[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Fortsetzung der Beratungen) .......................................  Seite 12934 \n \n \n \n", "p": 1}, {"t": "–  Begrüssung einer Delegation der Kantonspolizei.....  Seite 12933 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12991 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident Hartmuth Attenhofer: Vorerst begrüsse ich auf der Tri-\nbüne eine Delegation der Kantonspolizei von sieben Personen. Sie ha-\nben  ihren  Abteilungsausflug  hierher  ins  Ratshaus  unternommen,  um \nzu sehen, wie wir mit ihrem Stufenanstieg umspringen.  \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "(Fortsetzung der Beratungen) \n \n", "p": 2}, {"t": "Konto 4950, Verrechnete Zinsen und nicht zugeordnete Sammelpositi-\nonen \n \nAntrag 12. Minderheitsantrag Julia Gerber Rüegg, Stefan Feldman, \n", "p": 2}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. 172'930'748 \nneu:   Fr. 112'930’748 \nVerschlechterung: Fr. 60'000'000 \nOrdentlicher Stufenanstieg \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Hartmuth Attenhofer: Zu diesem Minderheitsantrag ha-\nben  heute  Morgen  schon  mehrere  Votantinnen  und  Votanten  gespro-\nchen.  \n \n", "p": 2}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Das Zürcher Lohnsystem sieht \neinen  jährlichen  Stufenanstieg  vor,  darüber  haben  wir  heute  Morgen \nschon  gesprochen.  Diese  Regelung  wäre  bei  gleich  bleibendem  Per-\nsonalbestand  annähernd  kostenneutral  und  kann  daher  auch  nicht  im \nRahmen  des  Haushaltsgleichgewichts  eingeschränkt  werden.  Machen \nwir das Beispiel aufs Exempel:  \nNehmen  wir  an,  wir  haben  zehn  Angestellte  im  Kanton,  die  älteste \nAngestellte verdient 10'000 Franken und geht bald in Pension. Wenn \nsie  in  den  Ruhestand  tritt,  sind  diese  10'000  Franken  zur  Verfügung, \ndenn sie gehören zur Lohnsumme für die Arbeitskraft, die diese Per-\nson ersetzt. Und der Rest wird auf die neun Verbleibenden verteilt als \nErfahrungslohn.  Wird  der  Stufenanstieg  nun  ausgesetzt,  wie  wir  das \nschon  elfmal  gemacht  haben,  kann  dieser  so  genannte  Rotationsge-\nwinn, können diese 10'000 Franken für etwas anderes gebraucht wer-\nden,  zum  Beispiel  eben  für  die  Sanierung  des  Staatshaushaltes.  Das \nhaben  wir  fortgesetzt  gemacht.  Diese  fortgesetzte  Reduktion  –  un-\nrechtmässige  Reduktion  –  der  Lohnsumme  via  Abzügeln  des  Rotati-\nonsgewinns  ist  übrigens  seit  Jahren  nicht  ausgewiesen,  also  heimlich \nabgezügelt! Doch geklaut? Hören Sie auf mit der Heimlichtuerei und \nhören wir auf mit dem Abzügeln von Lohngeldern, die den Angestell-\nten gehören! Denn was das geschieht, ist ein Verstoss gegen Treu und \nGlauben.  Gewähren  wir  endlich  den  ordentlichen  Stufenanstieg,  wie \ndas  Gesetz  es  vorsieht.  Nun,  nach  Angaben  der  Finanzdirektion  soll \nein Stufenanstieg dieses Jahr das Budget zusätzlich um 60 Millionen \nFranken belasten. Das kann einfach nicht sein! Ich habe zwei Indizien \ndafür.  Von  den  10'000  Volksschullehrerinnen  und  Volksschullehrern \nwissen  wir,  dass  bei  ihnen  jedes  Jahr  8  bis  12  Millionen  Franken  an \nRotationsgewinnen anfallen. Hochgerechnet auf 40'000 Kantonsange-\nstellte  dürfte  das  40  Millionen  Franken  ausmachen.  Wo  ist  dieses \nGeld?  Zweites  Indiz:  Der  Medianlohn  2001  –  das  kann  man  in  der \nAntwort auf eine Anfrage (283/2006) nachlesen – ist nur um 3,3 Pro-\nzent gestiegen, obwohl Teuerungsausgleich, Stufenanstieg und Beför-\nderungen in jenem Jahr einen Anstieg des Medianlohns um 5 Prozent \nerwarten  liessen.  Wo  sind  die  1,7  Prozent  geblieben?  Das  wäre  ja \nmehr,  als  für  den  Stufenanstieg  nötig.  Vermutlich  wurde  es  einfach \nweggespart.  \nFinanzdirektor  Hans  Hollenstein,  damit  wir  unseren  Antrag  korrekt \nstellen  können  und  nicht  diese  60  Millionen  Franken  eintragen  müs-\nsen,  die  wir  anzweifeln,  bitte  ich  Sie,  uns  darzulegen,  wie  hoch  die \nRotationsgewinne in den letzten Jahren ausgefallen sind. Ich habe Ih-\nnen diese Frage rechtzeitig schon letzte Woche gestellt. Wir hören und \nsind gespannt. Und nachher werde ich noch einmal das Wort ergreifen \nfür meinen Antrag. Danke.  \n \n", "p": 3}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Wir haben es heute schon mehr \nals  einmal  gehört,  der  Stufenanstieg  wurde  in  den  letzten  15  Jahren \nelfmal ausgesetzt. Was hat das bewirkt? Die Löhne des Personals sind \ndeswegen  rund  10  Prozent  tiefer,  als  sie  es  eigentlich  sein  müssten, \nwenn  der  Stufenanstieg  ordentlich  gewährt  worden  wäre.  Da  heute \nMorgen  Finanzdirektor  Hans  Hollenstein  bereits  die  Teuerung  er-\nwähnt hat, die nun hier zugesprochen wird zu 0,5 Prozent, aber eigent-\nlich  tiefer  liegt,  möchte  ich  kurz  noch  darauf  eingehen.  Im  gleichen \nZeitraum, wie der Stufenanstieg elfmal ausgesetzt wurde, wurde näm-\nlich  auch  die  Teuerung  nicht  voll  ausgeglichen.  Seit  1991  wurde  im \nKanton Zürich nämlich ein Anstieg für die Bemessung der Teuerungs-\nzulage beim massgebenden Städteindex von 22,2 Prozent verzeichnet. \nDie Lohnentwicklung der kantonalen Angestellten liegt aber im glei-\nchen Zeitraum bei 13,4 Prozent. Das heisst, bei vollem Teuerungsaus-\ngleich wäre ein Lohn heute knapp 9 Prozent höher. Zusammen mit den \nausgebliebenen Stufenanstiegen klafft somit bei den Löhnen des kan-\ntonalen Personals eine Lücke von rund 19 Prozent gegenüber den the-\noretisch berechtigten Löhnen. Für die kommenden vier Jahre sieht der \nKEF auf Grund des reduzierten Teuerungsausgleichs erneut eine Real-\nlohneinbusse  von  3,5  Prozent  vor  und  mit  der  gänzlichen  Streichung \ndes Stufenanstiegs nochmals eine solche von 7,2 Prozent. Diese Zah-\nlen  sprechen  eine  deutliche  Sprache  und  belegen,  dass  unsere  Forde-\nrung nach einem ordentlichen Stufenanstieg mehr als berechtigt ist.  \nIch bitte Sie, unseren Antrag zu unterstützen.  \n \n", "p": 4}, {"t": "Regierungsrat  Hans  Hollenstein:  Julia  Gerber,  Sie  haben  mich  wirk-\nlich böse angeschaut und von Lohnklau gesprochen, und das in Anwe-\nsenheit von so viel Polizeileuten der Kapo! Ich hoffe, ich werde nach-\nher nicht gleich verhaftet.  \nNun zur Sache. Rotationsgewinne, Julia Gerber, werden seit 2006 mit \nStart  des  Programms  MH06  im  Umfang  von  0,2  Prozent  in  die  Dis-\nkussion,  in  die  Waagschale  geworfen  und  vom  Regierungsrat  aktiv \nverwendet, damit etwas mehr ausgezahlt werden kann, als im Budget \neingestellt.  Konkret:  Die  Zitrone  wird  zunehmend  mehr  ausgepresst, \nwas eben noch verantwortbar ist. 0,2 Prozent sind die heutige Annah-\nme, dass es etwa so viel sein dürfte. Wir sind daran, die Rotationsge-\nwinne  genau  zu  ermitteln,  wir  wissen  das  aber  zurzeit  nicht.  Ich  bin \nselbst daran interessiert, dass diese approximative Grösse von 0,2 Pro-\nzent  genauer  wird.  Rotationsgewinne  sind  aber,  das  kann  ich  Ihnen \nheute  schon  sagen,  logischerweise  keine  stabile  Grösse.  Sie  müssten \nwahrscheinlich etwa auf drei Jahre ausgeglichen werden, um zuverläs-\nsige  Durchschnittswerte  zu  erhalten.  Das  Wesentliche  ist,  Julia  Ger-\nber, dass wir für die Jahre vor 2004 keine exakten Berechnungen der \nRotationsgewinne erstellen können, da die Personaldaten erst ab 2004 \ndurchwegs im erforderlichen Detaillierungsgrad vorhanden sind. Dar-\num  sind  wir  bei  den  Rotationsgewinnen  noch  in  einem  Ungenauig-\nkeitsbereich  von  zirka  20  Millionen  Franken.  Dazu  stehen  wir.  Ein \nStufenanstieg mit Mehrkosten von 60 Millionen Franken wäre aber so \noder  so  nicht  zu  verkraften.  Ich  erinnere Sie daran: Das Entlastungs-\nprogramm  08  müsste  um  viermal  60  Millionen  Franken  angehoben \nwerden. Julia Gerber, Sie sind Gewerkschafterin, haben Sie auch die-\nsen Gedanken immer noch im Ohr, den ich gesagt habe: Was bringt es \ndenn,  wenn  wir  mehr  einsparen  und  mehr  Leute  entlassen  müssen? \nDann können Sie vor die Leute hinstehen und sagen: «Wir haben den \nStufenanstieg gewährt, aber jetzt steht ihr dafür auf der Strasse.» Das \nkann wohl nicht ein echtes gewerkschaftliches Anliegen sein. Ich bitte \nSie, das Ansinnen des Stufenanstiegs aus guten Gründen abzulehnen.  \n \n", "p": 5}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Es  ist  natürlich  nicht  so,  wie  Regie-\nrungsrat Hans Hollenstein sagt, dass bei einer Gewährung des Stufen-\nanstiegs  die  Leute  auf  der  Strasse  wären,  sondern  Sie  müssen  dieses \nParlament  überzeugen,  dass  man  nicht  dauernd  Steuern  senken  kann \nund auf der andern Seite Personal finden, das qualifiziert ist. (Unruhe \nin den Reihen der SVP.) Sie müssen gar nicht lachen da drüben, das ist \nnatürlich so. Sie haben Steuersenkungen beschlossen, von denen die-\nses  Personal,  das  hier  arbeitet,  wenig  bis  gar  nichts  hat.  Und  auf  der \nandern Seite ist es, dass andere nun tatsächlich Gewinne zu Lasten des \nPersonals einstreichen; das waren bis jetzt ungefähr 18 Prozent. Ver-\ngleichsweise,  das  wurde  heute  von  Kollega  Thomas  Ziegler  bereits \ngesagt,  ist  es  bereits  so,  dass  Personal  im  Kanton  Zug,  im  Kanton \nThurgau  mit  teilweise  tieferen  Lebenshaltungskosten  mehr  verdient \nals wir im Kanton Zürich. Das ist nicht akzeptabel. Es ist nicht akzep-\ntabel, dass dieser Kanton in einem Zeitpunkt, da wir auf dem offenen \nMarkt sind und das Personal nicht mehr beliebig verfügbar ist, weiter \nabbaut.  Kommt  dazu,  dass  der  Stufenanstieg  nicht  auf  einer  Freiwil-\nligkeit beruht, sondern eine gesetzliche Grundlage hat, und es eigent-\nlich  nicht  in  Ordnung  ist  –  nicht  eigentlich,  sondern  es  ist  nicht  in \nOrdnung! –, wenn Sie Gesetze, die wir geschaffen haben und die im-\nmer noch Gültigkeit haben, nicht einhalten. Hier, muss ich sagen, ha-\nben  wir  ein  Staatsverständnis,  das  nicht  sehr  gross  ist.  Wir  wissen, \ndass wir nicht allein zuständig sind, aber auch hier sage ich dasselbe, \ndas  ich  heute  Morgen  gesagt  habe:  Ich  bitte  Sie,  dem  im  Rat  zuzu-\nstimmen. Wenn nachher der Regierungsrat als Chef des Personals sagt \n«Wir  machen  das  nicht»,  obwohl  das  Parlament  den  Stufenanstieg \nwünscht, dann soll er das ausbaden. Dann soll er vor seine Leute hin-\nstehen  und  sagen  «Wir  machen  das nicht, weil wir nicht den Mumm \nhaben, zu euch zu stehen», obwohl das Parlament dies so tun würde, \nwenn es denn mehrheitsfähig wäre; ich weiss schon, wie die Verhält-\nnisse hier sind, aber trotzdem. Es ist nicht so, dass die Zitrone ausge-\npresst ist, aber es ist so, dass die Zitrone beim Personal ausgepresst ist. \nImmerhin 18 Prozent haben die Leute beigesteuert, und das ist etwas \nanderes als die Zitrone, die wir im Rahmen des Staatshaushaltes, der \nFinanz- und Steuerfusspolitik haben.  \nIn diesem Sinne ist es für unsere Fraktion klar: Wir stimmen dem zu \nund bitten Sie dasselbe zu tun. Sollten wir mehrheitsfähig sein, dann \nbitten wir auch den Regierungsrat inbrünstig, über die Bücher zu ge-\nhen,  und  nicht  nur  böse  zu  sein  zum  Personal  und  nicht  nur  einen \nfeuchten Händedruck zu geben, sondern eben auch etwas Finanzielles \nzu leisten.  \n \n", "p": 6}, {"t": "Lucius Dürr (CVP, Zürich): Ich glaube, ich habe heute schon zweimal \nerwähnt,  dass  wir  sehr  stark  darunter  leiden  im  eigentlichen  Sinne, \ndass wir diesen Stufenanstieg aus finanzpolitischen Gründen nicht ge-\nben können. Er wäre absolut berechtigt, keine Frage, die Zahlen wur-\nden heute mehrfach und kompetent aufgelistet. Immerhin, wenn man \ndas  Versäumte  seit  1991  nachholen  würde,  würde  das  30  Steuerpro-\nzenten  entsprechen;  das  wurde  aber  auch  nicht  gefordert,  sondern  es \nwurde viel weniger gefordert. Wenn die CVP – ich sage es noch ein-\nmal  –  heute  dazu  Nein  sagt,  dann  auch  deshalb,  weil  jetzt  ein  60-\nMillionen-Kredit  nichts  anderes  bedeuten  würde,  als  dass  mit  dem \nEntlastungsprogramm 08 weitere Massnahmen auf die Staatsangestell-\nten  zukämen,  die  mindestens  so  schlimm  wären  wie  kein  Stufenan-\nstieg. Ich denke im Schulbereich an grössere Klassen, an andere Ver-\nzichtsleistungen  im  Bildungsbereich,  die  nicht  auszuhalten  wären,  o-\nder sonst in der Verwaltung Dinge, die man nicht noch auf sich neh-\nmen  wollte.  Wir  verlangen  von  der Regierung schnell im neuen Jahr \nein  Gesamtkonzept  bezüglich  der  Staatsangestellten  und  ihrer  Rah-\nmenbedingungen,  die  umfassend  sind  und  die  in  dieses  Entlastungs-\nprogramm  einfliessen.  Dann  muss  ein  Stufenanstieg  kommen.  Wir \nlassen uns dabei behaften und werden nächstes Jahr dafür kämpfen. Es \nbraucht  aber  auch  die  richtige  Einnahmenseite.  Die  ist  im  Moment \nnicht  vorhanden  und  wir  hoffen  sehr,  dass  diese  Seite  nächstes  Jahr \nentsprechend besser sein wird, wenn immer möglich durch konjunktu-\nrelle  Entwicklungen,  es  gibt  aber  auch  andere  Möglichkeiten.  Nur \ndann,  wenn  die  Einnahmen  einigermassen  im  Lot  sind,  sind  solche \nMöglichkeiten  vorhanden. Ich  bitte  Sie  deshalb,  dies  entgegenzuneh-\nmen  und  zu  verstehen,  dass  die  CVP  unter  diesen  Umständen  dem \nStufenanstieg nicht zustimmen kann, auch wenn sie es gerne wollte.  \n \n", "p": 7}, {"t": "Monika  Spring  (SP,  Zürich):  Wenn  eine  Person  oder  eine  Personen-\ngruppe ihre Macht dazu missbraucht, diejenigen, die für sie arbeiten, \nschlecht  zu  bezahlen,  damit  sie  auf der andern Seite bestimmten, be-\nreits  privilegierten  Schichten,  die  ihnen  nahe  stehen,  Geschenke  ma-\nchen  können,  dann  nennt  man  dies  eine  Günstlingswirtschaft.  Früher \nnannte man es Nepotismus oder Vetternwirtschaft. Wenn es aber Leu-\nte betrifft, die nicht miteinander verwandt sind, dann spricht man – ich \nhabe es extra im Wikipedia nachgeschaut – von Günstlingswirtschaft. \nRegierungsrat  Hans  Hollenstein,  ich  behaupte  nicht,  dass  Sie  Günst-\nlingswirtschaft betreiben. Aber mit Ihrer Haltung begünstigen Sie die \nLeute,  die  Günstlingswirtschaft  betreiben,  indem  Sie  nicht  von  der \nSteuererhöhung  sprechen,  die  notwendig  wäre  und  die  Lucius  Dürr \ngerade  angesprochen  hat.  Vielleicht  wäre  es  eben  notwendig,  dann \nschlussendlich  eine  Steuererhöhung  von  mehr  als  diesen  5  Prozent \nvorzunehmen,  (Unruhe  auf  der  rechten  Ratsseite)  sondern  vielleicht \nwieder  im  ursprünglichen  Rahmen,  wie  es  einmal  war,  bei  108  Pro-\nzent. Selbst damals ging es dem Kanton Zürich gar nicht so schlecht.  \nWir  werden  von  der  SP  mit  Unterstützung  der  EVP  und  der  Grünen \nein Postulat einreichen und ich hoffe – nach den Aussagen von Lucius \nDürr nehmen ich das auch an –, dass es auch von der CVP unterstützt \nwerden  wird.  Mit  diesem  Postulat  verlangen  wir  ein  ganz  klares \nLohnkonzept  für  die  nächsten  Jahre.  Wir  hoffen,  dass  dieses  Lohn-\nkonzept  dann  im  KEF  seinen  Niederschlag  findet  und  dass  das  auch \ngenagelt  ist.  Wir  erwarten  diesen  Stufenanstieg  und  lassen  uns  nicht \nweiter vertrösten.  \nWir  bitten  Sie,  diesem  Antrag  der  SP  zuzustimmen.  Und  wenn  jetzt \ndie  CVP  nicht  zustimmt:  Wir  werden  Sie  behaften  und  wir  werden \nIhnen  das  um  die  Ohren  schlagen, wenn Sie nächstes Jahr nicht mit-\nmachen werden! \n \n", "p": 7}, {"t": "Alfred  Heer  (SVP,  Zürich):  Ich  weiss,  dass  Peter  Reinhard  als  Ver-\nbandspräsident  der  Kantonspolizei  leider  gerne  Unsinn  erzählt.  Ein \nMärchen, das er in jeder Budgetdebatte und an jeder Versammlung der \nKantonspolizei  bringt,  ist  das  Märchen,  dass  die  Steuereinnahmen \neingebrochen seien und deshalb keine Stufenanstiege gewährt werden \nkönnten.  Ich  bitte  Sie  einfach,  die  Fakten  genau  zu  studieren,  Peter \nReinhard, Sie haben ja auch das Budget vor sich liegen und den KEF. \nUnd wenn Sie den KEF auf Seite 65 studieren, dann stellen Sie fest, \ndass die Steuereinnahmen merklich zunehmen. Sie haben auch in der \nVergangenheit  real  zugenommen.  Wir  senken  die  Steuern,  um  den \nWirtschaftsstandort  zu  stärken.  Wenn  man  die  Steuern  senkt  um  3 \nProzent,  dann  heisst  das  nicht,  dass  man  weniger  Steuern  einnimmt, \nsondern  dann  heisst  das  eben,  dass  der  Wirtschaftsstandort  und  die \nwirtschaftliche  Leistungsfähigkeit  des  Kantons  verstärkt  werden  und \ndass die Steuereinnahmen eben steigen. Dies können Sie aus den Zah-\nlen,  die  der  Regierungsrat  präsentiert,  auch  ersehen.  Ich  gebe  Ihnen \ngerne noch die Kennzahlen:  \nDie Nettoerträge von Seite 293, Finanzen und Steuern: Im Jahr 2003 \nwaren es 4,745 Milliarden Franken, im Voranschlag 2007 sind es 5,35 \nMilliarden  Franken.  Also  hören  Sie  auf,  landauf  und  landab  diesen \nBlödsinn  zu  verzapfen!  Sie  machen  sich  völlig  unglaubwürdig,  und \nich muss Ihnen sagen, die Lohnsumme beträgt 3,8 Milliarden Franken. \nIch bin durchaus der Meinung, dass es bei einer solchen Lohnsumme \nvon  3800  Millionen  Franken  durchaus  Spielraum  geben  könnte  für \nStufenanstiege.  Aber  dafür  ist  nicht  das  Parlament  zuständig.  Und \nwenn es die Regierung bei dieser Riesenlohnsumme von 3,8 Milliar-\nden Franken nicht fertig bringt, das Personal besser zufrieden zu stel-\nlen,  dann  können  Sie  nur  eine  Wahl  haben:  das  bürgerliche  Viererti-\ncket zu wählen! (Heiterkeit.) Besten Dank.  \n \n", "p": 8}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Ich glaube nicht, dass die Aus-\nsage,  das  Staatspersonal  sei  schlecht  bezahlt,  einer  genauen  Prüfung \nstandhalten  würde.  Aus  unserer  Sicht  ist  das  Lohnsystem  grundsätz-\nlich nicht bestritten. Ich habe hier einmal ausgeführt, es wäre tatsäch-\nlich  einmal  zu  überprüfen,  ob  es  zeitgemäss  sei.  Der  Vollzug  dieses \nLohnsystems und der dazu gehörenden Gesetze und Verordnungen ist \nSache  der  Regierung.  Rotationsgewinne  gehören  zum  Gesamtsystem \ndes  Entlöhnungssystems.  Wie  wir  hörten,  werden  Rotationsgewinne \ndurchaus zu Gunsten des Personals eingesetzt. In diesem Zusammen-\nhang von «Abzügeln» zu sprechen, finde ich schlicht nicht angebracht. \nDie Frage, wie die Sanierung der Kantonsfinanzen zu erfolgen hat, ist \ndurch  die  Regierung  zu  beantworten.  Ob  auf  dem  Buckel  der  Ange-\nstellten oder zu Lasten anderer Budgetposten saniert wird, hat die Re-\ngierung uns vorzuschlagen. Und in diesem Zusammenhang möchte ich \nfesthalten, dass die Sanierungsprogramme im Rat bis heute mehrheits-\nfähig waren. Wir alle sind eigentlich mit dem Ziel einverstanden, dass \ndiese  Staatsfinanzen  saniert  werden  müssen.  Dazu  gehören  halt  auch \nMassnahmen im Bereich des Personals.  \n \n", "p": 9}, {"t": "Stefan  Feldmann  (SP,  Uster):  Lieber  Kollege  Alfred  Heer,  wenn  da \njemand Blödsinn verzapft, dann waren Sie das gerade eben. Wenn Sie \ndas Gefühl haben, dass Sie aus den leicht gesteigerten Steuererträgen \nableiten könnten, dass diese nur in die Kasse gespült wurden, weil Sie \ndie  Steuern  gesenkt  haben,  dann  ist  das  wirklich  ein  Kurzschluss. \nDenn soll ich Ihnen etwas sagen? Auch Kantone, die den Steuerfuss in \nden  vergangenen  Jahren  nicht  gesenkt  haben,  haben  mehr  Steuerein-\nnahmen.  Wie  kann  denn  das  jetzt  sein?  Das  geht  ja  dann  mit  Ihrer \nTheorie, dass nur das Senken des Steuerfusses zu höheren Steuererträ-\ngen  führt,  irgendwie  nicht  zusammen.  Sie  hängen  nach  wie  vor  der \nwirklich  schon  längst  widerlegten  These  nach,  dass  einzig  und  allein \nder Steuerfuss bei der Wahl eines Wohnortes oder bei der Wahl eines \nStandortes ausschlaggebend ist. Es zeigen aber alle Studien – nehmen \nSie  das  einfach  einmal  zur  Kenntnis  –,  dass  der  Steuerfuss  bei  der \nWahl  eines  Standortes  einen  gewissen  Faktor  darstellt,  aber  beileibe \nnicht  den  einzigen  und  beileibe  nicht  den  wichtigsten.  Ihre  Betrach-\ntung des Steuerfusses und seiner Bedeutung für den Standort hat wirk-\nlich nichts mehr mit Vernunft zu tun, sondern das ist ein Dogma, das \nSie  in  den  Raum  stellen,  das  offenbar  nicht  diskutiert  werden  kann. \nDie Erklärung, dass die Steuererträge steigen, obwohl die Steuersätze \ngesunken  sind,  liegt  ganz  woanders,  nämlich  schlicht  und  einfach \nbeim Umstand, dass das Volkseinkommen gestiegen ist, und schlicht \nund einfach beim Umstand, dass mehr Leute im Kanton Zürich woh-\nnen. Und warum kommen die zu uns? Offenbar nicht wegen des Steu-\nerfusses,  denn  wir  leben  ja  nach  Ihren  Überlegungen  in  irgendeiner \nSteuerhölle, sondern weil sie hier Arbeit finden, weil sie hier eine Le-\nbensqualität  finden,  weil  sie  hier  ein  gut  ausgebautes  Verkehrsnetz \nhaben,  weil  sie  hier  gute  öffentliche  Dienstleistungen  haben;  alles \nDinge, die Sie mit Ihrer Politik aufs Spiel setzen. Ich danke Ihnen.  \n \n", "p": 9}, {"t": "Julia Gerber Rüegg (SP, Wädenswil) spricht zum zweiten Mal: Lieber \nHerr Märchenerzähler Alfred Heer, der Wirtschaftsstandort bleibt nur \nattraktiv, wenn die Infrastrukturen und die Dienstleistungen in diesem \nKanton  stimmen.  Heute  schon  hat  zum  Beispiel  das  Amt  für  Arbeit \nund Wirtschaft zu wenige Ressourcen, um das Arbeitsgesetz zu voll-\nziehen. Sie können das nachlesen in einer Anfrage (307/2006) für die \nSonntagsarbeit.  \nRegierungsrat  Hans  Hollenstein,  Sie  haben  nicht  überzeugt.  (Heiter-\nkeit.) Sie schätzen, dass die Rotationsgewinne 0,2 Prozent ausmachen. \nWir wissen, dass dies allein die Lehrkräfte bringen. Es enttäuscht, dass \nder Regierungsrat nicht beziffern kann, wie viele Einsparungen er mit \ndem  elfmaligen  Verzicht  auf  Stufenanstieg  gemacht  hat;  das  ist  ja \nwirklich dramatisch. Sie drohen mit Entlassungen, Regierungsrat Hans \nHollenstein. Wir wissen, dass das nicht nötig ist. Wir müssen an unse-\nrem Antrag offenbar festhalten, dass wir für den Stufenanstieg halt 60 \nMillionen  Franken  beantragen.  Ich  möchte  aber  betonen,  dass  ich  ü-\nberzeugt bin, dass dieser Betrag nicht ausgeschöpft werden muss. Ich \nhabe Ihnen gezeigt, weshalb. Und ich habe noch einmal eine Frage an \nSie: Wenn Sie im Frühjahr vielleicht endlich wissen, wie viel Rotati-\nonsgewinn Sie haben, wenn Sie fertig sind mit der Rechenschieberei, \nsind Sie dann bereit zu entscheiden, ob Sie dem Personal den Stufen-\nanstieg gewähren möchten? Sie können das nämlich auch im Sommer \nmachen.  So  viel  Spielraum  können  wir  Ihnen  noch  geben.  Ich  bitte \nSie, das zu beantworten.  \nFür  diese  Abstimmung  werden  wir  im  Übrigen  Namensaufruf  bean-\ntragen. (Unmutsäusserungen auf der rechten Ratsseite.) Und wer will, \ndass  dieser  Verstoss  gegen  Treu  und  Glauben  in  Lohnfragen  endlich \nein  Ende  nimmt,  der  wird  sicher  nicht  das  Viererticket  wählen,  son-\ndern zweimal links und einmal grün und für das Parlament SP. Danke.  \n \n", "p": 10}, {"t": "Ernst  Stocker-Rusterholz  (SVP,  Wädenswil):  Einfach  dass  es  einmal \ngesagt ist: Nicht nur Sie auf der andern Seite sind der Meinung, dass \nwir  gutes  Staats-  und  Gemeindepersonal  haben.  Wir  reden  ja  immer \nauch  ein  bisschen  vom  Gemeindepersonal,  weil  diese  auch  nach  den \nBesoldungsregeln des Kantons besoldet werden. Ich bin ganz klar der \nMeinung,  unser  Staats-  und  Gemeindepersonal  erbringt  gute  bis  sehr \ngute Leistungen und unser Staat und unsere Gemeinden sind nach wie \nvor gute Arbeitgeber. Jede Frau und jeder Mann, die oder der manch-\nmal Einblick hat in andere Lohnlisten – vielleicht nicht gerade bei den \nBanken,  den  Dienstleistungen,  dem  Gewerbe  im  oberen  Segment  – \nweiss dies. Und ich glaube, Sie müssen einmal Ihre Basis fragen. Die \nweiss  es  nämlich  auch.  Sie  haben  nicht  allein  die  Interessen  des \nStaatspersonals gepachtet. Sie haben heute Morgen gesagt, liebe Julia \nGerber: Wer kann heute seinen Kindern noch empfehlen, in den staat-\nliche Dienst zu treten? Ich habe gerade eine Beige von Lehrstellenge-\nsuchen  in  der  Stadt  Wädenswil  gesehen,  anscheinend  gibt  es  diese \nLeute noch. Ich sehe bei den Bewerbungen für unsere Stellen Beigen \nvon Leuten, die sich bewerben. Anscheinend sind die Gemeinde und, \nwie ich annehme, auch der Staat noch attraktiv für gewisse Leute. Wir \ngeben zu, dass es in gewissen Segmenten enger wird als auch schon. \nAber ich glaube, meine Damen und Herren auf der andern Seite, das \nUmfeld – Sie sind ja immer weit blickend über die Grenzen hinaus –, \ndas  Umfeld,  in  dem  sich  der  Kanton  Zürich  befindet,  müssen  wir \nschlicht und einfach zur Kenntnis nehmen. Bis jetzt habe ich gedacht, \nes  gebe  nur  Leute,  die  Scheuklappen  haben,  aber  jetzt  nehme  ich \nmanchmal zur Kenntnis, dass es Leute gibt, die blind sind. Wir befin-\nden uns in einem Umfeld, das nicht mehr so rosig ist für den Kanton \nZürich. Ich habe als ehemaliger Präsident noch Beziehungen über die \nBodenseekonferenz in die Ostschweizer Kantone. Die haben ihr Gold-\ngeld alles für die Schuldentilgung nehmen können oder sie können es \nauf einen Haufen legen und senken jetzt mit Hilfe der Basis, unserer \nBevölkerung, die Steuern. Wir müssen das zur Kenntnis nehmen. Und \nich  meine  einfach  auch  noch  als  Hinweis:  Sie  waren  mit  Feuer  und \nFlamme für die NFA. Heute tönt es von der Stadt Winterthur, von der \nStadt Zürich und von allen grösseren Gemeinden, das gebe Belastun-\ngen,  die  zentralörtlichen  Leistungen  würden  nicht  abgegolten.  Wir \nmüssen einfach zur Kenntnis nehmen, dass der Kanton Zürich an Bo-\nden verliert. Wenn Sie jetzt einfach glauben, wir könnten das, was wir \nnicht  haben,  einfach  so  leicht  verteilen,  dann  bin  ich  überzeugt,  dass \nSie falsch liegen.  \nIch hoffe auch, dass wir unserem Staatspersonal wieder einmal mehr \nLohn geben können. Aber ich meine, der Teuerungsausgleich wird ein \nStück  weit  wettgemacht,  Finanzdirektor  Hans  Hollenstein  hat  es  ge-\nsagt. Und jeder, der mit dem Staatspersonal zu tun hat, weiss, dass mit \nden  Beförderungsmassnahmen  sukzessive  etwas  gemacht  werden \nkann.  Die  Tüchtigen  und  diejenigen,  die  unten  sind,  können  belohnt \nwerden.  (Zwischenruf  von  Julia  Gerber:  «So  ist  es  eben  nicht!»)  Si-\ncher ist es so! Da kann ich Ihnen einmal eine Lohnliste der Stadt Wä-\ndenswil zeigen. So ist es und nicht anders! Und es wird auch kein Un-\nterschied gemacht, ob es eine Frau oder ein Mann ist.  \nIch bitte Sie, diesen Antrag abzulehnen.  \n \n", "p": 11}, {"t": "Theo Toggweiler (SVP, Zürich): Ich bedaure es, dass hier jetzt grund-\nsätzlich  um  ideologische  Argumente  und  nicht  um  sachliche  Fragen \ngeht.  Ich  möchte  den  Kollegen  Julia  Gerber  und  auch  Stefan  Feld-\nmann  mal  empfehlen,  einen  Ökonomiekurs  an  einer  Fachhochschule \nzu besuchen. Wir betonen immer, dass wir sehr gute Fachhochschulen \nhaben, warum profitieren Sie nicht mal davon? Es geht ja um Folgen-\ndes: \nUm was geht es eigentlich? Steuern können nur bezahlt werden, wenn \nwir eine bestimmte Wertschöpfung haben. Wer trägt nun zu dieser gu-\nten Wertschöpfung in unserem Kanton bei? Ist es der Staat vielleicht \nteilweise  oder  ist  es  die  Privatwirtschaft?  Wer  finanziert  die  Privat-\nwirtschaft, Julia Gerber, Stefan Feldmann? Wer finanziert die Privat-\nwirtschaft?  Die  Privaten.  Die  machen  Investitionen,  die  tragen  ein \nganz gewaltiges Risiko. Und wenn nun die Unternehmen nicht so be-\nsteuert werden, wie man es sich vielleicht von linker Seite vorstellen \nwürde,  dann  sind  das  keine  Steuergeschenke,  sondern  das  ist  unser \nökonomisches  Prinzip,  dass  eben  Gewinne  wieder  investiert  werden. \nUnd  wer  profitiert  davon?  Mitarbeiter  und  die  ganze  Allgemeinheit, \nweil eine hohe Wertschöpfung dann auch zu unserem Wohlstand bei-\nträgt.  Und  das  müssen  wir  mal  sehen.  Sie  können  nicht  einfach  alles \nabschöpfen, wie das in der DDR mal der Fall war, oder alles verstaat-\nlichen, sondern wir brauchen die Privatwirtschaft, und die muss auch \nAtem haben. Es geht nicht nur um den Steuersatz alleine, sondern es \ngeht  darum,  dass  die  Wirtschaft  so  funktioniert,  dass  auch  wieder  so \nviel investiert wird, dass die Zukunft gesichert wird.  \nUnd aus diesem Grund muss ich Ihnen gar nicht sagen, was wir ma-\nchen.  Ich  lehne  Ihren  Antrag  ab.  Wir  müssen  das  aus  gesamtwirt-\nschaftlicher Sicht anschauen. Dankeschön.  \n", "p": 12}, {"t": "", "p": 12}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Stefan  Feldmann,  ich  habe  nichts \ngegen Ideologien. Ich habe auch nichts dagegen, wenn man Ideologien \nmit  Überzeugung  und  Verve  vertritt.  Ich habe auch nichts gegen Po-\nlemik. (Heiterkeit.) Mühsam wird es aber, wenn einem Votum hier im \nSaal jeglicher Realitätsbezug abgeht. Wir haben heute Morgen schon \ngesagt, der Kanton hätte ein strukturelles Finanzproblem, da sind wir \nuns  wahrscheinlich  einig,  nicht  hingegen  in  den  Gründen.  Sie  haben \ngesagt,  dieses  Problem  rühre  von  den  Steuersenkungen,  die  die  bür-\ngerliche  Ratsmehrheit  seinerzeit  erzwungen  hat.  Also  wenn  etwas \nnicht  strukturell  ist  in  der  Finanzpolitik,  dann  sind  es  sicher  einmal \nSteuersenkungen.  Denn  diese  könnten  wir  hier  im  Rat  jederzeit  än-\ndern. Strukturell sind die Probleme, die sich nicht verändern, egal wie \nes der Konjunktur geht. Sie haben selber gerade gesagt, dass in gewis-\nsen  Kantonen  mehr  Steuern  eingenommen  wurden,  weil  es  der  Kon-\njunktur  gut  geht.  Und  das  ist  genau  der  Beweis,  dass  es  eben  nicht \nstrukturelle Probleme sind. So viel zum Ersten.  \nUnd dann haben Sie gesagt, Steuern hätten mit der Standortattraktivi-\ntät  nicht  viel  zu  tun.  Ich  rate  Ihnen  einfach:  Lesen  Sie  die  heutige \nNeue  Zürcher  Zeitung,  dann  können  Sie  sehen,  was  für  einen  Erfolg \nObwalden  mit  seiner  innovativen  Steuerpolitik  hatte.  Sehr  eindrück-\nlich! Ich kann Ihnen diesen Artikel nur sehr empfehlen. Vielleicht in-\nteressiert es Sie auch, dass sämtliche Kantone um den Kanton Zürich \nherum dabei sind, ihre Steuern zu senken, oder dies bereits getan ha-\nben. Vielleicht sollte man sich auch auf Ihrer Seite Gedanken machen, \nwie wir dieser Herausforderung begegnen können. Dankeschön.  \n \n", "p": 13}, {"t": "Peter Reinhard (EVP, Kloten) spricht zum zweiten Mal: Ernst Stocker, \nwir  wissen  schon,  wie  die  Entwicklung  läuft,  und  wir  wissen  auch  – \ndas gilt auch für Sie, Claudio Zanetti –, dass umliegende Kantone ei-\ngentlich  Rosinenpicker  sind.  Die  wissen,  «Wir  brauchen  keine  Infra-\nstruktur, wir benutzen diejenige von Zürich.» Dass wir hier tatsächlich \neinen Ausgleich brauchen, ist wohl unbestritten, dafür setzen wir uns \nalle gleichermassen ein, hoffe ich und nehme ich an. Auf der andern \nSeite,  Theo  Toggweiler,  muss  ich  Ihnen  schon  sagen:  Wie  die  Wirt-\nschaft funktioniert, da brauchen wir nicht unbedingt einen Schulungs-\nkurs, auch nicht von Ihnen. Wenn wir von Ideologien reden, brauchen \nwir das auch nicht von Ihnen. Wir wissen, dass Sie die Wirtschaft i-\ndeologisch sehen. Aber ich muss Ihnen sagen, auch dieses Personal ist \nletztlich in einer Wirtschaft. Wir sind hier nicht in einem geschlosse-\nnen Elfenbeinturm und haben das Personal auf sicher. Wir haben alle \nVorteile für dieses Personal in den vergangenen Jahren abgebaut. Wir \nwaren früher davon ausgegangen, dass wir Beamte haben, die auf vier \nJahre gewählt sind und die zumindest einen sicheren Job haben, wenn \nsie nicht mehr so viel verdienen wie in der Privatwirtschaft. Das haben \nwir  abgebaut.  Heute  sind  Sie  auf  dem  freien  Markt,  und  wenn  Sie \nmeinen, Sie können noch lange so abbauen, wenn Sie sehen, wie die \nPrivatwirtschaft im Moment aufrüstet, weil sie weiss, dass sie Perso-\nnal braucht, dann haben Sie eigentlich nicht erkannt, dass wir ein Teil \ndieser Wirtschaft sind und darum eben auch wirtschaftlich zu denken \nund zu handeln haben. Ich gebe Ihnen Recht, Alfred Heer, dass meine \nLeier  immer  dieselbe  ist.  Nur  ist  es  falsch,  wenn  Sie  meinen,  es  sei \ndann auch immer das Falsche. Ich sehe die Entwicklung im Detail. Sie \nhaben  in  verschiedenen  Bereichen  abgebaut,  nicht  nur  beim  Steuer-\nfuss, auch bei Sondersteuern. Dieses Geld fehlt uns. Und wer bezahlt \ndas? Das ist eben das Personal. Und diese Leier sage ich Ihnen auch \nnoch hundert Mal, wenn Sie es hören möchten. Sie stimmt! Und es ist \nnicht  so,  wie  Sie  gesagt  haben,  dass  mit  den  Steuerfusssenkungen \nplötzlich  alle  Millionäre  hierher  in  den  Kanton  Zürich  kommen  und \ndas Steuersubstrat zunehmen wird. Das ist nicht so. Es sind aber auch \nkeine  Millionäre  gegangen,  weil  wir  nicht  noch  tiefer  sind  als  Zug \nzum Beispiel. \nIch  empfehle  Ihnen  also  auch,  Ohrenstäbchen  zu  kaufen,  damit  Sie \nhören, was ich tatsächlich sage, und nicht annehmen müssen, was ich \ngesagt haben könnte. Wenn Ihnen das kein Anliegen ist, dass die Effi-\nzienz des Personals weiter gesteigert wird, dann muss ich Ihnen sagen, \nverweigern Sie tatsächlich auch in Zukunft Anpassungen beim Lohn. \nUnd  dann  wird  die  Effizienz,  die  Moral  eben  die  sein,  die  Sie  sich \nnicht wünschen, und dann haben wir am Schluss Mehrkosten, die Sie \nteurer zu stehen kommen, als wenn wir jetzt anständig mit dem Perso-\nnal umgehen. Bei der kommenden Euro 08 höre ich das schon wieder \nvon einigen von Ihnen, wie Sie sagen, die Polizei solle jetzt da mal ein \nbisschen  Präsenz  markieren,  sie  solle  aufmarschieren.  Aber  ich  muss \nIhnen sagen: Irgendwer zahlt das. Und kompensieren kann man nicht, \nwenn man nicht genügend Personal hat. Man kann auch nicht beliebig \narbeiten, ohne entschädigt zu werden. Also hier beissen Sie sich selber \nin den Schwanz (Heiterkeit) und sind auch nicht sehr glaubwürdig.  \nIch möchte Ihnen sagen, wenn wir schon alle Wahlempfehlungen ab-\ngeben: Wählen Sie die Mitte in den Regierungsrat und dann haben Sie \neben  etwas,  das  sich  bewegt  und  nicht  etwas,  das  immer  stabil  sich \ngegenseitig  in  eine  Position  drängt  und  keine  Entwicklung  zulässt. \nWir  wollen  diese  Entwicklung  und  daher  werden  wir  dem  Stufenan-\nstieg zustimmen. Danke. \n \n", "p": 14}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich) spricht zum zweiten Mal: Ernst \nStocker,  es  freut  mich  zu  hören,  dass  Sie  der  Ansicht  sind,  dass  wir \ngutes Personal haben. Interessant ist ja auch zu hören, dass von allen \nSeiten  eigentlich  die  Lohnforderungen  als  berechtigt  angesehen  wer-\nden.  Dann  sollte  es  Ihnen  das  Personal  aber  auch  wert  sein,  die  60 \nMillionen Franken nun eben zu sprechen. Wahrscheinlich ist es ja so-\ngar weniger, wie wir gehört haben, dank der Rotationsgewinne. Lohn-\nansprüche für das Personal, für Mitarbeiterinnen und Mitarbeiter die-\nses Kantons, die sich für diesen Kanton einsetzen tagtäglich. Im Übri-\ngen, muss ich sagen, verstehe ich Ihre Hemmungen nicht, diesem An-\ntrag  zuzustimmen.  Wenn  es  um  Steuern  geht,  können  Sie,  ohne  mit \nder Wimper zu zucken, Entscheide treffen, die Einnahmenverluste von \n450 Millionen Franken zur Folge haben.  \n \n", "p": 15}, {"t": "Stefan Feldmann (SP, Uster) spricht zum zweiten Mal: Es scheint, als \nholen  wir  einen  Teil  der  Eintretensdebatte  bei  diesem  Antrag  nach. \nNun sei es so. Claudio Zanetti, ich glaube, Sie lesen wirklich nur die \nArtikel,  die  Ihnen  in  Ihre  ideologische  Brille  passen.  Ich  kann  Ihnen \neine ganze Liste von Studien geben, die belegen, dass dem Steuerfuss \nkeine so herausragende Rolle bei der Standortwahl zukommt, wie Sie \nglauben. Wenn Sie sagen, dass man rundum in allen Kantonen zurzeit \ndaran ist, Steuersenkungen vorzubereiten, dann muss ich Ihnen sagen: \nJa, das stimmt! Mir kommt das ein bisschen vor wie eine Herde Lem-\nminge, die über die Klippe geht. Wir haben diese Steuersenkungen in \nden vergangenen Jahren einfach bereits gemacht. Ich möchte Sie daran \nerinnern,  dass  wir  in  den  letzten  acht  Jahren  Steuern  abgeschafft  ha-\nben,  Steuern  für  juristische  und  natürliche  Personen  reduziert  haben \nund zweimal den Steuerfuss gesenkt haben. Wenn wir dann noch die \nSteuerausfälle  dazunehmen,  die  bei  den  Gemeinden  auf  Grund  der \nAbschaffung  der  Handänderungssteuer  angefallen  sind,  haben  wir  in \ndiesem  Kanton  die  Steuerlast  um eine Milliarde Franken im Jahr ge-\nsenkt. Ja was glauben Sie denn? Dass das immer so weitergehen kann, \ndass noch ein Scheit und noch ein Scheit möglich ist? Irgendwo hat es \neinfach einmal eine Grenze! Wir haben diese Steuersenkungen schon \nvorgenommen,  aber  ich  fürchte,  Sie  denken  vermutlich,  das  könne \nimmer  so  weitergehen.  Aber  Sie  haben  uns  ja  auch  einmal  in  einem \nInserat vorgerechnet, dass im Jahr 2050 oder so die Bevölkerung des \nZürichs  aus  140  Prozent  Muslimen  besteht.  (Heiterkeit.)  Ich  denke, \nSie rufen auch nach einer Steuersenkung, was wir hoffentlich zu ver-\nhindern wissen, wenn Sie die Steuerbelastung auf Null gesenkt haben.  \nDann  noch  ein  Wort  zu  Ernst  Stocker,  zum  Nationalbankgold.  Ich \nmuss Ihnen sagen, das ist in der Tat ein trauriges Kapitel, und wir auf \nder linken Seite hätten auch viel Besseres damit anzufangen gewusst, \nals  es  für  den  mittelfristigen  Ausgleich  der  Laufenden  Rechnung  zu \nverwenden. Wenn Sie jetzt aber die andern Kantone, die dieses Geld \nnehmen  und  damit  Steuern  senken,  als  Beispiel  anführen,  muss  ich \nIhnen sagen: Wir haben genau das Gleiche gemacht. Wir haben dieses \nGeld  genommen  und  haben  damit  die  Rechnung  beglichen,  die  wir \nhatten, weil wir die Steuern gesenkt haben. Wir haben es einfach um-\ngekehrt gemacht. Das ist der einzige Unterschied zu den von Ihnen so \nhoch gelobten Kantone. Ich danke Ihnen. \n \n", "p": 16}, {"t": "Alfred Heer (SVP, Zürich) spricht zum zweiten Mal: Stefan Feldmann, \nSie  haben  ja  bestätigt,  was  ich  gesagt  habe.  Sie  haben  mir  bestätigt, \ndass trotz den Steuersenkungen die Steuereinnahmen zugelegt haben. \nSie  wollen  einfach  nicht  zugeben  und  ich  kann  das  Ihnen  auch  nicht \nbeweisen, das gebe ich gerne zu, dass die Steuersenkungen tatsächlich \nzu  diesen  Mehreinnahmen  geführt  hätten.  Wir  können  das  nicht  ver-\ngleichen,  denn  wir  können  ja  nicht  eine  Parallelstudie  laufen  lassen, \nwas passiert, wenn man den Steuerfuss erhöht, was passiert, wenn er \ngleich  bleibt,  und  was  passiert,  wenn  er  gesenkt  wird.  Tatsache  ist, \ndass  wir  die  Steuern  gesenkt  haben,  und  Tatsache  ist  auch,  dass  die \nSteuereinnahmen überproportional zugenommen haben – trotz diesen \nSenkungen und um mehr als das Bevölkerungswachstum, das Sie an-\ngesprochen haben. Das ist einfach ein Fakt und da bin ich schon froh, \nwenn  Sie  das  eingestehen.  Wenn  Sie  von  Arbeitsplätzen  sprechen, \ndann muss ich Ihnen sagen: Ich sehe nicht, wo die SP jemals Arbeits-\nplätze geschaffen hätte, ausser vielleicht beim Staat. Wenn ich an die \nSteuereinnahmen  denke,  dann  liefern  vor  allem  die  grossen  Finanz-\ndienstleister  im  Kanton  Zürich  Steuern  ab,  also  UBS,  CS,  die  Versi-\ncherungen  und  Treuhandfirmen  et  cetera.  Ich  glaube,  ein  Ausspruch \nder SP war ja immer «Bringt die Banken ins Wanken». Also Sie haben \nsich ja eigentlich noch nie stark gemacht für den Finanzplatz Kanton \nZürich,  welcher  rund  einen  Viertel  des  Steuervolumens  generiert. \nAuch  von  gewerblicher  Seite  her  sind  Sie  nicht  bekannt  dafür,  dass \nSie  Arbeitsplätze  anbieten  würden,  damit  die  Leute  Brot  und  Arbeit  \nhaben im Kanton Zürich. Das einzige, was Sie tun, Stefan Feldmann, \nist Fordern, Fordern und Fordern. Aber selber etwas kreativ machen, \nda sehe ich nichts, da kommt nichts, und das ist eben billige Politik! \n \n", "p": 16}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Stefan  Feldmann,  wir  haben \njetzt  eine  schöne  Auslegeordnung  wie  bei  der  Steuerfussdebatte,  und \ndas ist auch gut so, denn mich dünkt es wichtig. Das Personal ist ein \nganz entscheidender Faktor für eine gute Arbeit von Kanton und Ge-\nmeinden. Aber Sie sind es, die den Sozialstaat dauernd ausbauen und \nso den finanziellen Spielraum unseres Staates in den letzten Jahrzehn-\nten  so  markant  eingeschränkt  haben. Da sind Sie an vorderster Front \nin  der  ausufernden  Staatstätigkeit  in  einem  sehr  unproduktiven  Be-\nreich. Und schreiben Sie sich das mal auf die Fahne, dort müssen wir \nmal  Mass  halten.  Sofort  hätten  wir  entscheidend  mehr  Spielraum  für \ndie  anderen  Bereichen,  Investitionen  in  Bildung,  Gesundheit  und  für \ndas Personal. Das haben wir Ihnen zu verdanken.  \n \n", "p": 17}, {"t": "Ratspräsident Hartmuth Attenhofer: Die Diskussion über den Stufen-\nanstieg ist erschöpft. Wir kommen zur Abstimmung. Julia Gerber hat \nden  Antrag  gestellt,  diese  Abstimmung  dem  Namensaufruf  zu  un-\nterstellen. Wir stellen fest, ob das zu Stande kommt.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. 172'930'748 \nneu:   Fr. 372'930'748  \nVerbesserung: Fr. 200'000'000 \nNachdem  der  Aufwand  im  laufenden  Rechnungsjahr  voraussichtlich \num 200 Millionen Franken besser ausfällt, sollen diese Einsparungen \nauch im Budget 2007 fortgeschrieben werden.  \n \n", "p": 20}, {"t": "Arnold Suter (SVP, Kilchberg): Zuerst ein Dank an die Regierung für \ndie Investition, dann zweitens an Finanzdirektor Hans Hollenstein für \nseine  offene  und  ehrliche  Information  in  der  WAK  (Kommission  für \nWirtschaft  und  Abgaben).  Ich  spreche  hier  im  Namen  der  Gewerbe-\ngruppe  Kantonsrat.  Es  geht  um  die  Reduktion  um  200  Millionen \nFranken  im  Aufwand.  Laut  Aussagen  von  Finanzdirektor  Hans  Hol-\nlenstein  bei  der  Medienkonferenz  vom  26.  September  dieses  Jahres \nund  auch  anlässlich  der  Sitzung  in der WAK wird die Rechnung um \nrund  200  Millionen  Franken  besser  abschneiden  als  budgetiert,  ob-\nwohl die Steuererträge, die Steuereingänge – und zwar die Steuerein-\ngänge  insgesamt  –  um  rund  50  Millionen  Franken  tiefer  ausgefallen \nsind  als  budgetiert.  Diese  Aufwandreduktion  ist  laut  Regierungsrat \nHans Hollenstein im Budget 2007 nicht enthalten. Mit dem vorliegen-\nden  Antrag  sollen  diese  Einsparungen  auch  im  Budget  2007  fortge-\nschrieben  werden.  Das  Budget  2007  könnte  somit  nahezu  ausgegli-\nchen gestaltet werden.  \nDa es sich bei den Einsparungen um zahlreiche auch kleinere Positio-\nnen handelt, bietet sich das Konto 4950 als Sammelkonto an, um diese \nAufwandreduktion  vorzunehmen.  Die  Sanierungsprogramme  04  und \n06  vermochten  den  Aufwand  nur  teilweise  zu  stabilisieren  und  nicht \neffektiv  zu  senken.  Wir  haben  also  eindeutig  ein  Aufwandproblem \nund  kein  Ertragsproblem,  Stefan  Feldmann.  Denn  für  die  Ertragszu-\nnahme  von  rund  200  Millionen  Franken  oder  2  Prozent  vom  Voran-\nschlag 2006 zum Voranschlag 2007, wie sie ohne Ausgliederung der \nSpitäler eingetroffen wäre, sind hauptsächlich die höheren Steuerein-\nnahmen  verantwortlich.  Die  voraussichtliche  Verschuldung  des  Kan-\ntons wird per Ende nächsten Jahres 5,7 Milliarden Franken betragen. \nDies übrigens trotz des Golderlöses. Wäre dieser nämlich nicht einge-\ntroffen,  wäre  das  Eigenkapital  schon  per  Ende  dieses  Jahres  aufge-\nbraucht. In den meisten andern Kantonen – ich betone das nochmals – \nwerden oder wurden mit dem Golderlös Steuern gesenkt und Schulden \nabgebaut,  Stefan  Feldmann.  Aber  auch  das  wirtschaftliche  Umfeld  – \njemand hat das schon gesagt – und die Konjunktur sollten jetzt eigent-\nlich den Kanton dazu veranlassen, die Schulden abzubauen, und nicht \ndas Gegenteil, ganz nach dem Motto, Stefan Feldmann, «Spare in der \nZeit, so hast du in der Not». Das ist ein ganz einfacher Satz und den \nsollte man begreifen.  \nMit  dem  jetzt  vorliegenden  Budget  wird  der  mittelfristige  Ausgleich \nvon 2003 bis 2010 um rund 700 Millionen Franken – Finanzdirektor \nHans  Hollenstein  hat  das  präzisiert:  um  rund  500  Millionen  Franken \nnach den neusten Angaben – verfehlt. Gemäss Finanzhaushaltsgesetz \nist der Regierungsrat in dieser Situation verpflichtet, dem Kantonsrat \nMassnahmen zur dauerhaften Senkung der Ausgaben vorzulegen. Mit \nunserer  moderaten  und  weitsichtigen  Aufwandreduktion  sind  wir \nletztlich  der  Regierung  behilflich,  den  nötigen  Handlungsspielraum \nzurück  zu  gewinnen.  Bei  einer  Fortführung  dieser  Anstrengungen  in \nden  Folgejahren  könnte  der  mittelfristige  Ausgleich  erreicht  werden. \nDer Regierungsrat könnte somit auch auf eine Anhebung des Steuer-\nfusses  verzichten,  gleichzeitig  wäre  er  dann  sogar  in  der  Lage,  das \nStaatspersonal, Willy Furter, wieder besser zu entlöhnen. – Jorge Ser-\nra  ist  schon  gegangen  und  Julia  Gerber  im  Sitz  versunken.  (Heiter-\nkeit.) Ach nein, das ist ja gar nicht Julia Gerber. – Wenn nicht gleich-\nzeitig von linker Seite wieder zusätzliche Ausgaben beschlossen wer-\nden,  Stefan  Feldmann!  Ich  betone  es noch einmal, die verschiedenen \nDirektionen haben im ablaufenden Rechnungsjahr bewiesen, und zwar \neindrücklich bewiesen, dass sie durchaus in der Lage sind, zirka 200 \nMillionen Franken aufwandseitig zu sparen. Übrigens auch schon im \nVorjahr 2005 hat die Regierung das Gleiche bewiesen, indem sie fast \n150  Millionen  Franken  gespart  hat, und zwar vom Budget zur Rech-\nnung  2005.  Deshalb  ist  es  auch  angezeigt,  dass  wir  im  Budget  2007 \noffen lassen, wo gespart wird. Wir können den Direktionen die Frei-\nheit zugestehen. Wir sind überzeugt, dass sie diese Vorgaben vernünf-\ntig erfüllen werden; wir haben es ja bereits dieses Jahr miterlebt. Des-\nhalb kann hier auch nicht von Rasenmähermethoden gesprochen wer-\nden, sondern ganz im Gegenteil: Es ist ein gewisser Vertrauensbeweis \nan  Regierung  und  Verwaltung.  Das  ist manchmal  mehr  wert  als  eine \nLohnerhöhung.  (Heiterkeit.)  Die  Vorgabe  muss  als  Hilfestellung  je-\ndoch  bleiben.  So  könnten  wir  uns  gemeinsam  auf  den  kommenden \nVoranschlag  freuen  und  müssten  nicht  von  Voranschlag  zu  Voran-\nschlag zittern.  \nWir  stehen  kurz  vor  den  Wahlen,  noch  ein  Satz  dazu.  Man  hat  es  ja \nvon Julia Gerber eindrücklich gehört. Und vor den Wahlen braucht es \neben  Mut  und  Kraft,  damit  bei  den  Politikern  die  Vernunft  und  der \nVerstand  nicht  aussetzen.  (Heiterkeit.)  Die  meisten  wollen  ja  einfach \nihre  Wiederwahl  sichern  oder  ein  Abschiedsgeschenk  verteilen,  und \nda spielt es ja weniger eine Rolle, wenn man das Geld verteilt, das ei-\nnem gar nicht gehört. Ausbaden können das ja die andern oder später \ndann unsere Kinder. Wer von Finanzen etwas versteht – und ich glau-\nbe, Stefan Feldmann versteht nicht viel davon, das hat er bewiesen – \nund  den  Staatshaushalt  kennt,  muss  diesen  Sparantrag  unterstützen. \nDie  Faktenlage  ist  klar  und  eindeutig.  Übrigens,  die  schöngeistigen \nund «differenzierten» Anschauungen haben in der Vergangenheit kei-\nnerlei Resultate gebracht. Deshalb verzichten Sie lieber auf solche Be-\ngründungen,  falls  Sie  mit  dem  Sparantrag  nicht  einverstanden  sind. \nSie  machen  sich  nämlich  bei  genauerer  Betrachtung  nur  lächerlich. \nDass Linke diesen Sparantrag ablehnen, ist nicht anders zu erwarten, \nvielleicht mit Ausnahme von – Jorge Serra und Julia Gerber sind jetzt \nnicht hier, aber Willy Furter ist ja hier –, vielleicht mit Ausnahme von \neinigen  Gewerkschaftern,  Willy  Furter  und  einigen  Kollegen,  denen \ndas  langfristige  Wohl  –  das  langfristige  Wohl!  –  des  Staatspersonals \nwirklich am Herzen liegt. Wie sagte Karl Lüönd letzthin an einer Po-\ndiumsdiskussion treffend? «Wenn man den Linken» oder eben Stefan \nFeldmann oder Julia Gerber «die Staatskasse anvertrauen würde, wäre \ndas  gleichzusetzen  wie  wenn  man  dem  Hund  die  Verwaltung  des \nWurstvorrates anvertrauen würde.» (Heiterkeit.) In diesem Sinne – das \nist  kein  Scherz,  da  drüben  (auf  der  linken  Ratsseite)  trifft  das  zu: \nSpringen Sie trotz Wahlen einmal über Ihren Schatten! Beweisen Sie \nMut  und  Kraft,  Herr  Scherrer  (Werner  Scherrer,  FDP,  Bülach),  und \nunterstützen  Sie  diesen  notwendigen  und  moderaten  Sparantrag \n…(Die Redezeit ist abgelaufen.) \n \n", "p": 23}, {"t": "Katharina Weibel (FDP, Seuzach): Die Ertragsüberschüsse von insge-\nsamt 3,3 Milliarden Franken, dies ohne die interne Verrechnung, aus \nden Jahren 1998 bis 2002 haben die bürgerliche Ratsseite zum richti-\ngen Entscheid veranlasst. Wir haben die Steuern um insgesamt 8 Pro-\nzent gesenkt. Damals schwankte die Ertragsseite zwischen 1,6 und 5,6 \nProzentpunkten. Seit 2003 zeigen unsere Rechnungen per Saldo Auf-\nwandüberschüsse.  Vergleicht  man  in  diesen  Jahren  den  Voranschlag \nmit  der  Rechnung,  so  sorgen  Verbesserungen  auf  der  Aufwand-  wie \nauch auf der Ertragseite für einen besseren Jahresabschluss in der Hö-\nhe von 1 bis 2 Prozentpunkten. Sie liegen also im Streubereich. Wenn \nwir  Freisinnigen  in  einer  Leistungsgruppe  eine  offensichtliche  Fehl-\nbeurteilung angetroffen hätten, dann wären wir zu einem Kürzungsan-\ntrag bereit gewesen. Wir gehen jedoch von einem seriös vorbereiteten \nund gut begründeten Voranschlag aus.  \nEs  ist  für  uns  wichtig,  Finanzdirektor  Hans  Hollenstein,  wie  sich  die \nimmer wieder erwähnten 180 Millionen Franken Saldoverbesserungen \nzusammensetzen.  Sind  sie  wiederkehrend oder ist das eine einmalige \nSache?  Bei  der  einen  oder  anderen  Position,  zum  Beispiel  bei  der \nQuellensteuer  oder  bei  «Notariate,  Grundbuch-  und  Konkursämter» \nkönnen wir uns Verbesserungen vorstellen. Auch bezüglich der Beur-\nteilung der Steuererträge erwarten wir gute Resultate. Wenn zwischen \nder Rechnung 2004 und dem Voranschlag 2007 die Steuererträge über \n10 Prozent ansteigen, dann sind das 450 Millionen Franken. Wenn wir \ndavon ausgehen können, dass das gute Börsenjahr 2006 einen entspre-\nchend  positiven  Einfluss  auf  den  Steuerertrag haben wird, dann wer-\nden die Rechnungen 2006 und 2007 positiver ausfallen.  \nZum aktuellen Zeitpunkt sind Spekulationen ein schlechter Ratgeber. \nMit  einer  besseren  Datentransparenz  und  dank  dem  in  der  Exekutive \nerfahrenen Ökonomen, eben dem neuen Finanzdirektor Hans Hollen-\nstein, erwarten wir ein übereinstimmendes Resultat. Wir lehnen diesen \nAntrag ab.  \n \n", "p": 24}, {"t": "Stefan  Feldmann  (SP,  Uster):  Lieber  Kollege  Arnold  Suter,  erlauben \nSie  mir  zwei  kleine  Vorbemerkungen,  nachdem  ich  doch  etwa  zehn-\nmal persönlich angesprochen worden bin. Zum Ersten: «Spare in der \nZeit,  so  hast  du  in  der  Not»,  da  haben  Sie  mir  voll  aus  dem  Herzen \ngesprochen. Nur hat das Ihre Seite nicht getan. Sie hat Steuern für 833 \nMillionen Franken gesenkt und eben nicht gespart. Der zweite Punkt: \nMachen Sie sich nicht so viele Sorgen um meine finanziellen Kennt-\nnisse. Ich bin doch schon seit einiger Zeit selbstständig erwerbend und \nbis  jetzt  noch  nicht  Konkurs  gegangen.  Ganz  so  schlecht  ist  es  also \noffenbar um meine finanziellen Kenntnisse nicht bestellt.  \nNun  aber  zum  Antrag.  Ich  muss  sagen,  als  ich  die  Begründung  zum \nMinderheitsantrag  im  Bericht  der  STGK  (Kommission  für  Staat  und \nGemeinden) gelesen habe, bin ich fast ein wenig neidisch auf die SVP \ngeworden. Da suchen wir Linken schon seit Jahren nach Wegen, wie \nwir weitere Sparpakete abwenden können, und dann kommt die SVP \ndaher  und  sagt:  Nehmen  wir  einfach  200  Millionen  Franken,  stellen \ndiese ins Konto «Nicht zugeordnete Sammelpositionen» und Abraka-\ndabra  ist  der  Ausgleich  der  Laufenden  Rechnung  bereits  erreicht,  ist \nkein weiteres Sparpaket mehr nötig! Da muss ich sagen, reibt man sich \nein wenig die Augen ob dieser doch einfachen Lösung zur Umgehung \nvon weiteren Sparmassnahmen.  \nAber eben, bei genauerem Betrachten merkt man, dass der ganze An-\ntrag  nur  ein  kleiner  Taschenspielertrick  ist.  Und  mit  Taschenspieler-\ntricks ist das so eine Sache: Nur Kinder und Leichtgläubige lassen sich \ndavon beeindrucken, alle anderen wissen, dass ein Trick eben nur ein \nTrick ist, wie überraschend er auch immer verpackt sein mag. Hat sich \ndenn die SVP Rechenschaft darüber abgelegt, wie viel der 200 Millio-\nnen Franken, die die Rechnung 2006 voraussichtlich besser abschlies-\nsen  wird  und  die  sie  nun  bereits  im  Budget  2007  streichen  will,  wie \nviel  davon  Einsparungen  sind,  welche  sich  jährlich  wiederholen  las-\nsen, und wie viel davon einmalige Ereignisse sind? Nein, das hat sie \nnatürlich nicht! Denn hätte sie das, dann wüsste sie, dass ein beträcht-\nlicher  Teil  dieser  Verbesserung  durch  einmaligen  Effekt  oder  durch \nVerschiebungen  auf  kommende  Jahre  zustande  gekommen  ist.  Hat \nsich die SVP Rechenschaft darüber abgelegt, wie viel der 200 Millio-\nnen  Franken  Saldoverbesserung durch tiefere Ausgaben und wie viel \ndavon durch höhere Einnahmen zustande gekommen sind? Nein, das \nhat sie natürlich nicht, denn hätte sie das, dann wüsste sie, dass etwa \ndie  Hälfte  dieses  Betrages  durch  nicht  budgetierte  zusätzliche  Ein-\nnahmen generiert wurden. Und wo hat der Staat das Geld geholt? Bei \nden  Bürgerinnen  und  Bürgern.  Ja  will  denn  die  SVP  hier  ernsthaft \nvorschlagen,  dass  der  Kanton  künftig  jedes  Jahr  dieses  Geld  bei  den \nBürgerinnen und Bürgern aus der Tasche zieht? Das wären doch ganz \nneue Töne von Rechts.  \nEs braucht, so denke ich, hier nicht noch mehr Worte, um zu zeigen, \ndass der Antrag der SVP nicht viel mehr ist als heisse Luft; die gleiche \nalte heisse Luft, die Sie uns hier jedes Jahr vorsetzen. Ich denke bei-\nspielsweise an die linearen Kürzungen. Diesmal hat sie einfach wieder \neinmal einen neuen Weg gefunden, um diese heisse Luft zu präsentie-\nren, genau so, wie das eben ein erfahrener Taschenspieler macht, der \nden immergleichen Trick in immer neuer Form präsentiert.  \nNamens der SP-Kantonsratsfraktion empfehle ich der SVP, sich beim \nZirkus  zu  bewerben.  Dort  passt  diese  ihre  Politik  ganz  gut  hin.  Dem \nRest des Rates empfehlen wir, den Minderheitsantrag abzulehnen. Ich \ndanke Ihnen. \n \n", "p": 25}, {"t": "Adrian  Hug  (CVP,  Zürich):  200  Millionen  Franken  einsparen,  der \ngrosse  Beitrag  zur  Sanierung  der  kantonalen  Finanzen  vonseiten  der \nSVP! Lieber Arnold Suter, wo ist denn auch nur ein einziger Franken \ngespart  mit  diesem  Antrag?  Es  ist  eine  Tatsache,  dass  jedes  Jahr  ein \ngewisser Anteil an nicht ausgeschöpften Krediten übrig bleibt und bei \ndiesen Positionen besser abgeschlossen wird. Und jetzt, welche Über-\nraschung,  entdeckt  die  SVP  diese  Mittel  als  grosses  Sparpotenzial. \nDabei  sind  diese  Einsparungen  doch  jeweils  längst  irgendwo  wieder \nverbraucht in Form von weniger einschneidendem Leistungsabbau bei \nSparpaketen, denn auch die Regierung hat gemerkt, dass solche Über-\nschüsse da und dort wieder anfallen, und hat das mitberücksichtigt bei \nSparpaketen  in  Form  von  weniger  dramatischen  Auswirkungen  von \nSteuersenkungen,  wo  dann  die  SVP  sagt  «Es  kam  doch  nicht  so \nschlimm heraus wie erwartet». Auch hier hat das gespielt und schliess-\nlich  auch  bei  den  Personalmassnahmen,  denn  die  heute  mehrfach  er-\nwähnten  Rotationsgewinne  haben  selbstverständlich  hier  auch  dazu \nbeigetragen  und  werden  jetzt  in  Form  von  höheren  individuellen \nLohnanpassungen wieder weitergegeben werden können. Jeder finan-\nzielle Erfolg – und die 200 Millionen Franken, die hier erwähnt wer-\nden, sind ja eigentlich nur erhoffte – wird von dieser und jener Rats-\nseite bereits wieder verbucht und geistig ausgegeben. Ich sage Ihnen, \ndas System geht so nicht auf!  \nAbgesehen davon ist der Vorstoss auch budgetrechtlicher Unsinn. Mit \ndem Voranschlag ermächtigen wir den Regierungsrat und die Verwal-\ntung,  bestimmte  Ausgaben  zu  tätigen.  Was  bedeutet  das  nun,  wenn \nirgendwo im Nirwana des Budgets eine 200-Millionen-Kürzung steht, \ndie  aber  keinen  direkten  Bezug  hat  zu  irgendwelchen  Konten?  Die \nErmächtigung  auf  dem  einzelnen  Konto  bleibt  bestehen,  die  Verwal-\ntung  kann,  wenn  sie  das  Geld  ausgeben  will,  dieses  Geld  ausgeben, \nund Ende Jahr wird man dann sehen, dass die 200 Millionen Franken \nimmer noch im Nirwana stehen, nur sind sie nicht eingespart. Es funk-\ntioniert wirklich nicht so! Das ist reine Ankündigungsfinanzpolitik ins \nBlaue  hinaus.  Liebe  SVP,  statt  linear  dieses  Jahr  pauschal,  aber  im \nEndeffekt ist es genau dasselbe! Es ist alter Wein – und diesmal ziem-\nlich  saurer  alter  Wein  –  in  neuen  Schläuchen.  Ausser  Spesen  nichts \ngewesen! \n \n", "p": 26}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Mit  diesem  Antrag \nwird ein Minusaufwand in einer Leistungsgruppe beantragt. Das gibt \nes  in  der  Rechnung  nicht.  Im  Prinzip  ist  ein  Budgetkredit  etwas,  das \neine  Leistungsgruppe  einhalten  sollte.  Wer  etwas  von  Finanzen  ver-\nsteht, Arnold Suter, stellt nicht solche Anträge! Es geht hier zwar um \neine  spezielle  Leistungsgruppe,  aber  dieser  Antrag  ist  von  vorneweg \nnicht einzuhalten. Damit ist er eher eine Prognose eines Schlussergeb-\nnisses  oder  eine  Erwartung  im  Sinne  einer  politischen  Willensäusse-\nrung als ein Budgetkredit. Es hat etwas von Kaffeesatz-Lesen.  \nAusgangspunkt der ganzen Diskussion ist der Zwischenbericht II zum \nHaushaltsvollzug 2006. Es ist richtig, dass per 31. August 2006 – und \ndaran  hat  sich  zwischenzeitlich  nichts  geändert  –  der  Staatshaushalt \num zirka 180 Millionen Franken besser ausfallen wird als budgetiert. \nMan hat aber auch darüber informiert, dass sich dieser Betrag aus Plus \nund  Minus  zusammensetzt  und  dass  es  nicht  nur  den  Aufwand,  son-\ndern auch den Ertrag betrifft. Von den 180 Millionen Franken entfal-\nlen zirka 84 Millionen Franken auf Aufwandverbesserungen, also et-\nwa die Hälfte, der Rest auf den Ertrag. Es ist bekannt, dass die Staats-\nrechnung meist etwas besser als budgetiert abschliesst. Wie hoch der \nBetrag dannzumal sein wird, hängt auch von unvorhergesehenen Ent-\nwicklungen  ab.  Dabei  kann  es  leicht  zu  Abweichungen  in  zweistelli-\ngen Millionenbeträgen kommen, die sich dann auch noch summieren. \nWir  rechnen  auf  Grund  der  langjährigen  Erfahrungen  mit  Verbesse-\nrungen von 100 Millionen Franken, wissen aber nicht, ob sie die Auf-\nwand-  oder  Ertragseite  betreffen  und  in  welchem  Globalbudget  sie \nanfallen.  Der  Betrag  entspricht  etwa  1  Prozent  des  Umsatzes;  wir \nsprechen also über die Feinsteuerung des Haushaltes. Mir scheint des-\nhalb,  dass  der  Antrag  einer  Prognose  entspricht,  wie  die  Rechnung \ndann nächstes Jahr nach Ansicht der Antragsteller ausfallen wird. Wir \nwissen nur eines: Das Ergebnis ist immer anders als die Prognose.  \nDer Antrag ist aus politischen Gründen als gefährlich anzusehen, denn \nes fragt sich, wie die Parteien reagieren würden, wenn der Regierungs-\nrat jeweils im KEF 200 Millionen Franken per Saldo abziehen würde. \nDass  die  Rechnung  mit  diesem  Antrag  ins  Lot  kommen  würde,  wie \ndas  die  Gewerbegruppe  des  Kantonsrates  meint,  ist  nicht  der  Fall. \nBesten Dank.  \n \n", "p": 27}, {"t": "Werner  Scherrer  (FDP,  Bülach):  Ich  hätte  nicht  gedacht,  dass  ich  in \ndieser Situation das erste Mal das Wort an Sie richten darf. Ich muss \nes aber machen, weil ich Ihnen doch vor der Abstimmung noch mittei-\nlen  will,  dass  ich  den  Antrag  von Arnold  Suter  unterstützen  werde  – \ntrotz Arnold Suter! Dankeschön. \n \n", "p": 27}, {"t": "Heinz Jauch (EVP, Dübendorf): Lieber Arnold Suter, Sie haben mich \nmotiviert, Ihnen gut zuzuhören. Wir haben uns bemüht, Ihnen zuzuhö-\nren,  und  zwar  gut,  aber  wir  gestehen:  Alles  verstanden  haben  wir \nnicht. Noch eine formelle Sache: In der Vorlage 4354a ist dieser An-\ntrag  als  Minderheitsantrag  der  STGK  formuliert.  Sie  haben  aber  ge-\nsagt, das sei ein Antrag der Gewerbegruppe.  \nDie EVP bleibt bei ihrer Entscheidung und lehnt den Minderheitsan-\ntrag ab. Interessant wäre es zu wissen, wie die Reaktion dieses Parla-\nmentes  wäre,  wenn  die  Regierung  auf  einen  solchen  Gedanken  ge-\nkommen wäre, in dieser Position das Budget um 200 Millionen Fran-\nken  zu  verbessern  mit  dem  Ziel,  den  mittelfristigen  Finanzausgleich \nzu erreichen. Ich glaube, dann hätten wir dem Regierungsrat zu Recht \nTaschenspielerei vorgeworfen.  \nDer  Minderheitsantrag,  ob  Minderheitsantrag  der  STGK  oder  Antrag \nder Gewerbegruppe, ist abzulehnen.  \n \n", "p": 27}, {"t": "Regierungsrat Hans Hollenstein: Zum Formalen. Arnold Suter hat das \nRecht im engeren Sinn auf seiner Seite, es ist grundsätzlich möglich, \naber sehr unüblich, einen Minusaufwand im Konto 4950 einzustellen. \nZum  Zweiten:  Der  Antrag  fusst  auf  einem  Zwischenbericht  II,  dem \nzweiten Zwischenbericht zum Haushaltsvollzug 2006. Voraussichtlich \nwerden es 180 bis 200 Millionen Franken sein – lieber 200 Millionen \n–, die die Rechnung besser abschliesst, aber das ist noch nicht garan-\ntiert. Ich warte gespannt, bis die Schlussabrechnung vorliegt.  \nNun, wie Katharina Weibel zu Recht gesagt hat, könnten das Zufällig-\nkeiten  sein,  einmalig  oder  wiederkehrend.  Das  alles  kann  man  im \nMoment  noch  nicht  sagen.  Es  ist  ja  ein  wesentlicher  Grund  für  das \nEntlastungsprogramm  08,  dass  wir  gerade  solchen  Fragen  auf  den \nGrund gehen. Das interessiert uns von der Finanzverwaltung her sehr.  \nNur ob sich pauschale Verbesserungen einstellen werden? Es ist doch \nüberhaupt noch nichts passiert. Die Kunst ist nämlich, das richtig zu-\nzuordnen und vor allem auch gerecht.  \nIn  diesem  Sinn  lassen  Sie  uns  mehr  tun,  als  die  SVP  will,  nämlich \nnicht  200  Millionen  Franken!  Das  Entlastungsprogramm  beinhaltet \n500 Millionen Franken. Aber das wollen wir analytisch und stufenge-\nrecht  und  kontengerecht  machen.  In  diesem  Sinn  bitte  ich  Sie  sehr, \ndiesen  Antrag  abzulehnen.  Wir  wollen  das  E08  gut  durchziehen  und \nnicht jetzt im Voraus irgendeinen Betrag ins Budget setzen. Ich danke \nIhnen. \n \n", "p": 28}, {"t": "Arnold Suter (SVP, Kilchberg) spricht zum zweiten Mal: Stefan Feld-\nmann,  nur  zur  Präzisierung  und  damit  es  jeder  auch  zu  Hause  nach-\nschauen kann: Im Budget 2005 zur Rechnung 2005 – ich habe es zwar \nvorhin schon gesagt – sind im Aufwand knapp 150 Millionen Franken \ngespart  worden,  nicht  einnahmenseitig,  sondern  nur  aufwandseitig! \nSie  müssen  halt  das  Budget  vom  Vorjahr  behalten,  dann  können  Sie \ndas auch nachvollziehen. Im Jahr 2006 ist es ähnlich.  \nUnd lieber Adrian Hug, wenn man keine Argumente mehr hat und den \nAntrag  auch  nicht  verstehen  will  –  bei  Ihnen  ist  es  Nicht-verstehen-\nWollen, die andern verstehen ihn möglicherweise nicht, aber bei Ihnen \nist es Nicht-wollen! (Heiterkeit) – und vor allem gar keine Vorschläge \nhat,  nicht  heute,  nicht  gestern,  nicht  vorgestern,  noch  nie  habe  ich \nVorschläge gehört zu einer Verbesserung, und dann erzählt, es sei al-\nter  Wein  in  neuen  Schläuchen, dann kommt mir bei Ihnen die Argu-\nmentation  vor  wie  alter  Wein  in  denselben  Schläuchen.  Ich  bitte  Sie \nnochmals  ganz  herzlich,  diesen  Brückenbauantrag  zu  unterstützen. \nSehen  Sie  das  Personal  hier  oben  (auf  der  Tribüne)!  Peter  Reinhard, \nhier können Sie etwas für das Personal in einem Jahr machen! Und ich \nwiederhole es nochmals: \n \n", "p": 29}, {"t": "Ich verlange Namensaufruf im Namen der Gewerbegrup-\npe Kantonsrat. \n \n", "p": 29}, {"t": "Stefan Feldmann (SP, Uster) spricht zum zweiten Mal: Arnold Suter, \nich will Ihnen nicht mit der gleichen Münze zurückzahlen und Ihnen \nunterstellen,  dass  Sie  das  Budget  nicht  lesen  können;  ich  würde  mir \nsolches nie anmassen. Ich mache Sie einfach darauf aufmerksam, dass \nSie  von  Steuereinnahmen  gesprochen  haben.  Ich  habe  von  Erträgen \ngesprochen.  Es  kann  auch  auf  der  Ertragsseite  etwas  passieren,  ohne \ndass dies Steuereinnahmen sind. Der Kanton hat nicht nur Steuerein-\nnahmen.  Adrian  Hug  hat  von  Rotationsgewinnen  gesprochen.  viel-\nleicht sollten Sie sich mit der Nomenklatur einmal ein wenig genauer \nauseinandersetzen. Ich danke.  \n \n", "p": 29}, {"t": "Ratspräsident Hartmuth Attenhofer: Arnold Suter hat Antrag gestellt, \ndiese  Abstimmung  unter  Namensaufruf  durchzuführen.  Wir  stellen \nfest, ob der Namensaufruf zustande kommt.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  sind  wir  am  Ende  der \nQuerschnittsanträge angelangt. Jetzt steigen wir ins Kapitel 1, Regie-\nrungsrat und Staatskanzlei ein.  \n \n", "p": 33}, {"t": "Konto 1000, Regierungsrat und Staatskanzlei \nAntrag 1. Minderheitsantrag Benedikt Gschwind, Ueli Annen, Bar-\n", "p": 33}, {"t": "", "p": 33}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. -17'047'000  \nneu:   Fr. -17'297'000  \nVerschlechterung: Fr. 250'000 \nAufhebung  Stellenreduktion  Rekursabteilung  Staatskanzlei  San04  (2 \nStellen), Verkürzung der Bearbeitungsdauer von Rekursen. \n \n", "p": 33}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Die  Überlastung  der  Rekursabtei-\nlung der Staatskanzlei ist kein neues Thema. Seit der Jahrtausendwen-\nde  hat  sich  die  Geschäftsprüfungskommission  wiederholt  damit  be-\nschäftigt und es kam immer wieder auch zu Vorstössen aus dem Kan-\ntonsrat, nicht nur von uns, auch von der EVP- und auch von der CVP-\nFraktion.  Die  Regierung  hat  dabei  wiederholt  darauf  hingewiesen, \ndass ihr dieser Umstand durchaus bewusst sei und sie im Rahmen ih-\nrer  Möglichkeiten  für  organisatorische  Verbesserungen  sorgen  wird. \nAuch die letztmals per 1. Juli 2001 und 1. Januar 2002 geschaffenen \nzwei zusätzlichen Juristenstellen konnten die hohe Pendenzenlast und \nlange  durchschnittliche  Erledigungsdauer  von  Rekursen  aber  nicht \nnachhaltig  verringern.  Wir  attestieren  der  Staatskanzlei  durchaus  den \nguten Willen, mit den vorhandenen Mitteln ein Optimum herauszuho-\nlen, was auch mit einer Reorganisation im Dezember 2005 geschehen \nist; Pendenzenmanagement und Geschäftskontrolle sind die Stichwor-\nte dazu. Doch dies allein reicht nicht, im Gegenteil: Durch das Sanie-\nrungsprogramm  04  wurden  die  zwei  zusätzlichen  Stellen  wieder  ge-\nstrichen.  Dies  wollen  wir  nun  mit  unserem  Antrag  rückgängig  ma-\nchen.  \nEine gute Dotierung dieser Rekursabteilung und rasche Erledigung der \nPendenzen  sind  nicht  nur  ein  «Nice-to-have»-Anliegen.  Es  geht  um \ndie Erfüllung von gesetzlichen Vorgaben. Das Verwaltungsrechtspfle-\ngegesetz  verlangt  ganz  klar,  dass  eingeleitete  Verfahren  beförderlich \nzu  behandeln  seien  und  die  Entscheide  60  Tage  nach  Abschluss  der \nSachverhaltsermittlung  abzuschliessen  seien.  Das  Problem  ist  nun, \ndass für die Rechtssuchenden nie ganz klar ist, wann genau diese 60-\nTage-Frist  beginnt.  Die  jeweils  zuständigen  Sachbearbeiterinnen  und \nSachbearbeiter  haben  dabei  einen  grossen  Ermessensspielraum.  Die \nRekursstatistik  kann  mit  einer  «Pro-Forma-Ausdehnung»  der  Dauer \nder  Sachverhaltsermittlung  auch  geschönt  werden.  Für  die  Rechtssu-\nchenden ist dieser Zustand unhaltbar. Gemäss Staatskanzlei beträgt die \ndurchschnittliche Erledigungsdauer zurzeit 333 Tage. Doch dies ist ein \nDurchschnittswert. Hauptbetroffen sind Fälle aus dem Migrationsamt \nbetreffend  das  Aufenthaltsrecht  in  der  Schweiz.  Es  ist  nicht  haltbar, \ndass  Rechtssuchende  derart  lange  hingehalten  werden  und  nicht  wis-\nsen,  ob  sie  eine  Zukunft  in  der  Schweiz  haben  oder  nicht.  Auch  die \nSVP,  auch  die  Anhängerinnen  und  Anhänger  einer  restriktiven  Aus-\nländerpolitik  fordern  ja  hier  immer  wieder  auch  rasche  Entscheide. \nAuch für die Gemeinden, die Rekurse an die Regierung weiterziehen, \nist die Rechtsunsicherheit unhaltbar und blockiert viele Projekte. Das \nführt auch zu volkswirtschaftlichen Schäden.  \nMit  der  Überführung  weiterer  Fälle  aus  dem  Baurecht  an  die  Baure-\nkurskommission  kommt  es  nun  gewiss  zu  einer  kleinen  Entlastung. \nDoch die reicht nicht für eine nachhaltige Verbesserung aus. Deshalb \nhalten wir daran fest, dass die Streichung im Sanierungsprogramm 04 \nein Unsinn war und rückgängig zu machen ist. Wir sind uns bewusst, \ndass die Stellenbewirtschaftung in der Kompetenz des Regierungsrates \nist,  doch  wollen  wir  mit  unserem  Antrag  die  dafür  nötigen  Mittel  in \nden Voranschlag einstellen. In diesem Sinne bitten Sie die Kommissi-\nonsminderheit in der STGK und auch die SP-Fraktion, bei Konto 1000 \nder  Verschlechterung  von  250'000  Franken  zuzustimmen  und  damit \ndie Stellenreduktion vom Sanierungsprogramm 04 rückgängig zu ma-\nchen.  \n \n", "p": 34}, {"t": "Heinz Jauch (EVP, Dübendorf): Die EVP-Fraktion lehnt den Minder-\nheitsantrag ab. Zwar haben auch wir die Forderung, dass die Bearbei-\ntungsdauer  von  Rekursen  spürbar  verkürzt  werden  muss.  Mit  dem \nneuen Gesetz über die Organisation des Regierungsrates und der kan-\ntonalen Verwaltung ging, wie gehört, in diesem Jahr ein Teil von Re-\nkursfällen, die bisher durch den Regierungsrat entschieden wurden, an \ndie  Baurekurskommissionen.  Meines  Wissens  haben  die  Baurekurs-\nkommissionen  aufgestockt  werden  können.  Die  EVP-Fraktion  ist  der \nAuffassung,  dass  jetzt  zuerst  einmal  Erfahrungen  gesammelt  werden \nsollten, wie sich diese Entlastung bei der Staatskanzlei auswirken wird \n–  wir  möchten  das  verfolgen  können  –  und  wie  sich  die  gewünschte \noder  geforderte  Verkürzung  der  Behandlungsdauer  auswirken  wird. \nSollten die Erwartungen nicht erfüllt werden und die Entscheide also \nnicht innert vernünftiger Frist gefällt werden können, so können wir in \neinem oder zwei Jahren wieder auf diesen Antrag zurückkommen.  \nDie EVP-Fraktion lehnt den Minderheitsantrag ab.  \n \n", "p": 35}, {"t": "Felix  Hess  (SVP,  Mönchaltorf):  Die  Aufhebung  der  Stellenreduktion \ngemäss dem Sanierungsprogramm 04 um zwei Stellen bei der Staats-\nkanzlei  lehnen  wir  ab  und  damit  auch  den  Minderheitsantrag.  Natür-\nlich  müssen  bei  der  Staatskanzlei  die  Pendenzen  auf  ein  normales \nMass abgebaut werden. Die erfolgt aber mit den dort bereits eingelei-\nteten Massnahmen. Dabei denke ich vor allem an die Bereinigung im \npersonell-qualitativen  Bereich,  aber  auch  im  organisatorischen  Be-\nreich. Auch bei juristischer Tätigkeit kann mit konsequentem Fallma-\nnagement der Output massiv verbessert werden. Zudem – es ist schon \nerwähnt worden – ist die Staatskanzlei seit dem 1. Januar 2006 wegen \ndes  geänderten  Organisationsgesetzes  Regierungsrat  von  den  bau-\nrechtlichen Rekursen entlastet. Neu sind dafür die Baurekurskommis-\nsionen (BRK) zuständig, deren Präsident der Präsidentenkonferenz ich \nbin.  Der  Falleingang  bei  der  BRK  im  Bereich  Bauten  ausserhalb  der \nBauzonen  und  im  Bereich  UVP-Fälle  (Umweltverträglichkeitsprü-\nfung), die ja jetzt eben bei der BRK sind, lässt ab 1. Januar 2006 bei \nuns  darauf  schliessen,  dass  die  Staatskanzlei  stark  entlastet  wurde \ndurch  den  Wegfall  der  Baurechtsgeschäfte,  und  zwar  um  zirka  zwei \nStellen  hochgerechnet.  Damit  erfolgte  schon  ohne  Minderheitsantrag \neine  deutliche  Verbesserung  der  Situation  bei  der  Staatskanzlei.  Das \ngenügt vorläufig. Danke.  \n \n", "p": 35}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  kann  es  kurz  ma-\nchen. Wir sind der Meinung, dass der Missstand der hohen Pendenzen \nbei den Rekursen nur begegnet werden kann, wenn man personalseitig \nreagiert, unabhängig von der Neuorganisation in Bezug auf die Baure-\nkurskommission. Die Zahl der Pendenzen ist trotzdem noch sehr hoch, \nviel zu hoch. Die Übertragung der Fälle an die Baurekurskommission \nist  im  Personaletat  bereits  berücksichtigt.  Wir  halten  an  den  Antrag \nfest. Bitte unterstützen Sie diesen. Besten Dank. \n \n", "p": 36}, {"t": "Regierungsrätin  Rita  Fuhrer,  Vizepräsidentin  des  Regierungsrates: \nDer Regierungsrat ist sich natürlich bewusst, dass Rekurse möglichst \nspeditiv erledigt werden sollen; das wird auch erwartet. Und es ist eine \nTatsache, dass derzeit der Arbeitsvorrat bezüglich Rekurse zu hoch ist \nin  der  Staatskanzlei.  Man  hat  deshalb  befristet  eine  Stelle  eingesetzt \nzum  Abbau  der  Rekurse  und  Pendenzen.  Diese  Leute  werden  noch \neingearbeitet, es ist noch nicht so weit, dass sie wirklich ihre Arbeit so \nerledigen  können,  wie  das  dann  erwartet  wird.  Die  Einarbeitungszeit \nist  allerdings  auch  nicht  allzu  lange.  Wir  erwarten  eine  baldige  Effi-\nzienz  auch  von  dieser  Stelle.  Wir  werden  im  nächsten  Jahr  dann  die \nSituation  wieder  neu  beurteilen.  Vermutlich  findet  der  richtige  Um-\ngang mit diesem Problem statt, indem alljährlich die Situation und die \nArbeitspendenzen neu beurteilt werden. Der Regierungsrat behält sich \ndas auch vor. Ich danke für Ihr Verständnis.  \n \n", "p": 36}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  stimmen  ab.  Diese  Abstim-\nmung untersteht der Ausgabenbremse.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Konto 1990, Sanierungsprogramm 04 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "Konto 2204, Strafverfolgung Erwachsene \nAntrag  2.  Minderheitsantrag  Natalie  Vieli,  Stefan  Feldmann,  Julia \n", "p": 37}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. -67'340'800  \nneu:   Fr. -67'840'800  \nVerschlechterung: Fr. 500'000 \nBesondere  Staatsanwaltschaften  III,  Wirtschaftsdelikte:  Aufstockung \num  zwei  Vollzeitstellen  bei  den  Staatsanwälten  zur  Bekämpfung  der \nanhaltenden  Überlastung    sowie  der  übermässig  vielen  Langzeitpen-\ndenzen und den damit verbundenen langen Verfahrensdauern.  \n \n", "p": 37}, {"t": "Gabriele Petri (Grüne, Zürich): Ich rede hier zu diesem Thema nicht \nin  der  Funktion  der  Justizkommissionspräsidentin,  sondern  nur  mit \ndem Wissen und den Erfahrungen der Präsidentin. \nDer Regierungsrat hat in seinem Beschluss vom 4. Oktober 2006 fest-\ngehalten,  dass  die  Wirtschaftskriminalität  ein  Schwerpunkt  in  der \nStrafverfolgung im Kanton Zürich bildet und dass mit dieser Vorgabe \nauch  die  Planung  und  die  Steuerung der Ressourcen verbunden sind. \nWenn wir jetzt über zwei zusätzliche Staatsanwälte in der spezialisier-\nten Staatsanwaltschaft III, Wirtschaftsdelikte, diskutieren, muss Ihnen \nklar  sein,  dass  die  Funktionsfähigkeit  unseres  Rechtsstaates  auch  im \nBereich  der  Wirtschaftsdelikte  im  Brennpunkt  unserer  Diskussion \nsteht. Diese Funktionsfähigkeit des Rechtsstaates steht heute auf dem \nSpiel und es ist dringend nötig, sie zu stärken. Seit Jahren aus unseren \nGeschäftsberichten  oder  spätestens  seit  dem  so  genannten  Fall \n«Swissair»  ist  bekannt,  dass  die  auf  komplexe  Fälle  spezialisierte \nfür  Wirtschaftsdelikte  überproportional  viele \nStaatsanwaltschaft \nLangzeitpendenzen  aufweist.  Diese  Pendenzen  dürften  sich  in  den \nnächsten Jahren noch verstärken.  \nDie  Überbelastung  erstaunt  nicht.  Seit  Jahren  wird  von  dieser  so  gut \narbeitenden  Amtsstelle  mit  Nachdruck  darauf  hingewiesen,  dass  ver-\nnünftigerweise  jeder  Staatsanwalt  drei  bis  vier  Fälle  parallel  bearbei-\nten sollte, dass es aber heute durchschnittlich über neun Fälle neben-\neinander zu bearbeiten gilt. Und noch viel entscheidender: Normaler-\nweise  dauert  die  Untersuchungsführung  für  einen  Wirtschaftsfall  ein \nJahr, doch heute sind eineinhalb bis drei Jahre die Regel. Und bei ganz \ngrossen  und  komplexen  Fällen  vergehen  gar  fünf  Jahre,  bis  der  Fall \nans  Gericht  weitergeleitet  werden  kann.  Genau  diese  lange  Untersu-\nchungsdauer  scheint  mir  gerade  für  die  Rechtsuchenden,  für  Sie,  für \nuns,  für  den  Betrieb,  für  Ihre  Firma,  für  Ihre  Pensionskasse  mögli-\ncherweise  besonders  problematisch,  weil  eine  mögliche  Verjährung \nvon  Delikten  –  und  es  kommt  zu  Teilverjährungen  –,  weil  eine  Ver-\njährung  während  ihrer  Bearbeitung  durch  die  Strafuntersuchungsbe-\nhörden oder im Rechtsmittelverfahren die Funktionsfähigkeit unseres \nRechtsstaates doch in Frage stellt – massiv in Frage stellt. Dazu meint \nder  Geschäftsbericht  der  Oberstaatsanwaltschaft,  ich  zitiere:  «Eine \nEntspannung  ist  bei  gleich  bleibendem  Ressourceneinsatz  nur  abseh-\nbar,  wenn  die  Zahl  neuer  Verfahren  über  längere  Zeit  zurückgeht.» \nAber von einem Rückgang der komplexen Wirtschaftsfälle kann ganz \noffensichtlich nicht die Rede sein. Ich erinnere Sie nur an die jüngsten \nVorfälle im Zusammenhang mit Pensionskassen. Es wird nicht weni-\nger,  es  wird  mehr.  Und  auch  bei  jährlichen  Besuchen  bei  der  Staats-\nanwaltschaft für Wirtschaftsdelikte durch die Justizkommission, dies-\nmal  von  Hans  Egloff  und  mir,  konnten  wir  uns  davon  überzeugen, \ndass die Staatsanwaltschaft an der Grenze ihrer Leistungsfähigkeit an-\ngelangt ist. Interne Effizienzsteigerungen sind kaum mehr zu erwarten \nund auch bei den von Justizdirektor Markus Notter in Aussicht gestell-\nten strafprozessrechtlichen Massnahmen in der kommenden eidgenös-\nsischen  Strafprozessordnung  –  wie  etwa  die  so  genannte  verfahrens-\nbeendende Absprache – ist höchst unwahrscheinlich, dass sie in unse-\nrer  Rechtsordnung  Platz  finden.  Was  neu  dazu  kommt,  ist  eine  uns, \ndas heisst Hans Egloff und mir, skizzierte neue Projektidee der Justiz-\ndirektion  und  der  Oberstaatsanwaltschaft  mit  dem  sinnigen  Namen \n«Quo  vadis».  Das  Projekt  sieht  kurz-,  mittel-  und  langfristige  Mass-\nnahmen vor; verspricht sie zumindest. «Quo vadis» ist eher eine län-\ngere Geschichte, so vermute ich, vielleicht nicht ganz 2000 Jahre. A-\nber dazu wird bestimmt Justizdirektor Markus Notter noch sein Wort \nan uns richten.  \nWas  bleibt,  ist  der  offensichtliche  personelle  Ressourcenmangel  im \nBereich der Wirtschaftsdelikte. Es fehlen Staatsanwälte. Mit zwei zu-\nsätzlichen  Staatsanwälten,  wie  wir  das  vorschlagen,  wird  diese \nSchwachstelle in der Strafverfolgung vorerst gedeckt. Aber – und das \nist  entscheidend  –  mit  zwei  zusätzlichen  Staatsanwälten  wird  das \nMassnahmenpaket  der  Justizdirektion  nicht  negativ  präjudiziert,  weil \nauch  mit  diesem  Massnahmenpaket  zusätzliche  Staatsanwälte  nötig \nsein  werden.  Nötig  sind  sie  schon  lang,  schon  längst,  Regierungsrat \nMarkus Notter! Ich weiss, Sie dürfen als Regierungsrat nicht wollen, \naber als Justizdirektor sollten Sie eigentlich schon längst wollen müs-\nsen. \nGeschätzte Anwesende, Sie übernehmen heute die Verantwortung für \ndie  Funktionsfähigkeit  des  Rechtsstaates  auch  im  Bereich  der  Wirt-\nschaftskriminalität,  den  Sie  nachher  fällen.  Oder  vielleicht  in  Ihrer \nSprache: Der Finanzplatz Zürich wird es Ihnen danken, wenn Sie auch \nda tätig sind.  \n \n", "p": 39}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Die Kommission für Justiz \nund öffentliche Sicherheit hat sich als Sach- und Fachkommission auf \nAnraten  der  Justizkommission  mit  der  Überlastungsproblematik  der \nStaatsanwaltschaften bei der Behandlung des Budgets beschäftigt. Ich \nverweise  dazu  auf  den  Bericht  auf  Seite  27  des  Antrags  der  Finanz-\nkommission zum Voranschlag 2007. Ich möchte Ihnen zur Ergänzung \nnoch Folgendes mitgeben:  \nBei der Beratung des Globalbudgets 2204 wurde uns seitens der Jus-\ntizdirektion  dargelegt,  dass  sich  die  Personalkosten  erhöhen.  Einer-\nseits sind diese Erhöhungen auf die Vorgaben für Teuerungen und Be-\nförderungen  und  Zunahme  der  Dienstaltersgeschenke  andererseits  a-\nber  auch  für  Anstellung  von  Aushilfen  zurückzuführen.  Die  Stellen-\naufstockung  ist  im  Übrigen  auch  aus  dem  KEF  auf  Seite  99  ersicht-\nlich. Die Kosten für diese Stellen werden zum Teil aus Rücklagen ge-\ndeckt. Der im Bericht auf Seite 27 angesprochene Bericht der Justizdi-\nrektion  ist  der  Kommission  für  Justiz  und  öffentliche  Sicherheit  auf \nEnde Jahr in Aussicht gestellt, der Protokollauszug der Justizkommis-\nsion, auf den Gabriele Petri nun Bezug genommen hat, haben wir noch \nnicht erhalten. \nEs ist im Übrigen nicht so, dass der Regierungsrat wie auch die Direk-\ntion in Bezug auf das Problem der Überlastung der Staatsanwaltschaf-\nten, nicht nur dasjenige der Staatsanwaltschaft III, untätig bleibt; auch \nGabriele Petri hat dies schon angesprochen. Zum einen wurden durch \nden Regierungsrat Schwerpunkte in der Strafverfolgung gesetzt. Einer \ndavon ist derjenige der Wirtschaftskriminalität wie der Medienmittei-\nlung  des  Regierungsrates  vom  4.  Oktober  2006  entnommen  werden \nkonnte. Hier wird Potenzial durch eine noch bessere Zusammenarbeit \nzwischen  Polizei  und  Staatsanwaltschaften  geortet.  Zudem  beabsich-\ntigt  die  Justizdirektion  dem  Kantonsrat  in  Kürze  eine  Vorlage  zu-\nkommen zu lassen, deren Inhalt ich Ihnen aus Gründen des Sitzungs-\ngeheimnisses nicht darlegen kann und will.  \nIch kann Ihnen aber noch bekannt geben, dass die FDP-Fraktion die-\nser Erhöhung nicht zustimmen wird. Im Weiteren kann ich Ihnen sa-\ngen, dass der Minderheitsantrag der Finanzkommission gestellt wurde, \nnachdem  die  KJS  ihre  Beratungen  zum  Budget  abgeschlossen  hatte, \nund  es  fand  kein  Differenzbereinigungsverfahren  statt.  Ich  danke  Ih-\nnen. \n \n", "p": 40}, {"t": "Andrea  Sprecher  (SP,  Zürich):  Wir  unterstützen  diesen  Minderheits-\nantrag, denn wir haben während den letzten Jahren mehr als gut genug \nbeobachtet, zugehört und gelesen, um zu wissen, dass im Bereich der \nStrafverfolgung  schnelles  Handeln  notwendig  ist.  Wir  unterstützen \nden  Antrag,  weil  wir  am  Rechtsstaat  und  seiner  Funktionsfähigkeit \nhängen.  Und  wir  befürchten,  dass  ohne  sofortige  Massnahmen  ein \nzentraler Stützpfeiler unseres Systems gefährlich ins Wanken gerät.  \nMit  dem  Zuhören  und  Austasten  sind  wir  aber  offensichtlich  in  der \nMinderheit.  Anders  lässt  sich  nicht  erklären,  warum  bisher  keine  der \nForderungen nach mehr Ressourcen eine Mehrheit gefunden hat. Das \nist umso bedenklicher, wenn man schaut, wie oft Sie von der Mehrheit \nGelegenheit gehabt hätten, den Notstand in der Strafverfolgung zu er-\nkennen.  Ich  habe  nämlich  einmal  grob  nachgezählt:  In  den  letzten \nsechs  Jahresberichten  der  Justizkommission  ist  regelmässig  der  Hin-\nweis auf die Überbelastung in der Strafverfolgung zu finden. Anläss-\nlich  der  Budgetdebatten  forderten  immer  mindestens  zwei  Personen \nmehr Ressourcen. Und das jüngste Beispiel ausserhalb der Budgetde-\nbatten  fand  erst  kürzlich  im  Zusammenhang  mit  der  Einzelinitiative \nbetreffend Behandlung komplexer Wirtschaftsstrafrechtsfälle statt. Sie \nhätten also gemäss meiner Rechnung innerhalb weniger Jahre mindes-\ntens  20mal  entweder  lesen  oder  hören  können,  dass  die  Strafverfol-\ngung an der Grenze ihrer Belastbarkeit arbeitet. Offensichtlich haben \nSie das nicht getan oder nicht tun wollen. Aus diesem Grund möchte \nich die drei wichtigsten Punkte für Sie wiederholen, in der Hoffnung, \ndass Sie es diesmal aufnehmen mögen.  \nErstens:  Die  überdurchschnittliche  Belastung  der  Staatsanwaltschaft \nIII  besteht  nicht  erst  seit  dem  Swissair-Falls,  sondern  bestand  schon \nvorher.  Der  Swissair-Fall  ist  nur  einer  von  zirka  fünf  Schlüsselfällen \ndieser  Grösse.  Diese  ständige  Überbelastung  hat  zu  überproportional \nvielen Langzeitpendenzen geführt; wir haben das gehört.  \nZweitens: Mittelfristig – so ist es auch dieses Jahr im Bericht der Jus-\ntizkommission  zu  lesen  –  ist  keine  Abnahme  der  Überbelastung  zu \nerwarten. Und zudem wissen wir nicht, ob und wie viele Fälle in ähn-\nlicher Grösse auf die Staatsanwaltschaft III zukommen werden. Denn \ndas liegt eben in der Natur der Sache: Wir können die Eingänge nicht \nsteuern. Einfluss nehmen können wir höchstens auf der andern Seite, \nderjenigen der Ressourcen.  \nUnd drittens: Die Bekämpfung der Wirtschaftskriminalität im Kanton \nZürich  ist  nicht  nur  für  die  Glaubwürdigkeit  des  Rechtsstaates  von \ngrosser Bedeutung. Ein Funktionieren in diesem Bereich ist nicht zu-\nletzt auch als Standortfaktor wichtig. Für dieses Argument wenigstens \nmüssten Sie ja zugänglich sein.  \nWir sind nun nicht der Meinung, dass sich die Probleme in der Straf-\nverfolgung  alleine  via  Budget  lösen  lassen.  Mit  dieser  kurzfristigen \nMassnahme, mit der der Personalbestand aufgestockt werden kann, ist \ndas Problem nicht vom Tisch. Die Überbelastung hat nicht nur perso-\nnelle, sie hat vor allem strukturelle Ursachen. Aus diesem Grund for-\ndern  wir  dringend  weitere  Lösungsvarianten.  Eine  dieser  Varianten \nsehen  wir  in  der  Form  einer  Organisationsüberprüfung.  Und  damit \nmeinen  wir  nicht  nur  die  äusserst  heikle  Priorisierung  der  Fälle,  die \nzwar in Betracht gezogen wird, aber keinesfalls die einzige Massnah-\nme sein kann. Weiter muss grundsätzlich die Frage gestellt werden, ob \nUntersuchungen wie der Fall Swissair überhaupt Sache eines einzigen \nKantons sind. Allenfalls muss hier ganz konkret über die Grenzen des \nFöderalismus diskutiert werden. Grösse und Zuständigkeiten der heu-\ntigen  Kantone  sind  für  gewisse  Fälle  ungeeignet  und  führen  zu  einer \nÜberforderung.  In  diesem  Zusammenhang  interessiert,  wie  die  Zu-\nsammenarbeit mit der Bundesanwaltschaft oder auch der neuen Bun-\ndeskriminalpolizei aussieht. Das sind die mittel- und langfristigen Lö-\nsungsansätze, die wir – je früher, desto besser – an die Hand nehmen \nmüssen.  \nKurzfristig  können  wir  der  Überbelastung  der  Staatsanwaltschaft  III \naber  nur  mit  zusätzlichen  personellen  Ressourcen  Abhilfe  schaffen, \nweshalb wir dem vorliegenden Antrag zustimmen. Wenn Sie zugehört \nhaben, dann tun Sie es auch.  \n \n", "p": 42}, {"t": "Thomas Ziegler (EVP, Elgg): Bekanntlich – und wir haben es wieder \ngehört  –  ist  die  Einzelinitiative  Hans-Jacob  Heitz  (215/2006)  in  die-\nsem  Rat  vor  kurzem  klar  angenommen  worden.  Sie  verlangt  ja  eine \nwirksamere  Bekämpfung  der  Wirtschaftskriminalität.  Denn  wir  alle \nwissen, dass die betroffenen Gerichtsorganisationen und die Staatsan-\nwaltschaft  III  überlastet  sind,  und  wir  haben  es  auch  wieder  gehört. \nLangzeitpendenzen,  Verjährungen  sind  die  Folge  davon.  Das  darf \nnicht sein im Sinne eines Rechtsstaates, auf den man sich verlassen, in \nden  man  Vertrauen  haben  kann!  Sachlich  ist  der  Mehraufwand  für \nzwei Stellen mehr als ausgewiesen.  \nDie EVP stimmt deshalb diesem Antrag zu und bittet Sie, das Gleiche \nzu tun.  \n \n", "p": 42}, {"t": "Hans Egloff (Aesch b. Birmensdorf): Andrea Sprecher, ich habe Ihnen \nsehr gut zugehört. Trotzdem vertrete ich weiterhin den Ablehnungsan-\ntrag für die SVP-Fraktion.  \nErlauben Sie mir eine kurze Vorbemerkung. Regula Thalmann ist an-\ngekündigt worden als Präsidentin der KJS und sie hat auch als solche \ngesprochen.  Das  ist  an  sich  auch  richtig,  denn  die  KJS  ist  zuständig \ndafür,  das  Budget  der  Strafverfolgungsbehörden  vorzuberaten.  Der \nJustizkommission,  der  ich  angehöre,  steht  es  aber  zu,  die  Aufsicht \nwahrzunehmen  über  die  Strafverfolgungsbehörden.  Die  Justizkom-\nmission  ist  dafür  verantwortlich,  den  ordentlichen  Gang  und  die  Ge-\nschäftstätigkeit für den Kantonsrat zu überwachen. Um diese Aufsicht \nwahrzunehmen,  laden  wir  etwa  Justizdirektor  Markus  Notter,  seine \nChefbeamten  oder  die  zuständigen  Verantwortlichen  zu  unseren  Sit-\nzungen ein. Alle Amtsstellen werden von uns auch im regelmässigen \nTurnus  visitiert.  Das  Budget  dieser  Amtsstellen  vorzuberaten,  steht \nuns,  der  Justizkommission,  aber  nicht zu. Wie gesagt, diese Aufgabe \nhat  die  KJS  wahrzunehmen.  Hier  orte  ich  einen  Handlungsbedarf  im \nRahmen der Arbeiten für die neue Kommissionsarchitektur.  \nNun  aber  zurück  zum  Antrag  von  Natalie  Vieli.  Die  JUKO-\nPräsidentin,  die  ausdrücklich  nicht  als  Präsidentin  der  Justizkommis-\nsion  gesprochen  hat,  Gabriele  Petri,  und  ich  haben  die  Staatsanwalt-\nschaft  III  für  Wirtschaftsdelikte  vor  ungefähr  vier  Wochen  besucht \nund  ein  Gespräch  geführt  mit  dem  Leitenden  Oberstaatsanwalt  Tho-\nmas  Manhart  und  dem  Leitenden  Staatsanwalt  Christian  Weber.  Den \nobjektiven  Feststellungen  und  Ausführungen  von  Gabriele  Petri \nmöchte  ich  nicht  widersprechen  und  dem  ausdrücklich  beipflichten, \nwas sie etwa zu den Aufgaben und auch zur hohen Geschäftslast die-\nser  Amtsstelle  ausgeführt  hat.  Lösungsansätze  –  und  hier  weiche  ich \njetzt ab vom Standpunkt von Gabriele Petri – Lösungsansätze sind a-\nber in Diskussion. Die Organisation wird überprüft. Es werden Mass-\nnahmen geprüft. Solche sind offenbar bereits geplant, und der Leiten-\nde  Oberstaatsanwalt  hat  einen  Antrag  auch  mit  den  entsprechenden \nKostenfolgen für das nächste Jahr in Aussicht gestellt. Für heute – das \nhat er zweimal ausdrücklich gesagt beziehungsweise wiederholt – hät-\nte er keine Budgetwünsche, das wären höchstens Geschenke. Im Übri-\ngen ist darauf hinzuweisen, dass diese Amtsstelle bereits einige Mitar-\nbeitende neu aufzunehmen hatte, und ein System kann nicht beliebig \nneue Staatsanwälte und neue Mitarbeitende innert kürzester Zeit auf-\nnehmen.  \nDieser  Antrag  von  Natalie  Vieli  oder  Gabriele  Petri  entspricht  also \neinem Geschenk, das ausdrücklich nicht auf dem Wunschzettel dieser \nAmtsstelle  steht,  und  ich  stelle  Ihnen  daher  den  Antrag,  diesen  Bud-\ngetwunsch abzulehnen.  \n", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort hat der FIKO-Präsident \nWerner  Rümlang,  Bosshard  –  Werner  Bosshard,  Rümlang.  (Heiter-\nkeit.) \n", "p": 43}, {"t": "", "p": 43}, {"t": "Werner Bosshard (SVP, Rümlang), Präsident der FIKO: Liebe Regula \nUster, Thalmann (Heiterkeit), ich habe natürlich Ihre Kritik an der Fi-\nnanzkommission  gehört.  Es  ist  nun  einfach  so,  dass  die  Finanzkom-\nmission  das  letzte  Wort  haben  kann  vom  Ablauf  her.  Die  Sachkom-\nmissionen  müssen  ihre  Berichte  einschicken,  und  dann  können  wir \nnoch darüber befinden. Wir konnten jetzt einfach meine liebe Kollegin \nNatalie Vieli nicht daran hindern, diesen Antrag noch zu stellen. Und \nda  er  ja  eh  in  der  Minderheit  bleibt,  gibt  er  auch  keinen  Anlass  zum \nHyperventilieren.  \n \n", "p": 43}, {"t": "Regierungsrat  Markus  Notter:  Es  ist  immer  etwas  schwierig,  wenn \ndas  Parlament  einem  etwas  schenken  will,  wie  man  sich  als  Regie-\nrungsrat  zu  verhalten  hat.  Ich  habe  es  auch  der  Finanzkommission \nschriftlich  mitgeteilt:  Der  Regierungsrat  hat  seinen  Budgetentwurf \nverabschiedet, es ist nicht Sache der Direktionen, hier noch herumzu-\nflicken.  Deshalb  bin  ich  nicht  ermächtigt,  dieses  Geschenk  anzuneh-\nmen. (Heiterkeit.)  \nGleichwohl inhaltlich vielleicht ein, zwei Bemerkungen. Wir sind uns \neinig,  was  die  Geschäftslast  der  Staatsanwaltschaft  III  anbelangt,  der \nStrafverfolgungsbehörden  generell:  Sie  ist  sehr  hoch.  Wir  haben  der \nFinanzkommission und auch der Kommission für Justiz und öffentli-\nche Sicherheit einige Unterlagen zur Verfügung gestellt, die aber auch \nzeigen, dass im interkantonalen Vergleich diese Belastung nicht so ist, \ndass wir sie als besonders katastrophal betrachten müssen. Die Staats-\nanwaltschaft III schliesst in verschiedenen Bereichen, was Altersstruk-\ntur der Fälle, Verfahrensdauer, Erledigungszahlen und Pendenzen an-\nbelangt, sehr gut ab. Auch bezüglich der Pendenzen mit vergleichba-\nren  anderen  kantonalen  Institutionen  aus  andern  Kantonen  schneidet \ndie Staatsanwaltschaft III recht gut ab. Wir haben hier also nicht eine \nNotsituation oder eine Situation, die quasi ganz prekär wäre. Aber wir \nhaben – was Sie nicht sehr zu interessieren scheint (Der Geräuschpe-\ngel im Saal ist sehr hoch.), aber es ist gleichwohl so – eine andauernd \nhohe Belastung gerade in diesem Bereich.  \nZweitens, das wurde auch gesagt: Der Regierungsrat hat die Bekämp-\nfung der Wirtschaftskriminalität zu einem Schwerpunkt seiner krimi-\nnalpolitische  Ziele  erklärt.  Das  heisst  für  uns  natürlich,  dass  wir  in \ndiesem Bereich auch Massnahmen treffen müssen. Wir haben hier ei-\nne ganze Reihe von Massnahmen eingeleitet. Es sind neun kurzfristige \nMassnahmen  darunter.  Gabriele  Petri,  ich  glaube,  Sie  kennen  Sie \nauch,  sie  sind  Ihnen  auch  im  Rahmen  von  mündlichen  Darlegungen \nerläutert  worden.  Es  sind  neun  kurzfristige  und  sechs  längerfristige \nMassnahmen. Darunter könnte auch eine Ressourcenerweiterung sein. \nOb das dann bei den Staatsanwälten sein muss, ist noch etwas offen. \nEs ist eine ganze Palette von Massnahmen, die da aufgezählt werden. \nEs gibt auch Engpässe im Bereich der Bekämpfung der Wirtschaftsde-\nlikte, die nicht unbedingt in erster Linie bei den Staatsanwälten liegen. \nEs sind zum Teil auch Engpässe bei Wirtschaftsprüfern zum Beispiel, \nEngpässe auch bei den Sachbearbeitern aus den entsprechenden Fach-\nabteilungen der Polizei. Man muss also den ganzen Bereich der Tätig-\nkeiten  der  Strafverfolgungsbehörde  inklusive  ihrer  Unterstützungsor-\ngane betrachten und dann, glaube ich, kommt man zu besseren Resul-\ntaten.  \nNun, man muss darüber hinaus – das wurde auch schon gesagt – sich \nüberlegen, wie auch die Gerichte organisiert sein sollen. Ich habe zur \nKenntnis genommen, dass Ihr Rat eine Einzelinitiative (215/2006) ei-\nnes  ehemaligen  Mitglieds  (Hans-Jacob  Heitz)  vorläufig  unterstützt \nhat.  Das  ist  interessant.  Das  gibt  uns  Gelegenheit,  die  Frage  wieder \naufzunehmen.  Ein  bisschen,  das  muss  ich  ehrlicherweise  sagen,  ein \nbisschen  hat  es  mich  dann  aber  schon  gefuchst,  dass  niemand  sich \ndaran erinnert hat, dass wir zum Beispiel bei der letzten grossen Revi-\nsion der Strafprozessgesetzgebung und des Gerichtsverfassungsgeset-\nzes  für  diese  Fälle  eine  spezielle  Wirtschaftsabteilung  an  einem  Kri-\nminalgericht  vorgesehen  haben  und  dieser  Rat  dies  nicht  hat  haben \nwollen.  Sie  sind  darauf  nicht  eingetreten.  Sie  haben  sich,  glaube  ich, \nnicht mehr daran erinnert, als Sie die Einzelinitiative Ihres ehemaligen \nRatsmitglieds  vorläufig  unterstützt  haben.  Aber  wir  werden  Sie  im \nZusammenhang mit der Berichterstattung wieder daran erinnern. Und \nwir werden auch Gelegenheit haben, bei der Anpassung der Gerichts-\norganisation  des  Kantons  Zürich  an  die  eidgenössische  Strafprozess-\nordnung diese Idee wieder aufleben zu lassen, und ich bin zuversicht-\nlich,  dass  Sie  dann  bei  Ihnen  bessere  Aufnahme  findet  als  das  letzte \nMal.  Aber  das  ist  das  Los  eines  Justizdirektors,  eines  Mitglieds  des \nRegierungsrates überhaupt, das geduldige Bohren von dicken Brettern \nund  da  sind  wir  immer  dran.  Einsichten,  die  nicht  sofort  vorhanden \nsind, können wachsen. Wir bemühen uns, zu diesem Wachstum beizu-\ntragen.  \nFür den Moment aber muss ich sagen, ist es hilfreich, dass das Parla-\nment hier mitdenkt. Es ist auch hilfreich, dass das Parlament die Be-\nreitschaft  erklärt,  hier  Ressourcen  zusätzlich  einzusetzen.  Aber  mit \ndiesen  zwei  Staatsanwaltstellen  ist  uns  nicht  wirklich  geholfen.  Und \ndie Sorge, die wir auch ein bisschen haben, ist die, dass wenn Sie die-\nsem Antrag zustimmen würden, man dann so täte, als ob alles erledigt \nwäre. Gabriele Petri hat glücklicherweise darauf hingewiesen, dass es \nnicht  so  sein  soll  und  dass,  wenn  Sie  trotzdem  zustimmen,  das  auch \nrichtig  ist.  Ich  kann  für  den  Moment  nur  sagen:  Wir  haben  hier  eine \nganze  Palette  von  Massnahmen  erarbeitet.  Wir  sind  daran,  diese  um-\nzusetzen, und ich habe der Finanzkommission mit Schreiben vom 17. \nNovember  2006  im  Schlusssatz  mitgeteilt  «Wir  schliessen  nicht  aus, \ndass  diese  Massnahmen  einen  erhöhten  Finanzbedarf  auslösen  wür-\nden.»,  und  ich  bin  dann dankbar, wenn Sie diesem zustimmen könn-\nten, wenn das konkretisiert ist. Für den Moment aber bitte ich Sie, bei \nden Anträgen des Regierungsrates zu bleiben und uns in unseren Be-\nmühungen anderwärts zu unterstützen.  \n \n", "p": 46}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  weiter  nicht  ge-\nwünscht,  wir  stimmen  ab.  Dieser  Posten  untersteht  der  Ausgaben-\nbremse.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsident Hartmuth Attenhofer: Infolge eines kleinen technischen \nVersehens  –  die  Seiten  sind  zusammengeklebt  –  habe  ich  eine  Seite \nübersprungen. Wir müssen das noch kurz nachholen. Keine Angst, es \ndauert ganz kurz. \n \n", "p": 46}, {"t": "Konto  1991,  Massnahmenplan  Haushaltsgleichgewicht  06,  Quer-\nschnittsmassnahmen \nKonto 2201, Generalsekretariat JI \nKonto 2203, Zentrale Dienstleistungen JI \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Jetzt  geht  es  im  ordentlichen \nRhythmus weiter.  \n \n", "p": 46}, {"t": "Konto 2205, Jugendstrafrechtspflege \n", "p": 46}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. -29'788'600   \nneu:   Fr. -30'088'600  \nVerschlechterung: Fr. 300'000 \nDie  Priorisierung  der  Fälle  in  der  Jugendstrafrechtspflege  ist  aufzu-\nheben.  Die  Einvernahmen  der  angeschuldigten  Jugendlichen  bei  so \ngenannten  C-Fällen  sollen  wieder  eingeführt  werden.  Dies  kann  nur \ndurch eine Aufstockung des Personals in der Jugendstrafrechtspflege \ngeschehen.  \n \n", "p": 47}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Wir kommen jetzt zu einem \nwichtigen Thema, das uns seit Wochen beschäftigt und das an Aktua-\nlität leider gewonnen hat.  \nAus  Spargründen  und  zur  Entlastung  der  Jugendstrafrechtspflege \nwurde im Jahr 2003 in Fällen der Jugenddelinquenz die Fallpriorisie-\nrung  eingeführt,  das  heisst  bei  so  genannten  C-Fällen  wird  auf  die \nEinvernahme  der  angeschuldigten  Jugendlichen  durch  die  Jugendan-\nwältinnen und -anwälte verzichtet. Es folgt nur noch ein schriftliches \nVerfahren, also ein Brieflein in den Briefkasten. Mit dieser Priorisie-\nrung haben wir uns von der Überzeugung verabschiedet, dass die per-\nsönliche  Begegnung  des  Jugendlichen  mit  der  Jugendanwaltschaft \nauch  bei  geringfügigen  Delikten  ein  besonders  grosses  Gewicht  hat \nund dass die persönliche Befragung den Jugendlichen zwingt, sich mit \nseinem Handeln, seinen Motiven und den Folgen der Tat auseinander-\nzusetzen.  Mit  der  Priorisierung  ist  diese  frühe  Reflexion  nicht  mehr \nmöglich.  Jugendliche,  die  Übertretungen,  kleine  und  auch  grössere \nDiebstähle  begehen,  werden  vom  Staat  kaum  mehr  zur  Rechenschaft \ngezogen.  Das  hat  natürlich  Wirkung.  Warum  sollen  sich  Jugendliche \nbessern, ihr Verhalten ändern, wenn nach ihrem ersten Vergehen, ih-\nrem ersten, zweiten kleinen Diebstahl nichts passiert? Die zunehmen-\nde  Gewaltbereitschaft  bei  Jugendlichen  zeigt,  dass  Sparen  bei  den \nMassnahmen  gegen  Jugenddelinquenz  das  Dümmste  ist,  was  wir  tun \nkönnen.  \nIm Zusammenhang mit den Vorfällen in Zürich Seebach haben Fach-\nleute  immer  wieder  betont,  dass  straffällig  gewordene  Jugendliche \nsehr  oft  mit  ganz  kleinen  Diebstählen  beginnen,  sie  dann  Schritt  für \nSchritt grössere Vergehen begehen, bis sie dann schlussendlich in der \nGewaltkriminalität  landen.  Eine  Massnahme,  um  diese  Gewaltspirale \nzu  stoppen,  wäre  die  Wiedereinführung  der  persönlichen  Einvernah-\nmen auch bei kleinen Vergehen. Bereits wurde ein Postulat von der SP \neingereicht, dass die Fallpriorisierung aufheben will. Wir Grüne unter-\nstützen  diesen  Vorstoss  und  stellen  hier  den  Antrag,  das  Budget  bei \nder  Jugendstrafrechtspflege  bereits  jetzt  für  die  teilweise  Umsetzung \ndieses Vorstosses um 300'000 Franken zu erhöhen. Dass dieser Antrag \nfür die völlige Aufhebung der Fallpriorisierung nicht ausreicht, ist uns \nsehr  wohl  bewusst.  Unser  Antrag  ist  aber  ein  Schritt  in  die  richtige \nRichtung. Wir Grüne sind überzeugt, dass die Reaktion des Staates auf \nVergehen von jungen Menschen eine Wirkung hat. Wir glauben daran, \ndass  eine  schnelle,  pädagogisch  sinnvolle  Reaktion,  eine  sinnvolle \nMassnahme  des  Staates  ein  definitives  Auf-die-schiefe-Bahn-Geraten \nvon Jugendlichen verhindern kann.  \nEs  nützt  nichts,  bei  jeder  neuen  Straftat  von  Jugendlichen  zu  sagen, \nman müsse halt für die Prävention sorgen, man müsse mehr tun für die \nIntegration,  man  müsse  die  Jugendlichen  härter  anpacken.  Es  nützt \nnichts,  darüber  zu  sprechen  und  über  die  Jugendlichen  von  heute  zu \njammern! Wir müssen Taten vollbringen, wir müssen etwas tun dage-\ngen.  Mit  diesem  Antrag  können  Sie  hier  und  jetzt  eine  sinnvolle \nMassnahme im Kampf gegen die Jugendgewalt unterstützen. Sie kön-\nnen jetzt beweisen, dass Ihre Aktivitäten rund ums Thema Jugendkri-\nminalität nicht nur ein Wahlprogramm war, sondern dass Sie wirklich \nauch etwas tun wollen gegen das Problem der Jugendkriminalität.  \nIch  bitte  Sie  sehr,  diesen  Antrag  zu  unterstützen  zu  Gunsten  der  Ju-\ngend, die zwar straffällig geworden ist, aber der man trotzdem helfen \nmuss. Ich danke Ihnen.  \n", "p": 48}, {"t": "", "p": 48}, {"t": "Martin Naef (SP, Zürich): Wie Sie sich denken können, stimmen wir \ndiesem  Antrag  zu.  Er  verfolgt  nämlich  das  gleiche  Ziel  wie  das  von \nAndrea  Sprecher,  Cécile  Krebs  und  mir  eingereichte  Postulat  betref-\nfend  Gleichbehandlung  in  der  Jugendstrafrechtspflege,  welche  eben \ndiese Fallpriorisierung aufheben will.  \nBei der per 1. Januar 2003 eingeführten Priorisierung geht es um eine \nso  genannte  ausserordentliche  Entlastungsmassnahme,  die  eben  nicht \nzu  einer  ordentlichen  werden  darf.  Der  Regierungsrat  hat  in  seinem \nBericht  auf  die  Anfrage  310/2005  zum gleichen Thema deutlich dar-\nauf  hingewiesen,  indem  er  ausgeführt  hat:  «Es  lässt  sich  allerdings \nnicht verhehlen, dass durch die nachrangige Behandlung der Übertre-\ntung  von  Kindern  und  Jugendlichen  ohne  mündliche  Befragung,  Ka-\ntegorie C, der erzieherische Auftrag des Jugendstrafverfahrens beein-\nträchtigt  und  damit  ein  gewisser  Leistungsabbau  in  Kauf  genommen \nwird.» Weiter ist hier zu lesen, dass sich – ich zitiere nochmals – «an-\ngesichts  der  anhaltend  hohen  Fallzahlen,  namentlich  bei  Sparmass-\nnahmen im Personalbereich, ein Qualitätsabbau nicht vermeiden lies-\nse».  \nWenn  nun  vor  dem  Hintergrund  der  erwähnten tragischen Ereignisse \nin Zürich Seebach und anderswo auf der einen Seite, auf unserer, mehr \nPrävention und auf Ihrer Seite, meine Damen und Herren gegenüber, \nirgendwie härteres Durchgreifen oder so ähnlich gefordert wird, dann \nkönnen Sie hier einmal den Tatbeweis erbringen, dass es Ihnen damit \nernst ist, dass Sie nicht nur politisches Kapital aus diesen Ereignissen \nschlagen wollen, sondern dass diese auch zu einem Erkenntnisgewinn \ngeführt haben. Es ist nämlich so – es wurde gesagt –, dass solche Ta-\nten in aller Regel nicht aus heiter hellem Himmel kommen. Das war ja \nauch  bei  den  Angeschuldigten  von  Seebach  offenbar  nicht  der  Fall. \nUm aber eben frühzeitig Fehlentwicklungen, Defizite und Bedürfnisse \nvon  Jugendlichen  erkennen  zu  können  und  dann  auch  zu  intervenie-\nren,  ist  es  eben  notwendig,  dass  auch  bei  Übertretungen  auf  die  Ju-\ngendanwaltschaften  vorgeladen  wird,  dass  Gespräche  mit  dem  Ju-\ngendlichen  und  seinen  Eltern  geführt  werden,  weil  das  Jugendstraf-\nrecht  eben  ein  Täterstrafrecht  ist.  Das  heisst,  die  Frage,  ob  eine  ju-\ngendstrafrechtliche  Massnahme  indiziert  sei,  ist  nicht  einfach  eine \nFrage der Schwere der Tat, sondern eine Frage der Persönlichkeit des \nfehlbaren Jugendlichen.  \nDarum ist es dringend notwendig im Sinne der Prävention vor Strafta-\nten  und  somit  des  Schutzes  der  Opfer,  aber  auch  der  rechtzeitigen  – \nich betone: rechtzeitigen – Wahrung der Chancen für Jugendliche mit \nSchwierigkeiten, dass wir hier dieses Zeichen setzen. Ich danke Ihnen.  \n \n", "p": 49}, {"t": "Thomas  Ziegler  (EVP,  Elgg): Dieser Antrag – wir haben es gehört – \nhängt mit dem Postulat 337/2006 zusammen, welches fordert, dass die \nPriorisierung  bei  der  Jugendstrafrechtspflege  aufgehoben  wird.  Wo \ndiese Notstandsmassnahme, welche ja nur erklärbar ist mit der grossen \nÜberlastung  beziehungsweise  Unterdotierung  der  Jugendstrafrechts-\norgane,  bedingt  durch  die  unverantwortliche  Sparwut  auf  Ihrer  Seite \nda drüben, wo diese Notstandsmassnahme hinführt, haben wir gerade \nin  den  letzten  Wochen  leider  mehrfach  erleben  müssen.  «Der  Tarif \nmuss  wieder  erklärt  werden!  Grenzen  müssen  nicht  nur  gesetzt,  son-\ndern auch durchgesetzt werden!», so tönt es jetzt auch von Ihrer Seite \nnachgerade.  Tatsächlich,  wenn  C-Fälle  praktisch  nicht  und  B-Fälle \nunzureichend  behandelt  werden  –  ich  formuliere  das  einmal  etwas \npointiert –, dann haben wir tatsächlich immer mehr A-Fälle.  \nIch  bin  deshalb  erstens  vorbehaltlos  für  die  Überweisung  dieses  ein-\ngangs erwähnten Postulates und folglich aus sachlichen Gründen auch \nfür den Antrag von Susanne Rihs. Die Aufstockung der Jugendanwalt-\nschaften war immer ein Anliegen der EVP. Ein entsprechender Antrag \nvon  unserer  Seite  ist  denn  auch  von  diesem  Rat  überwiesen  worden. \nDie  gesamte  EVP-Fraktion,  inklusive  die  Grünliberalen,  stimmt  die-\nsem Antrag zu und bittet Sie alle, dies ebenfalls zu tun. Danke.  \n", "p": 50}, {"t": "", "p": 50}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  «Ich  denke  niemals  an  die \nZukunft, sie kommt früh genug.» Dieser ironisch gemeinte Ausspruch \nvon  Albert  Einstein  mag  bei  einem  kriminellen  Jugendlichen  etwas \nbitter klingen. Das Problem der Jugendgewalt und der Jugendkrimina-\nlität hat ein Ausmass angenommen, das nach einer Reaktion ruft. De-\nliktischen  Jugendlichen  muss  klar  aufgezeigt  werden,  welchen  Weg \nsie Gefahr laufen einzuschlagen.  \nSeit  Monaten  beschäftigt  sich  unsere  Fraktion  mit  dem  Thema  Ju-\ngendgewalt und Jugendkriminalität als eines der Schwerpunktthemen. \nNach  diversen  Gesprächen  mit  vielen  Experten  in  diesem  Bereich \nsteht  für  uns  fest:  Die  heutige  Behandlung  der  so  genannten  C-Fälle \nist  ungenügend.  Es  ist  für  uns  unbestritten,  dass  C-Fälle  wegen  des \nschriftlichen  Verfahrens  ihre  erzieherische  und  präventive  Wirkung \nverfehlen. Es muss den deliktischen Jugendlichen klar aufgezeigt wer-\nden, wo die Grenzen gesetzt sind.  \nIm  Sinne  einer  Sofortmassnahme  stimmen  wir  deshalb  dem  Antrag \nvon  Susanne  Rihs  zu.  Wir  erwarten  dass  die  300'000  Franken  genau \ndem  umschriebenen  Ziel,  nämlich  der  Einvernahme  angeschuldigter \nJugendlicher  bereits  bei  geringfügigen  Delikten  gewidmet  werden. \nWir  erwarten  weiter,  dass  die  Regierung  in  einem  30-Millionen-\nGlobalbudget  –  so  gross  ist  dasjenige  der  Jugendstrafrechtspflege  – \nWege findet, allfällig zusätzliche Aufstockungen durch interne Verla-\ngerungen zu finanzieren.  \n \n", "p": 50}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Liebe  Susanne  Rihs,  Ihre  Beweg-\ngründe  in  Ehren,  aber  ich  möchte  Ihnen  mitteilen,  dass  wir  diesem \nAnsinnen  aus  zwei  Gründen  nicht  entsprechen  können  und  wollen. \nEinerseits wollen wir selbstverständlich nicht das Resultat eines Pos-\ntulates jetzt schon vorwegnehmen und zum Zweiten sind wir der An-\nsicht,  dass  die  Verwahrlosung  oder  die  viel  gescholtene  Gewalttätig-\nkeit der Jugend nicht primär durch Stellen in der Justiz gelöst werden \nkönnen. Martin Naef hat das Beispiel Seebach angeführt. Gerade die-\nses  Beispiel  führt  einem  ja  vor  Augen,  dass  die  Priorisierung  eigent-\nlich  gar  nichts  gebracht  hat,  respektive  die  Aufhebung  der  Priorisie-\nrung  nichts  bringen  würde,  weil  genau  dieser  Fall  ja  prioritär  behan-\ndelt  worden  ist.  Und  trotzdem  regen  sich  alle  auf,  wie  er  behandelt \nwird.  \nSchranken  setzen  ist  wichtig,  auch  den  Tarif  durchgeben,  das  haben \nwir mehrmals gehört da drin, auch von Thomas Ziegler, aber dies ist \nprimär  eine  Aufgabe  der  Gesellschaft.  Wer  einfach  Justizstellen  auf-\nstocken  will,  handelt  hier  blauäugig,  um  nicht  zu  sagen  fahrlässig. \nLehnen Sie diesen Antrag ab! \n \n", "p": 51}, {"t": "Ratspräsident Hartmuth Attenhofer: Es gibt keine weiteren Wortmel-\ndungen hierzu, wir stimmen ab. Der Antrag untersteht der Ausgaben-\nbremse.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": " \n", "p": 51}, {"t": "Konto 2206, Amt für Justizvollzug \nKonto 2207, Gemeindeamt \nKonto 2221, Handelsregister \nKonto 2223, Statistisches Amt \nKonto 2224, Staatsarchiv \nKonto 2225, Amt für berufliche Vorsorge und Stiftungen \nKonto 2231, Datenschutzbeauftragter \nKonto 2232, Fachstelle Opferhilfe  \nKonto 2233, Fachstelle für Gleichberechtigungsfragen \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 52}, {"t": "Konto 2234, Fachstelle Kultur \nAntrag  3.  Minderheitsantrag  Claudio  Schmid,  Matthias  Hauser, \n", "p": 52}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. -82'206'500   \nneu:   Fr. -81'206'500   \nVerbesserung: Fr. 1'000'000  \nAufwandkürzung um 1 Mio. Franken zu Lasten des Opernhauses. \n \n", "p": 52}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Die  Kürzung  von  einer  Million  im \nKulturbudget  entspricht  dem  Kürzungsantrag  des  Opernhauskredites, \nwelcher durch eine zufällige Mehrheit im Kantonsrat am 30. Oktober \n2006 abgelehnt wurde. Sie werden sich sicherlich fragen, weshalb die \nSVP-Fraktion trotzdem einen Kürzungsantrag im Globalbudget Kultur \nbeantragt. Diese Frage beantworte ich Ihnen jetzt kurz. \nDiesen  Antrag  zur  Kürzung  dieses  Globalbudgets  reichten  wir  noch \nvor der Behandlung des Opernhauskredites im Kantonsrat ein. Damals \nwar der Ausgang der Grundsatzdebatte über die Staatsbeiträge an die \nOpernhaus Zürich AG noch offen. 85 Prozent der Kultursubventionen \nfliessen direkt in die Opernhaus Zürich AG. Weshalb halten wir also \ntrotzdem  am  Kürzungsantrag  fest?  Wir  erwarten  in  Anbetracht  der \nknappen Mehrheitsverhältnisse im Kantonsrat und der Tatsache, dass \nnur noch die Hälfte der Parlamentarier den Expansionskurs des Oper-\nhauses  Zürich  mitträgt,  neue  Lösungen  der  Regierung.  Der  Verwal-\ntungsrat  der  Operhaus  Zürich  AG  sollte  zum  jetzigen  Zeitpunkt  die \nGrösse  zeigen,  freiwillig  auf  diesen  moderaten  Sparbeitrag  von  1,5 \nProzent  eintreten  und  diese  beantragte Kürzung umsetzen. Dies wäre \neine angemessene Geste durch die Protagonisten rund um das Opern-\nhaus Zürich.  \nSollte die Regierung dieses Signal des Kantonsrates nicht aufnehmen \nund  dem  Opernhaus  abknüpfen,  erwarten  wir  natürlich  Alternativen. \nDies ist ohnehin in der Kompetenz der Regierung und ist hoffentlich \nauch Thema am angekündigten Sanierungspaket nächstes Jahr. Besten \nDank für Ihre Aufmerksamkeit.  \n \n", "p": 52}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Bevor  ich  zum  Minderheitsantrag \nspreche, zuerst eine allgemeine Bemerkung. Die Kommission für Bil-\ndung  und  Kultur  hat  das  Budget  2007  der  Fachstelle  Kultur  beraten \nund dabei folgende Feststellungen gemacht: Der Saldo der Fachstelle \nKultur  weist  im  Voranschlag  2007  mit  82,2  Millionen  Franken  eine \nVerschlechterung von 4,5 Millionen Franken gegenüber der Rechnung \n2005  beziehungsweise  von  2,8  Millionen  Franken  gegenüber  dem \nVorjahresbudget auf. Grund für diese Veränderungen sind die höheren \nBeiträge an das Opernhaus, plus 2,2 Millionen Franken, und die erst-\nmals vorgesehenen Subventionsbeiträge für die Stiftung Fotomuseum \nWinterthur  sowie  die  Winterthurer  Kurzfilmtage.  Die  KBIK  stimmt \ndiesem Voranschlag zu und beantragt Ihnen, die beiden Minderheits-\nanträge 3 und 4 abzulehnen.  \nZum Minderheitsantrag 3 von Claudio Schmid und Mitunterzeichnen-\nden, in dem es um eine Budgetkürzung um eine Million zu Lasten des \nOpernhauses geht, Folgendes: Aus Sicht der Kommissionsmehrheit ist \nes nicht opportun, den vor wenigen Wochen durch den Kantonsrat ge-\nnehmigten Rahmenkredit auf dem Wege eines Budgetantrags wieder-\num  zu  kürzen.  Claudio  Schmid,  auch  eine  knappe  Mehrheit  ist  eine \nMehrheit.  \nIch möchte gleich noch zum nachfolgenden Minderheitsantrag von Pia \nHolenstein  und  Mitunterzeichnenden  sprechen,  in  dem  es  um  eine \nBudgetaufstockung um 1 Million Franken zur Förderung des künstle-\nrischen  Schaffens  in  den  Gemeinden  geht.  Auch  diesen  Antrag  lehnt \nnämlich die Kommissionsmehrheit ab, auch im Wissen, dass der Re-\ngierungsrat  eine  solche  Ermächtigung  des  Kantonsrates  zu  Mehrauf-\ngaben auf Grund seiner eigenen Finanzpolitik wohl kaum ausschöpfen \nwird. Besten Dank. \n \n", "p": 53}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  leiste  jetzt  einen  Beitrag  zu  einer \nkürzeren  Sitzung  und  spreche  zu  beiden  Anträgen,  obwohl  ja  vom \nzweiten noch gar nicht die Rede war; aber ich kenne ihn ja. Der erste \nAntrag geht um eine Million Kürzung beim Opernhaus. Ich muss Ih-\nnen  sagen,  wir  haben  leider  verloren,  und  das  gefällt  mir  auch  nicht; \nich tue das nicht gern, aber es ist so. Darum ist das nur ein blöder Ra-\ncheakt und wir stimmen dieser Kürzung nicht zu.  \nDie  SP  wiederum  –  das  Spiel  zwischen  den  beiden  Parteien  SP  und \nSVP  funktioniert  ja  immer  –  will  eine  Million  mehr.  Der  Gegenpol \nfunktioniert  immer  ganz  schnell.  Auch da stimmen wir nicht zu. Der \nAntrag ist wenig differenziert und fantasievoll. Wenn die SP zum Bei-\nspiel sagen würde, sie wolle das Geld gezielt den Gemeinden zuspre-\nchen, die kein oder wenig Geld für die Kultur einsetzen dürfen, sprich: \nden Finanzausgleichgemeinden, dann könnten wir uns das noch über-\nlegen. Die Gemeinden dürfen ja nur wenig Geld einsetzen, das heisst \nsie bekommen auch wenig zurück für ihre kulturellen Aufgaben, und \nda müsste man eine Lösung finden. Für einen gezielten Einsatz einer \nMillion wären wir also wirklich zu haben, aber so nicht. Für eine Um-\nlagerung  des  hohen  Opernhauseinsatzes  wären  wir  natürlich  auch  zu \nhaben, nur wird das ja nicht passieren.  \nDarum lehnen wir beide Anträge ab.  \n \n", "p": 54}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Vor gut einem Monat hat sich \ndie EVP für den ungekürzten Rahmenkredit für das Opernhaus ausge-\nsprochen. Der Entscheid fiel damals zwar ganz knapp aus, wir sehen \naber  keinen  Grund,  jetzt  nachträglich  mit  einer  Budgetkürzung  den \nEntscheid  indirekt  wieder  umzukippen.  Wir  lehnen  deshalb  den  vor-\nliegenden Minderheitsantrag ab.  \n \n", "p": 54}, {"t": "Regierungsrat Markus Notter: Ich mache es auch ganz kurz. Der Re-\ngierungsrat lehnt beide Anträge ab. Ich denke auch, die Opernhausfra-\nge  ist  entschieden  worden.  Mir  ist  nicht  ganz  klar,  wie  man  auf  den \nBetrag  von  einer  Million  kommt.  Die  Kürzungsanträge  im  Rahmen \ndes  Rahmenkredites  waren  andere,  das  wären  200'000  Franken  pro \nJahr gewesen, auf sechs Jahre bezogen. Auch da verstehe ich es nicht, \naber  da  bin  ich  vielleicht  der  einzige.  Ich  beantrage  Ihnen  also,  das \nabzulehnen, auch den Aufstockungsantrag. Ich habe Ihnen vorhin er-\nklärt,  wie  das  funktioniert  mit  den  Geschenken.  Ich  beantrage  Ihnen, \nauch hier keine zu machen.  \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. -82'206'500   \nneu:   Fr. -83'206'500   \nVerschlechterung: Fr. 1'000'000  \nDie Fachstelle Kultur unterstützt die Eigeninitiativen in der Bevölke-\nrung  und  das  künstlerische  Schaffen in den Gemeinden. Diese sollen \nauch vom gegenwärtig positiven kulturellen Klima profitieren dürfen, \nnicht  nur  die  grossen  Institutionen.  Es  gibt  zahlreiche  gute  Projekte, \ndie aus Kostengründen nicht berücksichtigt werden.  \n \n", "p": 55}, {"t": "Pia Holenstein Weidmann (SP, Affoltern a.A.): Wir wollen nicht Ihnen \nein Geschenk machen, Justizdirektor Markus Notter. Wir möchten den \nKultur- und Kunstschaffenden in diesem Kanton und damit uns allen \nein Geschenk machen. Wenn die SVP so blindlings einen Kürzungs-\nantrag von einer Million aussprechen kann, dann sieht es ja eigentlich \nso aus, als wäre der Kanton überaus grosszügig zu seinen Kulturschaf-\nfenden. Das sind wir aber gar nicht. Wir brauchen im Gegenteil eine \nviel  aktivere  Förderung  der  Kultur.  Die  Fachstelle  Kultur  unterstützt \nund fördert das künstlerische Schaffen in den Gemeinden, die kleinen \nund  grossen  kulturellen  Projekte  und  Institutionen.  Wir  wollen  ein \nZeichen setzen, dass wir eine umfassende Kultur unterstützen wollen, \nsowohl die ganz teure Kultur im Opernhaus wie auch die breite Kultur \nüberall in unseren Gemeinden. Diese sind nämlich voller Ansätze für \ndie  Zukunft.  Wenn  wir  den  Bericht  der  Fachstelle  Kultur  des  letzten \nJahres  anschauen,  dann  sehen  wir  zahlreiche  Gesuche  eingehen,  von \ndenen nur ein kleiner Teil berücksichtigt werden kann. Wenn wir zum \nBeispiel  die  19  Werkbeiträge  für  bildende  Kunst  anschauen,  so  sind \n181 Bewerbungen eingegangen; 46 Bewerbungen für Projektbeiträge, \n25 ausbezahlt; 60 zu 53 bei der Musik; und bei der Literatur 20 Gesu-\nche zu sechs. Das heisst, wir sind ganz gezielt dabei. Wir möchten un-\nbedingt  ganz  gezielt  diese  künstlerischen  Ansätze  unterstützen  und \ndafür  braucht  die  Fachstelle  Kultur  einfach  einen  pauschal  höheren \nBeitrag.  Sie  können  das  selber  wieder  auswählen  und  zusprechen. \nWichtig  ist  einfach,  dass  wir  ein  Zeichen  setzen,  dass  unser  Kanton \naller Kultur in der Breite und in der Höhe gerecht werden möchte.  \nIch bitte Sie um Unterstützung.  \n \n", "p": 56}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Beim  Opernhaus  hat  sich  die \nEVP  für  ein  verlässliches  Engagement  eingesetzt.  Dieses  Einstehen \nfür  den  Kulturbetrieb  beim  Opernhaus  lässt  sich  aber  nur  rechtferti-\ngen, wenn andere kulturelle Initiativen ebenso überzeugend gefördert \nwerden. Im Verhältnis zum finanziellen Engagement beim Opernhaus \nunterstützt der Kanton die übrigen kulturellen Einrichtungen eher be-\nscheiden.  Ich  weiss,  dass  kulturelles  Schaffen  primär  durch  die  Ge-\nmeinden unterstützt werden soll, und der Kanton nur ein ergänzendes \nFörderprogramm  anbieten  kann.  Dennoch  findet  es  die  EVP  wichtig, \ndass  der  Fachstelle  Kultur  mehr  finanzielle  Mittel  für  die  Förderung \nkultureller  Initiativen  zur  Verfügung  gestellt  werden.  Kultur  schafft \nLebensqualität. Ein reichhaltiges und attraktives Kulturangebot gehört \nzum wirtschaftlich starken Kanton Zürich. Es ist deshalb kein Luxus, \nwenn der Fachstelle Kultur für die allgemeine Kulturförderung 1 Mil-\nlion  Franken  mehr  zur  Verfügung  gestellt  wird.  Wir  bitten  Sie  des-\nhalb, den Minderheitsantrag zu unterstützen.  \n \n", "p": 56}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Wir haben hier nicht den Auf-\ntrag,  mit  dem  Füllhorn  herumzugehen  und  Adventsstimmung  zu  för-\ndern. Die Fachstelle Kultur hat keinen Antrag auf Erhöhung des Bud-\ngets  gestellt.  Sie  hat  ein  Budget  eingereicht,  das  unseres  Erachtens \nsinnvoll  ist.  Es  macht  wenig  Sinn,  Geld  zu  schenken  oder  Geld  zur \nAusgabe  bereit  zu  stellen,  das  nicht  verplant  ist  und  nicht  gefordert \nwurde.  \nZweitens:  Die  eigentliche  Vereinskultur,  die  wir  eigentlich  fördern \nmöchten,  wird  von  dieser  Million  zusätzlichen  Geldes  nicht  profitie-\nren.  \nDrittens: Nicht jeder Antrag, Pia Holenstein, der gestellt wird, ist per \nse  auch  förderungswürdig.  Und  vertrauen  wir  doch  auf  die  Experten \ndieser  Fachstelle,  die  schon  wissen,  welche  dieser  Anträge  auch  ge-\nfördert werden sollen.  \n \n", "p": 56}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Dieser  Minderheitsantrag  unter-\nsteht der Ausgabenbremse. \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Konto 2241, Fachstelle der Kantonalen Beauftragten für Integrations-\nfragen \nAntrag  5.  Minderheitsantrag  Ernst  Meyer,  Felix  Hess,  Werner  Ho-\n", "p": 57}, {"t": "Saldo Laufende Rechnung \nalt:   Fr. -1'165'000    \nneu:   Fr. -1'135'700  \nVerbesserung: Fr. 29'300  \n2% Reduktion des Aufwands der eigenen Projekte; Einsparungen bei \nden übermässig vorhandenen Druckmaterialien. \n \n", "p": 57}, {"t": "Ernst Meyer (SVP, Andelfingen): Wir in den Gemeinden stellen immer \nwieder  fest,  wie  intensiv  verschiedenste  Projekte  der  Fachstelle  für \nIntegration uns angepriesen werden. Das ist in diesem Ausmass nicht \nnötig,  ja  fast  schon  belästigend.  Die  Gemeindeverantwortlichen  wis-\nsen erstens, wo sie diese Unterstützung holen können; man muss nicht \nin diesem Ausmass die Gemeinden bewerben, um ihnen die Projekte \nder Integrationsstelle schmackhaft zu machen, und dadurch die Leute \nin dieser Stelle beschäftigen. Unter diesen Umständen ist es ohne wei-\nteres möglich, hier eine 2-prozentige Kürzung bei den Druckmateria-\nlien zu vollziehen. Bitte unterstützen Sie diesen Minderheitsantrag. \n \n", "p": 57}, {"t": "Esther Hildebrand (Grüne, Illnau-Effretikon): Ich habe mich sehr über \ndiesen Antrag geärgert. Ich habe diese Fachstelle mit meinen Kollegen \nRolf Steiner und Bruno Walliser besucht. Wir haben bei unserem Be-\nsuch detaillierte Fragen zu den finanziellen Verhältnissen gestellt und \nin der Kommission Bericht erstattet. Wir haben festgehalten, dass das \nBudget  ausgewogen  und  das  Verhältnis  der  Ausgaben  zueinander \nnicht  zu  beanstanden  ist.  Die  Fachstelle  gibt  rund  1'000'000  Franken \nfür  Projekte  aus,  welche  ein  Mehrfaches  an  weiteren  Beiträgen  von \nanderen Geldgebern auslösen. Es werden nur Pilotprojekte anschubs-\nfinanziert. Die Fachstelle arbeitet professionell. Die Antragsteller wol-\nlen die PR-Aktivitäten drosseln. Nach unseren Information werden für \nPR  20'000  Franken  ausgegeben,  die  Aufwandkürzung  beträgt  aber \n29'300 Franken. Es ist logisch, dass die SVP etwas gegen die Integra-\ntion hat und der Betrag von 29'300 Franken ist absolut willkürlich. Ich \nbeantrage, den Antrag nicht zu unterstützen.  \n \n", "p": 58}, {"t": "Rolf Steiner (SP, Dietikon): Dies ist der Antrag in dieser Debatte, bei \ndem  es  um  den  kleinsten  Betrag  –  Sie  haben  es  gehört:  um  etwa \n29'000 Franken – geht. Da müssen wir aufpassen, dass die verbrauchte \nRedezeit  nicht  mehr  kostet  als  die  beantragte  Kürzung.  (Heiterkeit.) \nDie  SP  lehnt  diesen  Kürzungsantrag  ab.  Die  Fachstelle  leistet  zu \nGunsten  der  Gemeinden  ganz,  ganz  wichtige  Arbeit.  Sie  muss  und \nwill  die  Angebote  auch  kommunizieren,  unter  anderem  auch  mit \nDrucksachen.  Eine  Delegation  der  STGK  hat  –  Sie  haben  es  bereits \ngehört  –  die  Fachstelle  besucht  und  gerade  diese  Frage  nach  dem \nAufwand für Drucksachen auch explizit gestellt und klar und schlüs-\nsig beantwortet erhalten. Dieser Aufwand ist auf den Informationsauf-\ntrag  dieser  Stelle  abgestimmt  und  absolut  begründet.  Ich  wiederhole \nes: Wir lehnen diesen Minderheitsantrag ab.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": " \n", "p": 58}, {"t": "Konto 2251, Bezirksräte \nKonto 2262, Baurekurskommissionen \nKonto 2263, Steuerrekurskommissionen \nKonto 2271, Evangelisch-Reformierte Landeskirche \nKonto 2272, Römisch-Katholische Körperschaft \nKonto 2273, Christkatholische Kirchgemeinde \nKonto 2291, Investitionsfonds \nKonto 2292, Ausgleichsfonds \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 58}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  hätten  wir  die  erste  von \nsieben  Direktionen  durchberaten.  Wir  fahren  mit  der  Beratung  des \nVoranschlags morgen Abend weiter.  \nIch  kann  Ihnen  noch  folgende  Mitteilung  machen:  Das  Material,  das \nSie  hier  bei  sich  haben,  können  Sie  auf  dem  Pult  liegenlassen.  Es \nbleibt dort liegen. Aber bitte nichts ins Fach stecken, weil die Fächer \nheute geleert werden.  \n \n", "p": 59}, {"t": " \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}]