[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Verfahren) \nAntrag der Geschäftsleitung vom 26. Oktober 2006 \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Zürich, zum Kinobesuch .......................................  Seite 12719 \n•  Persönliche Erklärung von Thomas Vogel,  \n", "p": 2}, {"t": "Illnau-Effretikon, zum Kinobesuch .......................  Seite 12720 \n•  Persönliche Erklärung von Esther Guyer,  \n", "p": 2}, {"t": "Zürich, zum Kinobesuch .......................................  Seite 12720 \n•  Persönliche Erklärung von Richard Hirt,  \n", "p": 2}, {"t": "Fällanden, zum Kinobesuch..................................  Seite 12720 \n•  Persönliche Erklärung von Peter Reinhard,  \n", "p": 2}, {"t": "Kloten, zum Kinobesuch .........................................  Seite 2720 \n \n", "p": 2}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Geschäftsleitung  beantragt \nIhnen,  folgende  Geschäfte  gemeinsam  zu  behandeln:  Konsolidierte \nEntwicklungs-  und  Finanzplan  2007  bis  2010  und  Voranschlag  des \nKantons Zürich für das Jahr 2007.  \nSie sind damit einverstanden.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Am  vergangenen  Dienstag,  21. \nNovember 2006, ist Gion Condrau im 87. Altersjahr gestorben. Er ver-\ntrat  die  CVP  von  1971  bis  1975  in  unserem  Parlament.  Seine  politi-\nsche  Karriere  begann  er  als  Gemeinderat  von  Herrliberg  und  er  be-\nschloss sie als Mitglied des Nationalrates, dem er von 1975 bis 1979 \nangehörte.  Auf  allen  drei  politischen  Ebenen  hat  sich  Gion  Condrau \ngesundheitspolitisch engagiert. Der Verstorbene war ein hoch geachte-\nter  Wissenschafter  und  Professor  für  Psychiatrie  an  der  Universität \nZürich. Besondere Meriten erwarb er sich mit der Gründung des Da-\nseinsanalytischen  Institutes  für  Psychotherapie  und  Psychosomatik, \ndessen  Direktor  er  während  vieler  Jahre  war.  Neben  unzähligen  wis-\nsenschaftlichen Publikationen verfasste er etliche Bücher, die ihn auch \nin breiten interessierten Bevölkerungskreisen bekannt machten.  \nÜbermorgen Mittwoch wird Gion Condrau auf dem Friedhof Dorf in \nKüsnacht  beigesetzt.  Die  Trauerfeier  findet  um  14.30  Uhr  in  der  ka-\ntholischen Kirche Sankt Georg in Küsnacht statt.  \nWir gedenken des Verstorbenen in Dankbarkeit für seinen vielfältigen \nEinsatz im Dienst der Öffentlichkeit und der Psychiatrie. Den Hinter-\nbliebenen spreche ich das herzliche Beileid des Kantonsrates aus.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  gratuliere  Hans  Egloff  zum \nGeburtstag.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich entlasse Sie heute nicht in die \nPause.  Dafür  beenden  wir  aber  die  heutige  Vormittagssitzung  bereits \num  11  Uhr,  damit  wir  uns  um  11.20  Uhr  im  Kino  Capitol  den  Film \n«Eine unbequeme Wahrheit» ansehen können. Damit werden Sie auch \nein bisschen dafür entschädigt, dass Sie vor vier Wochen 40 Minuten \nlänger als üblich hier im Ratssaal ausgeharrt haben.  \nDie Zürcher Kantonalbank, die im Kino Capitol jeweils ihr Lunchkino \nstattfinden lässt, stellt uns freundlicherweise im Kino eine kleine Ver-\npflegung  zur  Verfügung.  Ich  danke  den  beiden  Ideenlieferanten  und \nOrganisatoren  unseres  umweltpolitisch  aufrüttelnden  Kinobesuches, \nThomas  Heiniger  und  Thomas  Vogel,  für  ihr  ökologisches  Engage-\nment und der Kantonalbank danke ich für die offerierte Verpflegung.  \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  haben  schriftliches  Verfah-\nren  beschlossen.  Es  gingen  innert  Frist  keine  Anträge  ein.  Ich  stelle \nsomit  fest,  dass  Sie  gemäss  dem  Antrag  der  Geschäftsleitung  be-\nschlossen haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Eintretensdebatte \n \n", "p": 5}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür  Justiz  und  öffentliche  Sicherheit  (KJS):  Nachdem  der  Kantonsrat \nam 19. Juni 2006 die Paragrafen  34 und 39 Ziffer 5 aus der Vorlage \n4278b  an  die  Kommission  für  Justiz  und  öffentliche  Sicherheit  zu-\nrückgewiesen hatte, erteilte diese an ihrer Sitzung vom 27. Juni 2006 \nder  Justizdirektion  den  Auftrag,  über  die  Kosten  der  Strafmediation \nseit deren Integration in das Amt für Justizvollzug am 1. Januar 2006 \nBericht zu erstatten. Insbesondere war die Kommission daran interes-\nsiert,  die  Kosten  der  Strafmediation  mit  den  Kosten  des  formellen \nStrafverfahrens vergleichen zu können. Mit Schreiben vom 15. August \n2006  erstattete  die  Justizdirektion  zu  ihren  Abklärungen  ausführlich \nBericht. Das Wichtigste kurz zusammengefasst: \nAus dem Bericht ergab sich, dass im Zeitraum vom 1. Januar 2006 bis \nzum 15. Juli 2006 insgesamt 29 Mediationsfälle bearbeitet und bis da-\nhin 26 Fälle erledigt wurden, 25 davon erfolgreich. Ein Fall war we-\ngen Wegzug einer Partei ins Ausland mediationsuntauglich geworden. \nDer durchschnittliche Zeitaufwand betrug 11 Stunden und 21 Minuten \npro Fall. Wichtig zu wissen ist dabei Folgendes: Es werden Einzelsit-\nzungen und Mediationssitzungen unterschieden. Die Zahl der Einzel-\nsitzungen  ist  abhängig  von der Zahl der beteiligten Personen, da alle \nBeteiligten zuerst allein aufgeboten werden. Erst danach finden Medi-\nationssitzungen  statt.  Eine  Einzelsitzung  dauert  im  Durchschnitt  45 \nMinuten, eine Mediationssitzung 60 bis 79 Minuten. Bei den im Jahr \n2006  erledigten  Fällen  fanden  insgesamt  61,  das  heisst  durchschnitt-\nlich 2,35 Einzelsitzungen pro Fall, und insgesamt 27, das heisst 1,03 \nMediationssitzungen pro Fall statt. Dies ergibt für Sitzungen mit den \nParteien einen Zeitaufwand von 2 Stunden 21 Minuten, dazu kommen \n3,5  Stunden  für  Fallbearbeitung  und  Berichtswesen  sowie  5  Stunden \nAdministration. Auf die Lohnkosten der Mediatorin und der kaufmän-\nnischen Sachbearbeiterin umgerechnet, ergibt dies einen durchschnitt-\nlichen  Aufwand  von  617.80 Franken  pro  Fall.  Nicht  hinzu  gerechnet \nwurden  die  Kosten  für  Infrastruktur,  da  davon  auszugehen  ist,  dass \ndiese  Kosten  beim  Amt  für  Justizvollzug  und  bei  den  Staatsanwalt-\nschaften vergleichbar sind. \nDie  im  Schlussbericht  des  Kriminologischen  Instituts  errechneten \ndurchschnittlichen Lohnkosten pro Fall bei den Untersuchungsbehör-\nden  ergaben  den  Betrag  von  722  Franken.  Diese  wurden  nicht  noch \neinmal untersucht, es wurde aber darauf hingewiesen, dass die Univer-\nsität Zürich bei ihrer Berechnung aus der Geschäftsstatistik der dama-\nligen Bezirksanwaltschaften für den Zeitraum 2003 bis 2004 Fälle von \neinfachen Körperverletzungen, inklusive einfache fahrlässige Körper-\nverletzung,  Tätlichkeiten,  Drohungen  und  Sachbeschädigungen  her-\nausgefiltert  hatte,  weil  diese  Deliktskategorien  rund  73  Prozent  aller \nDelikte,  die  von  «kon§ens»  behandelt  wurden,  ausmachten.  Dabei \nwurden,  wie  eine  Nachfrage  bei  Professor  Christian  Schwarzenegger \nergab,  alle  Verfahren  in  die  Zeitaufwandsermittlung  einbezogen,  das \nheisst  darunter  können  auch  Verfahren  sein,  die  später  zur  Anklage \ngelangten, was bedeutet, dass in «vergleichbaren» Fällen zur Mediati-\non die Lohnkosten bei der Staatsanwaltschaft tiefer liegen.  \nDie  Mediationspraxis  wurde  per  1.  Januar  2006  optimiert  und  die \nKosten konnten dadurch unter anderem gegenüber der Pilotphase aus \nfolgenden Gründen beachtlich gesenkt werden: \nErstens: Grundsätzlich kommt nur noch eine Mediatorin zum Einsatz. \nCo-Mediationen finden nur dann statt, wenn Bedarf nach einer weite-\nren Mediatorin oder einem weiteren Mediator mit anderer Grundaus-\nbildung  oder  aus  Gender-Überlegungen  besteht.  Zweitens:  Die  Pio-\nnier-  und  Aufbauarbeit  der  Fachstelle  «kon§ens»  fällt  weg.  Drittens: \nMehr Effizienz der Mediation durch mehrjährige Erfahrung. Viertens: \nWesentlich  kürzere  Vor-  und  Nachbereitungsarbeiten  auf  Grund  der \nProfessionalisierung.  Und  Fünftens:  Ab  dem  1.  April  2006  erfolgte \neine Unterstützung im administrativen Bereich durch eine kaufmänni-\nsche Mitarbeiterin im 20-Prozent-Pensum. Zudem wurde in der Pilot-\nphase von der Fachstelle zusätzlich Beratungstätigkeit ausgeübt, wel-\nche kostenträchtig ins Gewicht fiel. \nDa bei der Überweisung eines Falls von der Untersuchungsbehörde an \ndie Strafmediation in der Regel noch keine untersuchungsrichterlichen \nEinvernahmen  erfolgt  sind,  kann  die  erfolgreiche  Mediation  die  Un-\ntersuchungsbehörde weitgehend entlasten.  \nIn der Kommissionssitzung vom 29. August 2006 wurde seitens FDP \nund CVP ein gestraffter, auf den Ausführungen des Berichts der Jus-\ntizdirektion basierender Vorschlag eingebracht. Da wir uns im Bereich \ndes  Strafmonopols  des  Staates  bewegen  und  diesem  auch  Rechnung \ngetragen werden soll, soll die Strafmediation in einer Stelle in der für \ndas  Justizwesen  zuständigen  Direktion  angesiedelt  werden.  Zudem \nwurde  auf  Anregung  der  Justizdirektion  die  Pauschalgebühr  sowie \nLeistung  eines  Kostenvorschusses  für  die  Strafmediation  in  Paragraf \n34c  Absatz  3  gesetzlich  geregelt.  Dies  macht  aber  eine  zusätzliche \nÄnderung  von  Paragraf  383  StPO  notwendig.  Weshalb?  In  der  revi-\ndierten StPO fehlt eine Spezialbestimmung zum Mediationsverfahren \nbei  Jugendlichen  unter  dem  Titel  «B.  Verfahren  gegen Jugendliche». \nDas heisst, gemäss Paragraf 367 Absatz 3 StPO beziehungsweise 367 \nAbsatz 4 StPO in der Fassung gemäss dem Gesetz über die Anpassung \nan den geänderten allgemeinen Teil des Strafgesetzbuches und an das \nneue  Jugendstrafgesetz  vom  19.  Juni  2006  würden  demzufolge  die \nBestimmungen über das Verfahren gegen Erwachsene Anwendung bei \nJugendlichen finden. Dies würde bedeuten, dass auch in der Strafme-\ndiation im Jugendstrafverfahren ein Kostenvorschuss einverlangt wer-\nden müsste. Dies wurde bis jetzt nicht getan und soll künftig aus nahe \nliegenden  Gründen,  nämlich  der  beschränkten  finanziellen  Situation \nder Jugendlichen, nicht getan werden.  \nAn der Sitzung vom 26. September 2006 haben die Kommissionsmit-\nglieder  in  der  Schlussabstimmung  der  Vorlage  grossmehrheitlich  zu-\ngestimmt.  Die  unterlegenden  Mitglieder  stellten  in  der  Folge  den \nMinderheitsantrag,  die  Vorlage  sei  abzulehnen.  Die  Kommissions-\nmehrheit ist der Ansicht, dass auf Grund der präsentierten Kosten die \nStrafmediation  nicht  nur  ein  nützliches,  sondern  nun  auch  ein  finan-\nziell  tragbares  Instrument  zur  Wiederherstellung  des  Rechtsfriedens \nist.  Insbesondere  leuchtet  ein,  dass  die  Strafverfolgungsbehörden  bei \nerfolgreichem Abschluss einer Mediation von Aufwand entlastet wer-\nden, was zu begrüssen ist. Gleichzeitig scheint die Durchführung der \nMediation bei der dem Strafvollzug angegliederten Fachstelle die kos-\ntengünstigste und effizienteste Variante zu sein, da dort nach der Pro-\njektphase  das  Know-how  für  eine  Mediation  im  Strafverfahren  vor-\nliegt.  Eine  Auslagerung  der  Mediation  an  private  Dritte,  so  wird  be-\nfürchtet, würde die Kosten steigen lassen. Zudem lässt sich die Media-\ntion,  durch  eine  staatliche  Stelle  anstatt  durch  Dritte  durchgeführt, \nbesser mit dem staatlichen Strafmonopol vereinbaren.  \nDie Kommission beantragt Ihnen daher Eintreten auf die Vorlage und \ndieser  in  der  Schlussabstimmung  nach  der  Redaktionslesung  zuzu-\nstimmen.  \n \n", "p": 5}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Für  die  CVP  ist  unbestritten,  dass  Kon-\nfliktschlichtung  und  Wiedergutmachung  zwischen  Täter  und  Opfer \nden Rechtsfrieden stärken können. Eine Aussöhnung durch Vermittler \noder  Mediation  kann  beim  Täter  zu einer besseren Akzeptanz führen \nund  die  Opferinteressen  können  besser  und  unbürokratischer  berück-\nsichtigt werden.  \nIch blende nochmals zurück. Die CVP hatte sich ursprünglich, gestützt \nauf die regierungsrätliche Vorlage und den erst im Laufe der Kommis-\nsionsberatungen  erschienenen  Schlussbericht  zum  Projekt  Zürcher \nStrafmediationsverfahren, für die Vermittlung durch die Strafuntersu-\nchungsbehörden selber, aber gegen die vorgesehene externe Strafme-\ndiation  ausgesprochen,  weil  erstens  an  einer  Strafmediation  im  Ver-\ngleich  mit  einem  gewöhnlichen  Strafverfahren  mehr  als  doppelt  so \nhohe Kosten angefallen wären, zweitens im Bereich der Strafmediati-\non  auch  private  Organisationen  hätten  beigezogen  werden  können, \nwas  zu  einem  komplizierten  Verfahrensablauf  mit  entsprechender \nKontrolle  der  Externen  geführt  hätte  und  den  Grundsatz  des  staatli-\nchen  Strafmonopols  klar  widersprochen  hätte,  und  drittens,  dass  die \nVorlage  alles  andere  als  ausgereift  war.  Der  Schlussbericht  hat  von \nerheblichem Optimierungspotenzial gesprochen.  \nIn der Zwischenzeit ist eine völlig neue Kommissionsvorlage auf dem \nTisch,  welche  den  ursprünglichen  Bedenken  der  CVP  weit  gehend \nRechnung trägt. Der Aufwand wird sich in engen Grenzen halten, da \nes  weder  eine  externe  Strafmediation  noch  eine  eigene  unabhängige \nkantonale  Fachstelle  mit  Strafmediation  geben  wird.  Die  vorhandene \nMediationsstelle wurde in das bestehende Amt für Justizvollzug integ-\nriert.  So  soll  es  auch  bleiben.  Damit  können  Synergien  genutzt  wer-\nden. Es braucht kein eigenes Sekretariat, keinen eigenen Buchalter et \ncetera. Das Verfahren wurde in der Zwischenzeit gestrafft und die zu-\nsätzliche  Beratungstätigkeit  auf  ein Minimum  beschränkt.  Wir  waren \nzum Beispiel erstaunt zu erfahren,  dass es früher im Versuchsbetrieb \nauch  vorgekommen  ist,  dass  ein  Mediationsfall  durch  mehr  als  eine \nMediatorin betreut wurde. Mit der neuen Ausrichtung der Strafmedia-\ntion  bewegen  sich  die  Kosten  ungefähr  im  ähnlichen  Rahmen  wie \nbeim konventionellen Strafverfahren. Das im Schlussbericht erwähnte \nerhebliche  Optimierungspotenzial  wird  nun  umgesetzt.  Da  die  Straf-\nverfolgung eine hoheitliche Aufgabe ist, bleibt das Strafmonopol auch \nim Bereich der Strafmediation beim Staat. Eine externe private Straf-\nmediation wird es nicht geben. Dies vereinfacht vieles. In die Vorlage \nwurde  neu  ausdrücklich  aufgenommen,  dass  für  die  Strafmediation \neine  Pauschalgebühr  erhoben  wird.  Die  Strafmeditation  ist  aber  für \nden Täter grundsätzlich kostenpflichtig.  \nBekanntlich  wurde  und  wird  auch  in  Bern  im  Parlament  über  die \nStrafmediation debattiert. Dies haben wir bei der Beratung über unsere \nVorlage  zu  berücksichtigen.  Das  Jugendstrafgesetz  tritt  im  nächsten \nJahr  in  Kraft  und  sieht  die  Möglichkeit  einer  Strafmediation  im  Ju-\ngendstrafverfahren vor. Im Entwurf der eidgenössischen Strafprozess-\nordnung, StPO, ist die Strafmediation auch im Erwachsenenstrafrecht \nvorgesehen. Die StPO ist zurzeit in Bern in den Kommissionsberatun-\ngen, und da gibt es unterschiedliche Signale. Kürzlich hat die Rechts-\nkommission des Ständerates die Strafmeditation aus der StPO gekippt. \nMan  muss  sich  aber  bewusst  sein,  dass  unsere  Vorlage  eine  Über-\ngangslösung  ist,  bis  die  eidgenössische  StPO  in  einigen  Jahren  in \nKraft gesetzt wird. Da es in Zürich jetzt nicht einen riesigen Apparat \ngeben wird, lässt Zürich alle Türen und Tore offen und bleibt flexibel. \nUnter  diesen  Umständen  empfehlen  wir  Ihnen,  diese  Vorlage  anzu-\nnehmen. Ich danke Ihnen.  \n \n", "p": 8}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Nach den ausführlichen Aus-\nführungen  der  Kommissionspräsidentin  und  auch  von  Lucius  Dürr \nkann  ich  mich  kurz  halten.  Auch  die  Freisinnige  Kantonsratsfraktion \nist nach den detaillierten nachgeschobenen Abklärungen der Justizdi-\nrektion  überzeugt,  dass  die  Kosten  der  Strafmediation  wohl  in  etwa \nden  Kosten  eines  formellen  Strafverfahrens  entsprechen.  Auch  wenn \nein  direkter  Vergleich  auf  Grund  diverser  Unterschiede  der  beiden \nVerfahren  und  diverser  Unklarheiten  kaum  möglich  ist,  erscheint  es \nzumindest einleuchtend, dass die Strafmediation im heute betriebenen \nUmfang nicht teuerer sein sollte als das Strafverfahren. Angesichts des \nWertes der Strafmediation als in vielen Fällen sicher nachhaltige Re-\nform der Streitschlichtung, welche als durchaus sinnvolles Instrument \nvon der FDP auch nie bestritten wurde, scheint es nun zweckmässig, \ndiesem neuen Instrument eine Chance zu geben.  \nSie haben es von Lucius Dürr gehört, wir tun dies auch vor dem Hin-\ntergrund, dass die Strafmediation vor der ständerätlichen Kommission \nvorderhand  keine  Gnade  gefunden  hat  und  momentan  nicht  mehr  in \nder eidgenössischen StPO enthalten ist. Es wird sich zeigen, ob das im \nweiteren  Verlauf  der  parlamentarischen  Behandlung  der  StPO-\nVereinheitlichung so bleiben wird. Die FDP hat ihr Augenmerk darauf \ngerichtet,  zu  verhindern,  dass  mit  der  Vergabe  von  Mediations-\naufträgen  an  Dritte,  vor  allem  Anwälte  mit  Mediatorenausbildung, \ndurch  die  Direktion  Justiz  eine  regelrechte  Mediationsindustrie  ent-\nsteht. Wir möchten keine Bildung einer weiteren Fachstelle in der Di-\nrektion Justiz mit unzähligen Fremdvergaben.  \nIch danke an dieser Stelle der Kommissionsmehrheit, welche den Vor-\nschlag  von  Kollege  Christoph  Holenstein,  CVP,  und  mir,  zum  Kom-\nmissionsantrag erhoben hat, mit dem Inhalt, die Mediation auf kleiner \nFlamme, das heisst auf heutigen Niveau, zu belassen. Gesetzlich ver-\nankert wird somit der Status quo, welcher eine einzige Mediatorin be-\nziehungsweise eine 100-Prozent-Stelle umfasst, welche beim Amt für \nStrafvollzug angegliedert ist und Potenzial hat für die Bearbeitung von \nzirka 80 bis 100 Fällen pro Jahr. Das ist ein relativ enges Korsett, was \ngenau  das  Ziel  des  Vorschlages  war.  Sie  haben  es  gehört,  das  Straf-\nmonopol liegt beim Staat. Erfolg oder Misserfolg einer Mediation ent-\nscheiden darüber, ob der Staatsanwalt ein Strafverfahren einstellt oder \nweiterführt.  Es  ist  deshalb  gerechtfertigt,  auch  die  Strafmediation \nselbst beim Staat zu belassen, da sich das Strafrecht nicht zum Expe-\nrimentieren eignet. Auch sehen wir keinen Grund, weshalb ein priva-\nter  Mediator  ein  Mediationsverfahren  effizienter  und  kostengünstiger \nals die staatliche Stelle sollte erledigen können. Ein wertvolles Betäti-\ngungsfeld für private Mediatoren bietet selbstverständlich das Privat-\nrecht,  das  heisst  bei  Streitigkeiten  zwischen  Privaten.  Im  Strafrecht \nhingegen  sind  wir  der  Auffassung,  diese  hoheitliche  Aufgabe  müsse \ndringend der Staat erfüllen.  \nIn diesem Sinne erachten wir die vorliegende Lösung der Kommission \nals  sehr  guten  Vorschlag  und  bitten  Sie  deshalb  einzutreten  bezie-\nhungsweise den Antrag der Kommission zu unterstützen.  \n \n", "p": 10}, {"t": "Jürg Trachsel (SVP, Richterswil): Steter Tropfen höhlt den Stein und \nviele  Wege  führen  nach  Rom,  scheint  sich  die  Justizdirektion  gesagt \nzu  haben  zu  diesem  Thema  Strafmediation,  denn  wir  sprechen  mitt-\nlerweile  bereits  zum  ungefähr  dritten  Mal  über  diese  Mediations-\nVorlage. In der ursprünglichen Vorlage der Regierung war die Media-\ntion  noch  extern  angesiedelt.  Dann  hat  die  Regierung  gemerkt,  dass \ndas  wahrscheinlich  ein  bisschen  ein  zu  heisses  Eisen  war  und  hat  in \nder a-Vorlage einfach mal geschaut, dass die Mediation intern bei der \nJustizdirektion  angesiedelt  wurde.  Lediglich  ein  Minderheitsantrag \nseitens  der  SP  hat  noch  auf  der  externen  ursprünglichen  Mediations-\nVorlage bestanden. In der b-Vorlage war letztendlich dann die Media-\ntion gänzlich integriert worden, da man in der Zwischenzeit auch den \nVerein Mediation, der ursprünglich extern, also ausserhalb der Justiz-\ndirektion  die  Mediation  betreut  hatte,  in  die  Justizdirektion  integriert \nhat.  Aber  überhand  nahmen  die  Kosten.  Was  die  Kosten  anbelangte, \nda  waren  die  CVP,  die  FDP  und  die  SVP  sehr  kritisch.  Man  hat  es \ndann  so  gemacht,  dass  man  die  Vorlage  zurückgezogen  hat  und  nun \nmit  einer  c-Vorlage  kommt.  Mittlerweile  hat  man  eine  Statistik  oder \nein Guthaben erstellen lassen, nur dass man – fast analog zu Churchill \nkann ich das hier sagen – nur den Statistiken oder Gutachten Glauben \nschenken soll, die man selber gefälscht hat. Nein, Spass beiseite, jetzt \nsieht  es  natürlich  wieder  so  aus,  als  käme  einen  die  Mediation  nicht \nteurer  zu  stehen  als  ein  normales  Strafverfahren.  Komischerweise  ist \nes offenbar auch der FDP nicht ganz geheuer, denn Thomas Vogel hat \ngesagt,  die  Mediation  sollte  nicht  teurer  sein.  Sollte!  Ob  sie  es  dann \nist,  werden  wir  ja  sehen.  Wahrscheinlich  wird  sie  eben  teurer  sein. \nUnd auch seitens der CVP hat Lucius Dürr von Optimierungspotenzial \ngesprochen.  \nWir  bleiben  bei  unserer  ursprünglichen  Meinung  und  vertreten  nach \nwie vor die Auffassung, dass die Mediation im Strafrecht wenig Sinn \nmacht. Denn die Grundidee der Mediation ist ja die, dass die Beteilig-\nten ihren Konfliktfall selber bearbeiten. Wir sind der Auffassung, dass \nein solches Vorgehen im Strafrecht relativ wenig bis nichts zu suchen \nhat,  weil  anders  als  im  Zivilrecht,  wo  die  Verhandlungsmaxime  gilt, \nsoll  ja  im  Strafrecht  die  Untersuchungs-  und  Offizialmaxime  gelten, \nund da hat eine Konfliktlösung allein durch die Parteien eigentlich re-\nlativ wenig zu suchen. \nIch  komme  zum  Schluss.  Wir  erachten  die  Mediation  als  nicht  sinn-\nvoll, das habe ich schon gesagt. Wir erachten sie auch nach wie vor als \nzu  teuer,  diesem  Gutachten  zum  Trotz.  Aber  wir  werden  es  ja  dann \nsehen. Und last but not least sei auch noch an Bern erinnert; das wurde \nvorher  auch  schon  gesagt.  In  Bern  hat  die  Mehrheit  der  Rechtskom-\nmission des Ständerates die Mediation aus der Vorlage gekippt. Aber \nwas  wir  da  in  Zürich  machen,  ist  sowieso  nur  ein  Sonderzug,  eine \nModifikation nach dem Willen von Justizdirektor Markus Notter. Sie \nmag gut gemeint sein, wird aber wahrscheinlich nicht allzu lange Be-\nstand haben.  \nIm Sinne der SVP rate ich Ihnen: Treten Sie auf die Vorlage nicht ein \noder,  falls  dann  eingetreten  wird,  lehnen  Sie  die  Vorlage  ab!  Danke \nvielmals.  \n \n", "p": 11}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Jürg  Trachsel,  ich  frage  Sie  an, \nhaben Sie einen Antrag auf Nichteintreten gestellt? (Jürg Trachsel be-\njaht.) \n \n", "p": 12}, {"t": "Yves de Mestral (SP, Zürich): Wenn sich in einer politischen Diskus-\nsion  jemand  darauf  kapriziert,  auszuführen,  er  habe  es  immer  schon \ngesagt,  dann  hat  das  mir  jeweils  nicht  besonders  viel  Eindruck  ge-\nmacht. Entsprechende Beiträge sind nicht besonders konstruktiv. Den-\nnoch muss ich hier etwas kleinlaut beifügen: Ich habe es immer schon \ngesagt.  Ich  habe  schon  in  der  ersten  Lesung  ausgeführt,  hier  würden \nnicht  Äpfel  mit  Birnen,  sondern  Äpfel  mit  Bananen  verglichen.  Die \nJustizdirektion ging von der falschen Referenzgrösse aus, ich habe das \nin der Kommission gesagt, ich habe das hier im Rat gesagt. Es hat sich \nso  bewahrheitet.  Die  Justizdirektion  hat  verdankenswerterweise  im \nAuftrag der Kommission die Zahlen noch einmal ausgearbeitet und ist \nzum  Schluss  gekommen,  dass  die  Kosten  in  etwa  gleich  waren,  dass \ndie  Kosten  des  traditionellen  Strafverfahrens  und  des  Mediationsver-\nfahrens sich in etwa die Waage halten. Die SP hätte gewisse Mehrkos-\nten  akzeptiert,  nicht  aber  drei-  oder  viermal  höhere  Kosten.  Weshalb \nhätten  wir  etwas  höhere  Kosten  akzeptiert?  Weil  das  Mediationsver-\nfahren eine nachhaltige Lösung darstellt, weil es ein nachhaltiger Bei-\ntrag zur Konfliktlösung zwischen zwei oder mehr zerstrittenen Partei-\nen ist. Es ist halt etwas langweilig, das ist mir schon klar, wenn die SP \nhier  wieder  einmal  Justizdirektor  Markus  Notter  unterstützt.  Dieses \nRisiko  laufen  wir,  Recht  haben  wir  halt  trotzdem  gehabt,  schon  von \nAnfang an.  \nZum  Kommissionsantrag.  Der  Abänderung  zum  regierungsrätlichen \nAntrag – staatliche Mediation und nicht private Strafmediation – kön-\nnen wir uns zähneknirschend anschliessen. Wenn es der Gesichtswah-\nrung der mittelbürgerlichen Parteien dient, unterstützen wir auch das. \nWir sind zwar grundsätzlich der dezidierten Ansicht, dass die Justizdi-\nrektion im Lichte des Entwurfes der eidgenössischen StPO die Mög-\nlichkeit  haben  sollte,  Aufträge  auch  an  Private  zu  vergeben.  Da  wir \nuns  aber  hier  als  Kompromiss  auf  diesen  Eintrag  einigen  konnten, \nschliessen wir uns dem an. Dem Argument, das ich von der FDP re-\nspektive von der CVP gehört habe, können wir uns nicht anschliessen, \ndass  hier  in  diesem  Bereich  das staatliche Strafmonopol gelten sollte \nund  die  Privaten  nicht  untereinander  eine  Lösung  finden  sollen,  dass \nAufträge  also  quasi  nicht  auswärts  vergeben  werden  sollen.  Es  geht \nnicht um das Strafmonopol an sich, sondern darum, dass eine Lösung \nauf freiwilliger Basis gefunden wird. Es ist nicht so, dass der Staat das \nMonopol ausgliedert. Es ist so, dass Private – der oder die Geschädig-\nte  –  freiwillig  in  diese  Mediation  einwilligt.  In  diesem  Sinn  ist  nicht \ndas  staatliche  Strafmonopol  geritzt,  vielmehr  wäre  es  unseres  Erach-\ntens möglich, auch Aufträge an Private zu vergeben.  \nIn diesem Sinne werden wir später diesen Film im Capitol sehen. Ich \nfreue  mich  darauf,  wenn  auch  mit  gemischten  Gefühlen.  Aber  hier \nglaube  ich  mich  tatsächlich  ein  bisschen  im  falschen  Film:  Die  Frei-\nsinnigen und die CVP wollten doch tatsächlich, dass der Staat für die \nStrafmediation zuständig ist. Und wir von der SP waren der Ansicht, \ndass  die  Privaten  das  machen  sollen.  Es  geht  wohl  alles  heutzutage. \nBeliebigkeit  herrscht  vor,  anything  goes!  Wir  schliessen  uns  dieser \nAnsicht an, zähneknirschend. Aber es waren doch immerhin freisinni-\nge Rechtsanwälte, die hier für eine private Strafmediation im Rat lob-\nbyiert haben. \nZu den Ausführungen von Kollege Thomas Vogel zur ständerätlichen \nKommission zur eidgenössischen StPO: Da bin ich mir bewusst, dass \ndie  Strafmediation  im  Moment  wieder  aus  dem  Entwurf  rausgefallen \nist. Aber beim gegenwärtig real existierenden Hüst und Hott in Bern, \nmuss  ich  mir  sagen,  fliesst  noch  viel  Wasser  die  Aare  hinunter.  Wir \nwerden sehen, wie der Entwurf dann schlussendlich aussieht. Es wäre \nnicht das erste Mal, dass der Nationalrat den Ständerat hier noch kor-\nrigieren würde.  \nIn diesem Sinne empfehlen wir Eintreten und schliessen uns dem An-\ntrag des Regierungsrates an.  \n \n", "p": 12}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Das  Pièce  de  Résistance  in \ndieser  Vorlage  war  ja  von  Anfang  an  die  Strafmediation.  Bringt  sie \nüberhaupt etwas? Und wo soll sie untergebracht werden? Die Grünen \nsind nach wie vor der Meinung, dass die Strafmediation eine gute Sa-\nche ist und für die meisten Parteien bei leichten Delikten schnell zur \nLösung führt. Wir sind aber auch nach wie vor der Meinung, dass die \nStrafmediation  ausserhalb  der  Untersuchungsbehörde  an  einem  neut-\nralen  Ort  von  Personen,  die  mit  dem  Fall  eben  nichts  zu  tun  haben, \ndurchgeführt  werden  sollte.  Es  hat  sich  gezeigt,  dass  gerade  diese \nräumliche Trennung von den Parteien geschätzt wird und weitere Ver-\nfahren  verhindert  werden  können.  Zudem  würden  ja  die  Untersu-\nchungsbehörden  entlastet.  Die  haben  nämlich  eigentlich  keine  Zeit, \nMediationen durchzuführen. Schliesslich waren es ja wieder finanziel-\nle  Überlegungen,  die  zu  diesem  Kompromiss,  wie  wir  ihn  jetzt  auf \ndem  Tisch  haben,  führten.  Und  wie  Yves  de  Mestral  auch  schon  ge-\nsagt  hat,  war  es  ja  verwunderlich,  dass  ausgerechnet  die  SVP,  die \nsonst alles vom Staat wegnehmen will, diese Lösung vorschlägt, dass \ndie  Strafmediation  beim  Staat  bleibt.  Leider  hat  die  Mehrheit  der \nKommission es nicht so gesehen wie wir. Wir sind da sehr enttäuscht. \nAber wir werden diesem Kompromiss auch zustimmen, weil wir damit \nerreichen, dass Strafmediation nicht völlig gestrichen wird.  \nIn  diesem  Sinne  sind  wir  auch  für  Eintreten  und  für  diese  Kompro-\nmisslösung.  \n \n", "p": 14}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Ich  bin  froh,  dass  die  KJS  nun  doch \nnoch eine Vorlage zur Abstimmung unterbreiten kann, die ein Media-\ntionsmodell  enthält,  das  seinen  Namen  verdient,  auch  wenn  es  eine \nZangengeburt  war  –  mit  gütiger  Nachhilfe  der  Presse  übrigens.  So \nwird nun wie in den meisten zivilisierten Ländern um uns herum die \nMöglichkeit geschaffen, in geeigneten Fällen eine Konfliktschlichtung \nund  Wiedergutmachung  ausserhalb  des  eigentlichen  Strafverfahrens \ndurchzuführen.  Diese  kann  der  Aussöhnung  zwischen  Opfer  und  Tä-\nter,  der  Tatbewältigung  und  dem  Rechtsfrieden  besser  dienen  als  ein \nStrafverfahren und die Einsicht des Täters in die Folgen seines Tuns – \nund  damit  die  Deliktsprävention  fördern.  In  einem  Zusatzbericht  hat \nder Regierungsrat ja aufgezeigt, dass am Abschluss der Pilotphase die \nMediationskosten  erheblich  gesenkt  werden  konnten  und  kaum  mehr \nüber  denen  des  ordentlichen  Strafverfahrens  liegen,  unter  anderem \nauch durch Straffung des Verfahrens, Professionalisierung und besse-\nres  Know-how.  Positiv  ist  auch,  dass  eine  gesetzliche  Grundlage  für \neine angemessene Kostenbeteiligung des Angeschuldigten geschaffen \nwird.  \nDer  nun  vorliegende  Kompromissvorschlag  sieht  vor,  eine  staatliche \nStelle mit der Mediation zu betrauen. So sei gesichert, dass statt priva-\nter Strafmediation mit unter Umständen hohen Kosten und langer Be-\nhandlungsdauer bei Anwälten und privaten Mediatoren die Mediation \neffizient,  rasch  und  kostengünstig  erfolgt.  Dass  dieser  Kompromiss-\nvorschlag  mit  dieser  Begründung  ausgerechnet  von  der  FDP  einge-\nbracht wurde, überraschte und freut mich natürlich auch ein bisschen. \nEs  scheint  langsam  die  Einsicht  zu  dämmern,  dass  lange  nicht  alle \nProbleme durch Outsourcing erledigt werden können, schon gar nicht \nimmer besser oder billiger.  \nNachdem  die  EVP  schon  der  ersten  Vorlage des Regierungsrates zu-\ngestimmt  hat,  steht  sie  jetzt  auch  –  ein  bisschen  weniger  begeistert, \naber  immerhin  –  hinter  dem  vorliegenden  Antrag  der  KJS  und  bittet \nSie,  diesem  zuzustimmen,  den  Nichteintretensantrag  der  SVP  und \nauch den Minderheitsantrag abzulehnen.  \n \n", "p": 15}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon) spricht zum zweiten Mal: Nur \nganz kurz. Das Votum von Yves de Mestral hat mich nun doch etwas \nherausgefordert.  Das  war  ein  bisschen  zu  viel  der  getürkten  Ge-\nschichtsschreibung,  was  er  hier  veranstaltet  hat.  Der  Ausdruck,  die \nFDP oder die mitte-bürgerlichen Parteien versuchten hier das Gesicht \nzu wahren, ist nun einfach komplett absurd. Tatsache ist, dass sich die \nKostensituation bei der Strafmediation innerhalb kurzer Zeit auf einen \nViertel verändert hat. Wir waren konfrontiert mit völlig unterschiedli-\nchen Zahlen. Wenn die SP nicht daran interessiert ist, wie teuer etwas \ntatsächlich ist, dann ist das der SP ihr Problem. Wir hingegen wollten \ndas noch einmal genau wissen. Wenn die SP, auch ohne die genauen \nKosten zu kennen, einfach immer ihren Regierungsrat stützt, dann ist \ndas  auch  der  SP  ihr  Problem.  Wir  haben  sogar  standgehalten  gegen \nLobby-Versuche  freisinniger  Rechtsanwälte.  Das  braucht  was!  Das \nwar unsere grosse Leistung hier bei diesem Geschäft. Das stimmt nun \nso einfach nicht, wie es gesagt worden ist. Die Strafmediation ist ein \nInstrument, bei welchem der Erfolg oder der Misserfolg der Mediation \ndarüber  entscheidet,  ob  ein  Strafverfahren  weitergeführt  oder  einge-\nstellt  wird.  Das  ist  der  entscheidende  Punkt.  Und  das  ist  etwas,  das \nman  nicht  in  die  Hände  von  Privaten  legen  kann.  Das  hat  überhaupt \nnichts damit zu tun, wie die FDP sich grundsätzlich dazu stellt, wenn \nPrivate  auch  öffentliche  Aufgaben  übernehmen  können.  Aber  man \nmuss halt zuhören. Ich habe eher das Gefühl, man will nicht zuhören.  \n \n", "p": 15}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort zum Eintreten wird nun \nnicht  mehr  gewünscht.  Jürg  Trachsel,  Richterswil,  hat  Antrag  auf \nNichteintreten gestellt.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": " \n", "p": 17}, {"t": "I. Strafprozessordnung \n§ 34c \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Absatz 1 \nwurde so formuliert, dass die Strafmediation nur von einer Stelle des \nfür das Justizwesens zuständigen Direktion durchgeführt werden darf. \nIn Absatz 2 ist festgehalten, dass die Untersuchungsbehörde, statt die \nMediationsstelle  mit  einer  Strafmediation  zu  beauftragen,  den  Ange-\nschuldigten  und  die  geschädigte  Person  auch  zu  einer  Vermittlungs-\nverhandlung einladen kann. Ferner wird in Absatz 3 die Auferlegung \nder Kostenpauschale gesetzlich verankert.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "§ 39a \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: In Para-\ngraf 39a Ziffer 5 wird die gesetzliche Regelung geschaffen, damit die \nStaatsanwaltschaft die Untersuchung zufolge einer erfolgreichen Me-\ndiation oder durch Vermittlungshandlung einstellen kann.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": "§ 383 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Wie \nschon  im  Eintretensreferat  erläutert,  wird  Absatz  2  neu  notwendig, \ndamit  im  Verfahren  gegen  Jugendliche  die  Anwendung  des  vorhin \nbeschlossenen Paragrafen 34c bezüglich Kostenauflage nicht zur An-\nwendung gelangt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Der Minderheitsantrag und Ziffer II werden erst in der \nRedaktionslesung  in  etwa  vier  Wochen  behandelt.  Die  Vorlage  geht \nan die Redaktionskommission.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund Gemeinden (STGK): Die Kommission Staat und Gemeinden bean-\ntragt  dem  Kantonsrat,  dem  Gesetz  über  den  Beitritt  zur  Rahmenver-\neinbarung für die interkantonale Zusammenarbeit mit Lastenausgleich \nzuzustimmen und damit einzutreten.  \nDie  interkantonale  Zusammenarbeit  mit  Lastenausgleich  ist  im  Zu-\nsammenhang  mit  der  NFA  (Neugestaltung  des  Finanzausgleichs  und \nder  Aufgabenteilung  zwischen  Bund  und  Kantonen)  zu  sehen.  Sie  ist \ndann anzuwenden, wenn einzelne Kantone Leistungen erbringen, von \ndenen  andere  Kantone  profitieren,  oder  wenn  mehrere  Kantone  ge-\nmeinsam eine Leistung erbringen. Mit einer interkantonalen Vereinba-\nrung sollen die Lasten solcher Aufgaben gerechter unter den Kantonen \naufgeteilt  werden,  um  so  genanntes  Trittbrettfahren  zu  unterbinden. \nSolche Vereinbarungen sind unter den Kantonen auszuhandeln, unter \nbestimmten  Umständen  aber  kann  ein  Kanton  zur  Mitwirkung  ge-\nzwungen werden. \nMit dieser Vorlage beschliesst der Kantonsrat, dass der Kanton Zürich \nder  Rahmenvereinbarung  beitritt.  Die  Rahmenvereinbarung  gibt  vor, \nwie  interkantonale  Vereinbarungen  ausgestaltet  werden  sollen  und \nregelt das Verfahren im Konfliktfall. Sie wurde von der Konferenz der \nKantonsregierungen  erarbeitet.  Es  war  ein  dringendes  Anliegen  des \nKantons  Zürich,  dass  die  NFA  erst  in  Kraft  tritt,  wenn  auch  diese \nRahmenvereinbarung eingeführt wird.  \nInterkantonale Vereinbarungen sind nichts Neues. Es gibt bereits etli-\nche solcher Vereinbarungen, vor allem im Bildungsbereich. Für Kul-\nturstätten  von  überregionaler  Bedeutung  strebte  man  ebenfalls  eine \nsolche Vereinbarung an, die aber vorerst am Widerstand des Kantons \nZug scheiterte. Mit dem Beitritt zu dieser Rahmenvereinbarung ist die \nChance, dass es doch noch zu einer – mehr oder minder freiwilligen – \nEinigung kommt, beträchtlich besser.  \nNach Ansicht unserer Kommission ist ein Beitritt zu dieser Rahmen-\nvereinbarung im Interesse des Kantons Zürich. Wir beantragen Ihnen \ndeshalb,  dieser  Vorlage  zuzustimmen,  und  danken  für  die  Unterstüt-\nzung. \n \n", "p": 18}, {"t": "Andrea Sprecher (SP, Zürich): Die Vorlage 4307 war in der Kommis-\nsion  unbestritten.  Das  bedeutet  nun  aber  nicht,  dass  das  Gesetz  über \ndie Rahmenvereinbarung über die interkantonale Zusammenarbeit mit \nLastenausgleich, die IRV, nicht zu denken geben sollte, im Gegenteil: \nDie IRV, eine der vier Säulen der NFA, ist eine Rahmenvereinbarung, \ndie die interkantonale Zusammenarbeit nicht im Detail regelt, sondern \nlediglich  die  Grundsätze  der  interkantonalen  Prozesse  festhält.  Die \nkonkrete Ausgestaltung der Zusammenarbeit in den in der Bundesver-\nfassung  unter  Artikel  48a  festgehaltenen  Bereichen  ist  den  Kantonen \nüberlassen. Und es ist diese konkrete Ausgestaltung auf der kantona-\nlen Ebene, die zu denken geben muss. In den in der Bundesverfassung \nfestgehaltenen  neuen  Bereichen  müssen  unbedingt  und  zwingend \nMindestanforderungen  an  die  Leistungserbringung  definiert  werden. \nDas  heisst  konkret,  dass  die  bisherigen  Errungenschaften  keinesfalls \nunterschritten  werden  dürfen.  Von  grösster  Wichtigkeit  ist  dies  im \nBildungsbereich  beispielsweise  bezüglich  Ausbildungsbeiträgen  wie \nStipendien  und  Darlehen,  im  Sozialbereich  bezüglich  Sozialversiche-\nrungen und ebenso bei den Institution zur Eingliederung und Betreu-\nung von Menschen mit Behinderungen.  \nDie SP wird hier auf kantonaler und nationaler Ebene dafür einstehen, \ndass  soziale  Mindeststandards  gesetzt  werden.  Wir  werden  uns  dafür \neinsetzen,  dass  die  Chancengleichheit  hier  nicht  durch  unterschiedli-\nche kantonale Regelungen gefährdet wird. Der Regierungsrat wird in \nVerhandlungen  mit  andern  Kantonen  seine  Verantwortung  wahrneh-\nmen müssen und die heutigen Errungenschaften in den sensiblen Be-\nreichen nicht aufs Spiel setzen dürfen. Diese Prozesse werden wir kri-\ntisch und aufmerksam verfolgen.  \nAm 28. November 2004 hat sich die Schweiz mit fast 65 Prozent Ja-\nStimmen für die NFA ausgesprochen. Die SP hat schon damals auf die \nGefahren  der  NFA  hingewiesen,  so  zum  Beispiel  Abschiebung  von \nzentralen Aufgaben im Sozialbereich in die finanzielle Verantwortung \nder  Kantone.  Der  damit  verbundene  und  befürchtete  Leistungs-  und \nSozialabbau – das haben die Entscheide zum zweiten Paket der NFA \nverdeutlicht  –  wird  nun  stattfinden,  so  bei  den  Bundesbeiträgen  für \nAHV  und  IV  wie  auch  bei  den  Prämienverbilligungen  in  den  Kran-\nkenversicherungen  und  den  Ergänzungsleistungen.  Aus  diesen  Grün-\nden  hat  die  SP-Fraktion  des  Nationalrates  diesen  Herbst  die  Ausfüh-\nrungsgesetzgebung zur NFA abgelehnt.  \nDie NFA ist jedoch nach der Abstimmung von 2004 nicht mehr auf-\nzuhalten und wir unterstützen deshalb die IRV, weil wir die positiven \nAspekte  und  Auswirkungen  für  den  Kanton  Zürich  sowie  die  Not-\nwendigkeit einer Reform des heute unübersichtlichen und verflochte-\nnen  Föderalismus  anerkennen.  Eine  Föderalismusreform  war  und  ist \ndringend nötig. Die föderalistischen Strukturen in der Schweiz haben \ndazu geführt, dass immer weniger Kantone in der Lage sind, gewisse \nAufgaben  eigenständig  zu  erfüllen.  Dieses  Problem  harrte  sehr  lange \neiner  Lösung,  die  meisten  Reformideen  in  diesem  Bereich  waren  je-\ndoch schlicht nicht mehrheitsfähig. Die NFA nun stellt den vernünfti-\ngen, eben mehrheitsfähigen Kompromiss zwischen den Extremvarian-\nten Zentralisierung – eine Tendenz dazu beobachten wir seit Jahren – \nund Grosskantone dar; wobei mir hier die persönliche Bemerkung er-\nlaubt sei, dass die meines Erachtens zukunftsträchtigste Lösungsvari-\nante  nun  nicht  einfach  vergessen  gehen  darf:  Grosskantone  nämlich \nmit  Regierung,  Parlament  und  demokratischen  Strukturen  hätten  den \nVorteil,  über  Grösse  und  Ressourcen  zu  verfügen,  die  ihnen  selbst-\nständiges  Handeln  ermöglichen.  Komplizierte  Vereinbarungen  erüb-\nrigten sich. Aber das ist aus sehr vielen und sehr verschiedenen Grün-\nden leider Zukunftsmusik.  \nDie  nun  gewählte  Lösung  in  Form  der  NFA  bedeutet  eine  verstärkte \nZusammenarbeit  zwischen  den  Kantonen,  was  diesen  wieder  mehr \nEigenständigkeit gibt. Die IRV, als Teil der NFA, hält die gesetzlich \nfestgelegten  Ziele  der  interkantonalen  Zusammenarbeit  mit  Lasten-\nausgleich  fest.  Das  bedeutet,  dass  die  Kantone  für  gewisse  Bereiche \nauch  wieder  verstärkt  selber  zuständig  sein  sollen  und  dass  sie  dort, \nwo sie es auf Grund ihrer Grösse eben nicht können, mit anderen zu-\nsammenarbeiten. Und das geht nun auch dann, wenn einzelne Kantone \ngrosse  Leistungen  erbringen  und  andere  automatisch  profitieren.  Da-\nfür wurde dieses Modell der interkantonalen Zusammenarbeit mit Las-\ntenausgleich schliesslich erfunden. Jene Kantone, die Aufgaben nicht \nselbst wahrnehmen, aber von Angeboten profitieren, sollen sich finan-\nziell  daran  beteiligen.  Aus  diesem  Grund  hat  der  Kanton  Zürich  als \nLeistungserbringer  und  Lastenträger  ein  grosses  Interesse  am  Instru-\nment  der  IRV.  Damit  haben  wir  nämlich  die  gesetzliche  Grundlage, \nden Rahmen eben, um jene Kantone in die Pflicht zu nehmen, die vom \nKanton Zürich Leistungen beziehen, bisher aber ohne Gegenleistung.  \nErwähnenswert  ist  auch  ein  weiterer  Punkt,  der  in  der  Kommission \nAnlass zu Diskussionen gab: die Regelung der Mitwirkungsrechte des \nParlamentes  im  kantonalen  Recht.  Die  IRV  als  Rahmenvereinbarung \nregelt diese Mitsprache aber nicht, sondern überlässt dies den Kanto-\nnen. Der Regierungsrat stimmt hier der Auffassung der SP zu, dass die \ngegenwärtige  Regelung  der  Mitwirkung  der  Parlamente  bei  interkan-\ntonalen  Vereinbarungen  ein  Demokratiedefizit  darstellt  und  nicht \nmehr zeitgemäss ist. Mit der Vorlage 4319 hat der Regierungsrat seine \nVorstellungen  einer  stärkeren  und  zeitlich  früheren  Mitwirkung  des \nParlaments  dargelegt.  Das  gefällt  uns!  Aber  die  Diskussion  darüber \nmuss noch weitergeführt werden. Wünschen wir uns und dem Regie-\nrungsrat  viel  Mut  dazu!  Die  Zustimmung  zur  IRV  ist  ein  wichtiges \nZeichen für das Bestreben des Kantons Zürich, die interkantonale Zu-\nsammenarbeit auszubauen.  \nDie SP-Fraktion stimmt der Vorlage zu.  \n", "p": 19}, {"t": "", "p": 21}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Die  Rahmenvereinbarung  ist  sinn-\nvoll,  sie  ist  ein  Element  der  Umsetzung  der  NFA  und  daher  war  für \ndie CVP Eintreten unbestritten. Nun, zur Schlussfrage, ob wir Ja oder \nNein  sagen,  möchte  ich  auf  zwei kritische  Punkte  hinweisen,  die  be-\nreits angetönt worden sind. Das eine ist der Punkt: Welche Rolle spielt \ndas  Parlament,  wie  soll  das  Parlament  informiert  werden,  Artikel  4? \nDas ist ein wichtiger Punkt. Er dient der Transparenz. Und es ist ver-\ntrauensbildend,  wenn  hier  gute  Umsetzungsformulierungen  gefunden \nwerden.  Das  Zweite  ist  der  Punkt  der  Mitsprache  von  Leistungsträ-\ngern,  die  zum  Beispiel  auch  Gemeinden  sein  können.  Da  wäre  auch \nnoch zu klären, wie das im Detail laufen wird. Es ist sicher notwendig, \nin  einer  Verordnung  den  Vollzug  zu  regeln.  Wir  sind  gespannt,  wie \ndas geschehen wird, und wir erwarten, dass das Parlament zu gegebe-\nner Zeit entsprechend ins Bild gesetzt wird.  \nTrotz  dieser  Unklarheiten  sieht  die  CVP  aber  keinen  Ablehnungs-\ngrund und wird dem Gesetz zustimmen.  \n \n", "p": 21}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Die  Beschlüsse  der \neidgenössischen  Räte  zur  ersten  NFA-Botschaft  führten  zu  einer  vor \nallem  auch  strukturellen  Überarbeitung  des  Gesetzes.  Im  Sommer \n2004 gab die KdK (Konferenz der Kantonsregierungen) die überarbei-\ntete  Fassung  in  die  Vernehmlassung.  Der  Regierungsrat  stimmte  der \nVorlage im März 2005 grundsätzlich zu, und mit der Verabschiedung \ndurch die KdK war der Weg frei für die Ratifizierung durch die Kan-\ntonsparlamente.  \nDieses  Geschäft  gehört  zu  den  angenehmen  hier  im  Rat.  Der  Regie-\nrungsrat regelt die Einzelheiten über den Vollzug und legt rechtzeitig \ndas Verfahren fest, das bei der Aushandlung eines Vertrages zur An-\nwendung kommen soll. Das heisst, wir im Rat können und dürfen nur \nnoch annehmen oder ablehnen. Das ist ausnahmsweise ganz erholsam. \nRegierungsrat  Markus  Notter  hat  uns  in  der  Kommission  glaubhaft \nund überzeugend dargelegt, dass er sich für unseren Kanton so richtig \nins Zeug gelegt hat. Wir haben ihm das abgenommen.  \nMan  sieht  zwei  Möglichkeiten  zur  interkantonalen  Zusammenarbeit \nmit Lastenausgleich vor. Entweder können zwei oder mehrere Kanto-\nne gemeinsam bestimmte Leistungen erbringen oder ein oder mehrere \nKantone können Leistungen bei einem andern Kanton einkaufen. Die \nKdK  veröffentlicht  alle  vier  Jahre  einen  Rechenschaftsbericht  über \nden  Stand  der  Anwendung  der  Grundsätze  der  interkantonalen  Zu-\nsammenarbeit.  Sie  ist  es  auch,  die  das  Inkrafttreten  und  das  Ausser-\nkrafttreten  der  Rahmenvereinbarung  festhält  und  allfällige  Ände-\nrungsverfahren  durchführt.  Ich  gehe  davon  aus,  dass  wir  diesen  Re-\nchenschaftsbericht  hier  im  Rat  zur  Kenntnis  nehmen  werden.  In  der \nWürdigung  des  Gesetzes  steht,  dass  sich  die  Konkretisierung  des  in-\nterkantonalen  Lastenausgleichs  schwierig  gestaltet.  So  ist  etwa  die \nVereinbarung  zur  Zusammenarbeit  bei  Kulturinstituten  von  überregi-\nonaler  Bedeutung  wegen  der  Ablehnung  durch  den  Kanton  Zug  ge-\nscheitert.  Der  Kanton  Zürich  war  denn  auch  einer  der  Initiatoren  zu \nder festgehaltenen Verknüpfung von Inkraftsetzung der NFA mit dem \nStand  der  interkantonalen  Zusammenarbeit  mit  Lastenausgleich.  Als \nZentrumskanton  ist  die  konkrete  Ausgestaltung  des  interkantonalen \nLastenausgleichs für uns einer der wichtigsten Prüfsteine für eine ge-\nrechte horizontale Lastenverteilung unter den Kantonen.  \nWir  sind  für  Eintreten  und  wir  Grünen  werden  dieses  Gesetz  anneh-\nmen. Besten Dank.  \n \n", "p": 22}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich):  Die  interkantonale  Zu-\nsammenarbeit mit Lastenausgleich ist ein für den Kanton Zürich sehr \nwichtiger  Pfeiler  der  NFA.  Die  FDP  hat  das  stets  betont.  Es  handelt \nsich hier um Aufgabenbereiche, in denen Zürich eine starke Stellung \nhat und Leistungen für andere Kantone erbringt; ich denke an die Kul-\ntur, die Fachhochschulen, Spitzenmedizin et cetera. Diese Leistungen \nsollen  entsprechend  entschädigt  werden,  das  heisst,  Zürich  soll  aus \ndiesem Pfeiler, im Gegensatz zu den übrigen der NFA, Geld erhalten.  \nDie NFA ist im Wesen eine Föderalismusreform, nicht nur eine neue \nGeldverteilung.  Die  föderalistische  Struktur  soll  beibehalten  werden, \naber  eine  engere  Zusammenarbeit  unter  den  Kantonen  statuiert  wer-\nden.  Dies  ist  eine  sympathische  Alternative  zur  Zentralisierung  für \nAufgabenbereiche,  die  nicht  jeder  Kanton  einzeln  erfüllen  kann  oder \naus  Effizienzgründen  einzeln  erbringen  soll.  Eine  grosse  Strukturre-\nform als dritte Lösung ist leider nicht in Sicht. Die Bewährungsprobe \nkommt  erst  im  konkreten  Anwendungsfall  und  einfach  dürfte  dieses \nSystem ganz sicher nicht werden. In der Vorlage 4319 diskutieren wir \nnun die Ausgestaltung der Mitwirkungsmöglichkeiten des Kantonsra-\ntes bei diesen kommenden Verträgen. Sie muss ganz sicher gesichert \nwerden.  \nZu  dieser  Vorlage  können  wir  nur  Ja  oder  Nein  sagen  und  die  FDP \nbeantragt Ihnen, diesem Beitritt zuzustimmen. Ich danke Ihnen.  \n \n", "p": 23}, {"t": "Heinz Jauch (EVP, Dübendorf): Das Schweizer Volk hat ja vor genau \nzwei  Jahren  den  Bundesbeschluss  zur  Neugestaltung  des  Finanzaus-\ngleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kantonen  klar \nzugestimmt. Nach wie vor gilt das Ziel, dass die NFA auf den 1. Janu-\nar 2008 in Kraft gesetzt werden kann.  \nDas Konzept der NFA basiert auf vier Pfeilern. Einer dieser Pfeiler ist \ndie interkantonale Zusammenarbeit mit Lastenausgleich. Die Kantone \nwerden  verpflichtet,  für  die  interkantonale  Zusammenarbeit  mit  Las-\ntenausgleich  eine  interkantonale  Rahmenvereinbarung  zu  erarbeiten. \nDie  Konferenz  der  Kantonsregierungen  verabschiedete  im  Sommer \n2004 eine überarbeitete Fassung der interkantonalen Vereinbarung in \ndie Vernehmlassung und der Regierungsrat hat diesem überarbeiteten \nEntwurf  am  2.  März  2005  grundsätzlich  zugestimmt.  Die  Konferenz \nder  Kantonsregierungen  verabschiedete  die  IRV  an  der  Plenarver-\nsammlung vom 24. Juni 2005 bei zwei Enthaltungen – ich betone: bei \nlediglich  zwei  Enthaltungen  –  einstimmig.  Das  ist  wahrscheinlich \nnicht  ganz  ohne  Bedeutung.  Mit  dieser  Verabschiedung  durch  die \nKdK war nun der Weg frei für die Ratifikation durch die Kantonspar-\nlamente.  Eine  rechtzeitige  Ratifikation  durch  die  Kantonsparlamente \nist mit Sicherheit ein wichtiges Indiz für das ernsthafte Bestreben der \nKantone  zum  Ausbau  der  interkantonalen  Zusammenarbeit  mit  Las-\ntenausgleich. Die IRV wird für die unterzeichnenden Kantone in Kraft \ntreten, sobald 18 Kantone beigetreten sind. Vielleicht wäre noch inte-\nressant,  von  Regierungsrat  Markus  Notter  zu  hören,  wie  der  aktuelle \nStand hier ist.  \nDamit die IRV wie die gesamte NFA am 1. Januar 2008 in Kraft treten \nkann,  muss  sichergestellt  werden,  dass  die  Ratifikationsverfahren \nrechtzeitig  zu  Ende  gebracht  werden.  Das  Gesetz  untersteht  dem  fa-\nkultativen Referendum. Der Beitritt des Kantons Zürich zur Rahmen-\nvereinbarung  für  die  interkantonale  Zusammenarbeit  mit  Lastenaus-\ngleich ist in unserem ureigensten und grössten Interesse. Es gilt dabei \nnoch  zu  beachten,  dass  gesamthaft  26  Partner  beteiligt  sind  und  die \nInteressen dieser 26 Partner nicht überall gleich gelagert sind. Im Ver-\ntrauen darauf, dass die Zürcher Regierung, Regierungsrat Markus Not-\nter, die Interessen unseres Kantons zusammen mit anderen Agglome-\nrationskantonen  gut  vertreten  und  gut  verhandelt  hat,  wird  die  EVP \nklar für Eintreten auf die Vorlage sein und schlussendlich für ein kla-\nres Ja zum Beitritt und Zustimmung zur Vorlage 4307. Danke.  \n \n", "p": 23}, {"t": "Regierungsrat Markus Notter: Es wurde verschiedentlich gesagt: Die-\nse Vorlage steht in engem Zusammenhang mit der NFA, der Neuges-\ntaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund \nund  Kantonen,  also  dieser  etwas speziell bezeichneten Föderalismus-\nreform, die in diesem Land im Gange ist und die uns alle auch gesetz-\ngeberisch ziemlich fordert. Es wurde auch von verschiedenen Redne-\nrinnen  und  Rednern  darauf  hingewiesen,  dass  dieser  Teil  der  NFA \nwichtig  ist  für  den  Kanton  Zürich,  für  die  zentralörtlichen  Kantone, \ndie eben auch Leistungen erbringen, die über die Kantonsgrenzen hin-\naus positive Wirkungen haben, die aber nur von uns finanziert werden.  \nGleichwohl  –  das  hat  man  Ihren  Voten  auch  angemerkt  –  sind  wir \nnicht  nur  euphorisch,  was  diese  Vorlage  anbelangt.  Weshalb?  Weil \ndieses Instrument ein relativ kompliziertes ist und ein umständliches, \nund nicht immer schon am Anfang garantiert werden kann, dass man \nauch zu einem Ziel kommt, das man anstrebt. Man muss in all diesen \neinzelnen Bereichen, in denen eben diese Möglichkeit der Zusammen-\narbeit mit Lastenausgleich vorgesehen ist, mit den Kantonen, mit den \nNachbarkantonen  Verhandlungen  führen,  vielleicht  darüber  hinaus, \nvielleicht  sogar  gesamtschweizerisch,  um  zu  Lösungen  zu  kommen. \nUnd  –  es  wurde  erwähnt  –  wir  haben  ein  Beispiel  in  Vorwegnahme \ndieser  Rahmenvereinbarung  zu  verhandeln  versucht,  nämlich  die  in-\nterkantonale Zusammenarbeit im Kulturbereich. Das ist an der Nicht-\nzustimmung, an der Ablehnung im Kanton Zug gescheitert. Es ist also \nein  umständliches  Instrument.  Man  muss  die  Partner  in  Verhandlun-\ngen davon überzeugen, dass sie hier mitmachen sollen, und es ist nicht \nimmer  sicher,  ob  das  auch  gelingt.  Die  Rahmenvereinbarung  sieht \ndeshalb auch Mechanismen vor, um Partner, die eben nicht mitmachen \nwollen, Trittbrettfahrer, wenn Sie so wollen, zu einem Beitritt zu mo-\ntivieren, indem es Möglichkeiten des zwangsweisen Beitritts gibt oder \nMöglichkeiten  der  Allgemeinverbindlicherklärung  von  solchen  Ver-\neinbarungen, die einen grossen Teil der Kantone umfassen.  \nNun, diese beiden Zwangsinstrumente, die vorgesehen sind, sind aber \nauch nicht ganz unproblematisch. Wir konnten feststellen, dass im Be-\nreich der Spitzenmedizin zum Beispiel gewisse Kantone damit gelieb-\näugelt  haben,  den  Kanton  Zürich  zu  einer  Vereinbarung  zur  Spitzen-\nmedizin zwingen zu wollen, die aber gar keine Regelung beinhaltete, \ndie hier vorgesehen ist. Es ging dort eben nicht um interkantonale Zu-\nsammenarbeit  mit  Lastenausgleich,  sondern  es  ging  lediglich  darum, \ngewissen Planungsfragen zu lösen. Wir waren gezwungen, auch durch \nGutachten  klären  zu  lassen,  wie  weit  hier  diese  Zwangsinstrumente \nzum  Beispiel  gegen  den  Kanton  Zürich  angewendet  werden  können. \nUnd  wir  haben  gesehen,  dass  dieses  Instrument  noch  ziemlich  viele \nUnklarheiten  enthält,  auch  im  Gefüge  des  schweizerischen  Staats-\nrechts, vor allem auch deshalb noch, weil das Instrument nun im Bil-\ndungsbereich  zum  Beispiel  mit  dem  neuen  Bildungsartikel,  dem  wir \nzugestimmt haben, angewendet wurde – über den Rahmen hinaus, der \neigentlich bei der NFA vorgesehen war. Es ist hier eine eigene Dyna-\nmik entstanden für interkantonale Zusammenarbeitsformen.  \nWir  kennen  dieses  Phänomen  auch  bereits  auf  kommunaler  Ebene. \nWir  haben  das  in  den  letzten  20,  30  Jahren  beobachten  können.  Auf \nkommunaler  Ebene  waren  auch  viele  Gemeinden  zunehmend  nicht \nmehr in der Lage, Aufgaben, die ihnen zugewiesen sind, allein zu er-\nfüllen.  Sie  sind  über  das  Instrument  des  Zweckverbandes  dazu  über-\ngegangen, Aufgaben gemeinsam zu lösen. Diese Entwicklung scheint \nsich nun auf kantonaler Ebene zu wiederholen mit allen Vorteilen, a-\nber  auch  Nachteilen,  die  eine  solche  Zusammenarbeit  hat.  Es  wurde \ndarauf hingewiesen: die demokratische Legitimation dieser Entscheide \nsind  zum  Teil  etwas  fragwürdig.  Es  wird  immer  auf  Exekutivebene \nausgehandelt. Die Parlamente und das Volk können allenfalls noch Ja \noder Nein sagen, man kann aber nicht selber entscheiden. Das werden \nwir  in  vielen  Bereichen  wie  in  Politikbereichen  in  Zukunft  erleben, \ndass  man  Ihnen,  wenn  Sie  Vorstösse  machen,  immer  wieder  einmal \nsagt, das widerspreche aber der Vereinbarung Sowieso oder der Ver-\neinbarung  Sowieso;  da  sind  wir  gar  nicht  mehr  frei,  selber  zu  ent-\nscheiden. Das ist eine Problematik, aber wir sehen im Moment keine \nAlternative.  \nDie Alternative – das wurde auch bereits gesagt – wäre eine eigentli-\nche Gebietsreform in diesem Land, indem wir die föderalistische Ebe-\nne  stärken  würden  durch  grössere  Kantone,  weniger  und  grössere \nKantone.  Hier  ist  aber  keine  unmittelbare  Bereitschaft  zu  spüren,  so \nlange  es  möglich  ist,  sich  noch  so  zu  organisieren,  wie  wir  es  heute \ntun. Die andere Alternative – das ist etwas, das auf Dauer in Gang ist \n–,  die  andere  Alternative  ist  die  Zentralisierung.  Die  Ansiedlung  der \nAufgaben auf Bundesebene ist auch ein Zug, der in den letzten 30, 40 \nJahren  ja  unverkennbar  ist.  Die  eine  Alternative  ist  also  nicht  in \nReichweite und die andere ist nicht sehr erfreulich in einem föderalis-\ntischen Land, so dass wir am Schluss wieder zurückgeworfen sind auf \ndiese interkantonale Zusammenarbeit. Dafür nun schafft diese Verein-\nbarung einen Rahmen. Das ist ja noch nicht der Inhalt, sondern nur der \nRahmen für diese künftigen Abkommen.  \nWas hier vorgeschlagen wird, ist durchaus vernünftig in diesem Um-\nfeld. Ich glaube, dass der Kanton Zürich gut daran tut, hier beizutreten \nund diesem Vertragswerk zuzustimmen. Ich beantrage Ihnen also na-\nmens des Regierungsrates Eintreten auf die Vorlage und Zustimmung.  \n \n", "p": 24}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 26}, {"t": " \n", "p": 26}, {"t": "I. \n§§ 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 27}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  redaktio-\nnell durchberaten. Ziffer II wird erst in der Redaktionslesung in etwa \nvier Wochen behandelt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund  Gemeinden  (STGK):  Im  Namen  der  Kommission  Staat  und  Ge-\nmeinden beantrage ich Ihnen, dem neuen Gesetz über die Information \nund den Datenschutz, kurz IDG genannt, zuzustimmen.  \nDas  IDG  ist  eine  Folge  der  neuen Kantonsverfassung, welche in Be-\nzug auf den Umgang der öffentlichen Organe mit Informationen einen \nSystemwechsel vom Geheimhaltungs- zum Öffentlichkeitsprinzip ver-\nlangt. Wir haben uns im Rahmen der Beratungen über die Erfahrungen \nanderer  Kantone  mit  dem  Öffentlichkeitsprinzip  orientieren  lassen, \nvorab  durch  den  Staatsschreiber  des  Kantons  Bern,  Doktor  Kurt \nNuspliger.  Der  Kanton  Bern  kennt  das  Öffentlichkeitsprinzip  bereits \nseit  mehr  als  zehn  Jahren  und  äussert  sich  positiv  über  den  System-\nwechsel.  \nGrundsätzlich sollen alle Informationen der Behörden öffentlich sein, \nes sei denn, es bestünden öffentliche oder private Interessen, die eine \nEinschränkung  des  Zugangs  zu  einer  Information  oder  sogar  deren \nGeheimhaltung  rechtfertigen.  Die  Interessenabwägung  gemäss  Para-\ngraf  21  ist  deshalb  der  Kernpunkt  dieses  Gesetzes.  Sie  ist  als  Hand-\nlungsanleitung für die Behörden formuliert, lässt ihnen aber den nöti-\ngen Ermessensspielraum. \nWie Sie der a-Vorlage entnehmen können, haben wir nur wenige Än-\nderungen  vorgenommen.  Sie  beziehen sich vornehmlich auf die Um-\nsetzung der Abkommen über Schengen und Dublin. Die entsprechen-\nden  Vorgaben  des  Bundes  lagen  erst  nach  der  Verabschiedung  des \nGesetzesentwurfs  vor  und  wurden  nun  nachträglich  aufgenommen. \nWeitere Änderungen und ein Minderheitsantrag beziehen sich auf die \nkommunalen Datenschutzbeauftragten und auf die Aufgaben des kan-\ntonalen  Datenschutzbeauftragten.  Ich  werde  in  der  Detailberatung  im \nEinzelnen darauf eingehen.  \nWir  sind  überzeugt,  dass  mit  dem  IDG  ein  Instrument  geschaffen \nwird, welches die beiden sich überschneidenden Aspekte, den Zugang \nund den Nichtzugang zu Informationen, übersichtlich, koordiniert und \neffektiv  regelt.  Dabei  werden  sowohl  die  Interessen  der  Bürgerinnen \nund Bürger wie auch der Behörden angemessen berücksichtigt. \nDie  Kommission  Staat  und  Gemeinden  beantragt  Ihnen  deshalb,  der \nVorlage  4290a  zuzustimmen  und  damit  einzutreten.  Wir  danken  für \nIhre Unterstützung.  \n \n", "p": 27}, {"t": "Werner  Honegger  (SVP,  Bubikon): Das vorliegende Gesetz trifft den \nGeschmack  der  SVP  –  es  wird  Sie  kaum  überraschen  –  nur  bedingt. \nDoch das Positive vorab: Erstens hat die Regierung ihren Spielraum in \ndieser  Frage  sehr  restriktiv  genutzt.  Zweitens  verdient  die  Idee,  die \nInformation  und  den  Datenschutz  in  einem  Gesetz  zu  konzentrieren, \nunseren Dank. Und drittens freut es speziell, dass die Information wei-\nterhin  bei  der  Regierung  bleibt  und  nicht  an  den  Datenschutzbeauf-\ntragten übergeben werden soll. Ein zusätzliches Aufblähen einer sonst \nschon üppig ausgestatteten Dienststelle wäre sonst vorprogrammiert.  \nDaneben darf man sich aber mit Fug und Recht schon fragen, wie viel \nAufwand  in  einen  solchen  Papiertiger  investiert  werden  soll,  werden \ndoch  insbesondere  auf  der  Gemeindestufe  absolute  Selbstverständ-\nlichkeiten  geregelt,  die  auch  ohne  Gesetz  nie  zu  Unklarheiten,  ge-\nschweige denn zu Kritik geführt haben. Das Vertrauen der Bürgerin-\nnen  und  Bürger  in  die  Verwaltung  und  ihre  Behörden  kann  nun  ein-\nfach nicht per Gesetz geregelt werden, sondern muss durch die tägli-\nche Arbeit aufgebaut und verstärkt werden. Hier wird landauf, landab \nauf allen Stufen hervorragende Arbeit geleistet. Den wenigen, die das \nnicht akzeptieren wollen, gibt das vorliegende Gesetz zum Glück auch \nkeine grosse Handhabe.  \nWeil wir den Bedenken der Gemeinden weitgehend Rechnung tragen \nkonnten,  werden  wir  der  von  uns  aus  überflüssigen  Vorlage  zustim-\nmen  –  auch  um  Schlimmeres  zu  vermeiden.  Wir  bitten  Sie  ein  Glei-\nches zu tun und insbesondere auch, sämtliche Minderheitsanträge ab-\nzulehnen.  \n \n", "p": 28}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Transparenz  ist  heute  eines  der \nmeistgebrauchten Wörter in der politischen Diskussion. Der Trend zu \nmehr Öffentlichkeit im staatlichen Bereich ist überall sichtbar, die An-\nsprüche an die Transparenz hoheitlichen Handelns sind heute zweifel-\nlos  ungleich  grösser  als  früher.  Wenn  wir  heute  ein  Gesetz  beraten, \nwelches  in  seinem  wirklich  innovativen  Teil  das  Recht  der  Bürgerin \nund des Bürgers auf Information in den Vordergrund stellt, so ist das \neher überfällig. International jedenfalls ist das, was wir heute legiferie-\nren,  schon  fast  ein  alter  Zopf.  Man  wundert  sich  eigentlich  ein  biss-\nchen,  warum  wir  Schweizer  als  Superdemokraten  so  vielen  andern \nwestlichen  Demokratien  –  ich  nenne  einmal  Australien,  Frankreich, \nItalien, Norwegen, USA, Schweden und so weiter, es gäbe noch viele \n– den Vortritt gelassen haben. Auch innerhalb der Schweiz folgt unser \nKanton  nun  verschiedenen  andern  Kantonen  nach;  insbesondere  der \nKanton Bern, das wurde gesagt, ist hier Vorbild und Vorreiter, weil er \ndas  Öffentlichkeitsprinzip  schon  1995  eingeführt  hat.  Wer  ein  biss-\nchen populistisches Gespür hat und zudem noch die Verfassung gele-\nsen  hat,  der  merkt,  dass  diese  Sache  reif  ist.  Wir  haben  in  unseren \nDiskussionen denn auch keine Grundsatzdebatten geführt. Wir haben \nauch  bald  gemerkt,  dass  die  hier  gesetzlich  stipulierte  Offenheit  der \nbehördlichen  Amtsstufen  etwas  ist,  was  aufgeklärte  Bürgerinnen  und \nBürger heute schon von ihren Behörden einfordern. Wir benötigen in \nZukunft  –  und  das  ist  ja  das  Prinzip,  das  bereits  genannt  wurde:  Öf-\nfentlichkeit  die  Regel,  Geheimhaltung  die  Ausnahme  und  sie  muss \nbegründet werden. Ich persönlich glaube daran, dass solche prinzipiel-\nlen Weichenstellungen das Verhältnis von Verwaltung und Verwalte-\nten positiv verändern, durchaus in Richtung von mehr Vertrauen und \nnicht etwa von weniger, wie das zum Teil jetzt von der SVP und auch \nzum  Beispiel  von  den  Gemeindeschreibern  in  der  Vernehmlassung \nsuggeriert wurde.  \nWir haben in der Vernehmlassung von der SP her schon klargestellt, \nwas  uns  wichtig  ist.  Erstens:  Gläserne  Verwaltung  ja,  aber  es  muss \nsichergestellt  werden,  dass  alle  gleichberechtigten  Zugang  haben. \nZweitens:  Das  behördliche  und  administrative  Handeln  darf  nicht  in \neinem  Masse  belastet  werden,  welches  dieses  Handeln  empfindlich \nstören  oder  gar  lähmen  würde.  Hier  müssen  Sicherungen  eingebaut \nwerden. Und drittens: Die Kontrolle des Individuums über seine per-\nsönlichen  Daten  muss  weiterhin  gewährleistet  sein,  dies  besonders \nauch im Lichte der neusten technologischen Entwicklungen. Der Ge-\nsetzesvorschlag  des  Regierungsrates  entsprach  diesen  Hauptanforde-\nrungen.  Auf  Detailregelung  einzugehen,  erübrigt  sich  hier.  Vieles  ist \nin diesem Gesetz technischer Natur und wird in diesem Plenum auch \nkaum besonders interessieren.  \nNachdem  ich  jetzt  das  Neue  betont  und  auch  klar  gesagt  habe,  dass \nwir dieses Neue begrüssen, möchte ich noch ein Wort beifügen an die \netwas  Kleinmütigeren  in  diesem  Saal:  Das  Gesetz  statuiert  zwar  das \nPrinzip der Offenheit, ändert aber den Grundsatz. Aber genau wie im \nKanton Bern erwarten wir auch im Kanton Zürich keine revolutionä-\nren  Entwicklungen.  Es  ist  letztlich  immer  noch  die  Behörde,  welche \ndie  Abwägung  zwischen  Offenlegung  und  der  privaten  und  öffentli-\nchen  Interessen  zur  Geheimhaltung  vornimmt.  Das  Gesetz  gibt  zwar \nHandreichungen, indem es beispielhaft Gründe für die Geheimhaltung \naufzählt,  aber  richtigerweise  werden  sie  nicht  abschliessend  aufge-\nzählt. Und Behörden oder Verwaltung werden weiterhin am längeren \nHebel sitzen, wenn es im Zweifelsfall darum geht, die Grenzen zu zie-\nhen.  \nFür die SP ist das Gesetz dann am Ende eben doch eher zu zahm als \nzu radikal. Wir beharren darum auch auf der ursprünglichen Regelung \ndes  Regierungsrates,  den  Anspruch  der  Bürger  nicht  nur  auf  Daten-\nschutz, sondern auch auf Informationszugang durch eine unabhängige \nStelle zu schützen. Wenn ein Gesetz schon – muss man sagen: ideal-\nerweise, und das wurde ja auch von der SVP gelobt – die beiden Sei-\nten  der  Information,  nämlich  Zugang  und  Schutz  vor  missbräuchli-\nchem Zugriff, regelt, so soll auch das Organ, welches die Einhaltung \nder Regelungen überwacht, für beides zuständig sein. Wir wollen ei-\nnen  Datenschutzbeauftragten,  der  auch  Informationsbeauftragter  ist. \nWir werden diesen Antrag in der Detailberatung einbringen. Wir sind \nvon  der  SP,  von  der  Deputation  her  erfolgreich  gewesen,  indem  wir \nnoch einige Verbesserungen in dieses gute Gesetz einbringen konnten. \nInsbesondere wurde auf unsere Anregung hin in der Kommission der \nArtikel über die Erkennbarkeit der Datenbeschaffung noch präzisiert. \nFür die Gebührenerhöhung wurden erleichterte Bestimmungen festge-\nschrieben. Und im Sinne der SP wurde generell die Stellung des Da-\ntenschutzes  gestärkt.  Wir  sind  der  Kommission  auch  dankbar  dafür, \ndass  sie  die  Qualitätskontrolle  in  einem  umfassenden  Sinn  am  Ende \ngemäss dem regierungsrätlichen Antrag belassen hat.  \nWir  empfehlen  Ihnen  sehr,  diesem  Gesetz  zuzustimmen.  Wir  zeigen \ndamit, dass wir auch in der Schweiz die Demokratie als etwas sehen, \ndas  ständig  weiterentwickelt  werden  muss.  Transparenz  ist  letztlich \ndie  Voraussetzung  für  das  informierte  Urteil  der  Bürgerinnen  und \nBürger,  auf  dem  das  Funktionieren einer Demokratie beruht. Mit der \nZustimmung machen wir aus unserem Staat noch etwas mehr das, was \ner sein soll: eine «res publica», eine öffentliche Sache. Ich danke Ih-\nnen.  \n \n", "p": 29}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich):  Mit  dem  IDG  wird  ein \nerster Auftrag der neuen Verfassung auf gesetzlicher Ebene konkreti-\nsiert. Artikel 17 der neuen Kantonsverfassung statuiert das Öffentlich-\nkeitsprinzip,  was  diese  Diskussion,  die  in  der  Vernehmlassung  noch \nzu ablehnenden Stellungnahmen geführt hatte, beendet. Der Gesetzes-\ntext  wurde  zudem  nach  der  Vernehmlassung  erheblich  geändert.  In-\nformations-  und  Datenschutz  sind  in  einem  Gesetz  zusammengefasst \nund zeigen damit auch gleich das Spannungsfeld auf zwischen Zugang \nzur Information und Schutz der Privatsphäre. Für die Kommission für \nStaat und Gemeinden ist dies die erste grosse Gesetzesvorlage in die-\nser Legislatur und das Beispiel einer guten Kommissionsarbeit. Nach \neiner sorgfältigen Einarbeitung in die Materie und diversen Anhörun-\ngen, insbesondere auch des Staatsschreibers des Kantons Bern, der auf \neine zehnjährige Erfahrung mit dem IDG im Kanton Bern zurückbli-\ncken kann, gelang es der Kommission zusammen mit dem sehr koope-\nrationsbereiten  Justizdirektor  Markus  Notter  und  seiner  Verwaltung, \neine  überaus  konsensuale  Lösung  mit nur einem echten Minderheits-\nantrag zu finden. Ich rechne mit einer gewissen Dankbarkeit des Kan-\ntonsrates.  Ich  bin  aber  auch  überzeugt,  dass  wir  Ihnen  mit  der  a-\nVorlage ein gutes Gesetz vorlegen.  \nDer Übergang vom Geheimhaltungs- zum Öffentlichkeitsprinzip ist in \nder Praxis nicht so grundlegend, wie er auf den ersten Blick erscheint. \nBereits  heute  kommunizieren  die  Behörden  in  der  Regel  gut.  Dies \ntrifft vor allem auch auf die Gemeinden zu, die näher beim Bürger a-\ngieren. Im Zeitalter der elektronischen Medien lässt sich diese Trans-\nparenz  auch  technisch  einfacher  erreichen.  Es  ist  daher  nicht  mit  ei-\nnem  Sturm  von  Anfragen  auf  die  Verwaltung  zu  rechnen,  wie  auch \ndas Beispiel des Kantons Bern belegt. Der Zweck des Gesetzes ist im \nParagrafen 1 klar umschrieben. Richtig ist auch, dass die Justiz – aus-\nser im Verwaltungsbereich – während der Kommissionsarbeit aus dem \nGeltungsbereich  des  Gesetzes  genommen  wurde.  In  diesem  Bereich \nwäre es zu grösseren Abgrenzungsproblemen gekommen.  \nEin besonderes Augenmerk legte die FDP darauf, dass der Verwaltung \nund insbesondere auch den Gemeinden durch das Gesetz kein unver-\nhältnismässiger  Aufwand  entsteht  und  ihr  autonomes  Handeln  nicht \ntangiert wird. Um Klarheit zu schaffen, wird im Gemeindegesetz fest-\ngehalten, dass die Verhandlungen der Gemeindebehörden nicht öffent-\nlich  sind.  Die  Behörden  sollen  ihre  Meinung  frei  bilden  können. \nSchutz vor übermässigem Aufwand und vor Querulanten bietet Para-\ngraf  23,  der  verlangt,  dass  bei  einem  unverhältnismässigen  Aufwand \nbei der Bearbeitung eines Gesuches der Nachweis eines schutzwürdi-\ngen  Interesses  verlangt  werden  kann,  sowie  die  Gebührenpflicht  in \nParagraf 27.  \nDie Bestimmungen über den Datenschutz sind vom alten Gesetz über-\nnommen und konnten im Laufe der Beratungen durch zeitliche Über-\neinstimmung  ergänzt  werden  mit  den  Anpassungen  im  Zusammen-\nhang  mit  der  Umsetzung  der  Abkommen  über  Schengen/Dublin,  den \nEU-Datenschutzrichtlinien. Sie stärken die Stellung des Datenschutz-\nbeauftragten  durch  das  Recht,  bei  Nichtbefolgung  seiner  Empfehlun-\ngen den Rechtsweg beschreiten zu können und vor allem auch durch \ndie  administrative  Unterstellung  unter  die  Geschäftsleitung  des  Kan-\ntonsrates, die wir allerdings in der Kommission schon zu Beginn ge-\nfordert hatten. Es ist dies eine Unabhängigkeit analog der Finanzkon-\ntrolle. Eine weitere Ausdehnung seiner Kompetenz auf den Informati-\nonszugang lehnt die FDP jedoch ab. \nIm Namen der FDP beantrage ich Ihnen, auf dieses ausgewogene, zu-\nkunftsgerichtete Gesetz einzutreten und ihm im Sinne der Kommissi-\nonsmehrheit zuzustimmen. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Esther Hildebrand (Grüne, Illnau-Effretikon): Die Bedeutung des Da-\ntenschutzes  ist  seit  der  Entwicklung  der  Digitaltechnik  stetig  gestie-\ngen, weil Datenerfassung, Datenhaltung, Datenweitergabe und Daten-\nanalyse  immer  einfacher  werden.  Technische  Entwicklungen  wie  In-\nternet, E-Mail, Mobiltelefone schaffen neue Möglichkeiten zur Daten-\nerfassung.  Interesse  an  personenbezogenen  Informationen  haben  so-\nwohl staatliche Stellen als auch private Unternehmen. Dieser Entwick-\nlung  steht  eine  gewisse  Gleichgültigkeit  grosser  Teile  der  Bevölke-\nrung gegenüber, in deren Augen der Datenschutz kein oder nur gerin-\nge  praktische  Bedeutung  hat.  Kritiker  wenden  gerne  ein,  dass  über-\ntriebener Datenschutz oder Datenschutz am falschen Ort auch schäd-\nlich sein kann. Als Beispiele werden etwa als ungenügend empfunde-\nner Datensaustausch zwischen Behandlungen in der Medizin oder die \nBehinderung der Forschung angeführt. Hierzu ist jedoch zu bemerken, \ndass die für die Forschung meist ausreichende Verarbeitung anonymi-\nsierter Daten sehr viel weniger datenschutzrechtlich relevant ist als die \nVerarbeitung personenbezogener Daten.  \nWeiterhin besteht ein Spannungsverhältnis zwischen Datenschutz und \ndem  Wunsch  nach  Transparenz  im  Verwaltungshandeln  beziehungs-\nweise in der Politik. Dem Interesse der Öffentlichkeit an Transparenz \nsteht das Interesse der Betroffenen am Schutze ihrer Daten gegenüber. \nDer  Zweck  des  Datenschutzes  muss  darin  gesehen  werden,  den  Ein-\nzelnen davor zu schützen, dass er durch den Umgang mit seinen per-\nsonenbezogenen Daten in seinem Recht auf Selbstbestimmung beein-\nträchtigt  wird.  Datenschutz  steht  für  die  Idee,  dass  jeder  Mensch \ngrundsätzlich  selbst  entscheiden  kann,  wem  wann  welche  seiner  per-\nsönlichen Daten zugänglich sein sollen. Guter Datenschutz will den so \ngenannt gläsernen Menschen verhindern; George Orwell lässt grüssen.  \nIn der Erklärung von Montreux haben die internationalen Datenschüt-\nzer im Jahr 2005 festgehalten, dass das Recht auf Datenschutz und den \nSchutz  der  Privatsphäre  ein  Menschenrecht  sei,  und  sind  überzeugt, \ndass die universelle Geltung dieses Rechts verstärkt werden muss. Das \nvorliegende  Gesetz  ist  eine  gute  Grundlage  dazu.  Wir  empfehlen  Ih-\nnen,  diesem  Gesetz  zuzustimmen.  Wir  sind  für  das  Öffentlichkeits-\nprinzip, wie es die Verfassung vorschreibt, und wir sind für Eintreten. \nBesten Dank.  \n \n", "p": 32}, {"t": "Patrick Hächler (CVP, Gossau): Bereits bei der Vernehmlassung zum \nIDG hat sich die CVP grundsätzlich positiv geäussert. Die Detailbera-\ntungen  in  der  STGK  zeigten,  dass  diese  Einschätzung  fundiert  war. \nSomit ist heute Eintreten unbestritten. Das Gesetz steht nun und wird \nhoffentlich  von  diesem  Rat  genehmigt.  Es  präzisiert  die  Grundsätze \nder Verfassung und beschränkt gleichzeitig ein allfälliges Überschies-\nsen. So werden insbesondere die Bedenken, die seitens der Gemeinden \nangeführt worden sind, angemessen berücksichtigt. Das wichtige Ge-\nbot  der  Offenlegung  amtlicher  Dokumente  soll  die  Tätigkeit  der  Ge-\nmeindebehörden,  Kommissionen  und  so  weiter  nicht  behindern.  Dis-\nkretion muss gewährleistet sein, und das scheint uns in dieser Geset-\nzesvorlage  gelungen  zu  sein.  Wenn  dereinst  das  Gesetz  in  Kraft  ist, \nwünschen wir uns, dass der Grundgedanke gelebt wird. Transparenz, \nBürgernähe, Offenheit auf allen Ebenen erscheinen uns ein wichtiges \nPrinzip für unseren Staat zu sein. Es braucht vielleicht noch Schulung, \nsonst gelingt der Paradigmenwechsel nicht.  \nGrosszügig formuliert: Offenheit der Behörden und Verwaltungen ist \nein Baustein des Prinzips, dass der Staat für die Bürger, und nicht die \nBürger für den Staat da sein sollen. Das IDG soll gelebt werden und \nnicht blosser Buchstabe sein. Der CVP sind solche Aspekte sehr wich-\ntig. Wir stellen uns daher positiv zu diesem Gesetz.  \n \n", "p": 33}, {"t": "Heinz Jauch (EVP, Dübendorf): Der Kanton Bern hat bereits im Jahr \n1995  mit  der  total  revidierten  Kantonsverfassung  das  Recht  auf  Ak-\nteneinsicht  eingeführt.  Das  war  ja  unter  anderem  auch  der  Auslöser \nder Motion 328/1998 in unserem Rat, welche die Einführung des Öf-\nfentlichkeitsprinzips  in  der  kantonalen  Verwaltung  verlangte.  Die \nEVP  unterstützt  dieses  Anliegen  seit  jeher.  Der  damalige  EVP-\nKantonsrat  Ruedi  Aeschbacher  war  einer  der  Mitunterzeichner  der \ngenannten  Motion,  welche  wir  heute  bei  Zustimmung  zur  Vorlage \n4290a als erledigt abschreiben können.  \nDer Kanton Zürich zählt ja in dieser Frage alles andere als zu den Le-\nadern  in  der  Schweiz.  Neben  dem  genannten  Kanton  Bern  verfügen \ndie  Kantone  Jura,  Genf  und  Waadt  über  ein  Informationsgesetz,  mit \ndem das Öffentlichkeitsprinzip eingeführt wurde. Und im Kanton So-\nlothurn  ist  seit  dem  1.  Januar  2003  das  Informations-  und  Daten-\nschutzgesetz in Kraft. Und auch die Kantone Aargau und Tessin haben \nVorprojekte oder Gesetzesentwürfe ausgearbeitet. Und schliesslich hat \nder Bundesrat am 12. Februar 2003 die Botschaft zu einem Bundesge-\nsetz  über  die  Öffentlichkeit  in  der  Verwaltung  verabschiedet.  Dieses \nist  durch  die  eidgenössischen  Räte  im  Dezember  2004  gutgeheissen \nworden.  \nUnsere  neue  Kantonsverfassung,  welche  von  den  Stimmberechtigten \nim Februar 2005 angenommen wurde, gewährleistet in Artikel 17 das \nGrundrecht auf Zugang zu amtlichen Dokumenten. Und damit war ja \nder  Handlungsbedarf  für  den  Gesetzgeber  vorgezeichnet,  und  das  ist \ngut so. Das Datenschutzgesetz datiert vom 6. Juni 1993 und ist revisi-\nonsbedürftig. Der Regierungsrat hat die gute Gelegenheit sinnvoll ge-\nnutzt und unterbreitet uns mit der Vorlage 4290, das Öffentlichkeits-\nprinzip und den Datenschutz in einem Gesetz neu zu normieren. Das \nÖffentlichkeitsprinzip und der Datenschutz überschneiden sich mehr-\nfach. Bei beiden geht es ja schlussendlich um die Frage des Zugangs \noder Nichtzugangs zu Informationen. Es ist deshalb sinnvoll und nütz-\nlich, die beiden Materien in einem Erlass zu regeln.  \nBei der Einführung des Öffentlichkeitsprinzips handelt es sich eigent-\nlich um einen Paradigmenwechsel. Es ist deshalb durchaus nachvoll-\nziehbar, dass gerade auch in Städten und Gemeinden nicht von vorn-\nherein nur Applaus zu erwarten war. In den Beratungen der Kommis-\nsion für Staat und Gemeinden hatten wir Gelegenheit, einige Interes-\nsenvertreter anzuhören. Diese Meinungsäusserungen wie zum Beispiel \nvon  Vertretern  der  Justiz  oder  einer  Delegation  des  Leitenden  Aus-\nschusses  des  Gemeindepräsidentenverbands  und  des  VZGV  (Verein \nZürcher  Gemeindeschreiber  und  Verwaltungsfachleute)  gaben  uns \nwertvolle Denkanstösse, und einige Punkte konnten wir auch in Vor-\nlage 4290a einbauen und berücksichtigen. Eindrücklich war für mich \nauch das Hearing mit Staatsschreiber des Kantons Bern, Kurt Nuspli-\nger.  Er  konnte  über  mehr  als  zehn  Jahre  Erfahrung  mit  dem  Öffent-\nlichkeitsprinzip im Kanton Bern berichten. Ich bin überzeugt, dass wir \nauch  im  Kanton  Zürich,  und  zwar  für  den  Staat  und  die  Gemeinden \nund Städte, ähnliche und gleiche positive Erfahrungen werden machen \nkönnen. Angst vor dem Paradigmenwechsel brauchen wir ganz sicher \nweder  in  der  kantonalen  Verwaltung  noch  in  den  Gemeinde-  und \nStadtverwaltungen, davon bin ich überzeugt.  \nWie bereits erwähnt, hat sich die EVP von Beginn an in der Diskussi-\non  über  die  Einführung  des  Öffentlichkeitsprinzips  dafür  eingesetzt \nund  das  machen  wir  selbstverständlich  auch  heute  bis  und  mit  Ab-\nschluss  der  Debatte.  Die  EVP-Fraktion  beantragt  Ihnen  Eintreten  auf \ndie Vorlage 4290a und in der Detailberatung empfiehlt sie Ihnen, den \nAnträgen der Kommission für Staat und Gemeinden zuzustimmen re-\nspektive die Minderheitsanträge der SP und der Grünen abzulehnen.  \n \n", "p": 34}, {"t": "Erika  Ziltener  (SP,  Zürich):  Das  Datenschutzgesetz  ist  aus  meiner \nSicht als Vertreterin der Patienten und der Betroffenen zu begrüssen, \nstärkt  es  doch  den  Datenschutzbeauftragten  massgeblich.  Ich  möchte \nes dennoch nicht versäumen, auf die Bedeutung für das Gesundheits-\nwesen hinzuweisen.  \nDaten  im  Zusammenhang  mit  Gesundheit  und  Krankheit  sind  beson-\nders  sensibel  und  somit  schützenswert.  Das  ist  allen  klar.  Hier  aber \nlässt das Gesetz Handlungsspielraum offen; das lässt sich am Beispiel \nder Sockelbeiträge, die die Wohngemeinden übernehmen müssen, an-\nschaulich aufzeigen. Für die Zahlungsabwicklung werden Patientenda-\nten von den Leistungserbringern an die Wohngemeinden weitergelei-\ntet,  was  faktisch  die  Aufhebung  des  Patientinnen-  und  Patientenge-\nheimnisses  bedeutet.  Eine  solche  Gesetzeslücke  ist  selbstverständlich \nunzulässig, ja sogar strafrechtlich relevant und wird auch mit dem vor-\nliegenden Gesetz – ich sagte es bereits – nicht verhindert. Wir werden \ndeshalb  entsprechende  Forderungen  stellen  wie  zum  Beispiel  für  das \nerwähnte Problem einer Clearingstelle, wie sie auch der Datenschutz-\nbeauftragte vorschlägt. Bei der Anwendung des Gesetzes werden wir \ndie Praxistauglichkeit prüfen und einfordern, dass die Aufhebung des \nPatientinnen- und Patientengeheimnisses ausgeschlossen ist und bleibt \nund die besonders schützenswerten Daten im Gesundheitswesen auch \ngeschützt sind. Ich danke Ihnen.  \n \n", "p": 35}, {"t": "Regierungsrat  Markus  Notter:  Vorab  möchte  ich  der  Kommission \ndanken für die gute Zusammenarbeit und die sehr seriöse Behandlung \ndieser Vorlage; es wurde bereits darauf hingewiesen. Das hat zur Fol-\nge, dass wir hier im Rat mit einer Vorlage konfrontiert sind, die ledig-\nlich  einen  Minderheitsantrag  enthält,  und  das  ist  der  Ratseffizienz \ndienlich.  Der  Kantonsratspräsident  hat  mir  bedeutet,  wenn  ich  kurz \nspreche, dann sei das eben auch gut für die Ratseffizienz (Heiterkeit) \nund  deshalb  habe  ich  mit  dem  Lob  an  die  Kommission  begonnen. \nNicht nur die Kommission ist zu loben, es kann auch festgestellt wer-\nden, dass die Vorlage eine gute, taugliche Konkretisierung des Öffent-\nlichkeitsprinzips,  wie  es  in  der  Kantonsverfassung  verankert  ist,  dar-\nstellt. Wir haben im Laufe der Kommissionsberatung die Stellung des \nDatenschutzbeauftragten verstärkt im Lichte der Verpflichtungen, die \ndie ganzen Abkommen Schengen/Dublin ergeben. Das war auch sinn-\nvoll  und  ist  im  Einvernehmen  mit  dem  Regierungsrat  erfolgt.  Ich \nglaube,  wir  haben  hier  nun  eine  Lösung,  die  ausgewogen  ist  und  die \nauch praxistauglich sein wird.  \nIn  diesem  Sinne  beantrage  auch  ich  Ihnen  Eintreten  auf  die  Vorlage \nund  Zustimmung  so,  wie  sie  Ihnen  vorliegt.  Ich  werde  zu  gewissen \nFragen  in  der  Detailberatung  vielleicht  Stellung  nehmen.  Ich  danke \nIhnen.  \n \n", "p": 36}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 37}, {"t": " \n", "p": 37}, {"t": "I.  \nI. Allgemeine Bestimmungen \n§ 1 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 37}, {"t": "§ 2 \nBruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Der  Zugang \nzu  Informationen  über  Gerichtsverfahren  wird  heute  bereits  in  einer \nausführlichen  Akteneinsichtsverordnung  der  obersten  Gerichte  gere-\ngelt, welche auch für abgeschlossene Gerichtsverfahren und archivier-\nte Akten gilt. Mit dem Herausnehmen der Gerichtsverfahren aus dem \nGeltungsbereich  des  IDG  entsteht  keine  Regelungslücke;  die  Ände-\nrung  lässt  sich  deshalb  rechtfertigen.  Informationen  jedoch,  die  die \nallgemeine  Verwaltungstätigkeit  der  Gerichte  betreffen,  unterstehen \ndiesem Gesetz.  \n \n", "p": 37}, {"t": "§ 3 \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "II. Grundsätze im Umgang mit Informationen \n1. Im Allgemeinen \n§ 4  \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "§ 5 \nBruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Wir  wollen \nhier nicht von einem, sondern explizit vom zuständigen Archiv spre-\nchen. Welches das im Einzelfall ist, ist im Archivgesetz geregelt.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 37}, {"t": "§§ 6 und 7 \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "2. Besondere Grundsätze im Umgang mit Personendaten \n§§ 8 und 9 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 38}, {"t": "§ 9a \nBruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Dieser  neue \nParagraph  ist  eine  Folge  der  Umsetzung  der  Schengen-Dublin-\nAbkommen und in diesem Sinne eine Bundesvorgabe.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 38}, {"t": "§ 10 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 39}, {"t": "§ 11 \nBruno  Walliser  (SVP,  Volketswil),  Präsident  STGK:  Wie  bis  anhin \nmuss eine Person lediglich erkennen können, dass über sie Personen-\ndaten  beschafft  und  verwendet  werden.  Die  Arbeit  der  öffentlichen \nOrgane setzt dies im Prinzip voraus und umfasst auch den Austausch \nunter den öffentlichen Organen. Hingegen haben wir eine Ergänzung \naufgenommen,  was  die  besonderen  Personendaten  betrifft.  In  diesem \nFall muss die betroffene Person aktiv darüber informiert werden, wo-\nzu diese Daten benötigt werden. Auf eine Erhebung der Daten direkt \nbei der betroffenen Person ist zu verzichten, denn das würde die Ar-\nbeit der öffentlichen Organe lahm legen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "§ 12 \nKeine Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "§§ 13, §14, 15, 16, 17, 17a \nKeine Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "§§ 18, 19, 20 \nKeine Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "V. Einschränkungen im Einzelfall \nKeine Bemerkungen; genehmigt.  \n \n", "p": 39}, {"t": "§ 21 \nBruno Walliser (SVP, Volketswil), Präsident der STGK: Dieser Para-\ngraph  beschreibt,  welche  Interessen  betroffen  sein  können.  Die  Auf-\nzählung in den literae a bis e ist nicht abschliessend. In litera d ist zu \nberücksichtigen, dass auch die Beziehungen der Gemeinden unterein-\nander  beeinträchtigt  werden  können,  falls  gewisse  Informationen  öf-\nfentlich werden.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "VI. Verfahren auf Zugang zu Informationen \n§§ 22, 23, 24, 25 und 26 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 40}, {"t": "§ 27 \nBruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Hier  haben \nwir ein neues litera c eingefügt. Wir denken hier an wissenschaftliche \nStudien, für die viele Informationen nötig sind, was eine Gebühr aus-\nlöst.  Sie  können  aber  unter  Umständen  einen  Nutzen  für  die  Öffent-\nlichkeit haben, was einen Gebührenerlass rechtfertigt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "VII: Beauftragte oder Beauftragter für Datenschutz \n§ 28 \n", "p": 40}, {"t": "", "p": 40}, {"t": "VII. Beauftragte oder Beauftragter für Datenschutz \n§  28.  1Der  Regierungsrat  wählt  eine  Beauftragte  oder  einen  Beauf-\ntragten  für  Informationszugang  und  Datenschutz  auf  eine  Amtsdauer \nvon vier Jahren. Die Wahl bedarf der Genehmigung durch den Kan-\ntonsrat. \n2Die oder der Beauftragte für Informationszugang und Datenschutz ist \nadministrativ  der  Geschäftsleitung  des  Kantonsrates  zugeordnet.  Sie \noder er ist unabhängig. \n \n", "p": 40}, {"t": "Bruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Auch  diese \nÄnderung  ist  eine  Folge  der  Umsetzung  der  Schengen-Dublin-\nAbkommen.  Auf  Grund  unserer  Verflechtungen  mit  dem  EU-Raum \nhaben  auch  wir  ein  Interesse  an  einem  Minimalstandard  im  Daten-\n", "p": 40}, {"t": "Stellung \nschutz.  Verlangt  ist  ein  Kontrollorgan,  das  seine  Aufgabe  in  völliger \nUnabhängigkeit  wahrnehmen  kann.  Daraus  ergibt  sich  die  Notwen-\ndigkeit,  diese  Unabhängigkeit  im  Gesetz  festzuhalten  und  institutio-\nnell zu sichern. Die gewählte Lösung sichert sowohl dem Regierungs-\nrat  als  auch  dem  Kantonsrat  eine  gewisse  Mitwirkung.  Sie  ist  dem \nModell  der  Finanzkontrolle  ähnlich.  Die  neuen  Paragrafen  28a  und \n28b sowie Paragraf 74 des Verwaltungsrechtspflegegesetzes konkreti-\nsieren die Stellung des Datenschutzbeauftragten in Bezug auf sein Per-\nsonal und sein Budget.  \n \n", "p": 40}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort zur Begründung dieses \nMinderheitsantrags  und  auch  jener zu  den  Paragrafen  30,  31,  32  und \nVRG 74 hat der jeweilige Erstunterzeichner Benedikt Gschwind, Zü-\nrich. \n \n", "p": 41}, {"t": "Benedikt Gschwind (SP, Zürich): Vorab eine formale Bemerkung. Ich \nspreche, wie der Präsident gesagt hat, zu den Minderheitsanträgen zu \nden  Paragrafen  28,  30,  31,  32  sowie  Paragraf  74  des  Verwaltungs-\nrechtspflegegesetztes  gemeinsam.  Es  geht  immer  um  die  gleiche  Sa-\nche.  Wenn  wir,  wie  wir  das  vorschlagen, eine Änderung vornehmen, \nmüssen  verschiedene  Gesetzesartikel  angepasst  werden.  Ich  möchte \nauch sagen, dass die SP mit der Stellung des Datenschutzbeauftragten, \nwie es jetzt neu vorgesehen ist, einer unabhängigen Stellung des Da-\ntenschutzbeauftragten,  wo  auch  der  Kantonsrat  eine  wichtige  Rolle \nspielt, natürlich auch sehr einverstanden ist, wie es auch der Kommis-\nsionspräsident gesagt hat.  \nUnsere Bedenken gehen in eine andere Richtung. Wollen wir wirklich, \ndass der Kanton Zürich in diesem Punkt des Gesetzes über die Infor-\nmation  und  den  Datenschutz  zu  einem  schweizerischen  Sonderfall \nwird? Sowohl der Bund als auch die Kantone, die in jüngster Vergan-\ngenheit  ihre  Datenschutzgesetzgebungen  modernisiert  haben  wie  So-\nlothurn, Aargau oder Waadt haben die Zuständigkeit des Datenschutz-\nbeauftragten sowohl für den Datenschutz wie auch den Informations-\nzugang vorgesehen. Auch im Kanton Zürich sah dies der Vernehmlas-\nsungsentwurf vor. Der Regierungsrat hat dies nun aber gestrichen und \ndie Kommissionsmehrheit ist ihm gefolgt. Warum ist die gemeinsame \nZuständigkeit  des  Datenschutzbeauftragten  sowohl  für  Datenschutz \nwie auch Informationszugang sinnvoll? Es geht um eine gewisse Ein-\nheitlichkeit in der praktischen Umsetzung. Datenschutz und Informa-\ntionszugang  sind  so  etwas  wie  siamesische  Zwillinge.  Sie  sind  eben \nletztlich  nur  zusammen  überlebensfähig.  Die  Trennung,  wie  wir  von \nden  Berichten  von  Operationen  siamesischer  Zwillinge  wissen,  ist \nzumindest immer mit sehr grossen Risiken verbunden. Wie dies beim \nDatenschutz  aussieht,  möchte  ich  an  zwei  Beispielen  noch  veran-\nschaulichen.  \nEine  Gemeinde  verkauft  eine  Liegenschaft  an  eine  Privatperson.  Ge-\nrüchte  kommen  auf  betreffend  den  Verkauf.  Darf  die  Gemeinde  nun \ninformieren  oder  muss  sie  den  Datenschutz  des  Käufers  beachten. \nSowohl Information wie Datenschutz spielen eine Rolle, aber der Da-\ntenschutzbeauftragte kann nur zu Letzterem beraten. Oder ein zweites \nBeispiel: Gemeinden und kantonale Verwaltung machen Verkehrerhe-\nbungen, zum Beispiel Verkehrszählungen, und erheben wirtschaftlich \ninteressante Daten. Werden hier beispielsweise gleichzeitig die Auto-\nnummern erhoben, handelt es sich um Personendaten und der Daten-\nschutzbeauftragte  kann  beratend  und  vermittelnd  wirken,  wenn  bei-\nspielsweise  Unternehmen  oder  andere  Personen  eine  Zusammenstel-\nlung solcher Daten wünschen. Sind es hingegen anonymisierte Daten, \nso  ist  der  Datenschutzbeauftragte  nicht  mehr  zuständig.  Die  Verwal-\ntung  kann  sich  nicht  Rat  suchend  an  den  Datenschutzbeauftragten \nwenden, wie sie solche Daten herausgegeben kann. Verweigert sie die \nHerausgaben,  müssten  Unternehmen  und  andere  Personen  protestie-\nren.  \nNun, Regierungsrat und Kommissionsmehrheit wollen dies nicht. Sie \nhaben  Angst  vor  einem  Souveränitätsverlust.  In  der  kantonalen  Ver-\nwaltung  geht  es  um  den  Einfluss  von  Direktionen  und  Ämtern.  Die \nGemeindepolitiker  bemühen  wieder  einmal  die  Gemeindeautonomie. \nDoch da, meine ich, sollten wir hier den Ball flach halten. Es sind we-\nder die Hoheit der regierungsrätlichen Direktionen noch die Gemein-\ndeautonomie in Gefahr. Wie Sie bei meinen Beispielen gehört haben, \nwie Sie auch beim Durchlesen des Gesetzestextes bemerken, geht es ja \nin erster Linie um eine beratende Tätigkeit des Datenschutzbeauftrag-\nten,  der  nach  unseren  Vorstellungen  für  den  Informationszugang  zu-\nständig sein soll. Wenn nämlich eine an öffentlichen Daten interessier-\nte Person mit der Herausgabe beziehungsweise der Verweigerung der \nHerausgabe von Daten nicht einverstanden ist, steht ihr der Rechtsweg \noffen  und  es  kommt  zum  Prozess.  Der  Datenschutzbeauftragte  und \nInformationsbeauftragte  kann  also  mit  einer  beratenden  Tätigkeit  un-\nnötige  und  teure  Prozesse  vermeiden  und  gleichzeitig  eine  gewisse \nUnité de doctrine ermöglichen.  \nWie  eingangs  erwähnt,  haben  auch  die  Kantone  Aargau,  Solothurn \nund Waadt diesen Weg gewählt. Ich kann mir nicht vorstellen, dass in \ndiesen Kantonen die Gemeindeautonomie nicht zählen soll. Auch aus \nder Wissenschaft, die den Vorschlag von Regierungsrat und Kommis-\nsionsmehrheit  kritisiert,  kommentiert  unter  dem  Titel  «Ein  stolzes \nSchiff mit Schlagseite» Professor Herbert Burkert von der Universität \nSankt  Gallen  in  der  NZZ  die  heutige  Kantonsratsvorlage  und  spricht \nvon einer verpassten Chance bei einem Verzicht der Zuständigkeit für \nden Informationszugang. Eine sachkundige und unabhängige Begleit-\ninstanz sei im Interesse der Verwaltung selber, vermeide Doppelspu-\nrigkeiten  und  sei  vor  allem  auch  im  Interesse  der  Bürgerinnen  und \nBürger, für die wir ja unsere Gesetze machen.  \nNützen wir doch dies! Damit können wir auch ganz allgemein die Ak-\nzeptanz der Bevölkerung in unsere Institutionen verbessern, denn der \nDatenschutzbeauftragte  geniesst  bei  der  Bevölkerung  sehr  grosses \nVertrauen.  Die  SP-Fraktion  bittet  Sie  aus  all  diesen  Gründen  um  die \nUnterstützung des Minderheitsantrages.  \n \n", "p": 41}, {"t": "Bruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Benedikt \nGschwind,  die  Kommissionsmehrheit  hat  keine  Angst,  ist  sich  aber \nmit dem Regierungsrat einig, dass die Verwaltung den Zugang zu In-\nformationen selber regeln kann. Sie wird sich Richtlinien dazu geben \nund die Handhabung des Zugangs zu Informationen im Rahmen ihrer \nübrigen  Aufgaben  verwaltungsintern  koordinieren.  Darüber  ist  die \nspezielle Aufsicht durch den Datenschutzbeauftragten nicht nötig, und \nes würde seine heutige Kapazität auch deutlich übersteigen.  \n \n", "p": 43}, {"t": "Regierungsrat  Markus  Notter:  Zwei  Bemerkungen  zu  den  Änderun-\ngen, die die Kommission hier vorschlägt und zum Minderheitsantrag. \nEs wurde bereits gesagt, die unabhängigere Stellung des Datenschutz-\nbeauftragten  ist  auch  Ausfluss  aus  dem  Verpflichtungen  Schen-\ngen/Dublin. Wir haben uns angelehnt an die Regelung der Finanzkon-\ntrolle, verzichten aber darauf, Ihnen vorzuschlagen, hier auch ein spe-\nzielles  Begleitorgan  zu  konstituieren.  Die  Funktionen  dieses  Begleit-\norgans der Finanzkontrolle würde hier im Wesentlichen die Geschäfts-\nleitung  des  Kantonsrates  dann  wahrnehmen,  dem  der  Datenschutzbe-\nauftragte  administrativ  zugeordnet  ist.  Noch  eine  Bemerkung  –  ich \nsage es hier an dieser Stelle bereits – zu Paragraf 28b: Auch da haben \nwir  uns  in  der  Formulierung  an  das  geltende  Finanzkontrollgesetz \ngehalten,  wohl  wissend, dass das CRG (Gesetz über Controlling und \nRechnungslegung)  hier  noch  eine  Änderung  vornimmt.  Das  CRG  ist \naber  noch  nicht  in  Kraft.  Ich  denke,  dass  wir  das  auf  die  zweite  Le-\nsung nochmals ansehen müssen und dass wir dann, wenn das CRG in \nKraft  tritt,  gleichzeitig  für  den  Datenschutzbeauftragten  eine  analoge \nRegelung, wie es das CRG im Finanzkontrollgesetz neu regelt, vorse-\nhen müssen. Das würden wir aber, denke ich, im Redaktionsausschuss \ndann  noch  einmal  vorlegen.  Soweit  also  zur  Frage  der  Stellung  des \nDatenschutzbeauftragten bezüglich Unterstellung et cetera.  \nZur Frage, wie weit der Datenschutzbeauftragte auch ein Beauftragter \nfür  Informationszugang  sein  soll  oder  nicht,  haben  Sie  zur  Kenntnis \ngenommen,  dass  der  Regierungsrat  hier  der  Meinung  der  Kommissi-\nonsmehrheit  ist  –  oder  umgekehrt.  Richtig  ist,  dass  die  Vernehmlas-\nsungsvorlage  das  noch  anders  gesehen  hat  und  dass  dann  der  Regie-\nrungsrat erst nach der Vernehmlassungsvorlage, nach Kenntnisnahme \nder Vernehmlassungsergebnisse dies noch geändert hat. Und richtig ist \nauch, was Benedikt Gschwind gesagt hat: dass in den Kantonen Aar-\ngau, Solothurn und Waadt jeweils ein Informations- und Datenschutz-\nbeauftragter  installiert  wurde.  Und  auch  beim  Bund  wird  künftig  ein \neidgenössischer  Datenschutz-  und  Öffentlichkeitsbeauftragter  tätig \nsein,  obwohl  der  Bund  diese  beiden  Materien  in  zwei  unterschiedli-\nchen Gesetzen regelt. Das ist ein bisschen ein Trend der Zeit. Gleich-\nwohl hat sich der Regierungsrat hier für eine andere Lösung entschie-\nden, die die Verwaltung etwas unabhängiger lassen will, was die Fra-\nge  des  Informationszugangs  anbelangt.  Es  wird  die  Zukunft  zeigen, \nwelcher der beiden Lösungswege der erfolgversprechendere sein wird. \nWir  werden  hier  also  einen  kleinen Wettbewerb haben zwischen den \nmeisten Kantonen und dem Kanton Zürich, der hier einen Sonderweg \neinschlägt.  \nDer Regierungsrat ist aber der Meinung, dass das richtig ist, und bean-\ntragt Ihnen deshalb mit der Kommissionsmehrheit, dem Minderheits-\nantrag nicht zuzustimmen.  \n \n", "p": 43}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "§§ 28a und 28b \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 29 \nBruno Walliser (SVP, Volketswil), Präsident der STGK: Mit dem Pa-\nragrafen  29  hat  sich  die  Kommission  lange  auseinandergesetzt.  Wie \nbis  anhin  können  Gemeinden  und  Organisationen  einen  eigenen  Da-\ntenschutzbeauftragten  einstellen,  der  fachlich  durch  den  kantonalen \nDatenschutzbeauftragten  beaufsichtigt  wird.  Allerdings  müssen  sie \ndafür nicht mehr die explizite Zustimmung des Regierungsrates einho-\nlen.  Stattdessen  müssen  sie  gemäss  Absatz  2  sicherstellen,  dass  ihr \nkommunaler Datenschutzbeauftragte über die nötigen Qualifikationen \nverfügt.  Diese  Vorschrift  ist  gerechtfertigt,  denn  der  kommunale  Da-\ntenschutzbeauftragte nimmt kantonale Aufgaben wahr, womit ein be-\nstimmter Qualitätsstandard eingehalten werden muss. \nWie  bereits  bis  anhin  kann  der  Regierungsrat  Gemeinden  einer  be-\nstimmten  Grösse  dazu  verpflichten,  einen  eigenen  Datenschutzbeauf-\ntragten anzustellen. Allerdings haben wir diese Limite deutlich erhöht, \nnicht  zuletzt  um  ein  Abschieben  von  Kosten  auf  die  Gemeinden  zu \nvermeiden. Sie betrifft nun effektiv nur die Städte Zürich und Winter-\nthur.  Es  ist  sinnvoll,  den  kantonalen  Datenschutzbeauftragten  von \nAufgaben zu entlasten, die diese Städte betreffen.  \n \nKeine weiteren Wortmeldungen; genehmigt. \n \n", "p": 45}, {"t": "§ 30 \n", "p": 45}, {"t": "", "p": 45}, {"t": "§ 30. Die oder der Beauftragte \na. unterstützt und berät die öffentlichen Organe in Fragen des Infor-\nmationszugangs und des Datenschutzes,  \nb. berät Privatpersonen über ihre Rechte,  \n", "p": 45}, {"t": "Aufgaben \n", "p": 45}, {"t": "c. überwacht die Anwendung der Vorschriften über den Informations-\nzugang und den Datenschutz, \nd. vermittelt zwischen betroffenen Personen und öffentlichen Organen \nbei  Streitigkeiten  betreffend  den  Informationszugang  und  den  Daten-\nschutz,  \ne. informiert die Öffentlichkeit über Anliegen des Informationszugangs \nund des Datenschutzes,  \nf.  beurteilt  Erlasse  und  Vorhaben,  die  den  Informationszugang  und \nden Datenschutz betreffen,  \ng.  bietet  Aus-  und  Weiterbildungen  in  Fragen  des  Informationszu-\ngangs und des Datenschutzes an.  \n \n", "p": 46}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Wir  sind  nach  wie  vor  überzeugt, \ndass wir für eine gute Sache einstehen und der Zürcher Sonderfall hier \nein  Sündenfall  ist.  Angesichts  der  klaren  Mehrheitsverhältnisse,  wie \nsie bei der vorherigen Abstimmung zum Ausdruck gekommen sind,  \n \n", "p": 46}, {"t": "ziehen  wir  aber  diesen  und  auch  die  folgenden  Minder-\nheitsanträge,  die  alle  das  gleiche  Thema  betreffen,  zu-\nrück.  \n", "p": 46}, {"t": " \n", "p": 46}, {"t": "Ratspräsident Hartmuth Attenhofer: Benedikt Gschwind hat alle Min-\nderheitsanträge zu dieser Gesetzesvorlage zurückgezogen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "§ 31 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 46}, {"t": "§ 32 \nBruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Damit  der \nDatenschutzbeauftragte  die  Vorgaben  dieses  Gesetzes  auch  wirklich \ndurchsetzen  kann,  muss  er  die  Nichtbefolgung  seiner  Empfehlungen \nnötigenfalls  anfechten  und  so  gerichtlich  durchsetzen  können.  Die \nEmpfehlungen  des  Datenschutzbeauftragten verpflichten das öffentli-\nche Organ nicht unmittelbar. Wenn es jedoch einer Empfehlung nicht \nfolgen will, muss es dies in einer anfechtbaren Verfügung begründen. \nUnterlässt es dies, ist es an die Empfehlung des Datenschutzbeauftrag-\nten gebunden.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§§ 32a, 33 und 34 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§ 35 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "IX. Schluss- und Übergangsbestimmungen \n§§ 36, 37, 38 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§ 39 \na. Gemeindegesetz  \n§§ 38 und 39 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 47}, {"t": "§ 69 \nBruno  Walliser  (SVP,  Volketswil),  Präsident  der  STGK:  Wir  haben \ndiese Bestimmung auf einen Hinweis von Doktor Kurt Nuspliger, dem \nBerner  Staatsschreiber,  aufgenommen.  Damit  ist  sichergestellt,  dass \ndie Sitzungen von Gemeinderäten, analog denen des Regierungsrates, \nnicht  öffentlich  sind.  Die  Veröffentlichung  von  Beschlüssen  von  all-\ngemeinem Interesse ist trotzdem möglich.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§ 71 \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "b. Kantonsratsgesetz \n§§ 34b und 34c \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "c. Verwaltungsrechtspflegegesetz \n§§ 8 und 74 \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "d. Personalgesetz \n§ 51 \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "e. Gesetz über die Versicherungskasse für das Staatspersonal \n§ 12 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "f. Archivgesetz \n§§ 8 und 9 \nBruno Walliser (SVP, Volketswil), Präsident der STGK: Die ursprüng-\nliche Formulierung «zehn Jahre nach ihrer Anlage» war missverständ-\nlich. Die Akten müssen dem Archiv erst zehn Jahre, nachdem sie ein \nletztes Mal benötigt wurden, übergeben werden. \n \nKeine weiteren Wortmeldungen; genehmigt.  \n \n", "p": 48}, {"t": "§§ 10, 11 und 18 \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "g. Gesetz über den öffentlichen Personenverkehr \n§ 14 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung  findet  in  etwa  vier  Wochen  statt.  Dann  entscheiden  wir  auch \nüber den Teil B der Vorlage.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund Bau (KPB): So regelmässig uns die Adventszeit Ende November \nerreicht,  so  beschäftigt  uns  im  gleichen  Zeitraum  auch  das  Baupro-\ngramm über die Staatsstrassen. Sagen können wir sehr viel zu diesem \nProgramm,  aber  im  Grunde  genommen gibt es nichts zu sagen, denn \ndas Programm kann von Ihnen nur zur Kenntnis genommen oder ab-\ngelehnt werden. Trotzdem hat sich die Kommission mit grossem Inte-\nresse mit dem Stand und dem Baufortschritt der verschiedenen Projek-\nte innerhalb des Kantons auseinandergesetzt. Dabei wird dem Umbau \nder Verantwortlichkeit zwischen Bund und Kanton besondere Beach-\ntung  geschenkt.  Ich  möchte  meine  Ausführungen  in  vier  Teile  glie-\ndern:  Veränderungen  in  der  Präsentation  des  Strassenbauprogramms, \nStand  der  wichtigsten  Bauvorhaben,  Mittelbedarf,  Berichterstattung \naus der Kommission.  \nVeränderungen beim Strassenbauprogramm. Verschiedene Beschlüsse \ndes  Regierungsrates  lassen  auch  ihre  Spuren  beim  Strassenbaupro-\ngramm zurück. Mit dem Beschluss zum Gesamtverkehrskonzept wer-\nden verschiedene Anpassungen unumgänglich. So wurde die Struktur \ndes Programms bereits angepasst, sie wird aber ausdrücklich noch als \nÜbergangslösung bezeichnet. Grösste Veränderung wird ab 1. Januar \n2008  die  Einführung  der  Neugestaltung  des  Finanzausgleichs  und \nAufgabenteilung zwischen Bund und Kanton darstellen. Einmal abge-\nsehen  von  den  noch  in  Aussicht  stehenden  Verhandlungsergebnissen \nmit dem Bund zu den Abgrenzungen wurde in der GVK (Gesamtver-\nkehrskonzeption)  das  heutige  Finanzierungssystem  näher  analysiert. \nGrundsätzlich  wurde  festgestellt,  dass  sich  die  heutige  Finanzierung \nfür  den  Strassenverkehr  bewährt  hat,  Verbesserungspotenzial  aber \nnoch  auszuschöpfen  ist.  Handlungsbedarf  bei  den  Entscheidungspro-\nzessen  im  Einsatz  der  Mittel  ist  auszumachen.  Wir  weisen  deutliche \nund  sachlich  nicht  begründete  Unterschiede  zwischen  dem  Strassen-\nverkehr und dem öffentlichen Verkehr aus. So wird zurzeit geprüft, ob \ninskünftig an Stelle des Strassenbauprogramms ein Strategiebeschluss \nStrassenverkehr  als  langfristige  Massnahme  und  ein  Rahmenkredit \nStrassenverkehr als kurzfristige Massnahme dem Kantonsrat vorgelegt \nwerden  sollen.  Dieses  Instrument  soll  analog  dem  öffentlichen  Ver-\nkehr  alle  zwei  Jahre  im  Kantonsrat  verabschiedet  werden.  Am  Stras-\nsenfonds soll festgehalten werden, dessen Finanzierung soll durch ein \nverursachergerechteres System überprüft werden.  \nZum Stand der wichtigsten Bauvorhaben in der Reihenfolge der neuen \nStrukturierung  der  Berichterstattung.  Fuss-  und  Veloverkehr,  die \nSchliessung von Radweglücken, Erhöhung der Verkehrssicherung auf \nSchulwegen  und  Verbesserung  bestehender  jedoch  gefährlicher  Stre-\nckenabschnitte  und  Radwegverzweigungen  stehen  dabei  im  Vorder-\ngrund.  Dem  gemäss  Strassengesetz  Mindestvoranschlagsbetrag  für \nRadfahreranlagen  wird  vollumfänglich  Rechnung  getragen.  Rund  8 \nMillionen  Franken  sind  im  kommenden  Jahr  für  Fussgängeranlagen \nvorgesehen. Auf Grund der Unfallhäufigkeit sind dies meistens Mass-\nnahmen  innerorts.  Es  handelt  sich  meist  um  Fussgängerschutzinseln, \ndie scheinbar vermehrt gefordert werden.  \nZum  strassengebundenen  öffentlichen  Verkehr.  Mit  dem  Beschluss \ndes Regierungsrates vom 25. Januar 2006 wurde festgehalten, dass die \nleistungsabhängige  Schwerverkehrsabgabe  weiterhin  dem  Strassen-\nfonds  zugewiesen  wird,  aber  im  Gegenzug  auch  Investitionen  in  den \nstrassengebundenen öffentlichen Verkehr aus diesem Fonds finanziert \nwerden. Über die Folgen dieser Kostenanteile lassen sich noch keine \nklaren Festlegungen für das kommende Jahr machen, es sollen vorerst \nErfahrungswerte  ermittelt  werden.  Als  Beispiel  könnte  man  die \nHardbrücke  nennen.  Dort  soll  eine  zweite  durchgehende  Busspur \nnebst den drei Spuren für den Individualverkehr realisiert werden. Na-\nhe liegender wäre, abgesehen von den ordentlichen Unterhaltskosten, \ndie  Belastung  zu  Lasten  des  strassengebundenen  öffentlichen  Ver-\nkehrs. Dieses Projekt ist mit rund 89 Millionen Franken veranschlagt.  \nMotorisierter  Individualverkehr.  Hier  unterscheidet  das  Programm \nzwischen  National-  und  Staatsstrassen.  Als  schwacher  Trost  an  den \ntäglichen Staustunden rund um Zürich darf festgehalten werden, dass \nan den verschiedenen Grossbaustellen die terminlichen Vorgaben ein-\ngehalten  werden:  Eröffnung  Verkehrdreieck  Filderen  und  Üetliberg-\ntunnel  im  Herbst  2008,  Anschluss  Wetzwil  bis  Kantonsgrenze  zum \nKanton Zug bis Ende 2009. Bei der Oberlandautobahn ist die Projekt-\nfestsetzung  Ende  2006  durch  den  Regierungsrat  vorgesehen.  Der \nNetzbeschluss  durch  die  eidgenössischen  Räte  ist  2008  vorgesehen. \nBei den «Abschnitten in Betrieb»: Bei der dritten Röhre am Gubrists \nsind erste Bauarbeiten 2008 zu erwarten. Die Lärmschutzmassnahmen \nentlang  der  N1  im  Limmattal  kommen  gut  voran.  Im  Abschnitt  Grü-\nnau, Stadt Zürich, wird projektiert, die Planauflage ist im kommenden \nJahr  vorgesehen.  Beim  Ausbau  auf  vier  Spuren  von  Oerlingen  bis \nFlurlingen  können  die  Vorarbeiten  voraussichtlich  im  Jahr  2008  auf-\ngenommen werden. Und mit der Kreditgenehmigung der Stadt Zürich \nzur  Einhausung  Schwamendingen  sollte  der  Bauausführung  in  den \nJahren 2009 bis 2012 nichts mehr im Wege stehen.  \nZu  den  Staatsstrassen.  Mit  der  Detailliste  zum  Staatsstrassenbaupro-\ngramm  konnte  sich  die  Kommission  überzeugen,  dass  auch  im  kom-\nmenden  Jahr  rund  20  Millionen  Franken  zur  Optimierung  der  Ver-\nkehrsverhältnisse  und  zur  Werterhaltung  der  Strasseninfrastrukturen \nbeigetragen wird.  \nZum Mittelbedarf. Der Kanton Zürich sieht in diesem Strassenbaupro-\ngramm  Nettoinvestitionen  im  kommenden  Jahr  von  166  Millionen \nFranken  vor.  Diese  setzen  sich  zusammen  aus  Anteilen  im  National-\nstrassenbau  von  84  Millionen  Franken  und  Investitionen  in  unsere \nkantonalen  Strassen  von  82  Millionen  Franken.  Die  Vergleichbarkeit \nzum  Voranschlag  ist  gewährleistet.  Gesamthaft  lösen  diese  Aufwen-\ndungen einen Bruttoinvestitionsumfang von über einer halben Milliar-\nde aus, total 564 Millionen Franken. Dabei steuert der Bund mit 391 \nMillionen Franken das Seinige bei.  \nBerichterstattung aus der Kommission. Die Kommission wollte in ver-\nschiedenen Bereichen vertiefte Abklärungen, einige Resultate im Ein-\nzelnen:  Die  Entwicklung  des  Strassenfonds  wurde  in  Erfahrung  ge-\nbracht. Der voraussichtliche Bestand wird Ende 2006 auf rund 70 Mil-\nlionen  Franken  in  Aussicht  gestellt.  Das  Controlling  des  Amts  für \nVerkehr gemäss GVK des Regierungsrates lässt noch auf sich warten. \nDieses Projekt wird im Rahmen der neuen Organisation lanciert. Wir \nkonnten noch keine Ergebnisse zur Kenntnis nehmen. Mehr zu reden \ngab die Abgeltung von Unterhaltspauschalen an die Städte Zürich und \nWinterthur.  Der  Kanton  Zürich  hat  die  Zuständigkeit  an  die  beiden \nStädte  übertragen  gemäss  Paragraf  43  Strassengesetz  und  folgende. \nAm  Beispiel  der  Sanierung  oder  eben  des  Umbaus  der  Hardbrücke \nmussten wir feststellen, dass dem Kanton seine Einflussnahme einge-\nschränkt bleibt. Nur mit einer Diskussion der gesetzlichen Grundlagen \nkönnte dies korrigiert werden.  \nDie  Kommission  für  Planung  und  Bau  empfiehlt  dem  Kantonsrat \nKenntnisnahme  von  der  Berichterstattung  zu  diesem  Strassenbaupro-\ngramm.  \n \n", "p": 49}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Der  Bericht  des  Regie-\nrungsrates  über  das  Bauprogramm  der  Staatsstrassen  für  die  Jahre \n2007 bis 2009 ist neu nach der Struktur des Gesamtverkehrskonzeptes \naufgebaut. Bezüglich Finanzen kann festgehalten werden, dass ab dem \n1. Januar 2008 mit dem neuen Finanzausgleich NFA der Bau von Na-\ntionalstrassen  zu  100  Prozent  finanziert  wird.  Mit  den  neuen  Rech-\nnungslegungsvorschriften  werden  die  bisherigen  Investitionen  im \nStrassenbereich höher bewertet, wodurch das buchmässige Eigenkapi-\ntal im Strassenfonds steigen wird. Dadurch werden aber auch auf der \nanderen Seite höhere Abschreibungen zu tätigen sein. Ob und wie sich \ndiese  neuen  Rechnungslegungsvorschriften  auswirken  werden,  muss \ndie  Zukunft  zeigen.  Das  konkrete  Bauprogramm  sieht  vor,  dass  die \nRealisierung  der  Nationalstrassen  für  die  Westumfahrung  der  Stadt \nZürich sowie die Realisierung der Verbindung Richtung Innerschweiz \nlangsam  aber  stetig  Gestalt  annehmen.  Bezüglich  Oberlandautobahn \nwird  festgehalten,  dass  die  mit  dem  Postulat  250/2002  erteilten  Auf-\nträge,  also  die  Ausarbeitung  des  Ausführungsprojektes  mit  Umwelt-\nverträglichkeitsbericht sowie die Durchführung der Genehmigung von \nEinwendungsverfahren  nun  schon  sehr  weit  gediehen  sind.  Es  ist  zu \nhoffen, dass dies tatsächlich einen Silberstreifen am Horizont darstellt \nund  so  für  viele  Anwohner  an  und  neben  den  bestehenden  und  hoff-\nnungslos  überlasteten  Verkehrsachsen  die  dringend  notwendige  Ent-\nlastung  bringt  und  für  die  Wirtschaft  auch  im  Oberland  wieder  Zu-\nkunftsperspektiven eröffnet.  \nBei den verschiedenen Ausbauten von Nationalstrassen möchte ich die \nNordumfahrung Zürich erwähnen. Für diesen Ausbau liegt das gene-\nrelle Projekt, einschliesslich der dritten Tunnelröhre am Gubrist, vor. \nMit den Bauarbeiten ist nach 2008 zu rechnen und dank NFA sind die \nGesamtkosten von 1,1 Milliarden Franken Sache des Bundes. Wesent-\nliche  Investitionen  sind  auch  die  vorgesehenen  Lärmschutzmassnah-\nmen vor allem vor dem Schöneichtunnel und im Limmattal. Im Kan-\nton  Zürich  wurde  ja  bekanntlich  während  Jahren  kaum  mehr  in  den \nNeu- oder Ausbau von National- und Hauptstrassen und somit in die \nKapazitätsanpassungen  an  die  stark  gestiegene  Nachfrage  investiert. \nEs  herrscht  also  diesbezüglich  ein  sehr  grosser  Nachholbedarf.  Wir \nanerkennen,  dass  in  die  Lösung  der  Verkehrsprobleme  in  den  letzten \nJahren wieder etwas Bewegung gekommen ist, auch wenn wir bezüg-\nlich  Zeitaufwand  zwischen  Planung  und  Inbetriebnahme  von  neuen \nStrassen nur neidisch auf die Zeithorizonte beim öffentlichen Verkehr \n– wie etwa bei der Glatttalbahn – blicken können.  \nDie SVP nimmt den Bericht über das Bauprogramm der Staatstrassen \nin zustimmendem Sinne zur Kenntnis.  \n \n", "p": 52}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Wieder  ist  das  Strassenbaupro-\ngramm fast 20 Seiten stark, doch die relevanten neuen Aussagen hät-\nten  auf  weniger  als  einer  halben  Seite  Platz  gehabt.  Das  Programm \nkann weder in der Form als Planungsinstrument genügen noch gibt es \nAuskunft  darüber,  zu  welchem  Nutzen,  mit  welcher  Verlässlichkeit \ndie  1,7  Milliarden  Franken  für  die  Jahre  2007  bis  2009  auf  das  un-\nschuldige Papier geschrieben worden sind. Zuerst zu den grundsätzli-\nchen Mängeln: \nDas  Strassenbauprogramm  in  der  vorliegenden  Form  kann  weder  als \nSteuerungsinstrument für den Kantonsrat dienen noch dient es für die \nanstehende Budgetdebatte, wo es darum geht, die anstehenden Kosten \naufzulisten. Und seit Jahren wird schon darauf hingewiesen, dass man \neinen Strategiebericht erstellen sollte mit Kreditbeschluss, so, wie das \nbeim ÖV passiert, und da hätte der Kantonsrat eben die Möglichkeit, \nmitzugestalten.  Und  so  sehen  wir  uns  jetzt  in  einer  recht  unbefriedi-\ngenden  Situation,  ein  Programm  zur Kenntnis zu nehmen, das weder \nverlässliche Aussagen macht noch das neu geschaffene Amt für Ver-\nkehr und Infrastruktur Strasse oder das Tiefbauamt zu bestimmten Tä-\ntigkeiten oder Informationen überhaupt verpflichtet. Aber auch bei der \nPrüfung der vorliegenden Zahlen mussten wir feststellen, dass das neu \ngeschaffene Amt für Verkehr und Infrastruktur Strasse mehr mit sich \nselber  als  mit  Führungsaufgaben  beschäftigt  ist.  Es  ist  vielmehr  Pro-\ngramm für das, was nicht gemacht wird, denn für eine nachhaltige Po-\nlitik  für  den  Erhalt  und  die  Erneuerung  unserer  Strasseninfrastruktu-\nren. Dazu vier Beispiele: \nSeit Jahren bemängeln wir, dass bei der Instandhaltung der vorhande-\nnen Infrastrukturen gespart wird. Statt der notwendigen 2 Prozent des \nBauwertes setzt der Kanton im Moment weniger als 1 Prozent für die \nErneuerung  der  bestehenden  Strassen  ein.  Im  Interesse  der  nachfol-\ngenden  Generation  wäre  es  gescheiter,  die  vorhandenen  Anlagen  zu \nunterhalten  und  zu  verbessern,  anstatt  das  Geld  für  die  Planung  von \nneuen nicht finanzierbaren Hochleistungsstrassen zu verbraten.  \nZweitens: Bei den Radwegen stellen wir fest, dass die Regierung wei-\nterhin  dem  gesetzlichen  Auftrag,  den  Radwegbau  zu  forcieren,  nicht \nnachkommt.  Als  Folge  unserer  Kritik  stellt  sie  zwar  die  gesetzlichen \nMittel ein, doch aus den Abrechnungen der letzten Jahre ersieht man \ndann,  dass  die  Mittel  nicht  eingesetzt  werden.  Dabei  sind  genügend \nSchwachstellen im Radwegnetz bekannt und ausreichend Projekte für \ndie Umsetzung vorhanden.  \nDrittens:  Bei  den  Lärmsanierungen  etwa  ist  im  Jahr  2005  kaum  ein \nFünftel  der  budgetierten  Mittel  eingesetzt  worden.  Es  gibt  nicht  nur \ndie gesetzlich vorgeschriebenen Projekte bei den Nationalstrassenaus-\nbauten und es gibt nicht nur Schwamendingen, das seit Jahren auf die \nSanierung  wartet.  Es  reicht  nicht,  dass  man  mit  einer  tollen  Website \ndie  Überschreitung  der  gesetzlichen  Grenzwerte  dokumentiert.  Die \nMittel  müssen  dann  aber  auch  zu  Gunsten  der  Anwohnerinnen  und \nAnwohner für den Lärmschutz eingesetzt werden.  \nViertens:  Sehr  aufschlussreich  über  die  Orientierungslosigkeit  im \nMoment im Amt für Verkehr und Infrastruktur Strasse ist die Einstel-\nlung  von  25  Millionen  Franken  für  die  Oberlandautobahn  im  Jahr \n2008.  Entweder  wird  die  Strasse  vom  Bund  ins  Nationalstrassennetz \naufgenommen – dann braucht es keine Kosten, dann werden alle Kos-\nten  vom  Bund  aufgenommen  –  oder  man  glaubt  nicht  daran,  dass  es \nzum  Netzbeschluss  kommt.  Dann  muss  das  Projekt  mangels  Finan-\nzierbarkeit abgeschrieben werden. Und so fragt sich, ob die 25 Millio-\nnen  Franken  nicht  etwa  der  Betrag  sind,  den  man  für  die  Abschrei-\nbung  der  Planungen  braucht,  welche  man  im  vorauseilenden  Gehor-\nsam getätigt hat. \nDie angesprochenen Beispiele zeigen zwei grosse Probleme des Am-\ntes für Verkehr und Infrastruktur Strasse. Erstens fehlt die Zuordnung \nder verschiedenen Problemfelder auf die zuständigen Abteilungen und \ndie  Kommunikation  zwischen  den  verschiedenen  Abteilungen.  Und \nzweitens:  Die  Umstrukturierung  gepaart  mit  dem  Sanierungspro-\ngramm 04 und dem Massnahmenplan Haushalt 06 haben dazu geführt, \ndass  Personal  fehlt,  um  die  dringend  notwendigen  Projekte  zur  Um-\nsetzung  zu  führen.  Sie  sind  zwar  budgetiert  und  zum  Teil  auch  von \nexternen Ingenieuren erarbeitet, doch niemand kann sie betreuen und \nzur Realisierung bringen.  \nWir  nehmen  das  Strassenbauprogramm  für  die  Staatsstrassen  zur \nKenntnis  und  stellen  einmal  mehr  fest,  dass  eh  nichts  Substanzielles \nzur  Kenntnis  zu  nehmen  ist.  Es  bleibt  noch  viel  zu  tun,  bis  wir  von \neinem  Konzept  für  eine  gescheite,  nachhaltige  Strassenbaupolitik \nsprechen können. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Beim  Strassenbauprogramm  – \ndas wurde bereits mehrfach gesagt – handelt es sich um ein Rahmen-\nprogramm, dass wir nur zur Kenntnis nehmen können. Dennoch hat es \neine grosse Bedeutung, geht es doch um Erschliessungsanlagen. Und \neine hohe Qualität bei Erschliessungsanlagen bedeutet auch eine hohe \nStandortqualität für unseren Kanton. Hier haben wir noch Nachholbe-\ndarf, weiss Gott haben wir einen grossen Nachholbedarf! Es ist auch \nnicht  so,  dass  nichts  für  Radfahranlagen  ausgegeben  wird.  Immerhin \nsind 39 Millionen Franken dafür eingesetzt.  \nDie  FDP-Fraktion  nimmt  dieses  Rahmenbauprogramm  zur  Kenntnis, \nnimmt  die  Gelegenheit  aber  wahr,  weitere  Politfelder  zu  beleuchten. \nMit Interesse haben wir nämlich bei der Präsentation des Gesamtver-\nkehrskonzeptes  zur  Kenntnis  genommen,  dass  die  Regierung  dieses \nStrassenbauprogramm  nur  noch  als  ausdrückliche  Übergangslösung \nversteht.  Dem  Kantonsrat  soll  neu  inskünftig  mehr  politischer  Hand-\nlungsspielraum  auch  bei  der  Diskussion  und  der  Prioritätensetzung \neingeräumt  werden.  Diese  prioritäre  strategische  Mitsprache  begrüs-\nsen wir ausdrücklich.  \nNeue  Staatsstrassen  müssen  aber  auch  finanziert  werden.  Die  FDP-\nFraktion  begrüsst  deshalb  auch  das  im  Gesamtverkehrskonzept  erst-\nmals enthaltene Bekenntnis, dass der Regierungsrat auch bei der Mit-\ntelerhebung  Handlungsbedarf  sieht. Die FDP-Fraktion hat wiederholt \neinen  Paradigmenwechsel  bei  der  Finanzierung  verlangt  –  hin  zu  ei-\nnem  verursachergerechten,  dynamischen,  leistungsfähigen  neuen  Fi-\nnanzierungssystem  für  unsere  Strasseninfrastrukturen.  Damit  könnte \nnämlich  das  heute  sehr  starre  System  der  kantonalen  Motorfahr-\nzeugsteuer abgelöst und durch ein zeitgemässes Regelwerk – auch mit \nökologischen  Anreizen  versehen  –  ersetzt  werden.  Die  FDP-Fraktion \nerwartet, dass auch dieses Dossier nun zügig an die Hand genommen \nwird.  \nDie  FDP-Fraktion  beklagt  sich  an  dieser  Stelle  nochmals  und  aus-\ndrücklich über die neue Schnittstelle zwischen den beiden Direktionen \nBaudirektion und Volkswirtschaftsdirektion bei Planung und Bau. Die \nFraktion hat diese unsinnige und von Fachleuten von Anfang an kriti-\nsierte  Schnittstelle  immer  abgelehnt. Die Fraktion nimmt deshalb die \nGelegenheit  wahr,  nochmals  daran  zu  erinnern,  dass  die  Beseitigung \ndieser  Schnittstellen  auch  ein  Teil  des  Massnahmenplans  Haushalts-\ngleichgewicht 06 war. Sie muss daher neben einfacheren kundenorien-\ntierteren  Abläufen  und  einer  sachlichen  Konzentration  dringend  zu \neinem Spareffekt und zu einer Effizienzsteigerung führen. Daran wird \ndie FDP-Fraktion die Regierung immer und immer wieder erinnern.  \nIn  diesem  Sinne  und  mit  diesen  ergänzenden  Ausführungen  werden \nwir dem Bauprogramm zustimmen.  \n \n", "p": 55}, {"t": "Peter  Weber  (Grüne,  Wald):  Aus  Sicht  der  Grünen  äussere  ich  mich \nzu  folgenden  Themen:  Controlling,  Finanzierung,  Langsamverkehr. \nAuf  den  üblichen  Kommentar  zu  den  einzelnen  unnötigen  Strassen-\nprojekten  verzichte  ich.  Das  soll  Inhalt  der  Verkehrsrichtplandebatte \nim Januar 2007 werden. Trotzdem meine ich, dass es wenig klug ist, \ndie laufenden, an sich noch «geheimen» Richtplanvorhaben, die West-\ntangente Wetzikon oder Strasse Uster West voreilig in dieses Baupro-\ngramm aufzunehmen.  \nZum  Controlling  des  Gesamtverkehrs.  Bis  jetzt  waren  auf  Grund  der \nfehlenden Strukturen die Umsetzung einer Gesamtverkehrskonzeption \nund der Aufbau eines umfassenden Controllings angeblich nicht mög-\nlich, weshalb ja unter anderem eine Strukturbereinigung in den Direk-\ntionen  vorgenommen  wurde.  Jetzt  aber,  wo  alle  Dossiers  unter  einer \nLeitung zu konstruktiven Lösung hingeführt werden können, erwarten \nwir von der Volkswirtschaftsdirektion, dass das im Jahr 2005 gestopp-\nte Konzeptprojekt-Verkehrscontrolling über das «Indikatorenset sowie \neine  «Balance  Scorecard»,  welche  faktisch  sistiert  wurde,  neu  aufge-\nstartet und lanciert wird. Wir hoffen, dass diese komplexe und deshalb \nzeitintensive  Aufbauarbeit  des  kürzlich  freigestellten  Kantonsingeni-\neurs Thomas Kieliger wieder fortgesetzt werden kann, um der offen-\nsichtlich  mangelhaften  Steuerung  der  Kapazitäten  des  MIV  (motori-\nsierten  Individualverkehrs)  Herr,  Entschuldigung,  Frau  zu  werden. \nDann und erst dann werden Sie sehen, dass die jährlichen Bruttoaus-\ngaben  von  über  einer  halben  Milliarde  Franken  im  National-  und \nStaatsstrassenbau zurückgefahren werden können.  \nZur Finanzierung. Das vom Regierungsrat im GVK erkannte Verbes-\nserungspotenzial  des  Finanzierungssystems  soll  nicht  als  mittelfristi-\nger  Handlungsbedarf  hingestellt  werden.  Die  Ablösung  des  heutigen \nstarren  Systems  der  Motorfahrzeugabgaben  durch  ein  verursacherge-\nrechtes,  dynamisches  und  leistungsabhängiges  System  muss  forciert \nwerden.  Es  ist  höchste  Zeit,  dass  der  teure  Luxus  der  engen  Zweck-\nbindung der Strassengelder mit der Mineralölsteuer aufgehoben wird. \nSchliesslich wurde von Fachleuten bewiesen, dass die Kosten für den \nStrassenbau  und  Unterhalt  im  internationalen  Vergleich  in  der \nSchweiz am höchsten sind.  \nZum Langsamverkehr. Die Anlagen für den Langsamverkehr werden \nnur  zögerlich  ausgebaut.  Das  ist  befremdlich,  denn  gerade  in  diesem \nBereich  sind  Investitionen  am  effizientesten  oder  auch  am  nachhal-\ntigsten.  Das  neue  Grundverständnis  des  Uvek  (Eidgenössisches  Amt \nfür  Umwelt,  Verkehr,  Energie  und  Kommunikation)  besagt  nämlich, \ndass  47  Prozent  des  Verkehrsaufkommens  durch  die  Verkehrsmittel-\nwahl der Etappen vom Langsamverkehr getragen werden können. Da \nist  die  Bemerkung,  unfaire  Behandlung  des  Langsamverkehrs  schon \netwas  angebracht.  Die  Kasse  der  Radfahreranlagen  muss  zudem  für \nentsprechende  bauliche  Korrekturen  im  Staatsstrassenbau  herhalten. \nDas  Verursacherprinzip  zu  Lasten  der  Velokasse  anzuwenden,  finde \nich nicht nett und schon gar nicht korrekt. Am aktuellen Beispiel der \naufwändigen  Realisation  der  Radfahreranlage  Grontal  zwischen  Rüti \nund Wald werden nämlich nur 33 Prozent der 4,7 Millionen Franken \nBaukosten dem Konto Strassenbau angelastet, obwohl diese Hochleis-\ntungsstrasse  für  den  MIV  und  künftig  für  den  S43-Ersatz-\nGelenkbusbetrieb angepasst wird. \nInsgesamt ist aus dem Programm des Regierungsrates erkennbar, dass \ndie  Investitionsbeträge  für  den  Langsamverkehr,  die  Fussgängeranla-\ngen und den Lärmschutz wie Stiefkinder behandelt werden. Die eige-\nnen Kinder, die Autobahnen, die Tunnels, die Umfahrungen, die wer-\nden  gehätschelt  und  verwöhnt.  So  werden zum Beispiel in die Kasse \nder  Oberlandautobahn  55  Millionen  Franken  eingeworfen,  dies  nach \nallen Regeln der regierungsrätlichen Kunst, obwohl die Aufnahme in \nden  neuen  Netzbeschluss  des  Bundes,  wenn  es  schlecht  läuft,  in  der \nZeitperiode  dieses  Bauprogramms  bis  2009  gar  nicht  feststeht.  Noch \netwas  fällt  uns  Grünen  auf:  Wir  kennen  keinen  Quadratmeter  Ver-\nkehrsfläche und damit Beträge, welche für Rückbauten von Strassen-\nanlagen investiert werden. Das ist bedauerlich.  \nWir nehmen dieses Dreijahresprogramm mit Kopfschütteln entgegen. \nIch danke Ihnen. \n \n", "p": 56}, {"t": "Josef Wiederkehr (CVP, Dietikon): Das Bauprogramm der Staatsstras-\nsen für die Jahre 2007 bis 2009 sind die Leitplanken für die Entwick-\nlungen  im  Bereich  Nationalstrassen/Staatsstrassen  und  für  den  Fuss- \nund  Veloverkehr.  Wie  bereits  von  zwei  Vorrednern  erwähnt,  hat  die \nNFA  einen  nicht  unwesentlichen  Einfluss  auf  das  Strassenbaupro-\ngramm. Per 1. Januar 2008 wird sich der Anteil des Kantons Zürich an \nden  Ausgaben  für  die  Nationalstrassen  verkleinern,  da  der  Bund  für \nderen Finanzierung zuständig ist. Allerdings sind die Zahlungen, wel-\nche der Kanton Zürich zu Gunsten der NFA zu leisten hat, auch nicht \nunerheblich. Dennoch hat der Kanton gemäss dem Netzbeschluss von \n1962 noch verschiedene Projekte mitzufinanzieren wie beispielsweise \ndie Umfahrung Birmensdorf, den Üetlibergtunnel oder das Verkehrs-\ndreieck  Zürich  Süd.  Was  die  zukünftige  Organisation  für  das  Ver-\nkehrsmanagement  auf  den  Nationalstrassen  betrifft,  bleibt  zu  hoffen, \ndass  auf  nationaler  Ebene  vernünftige  Lösungen  gefunden  werden, \nauch  für  den  Fall,  dass  tatsächlich  keine  nationale  Zentrale  auf  Zür-\ncher  Boden  angesiedelt  wird.  Wünschenswert  wäre  jedoch,  wenn  in \ndiesem  Zusammenhang  auch  das  Tropfenzählersystem  nochmals  ü-\nberdacht  würde  und  unsinnige  und  gefährliche  Steuerungen  abge-\nschafft  werden.  Immerhin  im  Bereich  der  Autobahneinfahrt  Urdorf-\nNord hat sich der Kanton nach langem doch eines Besseren besonnen \nund  hebt  diese  Massnahmen  auf.  Im  Bereich  Lärmschutzsanierungen \nwäre es zu begrüssen, wenn die bisherige Strategie überdacht wird und \nvermehrt das Schwergewicht auf Lärmbekämpfung an der Quelle ge-\nlegt  wird.  Die  Lärmschutzwände  im  Limmattal  erbrachten  jedenfalls \nvielerorts nicht die gewünschten Resultate. Aber auch in Radfahreran-\nlagen  sollen  während  drei  Jahren  40  Millionen  Franken  investiert \nwerden.  Damit  sollen  Radweglücken  geschlossen  werden,  die  Ver-\nkehrssicherheit  auf  Schulwegen  soll  erhöht  werden  und  gefährliche \nAbschnitte sollen entschärft werden.  \nDie CVP erwartet, dass diese Projekte auch wirklich realisiert werden. \nWir nehmen, wie uns dies zusteht, das Strassenbauprogramm 2007 bis \n2009 zur Kenntnis.  \n \n", "p": 58}, {"t": "Willy  Furter  (EVP,  Zürich):  Dem  vorliegenden  Rahmenprogramm \nliegen  zwei  wesentliche  Regierungsratsbeschlüsse  zugrunde:  das  Ag-\nglomerationsprogramm  Siedlung  und  Verkehr  und  das  erst  kürzlich \nverabschiedete  Gesamtverkehrskonzept.  Im  Abschnitt  Nationalstras-\nsenbau  wird  bekräftigt,  dass  der  Bund,  der  Kanton  Zürich  und  die \nZentralschweizer  Regierungskonferenz  die  Westumfahrung  Zürich \nund die N4 im Knonaueramt so rasch wie möglich in Betrieb nehmen \nwollen.  Die  Stadt  Zürich  und  die  Siedlungsgebiete  im  Knonaueramt \nkönnen dadurch vom Durchgangsverkehr entlastet werden. Die gestaf-\nfelte  Inbetriebnahme  der  verschiedenen  Abschnitte  führt  aber  zu  zu-\nsätzlichen Verkehrsbehinderungen auf den später vorgesehenen Eröff-\nnungen und deren Umfahrungen. Die Eröffnung des Üetlibergtunnels \nist auf den Herbst 2008 geplant. Für die vollständige Westumfahrung \nvon Zürich gehört aber auch die Fortsetzung von Wetzwil über Kno-\nnau bis zur Kantonsgrenze zum Kanton Zug. Diese wichtige Lücken-\nschliessung kommt leider erst anderthalb Jahre später. In dieser Zwi-\nschenzeit sind so genannte flankierende Massnahmen in der Stadt Zü-\nrich, aber auch im Gebiet Ottenbach, Obfelden notwendig. Man kann \nund muss in dieser Zeit Erfahrungen sammeln. Der Kanton plant zur \nEröffnung  der  N4  im  Knonaueramt  eine  Umfahrung  von  Ottenbach \nund  Obfelden.  Es  ist  zu  hoffen,  dass  die  Projektierungsarbeiten  und \ndie vertiefte Untersuchung von Tunnelvarianten nicht so viel Zeit be-\nanspruchen,  dass  diese  Umfahrung  erst  nach  der  Eröffnung  der  N4 \nrealisiert  wird.  Das  ergäbe  für  die  Bevölkerung  von  Ottenbach  und \nObfelden  eine  unhaltbare  zusätzliche  Belastung.  Die  betroffenen  Ge-\nmeinden  müssen  mit  dem  Kanton  zusammen  nach  allfälligen  \nÜberbrückungsmassnahmen suchen.  \nDie  Eröffnung  der  zusätzlichen  Bareggtunnelröhre  erfordert  im  Lim-\nmattal  und  in  anschliessenden  Streckenabschnitten  weitere  Verkehrs-\nbeeinflussungsanlagen. Das sind zwar nur kurzfristig wirksame Mass-\nnahmen, aber um die Stauwirkung und den Druck auf die Stadt Zürich \nzu vermindern, braucht es unbedingt den Ausbau des Gubristtunnels. \nDas generelle Projekt für den Ausbau der Nordumfahrung mit der drit-\nten  Tunnelröhre  am  Gubrist  liegt  vor.  Die  Renovierungsarbeiten  an \nden beiden bestehenden Tunnelröhren müssen unbedingt mit dem Bau \nder dritten Röhre koordiniert werden. Das ist vorgesehen und die ers-\nten Bauarbeiten können anfangs 2008 erfolgen.  \nMit  dem  positiven  Volksentscheid  der  Stimmberechtigten  der  Stadt \nZürich  vom  24.  September  2006  für  den  städtischen  Anteil  für  die \nEinhausung  des  Autobahnabschnittes  zwischen  Schöneichtunnel  und \nAubrugg ist ein weiteres langwieriges Problem auf gutem Weg, einer \nLösung  zugeführt  zu  werden.  Für  die  20'000  Einwohnerinnen  und \nEinwohner von Schwamendingen geht eine rund 20-jährige unrühmli-\nche Belastungszeit durch eine Autobahn quer durch das Quartier dem \nEnde  entgegen.  Die  Menschen  in  Schwamendingen  mussten  lange \nGeduld haben. Für die Tiere hat man viel früher Wildwechsel über die \nAutobahnen gebaut. \nEin  weiterer  heikler  Ausbau  ist  mit  der  städtischen  Nationalstrasse \nSN1,  Abschnitt  Europabrücke  bis  Hardstrasse,  und  mit  dem  Fortset-\nzungsteil  SN1.4.1  bis  Letten  geplant.  Die  vorgesehene  Verknüpfung \nmit dem dringlichen Bau der Tramlinie Zürich West ist vor allem auf \ndem  Streckenabschnitt  der  Pfingstweidstrasse  richtig.  Die  Tieferle-\ngung  der  Strasse  im  Sihlquai  und  deren  Verlängerung  bis  zum  Toni-\nKnoten  beziehungsweise  bis  zum  Hardturm  muss  noch  ausdiskutiert \nwerden.  \nEs geht hier um Kenntnisnahme des Bauprogramms und das empfehle \nich Ihnen namens der EVP-Fraktion.  \n \n", "p": 59}, {"t": "Thomas Maier (GLP, Dübendorf): Trotz reiner Kenntnisnahme greife \nich aus dem dichten Bauprogramm vier Punkte heraus. An diesen vier \nPunkten möchte ich kurz aufzeigen, wie einfach wir im Kanton Zürich \nin  der  weiterhin  angespannten  Finanzlage  viel  Geld  sparen  und  viel \nQuellverkehr verhindern könnten.  \nDie  Umfahrung  Uster-West:  Gemäss  Programm  soll  der  Kredit  im \nJahr 2007 zur Abstimmung kommen und 2008 oder 2009 mit dem Bau \nbegonnen  werden.  Diese  Umfahrung  löst  aber  keinerlei  Probleme. \nWarum?  Ganz  einfach,  weil  gar  keine  vorhanden  sind.  Dafür  schafft \nsie neue. In Uster ist ein sehr hoher Anteil des Verkehrs so genannter \nQuellverkehr, das heisst, er entsteht in Uster selber. Dies kann auch im \nRegierungsratsbeschluss  oder  Dokument  dazu  nachgelesen  werden. \nNur ein geringer Teil des Verkehrs kommt aus der Region Mönchal-\ntorf–Egg durch Uster auf die Oberlandautobahn. Das oft zitierte Bar-\nrierenproblem  in  Uster  ist  ebenfalls  keines,  da  es  bereits  heute  eine \nkreuzungsfreie Unterführung gibt. Die Barriere kann sehr gut elektro-\nnisch mit kürzesten Schliessungszeiten geschlossen werden und damit \neine natürliche Verkehrsregulierung darstellen, die an anderen Orten, \nzum  Beispiel  in  Birmensdorf,  mit  teuren  Massnahmen  künstlich  ge-\nschaffen  werden.  Dies  ist  ein  Beispiel  dafür,  wie  wir  mit  anderen  – \nschlauen  –  Konzepten  als  teuren  baulichen  Massnahmen  viel  Geld \nsparen  können  und  einfacher  zur  Zielerreichung  kommen.  Fazit:  Auf \nStrassen  wie  Uster-West  verzichten,  das  Geld  in  den  Unterhalt  der \nStrassen und in die ÖV-Infrastruktur investieren! \nSieht  man  das  Bauprogramm,  so  ist  man  geneigt  zum  Schluss  zu \nkommen,  unserem  Kanton  gehe  es  wunderprächtig  gut.  Einfach  zu \nsehen  ist  dies  zum  Beispiel  in  Dübendorf  an  der  Ringstrasse,  Kreu-\nzung  Überlandstrasse–Ringstrasse.  Das  Projekt  ist  abgeschlossen:  7 \nMillionen  Franken.  Oder  an  der  Sonnentalkreuzung,  auch  das  abge-\nschlossen:  3  Millionen  Franken.  10  Millionen  Franken  verbaut,  das \nResultat  konnte  ich  letzte  Woche  intensiv  selber  erleben.  Ich  hatte \nnämlich im Bus 15 Minuten Zeit, an der Kreuzung im Stau zu stehen. \nWir haben also viel verbaut, viel Kulturland versiegelt und wir stehen \ngenau so im Stau wie vorher.  \nSparpotenzial zeigt auch die Nordumfahrung Adliswil. Diese ist zwar \nim  Jahr  2001  als  HLS  (Hochleistungsstrasse)  dringlich  im  Baupro-\ngramm  enthalten  mit  der  zweithöchsten  Stufe.  Dieses  Jahr  nun  kam \nman zum Schluss, dass diese Strasse viel zu teuer ist und man mit dem \nTropfensystem viel einfacher das Ziel, nämlich die Verflüssigung des \nVerkehrs, erreichen kann.  \nEin  weiteres  Beispiel  ist  die  Forderung  des  Ausbaus  des  Gubristtun-\nnels;  wir  haben  dies  heute  Morgen  ein  paar  Mal  gehört.  Ich  möchte \nhier  nicht  detailliert  darauf  eingehen,  die  Argumente  kennen  Sie  zur \nGenüge  und  wir  werden  in  der  Verkehrsrichtplandebatte  zur  Genüge \ndarauf zurückkommen. Die Kette ist aber trotzdem spannend: Wir ha-\nben zuerst Stau am Baregg. Dann bauen wir ihn aus. Wir haben Stau \nam  Gubrist,  bauen  ihn  aus  und  so  weiter.  Leider  haben  wir  nicht  so \nviel  Land  übrig  wie  zum  Beispiel  in  Los  Angeles,  wo  die  dann  am \nSchluss 14 Spuren haben und auf 14 Spuren stehen.  \nDie  Grünliberalen  nehmen  das  Bauprogramm  zur  Kenntnis  –  mit \nBlick auf eine lebenswerte Zukunft.  \n \n", "p": 60}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Es  sind  noch  vier  Rednerinnen \nund Redner eingetragen. Wir führen die Debatte zu Beginn der Nach-\nmittagssitzung weiter.  \n \n", "p": 61}, {"t": "Die Beratung wird unterbrochen.  \n \n", "p": 61}, {"t": " \n", "p": 62}, {"t": "", "p": 62}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Die  SP-Fraktion  sieht  dem  politischen \nBlind Date im Kino von heute Mittag mit gemischten Gefühlen entge-\ngen.  Es  ist  für  uns  ein  Blind  Date,  weil  wir  nicht  genau  wissen,  von \nwem  wir  da  eigentlich  eingeladen  worden  sind.  Ist  die  uns  wohlbe-\nkannte  ältere  Dame  von  nebenan?  Die  Dame,  die  seit  Jahr  und  Tag \nunentwegt  und  unsensibel  durch  unseren  politischen  Blumengarten \nfährt?  Ist  es  die,  die  seit  20  Jahren  an  ökologischer  Demenz  leidet? \nDie  dafür  sorgt,  dass  unser  Naturschutzgesamtkonzept  nicht  voran-\nkommt  und  dafür  unsere  Landschaften  noch  mehr  mit  Strassen  zer-\nschnitten  und  zugepflastert  werden?  Ist  es  jene  Dame,  die  letzten \nDonnerstag  dafür  gesorgt  hat,  dass  im  Ständerat  der  Schweizer  CO2-\nPolitik  weitere  Zähen  gezogen  wurden?  Wenn  es  die  ist,  dann  steckt \nsie aber ganz schön in Schwierigkeiten, dass sie plötzlich für ein bes-\nseres  Klima  in  der  Klimapolitik  sorgen  will.  Wir  werden  uns  dieses \nRendez-vous  im  Kino  genau  überlegen  müssen.  Wir  werden  zögern, \nder älteren Dame ins grüne Mäntelchen zu helfen nach all den ernüch-\nternden Erfahrungen der letzten Jahre.  \nAber  vielleicht,  vielleicht  ist  diese  Einladung  ja  auch  von  einer  ganz \nanderen,  uns  noch  unbekannten  Schönen  gekommen,  einer,  die  mit \nuns noch viele Spaziergänge an der frischen Luft machen will (Heiter-\nkeit),  die  uns  Blumensträusse  mitbringt, \nihre  alten  Swissair-\nFlugmeilen verfallen lässt und stattdessen mit uns zu einer Velotour in \neine bessere Zukunft – auch bei den Wahlen – aufbrechen will. \nLiebe  Absender  dieser  Kinoeinladung,  viele  aus  der  SP-Fraktion  ha-\nben den aufrüttelnden Film von Al Gore schon gesehen. Dass Sie nun \nplötzlich mithelfen wollen, Al Gores Botschaft zu verbreiten und die \nnotwendige  klimapolitische  Wende  herbeizuführen,  lässt  uns  einer-\nseits leer schlucken. Die Einsicht kommt für uns doch recht plötzlich. \nTrotzdem freuen wir uns über diese Einladung. Beim Freuen kann uns \nja  ausnahmsweise  sogar  die  Bibel  weiterhelfen,  denn  wie  sagt  doch \nJesus  in  Johannes  20  Vers  29  zu  Thomas?  Zu  Thomas  sagte  Jesus: \n«Selig, die nicht sehen und doch glauben.» \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Thea Mauchle (SP, Zürich): Eine Wahrheit, wenn auch nicht eine so \nunbequeme wie der drohende Klimakollaps, habe ich hier nun auch zu \nverkünden. Ich finde diesen Kinobesuch eigentlich eine gute Idee und \nich  würde  mir  den  Film  wahrscheinlich  auch  ansehen  wollen.  Doch \nleider findet die Sondervorstellung im Kino Capitol 6 statt. Das Kino \nCapitol ist jenes Kino in der Stadt Zürich, das absolut unzugänglich ist \nfür Rollstuhlfahrende; eines davon. Schon das Foyer ist nur über meh-\nrere  Treppenstufen  zu  erreichen  und  der  Kinosaal  selbst  wäre  zwar \nwiederum  über  Treppen  erreichbar,  jedoch  gibt  es  dort  dann  keine \nFläche, wo sich eine Person in einem Rollstuhl hinstellen könnte. Man \nmüsste mich zu zweit aus meinem Rollstuhl auf einen Sitz hieven.  \nJetzt frage ich mich natürlich, ob Sie dieses ungastliche Kinolokal ab-\nsichtlich so ausgesucht haben, dass ich nicht teilnehmen kann, oder ob \nSie grad mal kurz vergessen haben, dass eine Kantonsrätin Rollstuhl-\nfahrerin ist. Oder dachten Sie, weil ich mich ja sowieso jeden Montag \nins Rathaus hinein- und hinaustragen lassen muss, wäre es mir sicher \negal, dies auch noch für einen tollen Film über mich ergehen zu las-\nsen?  Sie  hätten  den  Film  an  mehreren  anderen  Orten  in  der  näheren \nUmgebung des Rathauses zeigen können, ohne dass ich zu einer per-\nsönlichen  Erklärung  Anlass  gehabt  hätte.  Um  einiges  besser  zugäng-\nlich wären nämlich die Arthouse-Kinos Alba, Nordsüd, Le Paris und \nPicadilly. Das Kino Abaton sowie das Filmpodium sind übrigens die \neinzigen Kinos in ganz Zürich, welche sämtliche Kinosäle und zudem \nnoch eine Toilette zugänglich eingerichtet haben. Dass Sie ausgerech-\nnet ein total unzugängliches Kino ausgewählt haben, muss ich als poli-\ntisch unkorrekten Ausschluss meiner Person verstehen. Ich kann näm-\nlich nicht frei entscheiden, ob ich den Film sehen möchte oder nicht, \nwie  Sie  alle,  sondern  es  steht  von  vornherein  fest,  dass  ich  ihn  nicht \nsehen  kann.  So  werde  ich  mir  die  unbequeme  Wahrheit  des  Al  Gore \nhalt irgendwo anders mal zu Gemüte führen müssen. Ich wünsche Ih-\nnen aber jetzt doch einen erbaulichen Kinomittag und hoffe, dass Sie \nbei weiteren solchen Anlässen früher daran denken, nach der Zugäng-\nlichkeit für alle zu fragen.  \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Thea Mauchle, der Behinder-\ntentransportdienst Zürich wartet seit elf Uhr vor dem Rathaus, um Sie \nins  Central  zu  bringen.  Thomas  Heiniger und ich werden auch gerne \nnicht nur die Kosten übernehmen, sondern auch selber Muskelschmalz \neinsetzen, um Sie geeignet platzieren zu können. Die Auswahl des Ki-\nnos lag leider nicht in unserem freien Ermessen, sondern wir mussten \ndas Kino nehmen, das den Film auch jetzt, heute Montag, noch zeigt.  \nZu Ruedi Lais: Es sind Thomas Heiniger und ich, die zu diesem An-\nlass einladen. Die CO2-Problematik ist eine Problematik, die die FDP \nsehr  ernst  nimmt.  Wir  wehren  uns  zum  Beispiel  dagegen,  dass  alle \nbisher getroffenen Massnahmen der KMU und der privaten Haushalte \ndurch den Bau eines einzigen Gross-Gaskraftwerks zunichte gemacht \nwerden. Wir wollen aber gar keine Umweltdebatte führen. Wir wollen \nzu  einem  Anlass  einladen,  der  der  Horizonterweiterung  dient.  Man \nkann von diesem Angebot Gebrauch machen oder man kann nicht, das \nist  alles.  Thomas  Heiniger  und  ich  haben  nicht  die  Absicht,  uns  hier \nals  Super-Umweltschützer  zu  präsentieren, sondern einzuladen zu ei-\nnem Anlass, wo man etwas über die eigene Nasenspitze hinaus sehen \nkann.  Der  Chefredaktor  des  Tages-Anzeigers  (Peter  Hartmeier)  hat \ngestern im «Sonntalk» gesagt, «Der Klimawandel ist keine Frage von \nRechts oder Links», von daher freue ich mich sehr, nun mit Ihnen die-\nsen  Film  anzuschauen.  Den  Fraktionen,  die  Fraktionssitzungen  ma-\nchen, wünsche ich eine erspriessliche Sitzung.  \n \n", "p": 63}, {"t": "", "p": 64}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Bis  zum  Votum  von  Thomas  Vogel \nhaben  wir  uns  eigentlich  vorbehaltlos  gefreut,  zusammen  mit  Ihnen \ngemeinsam diesen Film anzusehen. Die Idee hätte auch von uns kom-\nmen können, aber sie kam jetzt von Ihnen; wir kommen trotzdem.  \nWir  erwarten  natürlich,  dass  mit  dem  steigenden  Wissensstand  jetzt \nnicht, wie Thomas Vogel sagt, eine Diskussion gesucht wird, sondern \ndass mit dem steigenden Wissensstand Sie in Zukunft unsere Vorstös-\nse im Bereich erneuerbarer Energien, CO2, Roadpricing und so weiter. \nDass  vielleicht  dann  nicht  mehr  –  wie  heute  Morgen  von  Carmen \nWalker – der Strassenbau als einziger und grossartiger Qualitätsfaktor \nunseres  Kantons  deklariert  wird.  Vielleicht  können  wir  gemeinsam \neinen  Schritt  weitermachen.  Wir  stellen  uns  dieser  Diskussion  gern. \nUnd wir geben Ihnen auch gern Ratsschläge, weil wir ja ein bisschen \nversierter sind, als Sie es bis jetzt waren.  \nDie einzige Kritik, die ich hier schon noch kurz nennen möchte: Wir \nhätten diesen Film auch sehr gut an einer normalen Regelsitzung an-\nsehen  können,  von  12  Uhr  bis  14  Uhr,  und  müssten  dann  eigentlich \nnicht wertvolle Ratsarbeitszeit daran geben. Diese Planung kritisieren \nwir.  Wir  hätten  das  lieber  in  einem  normalen  Rahmen  gesehen.  Ich \ndanke Ihnen.  \n \n", "p": 64}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  will  nicht  werten,  wer  was  wie \nernst nimmt; das haben Sie ja heute Morgen gehört. Ich finde persön-\nlich,  dass  wir  uns  mit  diesem  Anlass  in  einer  Grauzone  zwischen \nWahlkampf  und  Weiterbildung  befinden.  Weiterbildung  gehört  für \nmich für Kaderleute, wie es der Kantonsrat angeblich sein will, in die \nFreizeit und nicht auf Kosten des Steuerzahlers. Für diese Stunde zah-\nlen  wir  etwa  10'000  Franken.  So  viel  kostet  eine  Stunde  Sitzung  des \nKantonsrates, und für das zahlt der Steuerzahler seine Steuern nicht.  \n \n", "p": 65}, {"t": "Ratspräsident Hartmuth Attenhofer: Richard Hirt, wir haben vor vier \nWochen hier eine Sitzung abgehalten bis 12.40 Uhr. Diese 40 Minuten \nhaben wir gratis geleistet.  \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Peter Reinhard (EVP, Kloten): Ich bin mehr als erstaunt, wie politisch \nSie sind und wie Sie aus allem und jedem eine politische Diskussion \nanbahnen,  die  so  nicht  nötig  wäre.  Wir  sind  dankbar  für  die  Einla-\ndung,  wir  freuen  uns  auch  darauf  und  wir  freuen  uns  auch,  die  FDP \nauf dem Weg der Erkenntnis oder was auch immer begleiten zu dür-\nfen. Danke. \n \n", "p": 65}, {"t": "Ratspräsident Hartmuth Attenhofer: Nun lade ich Sie ein, gemeinsam \nins Kino Capitol zu dislozieren und sich den ökologisch aufrüttelnden \nFilm anzusehen. Tram Nummer 4 oder 15, zwei Stationen von hier.  \n \n", "p": 65}, {"t": "", "p": 65}]