[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Gratulation  zum  Erfolg  an  den  Gemeindewahlen \n    vom 12. März 2006 ..................................................  Seite 10699 \n–  Gratulation  zum  Erfolg  am  42.  Parlamentarier-Ski- \n    rennen vom 10. März 2006 ......................................  Seite 10700 \n–  Fraktions- oder persönliche Erklärungen \n  Erklärung der EVP-Fraktion zum Tessiner Ab-\nstimmungsergebnis betreffend Rauchverbot in \nRestaurants ..........................................................  Seite 10724 \n  Erklärung der SVP-Fraktion zum Neubau der \n", "p": 2}, {"t": "IKEA in Spreitenbach ..........................................  Seite 10725 \n \n–  Rücktrittserklärungen \n  Rücktritt von Inge Stutz, Marthalen, aus der \n", "p": 3}, {"t": "Kommission für Bildung und Kultur ....................  Seite 10763 \n  Rücktritt von Matthias Gfeller, Winterthur, aus \n", "p": 3}, {"t": "der Baurekurskommission (Ersatzmitglied) .........  Seite 10764 \n  Rücktritt von Hans Badertscher, Seuzach, aus \n", "p": 3}, {"t": "dem Kantonsrat ...................................................  Seite 10764 \n  Rücktritt von Hanspeter Schneebeli, Zürich, aus \n", "p": 3}, {"t": "dem Kantonsrat ...................................................  Seite 10766 \n–  Neu eingereichte parlamentarische Vorstösse ...........  Seite 10768 \n–  Rückzug ..................................................................  Seite 10768 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  gratuliere  den  Kolleginnen  und \nKollegen, die an den gestrigen Gemeindewahlen in die Exekutiven ge-\nwählt wurden. Besonders gratuliere ich Katharina Kull, Rolf Jenny und \nReto  Cavegn,  die  an  die  Spitzen  ihrer  Gemeinden  gewählt  wurden. \n(Applaus.) \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Hans Peter Frei: Am Freitag, 10. März 2006 fanden in \nden Flumserbergen die 42. Parlamentarier-Skirennen statt. Organisator \nwar  der  Zürcher  Kantonsrat.  Ich  danke  Karin  Maeder  und  Hanspeter \nSchneebeli  herzlich  für  die  ausgezeichnete  Organisation  dieses  unver-\ngesslichen Anlasses.  \nUnsere  Kolleginnen  und  Kollegen  haben  dabei  unseren  Rat  hervorra-\ngend vertreten. In der Kategorie «Damen» erreichte Karin Maeder den \ndritten  Rang  und  damit  die  Bronzemedaille  (Applaus).  Regula  Götsch \nerreichte den sechsten Rang und Andrea Kennel den achten Rang. Bei \nder  Kategorie  «Herren  über  50»  –  die  Grenze  ist  hier  hoch  gesetzt  – \nhaben  wir  im  siebten  Rang  Peter  Weber  und  im  elften  Rang  Alt-\nKantonsrat  Ulrich  Isler.  Bei  den  Herren  unter  50  Jahren  –  das gibt es \nauch  –  haben  wir  im  fünften  Rang  Beat  Walti  und  im  neunten  Rang \nThomas  Heiniger.  In  der  Kantonswertung  gelang  dem  Kanton  Zürich \nein  einmaliges  Resultat.  Inmitten  der  Bergkantone  erreichten  unsere \nVertreter  den  vierten  Rang.  Zu  diesem  Resultat  haben  beigetragen: \nBeat  Walti,  Peter  Weber  und  Thomas  Heiniger.  Ich  gratuliere  diesen \nWettkämpferinnen und Wettkämpfern herzlich. (Applaus.) \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hans  Peter  Frei:  Gemäss  Paragraf  59  Gerichtsverfas-\nsungsgesetz  wird  von  der  Kommission  für  Handelswesen  ein  Doppel-\nvorschlag unterbreitet mit Antrag auf Wahl der erstaufgeführten Person.  \n \n", "p": 4}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor:  \n \n", "p": 5}, {"t": "Peter Edelmann, Wetzikon. \n \n", "p": 5}, {"t": "Ratspräsident Hans Peter Frei: Werden die Vorschläge vermehrt? Das \nist nicht der Fall. Die Wahl kann offen durchgeführt werden oder wird \nein anderer Antrag gestellt? Auch das ist nicht der Fall. \nIch  erkläre  Peter  Edelmann  als  Mitglied  des  Handelsgerichts  für  ge-\nwählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Hans Peter Frei: Diese Wahl findet gemäss Paragraf 13 \ndes Kantonsratsgesetzes im Geheimverfahren statt.  \n \n", "p": 5}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor: \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall.  \nWir  schreiten  zur  Wahl.  Die  Tür  ist  zu  schliessen,  die  Anwesenden \nsind zu zählen.  \n \n", "p": 5}, {"t": "Stefano Terzi, EVP, Winterthur. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder .............................................................. 127 \nEingegangene Wahlzettel ................................................................ 127 \nDavon leer .......................................................................................... 8 \nDavon ungültig ................................................................................    0 \nMassgebende Stimmenzahl ............................................................. 119 \nAbsolutes Mehr ................................................................................ 60 \nGewählt ist Stefano Terzi mit ............................................ 112 Stimmen \nVereinzelte ........................................................................... 7 Stimmen \nGleich massgebende Stimmenzahl von .............................. 119 Stimmen \n \n", "p": 5}, {"t": "Ratspräsident Hans Peter Frei: Damit ist die Wahl zu Stande gekom-\nmen. Ich gratuliere Stefano Terzi zu seiner ehrenvollen Wahl und wün-\nsche ihm Erfolg und Befriedigung in seinem Amt.  \nDie Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund Bau (KPB): Die zur Beratung stehende Parlamentarische Initiative \nbetreffend  «Kooperative  Planung  Flughafen»  wurde  der  Kommission \nfür  Planung  und  Bau  am  3.  November 2003 zur Beratung zugewiesen \nund am 15. Dezember 2005 abgeschlossen.  \nWir haben ein Geschäft vor uns, das uns rund zwei Jahre in Anspruch \ngenommen  hat.  Es  scheint,  nach  etwas  unrühmlicher  Beratungszeit  in \neiner Kommission. «Unrühmlich» ist dies aber wohl nur für jemanden, \nder den Ablauf einer Parlamentarischen Initiative nicht kennt; ich erin-\nnere  an  die  sechs  Monate  Frist,  welche  die  Regierung  für  Antworten \nauf  jeden  gefassten  Beschluss  der  Kommissionen  hat.  In  diesem  Fall \nwar es aber insbesondere so, dass sich die Ereignisse in der Flughafen-\npolitik unter der Beratung der Parlamentarischen Initiative überstürzten. \nDas  brachte  es  mit  sich,  dass  der  Regierung  schliesslich  nach  einem \nRückkommen  ein  zweiter  Beschluss  vorgelegt  wurde,  womit  erneut \neine  Frist  von  sechs  Monaten  zu  laufen  begann.  Einzelheiten  können \nSie in der umfangreichen A-Vorlage nachlesen.  \nZusammenfassend erinnere ich zum Ersten daran, dass deutlich gewor-\nden  war,  dass  der  damalige  runde  Tisch  als  beratendes  Gremium  tat-\nsächlich  organisatorische  Mängel  aufwies,  die  ihn  nicht  mehr  adäquat \nfunktionieren liessen und eine Neuorganisation aufdrängten. Zum Zwei-\nten erinnere ich an die Mediation, welche ihrer Funktion nach das An-\nliegen der PI nach kooperativer Planung einfach in grösserem Stil auf-\ngenommen  hätte,  aber  bereits  in  den  Anfängen  an  der  Frage  der  Teil-\nnahmeberechtigten in einer vorbereitenden Arbeitsgruppe zerbrach.  \nDie Regierung zeigte am 11. November 2004 in einer stark beachteten \nMedienkonferenz ihre Lösung für den runden Tisch auf. Dieser wurde \nzu  Gunsten  einer  konsultativen  Konferenz  aufgelöst,  die  wirklich  nur \nmehr  konsultativen  und  eben  gerade  nicht  planenden  Charakter  haben \nsoll. Die Diskussion um Paragraf 4 des Flughafengesetzes, den Gegen-\nstand der PI, erhielt neuen Antrieb und die Zufriedenheit mit dem neu \ngeschaffenen  Gremium  bestimmt  denn  wohl  auch  letztlich  wesentlich \nmit, ob man die PI Attenhofer betreffend Kooperative Planung nun be-\nfürwortet oder nicht. \nDie Mehrheit der Kommission für Planung und Bau und die mitberich-\ntende  KEVU  beantragen  Ihnen,  die  Parlamentarische  Initiative  abzu-\nlehnen.  Die  Mehrheit  teilt  die  Sicht  der  Regierung,  dass  ein  zusätzli-\nches  Gremium  vor allem Zuständigkeitskonflikte schafft, indem es die \ngesetzlich  klar  geregelten  Zuständigkeiten  aufheben  und  demokratisch \ngewählte  Vertreter  durch  eine  unbestimmte  Anzahl  «Betroffener»  er-\nsetzen will; ein Ansatz, der bereits anlässlich der Mediation gescheitert \nist.  Man  kann  aufrichtig  und  ehrlich  bedauern,  dass  damals  viel  guter \nWille und hoher Einsatz nicht belohnt worden sind. Aber in der harten \nRealität  der  Flughafenpolitik  hat  sich  damals  eines  gezeigt:  Wenn  wir \netwas brauchen in der Politik rund um den Flughafen, so ist das insbe-\nsondere  die  Verbindlichkeit  der  Wege  und  Verfahren  und  eine  gesi-\ncherte demokratische Legitimation aller am Prozess Beteiligten. \nDie Minderheiten der Kommission für Planung und Bau und der mitbe-\nrichtenden  KEVU  ziehen  die  Lösung  der  Parlamentarischen  Initiative \nder  nun  eingerichteten  Konsultativen  Konferenz  vor  und  beantragen, \nder ursprünglichen PI zuzustimmen, da deren Anliegen einer Koopera-\ntiven Planung noch immer berechtigt sei. \nIm  Namen  der  Mehrheit  der  vorberatenden  Kommissionen  beantrage \nich Ihnen, die Parlamentarische Initiative von Hartmuth Attenhofer und \nHeinz  Jauch  vom  3.  Februar  2003  betreffend  Kooperative  Planung \nFlughafen abzulehnen. \n", "p": 6}, {"t": "", "p": 8}, {"t": "Ueli Keller (SP, Zürich): Die SP-Fraktion unterstützt diese Parlamenta-\nrische Initiative weiterhin. Während des gut zwei Jahre dauernden Pro-\nzesses  in  der  Kommission  haben  wir  uns  intensiv  mit der Materie be-\nschäftigt  und  waren  auch  offen  für  Verbesserungsvorschläge  der  PI \nHartmuth  Attenhofer  und  Heinz  Jauch.  So  waren  wir  bereit,  die  Be-\nhandlung  der  PI  so  lange  auszusetzen,  bis  klar  würde,  welche  Ergeb-\nnisse  das  Mediationsverfahren  bringt.  Dann  versuchten  wir  mit  einem \nGegenvorschlag,  der  die  Aufgaben  des  neu  zu  schaffenden  Gremiums \ndeutlich enger fasste, als es den Initianten vorschwebt, um die Voraus-\nsetzungen  für  einen  mehrheitsfähigen  Vorschlag  zu  schaffen.  Dieses \nZiel haben wir nicht erreicht – leider, muss man sagen. Denn die der PI \nHartmuth  Attenhofer  zu  Grunde  liegende  Problematik existiert weiter-\nhin, nämlich mit einem Gesprächsforum die Voraussetzungen zu schaf-\nfen, dass die Interessen und Bedürfnisse aller Bevölkerungsgruppen in \nEinklang gebracht werden können.  \nAusser  ein  paar  anerkennenswerten  Gesprächsversuchen,  die  teils  aus \ngesetzlicher  Notwendigkeit  oder  auch  nur  auf  öffentlichen  Druck  ge-\nführt wurden und die das Potenzial haben, in die richtige Richtung ge-\nhen zu können, ist seit dem Einreichen der Parlamentarischen Initiative \nkein Politikwechsel in die verlangte Richtung erkennbar. Die nach Ab-\nbruch  der  Mediation  gefeierte Neuausrichtung der Konsultativen Kon-\nferenz hat nicht gerade viel gebracht, vor allem nicht die nötige Offen-\nheit  oder Legitimation. Die Vierzeiler, die jeweils zu den vier bisheri-\ngen  Sitzungen  im  Internet  publiziert wurden, werfen mehr Fragen auf, \nals  dass  sie  beantworten.  Und  dem  Vernehmen  nach  hat  unterdessen \neine  weitere  Sitzung  stattgefunden,  was  dem  Internet  aber  noch  nicht \nzu  entnehmen  ist. Dieses Verständnis des Öffentlichkeitsprinzips erin-\nnert  auffällig  an  den  neulichen  Regierungsratsbeschluss,  der  den  Kan-\ntonsräten die Teilnahme an Medienkonferenzen untersagen will. Nütz-\nlich ist sicher die Verfügbarkeit verschiedener Dokumente zur Flugha-\nfenpolitik  im  Internet,  darunter  auch  die  Vorstösse,  die  in  diesem  Rat \nverabschiedet  wurden.  Der  aktuellste stammt aus dem Jahr 2004, was \nden Stellenwert des Kantonsrates für den Regierungsrat in diesem Poli-\ntikbereich augenfällig dokumentiert.  \nDie  Argumente  des  Regierungsrates  gegen  die  von  uns  verlangte  Pla-\nnungskonferenz  und  den  kooperativen  Prozess  haben  uns  auch  nach \nzahlreichen Wiederholungen nicht überzeugt, weil sie allesamt auf dem \naltbekannten Verhaltensmuster der Regierung beruhen, das die Proble-\nme  um  die  Flughafenpolitik  erst  hat  eskalieren  lassen,  nämlich  kein \n«gouverner, c’est prévoir», sondern vor allem eine rechte Portion Igno-\nranz  und  Arroganz,  mit  der  sich  traditionellerweise  die  meisten  Prob-\nleme mit aufmüpfigen Nachbarn oder gar der eigenen Bevölkerung bis-\nher  haben  ausdrücken  lassen.  Eine  Argumentation  zur Ablehnung die-\nser  Gesetzesänderung  war,  dass  die  politische  Mitwirkung  nicht  zu \nWunschdenken  führen  dürfe. Weil diese Formulierung auch schriftlich \nabgegeben  wurde,  nehme  ich  an,  dass  auch  der  Regierungsrat  diese \nMaxime beherzigt. Wie lob ich mir da das sachbezogene und wertneut-\nrale Wunschdenken der Technokraten und Verantwortungsträger unse-\nrer  Wirtschaft!  Eine  andere  Argumentation  war,  dass  technische  und \nbetriebliche Aspekte nicht vermischt oder verwischt werden dürften mit \npolitischen  Fragestellungen  und  deren  Einflussnahme  entzogen  sein \nmüssten,  um  dann  gleich  im  nächsten  Satz  die  technisch-betrieblichen \nAspekte  gleichzusetzen  mit  unternehmerischer  Verantwortung,  die \nebenfalls von der Politik verschont bleiben müssten. Das ist denn doch \nein bisschen viel Rücksichtnahme verlangt auf einen Wirtschaftszweig, \nder im Wesentlichen darauf basiert, dass er öffentliche Güter wie sau-\nbere Luft und Ruhe zum Nulltarif konsumiert. Und die dritte Argumen-\ntation war, dass wir alle mit so was Schwierigem wie einer Mediation \nüberfordert  seien,  und  es  deshalb  wichtig  sei,  wieder  zu  einer  sachli-\nchen Auseinandersetzung in Kenntnis der Fakten zu gelangen und dabei \nden  klaren Vorgaben der bestehenden demokratisch erlassenen Geset-\nzen zu folgen hätten.  \nIch nehme an, dass mit den bestehenden, demokratisch erlassenen Ge-\nsetzen  unter  anderem  auch  das  Raumplanungsgesetz  gemeint  ist,  des-\nsen ersten Artikel ich hier zitiere: «Bund, Kantone und Gemeinde sor-\ngen  dafür,  dass  der  Boden  haushälterisch  genutzt  wird.  Sie  stimmen \nihre raumwirksamen Tätigkeiten aufeinander ab und verwirklichen eine \nauf die erwünschte Entwicklung des Landes ausgerichtete Ordnung der \nBesiedlung.» Oder ich erinnere an einen der Planungsgrundsätze in Ar-\ntikel  3:  «Insbesondere  sollen  Wohngebiete  vor  schädlichen  oder  lästi-\ngen  Einwirkungen  wie  Luftverschmutzung,  Lärm  und  Erschütterungen \nmöglichst  geschont  werden.»  Das  sind  öffentliche  gesetzliche  Bestim-\nmungen,  die  von  der  Regierung  des  Kantons  Zürich  regelmässig  sehr \neigenwillig  ausgelegt  werden,  wie  es  sich  auch  bei  der  Beratung  des \nVerkehrsrichtplans zeigt, indem das ganze Flughafengebiet immer noch \nals weisse Fläche, als Terra incognita eingetragen ist. Aus diesem Ge-\nsetz,  dem  Raumplanungsgesetz,  in  dem  auch  noch  viele  weitere  ver-\nnünftige  Sachen  stehen,  zitiere  ich  noch  einen  letzten  Artikel,  um  den \nsich die Regierung bisher vollständig foutiert hat, nämlich den Artikel 5 \nAbsatz  1  über  Ausgleich und Entschädigungen: «Das kantonale Recht \nregelt einen angemessenen Ausgleich für erhebliche Vor- und Nachtei-\nle, die durch Planungen nach diesem Gesetz entstehen.» Wenn also nur \nschon  bei  der  Anwendung  des  Raumplanungsgesetzes  –  beim  beste-\nhenden  und  demokratisch  erlassenen  –  sich  die  Zürcher  Regierung  in \nder  Anwendung  so  viele  Freiheiten  herausnimmt,  dann  wird  deutlich, \ndass  es  Gesprächsstoff  über  die  weiteren  Entwicklungsmöglichkeiten \ndes Flughafens gibt.  \nUnd weil uns der Flughafen wichtig ist, wollen wir diesem Gesprächs-\nstoff  ein  Forum  geben  in  der  Form  der  Kooperativen  Planungskonfe-\nrenz mit einem neuen Paragrafen 4 des Flughafengesetzes. Ich bitte Sie \ndeshalb, dieser Parlamentarischen Initiative zuzustimmen.  \n \n", "p": 8}, {"t": "Bruno  Grossmann  (SVP,  Wallisellen):  Die  Parlamentarische  Initiative \nbetreffend  Kooperative  Planung  Flughafen  hatte  am  3.  Februar  2006 \nihren  dreijährigen  Geburtstag,  was  Hartmuth  Attenhofer  hoffentlich \ngebührend  gefeiert  hat.  Bereits  anfänglich  vertraten  die  KPB  und  die \nKEVU die Meinung, dass neben der Mediation kein weiteres Gremium \nmit beratender Stimme zu schaffen sei. Die Lage änderte sich nach dem \nkläglichen  Scheitern  der  Mediation  grundlegend.  Bei  einigen  keimte \nHoffnung, dass eine Kooperative Planung nun doch möglich sein sollte. \nDie  Erfahrungen  des  runden  Tisches  haben  jedoch  gezeigt,  dass  die \nForm der Kooperativen Planung zu einer Verwischung von technischen \nund  betrieblichen  Aspekten  auf  der  einen Seite und politischen Frage-\nstellungen  auf  der  andern  Seite  zur  Vermischung  von  Verantwortlich-\nkeiten  führt.  Die  Verantwortlichkeiten  für  einen  sicheren  Betrieb  und \ndie  politischen  Entscheidungsinstanzen  müssen  getrennt  werden.  Zu-\ndem  liegt  der  SIL-Prozess  in  der  Verantwortlichkeit  des  Bundes.  Der \nEinfluss einer Kooperativen Planungskonferenz ist daher nicht gegeben. \nEine  Konsultative  Konferenz,  wie  das  der  Gegenvorschlag  I  fordert, \nbetrachten wir als Plaudergremium ohne Kompetenzen, das sich nie auf \neine gemeinsame Stossrichtung einigen kann und daher nur noch mehr \nzu  Verunsicherungen  in  der  sehr  komplexen  Flughafenfrage  beiträgt. \nDer  von  uns  eingebrachte  Gegenvorschlag  II  entspricht  in  etwa  dem \nheute  gültigen  Paragrafen  4  des  Flughafengesetzes  –  mit  dem  Unter-\nschied,  dass  bei  unserem  Vorschlag  der  zuständige  Regierungsrat  die \nKonsultative  Konferenz  leitet  und  explizit  demokratisch  legitimierte \nVertreter  der  Gemeinden  im Gremium Einsitz nehmen, was aber auch \nschon heute der Fall ist.  \nAus  vorgenannten  Gründen  beantrage  ich  Ihnen,  die  Parlamentarische \nInitiative und den Minderheitsantrag abzulehnen. Ich danke Ihnen.  \n \n", "p": 10}, {"t": "Peter Weber (Grüne, Wald): Die Änderung des Paragrafen 4 des Flug-\nhafengesetzes  ist  angebracht,  um  den  Koordinationsgesprächen  über \nden  Sachplan  Infrastruktur  Luftfahrt  (SIL),  den  kantonalen  Richtplan \nsowie  das  definitive Betriebsreglement als Grundlage zum Flugbetrieb \npositiven  Boden  zu  geben.  Hinsichtlich  der  anstehenden  kurzfristigen \nVerfahrensabläufe aber auch für die längerfristigen scheint uns Grünen \ndies wichtig zu sein. Immerhin will das Bundesamt für Zivilluftfahrt in \nder zweiten Hälfte dieses Jahres den Entwurf des SIL-Objektblattes in \nder  öffentlichen  Auflage  unter Mitwirkung der Bevölkerung sowie die \nAnhörung der Behörden durchführen. Genau so wird der Regierungsrat \nnach  Paragraf  41  des  PBG  (Planungs-  und  Baugesetz)  die  Anhörung \nder Richtplanvorlage, welche durch die Volkswirtschafts- und die Bau-\ndirektion  ausgearbeitet  wird,  im  Sinne  einer  Behördenvernehmlassung \nanordnen  müssen.  Ziel  der  neu  konzipierten  Kooperativen  Planung \nFlughafen ist unter anderem das Einbeziehen der Direktbetroffenen, um \ndie unterschiedlichen Bedürfnisse aller Bevölkerungsgruppen situiert in \nallen  Himmelsrichtungen  mit  den  Interessen  der  Ökonomie  und  den \nAnsprüchen an die Ökologie in Einklang zu bringen. Dabei geht es um \ndie Verarbeitung von konsensualen Vorschlägen mittels einer konstruk-\ntiven und kreativen Tätigkeit. Dieses Konzept einer Kooperativen Pla-\nnungskonferenz  ist kein utopischer Kommunikationsvorgang. Wir sind \nuns sicher, dass das vorgeschlagene Verfahren einiges prozessorientier-\nter wäre als der heutige Ansatz des Regierungsrates der Konsultativen \nKonferenz,  früher  runder  Tisch  genannt,  an  welcher  in  regelmässigem \nTurnus  eine  Deputation  der  Gemeindepräsidentenkonferenz  direkt  mit \nder Volkswirtschaftsdirektorin diskutieren darf.  \nWir  sind  uns  durchaus  im  Klaren,  dass  dieser  ausformulierte  Minder-\nheitsantrag, wie er vorliegt, nicht die allein selig machende oder sogar \ndie  optimale  Lösung  sein  wird.  Eine  Superlösung,  das  hat  ja  deutlich \nder  gute  und  kostspielige  Versuch  der  Inszenierung  einer  Mediation \nbewiesen, wird es nicht geben. Die Zahl der Selbstdarsteller – seien wir \nehrlich! – war wohl zu gross. Der Wille, den Langstreckenlauf Media-\ntion  ruhig,  aufbauend  und  wenig  medial  anzugehen,  war  von  beiden \nSeiten  nicht  spürbar.  Wir Grünen sind uns im Klaren: Es braucht eine \nNeuausrichtung  der  Konsultativen  Konferenz,  aber  es verlangt ein gu-\ntes  Augenmass  an  Originalität,  Kreativität  und  Innovationsfähigkeit. \nDies Eigenschaften werden für den Erfolg entscheidend sein. Sie wer-\nden  deshalb  grossen  Raum  in  der  Entwicklung  des  Flughafens  bean-\nspruchen.  \nWir sind uns bewusst:  Der Kantonsrat kann diese kreativen Eigenleis-\ntungen nicht via Regeln und Vorgaben in die Teppichetagen der Direk-\ntion hineintragen. Zu viele Regeln und Vorgaben könnten diese lähmen; \ndas wollen wir ja wohl nicht. Das Anliegen der Gesetzesänderung ba-\nsiert  angesichts  der  hoch  komplexen  Problematik,  der  immensen \nvolkswirtschaftlichen  Bedeutung  und  des  politisch  heiklen  Verfahrens \nauf einem breit abgestützten Interesse an einer positiven Flughafenent-\nwicklung.  \nEinem Versuch, wenigstens in Eckpunkten zu einem Konsens zu kom-\nmen, verweigern wir uns nicht. Eine Neuausrichtung der Konsultativen \nKonferenz mit beschränkter Zusammensetzung und ohne allzu grossen \nErwartungsdruck stellen wir uns deshalb nicht entgegen.  \nAus  diesem  Grunde  werden  wir  die  Parlamentarische  Initiative  unter-\nstützen  –  mit  Wohlwollen,  aber  auch  mit  Skepsis.  Ich  bitte  Sie,  den \nMinderheitsantrag deshalb zu unterstützen. Ich danke Ihnen.  \n \n", "p": 11}, {"t": "Urs Hany (CVP, Niederhasli): Für den Wunsch der Initianten nach ei-\nner Kooperativen Planungskonferenz zur Erarbeitung von konsensualen \nVorschlägen,  welche  dem  Regierungsrat  und  dem  Kantonsrat  als  Ent-\nscheidungsgrundlagen dienen sollen, haben wir ein gewisses Verständ-\nnis. Nicht zuletzt ist dieser Wunsch insofern begründbar, als die unter-\nschiedlichen Bedürfnisse und Interessen aller Bevölkerungsgruppen im \nZusammenhang  mit  dem  Flughafen  Kloten unterschiedlich, tendenziell \noder gar nicht von den zuständigen Gremien vertreten und, wenn mög-\nlich,  auch  umgesetzt  werden.  Die  heutige  konsultative  Konferenz,  der \nehemalige  runde  Tisch,  dient  lediglich  dem  Informations-  und  Mei-\nnungsaustausch und hat keine Befugnisse, um die zukünftige Entwick-\nlung des Flughafens zusammen mit Parlament und Regierung des Kan-\ntons  Zürich  zu  beeinflussen.  Letztendlich  müssen  wir  aber  der  Regie-\nrung insofern Recht geben, als es keinen Sinn macht, unter den gegebe-\nnen Umständen ein solches Gremium zu schaffen. Frühere Erfahrungen \nhaben gezeigt, dass die Form der kooperativen Planung zu einer Verwi-\nschung  der  technischen  und  betrieblichen  Aspekte  mit  den  politischen \nFragestellungen  und  damit  zu  einer  Verwischung  der  Verantwortlich-\nkeiten führt. Letztendlich hat uns dieser Hauptgrund nebst weiteren, auf \ndie  ich  aus  zeitlichen  Gründen  nicht  eingehen  kann,  dazu  bewogen, \ndiese Initiative sowie den Minderheitsantrag abzulehnen.  \nIn  diesem  Zusammenhang  ist  es  aber  angebracht  und  notwendig,  fol-\ngende  Bemerkungen  und  Feststellungen  hier  und  heute  anzubringen. \nAuch  wenn  Sie,  Regierungsrätin  Rita  Fuhrer,  immer  wieder  darauf \nhinweisen, dass letztendlich Parlament und Volk unseres Kantons dar-\nüber  entscheiden,  ob  zum  Beispiel  ein  bisschen  Aus-  oder  Neubau \nnotwendig seien oder nicht, müssen Sie zusammen mit Ihren Kollegin-\nnen und Kollegen in der Regierung in erster Linie die legitimen Interes-\nsen  der  Gesamtbevölkerung  auf  einen  konsensualen  Nenner  bringen \nund  diesen  auch  gegenüber  Bundesbern,  aber auch gegenüber der pri-\nvatisierten  Firma  Flughafen  Zürich  AG  vertreten.  Dieses  Parlament \nkann und muss diesbezüglich seine Vorstellungen und Anliegen gegen-\nüber der Regierung, gegenüber Ihnen mittels Vorstössen einbringen und \nvertreten.  In  Zusammenarbeit  von  Regierung  und  Parlament  sollte  so \neine  politische  Einflussnahme  bei  den  Bereichen,  die  ausserhalb  des \nZuständigkeitsbereichs von Regierung und Parlament des Kantons Zü-\nrich liegen, erfolgen. Hier stellt sich nun die berechtigte Frage, ob eine \nsolche Zusammenarbeit mit dem Parlament erfolgt und letztendlich die \nlegitimen  Anliegen  unserer  Bevölkerung  angehört  und,  wenn  immer \nmöglich,  vertreten  werden  oder  nicht.  Eine  Antwort  auf  diese  Frage \nsind  diverse  Vorstösse  aus  diesem  Parlament,  nicht  zuletzt  die  heute \nzur Diskussion stehende Parlamentarische Initiative und auch zum Bei-\nspiel die Volksinitiative zur Bewegungsbeschränkung. Unser aller Inte-\nresse  müsste  es  sein,  in  diesem  Kanton  konsensuale  Lösungen  mit  ei-\nnem  möglichst  hohen  politischen  Unterstützungsanteil  den  übergeord-\nneten Entscheidungsträgern zu präsentieren und zu verkaufen. Das wä-\nre  die  vornehme  magistrale  Aufgabe  der  Regierung  mit  letztendlicher \nUnterstützungspflicht  des  Parlamentes.  Eine  diesbezügliche  Führungs-\nverantwortung tragen Sie, Regierungsrätin Rita Fuhrer, in Ihrer Funkti-\non als Volkswirtschaftsdirektorin. Sie sind nicht gegenüber Bundesbern \nund  nicht  gegenüber  der  Flughafen  Zürich  AG  verpflichtet,  sondern \ngegenüber Volk und Parlament unseres Kantons. \n \n", "p": 12}, {"t": "Gaston  Guex  (FDP,  Zumikon):  Es  wird  Sie  nicht  überraschen,  die \nFDP-Fraktion  empfiehlt  Ihnen, die Parlamentarische Initiative nicht zu \nunterstützen, dies aus folgenden Gründen: \nErstens:  Die  FDP  hat  in  diesem  Rat  schon  mehrmals  betont  und  auch \nnachdrücklich  gefordert,  dass  für  Planung  und  Betrieb  des  Flughafens \nklare  Verantwortlichkeiten,  eine  einfache  Führungsstruktur  und  zwin-\ngend  definierte  Entscheidungsprozesse  gegeben  sein  müssen.  Mit  der \nvorgeschlagenen  Kooperativen  Planungskonferenz  mit  weit  mehr  als \nzehn  – es könnten 15, es könnten 18 Teilnehmer, Vertretungen sein  – \nwäre dies sicher nicht gegeben. Erinnerungen an das unrühmliche Ende \nder  gross  angekündigten  Mediation  sind  uns  allen  noch  präsent.  Ich \nfrage Sie: Wollen wir eine solche Wiederholung?  \nZweitens: Die Verselbstständigung des Flughafens zielte auf eine Ent-\nflechtung  zwischen  politischen  Aufgaben  und  unternehmerischer  Ver-\nantwortung ab. Die vorgeschlagene Lösung würde dem widersprechen.  \nDrittens – und das scheint mir ein ganz zentraler Punkt zu sein: Kom-\npetenzen  im SIL-Prozess und für den Richtplan des Kantons sind klar \ngeregelt.  Ein  neues  Gremium  würde  Zuständigkeitskonflikte  schaffen; \nKompetenzen für Kantonsrat, für uns und Kommissionen und somit des \nSouveräns, würden in Frage gestellt. Wollen wir das? Wollen wir unse-\nre  Position  schwächen?  Wollen  wir  die Vertretung unseres Stimmbür-\ngers schwächen? Ich glaube Nein.  \nViertens: Dem diskutierten Gegenvorschlag I können wir nicht zustim-\nmen; da muss ich nicht näher darauf eingehen. Der Gegenvorschlag II \ndeckt  sich,  was  den  Paragrafen  4  betrifft  –  den  berühmten  Paragrafen \n4! – mit der Haltung des Regierungsrates, der im Reglement der Kon-\nsultativen Konferenz festgehalten ist.  \nFünftens:  Die  demokratisch  legitimierten  Gemeinden  haben  ihren  Ein-\nsitz  und  können damit ihren Einfluss geltend machen. Das ist uns von \nder FDP sehr wichtig: der Einbezug der vom Lärm und anderen Immis-\nsionen des Flughafens betroffenen Bürger.  \nSechstens: Warum wollen wir denn die ohnehin schon komplexe Mate-\nrie Flughafen noch zusätzlich komplizieren? Ich begreife nicht, warum \nwir  immer  noch  kompliziertere  Lösungen  finden.  Wir  sollten  somit \nkonsequent und folgerichtig den Paragrafen 4 nicht revidieren.  \nUnd  siebtens  und  letztens  meine  Bitte  an  Sie  und  meine  Bitte  an  Ihr \nVerständnis  für  demokratische  Prozesse:  Lassen  Sie  uns  zielgerichtet, \nkonstruktiv  und  demokratisch  arbeiten  mit  dem,  was  wir  haben,  und \nnicht immer neue Blockaden aufbauen, die allen Beteiligten, insbeson-\ndere  auch  der  vom  Lärm  betroffenen  Bevölkerung  nur  schaden!  Ich \ndanke für Ihre Aufmerksamkeit.  \n \n", "p": 14}, {"t": "Willy Furter (EVP, Zürich): Die PI Hartmuth Attenhofer wurde sowohl \nin der KEVU als auch in der KPB diskutiert. Die PI verfolgt das Ziel, \ndie Funktionen des runden Tisches Flughafen auszuweiten, so dass die \nEntwicklung  des  Flughafens  aktiv  beeinflusst  werden  kann.  Die  KPB \nhat die Vorberatung der PI Hartmuth Attenhofer am 4. Mai 2004 abge-\nschlossen.  Sowohl  KPB  als  auch  KEVU  beantragten  damals  einstim-\nmig, die Parlamentarische Initiative nicht zu unterstützen. In dieser lan-\ngen  Zeit  von  fast  zwei  Jahren  ist  vieles  geschehen.  Schon  aus diesem \nGrund ist die Aussage, es sei Schnee von gestern, nicht von der Hand \nzu  weisen,  obwohl  es  im  Kanton  Zürich Schnee von heute hat. In der \nZwischenzeit  sind  zwei  Gegenvorschläge  ausgearbeitet  worden.  Der \nerste Vorschlag will eine konsultative Konferenz unter der Leitung ei-\nner vom Regierungsrat und der Gesellschaft unabhängigen Person, der \nhöchstens 30 Mitglieder angehören sollen. Die Auswahl dieser Vertre-\nter schafft schon Probleme, wie sie in der gescheiterten Mediation auf-\ngetreten  sind.  Der  zweite  Vorschlag  will  eine  konsultative  Konferenz \nunter  der  Leitung  des  zuständigen  Regierungsrates  oder  der  Regie-\nrungsrätin  mit  demokratisch  legitimierten  Vertretern  der  Gemeinden. \nDie  beiden  Gegenvorschläge  haben  weder  in  der  KPB  noch  in  der \nKEVU Unterstützung gefunden.  \nEine Minderheit will nun am Anliegen der Parlamentarischen Initiative \nHartmuth Attenhofer festhalten. Es soll eine Planungskonferenz einbe-\nrufen  werden  mit  Vertretungen  aus  Bund,  Kanton,  Gemeinden,  Wirt-\nschaft,  Parteien,  Gewerkschaften,  Umweltverbänden,  Verkehrsverbän-\nden, Swiss, Flughafen Zürich AG und anderen Gruppierungen, die ein \nbegründetes Interesse an der Flughafenentwicklung nachweisen. Schon \ndie  erwähnte  Zusammensetzung  der  Kooperativen  Konferenz  lässt  er-\nahnen, welche Schwierigkeiten da bestehen. Das Scheitern der Media-\ntion  war  unter  anderem  auf  die  mangelnde  Einigung  in  diesem  Punkt \nzurückzuführen.  Das  Gremium  wurde  auch  viel  zu  gross.  Die  unter-\nschiedlichen  Interessen  der  Vertretungen  würden  wohl  kaum  zu  kon-\nsensualen Vorschlägen führen, wie das im Minderheitsantrag gefordert \nwird. Die vorgeschlagene Form der Kooperativen Planungsgruppe führt \nzu  einer  Vermischung  der  technischen  und  betrieblichen  Aspekte  mit \nden politischen Fragestellungen, wie das Urs Hany schon erwähnt hat.  \nDas  vom  Volk angenommene Flughafengesetz enthält zum Schutz der \nBevölkerung eine Vielzahl von Bestimmungen, die eine gezielte politi-\nsche  Einflussnahme  auf  lärmbedingte  Entscheidungen  sicherstellen. \nParagraf  1  des  Flughafengesetzes  verpflichtet den Kanton, den Schutz \nder  Bevölkerung  vor  schädlichen  oder  lästigen  Auswirkungen  des \nFlughafenbetriebes  zu  berücksichtigen.  Der  Staat  hat  ferner  die  Auf-\nsicht  über  die  Einhaltung  der  An-  und  Abflugrouten  sowie  die  Nacht-\nflugordnung. Die Staatsvertretung hat bei Gesuchen an den Bund über \nLage  und  Änderung der Pisten eine Sperrminorität. In Kenntnis dieser \nAusführungen  hat  die  KPB  beschlossen,  die  beiden  Gegenvorschläge \neinstimmig  und  die  Parlamentarische  Initiative  Hartmuth  Attenhofer \nabzulehnen. Ich empfehle Ihnen im Namen der EVP-Fraktion, diese PI \nHartmuth Attenhofer ebenfalls abzulehnen.  \n \n", "p": 15}, {"t": "Thomas Hardegger (SP, Rümlang): Es ist fraglich, ob die Konsultative \nKonferenz  so,  wie  sie  heute  eingerichtet  ist,  überhaupt  der  Forderung \ngenügt, die der Kantonsrat mit Paragraf 4 im Flughafengesetz festgelegt \nhat.  Auf  jeden  Fall  entspricht  sie  sicher  nicht  dem,  was  der  Bevölke-\nrung bei der Abstimmung über das Flughafengesetz versprochen wurde. \nDie  Stimmbürgerinnen  und  Stimmbürger  konnten  nämlich  davon  aus-\ngehen,  dass  die  Gemeinden  entsprechend  ihrer  Betroffenheit  bei  der \nLösung von Flughafenfragen mitwirken können. Und sie konnten davon \nausgehen, dass die Konsultative Konferenz ihrem Namen entsprechend \nkonsultativ wirkt. Der Paragraf 4 wurde im Kantonsrat nicht gross dis-\nkutiert; man hatte ja den runden Tisch als Beispiel, als Beispiel sowohl \nfür die Frage der Beteiligung wie auch seiner Aufgabe. In der Anfangs-\nphase, also bei der Diskussion des Gesetzes, umfasste der runde Tisch \nnur  die  acht  flughafennächsten  Gemeinden  und  die  Städte  Zürich  und \nWinterthur.  Dazu  kamen  der  Schutzverband,  die  Volkswirtschaftsdi-\nrektion,  die  Flughafendirektion,  die  Flughafen  Immobiliengesellschaft, \nSwisscontrol  und  die  SAirGroup.  Mit  diesem  runden  Tisch  war  klar, \nwelche Aufgabe der in Paragraf 4 verankerten Konsultativen Konferenz \nzugedacht war. Wie der Duden erklärt, ist unter Konsultation die Bera-\ntung  von  Entscheidungsträgern  zu  verstehen.  Das  heisst  im  Falle  des \nFlughafengesetzes, dass die Regierung vor  politischen Entscheidungen \nInformationen und Ratschläge bei der Konsultativen Konferenz einholt. \nGemäss dem von Regierungsrätin Rita Fuhrer präsentierten Reglement \nder  neuen  Konsultativen  Konferenz  wird  nur  noch  von  Informations- \nund Meinungsaustausch gesprochen. Es ist nicht einmal eine Verpflich-\ntung des Kantons zur Information verankert; es bleibt beim Kanton, ob \nüberhaupt  und  in  welcher  Tiefe  über  ein  Thema  informiert  wird.  Das \nwiderspricht  ganz  klar  der  Idee  nach  Paragraf  4  Flughafengesetz. \nKommt dazu, dass nach den Aussagen von Teilnehmern der Meinungs-\naustausch sehr einseitig verlaufe, Anregungen nicht aufgenommen wür-\nden  und  das  Interesse  an  der  Teilnahme  merklich  abnehme.  Aber  er-\nkundigen Sie sich doch am besten selber bei Teilnehmern dieser Kon-\nsultativen Konferenz.  \nDie Gemeinden Kloten, Opfikon, Rümlang, Oberglatt und Winkel, also \ndie direkten Flughafengemeinden, sind in der Konsultativen Konferenz \nnicht vertreten. Immerhin liegt aber der Flughafen auf deren Gemeinde-\ngebiet.  Volkswirtschaftsdirektorin  Rita  Fuhrer wird jetzt wohl einwer-\nfen,  die  flughafennahen  Gemeinden  würden  einzeln  bedient.  Das \nstimmt  wohl.  Nur  entspricht  das  Prinzip  des  «Einzelabriebs»  dieser \nGemeinden vor allem der Zielsetzung «Teile und herrsche!». Dass sich \ndie  Gemeinden  aller  Himmelsrichtungen  um  den  Flughafen  auf  eine \ngemeinsame  Haltung  einigen könnten, zum Beispiel bezüglich Flugbe-\nwegungen oder Pistenverlängerungen, ist wohl die grösste Befürchtung \nder Volkswirtschaftsdirektion. Dass die Volkswirtschaftsdirektion über \ndie Interessen vieler Gemeinden und grosser Bevölkerungsteile hinweg \neinzig die Anliegen der Flughafen Zürich AG vertritt, zeigt Volkswirt-\nschaftsdirektorin Rita Fuhrer mit ihren Aussagen in der gestrigen Aus-\ngabe der Sonntagszeitung, die Böses ahnen lässt. Unbeirrt wird die Pis-\ntenverlängerung als unabwendbar dargestellt und die Piste 28 wird zur \nHauptlandepiste. Mit dem Ziel der Nordausrichtung bleibt sie alternie-\nrend  aber  auch  die  Hauptstartpiste.  Der  «synergo»-Bericht  (synergo, \nPlanung  und Projektmanagement, Zürich) hat gezeigt, dass der runde \nTisch reformiert werden muss, nicht abgeschafft! Und die Konsultative \nKonferenz hat aber alle guten Dinge des runden Tisches abgeschafft.  \nDie vorgeschlagene Kooperative Planungskonferenz hätte gerade in der \nheutigen  Zeit  Chancen.  Der  Luftfahrtteil  des  Flughafens  würde  zum \nheutigen  Zeitpunkt  diese  konsensualen  Lösungen  anbieten  und  würde \ndafür Raum schaffen. Ich bitte Sie, unterstützen Sie den Minderheitsan-\ntrag. \n \n", "p": 16}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  habe  oder  hatte  das  zweifelhafte \noder auch erfreuliche Vergnügen, allen diesen Gremien, die sich gebil-\ndet  haben  rund  um  den  Flughafen,  anzugehören,  nämlich  dem  runden \nTisch, dem politischen Ausschuss des runden Tisches, dann dieser Rie-\nsenmediationsversammlung und jetzt der Konsultativen Konferenz; und \nich  weiss,  was  etwa  abgegangen  ist  und  was  in  dieser  Konsultativen \nKonferenz etwa besprochen wird. Im Lichte dieser Erfahrung, muss ich \nschon  sagen,  ist  die  Parlamentarische  Initiative  Hartmuth  Attenhofer \neine  romantische  Vorstellung,  die  irgendwie  den  basisdemokratischen \nund sozialdemokratischen Vorstellungen vielleicht des letzten Jahrhun-\nderts entspricht; ich weiss es nicht. Aber auf alle Fälle ist ein Gremium, \ndas so zusammengesetzt ist, auch nicht legitimiert. Ich weiss nicht, wie \ndie Wirtschaft sich legitimiert. Ich weiss nicht, wie die Gewerkschaften \nsich legitimieren. Ich weiss nicht, wie die Umweltverbände sich legiti-\nmieren. Es ist doch eine politische Angelegenheit, die hier zur Diskus-\nsion steht, und ich bin der Meinung, die Politik muss diese Fragen lö-\nsen. Diese Gruppierungen, die hier in der Konsultativen Konferenz auf-\ngezählt  werden,  sind  ja  alle  hier  im  Ratssaal  vertreten.  Man  muss  da \nnicht  speziell  wieder  etwas  erfinden.  Wenn  man  das  weiterdenkt,  wie \ndann  diese  vertreten  sein  müssten,  kommt  man  auf  eine  Gruppierung, \ndie mindestens 20 oder 30 oder noch mehr wiederum vertritt, und dann \nhaben  wir  die  gleichen  Probleme  wie  am  grossen  runden  Tisch  oder \ndann  in  dieser  Riesenversammlung  in  Bülach,  wo  200  Leute  versucht \nhaben,  konsensuale  Lösungen  zu  erarbeiten,  und  dann  aber  kläglich \ngescheitert sind. \nIch  bin  Mitglied  dieser  Konsultativen  Konferenz.  Ich  muss  sagen,  in \ndieser  Konsultativen  Konferenz  kommt  das  «consultare»  etwas  wenig \nzum Ausdruck, sondern es ist von mir aus gesehen – ich glaube, das ist, \ndas  können  auch  die  andern  Gemeindepräsidenten,  die  darin  vertreten \nsind,  bestätigen  –  eine  Kommunikation,  eine  Information,  aber  weit \ngehend  eine  Einwegkommunikation.  Ich  habe  gesehen  –  das muss ich \nRegierungsrätin  Rita  Fuhrer  jetzt  einfach  sagen  –,  dass  betreffend  die \nInitiative  von  250'000  Bewegungen  die  320'000  Flugbewegungen  der \neinzige Konsens des runden Tisches waren, welcher auch noch nicht so \ngut zusammengesetzt war. 320'000 Flugbewegungen scheinen auch der \neinzige Konsens dieser so genannten Konsultativen Konferenz zu sein. \nWir  haben  nicht  darüber  abgestimmt,  aber  wir  haben  darüber  gespro-\nchen  und  es  hat  sich  eine  grosse  Einigkeit  gezeigt.  Ich  würde  eben \nbeliebt  machen,  dass  dann  an  dieser  Konsultativen  Konferenz  diese \nAnregungen aufgenommen werden, die mehrheitsfähig wären. Und ich \nmuss  es  halt  nochmals  sagen,  ich  habe  das,  glaube  ich,  auch  schon \nmehrmals  gesagt:  Dieser  Gegenvorschlag  des  Regierungsrates  taugt \nnichts. Er ist untauglich, weil er unausgegoren ist. Danke.  \n \n", "p": 18}, {"t": "Regierungsrätin Rita Fuhrer: Ich danke der KPB zuerst, aber auch der \nmitberichtenden  KEVU  für  die  Arbeit,  die  sie  im  Zusammenhang  mit \nder  heute  von  Ihnen  zu  beurteilenden  Parlamentarischen  Initiative  ge-\nleistet haben. Sie haben sich sehr intensiv mit den Fragen einer solchen \nKonferenz  auseinandergesetzt.  Nachdem  die  KPB  die  beiden  einge-\nbrachten  Gegenvorschläge  nicht  unterstützt  hat,  steht  heute  einzig  die \nebenfalls  abgelehnte,  aber  von  einer  Minderheit  der  KPB  unterstützte \nParlamentarische  Initiative  noch  zur  Debatte.  Der  Regierungsrat  hat \nsich  hierzu mit Beschluss vom 10. November 2004 ausführlich geäus-\nsert. Die in der Stellungnahme zum Ausdruck gebrachten Bedenken der \nRegierung  gegen  die  Initiative  sind  im  Antrag  der  KPB  vom  15.  De-\nzember  2005,  also  noch  jung,  an  den  Kantonsrat  im Wortlaut wieder-\ngegeben worden. Deshalb kann ich mich auch ziemlich kurz fassen.  \nWas  will  denn  nun  diese  Parlamentarische  Initiative?  Sie  zielt  darauf \nab,  die  gemäss  Paragraf  4  des  Flughafengesetzes  der  Konsultativen \nKonferenz  zugewiesenen  Aufgaben  deutlich  auszuweiten.  Diese  von \nGesetzes wegen zum Informations- und Meinungsaustausch in Flugha-\nfenfragen ins Leben gerufene konsultative Organ müsste nach Meinung \nder  Initianten  durch  eine  Kooperative  Planungskonferenz  ersetzt  wer-\nden, welche die künftige Entwicklung des Flughafens aktiv beeinflusst, \nindem sie konsensuale Vorschläge zuhanden des Kantonsrates und des \nRegierungsrates  entwickelt;  und  das  ist  nun  tatsächlich  etwas  anderes \nals das, was im Gesetz – im heutigen Flughafengesetz – zur Konsultati-\nven Konferenz steht. Es ist klar gesagt, dass diese zur Diskussion von \nFlughafenfragen  bestehe,  dass  sie  nicht  ein  Konkurrenzparlament  im \nBereich  Flughafen  und  Luftverkehr  sein  soll,  und  auch  nicht,  dass  sie \nRegierungsverantwortung übernehmen soll.  \nDie Frage ist, ob eine solche Konferenz, ein solches Konsultativorgan, \nwie es die Parlamentarische Initiative will, überhaupt machbar ist. Der \nRegierungsrat  meint  Nein. Gezeigt wird das auch schon an der Erfah-\nrung,  die  man  gemacht  hat.  Die  Mediation  ist  gescheitert,  bevor  sie \nüberhaupt zu Stande gekommen ist, denn man konnte sich nicht einmal \nüber  die  Zusammensetzung  einer  vorbereitenden  Arbeitsgruppe  eini-\ngen.  Wie  sollte  man  sich  denn  über  die  Zusammensetzung  eines  sol-\nchen  Organs  einigen?  Das  hat  mit  aller  Deutlichkeit  gezeigt,  wie \nschwierig nur schon der Aufbau eines mit unterschiedlichen Interessen-\nvertretern besetzten Gremiums in Flughafenfragen ist.  \nDasselbe  Schicksal  –  dessen  bin  ich  mir  jetzt  absolut  sicher  –  wäre \nauch einer Kooperativen Planungskonferenz beschieden gewesen; dies \nallein  schon  deshalb,  weil  darin  eine  grosse  Zahl  von  namentlich  ge-\nnannten  Amtsstellen, Unternehmungen, Verbänden und anderen Grup-\npen vertreten sein sollen, die zum Teil völlig entgegengesetzte Interes-\nsen vertreten. Kommt hinzu, dass, wie es in der Initiative heisst, in die-\nsem  Gremium  auch  weitere  Gruppierungen  Einsitz  haben,  die  –  jetzt \nzitiere  ich  –  «ein  begründetes  Interesse  an  der  Flughafenentwicklung \nnachweisen». Ich frage Sie ernsthaft: Wo ist denn die Gruppierung, die \nkein  begründetes  Interesse  an  der  Entwicklung  des  Flughafens  hat? \nDen Initianten ist allerdings zugute zu halten, dass sie die Erfahrungen \nder Mediation und die Erfahrungen der vergangenen Jahre noch nicht in \nihren Vorschlag einbringen konnten.  \nEs  sind  aber  auch  inhaltliche  Gründe,  die  gegen  die  Kooperative  Pla-\nnungskonferenz sprechen, und zwar folgende: Gerade im Bereich Flug-\nhafen und Luftverkehr sind die technischen Anforderungen an die Pla-\nnung derart hoch, dass sie praktisch nur von den entsprechenden Fach-\ngremien vorgenommen werden könnten. Auch im SIL sind Fachgremi-\nen  eingesetzt  worden,  die  aus  fachlicher  Sicht  die  Arbeit  aufnehmen. \nSache der Politik ist es jedoch, den Auftrag an diese Fachgremien und \ndie daraus resultierenden Ergebnisse zu diskutieren und zu entscheiden. \nDie Rollen der für den sicheren Flughafen und sicheren Flugbetrieb zu-\nständigen Verantwortungsträger sind deshalb ganz deutlich auseinander \nzu  halten.  Der  Regierungsrat  hat  diesen  Standpunkt nicht zuletzt auch \ndeshalb  eingenommen,  weil  sich  auch  die  Mitglieder  des  politischen \nAusschusses des seinerzeitigen runden Tisches negativ über die Erfah-\nrung dieses Gremiums bei Planungsarbeiten geäussert haben. Dazu soll \nman  die  Studie  einfach  nochmals  vom  Internet  auf  der  Website  der \nVolkswirtschaftsdirektion  herunterladen  und  durchlesen  und  nicht  nur \naus der Erinnerung  – der vielleicht zu guten Erinnerung – hier präsen-\ntieren.  Deshalb  haben  wir  den  runden  Tisch  ja  auch  neu  ausgerichtet, \nauch  auf  Grund  der  negativen  Äusserungen  in  dieser  Studie,  und  wir \nhaben  ihn  auf  seine  ursprüngliche,  vom  Souverän  im  Flughafengesetz \nzugedachte  Aufgabe,  als  Konsultativgremium,  aufgeführt.  Hier,  meine \nich, gilt halt nicht die Idee, die im Nachhinein vielleicht auch ein biss-\nchen kultiviert wird, sondern das Gesetz. Und zwar so, wie es im Kan-\ntonsrat in der Kommission, aber auch im Plenum diskutiert worden ist.  \nDiese Konsultative Konferenz funktioniert. In ihr haben wir pro Bezirk \nzwei  Exekutivmitglieder  aus  den  Gemeinden  Einsitz.  Die  Bezirke \nBülach  und  Dielsdorf  haben  wegen  ihrer  Nähe  zum  Flughafen  An-\nspruch  auf  drei  Vertreter  in  der  Konsultativen  Konferenz.  Sie  ist  bis \njetzt  fünfmal  zusammengetreten,  viermal  im  vergangenen  Jahr,  einmal \nnach den Sportferien. Dabei wurde schwergewichtig das SIL-Verfahren \nbesprochen  –  und  das  ist  nun  einmal  nicht  ein  Verfahren  in  der  Hand \ndes  Kantons,  sondern  in  der  Hand  des  Bundes.  Deshalb  sind  es  vor-\nwiegend  Informationen,  die  abgegeben  werden.  Es  sind  also  vorwie-\ngend  das  SIL-Verfahren  und  die  damit zu koordinierenden kantonalen \nRichtplanverfahren diskutiert worden, aber auch Themen wie RELIEF \n(Raumentwicklungskonzept  für  die  Flughafenregion  und  langfristige \nInfrastrukturentwicklung  des  Flughafens),  unser  Verhältnis  zu \nDeutschland, die INFRAS-Studie über die volkswirtschaftliche Bedeu-\ntung des Flughafens, natürlich die Volksinitiative «Für eine realistische \nFlughafenpolitik» und anderes mehr.  \nAus all diesen Sitzungen habe ich immer wieder Anregungen und Wün-\nsche  mitgenommen,  die  für  die  Flughafenpolitik  des  Regierungsrates, \naber auch für meine tägliche Arbeit am Flughafendossier sehr wertvoll \nsind.  Die  Konsultative  Konferenz  ist  transparent. Ihr Protokoll ist, so-\nbald  es  von  den  Teilnehmenden  abgesegnet  ist  –  und  dazu  geben  wir \nihnen  etwa  zwei  Wochen  Zeit  –  im  Internet  abrufbar.  Das  Protokoll \nwird jeweils in zwei, höchstens drei Tagen erstellt. Es dauert also nicht \nlange, bis dann auch auf dem Internet abgerufen werden kann, was die \nKonferenz besprochen hat. Auf Input, der im direkten Gespräch in der \nKonsultativen Konferenz mit den halt auch politisch legitimierten Ver-\ntretern  der  Bevölkerung  gewonnen  werden  kann,  bin  ich  auch  in  Zu-\nkunft angewiesen.  \nIch  bitte  Sie  deshalb,  die  Parlamentarische  Initiative  abzulehnen,  und \ndanke Ihnen für die bisherige Aufmerksamkeit.  \n \n", "p": 19}, {"t": "Eintreten  \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": "", "p": 22}, {"t": "I. \n", "p": 22}, {"t": "", "p": 22}, {"t": "Das Flughafengesetz vom 12. Juli 1999 wird wie folgt geändert: \n \n", "p": 22}, {"t": "§ 4. Für Entwicklungsfragen des Flughafens besteht eine kooperative \nPlanungskonferenz  unter  aussen  stehender  neutraler  Leitung.  Ihr ge-\nhören  Vertretungen  aus  Bund,  Kanton,  Gemeinden,  Wirtschaft,  Par-\nteien,  Gewerkschaften,  Umweltverbänden,  Verkehrsverbänden, Swiss, \nFlughafen Zürich AG und anderen Gruppierungen an, die ein begrün-\ndetes Interesse an der Flughafenentwicklung nachweisen. \nDie  kooperative  Planungskonferenz  erarbeitet  konsensuale  Vorschlä-\nge,  die  dem  Kantonsrat  und  dem  Regierungsrat  als  Entscheidungs-\ngrundlagendienen. \n \n", "p": 22}, {"t": "Kooperative Pla-\nnung \n", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident  Hans  Peter  Frei:  Wir  haben  am  30.  Januar  2006  be-\nschlossen, diese beiden Geschäfte in freier Debatte und gemeinsam zu \ndiskutieren und dann getrennt darüber abzustimmen.  \n \n", "p": 23}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Sie mögen sich fragen, wieso wir beide \nGeschäfte,  die  doch  ein  bisschen  ein  anderes  Thema  beinhalten,  ge-\nmeinsam behandeln. Damit die Postulate ihre Stärken haben, wie sie sie \nursprünglich im Rahmen der Dringlichkeit gehabt haben, gibt es etwas \nzu  sagen:  Die  Schienen  im  Kanton  Zürich  sind  überlastet.  Und  wenn \ndie  Schienen  überlastet  sind,  haben  wir  immer  einen  hohen  Konkur-\nrenzdruck. Der Konkurrenzkampf ist offen, die Verdrängung ist da und \nes darf keinen Verlierer geben, der Kanton Zürich heisst. In diesem Zu-\nsammenhang möchte ich auf die beiden Postulate eingehen.  \nZum  ersten,  was  die  Strategie  gegen  eine  Benachteiligung  des  S-\nBahnverkehrs im Zürcher Bahnnetz anbelangt: \nDas Zürcher Bahnnetz ist nach Einführung der Bahn 2000 und der drit-\nten  Teilergänzung  der  S-Bahn  in  den  Hauptverkehrszeiten  komplett  – \nich sage das noch einmal: komplett! – ausgelastet. Dass es äusserst eng \ngeworden  ist,  merken  die  Reisenden  etwa  an  den  häufigeren  Ver-\nspätungen  und  den  überlasteten  Zügen.  Die  Auslastung  des  Schienen-\nnetzes führt dazu, dass nicht mehr alle Ausbauwünsche befriedigt wer-\nden können und im schlimmsten Fall der Fahrplan einzelner Linien ver-\nschlechtert  wird,  was  vor  einem  Schiedsgericht  behandelt  werden \nmusste. Die S14, die unter der «Verdrängung» leiden musste, ist ja lei-\nder nicht der einzige Fall, den wir hatten, und wir hoffen nicht, dass in \nZukunft Analoges passieren wird. \nDie Postulanten baten den Regierungsrat, Strategien zu entwickeln und \numzusetzen,  damit  der  S-Bahn-Verkehr  im  Kanton  Zürich  gegenüber \ndem  Fernverkehr  und  dem  Zielverkehr  aus  andern Kantonen nicht be-\nnachteiligt  wird.  Ein  funktionierendes,  leistungsfähiges  S-Bahnnetz \nauch und gerade zu Stosszeiten ist nämlich nicht zuletzt für Zürich als \nzentralen  Wirtschaftsstandort  der  Schweiz  lebensnotwendig!  Und  ich \nwiederhole dies wie ein Mantra in einem Kloster: Eine funktionierende \nS-Bahn, eine funktionierende Bahninfrastruktur ist zentral für das Funk-\ntionieren  eines  Wirtschaftssystems  und  hauptsächlich  für  den  Kanton \nZürich. \nDie Regierung sieht grundsätzlich zwei Stossrichtungen, um das Prob-\nlem anzugehen:  \nErstens ist eine «gerechte» Verteilung der vorhandenen Trasseen anzu-\nstreben. Die gerechte Verteilung kann über koordinierte Planung sowie \nüber klare und eindeutige Prioritätenordnungen erreicht werden. Wenn \ndies  nichts  nützt,  so  bleibt  der  Gang  vor  ein  Schiedsgericht,  wie  dies \nbeim Fall der S14 geschehen ist.  \nZur Erinnerung: Für den Betrieb der Zürcher S-Bahn besteht zwischen \nSBB  und  ZVV  ein  Zusammenarbeitsvertrag.  Bezüglich  der  Vergabe \nvon Trasseen sieht der Vertrag eine Prioritätenordnung vor. Ich möchte \nnicht  auf  diese  vier  Punkte  der  Priorisierung  eingehen,  sonst  wird  das \nReferat zu lang. Das Interpretationspapier zum Vertrag besagt, dass bei \nder  Angebotsgestaltung  die  Qualität  des  Verbundangebotes  insgesamt \nnicht  verschlechtert  werden  darf.  Dies  war  zentral  für  das  Schiedsge-\nricht. Der ZVV machte vor dem Schiedsgericht geltend, die SBB habe \ngegen diese Bestimmung verstossen. Der Ausfall des Haltes der S14 in \nZürich-Wipkingen  und  der  so  genannte  «Hinketakt»  seien  eine  Ver-\nschlechterung. Dadurch werde die Prioritätenordnung, die dritte Priori-\ntät  dieser  so  genannten  vier  Prioritätspunkte  des  Vertragszusammen-\nschlusses,  verletzt. Die SBB ihrerseits machte vor dem Schiedsgericht \ngeltend,  dass  keine  Verschlechterung  des  Verbundangebotes  in  seiner \nGesamtheit  vorliege,  weshalb  der  Zusammenarbeitsvertrag  nicht  ver-\nletzt werde. \nDie  Klage  des  Kantons  Zürich  wurde  zwar  formell  abgewiesen,  aber \ndie  Tatsache,  dass  jede Partei ihre Kosten selber tragen musste, weist \ndarauf hin, dass rechtlich an sich eine Patt-Situation bestand. Es ist also \nkeineswegs alles verloren für die Zürcher S-Bahn. \nZur  zweiten  Möglichkeit  der  Stossrichtung,  die  der  Regierungsrat  uns \nvorgibt: Er sieht den Ausbau der Infrastruktur als Lösung. Im Vorder-\ngrund stehen dabei die neue Durchmesserlinie und die vierte Teilergän-\nzung  der  S-Bahn.  Besorgnis  erregend  ist  dabei,  dass  für  die  neue \nDurchmesserlinie die Finanzierung des Bundes immer noch nicht wirk-\nlich gesichert ist. Der Kanton Zürich wird aber auf Bundesebene durch \neinen Zusammenschluss der Kantone Zürich, Genf und Tessin gestärkt, \ndie sich im Verbund gemeinsam für drei wichtige Bahnprojekte in ihrer \nRegion  einsetzen.  Für  Zürich  sind  es  die  Durchmesserlinie  und  der \nDurchgangsbahnhof. \nDie  KEVU bestärkt die Regierung und den ZVV in ihrer Haltung, für \ndie  Zürcher  S-Bahn  und  damit  für  den  Wirtschaftsstandort  Zürich  zu \nkämpfen. Wir danken für den bisherigen Einsatz. \nMit diesem Schlussappell empfiehlt die KEVU, das dringliche Postulat \n201/2004 als erledigt abzuschreiben.  \nJetzt  möchte  ich  auf  eine  andere  Ebene  weitergehen,  die  aber  immer \nnoch mit der analogen Infrastrukturproblematik zu tun hat: diesmal mit \ndem Anschluss ans europäische Hochgeschwindigkeitsnetz. \nDieser Rat hat am 14. März 2005 im Rahmen des Beschlusses über die \n«Grundsätze über die mittel- und langfristige Entwicklung von Angebot \nund  Tarif  im  öffentlichen  Personenverkehr  zum  internationalen  Ver-\nkehr» Folgendes festgelegt: \nErstens:  Im  internationalen  Verkehr stehen schnelle Verbindungen mit \nWirtschaftsräumen der Nachbarländer im Vordergrund; das sind Frank-\nfurt, Paris, Mailand, München, aber auch Stuttgart. Der ZVV ist bereit, \nsich  aktiv  an  den  Planungen  des  nationalen  und  internationalen  Ver-\nkehrs zu beteiligen.  \nDie Postulanten haben also in ihrem Vorstoss etwas aufgegriffen, was \nim Sinne dieses Rates ist. Sie wollten vom Regierungsrat nämlich kon-\nkret wissen, wie der Kanton Zürich den Ausbau des Eisenbahnhochge-\nschwindigkeitsnetzes  zwischen  Zürich  und  deutschen  sowie  französi-\nschen  Grossstädten  beschleunigen  kann.  Was  mit  Italien  passiert,  ha-\nben die Postulanten nicht angenommen. Da ist der Rat weitergegangen.  \nDie Antwort des Regierungsrates fiel sowohl in der Weisung wie auch \nin der Kommissionsdiskussion trotz der Beteuerung, dass die Verbesse-\nrung der Bahnverbindungen zu den europäischen Zentren der Nachbar-\nländer einem erklärten Ziel des Kantons Zürich entspreche, einigermas-\nsen  ernüchternd  aus;  wobei  ich «ernüchternd» nicht als Vorwurf, son-\ndern in erster Linie einfach als Feststellung gewertet haben möchte. \nDie Faktenlage ist ja Folgende: Über Infrastrukturausbauten von natio-\nnaler und internationaler Bedeutung entscheidet der Bund. Dieser wie-\nderum  ist  abhängig  von  den  Ausbauplänen  der  Nachbarstaaten.  Glei-\nches gilt für die SBB, die ihre Fahrpläne mit den Bahnen der Nachbar-\nländer koordinieren müssen. Die Prioritäten der Regierung liegen dort, \nwo  ein  grosses  Marktpotenzial  erwartet  wird:  Bei  den  Verbindungen \nnach Paris, Frankfurt, Stuttgart, München und Mailand. Die eidgenössi-\nschen  Räte  haben  dann  im  Rahmen  der  HGV-Vorlage  die  Prioritäten \netwas  anders  gesetzt  und  neben  wichtigen  Projekten  auch  zahlreiche \nAusbauten  beschlossen,  die  –  freundlich  formuliert  –  eher  der  Zufrie-\ndenheit  und  Einigkeit  aller  Regionen  innerhalb  der  Föderation  dienen \nals faktischer Notwendigkeit.  \nImmerhin  wurde  im Rahmen der ersten Etappe des HGV-Anschlusses \nauch einiges beschlossen, was Zürich besser ans europäische Netz an-\nbindet:  erstens  etwa  der  Doppelspurausbau  des  Streckenabschnittes \nHüntwagen-Wil–Neuhausen auf der Strecke Zürich–Stuttgart, zweitens \n100  Millionen  Franken  zur  Beseitigung  des  Trasseekonflikts  auf  der \nStrecke  Zürich–Winterthur  auf  der  Strecke  Zürich–München  und  drit-\ntens  wird  der  Bau  des  Ostabschnitts  des  TGV  Rhin-Rhône  von  der \nSchweiz  mit  100  Millionen  Franken  unterstützt.  Das  ist  etwas,  wenn \nauch nicht wirklich viel. \nEin Aspekt, der nicht vergessen werden darf, steht in direktem Zusam-\nmenhang mit der heute ebenfalls zur Debatte stehenden Vorlage 4266, \n«Strategien  gegen  eine  Benachteiligung  des  S-Bahn-Verkehrs  im  Zür-\ncherischen  Bahnnetz»,  nämlich  die  ausgelastete  Infrastruktur.  Rasch \nkönnte  eine  verbesserte  internationale Verbindung eine bestehende, x-\nfach  stärker  benutzte  S-Bahnlinie  verdrängen.  Damit  beide  für  den \nKanton  Zürich  lebensnotwendigen  Anliegen,  eine  starke  S-Bahn  und \nbessere internationale Verbindungen, unter einen Hut gebracht werden \nkönnen,  ist  der  baldige  Bau  des  neuen  Durchgangsbahnhofes  und  der \nDurchmesserlinie  dringend  notwendig.  Hier  haben  wir  also  einmal \nmehr ein dringendes Plädoyer für diese Vorhaben. \nNun  also:  Wenn  wir  die  Situation  anschauen,  kann  man  sagen,  dass \nzumindest gewisse Dinge im Sinne der von diesem Rat beschlossenen \nGrundsätze im Tun sind, aber auch, dass der Kanton Zürich im Rahmen \nall  seiner  Möglichkeiten  in  dieser  Sache  dringend  am  Ball  bleiben \nmuss.  Auch  wenn  die  Möglichkeiten  des  Einflusses  gering scheinen – \nda, wo es sie gibt, sind sie entschieden und entschlossen zu packen! \nIn  diesem  Sinne  empfiehlt  Ihnen  die  KEVU,  auch  wenn  in  der  realen \nWelt bei den angesprochenen Themen noch längst nicht alles wirklich \nerledigt  ist,  wenigstens  das  dringliche  Postulat  364/2004  als  erledigt \nabzuschreiben. \n \n", "p": 23}, {"t": "Die Beratung wird unterbrochen. \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": "", "p": 27}, {"t": "Ratspräsident Hans Peter Frei: Bereits am 26. Februar 2006 verstarb \nHans Frey aus Stäfa im 84. Lebensjahr. Der Freisinnige Demokrat ge-\nhörte  unserem  Parlament  von  1975  bis  1979  an.  Der  Verleger  wirkte \nzudem  als  langjähriger  Präsident  seiner  Heimatgemeinde.  Auf  dem \nFriedhof von Stäfa hat Hans Frey nun auch seine letzte Ruhestätte ge-\nfunden.  \nEbenfalls  für  die  FDP  des  Bezirks  Meilen  sass  Hans  Ulrich  Daeniker \nim  Kantonsrat.  Der  vormalige  Zolliker  hat  sich  von  1983  bis  1987  in \ndiesem  Parlament  engagiert.  Am  vorletzten  Wochenende  ist  der  Na-\nturwissenschafter  im  Alter  von  82  Jahren  verstorben.  In  seiner  neuen \nHeimatgemeinde  Zumikon  ist  Hans  Ulrich  Daeniker  am  vergangenen \nFreitag verabschiedet und beigesetzt worden.  \nWir  gedenken  der  beiden  Verstorbenen  in  Dankbarkeit  für  ihren  Ein-\nsatz zu Gunsten unseres Kantons. Den Hinterbliebenen spreche ich das \nherzliche Beileid des Kantonsrates aus. \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Peter Reinhard (EVP, Kloten): Wir haben eine Fraktionserklärung zum \nNichtrauchen und dem Ergebnis im Kanton Tessin vorzutragen. Um es \nvorweg zu nehmen: Die Kantonsratsfraktion der Evangelischen Volks-\npartei  freut  sich  zusammen  auch  mit  den  Mitgliedern  der  EDU  und \nGrünliberalen  über  den  Abstimmungserfolg  über  ein  Rauchverbot  in \nRestaurants im Kanton Tessin; ein Ergebnis, welches die Bevölkerung \nnicht als Verbot, sondern als Befreiung vom Passivrauchen bezeichnet. \nOffensichtlich  ist  die  überwältigende  Zustimmung  nicht  nur  durch  die \nNichtraucher zu Stande gekommen, sondern auch durch Raucherinnen \nund  Raucher.  Sie  haben  dies  unterstützt,  sonst  wäre  eine Zustimmung \nvon  79,1  Prozent  gar  nicht  möglich  gewesen,  wenn  wir  davon  ausge-\nhen, dass ein Drittel der Bevölkerung Raucher ist.  \nAuch  im  Kanton  Zürich  wurde ein Rauchverbot durch die EVP schon \nöfters  in  diesem  Hause  zur  Diskussion  gestellt.  Sie  haben  sich  immer \ndagegen  ausgesprochen.  Auch  unseren  letzten  Vermittlungsvorschlag, \nwelcher  in  grösseren  und  mittleren Restaurants rauchfreie Räume ver-\nlangte, haben Sie mit Bausch und Bogen abgelehnt. Die Folge ist, dass \ndie  Lungenliga  nun  eine  Volksinitiative  mit  einem  generellen  Rauch-\nverbot lanciert hat und zweifellos auch zu Stande bringt. Das Ergebnis \nim Tessin kann wohl als Vorahnung gewertet werden, was Sie nun er-\nwartet. In diesem Sinne wäre eine Politik, welche eben auch Kompro-\nmissvorschläge  ernst  nimmt,  sinnvoll.  Aber  man  müsste  die  Gabe  ha-\nben, eigene Positionen auch richtig abschätzen zu können. Auch Gast-\nrosuisse  und  ihre  kantonalen  Verbände  hätten  seit  Jahren  Zeit  gehabt, \nKompromisslösungen zu forcieren, statt sich einfach stur und unbeweg-\nlich gegen jede Lösung zu Gunsten des Personals und der Bevölkerung \nzu  stellen.  Der  EVP  haben  Sie nun noch eine Wahl gelassen, nämlich \ndie  Volksinitiative  zu  unterstützen.  Wir  werden  die  Unterschriften-\nsammlung und den Abstimmungskampf mit Engagement und aktiv un-\nterstützen. Und das sage ich als einer, der früher jahrelang drei Zigaret-\ntenpäckchen pro Tag geraucht hat und der auch heute noch gerne eine \nZigarre raucht. Es ist aber zu hoffen, dass Sie in Zukunft und auch die-\nser  Rat  nicht  nur  eigene  und  extreme  Positionen  einnehmen,  sondern \ndie Mitte und Kompromisslösungen wieder ernst nehmen. Danke.  \n \n", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Rosmarie  Frehsner-Aebersold  (SVP,  Dietikon): Letzte Woche fand in \nSpreitenbach  die  Grundsteinlegung  für  den  Neubau  der  schwedischen \nMöbelfirma IKEA statt. Dazu einige Feststellungen.  \n1998 gelangte die IKEA an den Dietiker Stadtrat und meldete ihr Inte-\nresse an, im so genannten Niederfeld der Gemeinde Dietikon die neue \nIKEA zu erstellen, da in Spreitenbach die nötigen Landreserven offen-\nsichtlich fehlten. Die Abklärungen begannen. Nebst der Stadt Dietikon \nklärte auch der Kanton, insbesondere die Baudirektion, alle relevanten \nProbleme  ab.  Die  IKEA  investierte  viel  Geld  und  Zeit  in  ein  Vorpro-\njekt.  Sie  war  auch  bereit,  das belastete Grundstück auf eigene Kosten \nzu sanieren, bevor ein Bau allenfalls an die Hand genommen würde.  \nIm Jahr 2002 stimmten der Dietiker Gemeinderat und nachher auch die \nStimmbürger mit einem 76-Prozent-Ja-Stimmenanteil dem privaten Ge-\nstaltungsplan zu und äusserten damit ihr Einverständnis zum geplanten \nBau der IKEA in Dietikon. Dann begann das, was bei Grossanlagen zu \nerwarten  war.  Der  VCS  (Verkehrsclub  der  Schweiz)  machte  Rekurs \ninsbesondere gegen den Gestaltungsplan, aber auch gegen die geplante \nParkplatzzahl.  Der  Entscheid  des  Regierungsrates  auf  diesen  Rekurs \nliess  auf  sich  warten.  Er  entschied  nach  17  Monaten  und  lehnte  den \nRekurs des VCS ab. Anschliessend erfolgte der Weiterzug des Rekur-\nses  durch  den  VCS  an  das  Verwaltungsgericht.  Nach  weiteren  zehn \nMonaten  Wartezeit,  am  30.  September  2004,  rang  sich  das  Verwal-\ntungsgericht  ebenfalls  dazu  durch,  den  Rekurs  abzulehnen.  Der  Dieti-\nker Stadtrat blieb in engem Kontakt mit der Firma IKEA. Diese beton-\nte, sie werde dort bauen, wo die Baubewilligung zuerst vorliegen wür-\nde. Wie ist das zu verstehen? \nIn der Zwischenzeit und angesichts der Verzögerungen in Dietikon hat-\nte  die  Aargauer  Nachbargemeinde  Spreitenbach  alle  Hebel  in  Bewe-\ngung  gesetzt,  um  der  IKEA  doch  noch  ein  geeignetes  Grundstück  für \nden  geplanten Neubau zur Verfügung zu stellen. Der Aargauer Regie-\nrungsrat erklärte das Anliegen zur Chefsache und setzte das Bauvorha-\nben der IKEA zuoberst auf die regierungsrätliche Prioritätenliste. Bau-\nland  wurde  gefunden  –  dank  Hilfe  des  Regierungsrates  –,  die  Baube-\nwilligung  lag  in  kürzester  Zeit  vor.  Auch  im  Aargau  wurde  allerdings \nder  VCS  auf  Drängen  der  Zürcher  Sektion  aktiv.  Regierungsrat  und \nVerwaltungsgericht  entschieden  ohne  Verzug,  den  VCS-Rekurs  abzu-\nlehnen, ebenso das Bundesgericht.  \nUnd so haben wir nun die folgende Situation: Dank dem VCS und den \nZürcher  Behörden  wird  die  IKEA  jetzt  im  Kanton  Aargau  gebaut  mit \npraktisch  gleich  vielen  Parkplätzen,  wie  sie  beim  Dietiker  Projekt  ge-\nplant  waren,  und  dies  trotz  kleinerer  Grundfläche.  Die  Zu-  und  Weg-\nfahrt zu diesem Gebäude, zu diesem Standort wickelt sich nun trotzdem \nüber  die  genau  gleiche  Strasse  ab,  wie  dies  beim  Dietiker Projekt der \nFall gewesen wäre, also auf Zürcher Gebiet.  \nDer Kanton Zürich ist in dieser Sache vom Kanton Aargau links über-\nholt worden. Wenige hundert Meter entfernt ennet der Kantonsgrenze, \nin  Dietikon, ist das Projekt gescheitert. Der VCS, die kantonale Wirt-\nschaftsförderung  und  die  Zürcher  Behörden  haben  unseres  Erachtens \neine  klare  Fehlleistung  erbracht.  Der  Kanton  Zürich  hat  offenbar  auf \nInvestitionen in der Höhe von rund 150 Millionen Franken, auf daraus \nresultierende Arbeitsplätze und auf das substanzielle Steueraufkommen \nlocker verzichtet. Der Kanton Zürich braucht eigentlich keine staatlich \nbezahlte  Wirtschaftsförderung,  sondern  einen  Regierungsrat,  welcher \ndie Prioritäten richtig zu setzen weiss. Wie es gehen kann, hat uns der \nKanton  Aargau  an  diesem  Projekt  vorgemacht.  Bei  dieser  regierungs-\nrätlichen Politik mag es nicht verwundern, dass der Kanton Zürich nach \nwie  vor  eine  überdurchschnittlich  hohe  Arbeitslosigkeit  im  Vergleich \nmit  andern  Deutschschweizer  Kantonen  aufweist.  Ich  danke  Ihnen  für \ndie Aufmerksamkeit.  \n \n \n", "p": 29}, {"t": "Die Beratung wird fortgesetzt. \n \n", "p": 30}, {"t": "Willy  Germann  (CVP,  Winterthur):  Liebe  leere  Plätze  auf  der  linken \nRatsseite (der Ratssaal ist nach der Pause noch halbleer), letzten Frei-\ntag hat die Vorlage 4266 unerwartet an Aktualität gewonnen. Seit letz-\ntem  Freitag  wissen  wir,  dass  der  Bund  den  Zürcher  Verkehrsverbund \nmit seiner nachfragestarken S-Bahn im Stich lässt. Denn offenbar wird \nbeim Bund immer noch nicht zur Kenntnis genommen, was die Regie-\nrung in aller Deutlichkeit in der Antwort auf unser Postulat ausgeführt \nhat.  Für  diese  unmissverständliche  Antwort  möchte  ich  mich  bestens \nbei  Regierungsrätin  Rita  Fuhrer  bedanken.  Unverblümt  hat  die  Regie-\nrung dort zum Ausdruck gebracht, dass unser S-Bahnnetz knallvoll ist, \ndass  der  Zusammenbruch  des  Netzes  droht,  wovon  auch  die  meisten \nanderen  Regionen  der  Schweiz  betroffen  wären;  dass  ohne  rasche  In-\nvestitionen  die  Nachfrage  nach  Bahnleistungen  nicht  mehr  befriedigt \nwerden kann, was auch den Kollaps auf der Strasse beschleunigt. Deut-\nlich hat die Regierung ausgeführt, dass ein gefährlicher Verdrängungs-\nkampf  auf  der  Schiene  stattfindet.  Der  Stärkere behindert den Schwä-\ncheren.  Der  Schwächere  auf  dem  Zürcher  Bahnnetz  ist  die  S-Bahn, \nobwohl sie mehr Passagiere befördert als der privilegierte Fernverkehr, \nobwohl  das  Nachfragepotenzial  bei  der  S-Bahn  sehr  gross  ist,  weit \ngrösser als beim Fernverkehr.  \nDie Benachteiligung der S-Bahn hat zwei Seiten. Einerseits geht es um \neine möglichst gerechte Verteilung vorhandener Trasseen, also um die \nPrioritätenordnung aus den Neunzigerjahren, die offensichtlich überholt \nist  zur  Zeit  der  Einführung  der  Bahn  2000,  die  für  einige  Bahnlinien \nstossende Verschlechterungen gebracht hat; so unter anderem verlorene \nAnschlüsse  zum  Beispiel  ins  Knonaueramt,  Anschlussbrüche,  einen \n«Hinketakt» dort für die S14, aufgehobene Zugshalte und so weiter. Ich \nwar  froh,  dass  das  Schiedsgericht  angerufen  wurde.  Die  Klage  wurde \nleider  abgewiesen.  Das  Schiedsgericht  hat  allerdings  auch  Verbesse-\nrungsbedarf  signalisiert.  Das  war  das  Hauptanliegen  des  Postulates. \nMan kann es also abschreiben, auch wenn das Problem nicht gelöst ist.  \nWir werden aber am Ball bleiben. Wir werden die Regierung darin un-\nterstützen,  mit  den  SBB  bessere  Lösungen  auszuhandeln,  bessere  Lö-\nsungen  vor allem  – und ich betone das  – für langfristige Vereinbarun-\ngen  und  über  einen  Rückforderungsvorbehalt.  Warum  das?  Die  Dis-\nkriminierung  der  Verbundleistung  führt  nämlich  zu  tatsächlichen  und \npotenziellen  Ertragsausfällen.  Also  wir  leiden  unter  der  Diskriminie-\nrung des Bundes auch finanziell. Nun hat das ganze Problem eine ande-\nre,  noch  viel  grössere  Dimension.  Ohne  den  Ausbau  der  Zürcher \nBahninfrastruktur  sind  Leistungsverbesserungen  des  ZVV  blockiert. \nDer ZVV kann eine stark, eine übermässig stark wachsende Nachfrage \nnicht  mehr  befriedigen.  Die  Züge  werden  noch  mehr  auf  der  Strecke \nstehen bleiben, die Passagiere werden noch mehr in den Zügen stehen \nbleiben; abschreckende Szenarien, die in völligem Widerspruch stehen \nzur  Verkehrspolitik  des  Kantons,  aber  auch  des  Bundes.  Substitution \nwird  zur  hohlen  Phrase.  Genau  bei  den  Infrastrukturverbesserungen \nsind aber dem Kanton die Hände gebunden. Die Zürcher Wählerschaft \nhat  zum  Beispiel  einer  Durchmesserlinie  mit  grosser  Mehrheit  zuge-\nstimmt.  Der  Bund  entzieht  sich  nun  seiner  Verantwortung.  Wohl  soll \nein Teil des Bundesanteils aus dem Infrastrukturfonds, erste Phase, ge-\nsprochen  werden;  eine  unsichere  Sache  noch.  Aber  das  reicht  für  die \nDurchmesserlinie bei weitem nicht aus.  \nDie  zweitgrösste  Blockade  findet  sich  seit  Jahren  zwischen  Oerlikon \nund  Winterthur.  Unter  dem  Titel  «Internationaler  Fernverkehr»  –  das \nhat  schon  mit  dem  nächsten  Traktandum  zu  tun  –  fielen  wohl  einige \nBrosamen ab. Eigentlich ein lächerlicher Umweg, denn dieser Fernver-\nkehr nach München generiert weniger als 3 Prozent Verkehr in diesem \nEngpass. Aber immerhin, einige Brosamen fallen ab, womit unverzüg-\nlich  Sofortmassnahmen  realisiert  werden  sollten.  Vor  mehr  als  zwölf \nJahren  forderte  ich  solche  Sofortmassnahmen  in  einem  Vorstoss.  Die \nRegierung und vor allem die Stadt Winterthur, die in ihrer Verkehrspo-\nlitik  allzu  gerne  Luftschlösser  baut,  wollten  die  Taube  auf  dem  Dach, \nnämlich … (Die Redezeit ist abgelaufen.) Stimmt nicht! \n \n", "p": 30}, {"t": "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Mit  diesen  beiden  Berichten \nzeigt die Regierung vorerst einmal die Grenzen auf, die dem kurz- und \nmittelfristigen  Ausbau  des  öffentlichen  Verkehrs  gesetzt  sind.  Es  ist \neinfach, immer wieder nach einer weiteren Förderung des ÖV zu rufen. \nEs ist aber unendlich viel schwieriger, diese Forderungen auf unserem \nsehr  stark  belasteten  und  teilweise  überlasteten  Schienennetz  auch  zu \nerfüllen.  Wenn  man  die  beiden  Berichte  liest,  kommt  man  auch  zum \nSchluss, dass es im jetzigen Zeitpunkt nicht möglich ist, die Anschlüsse \nans  HLS-Netz  auszubauen,  ohne  den  Zürcher  S-Bahnbetrieb  zu  be-\nnachteiligen.  Hier  gilt  es  genauestens  austarierte  Lösungen  zu  finden, \nsonst steht die Sache um.  \nZum  Thema  «Benachteiligung  des  S-Bahn-Verkehrs»  nur  Folgendes: \nDie Regierung schreibt, die Anschlussbrüche an das Fernverbindungs-\nnetz  seien  dadurch  entstanden,  dass  die  Fernverkehrszüge  in  Zürich \nfrüher abfahren als bisher. Über die Gründe schweigt sie sich vornehm \naus.  Tatsache  ist  aber  doch,  dass  es  die  SBB  nicht  fertig  bringen,  die \nNeubaustrecke  Mattstetten  mit  der  notwendigen  Geschwindigkeit  von \n200  Kilometern  zu befahren, und dass dadurch die Fahrtzeit zwischen \nZürich  und  Bern  unnötig  verlängert  wird.  Für  mich  ist  diese  Tatsache \ntotal  unverständlich.  In  Deutschland  bin  ich  schon  mehrmals  mit  Ge-\nschwindigkeiten von bis zu 250 Kilometern gefahren, ohne die gerings-\nten  Probleme  zu  spüren.  Sogar  in  der  ehemaligen DDR ist man fähig, \nNeubaustrecken  mit  200  Kilometern  zu  befahren.  Ich  frage  mich,  ob \nwir  Bahnbenützer  hier die Dummheit der SBB-Oberen ausbaden müs-\nse, die glauben, in Sachen Zugssicherung das Rad neu erfinden zu müs-\nsen.  Beim  Studieren  des  Berichts  über  den  Anschluss  an  das europäi-\nsche Hochleistungsnetz kann ich nur staunen darüber, wie wir, respek-\ntive unser Verkehrsminister Moritz Leuenberger, im Ausland mit unse-\nrem  Geld  umgehen.  Für  die  Strecke  Zürich–München  wird  einfach  so \nein  Betrag  von  75  Millionen  Franken  vorgesehen,  um  auf  deutschem \nGebiet Elektrifizierungsarbeiten zu finanzieren. Damit auch Frankreich \nnicht zu kurz kommt, wird an den Bau der TGV-Strecke Belfort– Dijon \nein Betrag von 100 Millionen Franken ausgeschüttet. Ich wünschte mir, \nsolche  Grosszügigkeit  würde  einmal  dem  Ausbau  des  inländischen \nStrassennetzes widerfahren. Für die Beseitigung von Trasseekonflikten \nauf  der Strecke Zürich–Winterthur wurden 100 Millionen Franken mit \nder  HGV-Vorlage  bereitgestellt.  Auch  dem  Agglomerationsverkehr \nsollen  nochmals  200  Millionen  Franken  bewilligt  werden.  Gemäss \nAuskunft  an  der  letzten  KEVU-Sitzung  ist  allerdings  noch  nicht  klar, \nwas  mit  diesem  Geld  genau  passieren  soll.  Ich  frage  mich,  was  denn \ndiese  «Pflästerlipolitik»  bringen  soll.  Das  Problem  Effretikon  kann \ndoch  nur  mit  dem  Bau  eines  Brüttener  Tunnels  gelöst  werden,  wobei \nhier  verschiedenen  Varianten  zur  Diskussion  stehen.  Diese  Einsicht \nwar  bei  vorausschauenden  Politikern  schon  vor  15  Jahren  vorhanden, \nzum Beispiel bei unserem Nationalrat Max Binder. Es rächt sich heute, \ndass dieses Problem damals nicht weiter verfolgt wurde.  \nAus  beiden  Berichten  geht  aber  hervor,  dass  vor  allem  dringend  die \nDurchmesserlinie  und  der  Bahnhof  Löwenstrasse  vorangetrieben  wer-\nden  müssen.  Die  Stimmbürger  im  Kanton  Zürich  haben  ihren  Anteil \nvon über 500 Millionen Franken am Kredit schon im Jahr 2001 geneh-\nmigt.  Dass  auf  Seiten  des  Bundes  immer  noch  nicht  klar  ist,  wie  der \ngesamte  Bundesanteil  finanziert  werden  soll,  ist  eher  ein  Trauerspiel. \nVielleicht kann Volkswirtschaftsdirektorin Rita Fuhrer zu den neuesten \nEntwicklungen  auf  diesem  Gebiet  noch  eine  Erklärung  abgeben.  Ab-\nschliessend  danken  wir  der  Regierung  für  diese  beiden  ausführlichen \nBerichte. Wir werden dem Antrag auf Abschreibung der beiden Postu-\nlate zustimmen.  \n \n", "p": 32}, {"t": "Peter Anderegg (SP, Dübendorf): Zuerst gerade etwas zu Ernst Brun-\nner: Das Infrastrukturgesetz lässt ja gerade das zu, dass man eben sinn-\nvolle Investitionen auch im nahen Ausland machen kann, dass wir diese \nBauten auch erstellen können.  \nZu  den  beiden Postulaten. Die SP wird beide abschreiben, auch wenn \ndie  Antwort  der  HGV-Vorlage  völlig  enttäuschend  ist.  Aber  ein  Zu-\nsatzbericht ändert daran nichts.  \nZur S-Bahn. Der Fahrplanwechsel 2004 brachte einen weiteren Ausbau \ndes  Regional-  und  Fernverkehrs  und  zeigte  damit  die  Grenzen  des \nWachstums  auf  dem  bestehenden  Schienensystem  auf.  Damit kam die \nS-Bahn unter die Räder des Fernverkehrs mit schlechten und «hinken-\nden» S-Bahnen. Es geht aber im Weiteren auch darum, dass die kanto-\nnalen Investitionen, die weit über eine Milliarde betragen, auch Nutzen \nfür diese S-Bahn bringen. Der Bericht verweist auf die geltende Priori-\ntätenordnung  im  Zusammenarbeitsvertrag  mit  den  SBB  und  zeigt  Be-\nmühungen und Verbesserungen mit der heutigen Infrastruktur auf. Und \nerwähnt wird die Dringlichkeit der Durchmesserlinie und des Bahnhofs \nLöwenstrasse und weiterer Ausbauten. Ohne diese sind kaum Verbes-\nserungen  und  schon  gar  kein  weiterer  Ausbau  der  S-Bahn  denkbar. \nAber trotz der momentan schlechten Rahmenbedingungen müssen Re-\ngierung  und  ZVV  alles  daran  setzen,  dass  schlecht  ausgelastete  Fern-\nverkehrslinien  ausgelastete  S-Bahnlinien  nicht  vom  Netz  verdrängen, \nund Fahrplanoptimierungen sind vorzunehmen. Soweit zur S-Bahn.  \nIch  komme  zum  zweiten  Postulat,  zum  Bahnhochgeschwindigkeitsan-\nschluss  von  Zürich.  Diese  Antwort  ist  für  mich  als  Postulanten  ein \nTrauerspiel.  Es  bleibt  dabei:  Keine andere Metropole in Europa ist so \nschlecht ans Eisenbahnhochleistungsnetz angeschlossen wie Zürich und \nwird es ohne massive Investitionen auch bleiben. Die heutige schwache \nStellung  des  Hochgeschwindigkeitsverkehrs  im  Kanton  Zürich  wird \nzwar  auch  von  der  Regierung  anerkannt,  aber  im  Bericht  erfahre  ich \nausser  dem  wiederholten  Bekenntnis  zu  schnellen  internationalen \nBahnverbindungen  nichts  Neues.  Übers  Tagesgeschäft  hinausgehende \nneue  kreative  Lösungsansätze  sucht  man  vergebens. Der Bericht listet \nbereits  geplante  Infrastrukturbauten  sowie  internationale  Bahnverbin-\ndungen auf. Ihr Engagement, Regierungsrätin Rita Fuhrer,  – sie ist lei-\nder gerade nicht am Zuhören – für die Durchmesserlinie und den Bahn-\nhof  Löwenstrasse  in  Ehren,  dieses  Bauwerk  ist  zentral  für  die  HGV- \nund  die  S-Bahn,  aber  für  weitere  Bahnsicht  fehlt  offenbar  die  Weit-\nsicht. Der Bericht lässt die strategischen Gesamtverkehrsüberlegungen \nvermissen zur Anbindung Zürichs ans internationale Hochgeschwindig-\nkeitsnetz, zum Beispiel auch die Abhängigkeiten zwischen einer Förde-\nrung der schnellen Bahnen und dem Flugverkehr im Kurz- und Mittel-\nstreckennetz.  Der  Regierungsrat  bezieht  die  internationale  Erreichbar-\nkeit  von  Zürich  einseitig  auf  den  Flugverkehr,  was  sich  auch  gemäss \ndem  Standort-Monitoring  Wirtschaftsraum  Zürich  2005  als  grosser \nNachteil  erwiesen  hat.  Der  Wirtschaftsraum  Zürich  muss  schnell,  mit \nschnellen  Bahnen  an  europäische  Metropolen  angeschlossen  werden, \nweil das langfristig volkswirtschaftlichen Nutzen generiert und uns vor \neinem  Mobilitätskollaps  bewahrt.  Und  es  entspricht  der  Strategie  des \nBundes,  Luft-  und  Strassenverkehr  durch  leistungsfähigen  Bahnver-\nkehr,  durch  leistungsfähige  Bahnen  zu  substituieren.  Dazu  braucht  es \naber  heute  zu  erstellende  Infrastrukturbauten,  zum  Beispiel  auch  die \nvon  der  Regierung  vor  zwei  Jahren  propagierte  Schnelllinie  nach  Ba-\nden.  Ich  habe  zwar  mehr  gehofft  als  erwartet,  dass  die  Regierung  da-\nrauf eine kreative Antwort geben würde – ich hoffte vergebens!  \n \n", "p": 34}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Ich  möchte  kurz  Stellung  nehmen  zu \nunserem  Postulat  264/2004,  zum  Anschluss  ans  europäische  Eisen-\nbahnhochleistungsnetz.  Wie  schon  gesagt  wurde,  hatte  das  Postulat \ndamals  einen  Bezug  zur  Beschlussfindung  in  Bern.  Und  wie  auch  ge-\nsagt wurde, ist der Bericht, der dann vorgelegt wurde, eine sehr prag-\nmatische Auflistung der Hauptproblemstellungen. Und was der Kanton \nZürich  zusätzlich finanziell, aber vor allem auch planerisch oder inno-\nvativ  zur  Lösung  dieser  bekannten  Probleme  beitragen  könnte,  darauf \nwird  einfach  nicht  eingegangen,  weil  man  wahrscheinlich  im  Kanton \nohnehin  nicht  genügend  Kleingeld  habe,  um  irgendetwas  voranzutrei-\nben. Wir sind also passiv, weil wir keinen Handlungsspielraum haben, \noder  wir  haben  vielleicht  auch  keinen  Handlungsspielraum,  weil  wir \neben  zu  wenig  aktiv  sind.  Was  für  mich  fehlt,  sind  die  Visionen  und \nKonzepte  auf  allen  diesen  Ebenen.  Wir  müssen  doch  die Verhältnisse \nklären zwischen dem regionalen Personenverkehr, dem nationalen und \ndem internationalen Hochgeschwindigkeitsnetz. Wir müssen aber auch \nklären  zwischen  dem  Personenverkehr  und  den  Bedürfnissen  und  An-\nsprüchen  des  Bahngüterverkehrs,  Stichwort:  kommerzieller  Netzzu-\ngang,  also  eine  neue  Art  der  Konkurrenz.  Und  es  sollte  auch  geklärt \nwerden, wie wir das Verhältnis zwischen Bahn- und Luftverkehr sehen. \nIch  würde  jetzt  nicht  davon  ausgehen,  dass  der  Luftverkehr  so  unbe-\nschränkt  wachsen  kann.  Dazu  ist  er  ja offensichtlich zu ineffizient, zu \nstark von fossilen Energieträgern abhängig, zu umweltbelastend und zu \nlaut, das heisst, über kurz oder lang zu wenig nachhaltig. Bleibt also die \nBahn.  Es  wird  deshalb  nicht  unser  letzter  Vorstoss  gewesen  sein,  um \ndie  Innovation  der  Bahn  und  ihre  Infrastrukturprojekte  zu  stützen. Ich \ndanke Ihnen.  \n \n", "p": 35}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Der  Regierungsrat  geht  in  seinem \nBericht  eingehend  auf  die  Problematik  zwischen  Fern-  und  Lokalver-\nkehr ein. Ich anerkenne die Anstrengung, welche Regierung und ZVV \nunternommen  haben,  und  zweifle  nicht  am  guten  Willen  bei  der  Zu-\nsammenarbeit  zwischen  SBB  und  ZVV.  Die  neusten Erfahrungen zei-\ngen  aber,  dass  bisher  die  S-Bahn  in  derartigen  Auseinandersetzungen \nnicht  obsiegt  hat.  Ende  2005,  anlässlich  eines  Kundenanlasses  der \nSBB, hat der Beauftragte des öffentlichen Verkehrs des Kantons Sankt \nGallen  unmissverständlich  zu  verstehen  gegeben,  dass  es  den  Durch-\ngangsbahnhof  nicht  brauche,  die  Auslastung  des  S-Bahnnetzes  in  Zü-\nrich zu schwach sei und vor allem Trasseen von Sankt Gallen nach Zü-\nrich  notwendig  seien.  Dies  zeigt  auf,  dass  offenbar  in  unseren  Ost-\nschweizer Nachbarkantonen nicht zurückgehalten wird, gegenseitig die \nBedürfnisse auszuspielen. Und es zeigt auch deutlich auf, dass wir ein \nProblem  haben  mit  dem  Knotenpunkt  zwischen  Winterthur  und  Oerli-\nkon. Dieses muss sofort und ernsthaft angegangen werden, damit auch \nauf  der Bundesebene bei den eidgenössischen Räten nicht letztendlich \nder  Durchgangsbahnhof  verwehrt  wird.  Wie  auch  immer:  Der  Druck \nauf Zürich seitens des Fernverkehrs wird zunehmen und der ZVV wird \nje \nlänger,  desto  mehr  Probleme  bekommen,  wenn  er  den  S-\nBahnverkehr  verdichten  will,  sollte  zufälligerweise  die  Trassee  für  ei-\nnen  Fernverkehrszug  gebraucht  werden.  Bereits  laufen  ja  auch  Bemü-\nhungen, ab Lenzburg einen zusätzlichen Schnellzug nach Zürich zu füh-\nren, weil die Halte des Bieler IC (Intercity-Zug) bis auf weiteres nicht \nmehr  gewährt  werden  können.  Mit  anderen  Worten:  Der  Fernverkehr \nbreitet  sich  weiter  aus  und  die  S-Bahn  steht  in  Gefahr,  an  den  Rand \ngedrängt zu werden. Es gilt genau zu beobachten, ob die Versprechun-\ngen,  nämlich  dass  vor  dem  Hintergrund  der  verschiedenen  Schwach-\npunkte  des  gegenwärtigen  Angebotes  der  ZVV  und  die  SBB  gemein-\nsam Anstrengungen unternehmen, die wirklich zielführend sind.  \nNoch  zur  Vorlage  4285.  verschiedene  Studien  bestätigen,  dass  wir \nschlecht  an  den  HGV  angeschlossen  sind.  Es  ist  aber wohl zu beden-\nken, dass wir im Bereich Hochgeschwindigkeitsnetz nicht die einzigen \nPartner  sind.  Natürlich  ist  die  Frage,  dass  Zürich  finanzieren  könnte, \nwas  hier  gefragt  wird.  Der  internationale  Personenverkehr  auf  der \nSchiene hat in Zürich heute ja eine sehr schwache Stellung. Nur gerade \n3 Prozent aller Züge fahren über die Grenze. Grundsätzlich ist anzuer-\nkennen:  Es  gibt  Probleme  bei  der  Weiterführung  der  Anschlüsse  im \nAusland. Wir können nicht ausländische Bahnnetze ausbauen. Die Re-\ngierung will die Prioritäten dort setzen, wo ein grosses Marktpotenzial \nerwartet wird, eben nach Paris, Frankfurt, Stuttgart, München und Mai-\nland. Das ist richtig so und das anerkennen wir auch so. Ein wichtiger \nAspekt,  auf den ich schon der Vorlage  4266 hingewiesen habe, ist im \nZusammenhang mit den Forderungen für den Ausbau des internationa-\nlen Verkehrs die ausgelastete Infrastruktur. Rasch könnte  eine verbes-\nserte internationale Verbindung eine bestehende x-fach stärker benützte \nS-Bahnlinie verdrängen. Wenn wir aber Reisende auf Strecken von 600 \nbis 700 auf die Bahn bringen wollen, müssen diese Bahnverbindungen \nverbessert werden, auch wenn deren Frequenzen jetzt gering sind. Da-\nbei ist nicht nur der ZVV gefordert. Es braucht beim Fernverkehr eine \nhohe Frequenz. Der Stundentakt existiert auch bei den Flugverbindun-\ngen nicht. Wichtig ist, dass für Geschäftsreisende attraktive Ankunfts- \nund Abfahrtszeiten garantiert sind.  \nUnd  noch  ein  Letztes:  In  ferner  oder  vielleicht  schon  näherer Zukunft \nwird es eine sehr ernsthafte und wichtige und unumgängliche Diskussi-\non  darüber  geben,  wie  wir  die  Energieeffizienz  steigern  können.  Und \ndann  wird  der  Schienenverkehr  eine  noch  viel  höhere  Bedeutung  be-\nkommen, auch im Bezug auf den Fernverkehr.  \n \n", "p": 36}, {"t": "Martin  Mossdorf  (FDP,  Bülach):  Die  Durchmesserlinie  in  Zürich  ist \nein  Projekt  mit  nationaler  Bedeutung.  Es  ermöglicht  es  dem  Kanton \nZürich, das Herzstück des schweizerischen Schienenverkehrs zu entlas-\nten  und  damit  einen  Zusammenbruch  des  Netzes  mit  schweizweiten \nAuswirkungen zu verhindern. Nun, die rechtzeitige Verwirklichung ist \nalles andere als in Aussicht gestellt. Der Kanton hat also das Geld, sei-\nnen Beitrag, bereitgestellt, und dafür muss ich der Regierung auch herz-\nlich  danken.  Bis  heute  sind  also  erhebliche  Summen  verbaut  worden. \nDer Bund klemmt nun. Momentan bezahlen die SBB noch aus Mitteln \nder laufenden Leistungsvereinbarungen. Diese läuft allerdings noch bis \nEnde  Jahr.  Und  wenn  bis  zum  dritten  Quartal  von  2006  nicht  weitere \nMittel  gesprochen  sind,  droht  ein  Baustopp.  Bei  der  seinerzeitigen \nKonzeption  des  Projektes  und  der  Finanzierung  des  Durchgangsbahn-\nhofs ist man davon ausgegangen, dass der Bund respektive die SBB als \nBauherrin  die  nötigen  Mittel  aus  der  Leistungsvereinbarung  bezie-\nhungsweise aus dem FinöV-Fonds (Fonds für den Bau und die Finan-\nzierung  der  Infrastruktur  des  öffentlichen  Verkehrs)  bezahlen,  sofern \ndie Linie Bestandteil der zweiten Etappe Bahn 2000 wird. Mit dem Sa-\nnierungsprogramm  2003  hat  aber  das  eidgenössische  Parlament  diese \nMittel gekürzt. Damit hat man die noch nicht laufenden Ausbauten ab-\ngeschnitten.  In  der  neuen  Leistungsvereinbarung,  die  ab  2007  gilt,  ist \noffenbar  kein  Rappen  für  die  Durchmesserlinie  enthalten.  Und  die \nzweite  Etappe  Bahn  2000  ist  nicht  definiert.  Das  UVEK  (Eidgenössi-\nsches  Departement  für  Umwelt,  Verkehr,  Energie  und  Kommunikati-\non) ist auf Grund dieser Situation nun bekanntlich auf die Idee verfal-\nlen, einen Teil des benötigten Geldes für seinen S-Bahnanteil aus dem \nzu  schaffenden  Infrastrukturfonds  zu  nehmen.  Dies  betrifft  aber  nur \neine  erste  Tranche.  Die  Mittel  werden  dann  im  Jahr  2008  zur  Verfü-\ngung stehen, also einiges viel zu spät, als es überhaupt vorgesehen war.  \nRegierungsrätin  Rita  Fuhrer,  ich  frage  Sie  heute  doch  einmal  an,  ob \ndiese  Finanzierung  der  Durchmesserlinie  seitens  des  Bundes  immer \nnoch  nicht  gelöst ist. Und wie gross wird diese Verzögerung sein? Ist \nes  immer  noch  gewährleistet,  dass  die  Durchmesserlinie,  sprich: \nDurchgangsbahnhof,  im  Jahr 2012 fertig gestellt sein wird oder nicht? \nWenn ich alles so richtig beobachte, glaube ich nicht mehr daran, dass \nin  diesem  Jahr  alles  vollendet  wird.  Und  wenn  ich  die  nächste  oder \nübernächste Vorlage in diesem Rat anschaue – Gateway –, dann, muss \nich  sagen,  werden  wir  auch  dort  nur  von  einem  Projekt  sprechen,  bei \ndem die nötigen finanziellen Mittel einfach fehlen. Ich bitte Sie, geben \nSie uns doch klar Antwort, was eigentlich jetzt abläuft. Danke.  \n \n", "p": 37}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Wenn  Sie  ehrlich  sind,  können  wir \ndiese zwei Vorstösse momentan eigentlich gar nicht abschreiben, weil \nsie  nicht  erfüllt  sind.  Der  Hund liegt nämlich woanders begraben. Die \nbeiden  Berichte  des  Regierungsrates  lassen  eine  gewisse  Resignation \nnicht  vermissen. Zwar sind mehrere hundert Millionen Franken in den \nAusbau der HGV-Strecken vorgesehen, wir wissen es. Die eidgenössi-\nschen  Räte  haben  letztes  Jahr  das  Vollprogramm  beschlossen.  Meine \nFrage  ist  einfach  –  1,2  Milliarden  Franken  soll  das  kosten  –,  wer  das \nfinanzieren  wird.  Denn  der  FinÖv-Topf  ist  vor  allem  für  die  NEAT \n(Schweizerische  Eisenbahn-Alpentransversale)  bestimmt  und  für  die \nEisenbahntransversale zum Güterverkehr. Da bleibt nicht mehr viel für \nschnelle Verbindungen zu andern europäischen Zentren. Sie wissen es: \nSelbst  in  Zukunft  wird  die Fahrt nach Paris im Zug über vier Stunden \nbetragen.  Die  Eisenbahn  hat  einfach  keine  Chance  gegenüber  dem \nFlugzeug;  Lorenz  Habicher  wird  das  natürlich  wieder  mal  freuen,  ich \nweiss das aus der Kommission. Auf Kurzstrecken hat die Eisenbahn in \nEuropa  gute  Chancen,  auf  den  langen  Strecken  nicht.  Gemäss  Passa-\ngierumfragen sind Reisezeiten über vier Stunden eindeutig zu lang.  \nDas Schlüsselprojekt ist die Durchmesserlinie mit dem neuen Bahnhof \nLöwenstrasse.  Volkswirtschaftsdirektorin  Rita  Fuhrer  gehört  hier  ein \nLob. Sie hat sich in Allianz mit Genf und dem Kanton Tessin schweiz-\nweit  viel  Verständnis  für  die  absolute  Priorität  dieses  Zürcher  Bahn-\nknotenpunktes  geschaffen.  Hier  braucht  es  weiteren  Druck  allerorten \nund ich höre schon wieder die FDP, die im vorherigen Votum zögerte. \nSie glaubt nicht mehr daran. Das ist eine falsche Einstellung!  \nWo  liegt  nun  der  Hund  begraben?  Sogar  Ernst  Brunner  von  der  SVP \ngibt hier unumwunden zu, dass die Eisenbahn Kapazitätsprobleme ha-\nbe. Dann tun Sie doch auch den nächsten Schritt und sprechen Sie dem \nÖV grosszügig die nötigen Mittel zu! Doch was tut die SVP? Schauen \nSie auf Traktandum 8! Sie schiesst sich auf den Zürcher Verkehrsver-\nbund ein.  \nDie  bürgerliche  Mehrheit  in  Bern  spart,  was  das  Zeug  hält,  vor  allem \nbeim  Umweltschutz  und  beim  öffentlichen  Verkehr.  Ein  paar  Zahlen \nsollen  das  illustrieren;  ich  habe  nachgeschaut:  Nicht  nur  die  Schweiz, \nganz Europa fährt auf Strassen ab. Nehmen wir das letzte Jahrzehnt der \nEU-Staaten: Da wurden über 25 Prozent mehr Autobahnen gebaut. Die \nBahnstrecken  wurden  um  4  Prozent  reduziert.  Ein  besonders  krasses \nist  Frankreich.  Frankreich  hat  aber  seine  7-Prozent-\nBeispiel \nSchienenreduktion  ausgeglichen  mit  Milliardeninvestitionen  in  die \nTGV-Züge. In der Schweiz ist es ähnlich. Im gleichen Zeitraum hat die \nSchweiz  10  Prozent  mehr  Autobahnen  gebaut.  Die  Eisenbahn  konnte \nnur um mickrige 0,1 Prozent zulegen; also immer mehr Betonband statt \nSchienenstrang!  Eine  solche  Verkehrspolitik  ist  tatsächlich  wider-\nsprüchlich. Wer lamentiert, der Strassenbau werde vernachlässigt, ver-\nkennt die Fakten. Fakt ist doch, dass auch der Kanton Zürich Pläne im \nStrassenbau hat für 18 Milliarden Franken. Und auf 5 Milliarden Fran-\nken ist man für den ÖV gekommen. 18 zu 5 zu Gunsten des motorisier-\nten Individualverkehrs; der Richtplan lässt ja demnächst grüssen. Also \ndemzufolge dreimal mehr finanzielle Mittel für die Strassen! Dass hier \nder Zug einmal mehr auf der Strecke bleibt, ist logisch, Willy Germann \nund  Peter  Anderegg haben es ausgeführt. Bisher ein Trauerspiel. Stel-\nlen wir doch die Weichen anders! Es braucht Investitionen in den ÖV; \nwir werden am Ball bleiben.  \nWir schreiben mit Murren und schlechtem Gewissen ab.  \n \n", "p": 38}, {"t": "Willy Germann (CVP, Winterthur) spricht zum zweiten Mal: Ich hatte \neinen  Disput  mit  dem  Präsidenten  und  dem  Vizepräsidenten.  Ein  lü-\nckenhaftes  Geschäftsreglement  lässt  einen  Interpretationsspielraum. \nMeines  Erachtens  beträgt  die  Redezeit  beim  Erstunterzeichner  und \nFraktionssprecher zehn Minuten. Ich spreche also weiter und nicht zum \nzweiten Mal. (Heiterkeit.) \nDie Regierung und der ZVV setzen bei den dringendsten Infrastruktur-\nbauten,  also  bei  der  Durchmesserlinie  und  dem  Engpass  Oerlikon–\nWinterthur auf die Leistungsvereinbarungen mit den SBB und weniger \nauf  den  unsicheren  Infrastrukturfonds.  Am  letzten  Freitag  wurde  die \nLeistungsvereinbarung  bis  2010  in  der  NZZ  detailliert  veröffentlicht. \nUnd  es  ist  klar,  dass  der  Wirtschaftsraum  Zürich  weiterhin  krass  dis-\nkriminiert  wird. Die grössten Engpässe der Schweiz sind da, in dieser \nLeistungsvereinbarung bis 2010, schlicht nicht aufgeführt. Seit letztem \nFreitag  sollten  also  alle Zürcher Parteien, der gesamte Kantonsrat und \nalle geplagten S-Bahn-Benützenden auf die Pauke hauen; Tausende von \nPauken  unterschiedlich  dissonant  gestimmt,  dass  man  es in Bern auch \nhört. Ich frage mich: Liegt die Benachteiligung der Zürcher Schlüssel-\nprojekte  darin,  dass  Bund  und  SBB  sich  offenbar  weiterhin  darüber \nhinweg setzen können, wirtschaftlicher zu denken? Denn keine andere \nBahninvestition in der Schweiz, die in den Leistungsvereinbarungen bis \n2010  aufgeführt  sind  –  auch  jene  einsamen  Bahnausbauten  im  Furttal \nnicht  –,  hätten  so  eine  hohe  Wirtschaftlichkeit,  einen  so  grossen Kos-\nten-Nutzen-Effekt  wie  die  Leistungssteigerungen  bei  den  bestehenden \nEngpässen. Oder ich frage mich: Liegt die Benachteiligung der Zürcher \nSchlüsselprojekte  darin,  dass  Bundesrat,  vor  allem  damals  Bundesrat \nAdolf Ogi, aber auch der National- und Ständerat das Problem der Ag-\nglomerationen lange Zeit verschlafen haben und immer noch eine kon-\nzeptionslose, zusammenhangslose Bahnpolitik betreiben? NEAT, Libe-\nralisierung, Lärmschutz, internationale Anbindung, Güterverkehr – das \nist alles gut und recht, das wollen wir. Aber der Umwelt- und Umstei-\ngeeffekt  sowie  das  Nachfragepotenzial  sind  bei  unseren  Schlüsselpro-\njekten im Wirtschaftsraum Zürich weit, weit, um ein Mehrfaches höher. \nDas  muss  in  Bern  auch  einmal  zur  Kenntnis  genommen  werden.  Die \nDurchmesserlinie  sowie  Leistungsverbesserungen  zwischen  Oerlikon \nund Winterthur sind für das gesamte Verbundangebot Schlüsselprojek-\nte.  \nIm Kanton Zürich – ich muss das leider sagen – stellt sich früher oder \nspäter  die  Frage  nach  einer  Notlösung  in Form einer Vorfinanzierung, \nzum Beispiel durch die Zürcher Kantonalbank, unsere Staatsbank. Der \nVorstoss  betreffend  europäisches  Eisenbahnhochleistungsnetz  haut  in \neine  Kerbe,  in  die  im  Kantonsrat  seit  15  Jahren  gehauen  wurde.  Die \nheutige  Hau-Übung  müssen  wir  gleichsam  unter  Zugzwang  machen, \ndenn periphere Gebiete in der Schweiz hauen in die Kerben wie wild, \nund  zwar  aus  engstirnigen,  regionalpolitischen,  unwirtschaftlichen \nGründen,  und  da  erlaube  ich  mir  doch,  die Relation noch einmal kurz \naufzuzeigen.  Der  internationale  Fernverkehr  auf  dem  Schienennetz  ist \ngegenüber  dem  Agglomerationsverkehr  beinahe  ein  Peanut.  Trotzdem \nwollen wir ihn fördern. Der internationale Fernverkehr bewegt sich un-\ngefähr  um  die  3-  oder  5-Prozent-Grösse.  Also  wollen  wir  das  andere \nnicht aus den Augen verlieren. Von Zürich aus sind die Verbindungen \nnach Paris und Mailand auf gutem Wege. Problematisch sind die Ver-\nbindungen  nach  Stuttgart  und  München.  Stuttgart  sollte  zwingend  an \nden Zürcher Flughafen angebunden werden, als landseitiger Zubringer-\nverkehr, also nicht in der Luft, sondern auf der Schiene! Aber da haben \nwir  das  Kapazitätsproblem,  also  die  Zielkonflikte  Fernverkehr–\nAgglomerationsverkehr.  Ganz  ähnlich  verhält  es  sich  bei  der  Verbin-\ndung  nach  München.  Langsam  sollte  auch  dem  schläfrigsten  Politiker \nklar  werden,  dass  die  schweizerische  Bahnpolitik  in  eine  Sackgasse \nschlittert, und ich bin froh, dass die Regierung, die Zürcher Regierung, \nbeharrlich  darauf  hinweist,  welches  die  Schlüsselprojekte  in  der \nSchweiz,  nicht  bloss  im  Kanton  Zürich  wären.  Nochmals:  Ich  glaube, \nin  Bern  muss  man  das  früher  oder  später  zur  Kenntnis  nehmen,  denn \nunter  den  Engpässen  im  Kanton  Zürich  …  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "p": 40}, {"t": "Ratspräsident  Hans  Peter  Frei:  Willy  Germann,  Sie  täuschen  sich. \nHeute  behandeln  wir  Kommissionsvorlagen  und  keine  persönlichen \nVorstösse. Es gibt daher keine Erstunterzeichner mehr. Es handelt sich \nauch nicht um eine Eintretensdebatte, sondern um einen einfachen Ab-\nschreibungsantrag.  Fraktionssprecher haben nur bei Eintretensdebatten \neine längere Redezeit. Das Geschäftsreglement regelt die Redezeit aus-\nreichend und muss daher nicht angepasst werden.  \n \n", "p": 42}, {"t": "Lorenz Habicher (SVP, Zürich): Marcel Burlet, es scheint mir, Sie ha-\nben in den Kommissionssitzungen geschlafen. Diese Postulate sind er-\nfüllt und es handelt sich hier nicht um Vorlagen des Strassenverkehrs; \nder Hauptinhalt Ihres Votums bezog sich auf den Strassenverkehr. Bis \nvier  Stunden  Reisezeit  ist  auch  die  Bahn noch konkurrenzfähig, nach-\nher nicht mehr. Es ist egal, wo die Reisezeit stattfindet. Und dann muss \nich  zum  Votum  von  Peter  Anderegg  kommen.  Gegen  eine  Umvertei-\nlung  von  Kurzstreckenflügen  hat  hier  drin  wohl  niemand  etwas.  Die \nKurzstreckenflüge  sind  eine  Möglichkeit,  wo  man  mit  den  Hochge-\nschwindigkeitszügen  etwas  erreichen  kann.  Aber  bitte  hören  Sie  auf, \nvon Mittelstreckenflügen zu sprechen. Tel Aviv ist ein Mittelstrecken-\nflug,  Helsinki  ist  ein  Mittelstreckenflug.  Wollen  Sie  dorthin  mit  der \nBahn  reisen,  müssen  Sie  eine  Woche  in  Kauf  nehmen.  Und  wenn  Sie \ndas  umlagern  wollen,  dann  dürfen  Sie  das.  Es  ist  aber  unsinnig  und \nniemand wird Ihrer Umlagerungspolitik folgen. Also hören Sie auf, von \nMittelstreckenflügen  zu  sprechen!  Es  ist  blanker  Unsinn  und  es  zeigt, \ndass Sie die Verkehrspolitik nicht begriffen haben. \nWilly  Germann,  Sie  tragen  natürlich  zur Ratseffizienz sehr bei, indem \nSie hier Aktivismus pur veranstalten; viele Worte und kein Inhalt, keine \nTaten. Und was Sie sehen lassen: Ja, Sie sind unzufrieden! Sie sind un-\nzufrieden  mit  der  Kommission,  Sie  sind  unzufrieden  mit  dem  Ratsbe-\ntrieb und Sie möchten, dass mehr geschieht. Nur, Sie wissen ganz ge-\nnau,  es  geht  nicht.  Wenn  man  hier  in  Zürich  «stämpfelt»,  dann  macht \nman  in  Bern  genau  das  Richtige,  dann  sagt  man:  «Die  sollen  einmal \n‹täubeln›  und  danach  schauen  wir,  was  sie  vorbringen.»  Es  ist  doch \nbesser, wir lassen unsere Volkswirtschaftsdirektion arbeiten, wir lassen \nden ZVV arbeiten. Denn die machen es gut und die machen  es richtig \nin den kleinen Schritten, mit denen wir auch ein Resultat erzielen. Also \nhören Sie auf mit Aktivismus! Dringliche Postulate hier und dort brin-\ngen  nichts.  Wir  reden  uns  in  den  Kommissionen  die  Kehle  wund  und \nschlussendlich  bleibt  nichts  übrig  als  die  Abschreibung  eines  Postula-\ntes.  Denn  das ist der Weg eines Postulates: Es endet in der Abschrei-\nbung. Darum, noch einmal, kommen wir zum Punkt zurück: Lassen wir \ndiejenigen  arbeiten,  die  es  gut  machen:  den  ZVV  und  die  Volkswirt-\nschaftsdirektion!  Hoffen  wir,  dass  sich  Bundesrat  Moritz  Leuenberger \naus  der  Verkehrspolitik  etwas  heraushält,  denn  er  hat  bis  jetzt  nichts \nGreifbares  gemacht,  sondern  nur  Unmut  und  Unwillen  gestiftet  –  der \nFlughafen lässt grüssen – und darum können wir jetzt beide Postulate in \nRuhe abschreiben. Ich danke Ihnen.  \n \n", "p": 42}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Ich  danke,  dass  ich  auch  noch \nsprechen  kann,  ich  habe  mich nämlich bereits vor der Pause gemeldet \ngehabt. Aber das ist offenbar in der Aufregung etwas untergegangen.  \nEs  ist  jetzt  sehr  viel  über  die  Strategien,  wie  auch  im  Vorlagentext \n4266 angesprochen, gesagt worden. Es ist allerdings – und das ist mir \njetzt  sehr  deutlich  aufgefallen  –  vor  allem  über  die  Langfriststrategien \ngesprochen  worden  und  fast  nichts  gesagt  worden  zu  Kurzfriststrate-\ngien. Es ist auch im Postulatstext, also in der Antwort notabene, relativ \nwenig  zur  Kurzfriststrategie  enthalten.  Ich  werde  deshalb  noch  etwas \nzu kurzfristigen Möglichkeiten sagen.  \nAm Beispiel des Konfliktes mit der S14, die ja bekanntlich einen «Hin-\nketakt»  gekriegt  hat  und  in  Wipkingen  nur  noch  stündlich  statt  halb-\nstündlich  hält.  Ich  denke,  dieser  Fall  zeigt,  dass  man  vielleicht  auch \nirgendwann  einmal  etwas  zurücknehmen  muss.  Es  könnte  sein,  den \nHalt in Wipkingen ganz zu unterdrücken, aber dafür eine Ergänzung zu \nmachen. Das wäre eine Kurzfriststrategie gewesen. Ich weiss nicht, wie \ndetailliert  das  im  ZVV  geprüft  worden  ist,  nämlich  eine  Ergänzung, \ndass  der  Bahnhof  Wipkingen  durch  einen  Shuttlebus  zwischen  Hard-\nbrücke und Oerlikon bedient wird, dass man halt dort die Umsteigebe-\nziehung auf einen Bus hat, aber dafür mit der S14 einen ständigen An-\nschluss an alle Intercity-Züge. Ich denke, das ist nicht zu unterschätzen. \nDie  meisten  Intercity-Züge  Schweiz  intern  haben  einen  Halbstunden-\ntakt heute und da ist es sehr ungeschickt, wenn eine S-Bahn diesen nur \nalle  Stunden  gewährleisten  kann.  Also  das  könnte  relativ  viel Verwir-\nrung  stiften.  Das  ist  vielleicht  nicht  der  Weisheit  letzter  Schluss,  aber \neine  Kurzfriststrategie,  die  man  in  diesem  Detailfall  auch  hätte  prüfen \nkönnen.  \nWas  die  Langfriststrategien  anbelangt,  ist  schon  sehr  viel  gesagt  wor-\nden.  Ich  denke,  die  Stossrichtung  war  absolut  richtig,  das  Schiedsge-\nricht anzurufen. Das war ein Mosaikstein darin, in Bern eben die Hal-\ntung des Kantons Zürich zu verdeutlichen. Allerdings müssen wir jetzt \nmit gewisser Ernüchterung feststellen, dass das noch nicht gereicht hat. \nAlso fragt sich, was man sonst noch an Langfriststrategie in Bern vor-\nbringen  kann.  Und  da,  denke  ich  halt,  hat  der  Kanton  Zürich  eine \nChance in der Agglomerationspolitik verpasst, nämlich die Chance, ein \nklares  Zeichen  zu  setzen,  ein  klares  Zeichen  zu  Gunsten  der  Schiene. \nWir wollen im Kanton Zürich die Schiene ausgebaut haben. Und damit \ndieses  Zeichen  in  Bern  eben  wirklich  klar  wahrgenommen  wird, wäre \nein  gleichzeitiger  Verzicht  auf  Strassenausbau,  auf  Autobahnausbau \nnotwendig  gewesen.  Ich  glaube,  nur  so  kann  sich  Zürich  in  Bern  das \nnötige Gewicht und das nötige Gehör verschaffen, wenn man sagt, man \nsei  auch  zu  gewissen  Verzichten  bereit.  Aber  bei  der  Schiene  wollen \nwir  als  dichtest  besiedelter  Kanton,  abgesehen  von  Basel-Stadt  natür-\nlich,  klare  Prioritäten  haben.  Da  können  wir  nicht  auf  das  Entgegen-\nkommen von Bern verzichten. Das wäre dann nach dem Motto «reculer \npour mieux avancer», also beim Strassenbau lieber weniger fordern und \ndafür ganz klar die Priorität auf die Schiene setzen – im Sinn einer poli-\ntischen Realität. Ich denke, das Nadelöhr der Politik lässt eben die freie \nWahl  des  Ausbaus  verschiedenster Verkehrsträger nicht mehr zu. Wir \nmüssen schauen, dass der Bahnausbau durch dieses Nadelöhr der Poli-\ntik in Bern hindurch kommt. Ich danke Ihnen für die Kenntnisnahme.  \n \n", "p": 43}, {"t": "Peter  Anderegg  (SP,  Dübendorf)  spricht  zum  zweiten  Mal:  Ich  muss \nnochmals auf ein Argument zurückkommen von Kollege Lorenz Habi-\ncher  mit  seinem  Rundumschlag.  Es  ist  mir  auch  klar,  dass  man  nicht \ndiskutieren  muss, ob wir jetzt eine Verbindung nach Tel Aviv wollen. \nAber wir haben ja nicht mal einen Ersatzverkehr für Kurzstreckenflüge. \nUnd wenn man ins Ausland schaut, vor allem ins fernere Ausland, und \nman  sieht,  wo  Magnetschnellbahnen  gebaut  werden,  dann  kann  man \nsich  ja  nur  die  Augen  reiben,  was  wir  hier  eben  nicht  tun.  Kollege \nMarcel Burlet hat es richtig gesagt: Wir schreiben die beiden Postulate \nab, aber wir schreiben sie nicht ab, weil sie erfüllt wären, sondern wir \nschreiben murrend ab. Und wir werden ganz sicher darauf zurückkom-\nmen, weil hier absolut Nachholbedarf besteht.  \n \n", "p": 44}, {"t": "Regierungsrätin  Rita  Fuhrer:  Das  Zürcher  Bahnnetz  ist  nach  Einfüh-\nrung der Bahn 2000 vor etwas mehr als einem Jahr tatsächlich vor al-\nlem in den Hauptverkehrszeiten komplett ausgelastet. Dass es eng ge-\nworden ist, das merken wir Benutzer unter anderem auch an den vielen \nVerspätungen, die wir neuerdings zu verzeichnen haben. Das ausgelas-\ntete Schienennetz führt dazu, dass nicht mehr alle Ausbauwünsche be-\nfriedigt  werden  können  –  Ausbauwünsche  natürlich  mit  zusätzlichen \nZügen  –  und  im  schlimmsten  Fall  der  Fahrplan  einzelner Linien sogar \nverschlechtert wird. Das ist auch der Grund, weshalb wir das Schieds-\ngericht  angerufen  haben.  Es  hat  die  Verdrängung  der  S14  behandelt. \nDiese  Situation  stellt  nur  einen  Fall  von  mehreren  und  auch  mehreren \nmöglichen für die Zukunft dar. Was tut nun der Regierungsrat dagegen? \nEs  gibt  zwei  Stossrichtungen.  Erstens  die  so  genannt  «gerechte»  Ver-\nteilung  der  vorhandenen  Trasseen  anzustreben  zwischen  nationalem \nVerkehr  und  dem  S-Bahnverkehr  auf  den  Schienen.  Diese  gerechte \nVerteilung kann nur über eine koordinierte Planung und auch über eine \nklare  und  eindeutige  Prioritätenordnung  erreicht  werden.  Wenn  dies \nnichts  nützt,  bleibt  allerdings  nur  noch  der  Gang  vors  Schiedsgericht, \nwie das bereits im Fall der S14 geschehen ist.  \nZweitens:  der  Ausbau  der  Infrastruktur.  Längerfristig  bleibt  nur  noch \nein Ausbau der Infrastruktur als Lösung übrig. Im Vordergrund stehen \ndabei  natürlich  die  Durchmesserlinie  und  die  vierte  Teilergänzung  der \nS-Bahn  Zürich.  Besorgnis  erregend  ist  dabei  tatsächlich,  wie  Sie  das \nauch  schon  festgestellt  haben,  dass  für  die  neue  Durchmesserlinie  die \nFinanzierung des Bundes immer noch nicht wirklich gesichert ist. Vor-\ngesehen  ist  ein  Beitrag  im  Infrastrukturfonds  von  400 Millionen Fran-\nken.  Die  Differenz  müsste  allerdings  vom  Bundesrat oder dann, wenn \nnicht  von  ihm,  dann  halt  vom  Parlament  in  die  Leistungsvereinbarung \n2007 aufgenommen werden. Die Leistungsvereinbarung von 2011 wäre \nunserer Meinung nach zu spät, denn dann würde eine Verzögerung von \neinem Jahr auftreten, weil der Infrastrukturfonds voraussichtlich frühes-\ntens ab dem Jahr 2008 die Gelder freigeben wird. Ich bin positiv, auch \nwenn der Bundesrat in die Leistungsvereinbarung 2007 den Differenz-\nbetrag  nicht  aufnehmen  würde,  dass  wir  ihn  über  das  Parlament  ein-\nbringen  könnten.  Wir  arbeiten  sehr  gut  mit  den  Kantonen  Genf  und \nTessin,  die  auch  ihre  Anliegen  haben,  die  vermutlich  aber  im  Infra-\nstrukturfonds erfüllt werden könnten. Allerdings ist auch von den Par-\nlamentariern des Kantons Zürich ein wichtiges Zeichen gesetzt worden. \nAlle  Parlamentarier  aller  Parteien  haben  einen  gemeinsamen  Brief  an \nden  Bundesrat  unterschrieben;  das  ist  noch  nicht  vorgekommen.  Und \nwenn  sie  zu  dieser  Unterschrift  stehen  und  bei  der  Debatte  im  Parla-\nment  auch  entsprechend  handeln,  dann  sollte  es  möglich  sein,  zusam-\nmen mit den Romands und den Tessinern zu einer Lösung zu kommen, \ndie für die Durchmesserlinie eine weitere Planung und keinen Baustopp \nbedeuten würde.  \nIch danke Ihnen für Ihre Unterstützung in Bezug auf einen reibungslo-\nsen  Verkehr  auf  den  Geleisen.  Damit  habe  ich  abgeschlossen;  militä-\nrisch würde man sagen: Fertig! (Heiterkeit.) \n \n", "p": 45}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie Abschreibung der beiden dringlichen Postulate vor. Ein anderer An-\ntrag  wurde  nicht  gestellt.  Somit  ist  das  Verfahren  beendet  und  die \ndringlichen Postulate sind abgeschrieben.  \n \nDie Geschäfte 5 und 6 sind erledigt.  \n \n \n", "p": 46}, {"t": "", "p": 51}, {"t": "Claudio Zanetti (SVP, Zollikon): Man ist für einmal geneigt, dem Re-\ngierungsrat «Bravo!» zuzurufen. In einer Klarheit, die seinen Antworten \nund Stellungnahmen üblicherweise abgeht, hält er in seiner Antwort auf \ndiese Interpellation fest, dass alles Handeln der Verwaltung auf demo-\nkratisch  rechtsstaatlich  zu  Stande  gekommenen  Gesetzen  beruht.  Das \nist beruhigend. Dann dürfen wir also davon ausgehen, dass Regierungs-\nrat  Markus  Notter  für  seine  Aussage  vom  28.  Oktober  2004  vor  dem \nVerfassungsrat  getadelt  wurde.  Unser  Justizminister  gab  damals  näm-\nlich zu Protokoll, dass die Verwaltung sehr viele Dinge ohne rechtliche \nGrundlage  tut  und  dass  sich  daran  auch  mit  der    neuen  Verfassung \nnichts  ändern  werden.  Zumindest  was  Regierungsrat  Markus  Notters \nSpendierfreudigkeit in kulturellen Belangen angeht, hat er dabei sicher-\nlich nicht gelogen. Das würde allerdings bedeuten, dass es dem Regie-\nrungsrat mit seiner Interpellationsantwort nicht ganz ernst ist; das wol-\nlen  wir  ihm  natürlich  nicht  unterstellen.  In  seiner  Antwort  macht  er \nauch  wirklich  klar,  wie  ernst  es  ihm  tatsächlich  ist:  Er  will  das  Recht \ndurchsetzen – und sollte dabei die Welt zugrunde gehen. Ihn interessie-\nren eigentlich nur Recht und Gesetz. Und nur weil es dafür noch keine \ngesetzliche  Grundlage  gibt,  will  er  es  beispielsweise  Eltern  nicht  ver-\nbieten,  ihre  Kinder  zum  Suppenessen  anzuhalten,  indem  man  ihnen \nsagt, sie würden davon gross und stark. Ja, der Regierungsrat will nicht \neinmal  einschreiten,  wenn  die  Eltern  diese  Behauptung  nicht  wissen-\nschaftlich hieb- und stichfest belegen können.  \nDafür kennt er keine Gnade, wenn jemand behauptet, man schlafe bes-\nser,  wenn  man  Milch  trinkt,  die  bei  Dunkelheit  gemolken  wurde  und \ndeshalb  einen  höheren  Anteil  von  Melatonin  aufweist.  Dann  kriegt  es \ndie  betreffende  Bäuerin  mit  der  vollen  Härte  des  Gesetzes  zu  tun.  Es \nspielt dann keine Rolle mehr, dass die Frau für ihre Entwicklung kurz \nzuvor vom Bundesamt für Landwirtschaft noch mit einem Innovations-\npreis  ausgezeichnet  wurde.  Dann  werden  Ämter  mobilisiert  und  ein \nHeer  von  Bürokraten  beschäftigt  sich  mit  der  weltbewegenden  Frage, \nwas der Begriff «Nachtmilch» bei den Konsumenten wohl für Assozia-\ntionen  auslöst.  Machen  wir  doch  den  Test,  Sie  sind  schliesslich  Ge-\nsetzgeber  und  wissen  darum  besser  als  die  Verwaltung,  was  der  Sinn \nvon  Gesetzen  ist.  Wer  von  Ihnen  denkt  beim  Stichwort «Nachtmilch» \nzunächst  an  ein  Heilmittel,  rennt  zum  Arzt  oder  sucht  nach  der  Pa-\nckungsbeilage? Oder wer von Ihnen glaubt, dass eine Kuh Skispringen, \nSteppen  oder  Fussballspielen  kann,  nur  weil  sie  mit  Milch  grossgezo-\ngen  wurde  und  weil  uns  die  Werbung  dies  auf  lustige  Art  und  Weise \nvorgaukelt?  In  Finnland  und  England  und  vermutlich  auch  in  andern \nLändern  kann  «Nachtmilch»  ohne  weiteres  produziert  und  vertrieben \nwerden. Entweder wird dort die Mündigkeit der Bewohner dieser Län-\nder von der Verwaltung höher eingeschätzt als hier zu Lande oder den \njeweiligen Produzenten ist es tatsächlich gelungen, den wissenschaftli-\nchen  Nachweis  zu  erbringen,  dass  man  mit  einem  Glas  «Nachtmilch» \nbesser  schläft;  für  Grosskonzerne  ist  das  schliesslich  kein  Problem. \nNestlé  beispielsweise  ist  dabei,  mit so genanntem Functional Food ei-\nnen riesigen Markt aufzubauen. Da gibt es zum Beispiel ein Joghurt mit \ndem  wohlklingenden  Namen  LC1.  Bei  der Werbung dafür fallen zwei \nDinge  auf:  Es  wurde  hervorgehoben,  dass  Nestlé  in  jahrelanger  For-\nschung  Aktivkulturen  entdeckt  und  deren  schützende  Wirkung  er-\nforscht  hat,  und  zweitens  heisst  es,  dass  diese  zehn  Milliarden  Aktiv-\nkulturen  eine  schützende  Funktion  für  die  Darmflora  und  das  Immun-\nsystem  haben.  Nestlé,  die  über  Forschungseinrichtungen  verfügt,  von \ndenen  unser  kantonales  Labor  natürlich  nur  träumen  kann,  wird  ohne \nZweifel  auch  schon  bald  den  Nachweis  erbringen,  dass  «Nachtmilch» \neine  Schlaf  fördernde  Wirkung  hat.  Bettina  Springer,  so  heisst  unsere \n«Nachtmilch»-Produzentin  aus  Räterschen,  kann  das  nicht.  Dafür  feh-\nlen ihr ganz einfach die Mittel, auch wenn sie den ganzen Förderpreis \ndafür  einsetzt.  Sie  muss  mit  bescheidenen  Mitteln  kämpfen.  Während \nsie für Werbung Verwandte einspannen muss, holt sich Nestlé, wenn es \nProbleme gibt oder um solche zu verhindern, einfach einen ausgedien-\nten Bundesrat in den Verwaltungsrat. Kosten spielen hier keine Rolle.  \nDamit  keine  Missverständnisse  aufkommen:  Unsere  Gesetze  müssen \nfür  alle  gleich  gelten.  Wo  eine  Gefährdung der öffentlichen Sicherheit \nund  Gesundheit  droht,  darf  nicht  gespart  werden;  dafür  haben  wir \nschliesslich Gesetze. In diesem Fall geht es jedoch um eine simple Fra-\nge,  nämlich  darum,  ob  ein  Glas  Milch  allein  deshalb  zum  Heilmittel \nwird, weil behauptet wird, dass man nach ihrem Konsum besser schla-\nfe. Und alles, was ich verlange, ist, dass man sich hier von Seiten unse-\nrer  Verwaltung  etwas  flexibler  zeigt.  Dieser  überspitzte  Formalismus \nund dieser geradezu krankhafte Drang zum Perfektionismus, der Eigen-\ninitiative, Eigenverantwortung und damit jeglichen Pioniergeist zunich-\nte  macht,  schaden  letztlich  uns  allen.  Sie  stärken  nur  die  Verwaltung \nund  geben  den  Juristen  Futter.  Das  kann  nicht  Ziel  einer  Politik  sein, \ndie sich am Wohle der Bevölkerung orientiert.  \nIch  rufe  den  Regierungsrat  dazu  auf,  sich  Gedanken  darüber  zu  ma-\nchen,  wie  den  Bürgerinnen  und  Bürgern  die  ihnen  geraubte  Freiheit \nwieder  zurückgegeben  werden  kann.  Ich  jedenfalls  habe  keine  Angst \nvor  der  Vorstellung,  dass  eine  innovative  Biobäuerin  sich  mit  ihren \nProdukten im Markt erfolgreich gegen grosse internationale Unterneh-\nmen  behaupten  kann,  bloss  weil  sie  die  Nase  vorn  hat,  im  Gegenteil: \nIch finde die Vorstellung wunderbar und finde, genau darum sollten wir \nPolitik betreiben. Ich danke Ihnen.  \n \n", "p": 51}, {"t": "Lucius  Dürr  (CVP,  Zürich): Lieber Claudio Zanetti, ich glaube, es ist \nnicht  zulässig,  auf  Grund  eines  Einzelfalls,  von  dem  wir  die  Details \nnicht  kennen,  weil  wir  keine  Akteneinsicht  haben, abzuleiten, der Re-\ngierungsrat sei wirtschaftsfeindlich. Es ist sicher bedauerlich, dass die-\nser innovative Betrieb, diese Unternehmung letztlich gescheitert ist; das \nist  schade.  Es  wäre  schön,  wenn  weitere  Pionierunternehmungen  in \ndiesem  Kanton  zum  Blühen  kämen.  Aber  da  jetzt  ausschliesslich  die \nRegierung verantwortlich zu machen und daraus abzuleiten, die Regie-\nrung sei generell wirtschaftsfeindlich, ist, glaube ich, völlig übertrieben \nund trifft in dieser Form auch nicht zu. Ich selber habe das Glück oder \nvielleicht auch das Pech, seit Jahren diesem Rat anzugehören. Ich habe \nmehrmals in Vorstössen die Regierung ersucht und ermuntert, Bewilli-\ngungsverfahren  oder  andere  wirtschaftliche  Hemmnisse  zu  vereinfa-\nchen,  und  ich  kann  sagen,  einiges  von  diesen  Anliegen  wurde  umge-\nsetzt. Man hat Bewilligungen gestrafft, man hat sie gar abgeschafft und \nVerfahren gekürzt. Es ist nicht nichts gegangen.  \nDas heisst nun nicht, dass der Handlungsbedarf völlig weg wäre, über-\nhaupt  nicht.  Die  Regierung  darf  nicht  erlahmen,  weiter  in  diese  Rich-\ntung zu gehen. Umgekehrt ist es aber auch unser Rat, der nicht selten \ngerne  und  oft  auch  etwas  überlegiferiert  und  dann  dazu  beiträgt,  dass \ndie Wirtschaft eben nicht nur einfache Bedingungen hat. Also insofern \nsitzen  wir  im  gleichen  Boot  wie  die  Regierung.  Ich  finde,  man  sollte \nden Fall dieser «Nachtmilch» einerseits und die Frage der so genannten \nWirtschaftsfeindlichkeit der Regierung andererseits auseinander halten. \nZu Ersterem können wir uns nicht äussern; wir kennen die Akten nicht. \nWir wissen nicht, was für Ermessen tatsächlich verwendet wurde. Im-\nmerhin gäbe auch hier einen Rechtsweg oder hätte man den Rechtsweg \neinschlagen  können.  Beim  Zweiten  aber  bin  ich  der  klaren  Meinung: \nEine Wirtschaftsfeindlichkeit der Regierung kann man nicht festhalten, \numso mehr, als die Wirtschaft selber keine solchen Behauptungen auf-\nstellt. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  Kantonschemiker  Doktor \nRolf Etter hat persönlich am 18. Mai 2004 die Verfügung erlassen, dass \ndas  Produkt  «Nachtmilch»  mit  der  damaligen  Kennzeichnung  und \nZweckbestimmung nicht mehr abgegeben werden darf. Die Einsprache \ngegen diese Verfügung hat Rolf Etter selber abgewiesen. Im Wesentli-\nchen  ging  es  bei  der  Abweisung  darum,  dass  die  Produzenten  der \n«Nachtmilch» weiterhin mit dem Slogan «Natürlich gut schlafen» wer-\nben wollten. «Natürlich gut schlafen» wurde als unerlaubte Heilanprei-\nsung  abgelehnt.  Leider  wurde  gegen  diese  Verfügung  nicht  rekurriert. \nAm  27.  September  2004  wurde  dann  wiederum  eine  Probe  der \n«Nachtmilch» erhoben – in der neuen Aufmachung. Beanstandet wurde \ndann am 14. Dezember 2004 der Hinweis «enthält natürliches Melato-\nnin»,  also  nicht  der  Hinweis  auf  einen  erhöhten Melatoningehalt, son-\ndern  einfach  der  Hinweis  auf  einen  effektiv  vorhandenen  natürlichen \nInhaltsstoff, sowie dass der Genuss empfohlen werde und dass auf der \nEtikette  eine  schlafende  Frau  abgebildet  war.  Die  Abbildung  einer \nschlafenden  Frau  war  bei  der  ersten  Verfügung  übrigens  noch  kein \nThema. Zudem machte Rolf Etter eine Strafanzeige. Unter diesen Um-\nständen  gaben  diese  Jungunternehmer  dann  auf,  obwohl  sie  offenbar \neine Kundschaft gefunden haben.  \nDoktor  Rolf  Etter  hat  also  jeweils  höchstpersönlich  die  Einsprachen \ngegen seine eigenen Verfügungen abgewiesen. In einer Beurteilung des \npensionierten Kantonschemikers Doktor Martin Schüpbach werden das \nVorgehen und die Begründung als rechtsmissbräuchlich und willkürlich \nbezeichnet. Artikel 52 Lebensmittelgesetz schreibt zwar vor, dass Ein-\nsprachen an die verfügende Behörde zu richten sind. Damit ist aber si-\ncher  nicht  vorgeschrieben,  dass  das  die  gleiche  Person  macht,  die  die \nVerfügung erlassen hat. \nIch habe die Akten, ich habe sie eingesehen. Ich habe die Stellungnah-\nme  von  Marcel  Schüpbach.  Ich  bitte  die  Geschäftsprüfungskommissi-\non, sich darum zu kümmern.  \nIch möchte Ihnen an einem andern Beispiel beschreiben, dass das kan-\ntonale Labor auch sonst ein Problem mit der Verhältnismässigkeit hat. \nEs  ist  die  Geschichte  einer  Fertigsalatprobe  aus  Bioproduktion.  Das \nkantonale  Labor  fand  Mikrospuren eines Fungizids weit unterhalb des \ngesetzlichen  Grenzwertes  und  unterhalb der Nachweisgrenze der übli-\nchen  Pestizidanalytik.  Das  kantonale Labor sandte dem Grossverteiler \nden Befund mit dem Hinweis «Verdacht auf illegale Feldanwendung». \nDaraufhin räumte der Grossverteiler alle Produkte aus dem Gestell und \nverhängte einen Lieferstopp. Als Ursache stellte sich dann heraus, dass \ndie Arbeiterinnen in der Rüsterei Plastikhandschuhe trugen, welche mit \ndiesem  Fungizid  behandelt  waren. Das war auf der Packung der Plas-\ntikhandschuhe nicht deklariert und in der Branche zu diesem Zeitpunkt \nauch nicht bekannt. Dumm gelaufen, aber ganz sicher keine betrügeri-\nsche Absicht! Den Produzenten hat am meisten getroffen, dass er unge-\nrechtfertigt beim Kunden als Betrüger verdächtigt wurde. Das kantona-\nle Labor reagierte auch dann nicht, als ihm der Befund mit den Hand-\nschuhen mitgeteilt wurde. Erst als auf der Stufe der Gesundheitsdirek-\ntorin Verena Diener interveniert wurde, nahm Rolf Etter den Verdacht \nendlich  zurück.  Schadensumme  insgesamt  fünfstellig  zu  Lasten  des \nGemüseproduzenten!  Niemand  hängt  eine  Beanstandung  des  Kan-\ntonschemikers  gerne  ins  Schaufenster,  deshalb  sind  die Methoden des \nDoktors Rolf Etter auch nur Insidern bekannt. Ich könnte hier aber lo-\ncker eine Stunde weiter referieren.  \nEin letztes Beispiel, bei dem ich persönlich beteiligt war. Die gewerbli-\nchen Mostereien im Schweizerischen Obstverband machten gemeinsam \nein  Pestizid-  und  Mykotoxinscreening.  Ich wurde vom kantonalen Le-\nbensmittelinspektor gefragt, ob ich die Resultate des kantonalen Labors \nzur  Verfügung  stelle.  Im  Ausschuss  Wissenschaftstechnologie  des \nSchweizerischen  Obstverbandes,  dessen  Präsident  ich  seit  vielen  Jah-\nren  bin,  sitzt  auch  die  Betriebsleiterin  der  Thurella,  namens  Miriam \nBlocher,  drin,  die  Sie  vielleicht  kennen.  Wir  haben  einstimmig  be-\nschlossen,  die  Daten  dem  Kantonschemiker  nicht  zu  überlassen;  ganz \neinfach  darum,  weil  wir  kein  Vertrauen  mehr  haben  in die kantonalen \nLabors,  dass  man  uns  fair  behandelt.  Ich  bitte  die  Geschäftsprüfungs-\nkommission, sich darum zu kümmern.  \n \n", "p": 54}, {"t": "Katharina  Weibel  (FDP,  Seuzach):  Die  Freisinnigen  verstehen  die \nVerwaltung grundsätzlich als Dienstleisterin und nicht primär als Kon-\ntrollstelle.  Die  Bedürfnisse  der  Bevölkerung,  der  Bürger  sind  aufzu-\nnehmen und in eine möglichst komfortable Lösung für alle umzusetzen. \nGesetze  und  Verordnungen  müssen  klar  und  durchsetzbar  sein  –  für \njedermann.  Für  Freisinnige  muss  die  Verwaltung  aber  auch  offen  sein \nfür  neue  Ideen,  für  Veränderungen.  Genau  in  diesem  Umfeld  ist  das \nGeschäft  «Nachtmilch»  anzusiedeln.  Eine  neue  Idee  umsetzen,  ist  gut \nund  muss  gefördert  werden.  Wenn  das  neue Geschäft, die umgesetzte \nIdee den Bürger zu Hoffnungen verleitet, die bei weitem nicht erreicht \nwerden  können,  wenn  unhaltbare  Versprechungen  suggeriert  werden \nwie  «Hilfe  bei  Schlafstörungen»,  wenn  Gesetze  verletzt  werden,  dann \nist  die  Verwaltung  gefordert  zum  Schutze  der  Bevölkerung.  Das  Ge-\nschäft  «Nachtmilch»  hat  also  nichts  mit  überhöhten  bürokratischen \nHürden zu tun, nichts mit Agrarförderung, auch nichts mit mangelndem \nKooperationswillen der Verwaltung. Es geht schlicht darum, dass kor-\nrekte und für alle verbindliche Verfahren angewendet werden. Wer un-\nser  Rechtssystem  mit  billigen  Marketingmitteln  unterlaufen  will,  soll \nnicht  noch  gelobt  oder  gar  mit  einem  Preis  geehrt  werden;  das  ist \nschlicht unlauter.  \nDie FDP nimmt die Antwort der Regierung zur Kenntnis und erwartet \nweiterhin korrekte, transparente Entscheide, gerade auch, wenn sie wie \nin diesem Fall korrigiert werden müssen.  \n \n", "p": 56}, {"t": "Martin Arnold (SVP, Oberrieden): Vorab bedanke ich mich beim Re-\ngierungsrat für die ausführliche Stellungnahme zur Interpellation. Auch \ndie Absicht der Regierung, die kantonalen Regelungen einer ständigen \nÜberprüfung  auf  ihre  Auswirkungen  zu  unterziehen,  nehme  ich  zur \nKenntnis.  Von  Seiten  des  Gewerbes  unterstützen  wir  diese  Bemühun-\ngen  und  stellen  der  Regierung  mit  unserer  Volksinitiative  zur  KMU-\nEntlastung ein Instrument zur Verfügung, um diese Arbeit künftig noch \nakzentuierter  machen  zu  können.  Denn  von  den  bisherigen  Bemühun-\ngen ist in der Praxis leider wenig zu spüren. Gerade das kantonale La-\nbor und der Kantonschemiker fallen hier sehr negativ auf. Sie sind un-\nsicher? Sprechen Sie einmal mit einem privaten Metzger darüber! Fra-\ngen  Sie  nach den ständig steigenden Auflagen, welche im Kanton Zü-\nrich  extensiv  ausgelegt  werden.  Und  fragen  Sie  sich  dann,  warum  die \nDichte an privaten Metzgereien im Kanton Zürich derart stark reduziert \nwurde.  Selbstverständlich  spielen  dabei  auch  das  wirtschaftliche  Um-\nfeld und die marketingmässigen Anstrengungen der Grossverteiler eine \nRolle.  Aber  vor  allem  die  durch  die  Verwaltung  auferlegten  Kosten \nsind  für  Klein-  und  Kleinstunternehmer  kaum  zu  tragen.  Oder  versu-\nchen  Sie  einmal  eine  Gastwirtschaft  zu  übernehmen.  Die  auferlegten \nKosten  sind  zu  oft  nicht  tragbar,  ein  Resultat  der  Arbeit  nicht  zuletzt \nder  kantonalen  Verwaltung.  Oder  fragen  Sie  Lebensmitteldetaillisten \nüber  die  Ausgestaltung  der  Lebensmittelkontrolle  und  deren  Kosten! \nOder  versuchen  Sie  einmal,  wie  an  diesem  Beispiel  zu  sehen  ist,  ein \nneues Produkt auf den Markt zu bringen. Das ist für Kleinbetriebe ein \nSpiessrutenlauf durch die Verwaltung, der kaum mehr zu bewältigen ist \nund  letztlich  zur  Ausdünnung  und  Vereinheitlichung  des  Angebotes \nführt.  \nDas  Beispiel  der  «Nachtmilch»  zeigt  diese  Fehlentwicklung  exempla-\nrisch  auf.  Das  kantonale  Labor  oder  besser  der  Kantonschemiker  hat \nhier  einmal  mehr  mit  Kanonen  auf  Spatzen  geschossen.  Der  durchaus \nmögliche  Spielraum  zu  Gunsten  der  Jungunternehmung  wurde  nicht \nausgeschöpft, ganz im Gegenteil. Zudem ist festzustellen, dass in unse-\nrer Verwaltung offenbar die Linke oft nicht weiss, was die Rechte tut. \nDas  ist  äusserst  stossend  und  zeigt  aber  auch  auf,  dass in dieser Ver-\nwaltung  noch  einiges  an  Speck  vorhanden  ist.  Die  Ausführungen  von \nRobert Brunner kann ich hier für einmal nur  unterstützen. Eine Unter-\nsuchung  der  Geschäftsprüfungskommission  im  kantonalen  Labor  wäre \nabsolut  angebracht  und  könnte  der  Regierung  bestimmt  wichtige  Hin-\nweise geben, wie sie ihre Verwaltung, insbesondere das kantonale La-\nbor, künftig noch unternehmerfreundlicher und noch innovationsfreund-\nlicher führen könnte. Ich danke Ihnen.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 57}, {"t": "", "p": 61}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Ich versichere Ihnen, dass ich \nauch als Erstunterzeichner in der Lage bin, meine Meinung kurz zu fas-\nsen. Entgegen dem Vorwurf der SP haben wir uns nicht auf den ZVV \neingeschossen.  Wir  versuchen  nur,  möglichst  viel  Effizienz  zu  errei-\nchen.  \nIch gestatte mir festzustellen, dass wir mit der negativen Stellungnahme \nder Regierung zu unserem Postulat auf keinen Fall einverstanden sind. \nMit  unserem  Postulat  bitten  wir  die  Regierung  aufzuzeigen,  was  für \nFolgen  ein  Einfrieren  der  ZVV-Unterdeckung  auf  dem  Niveau \n2005/2006 hätte. Mit einer seriösen Antwort auf unser Anliegen könn-\nten  wir  dann  beurteilen,  ob  wir  allfällige  Nachteile  für  den  ZVV  in \nKauf  nehmen  wollen  oder  eben  nicht.  Diese  Beurteilung  wollen  wir \nselbst  vornehmen  und  uns  das  Resultat  nicht  von  der  Regierung  vor-\nschreiben lassen.  \nIn  ihrer  Stellungnahme  auf  unser  einfaches  und  klares  Anliegen  listet \ndie  Regierung  mit  viel  Blabla  auf  zwei  Seiten  auf,  weshalb  eine  Kür-\nzung  des  gemäss  KEF  vorgesehenen  Betrags  der  Unterdeckung \n2007/2008 nicht möglich sei, wobei vor allem formale Gründe angege-\nben werden. Wir haben aber nicht gefragt, ob eine Kürzung möglich sei \noder  nicht.  Wir  haben  die  Regierung  klar  gebeten,  aufzuzeigen,  was \npassiert,  wenn  eine  Kürzung  vorgenommen  wird.  Dass  Kürzungen \nmöglich sind, zeigt die Regierung mit ihrem Antrag zum Projekt Mass-\nnahmenplan  Haushaltsgleichgewicht  06.  Nur  entsprechen  die  vorgese-\nhenen Kürzungen von zirka 5 Millionen Franken unseren Vorstellungen \nbei  weitem  nicht.  Ich  bitte  die  Regierung,  unseren  Vorstoss  genau  zu \nlesen  und  in  ihrer  Postulatsantwort  auf  unser  Anliegen  einzugehen  – \nund nicht auf zwei Seiten längst Bekanntes aufzulisten. Die Regierung \nhat  keinen  einzigen  Grund  genannt,  weshalb  das  Postulat  nicht  zu \nüberweisen sei.  \nIch  bitte  Sie  daher  im  Namen  der  SVP-Fraktion,  das  Postulat  an  die \nRegierung  zu  überweisen  und  den  regierungsrätlichen  Ablehnungsan-\ntrag abzulehnen.  \n \n", "p": 61}, {"t": "Esther Arnet (SP, Dietikon): Mir ist nicht wirklich klar, welche Absicht \nhinter  diesem  Postulat  steckt.  Es  gibt  zwei  Möglichkeiten:  Entweder \nkennen die Postulanten den Prozess der Bewilligung von Strategie und \nRahmenkredit nicht; das ist fast nicht möglich, weil die Erstunterzeich-\nner ja in der entsprechenden Kommission sitzen. Oder dann wollte die \nSVP  gegen  aussen  verkünden,  dass  sie  nun  auch  beim  öffentlichen \nVerkehr  sparen  will.  Tatsache  ist,  dass  der  Regierungsrat  gestützt  auf \ndas  Gesetz  über  den  öffentlichen  Personenverkehr  alle  zwei  Jahre  ei-\nnerseits die Strategie für die nächsten vier Jahre und den Rahmenkredit \nfür die nächsten zwei Jahre beantragt. Die Unterlagen sind – wie üblich \nauf  dem  Gebiet  des  öffentlichen  Verkehrs  –  hervorragend  zusammen-\ngestellt,  transparent,  umfassend  und  verständlich.  Wir  erhalten  in  der \nKommission  jede  Antwort,  sei  es  bezüglich  der  finanziellen  Entwick-\nlung,  sei  es  bezüglich  künftiger  Projekte.  Es  ist  mir  schlicht  schleier-\nhaft,  was  in  einem  Postulatsbericht  noch  zusätzlich  stehen  sollte.  Wir \nwissen  wirklich  alles!  Wir  wissen,  was  die  Glatttalbahn  kostet  und \nwann sie realisiert wird. Wir wissen, was der Durchgangsbahnhof Lö-\nwenstrasse  kostet  und  wann  wir  möchten,  dass  er  realisiert  wird.  Wir \nwissen ganz konkret, was mit der dritten Teilergänzung der S-Bahn auf \nuns  zukommt,  sowohl  finanziell  wie  auch  inhaltlich.  Und  wir  kennen \ndie weiteren Projekte. Was wollen Sie denn nun noch mehr? Sie haben \nalle Grundlagen und Informationen. Das Einzige, was Ihnen zum Glück \nfehlt, ist erstens der Mut zu sagen, worauf Sie im öffentlichen Verkehr \nverzichten wollen, und zweitens – und auch darüber bin ich sehr froh – \ndie Mehrheit im Rat für Ihre Abbaufantasien im ÖV.  \nDie SP steht dazu: Wir wollen einen leistungsfähigen zuverlässigen öf-\nfentlichen  Verkehr.  Wir  sind  stolz  auf  die  Errungenschaften  des  Kan-\ntons in diesem Bereich und fordern den Regierungsrat auf, sich weiter-\nhin dafür einzusetzen, dass unser ÖV fit ist für die Entwicklungen und \ndie künftigen Anforderungen. Dieses Postulat ist unnötig, weil alle In-\nformationen  auf  dem  Tisch  liegen,  und  zielt  in  die  falsche  Richtung. \nWir lehnen es deshalb ab.  \n \n", "p": 61}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Ich  habe  mich  wirklich  gefreut  über \ndiesen  Text.  Hören  Sie  doch  mal  zu,  hier  steht:  «Dem  ZVV  soll  mit \ndiesem  Postulat  Gelegenheit  gegeben  werden,  frühzeitig  Vor-  und \nNachteile  einer  Nichterhöhung  der  Kostenunterdeckung  aufzuzeigen.» \nAlso  diese  Denksportaufgabe  ist  wirklich  von  leichtfüssiger  Eleganz, \nChapeau! (Heiterkeit.) Dem ZVV soll mit diesem Postulat Gelegenheit \ngegeben  werden,  frühzeitig  Vor-  und  Nachteile  einer  Nichterhöhung \nder Kostenunterdeckung aufzuzeigen. Ich finde das super und es wurde \njetzt auch nochmals gedopt von Ernst Brunner, als er sagte, sie hätten \nein einfaches und klares Anliegen. Aber bitte, das ist halt unfreiwilliger \nHumor.  \nVermutlich gehört ja dieser Vorstoss einfach zum Standardinventar der \nSVP  zum  Abnützungskrieg  gegen  den  ÖV  im Allgemeinen und gegen \nden  ZVV  im  Speziellen,  den  Kampf,  den  die  SVP in der KEVU dau-\nernd  führt.  Da  wird  einfach  versucht,  auf  den  Schlauch  zu  treten,  bis \nnichts  mehr  läuft  –  zu  Lasten  des  ZVV  und  der  Standortqualität  der \nMetropolitanregion Zürich. Das Postulat ist nichts anderes als die Fort-\nsetzung  ihrer  Kommissionsanträge  mit  andern  Mitteln.  Wir  haben  das \nschon  in  der  Kommission  abgelehnt,  dann  wurde  es  im  Rat  versenkt \nund nun ist es auch als Postulat überflüssig. Wir danken für eine rasche \nErledigung und stimmen der Regierung zu: Nicht überweisen! \n \n", "p": 62}, {"t": "Willy  Germann  (CVP,  Winterthur):  Diesmal  müssen  Sie  Paragraf  12 \nder  Geschäftsordnung  des  Kantonsrats  nicht  anschauen:  ich  spreche \nkurz.  \nWir erleben eine absurde Situation: Da ist der Bund. Der verschlechtert \ndie Attraktivität der S-Bahn, indem er die Engpässe nicht beheben will. \nLorenz  Habicher  möchte  dabei  die  Hände  in  den  Schoss  legen,  seine \nKehle schonen, schön auf die Kabinettspolitik vertrauen. Aber die Situ-\nation  wird  noch  absurder.  In  die  gleiche  Kerbe  wie  der  Bund  haut  im \nKanton  Zürich  ein  Teil  der  SVP,  nämlich  in  die  Kerbe  der  Attraktivi-\ntätsverschlechterung  des  ÖV.  Der  Kantonsrat  hat  einen  Rahmenkredit \nund Grundsätze für den ZVV beschlossen. Sie sind verbindlich, ob das \njetzt  Lorenz  Habicher  passt  oder  nicht.  Und  dieser  Rahmenkredit  er-\nmöglicht  bescheidene  –  ich  betone:  bescheidene  –  Leistungsverbesse-\nrungen,  die  nicht  einmal  der  Nachfrage  gerecht  werden.  Wenn  man \njetzt zwischendurch Einsparungen verlangt, müsste man ehrlich sagen, \ndiese  würden  zum  grössten  Teil  zu  Lasten  der  Peripherie  im  Kanton \nZürich gehen. Das ist die Wahrheit. Wenn wir nachfragegerecht politi-\nsieren und investieren, dann müsste man dort investieren, wo die Ver-\nkehrsströme stark sind. Also kämen die ländlichen Gebiete zu kurz.  \n \n", "p": 63}, {"t": "Gerhard Fischer (EVP, Bäretswil): Das vorliegende Postulat, welches \neben  wie  schon  gesagt  von  drei  SVP-KEVU-Mitgliedern  eingereicht \nwurde, hat genau denselben Inhalt – auch das wiederhole wie ich ande-\nre  Kommissionsmitglieder  –  wie  jene  Minderheitsanträge,  welche  im \nRat ganz klar abgelehnt wurden. Was mich besonders ärgert, ist, dass \nwir  alles  sehr  detailliert  schon in der Kommission durchgekaut haben. \nDie  Antworten  über  die  Forderungen  waren,  wenn  man  sie  nur  zur \nKenntnis  nehmen  wollte,  sehr  ausführlich  und  in  den  KEVU-\nProtokollen nachzulesen. Und gerade diese drei Mitglieder haben diese \nProtokolle.  \nErstaunlicherweise  nimmt  sich  die  Regierung  nochmals  Zeit  und  zeigt \ngeduldig ein weiteres Mal auf, welche fatalen Folgen die Erfüllung des \nBegehrens  haben  würde.  Darum  werden  wir  das  Postulat  sicher  nicht \nüberweisen. \n \n", "p": 63}, {"t": "Heinrich  Frei  (SVP,  Kloten):  Ich  kann  es  vorwegnehmen,  der  ZVV \nund die Vorrednerin und die Vorredner kennen nur ein Motto und das \nheisst: Was teuer ist, ist auch gut. So auch der ZVV. Leider wollen der \nZVV  und  die Regierung das Postulat nicht als Chance sehen und ver-\npassen die Gelegenheit, über die geforderten Vor- und Nachteile einer \nNichterhöhung der Kostenunterdeckung nachzudenken. Zu meiner per-\nsönlichen Meinung: Ich bin für den ZVV und den ÖV, dies aus folgen-\nden drei Grünen. Erstens: Nur so sind die Strassen frei für Sie und für \ndas  Gewerbe.  Zweitens:  Staus  kosten  die  KMU  viel  Geld.  Und  drit-\ntens: Der ÖV sollte aber nicht teurer, sondern attraktiver und effizienter \nwerden.  \nZur Geschichtsschreibung. Der ZVV und die Volkswirtschaftsdirektion \nhaben die Gesetze und die Abläufe, welche wir auch im Protokoll und \nin  den  Beschlüssen  nachlesen  können,  im  Ablehnungsantrag  wieder-\nholt.  Dies  ist  nicht  besonders  kreativ.  Kreativität  ist  sonst  eine  Stärke \ndes  ZVV. Auch auf die kritische Fragestellung wollen sich die Regie-\nrung und der ZVV erst gar nicht einlassen. Wir bedauern dies sehr.  \nWas  bringen  das  Postulat  und  ein  Bericht?  Ja,  sehr  viel!  Der  ZVV \nkönnte  seine  Werbetrommeln  neu  rühren,  so  zwei  Beispiele.  Erstens: \n«Wir  fahren  auch  ohne  Passagiere»,  oder  zweitens:  «Wir  fahren  und \ndie andern zahlen». Zum Prinzip: Heute zahlt jeder ZVV-Benützer oder \njede  ZVV-Benützerin  nur  die  Hälfte  von  jedem  Billett.  Die  andere \nHälfte wird vom Steuerzahler bezahlt. Bei vielen Staatsaufgaben – hö-\nren  Sie  gut!  –  leben  wir  nach  dem  Verursacherprinzip.  Es  bleibt  die \nFrage:  Warum  nicht  beim  ZVV?  Über  solche  Prinzipien  sollte  zumin-\ndest  einmal  nachgedacht  werden.  Wo  sollte  der  Hebel  dennoch  ange-\nsetzt  werden? Klar ist, dass die Zersiedelung eines der grössten Prob-\nleme  ist.  Willy  Germann  weiss  mehr  darüber  und  hat  schon  vielfach \ndarüber gesprochen. Ein Nachdenken über Stabilisierung oder Rückbau \nfehlt  in  vielen  Betrieben  und  Szenarien,  so  auch  beim  ZVV.  Mit  der \nÜberweisung dieses Postulates könnte der ZVV dies einmal tun.  \nZum  Schluss:  Aus  all  diesen  Gründen  braucht  es  dieses  Postulat. Das \nPostulat ist nötig, weil auch über Vor- und Nachteile nachgedacht wer-\nden sollte, und dies nicht erst, wenn kein Geld mehr vorhanden ist und \nder goldene blaue Ballon des ZVV platzt. Ich danke für Ihre Unterstüt-\nzung.  \n \n", "p": 64}, {"t": "Lorenz Habicher (SVP, Zürich): Der Zeitpunkt für solche Vorstösse ist \nimmer  falsch.  Die  Politik  ist  immer  zu  spät.  Im  engen  Rahmen  von \nFahrplanperiode,  Grundsätzen,  Rahmenkrediten,  ZVV-Strategien, \nBudget und KEF sind wir nie zum richtigen Zeitpunkt mit einem Vor-\nstoss bereit. Darum ist er, wie das Jürg Stünzi so gut gefällt, auch offen \nformuliert und gibt dem ZVV die Gelegenheit, den Zeitpunkt selbst zu \nwählen, um die Antworten zu liefern, um zu sagen, wann es möglich ist \noder eben nicht.  \nEsther  Arnet  hat  zwei  Möglichkeiten  aufgezählt.  Sie  hat  von  Abbau \nund  Sparstrategien  gesprochen.  Sie  habe  jede  Auskunft  erhalten.  Das \nstimmt, wir haben diese auch erhalten. Sie hat gesagt, wir wissen alles \n–  was  nicht  stimmt.  Sie wissen vielleicht alles, wir wissen nicht alles. \nIch  muss  einfach  sagen:  Es  ist  interessant,  wir  können  dazu  stehen, \ndass wir nicht alles wissen. Die SP hat da ein bisschen grössere Prob-\nleme. Sie fragt dann bei andern Anträgen. Wie im Strassenbau soll im \nöffentlichen  Verkehr  eine  Kostenaufstellung  zu  den  einzelnen  Pla-\nnungsprojekten  erstellt  werden,  damit  die  finanziellen  Auswirkungen \nersichtlich  sind.  Ich  denke,  plötzlich  sind  Sie  nicht  mehr  allwissend, \nsondern  fragen  und  beantragen,  dies  im Richtplan einzuschreiben; das \nist auch eine gute Idee.  \nWir  müssen  hier  festhalten:  Beim  ZVV  wird  generell  gute  Arbeit  ge-\nleistet.  Das  Massnahmenpaket  06  zeigt  auch  die  Möglichkeiten  auf. \nDie  SVP  hat  hier  drin  nie  grundsätzlich  gegen  den  ZVV  votiert.  Wir \nhaben  aber  immer  die  Effizienz  und  Wirtschaftlichkeit  kontrolliert, \nüberprüft  und  hinterfragt.  Und  das  ist  auch  unsere  Aufgabe  als  Politi-\nker. Es ist unsere Aufgabe, das zu hinterfragen, Jürg Stünzi! Die Grü-\nnen können die Politik «Augen zu und durch!» verfolgen. Wir schauen \nhin und wir fragen. Dieses Postulat ist wirklich eine gute Gelegenheit, \nAntworten zu liefern. Diese Gelegenheit ist verpasst worden.  \nZu Willy Germann. Heute Morgen scheint nicht Ihr Tag zu sein. (Hei-\nterkeit.)  Wieder  einmal  zeigt  sich  klar,  dass  man  mit  etwas  Aufwand \nein  Sachgeschäft  bearbeiten  kann,  oder  so,  wie  Sie  es  tun,  mit  SVP-\nNein!-Parolen  und  heisser  Luft  um  sich  werfend,  ein  Votum  zu  allem \nund  jedem  halten  kann.  Natürlich  sollte  das  die  offizielle  CVP-Politik \nsein. Dann kann ich nur sagen: Unterstützen Sie das Postulat trotzdem, \nsonst Gnade Ihnen Gott! (Heiterkeit.) \n \n", "p": 65}, {"t": "Regierungsrätin Rita Fuhrer: Ich muss wohl sprechen, denn ich möch-\nte mich wehren für den ZVV. Es ist nun tatsächlich nicht in Ordnung, \nwie der ZVV angegriffen worden ist. Der ZVV spart auch im Rahmen \ndes MH06 seinen grossen Teil. Er spart und er arbeitet höchst effizient \nund  hat  sein  Angebot  stark  verbessert,  ohne  dafür  auch  proportional \nmehr Geld zu verlangen. Ich denke, das ist ein Lob wert und nicht eine \nRüge, wie das hier geschehen ist. Im Übrigen ist der grösste Anteil der \nansteigenden Belastung durch die NFA (Neugestaltung des Finanzaus-\ngleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kantonen)  ab \n2008 verursacht, nämlich eine zusätzliche Belastung von 26 Millionen \nFranken; auch das muss hier einmal gesagt werden. (Unruhe, weil eine \nbeträchtliche  Anzahl  Ratsmitglieder  in  den  Ratssaal  strömt  und  die \nPlätze  aufsucht.)  Ja,  wenn  Sie  dann  alle  da  sind,  rede  ich  vielleicht \nweiter.  \nMit Beschluss vom 14. März 2005 hat der Kantonsrat die Grundsätze \nfür  Entwicklung  von  Angebot  und  Tarifen  2007  bis  2010  verabschie-\ndet. Da war schon ein Minderheitsantrag abgelehnt worden – Sie haben \nes hier vermerkt –, der vorsah, dass die Kostenunterdeckung auf 303,5 \nMillionen Franken plafoniert werde. Der vorliegend geforderte Bericht \nüber die Folgen einer Begrenzung des ZVV-Rahmenkredits für die Pe-\nriode  2007  bis  2008  auf  dem  Niveau der Jahre 2005 bis 2006 geht in \ndie  genau  gleiche  Richtung  wie  der  abgelehnte  Minderheitsantrag. \nMeiner Meinung nach und nach Meinung des Regierungsrates ist diese \nForderung  abzulehnen.  Der  Regierungsrat  hat  den  Massnahmenplan \nHaushaltsgleichgewicht 06 verabschiedet und im überarbeiteten kanto-\nnalen  Entwicklungs-  und  Finanzplan  die  Kostendeckung  entsprechend \nreduziert. Beim Zürcher Verkehrsverbund müssen also insgesamt – und \nich bitte Sie, das zur Kenntnis zu nehmen – 38 Millionen Franken ein-\ngespart  werden.  Damit  sind  auch  die  Massnahmen  zum  mittelfristigen \nAusgleich der Laufenden Rechnung, die als Zielsetzung jeder Strategie \nvorgesehen sind, berücksichtigt.  \nIch bitte Sie also sehr, dieses Postulat nicht zu überweisen. Es bedeutet \neinfach wieder Berichterstattung und Arbeit und bringt nicht mehr Effi-\nzienz. Und vor allem spart es keine Kosten. Ich danke dafür.  \n \n", "p": 66}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratssekretär  Raphael  Golta  verliest  das Rücktrittsschreiben: «Da ich \nvor  kurzer  Zeit  in  die  Kommission  für  Staat  und  Gemeinden  gewählt \nworden  bin,  trete  ich  aus  der  Kommission  für  Bildung  und  Kultur  zu-\nrück. Ich denke gerne an die interessanten sieben Jahre in diesem Gre-\nmium zurück und bedanke mich für die spannende Zusammenarbeit bei \nmeinen Kolleginnen und Kollegen.  \nMit freundlichen Grüssen, Inge Stutz.» \n \n", "p": 67}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  bitte  die  Interfraktionelle  Konfe-\nrenz, die Nachfolge zu regeln.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratssekretär  Raphael  Golta  verliest  das  Rücktrittsschreiben:  «Wäh-\nrend rund 15 Jahren durfte ich im Auftrag des Kantons eine spannende \nArbeit verrichten. Ich habe diese Tätigkeit, welche mit viel Aktenstudi-\num, oft langen und komplexen Vorgeschichten und einem differenzier-\nten Abwägungsprozess aller vorgebrachten Argumente vonstatten ging, \nstets  gerne  gemacht.  Die  Entscheidvorbereitungen  kamen  bei  unter-\nschiedlichsten  Witterungen  und an verschiedensten Orten  – von Hom-\nbrechtikon bis Affoltern und von Wettswil bis Embrach – statt. Es war \nnicht  immer  einfach,  eine  für  alle  Parteien  gerechte  und  den  gesetzli-\nchen  Normen  entsprechende  Lösung  zu  finden.  Ich  habe  diese  Arbeit \naber stets als Herausforderung zum Vermitteln aufgefasst und versucht, \nmit Augenmass und mit Blick auf eine langfristige Erhaltung der natür-\nlichen  Ressourcen  und  der  Schönheiten  in  unserem  Kanton  zu  ent-\nscheiden.  \nNun will ich das Rätselraten nicht mehr länger in die Länge ziehen: Ich \nerkläre  meinen  Rücktritt  als  Ersatzmitglied  der  Baurekurskommission \n(BRK)  des  Kantons  Zürich.  Aller  Voraussicht  nach  wird  mein  neues \nAmt  als  Stadtrat  von  Winterthur  gemäss  Paragraf  27c  des  Gesetzes \nüber  die  politischen  Rechte  mit  der  Tätigkeit  in  der  BRK  unvereinbar \nsein.  Ich  ziehe  in  dieser  Situation  mein  neues  Amt  dem  alten  vor  und \nmöchte Ihnen allen damit nochmals herzlich für das entgegengebrachte \nVertrauen danken.  \nMit freundlichen Grüssen, Doktor Matthias Gfeller.» \n \n", "p": 67}, {"t": "Ratspräsident Hans Peter Frei: Der Rat hat vom Gesuch um vorzeitige \nEntlassung aus seinem Amt Kenntnis genommen und diesem stattgege-\nben. Ich bitte die Interfraktionelle Konferenz, die Nachfolge zu regeln. \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Wie Sie \nbereits orientiert wurden, habe ich am 22. Februar 2006 meinen Rück-\ntritt als Mitglied des Kantonsrates erklärt. Ich scheide damit heute aus \ndem Rat aus.  \nWie Sie wissen, betreibe ich seit bald 40 Jahren im Kanton Zürich ein \nTransportunternehmen mit heute 65 Mitarbeitern. Allein in den letzten \nzwei  Jahren  konnten  wir  rund  20  neue  Arbeitsplätze  schaffen.  Die \nTransportbranche  ist  –  wie  wohl  keine  andere  Wirtschaftsbranche  – \nmehr  und  mehr  durch  staatliche  Auflagen  und  Abgaben  reguliert.  Die \nLeitung  unserer  typischen  KMU-Unternehmung  sowie  die  Weiterent-\nwicklung und Sicherung des Fortbestandes in diesem hart umkämpften \nMarkt setzen meinen ganzen Einsatz voraus. Ich habe mich deshalb zu \nmeinem Rücktritt aus dem Kantonsrat entschieden.  \nAus dieser Sicht nehme ich heute mit einem lachenden Auge Abschied \naus  dem  Kantonsrat  und  freue  mich,  mich  nun  vollumfänglich  meiner \nUnternehmung widmen zu können.  \nVor bald elf Jahren wurde ich im Rahmen der ordentlichen Wahlen als \nVertreter des Wahlbezirks Winterthur-Land in den Kantonsrat gewählt. \nNachdem ich vorher während vielen Jahren unter anderem als langjäh-\nriger  Schulpräsident  in  der  Gemeindepolitik  tätig  war,  war  dieser \nSchritt für mich sehr bedeutend. Mit einer gewissen Ehrfurcht vor die-\nsem Mandat durfte ich im Jahr 1995 als Mitglied der SVP-Fraktion in \ndieses  ehrwürdige  Rathaus  eintreten.  Die  politische  Tätigkeit  in  der \nGemeinde,  insbesondere  in  einer  Landgemeinde,  wird  hauptsächlich \nsachbezogen  ausgeübt.  Deshalb  stellte  die  Tätigkeit  im  Kantonsrat, \nwelche  überwiegend  und  vermehrt  parteibezogen  ausgeübt  wird,  eine \nneue Erfahrung für mich dar. Ich habe mich nach meinen Möglichkeiten \nimmer bemüht, auch im Kantonsrat zielorientierte Lösungen zu finden, \nwelche möglichst die Anliegen aller Kräfte einbeziehen sollten. Als ty-\npischer Gewerbler sind und waren mir die Anliegen der Wirtschaft und \ninsbesondere des Gewerbes von grosser Wichtigkeit. Während meiner \nTätigkeit  im  Kantonsrat  und  insbesondere  auch  in  den  verschiedenen \nKommissionen,  in  der  Gewerbegruppe  und  im  Präsidium  durfte  ich \nüber  die  Parteigrenzen  hinaus  mit  vielen  interessanten  Personen  Ge-\nspräche, Diskussionen und naturgemäss auch einige Dispute erleben. \nAus all diesen Gründen nehme ich deshalb heute auch mit einem wei-\nnenden  Auge  Abschied.  Ich  danke  Ihnen  allen  recht  herzlich  für  teils \nlangjährige Zusammenarbeit und wünsche Ihnen für die weitere Tätig-\nkeit im Kantonsrat und auch persönlich alles Gute.  \nMein  Dank  gilt  insbesondere  auch  dem  Präsidium  des  Kantonsrates \nsowie den Damen und Herren Regierungsräten unseres Kantons. Nicht \nzuletzt danken möchte ich meiner Fraktion, aber insbesondere auch den \nParlamentsdiensten  für  deren  wertvolle  Arbeit  und  Unterstützung  im \nHintergrund.  \nBesten Dank, Hans Badertscher.»  \n \n", "p": 68}, {"t": "Ratspräsident Hans Peter Frei: Hans Badertscher hat den Bezirk Win-\nterthur-Land seit den Gesamterneuerungswahlen von 1995 im Kantons-\nrat vertreten. Als Transportunternehmer wusste er sich besonders kom-\npetent  in  die  Verkehrspolitik  einzubringen.  Zu  Beginn  seiner  zweiten \nLegislatur zählte er denn auch zu den Gründungsmitgliedern der Stän-\ndigen  Sachkommission  für  Energie,  Verkehr  und  Umwelt.  In  diesem \nGremium hat sich Hans Badertscher während gut fünf Jahren engagiert. \nZwischenzeitlich ist er für die SVP-Fraktion in die kantonsrätliche Ge-\nschäftsleitung eingezogen. Leider musste der Seuzacher dieses Mandat \nbereits nach einem halben Jahr aus gesundheitlichen Gründen niederle-\ngen. Nach seiner Wiedergenesung widmete er sich neuerlich mit ganzer \nKraft der Arbeit in der KEVU.  \nIch  danke  meinem  scheidenden  Fraktionskollegen  herzlich  für  seinen \nwertvollen  Einsatz  zu  Gunsten  des  Standes  Zürich.  Ich  wünsche  ihm \nauch  weiterhin  Erfolg und eine intakte Gesundheit. Bleib gut in Fahrt, \nHans, persönlich und mit deinem Unternehmen! (Kräftiger Applaus.) \n \n", "p": 69}, {"t": "", "p": 70}, {"t": "Ratssekretär  Raphael  Golta  verliest  das  Rücktrittsschreiben:  «Nach \nder einstimmigen Annahme des kantonalen Kredites von 50,6 Millionen \nFranken für die Einhausung der Autobahn in Schwamendingen, für die \nich  mich  seit  über  zehn  Jahren  einsetze,  wird  es  Zeit,  dass  ich  mein \nMandat  nach  fast  24  Jahren  der  Ratszugehörigkeit  in  jüngere  Hände \ngebe.  Ich  trete  deshalb  auf  das  Ende  der  Sitzung  vom  13.  März 2006 \naus dem Kantonsrat zurück. \nWährend meiner langen Zeit als Mitglied des Kantonsrates habe ich die \nRatstätigkeit  nicht  mit  vielen  Vorstössen  und  langen  Reden  beglückt \noder belastet, sondern mich darauf konzentriert, dass unser doch recht \ngut  funktionierendes  Staatswesen  nicht  durch  unzweckmässige  Ände-\nrungsvorschläge  Schaden  nimmt.  Ich  mache  mir  aber  heute  den  Vor-\nwurf, zu wenig für die Freiheit der einzelnen Menschen getan zu haben. \nAllzu oft habe ich im Trend liegenden, gut gemeinten Vorschlägen und \ngesetzlichen  Regelungen  zugestimmt,  ohne  zu  bedenken,  damit  auch \nden Ausbau der Bewilligungs- und Kontrollbürokratie zu beschliessen. \nDas Ergebnis ist, dass unsere Staatsverwaltung nicht nur teurer wurde, \nsondern  auch  viele  gute  Ideen  Einzelner  wegen  einer  perfektionisti-\nschen Bewilligungspraxis nicht verwirklicht werden konnten.  \nFür  die  vielen  schönen  menschlichen  Begegnungen  hier  im  Saal  oder \nauch  sonst  im  Rahmen  der  Kantonsratstätigkeit  danke  ich  allen  und \nwünsche  dem  Zürcher  Kantonsrat  ein  segensreiches  Wirken.  Regeln \nSie  nicht  zu  viel  und  zu  ausführlich,  denn  jede  Regelung  hat  auch \nNachteile!  \nMit freundlichen Grüssen, Hanspeter Schneebeli.» \n", "p": 70}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "Ratspräsident  Hans  Peter  Frei:  Hanspeter  Schneebeli  hätte  sich  bei \nseiner  erstmaligen  Wahl  in  den  Kantonsrat  im  Jahre  1979  wohl  kaum \nerdenken  können,  dass  es  ihn  bis  2006  in  diesem  Saal  halten  würde. \nimmerhin gönnte sich der Freisinnigdemokrat nach seiner ersten Legis-\nlatur  eine  dreijährige  Auszeit,  bevor  er  1986  zu  stolzen  20  weiteren \nParlamentsjahren angesetzt hat. Kein anderes amtierendes Ratsmitglied \nkann Hanspeter Schneebeli diesbezüglich das Wasser reichen. Und so \nverlieren  wir  mit  dem  Metallbauunternehmer  aus  Zürich  Nord  heute \nunseren erfahrensten Kollegen.  \nDass  ein  unauffälliges, aber beharrliches parlamentarisches Wirken zu \nsubstanziellen  Ergebnissen  führen  kann,  ist  vor  zwei  Wochen  hier  in \ndiesem  Saal  offenkundig  zum  Ausdruck  gekommen.  Nicht  nur  der \nstichentscheidgeplagte Ratspräsident durfte sich über das einmütige Ja \nunseres Parlaments zur Einhausung des Autobahnteilstückes in Zürich-\nSchwamendingen  freuen.  Hanspeter  Schneebeli  zählt  unbestrittener-\nmassen zu den entscheidenden Initialzündern und Wegbereitern dieser \nVorlage, sei es als Quartierbewohner, als Berufsmann oder als Mitglied \nder kantonsrätlichen Sachkommission für Planung und Bau. Hanspeter \nSchneebeli hat den langsamen Mühlen der Politik also den steten Trop-\nfen entgegengesetzt – mit beachtlichem Erfolg.  \nIch  danke  Hanspeter  Schneebeli  für  diese  ausdauernde  lösungsorien-\ntierte Arbeit zu Gunsten unseres Kantons. Meine besten Wünsche gel-\nten  ihm  persönlich  wie  auch  seinem  weiteren  unternehmerischen  Wir-\nken. ( Kräftiger Applaus.)  \n", "p": 71}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}]