[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "Subkommission BVK ............................................  Seite 10804 \n  Erklärung von Stefan Feldmann, Uster, zur \n", "p": 2}, {"t": "FIKO-Subkommission BVK ..................................  Seite 10806 \n  Erklärung der FDP-Fraktion zum Fluglärmfonds  Seite 10806 \n–  Neu eingereichte parlamentarische Vorstösse ...........  Seite 10841 \n", "p": 2}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  gratuliere  allen  Kolleginnen  und \nKollegen, die an den gestrigen Gemeindewahlen ein ehrenvolles Resul-\ntat  erzielt  haben. Besonders erwähnen möchte ich meine Ratskollegen \nRichard Hirt, Ernst Stocker, Martin Arnold und Hanspeter Haug, die an \ndie Spitzen ihrer Gemeinden gewählt wurden.  \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratssekretär  Raphael  Golta  verliest  die  Verfügung  der  Direktion  der \nJustiz  und  des  Innern:  «Ersatzwahl  eines  Mitglieds  des  Kantonsrates \nim Wahlkreis XV, Winterthur-Land. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XV,  Winterthur-Land, \nwird für den gemäss Schreiben vom 22. Februar 2006 zurücktretenden \nHans  Badertscher  (Liste  Schweizerische  Volkspartei)  als  gewählt  er-\nklärt:  \n \n", "p": 4}, {"t": "Ernst Knellwolf, eidgenössisch diplomierter  \nMeisterlandwirt/Treuhänder, Blankenmoos, 8353 Elgg.» \n \n", "p": 4}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  bitte,  den  Gewählten  eintreten  zu \nlassen.  \nHerr Knellwolf, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch  bitte,  die  Tür  zu  schliessen.  Die  Anwesenden  im  Ratsaal  und  auf \nder Tribüne erheben sich.  \n \n", "p": 4}, {"t": "Ratssekretär Raphael Golta verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 4}, {"t": "Ratspräsident Hans Peter Frei: Herr Knellwolf, Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "p": 4}, {"t": "Ernst Knellwolf (SVP, Elgg): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  danke  Ihnen  und  heisse Sie herz-\nlich  willkommen.  Sie  können  Ihren  Platz  im  Ratsaal  einnehmen.  Sie \nkönnen wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor: \n \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Dies ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden oder wird ein \nanderer Antrag gestellt? Dies ist auch nicht der Fall. \nSomit erkläre ich Andrea Sprecher als Mitglied der STGK für gewählt. \nIch gratuliere ihr zur Wahl.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Andrea Sprecher, SP, Zürich. \n \n", "p": 6}, {"t": "Ratspräsident Hans Peter Frei: Der Rat hat das Postulat am 6. Februar \n2006  dringlich  erklärt.  Gemäss  Paragraf  24  des  Kantonsratsgesetzes \nhaben  wir  heute  über  Überweisung  oder  Ablehnung  zu  entscheiden. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt? \n \n", "p": 6}, {"t": "John Appenzeller (SVP, Aeugst a.A.): Die SVP stellt den Ablehnungs-\nantrag. Ausserdem weist die SVP wie der Regierungsrat in seiner Ant-\nwort  darauf  hin, dass die Wetterlage im Januar allgemein sehr ausser-\ngewöhnlich  war.  Ebenfalls  sind  noch  diverse  Anfragen,  die  die  Aus-\nwirkungen von solch einem Postulat beeinträchtigen könnten, hängig.  \nDieses  Postulat  ist  ein  erneuter  Versuch  von  linker  Ratsseite,  den \nStaatsapparat mittels neuer Kontrollorgane und Massnahmen aufzublä-\nhen  und  zu  vergrössern.  Wenn  Sie  die  Zeitung  lesen,  dann  verstehen \nSie,  dass  die  Wirtschaft,  insbesondere  die  Automobilindustrie,  konse-\nquent in den Neuwagen auch Dieselfilter einbaut. Ebenfalls möchte ich \nnoch  erwähnen,  dass  seinerzeit  eben  genau  die  grünen  Politiker  das \nBenzinauto  verteufelten  und  den  Diesel  als  das  Bessere  angepriesen \nhaben.  Heute  weiss  man  davon  anscheinend nichts mehr! Ebenso ver-\nhält  es  sich  mit  anderen  Feinstaubquellen  wie  zum  Beispiel  Holzhei-\nzungen, die einst hoch gepriesen waren. Und nun versucht man natür-\nlich,  den  an  und  für  sich  wehrlosen  Automobilisten  zu  verteufeln  mit \nunnützen Schikanen und Massnahmen, da ja nicht jedes Fahrzeug auch \nfür  den  Feinstaub  verantwortlich  ist.  Man  wirft  gerne  alle  in  einen \nTopf; genau das, was man weder beim Asylwesen noch hier tun sollte. \nHysterien  scheinen  auf  der  linken  Ratsseite  an  der  Tagesordnung  zu \nsein  und  dank  gütiger  Unterstützung  der  Presse  wird  auch  das  Volk \naufgescheucht.  Doch  dass  auch  andere  Bereiche  als  Automobile  den \nFeinstaub  verursachen  und  auch  der  öffentliche  Verkehr  ganz  und gar \nnicht unschuldig ist, scheint den Postulanten nicht bewusst zu sein. O-\nder man verschweigt dies gekonnt und schiebt anderes vor.  \nSogar  Markus  Knöpfli,  der  Chefarzt  der Alpinen Kinderklinik, spricht \nvon  hysterischen  Komponenten.  In  einem  Interview  sagte  er,  dass  in \nden  letzten  Jahren  die  Schadstoffe  generell  zurückgegangen  sind  und \nmindestens eine Stagnation respektive ein Rückgang der asthmatischen \nNeuerkrankungen in der Schweiz zu verzeichnen ist. Dies ist auch ein \nBeispiel  für  den  Rückgang  des  Schadstoffaustosses.  Die  seinerzeit \nkurzfristig  von  der  Regierung  eingeführte  Tempo-80-Massnahme  war \nein Schuss in den Ofen und vollkommen unnötig. Allfällige Vorschläge \nkönnen ins Luftreinhalteprogramm 2006 eingebracht werden.  \nAuch aus diesem Grund bitten wir den Rat, die Überweisung nicht zu \ntätigen  und  den  Vorstoss  abzulehnen.  Ich  bitte  Sie,  dies  der  SVP \ngleichzutun, und danke.  \n \n", "p": 7}, {"t": "Patrick Hächler (CVP, Gossau): Sie erinnern sich an die Wetterlage im \nJanuar: Hochdrucklage, Bise, das Wetter unten grau und oberhalb von \n700  bis  1200  Metern  schön.  Die  Frage  ist  nun:  Wie  ausserordentlich \nwar  das  tatsächlich?  In  anderen  Wintern  war  vielleicht  die  Dauer sol-\ncher  Situationen  etwas  kürzer,  dafür  war  es  kälter.  Die  Schadstoffe \nwurden verstärkt emittiert. Oder in andern Situationen war die Inversi-\non tief und die Schadstoffe konnten auf kleinem Volumen verteilt wer-\nden,  was  die  Konzentration  erhöhte.  Nun,  die  Folge  war:  Wir  hatten \nmassenhaft Überschreitungen des Schwebestaubs gemäss der Luftrein-\nhalteverordnung  an  gewissen  Tagen  in  diesem  Winter,  und  zwar  an \ngewissen  Stationen  sogar  während  über  30  Tagen.  Auch  im  Moment \nsind  wir  daran,  diese  Grenzwerte  zu  überschreiten.  100  bis  200 \nMikrogramm pro Kubikmeter sind gemessen worden; das ist das Vier-\nfache des Erlaubten!  \nSie erinnern sich, von Behördenseite passierte zunächst gar nichts. Man \nkann  sich  nun  darüber  unterhalten,  was  der  Sinn  solcher  Grenzwerte \nist.  Nur  wenn  man  bereit  ist,  diese  auch  einzuhalten,  haben  sie  über-\nhaupt  einen  Sinn,  und  als  Rechtsstaat  sollten  wir  das  tun.  Ob  dieser \nWert  von  50  Mikrogramm  genau  richtig  ist,  ist  eine  sehr  schwierige \nFrage. Wie viele Kranke wollen wir zulassen? Von wo an wird es ille-\ngal?  Sind  die  angeblich  3000  verfrühten  Toten  verträglich  oder  nicht? \nWie  viel  Mehrkosten  soll  das  Gesundheitswesen  tragen  müssen?  Es \nkönnte auch sein, dass der Grenzwert beim PM10 nicht unbedingt der \noptimale Grenzwert ist. Vielleicht müssen wir viel strengere Grenzwer-\nte  haben  bei  PM2,5  oder  PM1.  Das  können  wir  hier  nicht  beurteilen, \naber  die  Fragen  stellen  sich  und  man  sollte  das  nicht  leichtfertig  hin-\nwegwischen.  Es  sind  ja  gerade  die  feinsten  Teile,  die  gefährlich  sind; \ndie fallen nämlich erst noch sehr langsam aus der Atmosphäre heraus.  \nWenn  wir  schon  bei  Toleranzen  sind,  so  vergleichen  wir  mit  den  Ge-\nschwindigkeitsbeschränkungen.  Im  Dorf  gilt  Tempo  50,  in  Quartieren \nsogar  30.  Ob  die  Toleranz  3  oder  5 ist, ist eine berühmte Diskussion, \ndie  wir  gehabt  haben.  Wenn  aber  jemand  mit  120  durchs  Dorf  fährt, \ndann weiss jeder Fahrschüler, dass das ein Verbrechen ist, ob dann ein \nUnfall passiert oder nicht. Beim Schwebestaub sind wir scheinbar sehr \ntolerant und ich glaube, das ist nicht ganz die richtige Haltung. Erfreu-\nlich ist, dass Massnahmen nach einer gewissen Denkpause beschlossen \nworden sind. Besten Dank, Regierungspräsidentin Dorothée Fierz, Sie \nhaben hier Ihre Verantwortung wahrgenommen.  \nWichtig  ist  nun,  dass  der  Kantonsrat  hier  Unterstützung  leistet  und \nDruck macht, denn die Umsetzung ist in der Hand der Kantone. Wich-\ntig  ist  auch  das  Signal,  das  wir  nach  Bern  schicken.  Es  sind  Schritte \nnötig,  es  muss  ein  Rahmen  gegeben  werden  und  es  muss  dann  auch \nEinheitlichkeit  in  der  Schweiz  erreicht  werden.  Wichtig  ist  es  schon \ndaher,  weil  Zürich  ein  Hauptakteur  ist,  die  Wirtschaftsmetropole  der \nSchweiz. Die Emissionen bei uns sind gross und flächig und wir ernten \nzum grössten Teil selber, was wir gesät haben. Nicht nur die Landwirt-\nschaft ist der Sündenbock bei den Emissionen. Sie macht vielleicht ei-\nnen  Drittel  oder  vermutlich  auch  weniger  aus.  Umso  erfreulicher  ist, \ndass gerade beispielsweise der «Zürcher Bauer» vom 10. Februar 2006, \nan sich ein unverdächtiges Blatt in dieser Frage, den Einbau von Parti-\nkelfiltern bei Traktoren positiv bewertet.  \nWir sind erfreut ob der Antwort des Regierungsrates, der bereit ist, die-\nses  Postulat  entgegenzunehmen.  Ich  bin  überzeugt,  Massnahmen  sind \nohnehin  in  der  Pipeline.  Diese  Massnahmen  müssen  differenziert  und \nrealistisch  sein.  Sie  müssen  effektiv  und  akzeptierbar  sein  und  dazu \nbraucht es eine gewisse Planung. Es sind nicht hastige Sofortmassnah-\nmen gefragt, sondern es sind vorbehaltene Entschlüsse zu formulieren, \ndie  dann  gegebenenfalls  rasch  umgesetzt  werden  können.  Und  das  ist \nauch den Emittenten im Voraus zu kommunizieren, sonst haben wir ein \nProblem  mit  der  Akzeptanz.  Zwar  wissen  wir,  dass  etwas  im Tun ist, \naber die Anstrengungen müssen verstärkt werden.  \nDieser Rat gibt ein sehr positives Signal ab, wenn er der Überweisung \nzustimmt. \n \n", "p": 8}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Es  ist  deshalb  unverständlich,  dass  von \nder  SVP  jetzt  ein  Ablehnungsantrag  kommt  und  die  Regierung  gehin-\ndert werden soll, eine längst fällige Arbeit in Angriff zu nehmen. Dass \ndie  Regierung  bereit  ist,  das  Postulat  entgegenzunehmen,  ist  ja  nicht \neine besondere Anerkennung, sondern eigentlich längst überfällig ange-\nsichts  der  Versäumnisse  der  vergangenen  Jahre  und  angesichts  der \nLuftbelastung im Raum Zürich, der wir seit Jahren ausgesetzt sind.  \nWas an der Antwort des Regierungsrates überrascht, ist die Verniedli-\nchung  der  Wintersmoglage  im  Januar.  Inversionslagen  als  ausserge-\nwöhnliches  und  unerwartetes  Ereignis  zu  deklarieren,  ist  etwa  so  irr, \nwie  den  Vollmond  als  Sensation  zu  bezeichnen.  Wer  die  stärker  wer-\ndenden meteorologischen Ausschläge, sei es im Winter oder sei es im \nSommer,  sei  es  Staub,  Wasser  oder  Dürre, einfach nicht zur Kenntnis \nnehmen will, der weigert sich letztlich, Verantwortung zu übernehmen \nfür längst notwendige Massnahmen. Nicht nur der Januar, sondern auch \ndie  vergangenen  Wochen  wieder  haben  laufend  Grenzwertüberschrei-\ntungen gebracht und die Ozonüberschreitungen in den Sommermonaten \ntragen  auch  dazu  bei,  dass  wir  während  vielen  Wochen  des  Jahres  in \neiner Luft leben müssen, die gesundheitsschädlich ist. Atemwegs- und \nHerz-Kreislauferkrankungen,  die durch Luftschadstoffe entstehen, ver-\nursachen in der Schweiz zirka 15'600 Spitaltage, die auch von der All-\ngemeinheit  getragen  werden  müssen.  Und  auch  das  Bundesamt  für \nUmwelt schreibt, dass mehr als drei Millionen Menschen der Bevölke-\nrung in der Schweiz in einer zu hohen Feinstoffbelastung leben müssen. \nJedes  Jahr  sterben  über  3000  Menschen  frühzeitig  an  den  Folgen  und \nes  entstehen  ungedeckte  Gesundheitskosten  in  der  Höhe  von  über  4 \nMilliarden Franken. Diese Daten sind von der Belastung früherer Jahre \nerhoben worden. Heute, in diesen besonderen Monaten, ist zu befürch-\nten,  dass  die  Zahlen  noch  erheblich  höher  wären.  Besonders  stossend \nist  es,  dass  Kleinkinder  oder  Menschen  mit  chronischen  Krankheiten \nbesonders belastet sind. Ich möchte denjenigen, die die Arbeit der Re-\ngierung  torpedieren  wollen,  hier  schon  sagen:  Erklären  Sie  doch  bitte \nden Eltern von betroffenen Kleinkinder, erklären Sie den Angehörigen \nvon  Atemwegserkrankten,  wieso  Sie  sich  hier  dagegen  wehren,  dass \ndie Luft besser werden soll!  \nDer  Regierungsrat  schiebt  die  Verantwortung  auch  wieder  dem  Bund \nzu. Er fordert vom Bund Massnahmen. Der Bund hat einen Aktionsplan \nvorbereitet, aber hier ist es ganz wichtig, dass der Kanton Zürich eben \nmitarbeitet.  Der  Kanton  Zürich  ist  Hauptemittent  und  hat  beim  Akti-\nonsplan voranzugehen und sich in den Massnahmenplan Luft der Luft-\nreinhalteordnung  zu  integrieren  und  sofort  durchzusetzen.  Der  Regie-\nrungsrat rühmt ja häufig den grossen Einfluss, den er in Bern habe auf \nGrund  seiner  Wirtschaftskraft.  Gut,  soll  er  doch  nur  seinen  Einfluss \ngeltend machen und in Zusammenarbeit mit dem Bund wirksame Mas-\nsnahmen und Organisationsformen bereitstellen!  \nZu  bedenken  ist  weiter,  dass  der  Regierungsrat  jetzt  in  der  Antwort \nschreibt,  er  habe  ein  Jahr  Zeit  und  möchte  dies  in  die  Überarbeitung \ndes Massnahmenplans Luft einarbeiten. Für die Beantwortung oder die \nErfüllung des Postulates hat er ein Jahr Zeit. Heute in einem Jahr haben \nwir die ärgsten Monate der schlimmsten Inversionslagen bereits vorbei; \nes  wäre  zu  spät.  Bereits  bei  der  Dringlicherklärung  habe  ich  moniert, \ndass  der  Kanton  Zürich  schon  seit  Jahren  seiner  Verpflichtung  zu  ei-\nnem wirksamen Massnahmenplan nicht nachkommt. Das darf sich nicht \nwiederholen! Baudirektion Dorothée Fierz, wir erwarten, dass vor den \nWintermonaten das überarbeitete Massnahmenpaket des Kantons bereit \nist  und  das  Organigramm  steht,  welches  –  sollte  es  notwendig  sein  – \nsofort ausgelöst werden kann. Ich danke Ihnen.  \n \n", "p": 10}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Wenn  die  Vogelgrippe  in \nChina  ausbricht  und  sich  langsam  über  Asien  und  den  Balkan  der \nSchweiz  nähert,  wird  sofort  gehandelt.  Alles  Federvieh  muss  innert \nkürzester  Frist  für  Monate  hinter  Gitter.  Jeder  tote  Vogel  wird  einge-\nsammelt,  untersucht  und  bei  Verdacht  auf  das  Vogelgrippevirus  nach \nEngland  ins  Referenzlabor  verschickt;  dies  alles  offenbar  auf  Grund \ngesetzlicher  Bestimmungen.  Ganz  anders  sieht  es  beim  Thema  Fein-\nstaub aus, obwohl auch er bei hoher andauernder Konzentration tödlich \nsein kann. Da passiert so schnell gar nichts. Überrumpelt und überfor-\ndert  sahen  Politikerinnen  und  Politiker  diesen  Winter  zu,  wie  die \nGrenzwerte  für  Feinstaub  immer  mehr  überschritten  wurden.  Und  sie \nwarteten vorerst ab. Erst als die Situation sich nicht verbesserte, dach-\nten  der  Bundesrat  und  unserer  Kantonsregierung  langsam  über  Mass-\nnahmen  gegen  die  dreckige  Luft  nach.  Als  einzige  Sofortmassnahme \nwurde  schliesslich  Tempo  80 auf den Autobahnen rund um die Städte \neingeführt;  für  mich  eine  Alibiübung.  Dies  alles,  weil  offenbar  keine \ngesetzlichen  Grundlagen  für  Sofortmassnahmen  vorhanden  sind, wenn \ndie Grenzwerte überschritten werden. Man kann sich da schon fragen, \nob diese Grenzwerte überhaupt einen Sinn haben, wenn man nichts tut \nbei deren Überschreitung.  \nEine solche Situation, wo Menschen über Wochen stark krebserregen-\nder Luft ausgesetzt sind, darf es einfach nie mehr geben. Wir brauchen \neinen Massnahmenplan, der bereits nächsten Winter bei lang andauern-\nder Inversionslage zum Tragen kommt; einen Massnahmenkatalog, wie \nwir  in  offenbar  bei  einer  drohenden  Pandemie  oder  bei  einem  Brand \noder  bei  einem  Unfall  auch  haben.  Wir  fordern  dies  im  Übrigen  auch \nbei  hohen  Ozonwerten  im  Sommer,  deren  Auswirkungen  auf  die  Ge-\nsundheit der Menschen genau so gravierend sind. Und auch da stehen \ndie Regierungen regelmässig ziemlich ratlos da. Es hat keinen Sinn ab-\nzuwarten,  bis  der  Bund  Sofortmassnahmen  vorschlägt.  Wir  im  beson-\nders  betroffenen Kanton Zürich müssen jetzt aktiv werden und mit ei-\nnem  gut  funktionierenden  Aktionsplan  wegweisend  auf  den  Bund  und \ndie anderen Kantone einwirken.  \nNebst diesen Sofortmassnahmen sind aber auch die langfristigen Mass-\nnahmen  dringend  nötig.  Dazu  gehört  endlich  die  Filterpflicht  für  alle \nDieselfahrzeuge. Mit ihr liesse sich der grösste Teil des Feinstaubaus-\nstosses in den Städten bereits reduzieren. Wir brauchen strengere Nor-\nmen  bei  Holzfeuerungsanlagen.  Wir  brauchen  aber  auch  einen  noch \nbesser  ausgebauten  öffentlichen  Verkehr  und  natürlich  die  CO2-\nAbgabe.  Wir  müssen  alle Massnahmen, die den Individualverkehr mi-\nnimieren,  aktiv  vorantreiben.  Dazu  gehören  sicher  weniger  Parkraum, \nvor allem in den Städten eine Parkplatzbesteuerung und Road Pricing. \nWas wir auf keinen Fall brauchen, sind neue Strassen, die neuen Ver-\nkehr  generieren.  Nur  mit  diesen  langfristigen,  nachhaltigen  Massnah-\nmen wird es uns gelingen, die Luftverschmutzung endlich in den Griff \nzu bekommen.  \nIm  Bewusstsein,  dass  es  kurz-  und  langfristige  Massnahmen  gegen \nFeinstaubkonzentrationen  braucht,  unterstützen  die  Grünen  selbstver-\nständlich dieses Postulat.  \n \n", "p": 11}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Die  Regierung  anerkennt,  dass \nHandlungsbedarf besteht. Sie verweist auf die in diesem Jahr anstehen-\nde Überarbeitung des Luftprogramms und will die geforderte Berichter-\nstattung in diesem Rahmen erbringen. Bei diesem Vorgehen haben wir \nBedenken,  dass  die  dringlichen  Massnahmen  für  allfällig  notwendige \nMassnahmen im nächsten Winter nicht genügend früh an die Hand ge-\nnommen  werden  können,  weil  der  angekündigte  umfangreiche Bericht \nsicher  noch  einige  Zeit  beanspruchen  wird.  Es  ist  darum  entschieden \ndarauf  hinzuwirken,  dass  Massnahmen  frühzeitig,  vor  dem  nächsten \nWinter, an die Hand genommen und dann auch umgesetzt werden.  \njeder  einzelne, \nEin  anderes  Gebiet  mit  gleichem  Thema  ist  für  uns  aber  auch  sehr \nwichtig:  Unverständlicherweise  wird  der  grössten  Feinstaubbelastung, \nnämlich derjenigen durch das Rauchen, welche auch die beste Wetter-\nlage nie aus der Welt schaffen kann, noch viel zu wenig Beachtung ge-\nschenkt, geschweige denn werden die dringend notwendigen, sehr ein-\nfach durchzuführenden Konsequenzen gezogen. Durch das Rauchen in \nInnenräumen  von  Restaurants,  Kantinen,  Arbeitsplätzen  und  natürlich \nWohnungen  wird \ninklusive  Kinder,  Jugendliche, \nSchwangere,  durch  den  Feinstaub  massiv  belastet  und  belästigt.  Die \nfehlenden  Massnahmen  sind  umso  unverständlicher,  als  die  durch-\nschnittliche  Feinstaubbelastung in einem Raum, in dem geraucht wird, \nbei sage und schreibe 400 bis 1000 Mikrogramm liegt. Dagegen wirken \ndie starken Überschreitungen der gesundheitsgefährdenden Grenzwerte \nin  unseren  Augen  beinahe  als  Bagatelle.  Es  ist  deprimierend  und  be-\nschämend,  dass  wir  als  Parlament  mit  Vorbildfunktion  unsere  Verant-\nwortung  nicht  wahrgenommen  haben  und  den  Vorstoss  von  Stefan \nDollenmeier,  welcher  nur  minimale  Einschränkungen  für  die  Verursa-\ncher  des  blauen  Dunst  hier  im  Rathaus  gebracht  hätten, abgelehnt ha-\nben.  Ins  gleiche  traurige  Kapitel  gehört  auch  die  Ablehnung  unseres \nEVP-Vorstosses  für  rauchfreie  Restaurants.  Ich  versichere  Ihnen:  Im \nKampf  gegen  die  gesundheitsschädigende  Produktion  von  Feinstaub, \nwerden wir drinnen wie draussen auf allen Ebenen unermüdlich weiter-\nkämpfen.  \nWir überweisen deshalb das Postulat aus Überzeugung.  \n \n", "p": 12}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Die  FDP-Fraktion  hat  bei  der \nDringlichkeitsdebatte  betont,  dass  sie  die  Problematik  der  Feinstaub-\nbildung  ernst  nimmt,  dass  sie  aber  nicht  an  die  Wirkung  kurzfristiger \nMassnahmen  glaubt.  Mit  der  Ablehnung der Dringlichkeit hat sie sich \ngegen  eine  Politik  der  Symbole  ausgesprochen,  denn  unsere  Umwelt-\nprobleme werden nicht schneller gelöst, nur weil ein regierungsrätlicher \nBericht  ein  bisschen  schneller  geschrieben  wird.  Nun  akzeptiert  die \nFDP-Fraktion,  dass  sich  der  Rat  für  die  Dringlichkeit  ausgesprochen \nhat, und wir unterstützen die Regierung, welche im Rahmen der Über-\narbeitung  des  Zürcher  Luftprogramms  aufzeigen  will,  welche  Mass-\nnahmen angezeigt sind und inwiefern die Bundespolitik betroffen ist.  \nFeinpartikel  sind  ein  sehr  komplexes  Gemisch  mit  sehr  verschiedenen \nUrsachen. Gefordert ist daher eine enge Zusammenarbeit mit den Kan-\ntonen, wobei dem Bund eine zentrale Rolle zukommt. Und wir wissen, \nwenn wir von Feinstaubreduktion sprechen, dann müssen alle und wirk-\nlich  alle  etwas beitragen, das heisst: der öffentliche Verkehr  – bei der \nBahn sind es immerhin 800 bis 1200 Tonnen pro Jahr – und der Stras-\nsenverkehr. Die Luftschadstoffe sind in den letzten Jahren klar zurück-\ngegangen.  Die  schrittweise  Verschärfung  der  Abgasvorschriften  hat \neine  positive  Wirkung  aufgewiesen.  Trotzdem  sind  selbstverständlich \nweitere  Massnahmen  nötig.  Dazu  gehören  der  Einsatz  modernster \nTechnologien  sowie  strenge  Abgaswerte.  Dazu  gehören aber auch die \nHaushalte  und  Feuerungen,  Industrie,  Gewerbe  und  die  Land-  und \nForstwirtschaft. Sie produziert übrigens übers Jahr gesehen nicht weni-\nger  als  37  Prozent  des  Feinstaubs  PM10  in  der  Schweiz.  Da  dieser \nFeinstaub jedoch in grösserer Entfernung von den bevölkerungsreichen \nAgglomerationen ausgestossen wird, trägt die Landwirtschaft proporti-\nonal weniger zur Belastung der Bevölkerung durch Feinstaub bei. Den-\nnoch  sind  auch die Landwirtschaft und die Forstwirtschaft aufgerufen, \nihren Teil zur Reduktion des Feinstaubs beizutragen. Entsprechend die-\nsen  komplexen  Zusammenhängen  gibt  es  dann  auch  nicht  –  und  das \nmöchte  ich  hier  wirklich  betonen  –  eine  gute  Fortbewegungsart  oder \nMobilität oder eine schlechte. Unsere Bevölkerung will mobil sein und \nunsere  Wirtschaft  und  unsere  KMU  müssen  mobil  sein.  Mobilität  ist \nder  Motor  unserer  Wirtschaft  und  der  Garant  für  wirtschaftliches \nWachstum.  Der  Zugang  zur  Mobilität  und  die  freie  Wahl  der  Ver-\nkehrsmittel  darf  in  einem  liberalen  Staat  nicht  tangiert  werden.  Auch \ndiesen Aspekten bitten wir gebührend Rechnung zu tragen.  \nIn diesem Sinne und mit diesen freisinnigen Forderungen zuhanden der \nRegierung wird die FDP-Fraktion das Postulat unterstützen.  \n \n", "p": 13}, {"t": "Jürg Stünzi (Grüne, Küsnacht): Als ich am 16. Januar 2006 eine Frak-\ntionserklärung  zum  Thema  Feinstaubbelastung  verfasst  und  verlesen \nhabe,  war  ich  mir  kaum  bewusst,  dass  ich  damit  quasi  eine  Wetter-\nprognose  mit  erstaunlicher  Treffsicherheit  in  die  Welt  gesetzt  hatte, \nalso  jedenfalls  eine Emissionsprognose als Langfristtrend. Das Phäno-\nmen Feinstaub hat uns kaum mehr losgelassen, die Emissionsgrenzwer-\nte  waren  immer wieder über Tage hinweg überschritten wie beispiels-\nweise auch heute. Noch eindrücklicher als die hartnäckige Neigung zu \nInversionswetterlagen  war  das  Rauschen  im  Blätterwald,  eine  Welle \nvon  Resonanz.  Wir  sind  der  Presse  wirklich  dankbar,  dass  sie  das \nThema aufgegriffen und des Langen und Breite erörtert hat. Erstaunlich \nwiederum  war,  was  davon  von  der  Leserschaft  begriffen,  verstanden \noder  eben  nicht  verstanden  wurde.  Da  wurden  dann  daraus  in  den \nStammtischdebatten  und  in  der  Politik  die  abenteuerlichsten  Fantaste-\nreien. Besonders bei den Schuldzuweisungen waren die kühnsten Inter-\npretationen  zu  hören,  beispielsweise,  dass  ja  die  Cheminees  und  die \nTraktoren  Schuld  seien;  eine  Tatsache,  die  sehr  plausibel  erscheint, \nwenn man sich die Dichte von Cheminees und Traktoren an den Orten \nmit den höchsten Belastungen vor Augen hält, zum Beispiel am Belle-\nvue  oder  am  Central  (Heiterkeit),  oder  dass  der  öffentliche  Verkehr \nschuld  sei.  Das  ist  natürlich  nahe  liegend  am Bellevue. Richtig ist so-\ngar: Mehr als 95 Prozent des Schienenabriebs am Bellevue dürfte in der \nTat vom öffentlichen Verkehr stammen. Schliesslich ist der öffentliche \nVerkehr sogar zu 100 Prozent für den Feinstaub verantwortlich, den er \nselber erzeugt (Heiterkeit). Allerdings ändert das natürlich nichts an der \nlängst bekannten und erhärteten Tatsache, dass der Feinstaub insgesamt \nim  Jahresdurchschnitt  landesweit  aus  den  folgenden  Hauptquellen \nstammt: 40 Prozent aus Land- und Forstwirtschaft und den Haushalten, \n30 Prozent aus Industrie und Gewerbe, 30 Prozent aus dem Verkehr.  \nSie  verstehen  also,  dass  das  Problem  nicht  ganz  einfach  zu  lösen  ist, \ndass es einen Massnahmenplan braucht. Wenn wir aber den Aspekt der \nImmissionen  beziehungsweise  der  Gesundheitsgefährdung  betrachten, \nist es vor allem eine Feinstaubexposition, die von Bedeutung ist, näm-\nlich diejenige der Bevölkerung im städtischen Raum, und zwar mit Die-\nselruss.  Nun,  wir  sind  fürs  Erste  zufrieden,  dass  die  Regierung  bereit \nist,  das  Postulat  entgegenzunehmen.  Schwieriger  wird  es  sein,  uns als \nZweites  zufrieden  zu  stellen  mit  den  Inhalten  des  Massnahmenplans \nund  noch  schwieriger  wird  es  beim  Dritten  sein,  bei  dessen  Vollzug \nund Umsetzung.  \nWir wünschen allen einen schönen nächsten Sommer und eine robuste \nGesundheit.  \n \n", "p": 14}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Wir  Grünliberalen  haben  die  Dring-\nlichkeit unterstützt und wir werden aus Überzeugung auch das Postulat \nüberweisen.  Der  Feinstaub  kostet  unser  Gesundheitswesen  jährlich \nüber  4  Milliarden  Franken.  Man  rechnet  mit  über  3700  frühzeitigen \nTodesfällen  –  und  das  jedes  Jahr.  Der  Handlungsbedarf  ist  also  nicht \nnur  ökologisch,  sondern  auch  ökonomisch  und  gesundheitspolitisch \nmehr  als  ausgewiesen.  Wir  sind  überzeugt  –  und  da  stimmen  wir  den \nAusführungen der FDP zu –, dass zur Feinstaubreduktion alle beitragen \nmüssen. Umweltpolitik darf in keinem Fall ein Schwarzpeterspiel zwi-\nschen  den  verschiedenen  Akteuren  sein.  Sicher,  die  Probleme  müssen \nan der Wurzel angegangen werden. Deshalb hat unser Nationalrat Mar-\ntin  Bäumle  bereits  im letzten Sommer eine Motion zur beschleunigten \nEinführung  von  Filtern  bei  Dieselfahrzeugen  eingereicht.  Aber  Mass-\nnahmen  auf  Bundesebene  wirken erst mittel- bis langfristig. Der  Akti-\nonsplan  liegt  vor,  für  seine  Umsetzung  ist  der  entsprechende  Druck \nnotwendig, aber dieser ist im Moment auch vorhanden.  \nBis  dieser  Plan  greift,  sind  in  besonderen  Situationen  weitere  Mass-\nnahmen notwendig. Denn es ist nicht die gesamte Feinstaubmenge über \ndas ganze Jahr gemessen massgebend, sondern der Feinstaub in seiner \nzeitlichen und örtlichen Verteilung. Auch am vergangenen Wochenen-\nde  waren  ja  Überschreitungen  zu  verzeichnen.  Dem  AWEL  (Amt  für \nAbfall,  Wasser,  Energie  und  Luft)  liegen  übrigens  seit  einigen  Jahren \nMessungen  vor,  welche  zeigen,  dass  KVA  (Kehrichtverbrennungsan-\nlagen)  mit  ihren Filtersystemen die Umluft von Feinstaub befreien. Es \nkann aber nicht die Zukunft sein, dass Anlagen wie KVA zur Verbesse-\nrung der Luftqualität beitragen müssen.  \nWorum geht es denn heute? Wir wollen eine Auslegeordnung von mög-\nlichen, sinnvollen und ergänzenden Massnahmen auf kantonaler Ebene. \nWir  Grünliberalen  sind  überzeugt,  dass  nur  mit  vielen  kleinen  Mass-\nnahmen  weit  schmerzhaftere  und  tiefgreifendere  Eingriffe  wie  sie  bei-\nspielsweise in Mailand vorgenommen werden müssen, verhindert wer-\nden  können.  Aber  das  ist  nur  möglich,  wenn  wir  sie  frühzeitig  in  die \nWege leiten. Deshalb: Überweisen Sie mit uns zusammen dieses Postu-\nlat! \n \n", "p": 15}, {"t": "Monika  Spring  (SP,  Zürich):  In  Anbetracht  des  breit  akzeptierten \nHandlungsbedarf, dem ausser der SVP alle Parteien in diesem Rat zu-\ngestimmt  haben,  ist  die  Antwort  der  Regierung doch etwas gar mager \nausgefallen. Angesichts der Tatsache, dass seit Mitte letzter Woche die \nPM10-Werte bereits wieder an vielen Orten über die 50 Mikrogramm-\nGrenze  gestiegen  sind,  welche  bekanntlich  nur  einmal  im  Jahr  über-\nschritten  werden  dürfte,  besteht  hier  doch  ein  etwas  grösserer  Hand-\nlungsbedarf  als  nur  ein  überarbeitetes  Luftprogramm  abzuwarten  oder \ndie  Zustimmung  zum  Aktionsplan  des  Bundes  auszudrücken.  Wir  er-\nwarten, dass nun Handlungsfelder aufgezeigt werden, welche nicht nur \naus Placebomassnahmen bestehen, sondern eine nachhaltige Verbesse-\nrung bringen. Damit soll übrigens nichts gesagt werden gegen die Tem-\npo-80-Beschränkung  von  Ende  Januar;  das  war  in  jenem  Fall  damals \neine sehr gute Massnahme. \nIn der Antwort des Regierungsrates zum Postulat ist zu lesen, dass der \nseit Jahren konsequente Vollzug der eidgenössischen Luftreinhaltever-\nordnung  bei  den  Feuerungen  und  den  Kehrichtverbrennungsanlagen \nimmerhin  dafür  gesorgt  habe,  dass  sich  die  Schadstoffbelastung  nicht \nnoch  weiter  erhöht  hätte.  Nun,  die  Konsequenz  aus  diesem  Satz kann \ndemnach  nur  bedeuten,  dass  die  in  letzter  Zeit  beobachtete  Erhöhung \nder  Belastungen  nur  aus  der  massiven  Zunahme  des  Strassenverkehrs \nund insbesondere der dieselbetriebenen Motorfahrzeuge kommen kann. \nUnd genau diese Partikel sind es, welche eine hohe kanzerogene Wir-\nkung haben; sehr eindrücklich nachzulesen übrigens auf der Homepage \ndes  BAFU  (Bundesamt  für  Umwelt)  früher  BUWAL  (Bundesamt  für \nUmwelt,  Wald  und  Landschaft)  im  letzten  PM10-Bericht.  Der  Hand-\nlungsbedarf  besteht  also  eindeutig  beim  motorisierten  Individualver-\nkehr, und zwar an der Quelle, das heisst: an denjenigen Strassen, wel-\nche  mitten  durch  die  dicht  besiedelten  Quartiere  führen.  Angesichts \ndieser Tatsache ist es allerdings befremdlich, dass der Kanton zum Bei-\nspiel  die  Hardbrücke  unter  dem  Vorwand  des  Sanierungsbedarfs  auf \nfünf  Spuren  ausbauen  lässt,  obwohl  ihm  bekannt  sein  muss,  dass  die \nneusten  Messstationen  an  der  Ecke  Pfingstweidstrasse Feinstaubwerte \naufweist, die die höchsten sind auf dem Platz Zürich; und dies an einem \nOrt,  wo  täglich  Tausende  von  Arbeitspendlerinnen  und  -pendlern  und \nLeuten vorbeikommen und wo am Abend sehr viele – vor allem junge – \nLeute sich vergnügen. An einem solchen Ort zum Beispiel wie an vie-\nlen  andern  Strassen  in  Siedlungsgebieten  nützt  Tempo  80  überhaupt \nnichts, sondern hier braucht es andere nachhaltigere Massnahmen, wel-\nche  zu  einer  grundsätzlichen  Reduktion  führen.  Denn  eine  solche  Ka-\npazitätserweiterung  würde  natürlich  zu  einem  weiteren  Anstieg  der \nImmissionen führen. Darauf haben Ueli Keller und ich bereits vor zwei \nJahren  mit  unserem  Postulat  «Verkehrsplafonierung  bei  Nichteinhal-\ntung der Immissionsgrenzwerte» hingewiesen. Angesichts des heutigen \nWissensstandes eine solche Kapazitätserweiterung an einem stark vor-\nbelasteten Ort vorzunehmen, notabene ohne Umweltverträglichkeitsun-\ntersuchung  und  ohne  öffentliche  Planauflage,  ist  –  vornehm  ausge-\ndrückt – äusserst seltsam.  \nDie Bevölkerung hat im wortwörtlichen Sinn die Nase und die Lungen \ngestrichen  voll.  Die  Debatte  im  Zürcher  Gemeinderat  vom  letzten \nMittwoch  zum  Provisorium  Hardbrücke  hat  das  mit  aller  Deutlichkeit \ngezeigt. Wir sind gespannt, ob diesem Rat die Volksgesundheit so viel \nwert  ist,  dass  er  einem  bescheidenen  dringlichen  Postulat  zustimmt, \nwelches  einen  Bericht  zu  möglichen  Handlungsfeldern  betreffend \nSchwebestaubimmissionen verlangt.  \n \n", "p": 17}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Mit  77  Stimmen  haben  wir  am  6. \nFebruar 2006 dieses Postulat dringlich erklärt; es war dringlich und ist \nes  noch.  Denn  die  nächste  Inversionslage  kommt  bestimmt.  Schade, \ndass die Regierung zwar das Postulat entgegennehmen will, die Dring-\nlichkeit aber im Prinzip verneint. Sie hofft darauf, dass sich eine so lan-\nge andauernde Hochdrucklage im nächsten Winter nicht wiederholt und \ndaher  die  Massnahmen  nicht  so  pressieren.  Natürlich  hoffen  wir  zum \nWohle  der  Alten,  der  Kranken,  der  Asthmatiker,  der  Kinder  und  der \nSchwangeren  das  alle  auch.  Sie  alle  hoffen  inständig,  dass  sich  diese \nbeklemmenden,  im  wahrsten  Sinne  des  Wortes  atemberaubenden  Lei-\nden  nicht  wiederholen.  Aber  in  der  Politik  hat  das  Prinzip  Hoffnung \nnichts zu suchen. Da sind konkrete Massnahmen gefordert, solche ext-\nremen Feinstaubkonzentrationen zu vermeiden. Warten auf den Freund \nZufall ist meiner Meinung nach nicht angebracht.  \nÜberweisen  wir  also  dieses  dringliche  Postulat  mit  einer  deutlichen \nMehrheit und zeigen wir damit der Regierung, dass wir dringlich Mas-\nsnahmen fordern. Ich kann nicht sagen «lieber heute als morgen» – das \nwäre  ein  bisschen  unrealistisch  –,  aber  wenigstens  «lieber  dieses  Jahr \nals erst im nächsten». Ich danke Ihnen.  \n \n", "p": 17}, {"t": "Luzius  Rüegg  (SVP,  Zürich):  «Das  Klima  kippt,  der  Wald  stirbt,  die \nRohstoffe  werden  immer  knapper.»  Täglich  werden  wir  mit  solchen \nSchreckensmeldungen  konfrontiert.  Häufig  steckt  dahinter  jedoch  ein \nGemisch  aus  widersprüchlichen  oder  fragwürdigen  Zahlen,  aus  An-\nnahmen, Schätzungen oder unzulässigen Verallgemeinerungen. Die re-\nnommierten Journalisten Dirk Maxheimer und Michael Miersch unter-\nsuchen rund 150 Formelteile, hinterfragen sie kritisch und lassen kom-\npetente Wissenschafter zu Wort kommen. Sie plädieren für einen Neu-\nanfang  in  der  Umweltpolitik  und  empfehlen,  die  erstarrten  Weltbilder \ndurch fröhliche Aufklärung und konstruktive Veränderung zu ersetzen. \nSie  bringen fundierte Fakten und Zahlen auf den Tisch, die ein erheb-\nlich  differenziertes  Bild  über  den  Zustand  unseres  Planeten  ermögli-\nchen.  Baudirektorin  Dorothée  Fierz,  das  Lexikon  der  Öko-Irrtümer \nstand monatelang auf den Bestsellerlisten. Im «Sonntalk» äusserte sich \nSP-Nationalrätin  Christine  Goll  dahin,  dass  Zahlen  und  Aussagen  aus \ndem  Munde  von  SVP-Gemeinderäten  erstunken  und  erlogen  seien. \nWahrscheinlich  haben  sie  und  ihre  Genossinnen  noch  keines  der  54 \nangebotenen  Bücher  für  Ökorealisten  gelesen.  Hier  die  Titel  von  fünf \naus 54 Büchern: «Ökooptimismus», «Lexikon der Öko-Irrtümer», «Der \nTreibhaus-Schwindel»,  «Freispruch  für  CO2»  und  «Der  tägliche  Öko-\nhorror».  In  diesen  Büchern  wird  umschrieben,  wie  aus  Kreisen  von \nLinken  und  Grünen  erstunkene  und  erlogene  Umweltpolitik  gemacht \nwird.  Echter  Fortschritt kann nur durch vermehrte Aufklärung stattfin-\nden, was so viel bedeutet wie die Zerstörung von Mythen, was jedoch \nschmerzt.  \nIn den gängigen Weltuntergangsprognosen lässt sich ein wiederkehren-\ndes  Muster  erkennen.  Erstens:  Ein  Wissenschafter  entdeckt  ein  Prob-\nlem.  Zweitens:  Ein  Journalist  vereinfacht  es  und  bläst  es  mächtig  auf. \nDrittens: Umweltschützer treten auf den Plan und klären die Frage, wer \nbei diesem Problem die Guten und wer die Bösen sind. Viertens: Jetzt \nschlägt die Stunde der Bürokraten und Konferenzen. Fünftens: Die ers-\nten Skeptiker treten auf den Plan und fragen: Stimmt das überhaupt? Zu \nguter Letzt: Die Jahre sind vergangen, die Aussagen werden überprüf-\nbar  und  es  ist  niemand  mehr  da,  der  an  der  einstigen  Vorhersage  ge-\nmessen  werden  möchte.  Man  hat  sich  heimlich,  still  und  leise  vom \nThema verabschiedet und ist intellektuell nicht mehr so engagiert. Die \neinstigen  Akteure  sind  längst  auf  einen  andern  Katastrophenzug  ge-\nsprungen. So war es beim Thema «Die nächste Eiszeit», so ist es der-\nzeit  beim  Thema  «Bevölkerungsexplosion»  und  so  wird  es  auch  beim \nThema  «Klimakatastrophe»  sein.  Gerade  ist  die  Globalisierungsfalle \nangesagt.  Entgegen  der  landläufigen  Meinung  haben  Umweltschützer \ndabei ganz selten Umweltprobleme als erste erkannt. In der Regel sind \nsie nur diejenigen, die sie polarisieren. Auch die Annahme, das Thema \nUmweltschutz  im  heutigen  Sinne  sei  von  ihnen  entdeckt  worden,  ent-\npuppt sich beim näheren Hinschauen als Mythos.  \nGeschätzte  Damen  und  Herren  von  der  linken  und  grünen  Ratsseite, \nversuchen  Sie  doch  mit  uns  Bürgerlichen,  eine  nachhaltige  ökonomi-\nsche und ökologische Umweltpolitik zu betreiben statt Mythen nachzu-\njagen! \n \n", "p": 19}, {"t": "Roland Munz (SP, Zürich): Die freie Wahl des Verkehrsmittels dürfe in \neinem  liberalen  Staat  nicht  tangiert  werden,  wurde  gesagt.  Wir  freuen \nuns natürlich, dass die FDP und alle vernünftigen Parteien dieses Rates \ndas vorliegende Postulat an die Regierung überweisen wollen, ja, dass \ndie  Regierung  auch  bereit  ist,  diesen  vernünftigen  Vorstoss  entgegen-\nzunehmen.  Doch  stelle  ich  die  Frage,  ob  es  nicht  gerade  die  Freiheit \ndes einzelnen in der freien Wahl des Verkehrsmittels ist, die halt eben \ndoch  tangiert  werden  muss,  wenn  die  Gesundheit  der  Allgemeinheit \ngefährdet  ist.  Auf  Grund  dieser  Erkenntnis  sind  wir  ja  zum  Beispiel \nauch  für  Tempobeschränkungen  innerorts.  Ob  der  Wert  50  bei  der \nTempobeschränkung wie auch beim Grenzwert beim PM10 der richtige \nist,  kann  ich  nicht  beurteilen.  Auch  Patrick  Hächler,  der  viel  mehr \nFachmann  ist,  hat  diese  Frage  ja  aufgeworfen.  Wir  haben  aber  diesen \nGrenzwert  und  obwohl  ich  selber  nicht  Asthmatiker,  kein  Kleinkind \nund  noch  nicht  besonders  alt  bin,  kann  ich  Ihnen  versichern,  Luzius \nRüegg, und anderen von der SVP: Mir schmerzen bei meiner körperlich \nanstrengenden  Tätigkeit  als  Fahrradkurier  in  den  Strassen  Zürichs  die \nAtemwege  brutal  bei  krassen  Ozonwertüberschreitungen,  auch  bei \nkrassen  PM10-Grenzwertüberschreitungen;  vielleicht  noch  nicht  bei \n50,  aber  ganz  bestimmt  bei  150!  Wir  Menschen,  die  einer  körperlich \nanstrengenden Tätigkeit im Freien nachgehen müssen – eben nicht der \nEmpfehlung folgen können, bitte keinen Sport zu treiben, wenn die Luft \nschlecht  ist  –,  wir  müssen  unsere  Arbeit  erledigen  und  wir  empfinden \nes  geradezu  als  Hohn,  wenn  Luzius  Rüegg  dem  angeblichen  Öko-\nIrrtum das Wort redet, wenn die SVP so tut, als gäbe es da überhaupt \nkein  Problem.  Wir  fühlen  uns  verhöhnt  von  Ihnen!  Und  wir  finden  es \nauch  beinahe  unverschämt,  wenn  man  dann  findet,  Kinder  und  alte \nMenschen müsse man halt ein bisschen wegsperren, die sollen jetzt im \nHaus  bleiben,  damit  man  ungebremst  weiterrasen  kann.  Das  geht  so \nnicht!  \nWir finden, es braucht eine ganz klare, bewusste, gesundheitsbewusste \nVerkehrspolitik,  die  in  erster  Linie  das  Verlagern  vom  motorisierten \nIndividualverkehr  auf  den  öffentlichen  Verkehr  fordert,  vom  öffentli-\nchen Verkehr auf das Velo und auf den Fussverkehr. Dies ist die richti-\nge  Schiene,  die  wir  fahren  müssen.  Und  es  braucht  eben  auch  Mass-\nnahmen, um die nicht vermeidbaren Ausstosse an PM10 einzugrenzen. \nHier danken wir der Regierung, wenn sie nun endlich auch die Verant-\nwortung erkannt hat, und den Vorstoss entgegennehmen will. Deshalb \nbeantrage  ich  Ihnen  ebenso  wie  die meisten Vorrednerinnen und Vor-\nredner,  diesen  Vorstoss  jetzt  wirklich  zu  unterstützen,  wie  dies  auch \nalle vernünftigen Parteien dieses Rates tun wollen.  \n \n", "p": 20}, {"t": "Thomas Hardegger (SP, Rümlang) spricht zum zweiten Mal: Die Tira-\nde von Kollege Luzius Rüegg gegen die Umweltfachleute hat mich jetzt \nschon sehr geärgert. Ich bin als Vater selber betroffen. Ich habe Nächte \ndurchgewacht  mit  einem  Kleinkind,  das  unter  Pseudokrupp  litt  wegen \nder Winterinversionslage. Und ich bitte Sie, gehen Sie einmal in diesen \nWintermonaten  ins  Kinderspital!  Schauen  Sie,  wenn  die  Eltern  mit \nKindern  kommen,  die  kaum  mehr  Luft  kriegen,  hervorgerufen  durch \nsolche Schadstoffbelastungen! Und dann möchte ich Sie sehen, ob Sie \ndann immer noch diese Anwürfe gegen die Umweltfachleute wiederho-\nlen.  Ich  bitte  Sie,  seien  Sie  seriös!  Ich  glaube,  Sie  wollten  besonders \noriginell sein. Das war es ganz sicher nicht! \n \n", "p": 20}, {"t": "Regierungspräsidentin Dorothée Fierz: Es ist unbestritten so, dass die \nPolitik auf allen drei Staatsebenen ungenügend auf die Wintersmogpha-\nse  2006  vorbereitet  war.  Wenn  wir  heute  nun  die  Diskussion  führen \nüber Feinstaub, aber auch über Ozon, dann geht es rein um eine nüch-\nterne,  sachliche  Lagebeurteilung.  Es  geht  um  eine  Situationsanalyse \nund  es  geht in keiner Art und Weise um irgendeine Schuldzuweisung. \nEs  geht  aber  auch  um  die  Einsicht,  dass  das  Gleichgewicht  zwischen \nden  Emittenten,  den klimatischen Bedingungen, aber auch den gesetz-\nlich  festgelegten  Grenzwerten  in  ein  sehr  labil  gewordenes  Gleichge-\nwicht geraten ist. Und deshalb dürfen wir als politisch Verantwortliche \nfür den Kanton Zürich gerade vor dieser Realität die Augen nicht ver-\nschliessen. Es liegt meines Erachtens in unserer politischen Verantwor-\ntung,  die  Lehren  aus  der  Wintersmogphase  2006  zu  ziehen.  Und \nThomas  Hardegger,  aber  auch  Monika Spring, in unserer kurzen Stel-\nlungnahme  bagatellisieren  wir  die  Situation  überhaupt  nicht,  sondern \nwir  haben  in aller Kürze dargelegt, welche Schritte wir jetzt einleiten. \nWir  wollen  sachlich  an  die  Fragestellung  herangehen  und  eben  auch \nnichts dramatisieren.  \nIch darf Ihnen sagen, mit oder ohne dieses überwiesene Postulat ist die \nBaudirektion  bereits  an  der  Arbeit.  Erstens  haben  wir  einen  Regie-\nrungsratsbeschluss mit einem Schreiben an den Bundesrat, der klar die \nUmsetzung  des  Massnahmenpakets  von  Umweltminister  Moritz  Leu-\nenberger  verlangt.  Und  notabene  sei  hier  zu  erwähnen,  dass  alle  26 \nKantone einen analogen Beschluss gefasst haben, was beweis, dass die \nschwierige  klimatische  Situation  im  Winter  2006 alle politischen Ebe-\nnen  wirklich  aufgerüttelt  hat.  Wir  sind  aber  auch  daran,  das  Luftpro-\ngramm 2006 zu überarbeiten, und wir  bemühen uns auch in enger Zu-\nsammenarbeit  mit  den  Städten  und  Winterthur,  mögliche  Einsatzkon-\nzepte  zu  erarbeiten,  die  in  speziell  extremen  klimatischen  Situationen \nzum  Einsatz  kommen  könnten.  Wir  warten  also  überhaupt  nicht  die \nPostulatsfrist ab. Wir kennen unsere Verantwortung, wir sind aktiv und \nwir werden Ihnen dann aber auch in der Berichterstattung noch schrift-\nlich  mitteilen,  welche  Massnahmen  bereits  vorgesehen  oder  in  Kraft \ngetreten  sind.  Wir  sind  und  bleiben  in  diesem  Thema  ganz  sicher  am \nBall.  \nIch  danke  Ihnen,  wenn  Sie  uns  hier  unterstützen  und  damit  auch  ein \nwichtiges Signal nach Bern senden.  \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 24}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  20  Jahre  nach  Tschernobyl \nerfährt  die  Atomenergie  eine  Renaissance.  Bereits  scheint  vergessen, \nwas  damals  im  fernen  Weissrussland  passiert  ist:  dass  Tausende  von \nMenschen  der  Katastrophe  zum  Opfer  gefallen  sind;  dass  bis  auf  den \nheutigen  Tag  diese  Zahl  steigt  und  steigt  und  dass  sie  auch  in  den \nkommenden  Generationen  steigen  wird;  dass  über  40'000  Kinder  an \nSchilddrüsenkrebs  und  Leukämie-Erscheinungen  leiden;  dass  in  der \nUkraine  1,5  Millionen  Menschen  von  dieser Krankheit betroffen sind; \ndass  in  Weissrussland  3,5  Millionen  Leute  in  Gebieten  mit  kontami-\nnierter Erde leben und dass 22 Prozent der Landfläche Weissrusslands \nradioaktiv verseucht ist.  \nPolitiker und die Atomlobby sprechen von neuen Atomkraftwerken. Sie \nglauben an die Sicherheit dieser Technologie. Sie scheinen den Risiko-\nfaktor  Mensch  im  Zusammenhang  mit  der  gefährlichen  Atomenergie-\ngewinnung völlig auszublenden. Politik und Wirtschaft sind bereit, Mil-\nlionen  in  die  Atomenergie  zu  stecken,  währenddem  die  alternativen \nEnergiegewinnungsmethoden  fast  leer  ausgehen.  Gegen  diesen  Unheil \nversprechenden  Trend  setzen  wir  Grünen  uns  zur  Wehr.  Wir  wollen \neine  Wende  in  der  Energiepolitik:  weg  von  der  Atomenergie,  hin  zu \nden  erneuerbaren  sicheren  Energiequellen.  Für  uns  ist  klar,  dass  die \nRisiken sowohl der Atomenergienutzung als auch der Lagerung radio-\naktiver  Abfälle  weder  beherrschbar  noch  verantwortbar  sind,  sowohl \nhinsichtlich  der  möglichen  Unfallszenarien  wie  hinsichtlich  der  zeitli-\nchen Dimension.  \nUnd  nicht  nur  das.  Die  Frage  des  atomaren  Abfalls  ist  nicht  geklärt. \nDie Nagra bemüht sich zwar seit den Siebzigerjahren um einen Stand-\nort  für  hoch  radioaktive  Abfälle.  In  den  letzten  Jahren  konzentrierten \nsich  die  Untersuchungen  ausschliesslich  auf  den  Standort  Benken  in \neinem  dicht  besiedelten  Gebiet  in  unmittelbarer  Nachbarschaft  zu \nDeutschland.  Es  ging  also  nicht  mehr  nur  um  den  allgemeinen  Nach-\nweis, dass die Schweiz Atommüll endlagern kann, sondern bereits um \neinen konkreten Endlagerstandort. Im Opalinuston, 600 Meter unter der \nWeinländer  Ortschaft  Benken,  könnten  theoretisch  hoch  radioaktive \nAbfälle  endgelagert  werden.  Diesen  Schluss  hat  die  Nagra  gezogen; \naus  technischer  Sicht  ist  er  nachvollziehbar.  Trotzdem  ist  die  Zürcher \nRegierung  mit  den  Erkenntnissen  der  Nagra  nicht  zufrieden.  Sie  will \ndie  Kriterien  kennen,  nach  welchen  die  Standortsuche  durchgeführt \nwurde. Sie fordert eine gründliche Überprüfung anderer Standorte. Sie \nfordert bei der Standortwahl, dass andere grössere Belastungen der Be-\nvölkerung berücksichtigt werden.  \nDie Grünen unterstützen die Forderung des Regierungsrates. Und was \nwir  vor  allem  fordern,  ist  eine  unabhängige  Expertengruppe,  die  den \nNagra-Entsorgungsnachweis  für  das  Atommüllendlager  von  Benken \nund  natürlich  auch  von  zukünftigen  Endlagerstandorten  überprüft.  In \nBenken  hat  bis  jetzt  nur  die  Nagra,  also  eine  Genossenschaft  der \nAtomkraftbetreiber  gebohrt  und geologische Untersuchungen durchge-\nführt.  Nach  den  allgemein  anerkannten  Regeln  der  Wissenschaft müs-\nsen aber die Resultate noch von mindestens einer, besser von mehreren \nunabhängigen  Wissenschaftergruppen  nachvollzogen  werden  können. \nErst  wenn  mindestens  ein  solches  «Second  Team»  zum  gleichen  Er-\ngebnis  gelangt,  könnten  die  geologischen  Untersuchungen  der  Nagra \nabgesichert  anerkannt  werden.  Die  Überprüfung  der  Nagra-Experten \ndurch die Amtsexperten der HSK und der Kommission des Bundes ist \nsicher richtig und sinnvoll. Sie entsprechen aber nicht einer unabhängi-\ngen  Überprüfung  durch  ein  wissenschaftliches  «Second  Team».  Die \nAmtsexperten müssen sich mit einer Überprüfung vom Schreibtisch aus \nbegnügen.  Für  eine  vollumfängliche  Überprüfung  der  Nagra-Resultate \nsind aber auch wissenschaftliche Arbeiten im Felde wie beispielsweise \nweitere  Sondierbohrungen  erforderlich.  Nur  so  können  Standort  und \nGeologie  verifiziert  werden.  Ein  solches  Vorgehen  liegt  beim  Entsor-\ngungsnachweis für hoch radioaktive Abfälle im Zürcher Weinland nicht \nvor. Die Einsetzung eines «Second Team» ist einfach dringend.  \nIn  diesem  «Second  Team»  müssen  aber  unbedingt  die  betroffene  Be-\nvölkerung und eben auch Kritiker der  Atomenergie Platz haben. Hoch \nradioaktive Abfälle sind nicht irgendwelche Abfälle. Hoch radioaktiver \nAbfall  strahlt  während  Zehntausenden  von  Jahren  und  kein  Mensch \nkann heute sagen, wie die politischen und geologischen Verhältnisse in \n200  Jahren  aussehen,  geschweige  denn  in  Tausenden  von  Jahren. \nAtomausstieg  und  Endlagerung  sind  zwei  Seiten  derselben  Medaille. \nEin Endlagerstandort kann bei der Bevölkerung nur Akzeptanz finden, \nwenn  klar  ist,  dass  nicht  immer  mehr  und  mehr  hoch  gefährlicher \nAtommüll  produziert  wird,  und  wenn  klar  ist,  dass  die  Endlagerung \ndurch neutrale Experten überprüft wird.  \nIch bitte Sie, dieses Postulat zu überweisen, und danke Ihnen sehr da-\nfür.  \n \n", "p": 26}, {"t": "Inge  Stutz-Wanner  (SVP,  Marthalen):  Die  Forderung  des  Postulates, \nein  so  genanntes  «Second  Team»  einzusetzen,  um  eine  unabhängige \nÜberprüfung zu erwirken, wurde schon erfüllt. Daher ist eine Überwei-\nsung nicht mehr nötig. Warum?  \nDie  Arbeiten  und  die  Analysen  der  Nagra  werden  bereits heute unab-\nhängig überprüft. Diese wichtige Aufgabe wurde vom Gesetzgeber  den \nSicherheitsbehörden  des  Bundes  übertragen,  welche  sie  professionell \nwahrnehmen.  Die Behörden ziehen für ihre Überprüfung gezielt unab-\nhängige  wissenschaftlich  ausgewiesene  Fachexperten  bei.  Die  Sicher-\nheitsbehörden und ihre Experten überprüfen die Resultate nicht erst bei \nVorliegen  der  Schlussberichte.  Sie  überprüfen  bereits  die  Datenerhe-\nbung, so genannte Feldarbeiten, und haben jederzeit ungehinderten Zu-\ngang zu Bohrstellen und zu allen Rohdaten. Das wird auch genutzt. Es \nbesteht kein Grund, an den Fähigkeiten zu zweifeln und neben den Pro-\njektanten und Behörden auch noch eine dritte Stelle zu schaffen und zu \nfinanzieren.  \nIch  zitiere:  «Das  Schweizer  Auswahlverfahren  für  die  Endlagerstand-\nortsuche im Zürcher Weinland erfüllt die Anforderungen, die internati-\nonal  an  ein  solches  Verfahren  gestellt  werden.»  So  lauteten  die \nSchlussfolgerungen  des  deutschen  AkEnd  –  das  ist  der  Arbeitskreis \nAuswahlverfahren  Endlagerstandorte  –  in  einer  Stellungnahme  vom \nApril 2002. Im Februar 2003 präsentierten auch Gegner des Endlagers \nein  Gutachten  des  Deutschen  Öko-Institutes,  das  unter  anderem  der \nNagra  Mängel  bei  den  geologischen Untersuchungen vorwarf. Im Au-\ngust  2003  sah  sich  dasselbe  Öko-Institut  gezwungen,  ihr  eigenes  feh-\nlerhaftes Gutachten zurückzuziehen. Dies sind zwei unabhängige Stel-\nlen, welche diese Thematik untersucht haben.  \nIn den Stellungnahmen zum Entsorgungsnachweisprojekt «Opalinuston \nZürcher  Weinland»  hielten  die  betroffenen  Gemeinden,  darunter  auch \nmeine, der Kanton und weitere Gruppierungen fest, dass ein erbrachter \nEntsorgungsnachweis keine Vorentscheidung für die Standortwahl sein \nkann.  Ausserdem  verlangten  die  Vernehmlassungsteilnehmer,  dass \nbeim Auswahlverfahren für einen Standort sichergestellt werden muss, \ndass der Region Zürcher Weinland mehrere Alternativen gegenüberge-\nstellt  werden.  Über  diese  weiteren  möglichen  Orte  müssen  Berichte \nvorliegen, die einen direkten Vergleich mit dem Projekt «Opalinuston» \nim  Bezirk  Andelfingen  zulassen.  Die  Studien  über  weitere  mögliche \nStandorte im Kristallin der unteren Süsswassermolasse und dem Opali-\nnuston sollen ein Qualitätsniveau aufweisen, das die Voraussetzung für \neinen fairen Vergleich mit der Weinländer Studie erfüllt.  \nDiese  Forderungen  werden  von  Bundesrat  Moritz  Leuenberger  unter-\nstützt und werden nun auch mit dem letzter Woche vorgestellten Sach-\nplan erfüllt. Mit dem Instrument des Konzeptes zum Sachplan geologi-\nsches  Tiefenlager  hat  es  der  Bund  nun  in  der  Hand,  das  Verfahren, \nwelches den Standort festlegen soll, transparent und nachvollziehbar zu \ngestalten. Im Sachplanverfahren, welches in einem ersten Konzept den \nKantonen  unterbreitet  wird,  sollen  sämtliche  Faktoren  und  Kriterien, \nwelche  für die Standortwahl relevant sein können, berücksichtigt wer-\nden.  Die  technischen  Grundlagen,  welche  in  den  vergangenen  Jahren \nerarbeitet  wurden,  sind  ein  Teil  der  Beurteilungskriterien.  Zusätzlich \nuntersucht  werden  aber  –  und  das  ist  sehr  wichtig  –  die  raumplaneri-\nschen und sozioökonomischen Aspekte in den möglichen Standortregi-\nonen und danach ist eine Gewichtung aller Faktoren vorzunehmen. Da \nich aus einer betroffenen Gemeinde komme, begrüsse ich das dreistufi-\nge Verfahren des Sachplans, bei welchem auch der Einbezug der Regi-\non  und  des  Kantons  gewährleistet,  also  eine  Mitsprache  sichergestellt \nwird.  \nAus diesen Gründen wird die SVP dieses Postulat nicht überweisen.  \n \n", "p": 28}, {"t": "Marcel Burlet (SP, Regensdorf): Ich möchte mein Votum mit «Beden-\nken in Benken» oder «Bedenken zu denken» übertiteln. Zu Recht! Die-\nser  Vorstoss  der  Grünen  steht  ja  nicht  allein  in  der  politischen  Land-\nschaft, die SP wird ihn sicher unterstützen.  \nSie erinnern sich an die im Kantonsrat geführte Debatte, an die Parla-\nmentarische  Initiative  zur  Mitbestimmung  bei  Atomanlagen,  die  vor \ndrei Wochen überwiesen wurde. Auch dieses Postulat heute wird mehr \nSicherheit  schaffen;  nicht  nur  Sicherheit  für  die  betroffene  Bevölke-\nrung, sondern es sollen auch keine weiteren Investitionen fliessen, falls \nBenken  sich  dennoch  oder  doch  noch  als  unsicherer  Standort  heraus-\nstellt.  Dazu  braucht  es  unbedingt  diese  zweite  Expertinnen-  oder  Ex-\npertenmeinung.  Sie  mögen  uns  das  vorwerfen:  Sicher  wehren  wir  uns \ngegen  dieses  Projekt  der  Nagra,  die  einfach  aus  Zwang  ihre  Projekte \ndurchziehen  möchte  –  mit  Verzug  und  in  Zeitnot,  ohne  auf  die  Um-\nweltbedenken gross einzugehen. Richtig, wer Atomkraftwerke betreibt, \nmuss auch den Abfall sicher entsorgen und lagern können!  \nEigentlich  wäre  es  vernünftiger  gewesen,  man  hätte  vorher  gewusst, \nwas  mit  dem  Abfall  geschieht,  bevor  solcher  entsteht  und  keiner  ihn \ndann übernehmen will – also vor der Haustür. Es braucht hier eben eine \nklare  wissenschaftliche  Zweitmeinung.  Leider  ist  die  Antwort  der  Re-\ngierung  –  wie  meistens,  wenn  es  anderthalb  Jahre  dauert  bis  zur  Be-\nhandlung im Rat – hoffnungslos veraltet. Ich bin mir sicher, dass Regie-\nrungspräsidentin  und  Baudirektorin  Dorothée  Fierz  uns  heute  eine  ak-\ntuellere Meinung des Regierungsrates präsentieren kann. Wie kann der \nRegierungsrat zum Beispiel behaupten, dass die Anliegen der Postulan-\ntin punkto Standortwahl erfüllt und berücksichtigt seien. An dieser Stel-\nle  warte  ich  gespannt  auf  die  Replik  unserer  Baudirektorin  Dorothée \nFierz. Sie hat uns nämlich am 13. Februar 2006 einen Brief zugestellt, \nin dem sie klar und deutlich sagt – ich zitiere –, «dass weitere Standor-\nte mit grösster Sorgfalt und aus einer ganzheitlichen Betrachtung heraus \nauf ihre Tauglichkeit als Tiefenlager geprüft werden sollen.» \nSeien  wir  ehrlich  und  machen  wir  der  Bevölkerung  nichts  vor!  Hier \nmeine  beliebten  fünf  Punkte.  Erstens:  Das  Atommüllproblem  ist  nicht \ngelöst und die Lagerung von atomaren Abfällen bleibt unsicher. Zwei-\ntens:  Kein  System  kann  garantieren,  ob  ein  Lager  während  x-\nZehntausenden von Jahren sicher ist, geologisch günstiger Opalinuston \nhin  oder  her.  Drittens:  Der  von  der  Nagra  vorgelegte  so  genannte  Si-\ncherheitsnachweis vermag die Bedenken in Benken nicht zu zerstreuen. \nViertens:  Die  Sicherheit  ist  nie  garantiert,  denn  Sie  wissen  es,  die \nNagra  operiert  nicht  unabhängig  und  ihre  so  genannten  Experten  sind \nvon  der  Atomindustrie  bestellt  und  bezahlt.  Fünftens,  das  Wichtigste: \nDie Abfälle sind nicht rückholbar.  \nAuch die SP ist bereit, das Endlager nicht einfach zu torpedieren, son-\ndern  zu  Lösungen  beizutragen.  Wir  wollen  keine  Sankt-Florians-\nPolitik,  so  im  Sinne  von  «Heiliger  Sankt  Florian,  häng  lieber  andern \nAtomares an!». Das ist nicht unsere Rolle.  \nOffene Fragen, Unsicherheiten, ja Mängel enthält der so genannte Ent-\nsorgungsnachweis  der  Nagra.  Er  trägt  den  Geruch  von  Gefälligkeits-\nzeugnis und die Frist für Einsprachen war für dieses komplexe Verfah-\nren zu kurz. Hier braucht es wie gesagt ein «Second Assessment», eine \n«Second Opinion» zum Standort Benken durch eine neutrale, unabhän-\ngige  Fachorganisation.  Ich  stelle  hier  kritische  Fragen  zum  Beispiel \ntechnisch  zur radioaktiven Gasentwicklung und deren Auswirkung auf \nden  Opalinuston;  Sie  haben  davon  gehört.  Zudem  sei  hier angemahnt, \ndass  die  vorliegenden  Berichte  sich  zu  sehr  auf  die  Geologie  stützen \nund  andere  Bereiche  der  Naturwissenschaften  nicht  berücksichtigen. \nSoziale,  ökonomische  oder  gesellschaftliche  Kriterien  wurden  über-\nhaupt nicht berücksichtigt.  \nKlar ist hier wiederholt: Für uns ist der Nachweis nicht sicher erbracht. \nDie SP ist grundsätzlich gegen neue Atomanlagen, seien es auch Zwi-\nschen-  und  Endlager  für  atomare  Abfälle,  bis  der  Ausstieg  aus  der \nAtomenergie  terminiert  ist  und  gesetzlich  geregelt.  Solche  Nuklearex-\nperimente auf dem Buckel unserer Nachkommen müssen ein Ende ha-\nben. Dazu ist das Postulat der richtige Weg. \n \n", "p": 29}, {"t": "Willy Germann (CVP, Winterthur): Die CVP lehnt diesen Vorstoss ab. \nEs  geht,  Susanne  Rihs, nicht pro oder contra Atomkraft, es geht nicht \num Tschernobyl und Weissrussland. Es geht bei diesem Vorstoss nicht \num  erneuerbare  Energien;  wir  unterstützen  eine  vermehrte  Förderung \nder  erneuerbaren  Energien.  Aber  es  geht  um  die  Entsorgung  von \nAtommüll, von bereits vorhandenem Atommüll unter anderem. Ein wis-\nsenschaftliches  Zweitgutachten  mit  weiteren  Sondierbohrungen  bringt \nnichts  ausser  Verzögerungen.  Verzögerungen  schaden  aber.  Die  CVP \nwill einen raschen Entscheid des Bundes, und zwar  – ich betone – ge-\ngen  Benken!  Die  Experten  haben  sicher  Recht  mit  der  Aussage,  das \nWeinland  mit  seinem  Opalinuston  sei  geeignet  für  eine  Endlagerung \nvon Atommüll. Opalinuston findet sich aber auch in andern Schweizer \nRegionen. Die KEVU konnte sich von den Vorteilen des Opalinustons \nim  Jura,  also  in  einer  armen  Randregion,  einer  schwach  besiedelten \nRegion,  überzeugen.  Wo  radioaktive  Abfälle  endgelagert  werden  sol-\nlen, ist nicht eine wissenschaftlich-technische Frage – da könnten noch \nzehn Gutachten erstellt werden –, sondern ist jetzt eine politische Fra-\nge. Jetzt sind nicht mehr Experten gefragt, sondern weitsichtige Politi-\nkerinnen  und  Politiker  in  Bern  und  in  Zürich.  Regierungspräsidentin \nDorothée Fierz hat ihre Weitsicht in dieser Sache unter Beweis gestellt. \nLeider liegt das Bulletin jetzt nicht mehr auf; vor einer Woche konnte \nman es noch lesen. Ich erlaube mir, daraus zu zitieren: «Ein umfassen-\nder Entsorgungsnachweis oder gar ein Standortentscheid liegt nicht vor, \ndenn die gesellschaftlichen, wirtschaftlichen und raumplanerischen Kri-\nterien  wurden  bis  anhin  nicht  berücksichtigt.  Der  Kanton  Zürich  trägt \nheute  schon  grosse  Lasten  für  das  ganze  Land.  Zum  Beispiel  arbeitet \njeder  fünfte  Schweizer  hier,  was  eine  aufwändige  Infrastruktur  erfor-\ndert. Wir haben das grösste Verkehrsaufkommen zu verkraften und der \nFluglärm konzentriert sich auf unseren Kanton.» \nEs stellt sich also nicht mehr die Frage «Was ist technisch möglich oder \nsinnvoll?»,  sondern  die  Frage  «Ist  es  staatspolitisch  klug  und  verant-\nwortbar, dem Kanton Zürich weitere Lasten aufzuerlegen?», also neben \ndem Verkehr übrigens auch finanzielle Lasten oder Probleme, zum Bei-\nspiel beim Bahnnetz, wo der Bund nicht Hand bietet, die Engpässe zu \nbeheben. Die Frage stellt sich nach der Opfersymmetrie.  \nEs  gibt  einen  weiteren  Aspekt,  Susanne  Rihs  hat  ihn  angetönt:  Ein \nAtommülllager Benken würde eine Provokation für die Deutschen dar-\nstellen. Benken wäre aber ein Trumpf bei künftigen Verhandlungen mit \nden Deutschen – ich hoffe noch, dass solche stattfinden –, Verhandlun-\ngen eben über ein ganzes Paket, nicht allein über den Flugverkehr, son-\ndern  über  Benken,  über  grenznahe  Landwirtschaft,  über  eine  Zoll-\nfreistrasse  Basel,  über  den  internationalen  Bahnverkehr,  die  Luft-\nraumsicherung  und  so  weiter.  Verhandlungen  sollen  immer  ein  Geben \nund Nehmen sein. Benken wäre ein Geben, dafür könnten wir allenfalls \nein Nehmen einfordern; ich denke eben gerade im Bereich Luftverkehr. \nAlso, ich bitte Sie politisch zu wirken auch in Bern und sich nicht auf \nwissenschaftlich-technische Gutachten zu versteifen! \n \n", "p": 31}, {"t": "Willy  Furter  (EVP,  Zürich):  Die  Forderung  der  Postulantin  und  des \nPostulanten nach einer «Second Opinion» betreffend Atommüllendlager \nin Benken ist bereits erfüllt. Die Nagra untersucht nämlich nicht nur die \nEignung  des  Opalinustons  im  Zürcher  Weinland  in  Benken,  sondern \nauch  im  Mont-Terri-Tunnel  im  Jura.  Ich  empfehle  Ihnen,  diese  Ver-\nsuchsstation im Jura einmal zu besuchen. Sie werden dadurch Vertrau-\nen  in  die  Wissenschaftlichkeit  der  Untersuchungen gewinnen, wie das \nin  der  Begründung  auch  gefordert  wird.  Der  Hinweis,  bei  negativer \nSchlussfolgerung könnte frühzeitig nach weiteren Entsorgungsoptionen \ngesucht werden und der Zeitverlust für eine landesinterne Lösung könn-\nte gering gehalten werden, ist aus der Luft gegriffen. Man ist eben da-\nbei, diesen Zeitverlust möglichst gering zu halten.  \nDer  Entsorgungsnachweis  wird  gegenwärtig  unter  Leitung  der  Haupt-\nabteilung für die Sicherheit der Kernanlagen durch unabhängige natio-\nnale und internationale Expertengruppen überprüft. Die Hauptstossrich-\ntung  des  Postulates  nach  einer  unabhängigen  Überprüfung  ist also be-\nreits erfüllt. Auch die Mitsprache ist garantiert. Der Bundesrat ist auch \nbereit, die Untersuchung der geologischen Schicht mit dem Opalinuston \nim  Zürcher  Weinland  nicht  mit  dem  Standortentscheid  zu  verknüpfen. \nAus Sicht des UVEK müssen noch andere potenzielle Standortregionen \nverglichen werden. Wir sind froh, Dass diese Einsicht auch Eingang in \ndie  Überlegungen  des  Bundes  gefunden  hat.  Beim  Prüfverfahren  sind \nalso  mehrere  unabhängige  nationale  und  internationale  Expertengrup-\npen beteiligt. Die Forderungen der Postulanten sind demzufolge erfüllt. \nDie Mehrheit der EVP-Fraktion wird das Postulat nicht unterstützen.  \n \n", "p": 31}, {"t": "Rita  Bernoulli  (FDP,  Dübendorf):  Die  FDP-Fraktion  beantragt  Ihnen, \ndas  Postulat  nicht  zu  überweisen  –  mit  folgender  Begründung:  Der \nVorstoss ist schon vor einiger Zeit eingereicht worden und in der Zwi-\nschenzeit  haben  Fachkreise  und  Politik  gearbeitet  und  Lösungen  prä-\nsentiert,  die  dem  Vorstoss  entgegenkommen.  Bei  einer  Überweisung \nmüsste  ein  Thema  überarbeitet  werden,  das  schon  keines  mehr  ist. \nSchon  in  der  Antwort  am  8.  Dezember  2004  hat  der  Regierungsrat \nfestgehalten,  dass  der  von  der  Nagra  vorgelegte  Entsorgungsnachweis \nvon nationalen und internationalen Experten überprüft und die Zürcher \nRegierung  sich an der Diskussion über den Standort beteiligen werde. \nInsbesondere wolle die Regierung nicht nur die geologischen Kriterien \ngeprüft  haben,  auch  gesellschaftliche,  wirtschaftliche  und  Umweltas-\npekte sollen in den Bericht integriert werden.  \nNach  Konsultation  des  Berichts  durch  den  Regierungsrat  im  Rahmen \ndes öffentlichen Konsultationsverfahrens hat er an der Pressekonferenz \nvom 22. Dezember 2005 seine Haltung bekräftigt, dass auch alternative \nStandorte  für  radioaktive  Abfälle  geprüft  werden  müssen  und  im \nSchreiben  vom  Januar  2006  ist  das  ebenfalls  bestätigt  worden.  Die \nMachbarkeit  allein  sei  kein  genügendes  Merkmal.  So  seien  Opalinus-\nton-Gebiete  am  Bözberg  und  am  Jurasüdfuss  ebenfalls  geeignet  und \nzudem sei das Zürcher Weinland ein gefragter Wohnstandort mit hoher \nLebensqualität.  Diesem  Aspekt  sei  ebenso  Rechnung  zu  tragen  wie \ndem  Umstand,  dass  der  Kanton  Zürich  sowieso  schon  hohe  Lasten \ndurch  Infrastrukturen  von  nationaler  Bedeutung  trage.  Im  Dezember \nletzten  Jahres  hat  die  Nagra  einem  der  geforderten  Kriterien  bereits \nRechnung  getragen  und  den  Bericht  zur  wirtschaftlichen  Bedeutung \neines  Tiefenlagers  für  das  Zürcher  Weinland.  Es  gilt  nun  die  anderen \nim  Raume  stehenden  Fragen  mit  gleicher  Gründlichkeit  zu  beantwor-\nten. Dann kann die politische Diskussion um den endgültigen Standort \nerfolgen und es können tragfähige Lösungen erarbeitet werden.  \nDie FDP lehnt die Überweisung ab.  \n \n", "p": 32}, {"t": "Käthi Furrer (SP, Dachsen): Als Ko-Präsidentin von KLAR! Schweiz, \nder Gegenbewegung rund um das potenzielle Atommülllager im Wein-\nland kann ich das Postulat von Susanne Rihs nur unterstützen. Die For-\nderung nach einer unabhängigen Überprüfung des so genannten Endla-\ngernachweises der Nagra ist auch eine Forderung von KLAR! Schweiz, \ndie wir seit langem stellen, unter anderem bei den zuständigen Bundes-\nbehörden,  die  bisher  aber  keine  Hand  dazu  geboten  haben.  Seit  den \nzahlreichen Stellungnahmen nach der öffentlichen Auflage des Entsor-\ngungsnachweises  und  der  Expertenberichte  stellt  sich  das  Begehren \nnach  einer  unabhängigen  Überprüfung  erst  recht:  einerseits  auf  Grund \nder  vielen  Mängel  und  offenen  Fragen  im  Nagra-Bericht,  andererseits \naber  auch  durch  die  Tatsache,  dass  die  bisherigen  Expertengremien \nnicht als unabhängig bezeichnet werden können. Viele dieser Experten \nsind direkt oder indirekt mit der Atomwirtschaft verbunden.  \nIch  habe  jetzt  mehrmals  gehört,  dass  die  Forderungen  des  Postulates \nerfüllt seien. Das ist nicht wahr. Ich finde das, was das Bundesamt für \nEnergie letzte Woche als neues Instrument präsentiert hat, den erwähn-\nten  Sachplan  und  das  sorgfältige  weitere  Vorgehen  im  Suchen  nach \nanderen möglichen Standorten, sehr gut. Und ich begrüsse dieses Vor-\ngehen auch, weil es den Anschein von Ernsthaftigkeit erweckt. Das hat \naber direkt nichts zu tun mit einer zweiten wissenschaftlichen Überprü-\nfung des Entsorgungsnachweises der Nagra, den sie am Beispiel Wein-\nland  eben  gemacht  hat.  Ich  habe  verschiedentlich,  schon  lange  bevor \nsie den Nachweis öffentlich aufgelegt haben, von Nagra-Vertretern ge-\nhört,  dass  Benken  für sie absolute Priorität habe und gegenüber ande-\nren erste Wahl sei, dass es zwar noch andere Standorte gebe, aber die-\nse  seien  eindeutig  die  zweit-  oder  drittbesten.  Angesichts  dieser  Hal-\ntung, finde ich, muss man jedes Mittel ausschöpfen, das gewährleistet, \ndass  diese  Arbeit  noch  von  anderen  Expertengremien  überprüft  wird. \nDass  auch  die  Zürcher  Regierung  den  Entsorgungsnachweis  als  nicht \nerbracht  beurteilt,  wie  Sie,  Regierungspräsidentin  Dorothée  Fierz,  das \nkürzlich  an  einer  Medienkonferenz  erläutert  haben,  freut  uns  sehr. \nDenn  das  Wort  des  Kantons  Zürich,  davon  sind  wir  überzeugt,  des \nKantons  Zürich  als  möglicher  Standortkanton  für  ein  solches  Atom-\nmülllager  und  als grösster Wirtschaftskanton hat bei der Entscheidung \ndes  Bundesrates  über  die  Qualität  des  Entsorgungsnachweises  sicher \neiniges Gewicht. Es würde der Zürcher Regierung deshalb sehr gut an-\nstehen, beim Bundesrat, wie es das Postulat verlangt, eine unabhängige \nZweitmeinung  zu  erwirken;  etwa  in  dem  Sinne,  wie  man  das  auch \nmacht,  wenn  man  ein  schwerwiegendes  medizinisches  Problem  hat, \neine Diagnose. Die Zweitmeinung soll dann aber nicht der Arzt neben-\nan  in  der  Gemeinschaftspraxis  abgeben,  sondern  eine  Ärztin  oder  ein \nArzt, die oder der mit dem ersten nichts zu tun hat.  \nIch bitte Sie, das Postulat zu überweisen. Vielen Dank.  \n \n", "p": 33}, {"t": "Die Behandlung wird unterbrochen. \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Alfred  Heer  (SVP,  Zürich):  Ich  verlese  Ihnen  eine  Fraktionserklärung \nder SVP zum Thema «Ferienverein».  \nSchändliches  Verhalten  gegenüber  den  Versicherten!  Die  SVP-\nKantonsratsfraktion  ist  empört  über  den  Ausschluss  ihres  Mitglieds \nTheo Toggweiler (SVP, Zürich) aus der FIKO-Subkommission, die sich \nmit  den  Vorkommnissen  im  Zusammenhang  mit  dem  Engagement  der \nBeamtenversicherungskasse  (BVK)  des  Kantons  Zürich  bei  dem  mit \ndem  Konkurs  bedrohten  Ferienverein  Poscom  beschäftigt.  Die  FIKO-\nMehrheit begründet den Antrag auf Ausschliessen von Theo Toggwei-\nler mit dessen Einreichung einer Interpellation, in der vom Regierungs-\nrat  unter  anderem  darüber  Auskunft  verlangt  wird, weshalb nichts un-\nternommen wurde, obwohl die prekäre finanzielle Lage des Ferienver-\neins  und  damit  der  drohende  Verlust  von  Geld,  das  den  Versicherten \ngehört, seit mehreren Jahren aktenkundig und vom Regierungsrat bestä-\ntigt worden ist. Es war Theo Toggweiler, der als Erster auf das Thema \naufmerksam  machte.  Nun  soll  er  quasi  als  Überbringer der schlechten \nNachricht bestraft werden.  \nDie Subkommission der FIKO, deren Aufgabe es seit mittlerweile acht \nMonaten  gewesen  wäre,  genau  solchen  Fragen  nachzugehen,  ist  dazu \nentweder nicht in der Lage oder nicht willens. Der Präsident der Sub-\nkommission, Stefan Feldmann (SP, Uster), hat die dringend nötige Ar-\nbeit  der  Subkommission  sistiert,  bis  die  Interpellation  zurückgezogen \nwird. Im Interesse der Sache kann die SVP die Interpellation aber nicht \nzurückziehen. Dieser plumpen Erpressung seitens der SP hat die FIKO-\nMehrheit klein beigegeben und sich dazu entschieden, Theo Toggwei-\nler  gegen  Natalie  Vieli  (Grüne,  Zürich)  auszutauschen,  damit  der  SP-\nPräsident  seine  Arbeit  fortsetzen  kann.  An  der  Sachlage  ändert  dies \naber nichts. Die Interpellation bleibt bestehen und die Subkommission \nhat noch immer keine Resultate geliefert.  \nDer  Verdacht  liegt  nahe,  dass  der  Deckel  der  Verschwiegenheit  über \nden skandalösen Verlust von 46 Millionen Franken bei der BVK gelegt \nwerden soll. Es geht der Mehrheit der FIKO offensichtlich darum, ver-\nantwortliche  Personen  zu  schützen  und  dem  Staatspersonal,  welches \ndie Zeche zu berappen hat, Sand in die Augen zu streuen. Mit der Aus-\nschaltung des SVP-Mitglieds Theo Toggweiler in dieser Subkommissi-\non will man die SVP gezielt schwächen und ihr den Erfolg der Aufde-\nckung  dieses  Skandals  verwehren.  Offensichtlich  steht  für  die  andern \nParteien  die  Frage  im  Vordergrund,  wie  die  SVP  gebremst  werden \nkann, anstatt den Sumpf in der Finanzdirektion auszutrocknen.  \nDie  Zeitungen  sind  mittlerweile  voll  mit  Meldungen  über  den  Verlust \nbei der Poscom. Sogar der Sanierer  des überschuldeten Vereins, Felix \nRutschmann, gibt grosszügige Interviews, währenddessen in Folge des \nAmtsgeheimnisses  niemand  weiss,  was  die  Schlussfolgerungen  der \nSubkommission und letztendlich der FIKO als Aufsichtsorgan über die \nFinanzdirektion von den skandalösen Vorgängen sind. Die Finanzdirek-\ntion,  welche  jahrelang  im  Ferienverein  im Vorstand vertreten war, hat \nnun  eine  Untersuchung  in  Auftrag  gegeben.  Offensichtlich  will  man \ndieser Versuchung seitens der FIKO nicht vorgreifen. Es erscheint, als \nob  ein  mutmasslicher  Straftäter  darüber  entscheiden  kann,  wer  eine \nStrafuntersuchung wie zu führen und dass die Polizei gefälligst zu war-\nten hat, bis dieses Untersuchungsgremium zu Resultaten über die Ver-\nantwortlichkeiten gelangt.  \nDie Finanzdirektion ist mit offenen Augen in einen Verlust von 46 Mil-\nlionen  Franken  gerannt.  Der  Kantonsrat  hat  gemäss  Verfassung  die \nAufsicht  über  die  Regierung.  Die  SVP  wird  an  ihrer  Forderung  nach \neiner  PUK  festhalten.  Es  kann  nicht  sein,  dass  die  Regierung  und  die \nVerwaltung  46  Millionen  Franken  verlochen  können,  ohne  dass  die \nUmstände,  welche  dazu  geführt  haben,  schonungslos  und  mit  aller \nKraft aufgeklärt werden. Wir sind überzeugt, dass die Subkommission \nder FIKO weder die Kraft noch den Willen noch die verfügbaren Mittel \neiner  PUK  hat,  um  die  Umstände  schonungslos  aufzuklären.  Besten \nDank. \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Stefan  Feldmann  (SP,  Uster):  Lassen  Sie  mich  als  Erstes  festhalten, \ndass  ich  als  Mitglied  der  Finanzkommission  und  der  Subkommission \nsehr bedaure, dass die internen Probleme der FIKO auf diese Weise an \ndie  Öffentlichkeit  gelangen  mussten.  Leider  liess  sich  das  durch  das \nvon  der  SVP  gewählte  Vorgehen  nicht  mehr  vermeiden.  Lassen  Sie \nmich vor allem aber zweitens festhalten, dass der Vorwurf von Alfred \nHeer,  die  Subkommission  nehme  ihre  Aufgabe  nicht  richtig  wahr  und \nversuche, Kritiker ruhig zu stellen, schlicht unzutreffend ist.  \nIch denke, es ist bezeichnend, dass diese Kritik an der Arbeit der Sub-\nkommission  erstmals  geäussert  wurde,  nachdem  das  SVP-Mitglied  in \nder Subkommission von dieser damit konfrontiert worden war, dass es \nstatt  Fragen,  an  deren  Aufklärung  es  beteiligt  sein  sollte,  in  die  Sub-\nkommission  einzubringen,  diese  in  einer  Interpellation  verarbeitet  hat \nund damit das Vertrauensverhältnis empfindlich gestört hat, welches für \ndie  Arbeit  in  einer  Subkommission  dringend  notwendig  ist.  Wenn  im \nGespräch  von  SVP-Mitgliedern  klar  gestellt  wird,  dass  man  aus  der \nAffäre  «Ferienverein»  eben  parteipolitisches  Kapital  habe  schlagen \nwollen, dann zeigt das, wie stark die SVP wirklich an einer sachlichen \nAufklärung  interessiert ist. Und wenn gegenüber Mitgliedern der Sub-\nkommission  die  Meinung  geäussert  wird,  die  Subkommission  müsse \ndie an der Affäre beteiligten Personen doch gar nicht anhören, sondern \n«diese Banditen endlich verurteilen», dann zeigt dies, was man sich in \nder  SVP  unter  einer  sorgfältigen  Arbeit  einer  Aufsichtskommission \nvorstellt.  \nSo kann die Finanzkommission oder eine ihrer Subkommissionen nicht \narbeiten. Und sollte die SVP aus diesem Grund an der Arbeit der Sub-\nkommission  Kritik  üben,  weil  sie eine solche Vorgehensweise, wie es \ndie SVP offenbar will, nicht akzeptieren kann und will, dann lasse ich \ndiese Kritik gerne gelten. Ich danke Ihnen.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "Beat Walti (FDP, Zollikon): Die FDP ist erfreut über die unternehmeri-\nsche Leistung des Flughafens Zürich und über die Sicherung der Mittel \nfür  die  Fluglärmentschädigungen.  Der  Regierungsrat  und  die  Unter-\nnehmensleitung der Flughafen Zürich AG haben gemeinsam eine über-\nzeugende  Lösung  gefunden,  die  es  erlaubt,  die  mit  den  über  15'000 \nhängigen  Forderungen  von  Hausbesitzern  verbundenen  Risiken  aufzu-\nfangen;  dies  verdient  Anerkennung.  Als  besonders  positiv  vermerken \nwir,  dass  eine  Lösung  getroffen  wurde,  welche  den  Kanton  Zürich  fi-\nnanziell nicht belastet, sondern eine sinnvolle Vorfinanzierung vorsieht. \nMit  dieser  Absicherung  trägt  der  Regierungsrat  der  entscheidenden \nvolkswirtschaftlichen Bedeutung Rechnung, die der Flughafen für unse-\nren Kanton hat. Gleichzeitig stellt er unter Beweis, dass er die Anliegen \nder Wohneigentümer ernst nimmt. Bedauerlich ist einzig, dass es beim \nBundesrat  offenbar  nach  wie  vor  an  der  Einsicht  in  die  nationale  Be-\ndeutung des Flughafens mangelt, sonst hätte dieser auch Hand geboten \nfür eine Lösung auf Bundesebene.  \nKein  Verständnis  hat  die FDP für die ungerechtfertigte Kritik von lin-\nker Seite. Sie bedauert wohl, dass ihr mit der präsentierten Lösung ei-\nnes  ihrer  Lieblingsthemen  abhanden  gekommen  ist.  Die  leere  Phrase \n«Gewinne  gehören  den  privaten  Aktionären,  die  Risiken  verbleiben \nbeim Staat» zeugt von einem ideologischen Röhrenblick und geht völlig \nan der Realität vorbei. Die getroffene Lösung zeichnet sich nämlich im \nGegenteil  gerade  dadurch  aus,  dass  der  Staat  nicht  belastet  wird  und \nsich  wirksam  gegen  ein  enormes  finanzielles  Risiko  absichert.  Bei  ei-\nnem Konkurs des Flughafens würde der Kanton Zürich nicht nur seine \nBeteiligung verlieren, sondern auch schweren wirtschaftlichen Schaden \nerleiden.  Überdies  ist  der  Kanton  Zürich  als  grösster  Aktionär  des \nFlughafens selbstverständlich auch grösster Nutzniesser einer rentablen \nFlughafen  Zürich  AG;  einerseits  über  die  Dividende,  die  dem  Kanton \nim  laufenden  Jahr  rund  2,3  Millionen  Franken  einbringen  dürfte,  und \nandererseits  über  die  erheblichen  Steuereinnahmen  von  der  Flughafen \nZürich  AG  und  ihren  über  1200  Mitarbeitenden.  Das  erfreuliche  Ge-\nschäftsergebnis,  das  die  Flughafen  Zürich  AG  auch  im  vergangenen \nJahr erzielt hat, belegt im Übrigen, dass sich die Überführung des Flug-\nhafens in eine Aktiengesellschaft bewährt hat. Sie erlaubt eine saubere \nTrennung  zwischen  Politik  und  betriebswirtschaftlicher  Führung  und \nerlaubt der Unternehmensleitung innerhalb der demokratisch gesetzten \npolitischen  und  rechtlichen  Rahmenbedingungen  eine  vorausblickende \nFührung  und  eine  rasche  und  flexible  Reaktion  auf  neue Herausforde-\nrungen.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsident Hans Peter Frei: In der Ratspause haben zwei Broschü-\nren den Weg zu Ihren Sitzplätzen gefunden. Die beiden Büchlein sollen \ndas  Wesen  des  Kantonsrates  sowie  unseren  Sitzungsort  zeitgemäss \ndarstellen. Die Schriften sind im Auftrag der Geschäftsleitung durch ein \nkompetentes Team um die frühere Kantonsrätin Astrid Kugler erarbei-\ntet worden. Soeben erfolgte die offizielle Präsentation vor den Medien-\nvertretungen. Nun stehen die Büchlein für alle Interessierten zur Verfü-\ngung. Sie können bei den Parlamentsdiensten bezogen werden. Es wür-\nde  mich  freuen,  wenn  die  neuen  Broschüren  innerhalb  und  ausserhalb \ndes Rathauses eine gute Aufnahme finden.  \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Die Behandlung wird fortgesetzt. \n \n", "p": 38}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Die  Argumente  der  Nagra  für  den \nStandort  Benken  als  Atomendlager  vermögen  nur  bedingt zu überzeu-\ngen, weil es eben für solche hoch gefährlichen Abfälle überhaupt keine \nSicherheit  gibt.  Zu  bedenken  gilt  in  dieser  Frage,  dass  die  atomaren \nStoffe länger strahlen werden, als es die Menschheit bereits gibt. Wer \nvermag  zu  beurteilen,  dass  diese  Schicht  des  Opalinustons  auch  dann \nnoch  so  ruhig  liegt  und  damit  die  Fässer  unversehrt  die  Jahrtausende \nüberstehen werden? Niemand, ausser Gott natürlich! Ob da eine Über-\nprüfung  durch  ein  «Second  Team»  wesentliche  neue  Argumente  brin-\ngen kann, bleibt abzuwarten. Sicher ist, dass wir die radioaktiven Ab-\nfälle  so  sicher  wie  möglich  deponieren müssen. Von Entsorgung kann \nleider aus leicht ersichtlichen Gründen keine Rede sein. Sicher ist auch, \ndass  der  Kanton  Zürich für die gesamte Schweiz schon etliche Lasten \nträgt  und  ausserdem  relativ  dicht  besiedelt  ist.  Und  den  Opalinuston \ngibts  nicht  nur  in  unserem  Kanton.  Ich  will  und  kann  den  Schwarzen \nPeter nicht einfach dem Aargau oder an Solothurn abschieben. Aber zu \nprüfen  wäre  mindestens,  ob  dort  eine  Lagerung  der  radioaktiven  Sub-\nstanzen nicht genau so «sicher» erfolgen kann. Ob es da ein Zweitgut-\nachten  braucht  und  ob  dieses  neue  Argumente  und  Beweise  liefern \nkann, vermag ich nicht zu beurteilen. Sicher aber ist, dass zwei vonei-\nnander unabhängige Teams mehr Daten zur endgültigen Entscheidungs-\nfindung liefern können. \nDarum  stimme  ich  diesem  Postulat  zu  und  bitte  Sie,  dasselbe  zu  tun. \nIch danke Ihnen.  \n \n", "p": 39}, {"t": "Matthias Gfeller (Grüne, Winterthur): Ich nehme zu einigen Voten von \nvor  der  Pause  Stellung  und  werde  daher  auch  versuchen,  das  grob  in \nErinnerung zu rufen. Zuerst zu Inge Stutz. Sie hat einerseits die Fehler \nzitiert,  die  das  Öko-Institut  gemacht  hat;  das  ist  richtig,  Fehler  sind \npassiert. Fehler passieren aber auch bei der Nagra. Und genau deshalb \nwäre es sinnvoll, ein «Second Team» zu einem geeigneten Zeitpunkt – \nich sage nicht subito – einzusetzen. Nur so kann man nach einem Prin-\nzip,  das  auf  mehr  als  zwei  und  auch  mehr  als  vier  Augen  basiert – in \neinem so kritischen Fall braucht es vielleicht ein paar hundert Augen –, \nletztlich  vermeiden,  dass  diese  Fehler  nicht  zu  fatalen  Folgen  führen \nwerden. Ich war am 17. September 2005 auch in Marthalen und muss \nsagen,  weder  das  Bundesamt  für  Energie  mit  dessen  Vertretern  dort \nnoch  die  Vertreter  der  Nagra  konnten  damals  genügend  Transparenz \nschaffen und absolut überzeugen. Überzeugen muss aber letztlich, wer \neinen Standort, sei es in den Kantonen Solothurn, Aargau oder Zürich, \nfinden  und  auch  die  nötige  Akzeptanz  in  der  Bevölkerung  herstellen \nwill.  In  erster  Linie  muss  es  darum  gehen,  einen  Standort  in  der \nSchweiz zu finden, wo eine Entsorgung von radioaktiven Abfällen eben \nmöglich ist. Der Entscheid, ob rückholbar oder nicht, ist ebenfalls noch \noffen.  Aber  wenn  wir  Transparenz  wollen,  dann  wäre  es  das  absolut \nfalsche  Signal,  jetzt  dieses  Postulat  abzulehnen.  Es  braucht  Transpa-\nrenz in der Bevölkerung. Die können Sie nicht kaufen, die können Sie \nnur  mit  Überzeugungsarbeit  erreichen.  Und  «überzeugen»  kommt \nsprachlich bekanntlich von «zeugen» und es ist immer besser, wenn Sie \nmehrere Zeugen haben. Auch daher also: Klar ein «Second Team»! Das \nist  ja  auch  keine  aussergewöhnliche  Forderung.  In  der  Medizin  ist  es \nabsolut Usus, dass man vor einem schwierigen Eingriff eine Zweitmei-\nnung, und zwar eine absolut unabhängige Zweitmeinung einholt. Wenn \nes jetzt darum geht zu überzeugen, dann ist es sicher auch so, dass ein \nAtommüllendlager,  wo  immer in der Schweiz, auf Widerstand stossen \nwird,  denn  die  Schweiz  ist  überall  dicht  besiedelt.  Wenn  Sie  die  Dis-\ntanzen möglicher ökologischer Auswirkungen eines solchen Lagers an-\nschauen, dann ist die Schweiz auch im Jura dicht besiedelt, Willy Fur-\nter!  Es  ist  eine  Illusion  zu  glauben,  dort  würde  es  leichter  gehen,  die \nLeute zu überzeugen. Ich denke, es wäre dort im Gegenteil sogar noch \nschwieriger.  \nDas A und O wird Überzeugungsarbeit sein und dazu kann dieses Pos-\ntulat einen Teil beitragen. Es könnte sich als strategisch schwerwiegen-\nder Fehler erweisen, wenn Sie das Postulat jetzt nicht überweisen. Im-\nmerhin,  seit  dem  17.  September  letzten  Jahres  in  Marthalen  ist  etwas \nmehr Klarheit gekommen, was die Abläufe angeht. Das Bundesamt für \nEnergie befürwortet jetzt eine klare Drei-Schritte-Strategie. Die Nagra \nist ein bisschen zurückgepfiffen worden, die Nagra kann jetzt nicht ein-\nfach nur noch auf den Standort Benken setzen. Allerdings, denken Sie \ndaran, das ist erst ein halbes Jahr her. Ich habe persönlich den Vertreter \ndes Bundesamtes für Energie in Marthalen gefragt, ob denn andernorts \nauch  Probebohrungen  angedacht  seien,  wie  das  in  Benken  gemacht \nwurde.  Damals  wurde  das  noch  verneint.  Jetzt  kann  ich  immerhin  le-\nsen,  dass  man  wirklich  Gleichbehandlung  von  verschiedenen  Standor-\nten will. Unter Gleichbehandlung verstehe ich natürlich auch, dass mit \neinem  ähnlichen  Aufwand  an einem andern Ort gebohrt wird, wie das \nin Benken gemacht wurde.  \nWir  haben  also  seit  dem  letzten  Donnerstag  etwas  mehr  Klarheit.  Ich \nmuss  Ihnen  aber  sagen:  Wenn  ich  diese  Abläufe,  wie  sie  vorgesehen \nsind,  lese,  dann  tönt  das  gut.  Dann  passt  aber  eben  genau  «Second \nTeam» absolut in diese Abläufe hinein. Es wird keine Zeitverzögerung \ngeben, im Gegenteil: Es wird die Position des Kantons Zürich stärken. \nDenn es wird dann bei der raumplanerischen Evaluation ganz klar da-\nrum  gehen,  ob  ein  solcher  Standort  eher  im  Kanton  Zürich  oder  im \nKanton Aargau oder im Kanton Solothurn kommt. Im Kanton Jura wird \ner sicher nicht kommen – Willy Furter, da sind Sie einem Irrtum aufge-\nsessen –, denn das Felslabor Mont Terri untersucht nur die Feldqualität \nsehr lokal und macht keine grossräumigen Untersuchungen. Und unter \nein so junges Gebirge wie den Jura werden wir sicher kein Atommüll-\nlager  pflanzen.  Also  der  Kanton  Jura  kann  …  (Die Redezeit ist abge-\nlaufen.) \n \n", "p": 40}, {"t": "Hanspeter Haug (SVP, Weiningen): Die Frage, die wir hier diskutieren, \nnämlich  die  einer Zweitmeinung für die Standortfähigkeit für die End-\nlagerung radioaktiver Abfälle in Opalinuston, wurde vom Vertreter der \nGrünen  beim  bereits  viel  zitierten  Besuch  der  KEVU  im  Felslabor \nMont  Terri  dem  zuständigen  Projektleiter  genau  in  diesem  Wortlaut \nauch gestellt. Laut seinen Ausführungen wurde eine Vielzahl von Ver-\nsuchen unter unterschiedlichsten Fremdeinflüssen im Opalinuston ange-\nlegt und getestet; und dies immer unter dem Aspekt der Wiederholbar-\nkeit  des  eingelagerten  Materials.  Die  Ergebnisse  wurden  eindrücklich \ndokumentiert und wurden auch international breit abgestützt. Sie bestä-\ntigen  eine  grösstmögliche  Sicherheit  zur  Endlagerung  in  diesem  Ge-\nstein.  Dass  Deutschland  einem  Endlager in Benken sehr skeptisch ge-\ngenübersteht, liegt auf der Hand. Deutsche Wissenschaftler haben denn \nauch  die  Testergebnisse  im  Opalinuston  nachgeprüft  und  die  Richtig-\nkeit bestätigt. Ein Kandidat der landwirtschaftlichen Meisterprüfung am \nStrickhof  hat  zu  seinem  Kollegen  aus  Benken  gesagt:  «Ihr  werdet  es \neinmal gut haben, ihr könnt die Kartoffeln in die Lampenfassungen ein-\ndrehen. Die strahlen so, dass ihr keine Glühbirnen mehr braucht.» (Hei-\nterkeit.) Ich bin der Meinung, dass das künftig nicht der Fall sein wird.  \nAuch ich bin der Meinung, dass die Standortfähigkeit mit allen verfüg-\nbaren  Mitteln  geprüft  und  abgeklärt  werden  muss.  Das  Resultat  muss \naber auch einmal akzeptiert werden können, und dies unabhängig vom \nStandort. Es kann nicht sein, dass bis zum Sankt-Nimmerleins-Tag ge-\nprüft, getestet, nachgeprüft und nachgetestet wird und das Problem der \nnächsten Generation hinübergerettet wird. Dazu fehlt nicht nur die Zeit \nauch unsere Nachkommen werden uns dies nicht danken.  \nLehnen Sie das vorliegende Postulat ab. Es ist unnötig und Sie verkür-\nzen dadurch die Zeit bis zu einem Standortentscheid. Ich danke Ihnen.  \n \n", "p": 41}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Wenn  ich  mich  jetzt  auch  noch  zu \nWort melde – damit keine Missverständnisse entstehen: Ich werde das \nPostulat unterstützen –, dann geht es mir in erster Linie um drei Ärger-\nnisse, auf die wir in diesem Rat und auch sonst immer wieder stossen \nund  die  einer  möglichst  emotionslosen  Diskussion  nicht  dienlich  sind. \nDas erste Ärgernis ist meines Erachtens, dass wir auf der Nagra in dem \nSinn  herumhacken und eigentlich gar nicht akzeptieren, dass sie einen \nöffentlichen Auftrag hat. Das zweite Ärgernis  – und da unterstütze ich \nmeine  Kollegin  Inge  Stutz:  Ich  denke,  diese  Leute  bei  der  Nagra,  die \narbeiten gut. Die arbeiten wissenschaftlich gut, die arbeiten so gut wie \nandere wissenschaftliche Institute und sie sind selbstverständlich inter-\nnational vernetzt. Es geht nicht darum, dass man nun kein «Second O-\npinion» machen soll. Aber diese Leute arbeiten in einem internationalen \nNetz  mit.  Sie  tauschen  ihr  Wissen  aus,  wie  das  in  der  Wissenschaft \nauch üblich ist. Und das dritte Ärgernis, und da mache ich meinen Kol-\nleginnen und Kollegen der Linken und der Grünen nicht so wahnsinnig \nFreude,  ist:  Ich  finde  die  Koppelung  der  Entsorgung  an  den  Verzicht \nauf  Kernkraftwerken  natürlich  absolut  nicht  seriös  und  es  löst  auch \nnicht  das  Problem.  Ein  eventuell  weiteres  Kernkraftwerk  ändert  über-\nhaupt  nichts  daran,  dass  wir  diese  Abfälle  aus  Kernkraftwerken,  aus \nder  Medizin,  aus  der  Industrie,  aus  der  Forschung  eben  heute  haben, \nund  wir  sollten  diese  Probleme  angehen.  Technisch  wissen  wir  heute \nschon sehr, sehr viel; das, glaube ich, können wir auch sagen. Und wir \nmüssen wahrscheinlich auch irgendwann sagen, dass wir eben auch mit \nRestrisiken leben müssen – wie auch an andern Orten.  \nWo wir natürlich überhaupt noch nicht weit sind, ist in der politischen \nDiskussion, in der politischen Akzeptanz. Das ist auch der Grund, wa-\nrum  ich  das  Postulat  unterstütze:  Weil  wir  damit  dem  Regierungsrat, \naber  auch  dem  Bundesrat  die  Möglichkeit bei der Akzeptanzfrage ge-\nben,  dass  er  hier  unterstützt  wird.  Darum  bitte  ich  Sie  eben trotzdem, \ndieses Postulat zu unterstützen. Ich bedanke mich.  \n \n", "p": 42}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Verzeihen Sie mir, ich fühle mich als \nNaturwissenschafter  da  natürlich  wirklich  angesprochen.  Ich  möchte \nmich jetzt hier vor allem zur Qualitätssicherung naturwissenschaftlich-\ntechnischer  Aussagen.  Das  bekannte  jüngste  Beispiel,  welches  in  der \n«Andelfinger  Zeitung»  vom  vergangenen  Mittwoch  publiziert  wurde, \nführt  uns  ja  anschaulich  vor  Augen,  zu  welchen  Fehlleistungen  es \nkommen kann, wenn alle Expertengremien denselben Blickwinkel ein-\nnehmen.  Die  Rede  ist  von  den  fehlerhaften  Illustrationen  im  Bericht \n«Entsorgungsnachweis Opalinuston» der Nagra. Ausgerechnet hier, wo \nman  sich  mit  seiner  unbestrittenen  Kernkompetenz  selbstbewusst  ins \nScheinwerferlicht  gesetzt  hat,  ausgerechnet  hier  hat  sich  halt  ein  Dar-\nstellungsfehler  eingeschlichen.  Die  abgebildeten  Profile,  die  Sie  hier \nsehen,  sind  leider  fehlerhaft  und  es  ist  niemandem  aufgefallen,  weder \nden  Nagra-Autoren  noch  ihren  Ko-Referenten  und  dem ganzen Quali-\ntätssicherungssystem,  das  da  angehängt  ist,  auf  das  sie  so  stolz  sind. \nAber auch beim Bundesamt für Energie mit seiner HSK, seiner Haupt-\nabteilung für die Sicherheit von Kernanlagen, die ja einen international \nrenommierten Expertenkreis umfasst, hat niemand es bemerkt. Und ge-\nprüft  wurde  der  Bericht  auch  von  der  KNE,  der  Kommission  für  die \nnukleare  Entsorgung  mit  ihrem  hochkarätigen  Geologenprofesso-\nrenteam. Dann gings noch an die KSA, die Kommission für die Sicher-\nheit von Kernanlagen, die ja vom Bundesrat die Oberaufsicht hat. Und \nkeinem ist etwas aufgefallen! Nein, es war ein aussen stehendes Geolo-\ngiebüro  und  ein  Geologe,  Herbert  Bühl,  ein  grüner  ehemaliger  Regie-\nrungsrat  von  Schaffhausen,  dem  diese  Unstimmigkeiten  aufgefallen \nsind  bei  der  öffentlichen  Auflage. Herbert Bühl hat die Nagra und die \nHSK  darauf  hingewiesen  und  diese  mussten  den  Tatbestand  eingeste-\nhen.  Und  die  Verantwortlichen  der  ganzen  Kernenergietruppe  lassen \nseither  kleinlaut  verlauten,  ja, der Entsorgungsnachweis sei halt schon \nsehr umfangreich und es sei schon ärgerlich; Fehler seien nie gut, kön-\nnen  aber  passieren.  Der  Fehler  in  den  Darstellungen  ist wirklich nicht \nschwerwiegend.  Die  Papiere  werden  nun  neu  gezeichnet.  Tragisch  ist \nnicht  der  Fehler,  tragisch  ist,  dass  die ganze Qualitätssicherung offen-\nsichtlich versagt hat. Das sind Blössen, die das Vertrauen erschüttern.  \nFazit:  Das  Problem  ist,  dass  es eine Voraussetzung für eine unvorein-\ngenommene  Überprüfung  ist,  dass  jemand  einen  andern  Blickwinkel \neinnimmt. Ich habe den Glauben, dass die erwähnte Truppe dazu in der \nLage  ist,  verloren.  Es  gibt  auch  aus  diesem  Grund  nur  eine  entschei-\ndende  vertrauensbildende  Massnahme,  die  uns  wirklich  einen  Schritt \nweiter  führt,  eine  Überprüfung  und  Schwachstellenanalyse  durch  ein \n«Second  Team»,  welches  unabhängig,  unvorbelastet,  systematisch  mit \nErfahrung und Sachwissen und ausgestattet mit den nötigen Ressourcen \nalle Risiko- und Standortfragen überprüft.  \nÜberweisen Sie dieses Postulat! \n \n", "p": 43}, {"t": "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Erlauben  Sie  mir  ein  paar \nWorte, weil ich 600 Meter unter meinen Füssen, wo ich wohne, Opali-\nnuston antreffen würde. Ich habe die Arbeit der Nagra über die langen \nJahre  mitverfolgt  und  das  sind  wirklich  viele  Jahre  –  20  Jahre.  Die \nNagra arbeitet in unserem Auftrag sorgfältig und saugt sich nicht irgen-\ndetwas  aus  den  Fingern,  weil  sie  ja  international  sehr  vernetzt  denkt. \nWenn Sie am Grimsel die Laboratorien besuchen, wenn Sie die ganzen \nForschungsteams  aus  der  ganzen  Welt  in  Mont  Terri  antreffen,  wenn \nSie sehen, wie Finnland mit seinem Atomstrom umspringt, dann sollten \nwir der Nagra das Vertrauen schenken und endlich mit dieser Verzöge-\nrungstaktik  aufhören.  Wir  sind  einverstanden  damit,  dass  wir  den \nBlickwinkel öffnen, dass wir andere Standorte prüfen, aber bitte schie-\nben Sie das doch nicht länger auf die lange Bank. Der Abfall steht ei-\nnen  Steinwurf  von  uns  entfernt  in  Würenlingen,  der  besteht  ja  schon! \nUnd  der  ist  dort  bedeutend  unsicherer  gelagert,  als  wenn  wir  ihn  auf \neine  anständige  Art  in  den  Boden  hinein  schieben.  Und  noch  weiter: \nWir wollen ihn ja rückholbar machen. Ich habe das Vertrauen in unsere \nzukünftige  Generation  nicht  verloren.  Die  wird  auch  denken  können. \nDie wird vermutlich daraus sogar wieder Energie schöpfen können.  \nNoch paradoxer finde ich Ihre Argumentationsweise, dass wir in einem \nPostulat  über  Feinstaub  lamentieren,  währenddessen  wir  –  Sie  alle!  –, \ndie aus der Steckdose 40 Prozent Atomstrom beziehen, sich gleichzei-\ntig  gegen  die  Entsorgung  eines  Mülls,  den  wir  selber  jetzt  gerade  am \nVeranstalten sind, wehren. Ich sehe da irgendwie keine Logik dahinter. \nAlso  keine  Verzögerungstaktik  bitte,  keine  Verzögerungstaktik,  und \nbitte, nehmen Sie jetzt ehrlich und offen diesen Atommüll an! Er gehört \nunter den Boden – in der Schweiz! Das ist unsere verantwortungsvolle \nPflicht. Ich danke Ihnen.  \n \n", "p": 44}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden) spricht zum zweiten Mal: Ich \nhabe  mit  Interesse  Ihren  Voten  zugehört  und  ich  staune  einfach,  wie \ngläubig Sie sind, wie technisch gläubig Sie sind! Ich bin das nicht.  \nWilly Germann hat mir vorgeworfen, ich wüsste nicht, worum es geht. \nIch  weiss  sehr  wohl,  dass  es  mit  diesem  Postulat  um  die  Entsorgung \nvon  bereits  bestehenden  hoch  radioaktiven  Abfällen  geht.  Aber  ich \nweiss  nicht,  ob  Sie gemerkt haben, dass diese Abfälle eben einen Zu-\nsammenhang haben mit der Atomenergie. Ich bin auch Ihrer Meinung, \ndass  es  nicht  nur  um  die  technische  Frage,  sondern  um  die  politische \nFrage geht. Wenn Sie sagen, wir könnten ja vielleicht dieses Atommüll-\nlager zuhinterst im armen Kanton Jura einrichten oder man könnte auch \nsagen im Centovalli, dann ändert sich an der Tatsache nichts, dass wir \nein «Second Team» brauchen, ein «Second Team», das diesen Namen \nverdient.  \nWenn  Willy  Furter  sagt,  die  Nagra  habe  ja schon zweimal das Ganze \ndurchgeschaut und durchexerziert, dann ist doch ein zweites Team von \nder  Nagra  oder  von  allen  Leuten,  die  irgend  in  einer  Weise  mit  der \nNagra  zu  tun  haben,  eben  nicht ein «Second Team». Für mich sind in \neinem «Second Team» Leute, die ganz direkt von der Endlagerung be-\ntroffen sind. Und vor allem müssen Leute dazu gehören, die eben gegen \ndie  Atomenergie  sind.  Nur  wenn  diese  Leute  überzeugt  sind,  wird  es \nmöglich  sein,  ein  Endlager  zu  schaffen,  das  von  der  ganzen  Bevölke-\nrung wirklich akzeptiert wird. Wenn Sie die Dimensionen anschauen – \nvon  Tschernobyl  aus  gesehen  –,  dann  verstehe  ich  nicht,  dass  Sie  so \npressieren wollen, dass Sie vorwärts machen  wollen. Es gibt kein ein-\nziges Gebiet, bei dem es so wichtig ist, dass wir genau hinschauen.  \n \n", "p": 45}, {"t": "Regierungspräsidentin  Dorothée  Fierz:  Ich  meine,  wir  haben  hier ein \nThema  auf  der  Tagesliste,  das  hoch  aktuell  ist,  eine  ausserordentliche \nBrisanz  aufweist  und  wegweisend  ist  für  unsere  Zukunft.  Ich  denke, \nwenn  wir  eine  Beurteilung  machen,  wie  unser  Informationsstand  im \nSeptember 2004 war und wo wir heute stehen, dann haben wir Meilen \nzurückgelegt, Meilen bezüglich Transparenz, Meilen aber auch bezüg-\nlich der Forderungen an das Verfahren seitens Bund.  \nWir  haben  eine  Kernenergieverordnung. Diese ist in Kraft seit dem 1. \nJanuar  2005  und  legt  ganz  klar  fest,  dass  es  erstens  einen  Sachplan \nbraucht,  und  zweitens,  welche Elemente in diesem Sachplan enthalten \nsein müssen. Dieses Verfahren ist ein Führungsinstrument des Bundes, \num  nicht  den  erstbesten  und  einfachsten  Weg  zu  gehen,  sondern  eine \nsolide  Grundlage  zu  schaffen,  Vertrauen  zu  gewinnen  und  dann  auch \ndie nationale Zustimmung zu einer Endlagerung von radioaktivem Ma-\nterial zu gewinnen. Das ist unser politischer Auftrag.  \nHeute als Kanton Zürich eine «Second Opinion» zu einem Atomendla-\nger Benken zu verlangen, finde ich schon politisch ein sehr heikles Zei-\nchen.  Denn,  Susanne  Rihs,  es  gibt  noch  keinen  Standort  und  es  gibt \nnoch keinen Standort, der «Atomendlager Benken» heisst. Es gibt eine \nMachbarkeitsstudie, eine technische Machbarkeit im Opalinuston. Die-\nse  Ergebnisse  wurden  nicht  aus  eindimensionaler  Optik  geprüft,  son-\ndern  internationale,  unabhängige  Experten haben bereits eine «Second \nOpinion» vorgenommen. Dem Entsorgungsnachweis wurde eine ausge-\nsprochen  hohe  Qualität  attestiert.  Das  dürfen  und  müssen  wir  so  zur \nKenntnis  nehmen. Ich weiss gar nicht, was Sie jetzt mit einer zweiten \nStudie noch wollen. Wichtig ist, dass wir den Prozess unterstützen, den \nder Bund jetzt vorgegeben hat; nämlich die Forderung, wie sie jetzt im \nKonzeptteil  Sachplan  dargestellt  ist,  dass  die  Abfall  verursachenden \nGremien  nicht  nur  einen  oder  zwei  Standorte,  sondern  vier  Standorte \ngleichwertig  prüfen  müssen.  Das  ist  ein  riesiger  Fortschritt  und  so  er-\nreichen wir das, was wir alle wollen: dass wir nicht plötzlich in einem \nganz engen Entscheidungskorsett stecken und nur ein möglicher Stand-\nort  zur  Bewilligung  vorliegt,  sondern  vier  Standorte,  nämlich zwei für \nhoch radioaktives Material und zwei für schwach und mittel radioakti-\nves Material, in gleicher Qualität geprüft werden. Das ist politisch auf-\ngegleist und als Erfolg zu werten. Wichtig ist, dass wir diese Strategie \nvon  Bundesrat  Moritz  Leuenberger  jetzt  mittragen  und  nicht  zum  fal-\nschen Zeitpunkt ein falsches Signal setzen und so tun, als gebe es einen \nStandortentscheid  Benken.  Den  gibt  es  nicht.  Und  dieses  Signal  hat \nauch der Kanton Zürich so zu unterstützen.  \nDeshalb bitte ich Sie sehr, dieses Postulat nicht zu überweisen. Und ich \nmöchte auch den Regionenvertreterinnen Inge Stutz und Anita Simioni \nsehr  herzlich  danken  für  die  sachliche  Diskussion.  Sie  helfen  mit,  das \nThema auf dem Boden der Realität zu behalten und nicht in die Höhen \nder Emotionen zu befördern.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Der  Erstunterzeichner  ist  mit  der \nUmwandlung in ein Postulat einverstanden.  \nErnst Bachmann, Zürich, hat an der Sitzung vom 14. Februar 2005 den \nAntrag auf Nichtüberweisung des Postulates gestellt. Der Rat hat über \ndie Überweisung zu entscheiden.  \n \n", "p": 46}, {"t": "Ernst Bachmann (SVP, Zürich): Vor kurzem hat der Rat ein Geschäft \nmit  dem  Ziel  einer  Verschärfung  des  Gastgewerbegesetzes  betreffend \nNichtraucherschutz klar abgelehnt. Auch dieses heute vorliegende Ge-\nschäft  zielt  auf  die  Einführung  eines  Rauchverbotes  unter  dem  Titel \n«Gesundheitsschutz  in  allen  öffentlichen  Gebäuden».  Wir  haben  aber \nschon  Rauchverbote  in  unterirdischen  Bahnhöfen,  in  Zügen,  Flugzeu-\ngen, Schiffen, öffentlichen Gebäuden, Spitälern, Heimen, Kinos, Thea-\nter  und  so  weiter.  Und  es  funktioniert.  Wir  haben  auch  erfreulicher-\nweise  immer  mehr  Angebote  an  rauchfreien  Plätzen  in  der  Gastrono-\nmie. Die Branche ist erwacht, wenn auch etwas gemächlich. Alles, was \ndie Postulanten verlangen, ist bereits vorhanden.  \nAuf Bundesebene läuft die Parlamentarische Initiative Felix Gutzwiller, \ndie  eine  nationale  Lösung  via  Arbeitsgesetz  anstrebt.  Seit  dem  10. \nMärz 2006 liegt der Bericht des Bundesrates zum Bericht zum Schutz \nvor Passivrauchen vor. Sie sehen, es läuft alles auf Bundesebene. Wir \nbrauchen daher keine neuen Gesetze und noch mehr Verbote im Kan-\nton. Wenn es Änderungen oder neue Bestimmungen braucht, dann, wie \neben erwähnt, auf eidgenössischer Ebene.  \nLaut neusten Meldungen rauchen immer mehr Frauen und Jugendliche. \nBei  den  Jugendlichen  hat  doch  die  Prävention  kläglich  versagt,  ob  im \nElternhaus  oder  in  der  Schule.  Mit  den  obgenannten  Verboten  halten \nwir  die  Gesellschaft und vor allem die Jugend nicht vom Rauchen ab. \nUnd  genau  in  dieser  so  wichtigen  Sache  stehen  Heerscharen  von  so \ngenannten Präventivfachleuten vor dem Nichts.  \nIch  bitte  Sie  daher,  dieses  Postulat  nicht  zu  überweisen,  und  danke \nIhnen.  \n \n", "p": 47}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Der Kanton Zürich ist nicht ge-\nrade ein Pionierkanton bei der Schaffung rauchfreier Bereiche. Ausser \nden unterirdischen Bahnhofsbereichen, wo die SBB die treibende Kraft \nwaren, ist von politischer Seite wenig zum Schutz vor dem Passivrau-\nchen  getan  worden.  Manchmal  habe  ich  das  Gefühl,  dass  wir  beim \nThema Rauchen am Volk vorbei politisieren. Während hier im Ratssaal \nmutige  Winkelriede  und  beherzte  Stauffacherinnen  für  die  verbrieften \nFreiheitsrechte  der  Rauchenden  kämpfen,  will  das  Volk  von  diesen \nHeldentaten  längst  nichts  mehr  hören.  Der  Lungenliga fliegen die Un-\nterschriftenbögen  ihre  Volksinitiative  für  rauchfreie  Restaurants  von \nallen  Seiten  zu,  während  wir  uns  noch  darüber  unterhalten,  ob  Kinos, \nTheatersäle  und  Schulanlagen  rauchfrei  werden  könnten.  Das  Tessin \nhat uns gezeigt, dass es auch anders geht. Die politischen Mühlen mah-\nlen meist langsam, aber wenn der Wille zu positiven Veränderungen im \nVolk  spürbar  ist,  kann  es  ganz  schnell  gehen.  Rauchfreie  öffentliche \nRäume  müssten  längst  eine  Selbstverständlichkeit  sein.  Die  Gründe \ndafür sind allen bestens bekannt. Eine Karte mit den Standorten rauch-\nfreier  öffentlicher  Gebäude  im  Kanton  Zürich  ergäbe  wohl  ein \nschwarzweisses Mosaikmuster. Nicht einmal bei den Schulanlagen gilt \nein  generelles  Rauchverbot,  obwohl  das  Rauchen  dort  den  Schülerin-\nnen und Schülern vom Gesetz her ja verboten ist. In Kinos und Thea-\nterfoyers ist eine rauchfreie Umgebung für die Besucherinnen und Be-\nsucher  überhaupt  nicht  gewährleistet  und  völlig  vom  Gutdünken  des \nVeranstalters abhängig. Räumlichkeiten, in denen sich viele Menschen \nauf  engem  Raum  aufhalten,  müssen  rauchfrei  sein.  Es  ist  eine  Zumu-\ntung für die grosse Mehrheit der Besucherinnen und Besucher, wenn in \neinem  Kino-  oder  Theaterfoyer  geraucht  werden  darf  und  die \nFeinstaubkonzentration entsprechend alarmierend hoch ist.  \nWenn  die  Tabakindustrie  in  diesem  Zusammenhang  an  die  Toleranz \nder Nichtrauchenden gegenüber den Rauchenden appelliert, ist dies ein \nHohn! Weniger heuchlerisch wäre es, wenn stattdessen der Begriff der \nRücksichtnahme  propagiert  würde.  Dies  hiesse  allerdings,  dass  in  ge-\nwissen Situationen ganz auf das Rauchen verzichtet werden müsste. Ist \nes  denn  wirklich  so  schlimm,  wenn  an  einer  ungesunden  Gewohnheit \nfür  einmal  nicht  festgehalten  werden  kann?  Am  Flughafen,  wo  fort-\nschrittliche  internationale  Standards  gelten, stört sich kaum jemand an \nden  weiträumigen  rauchfreien  Zonen.  Mutig  war  auch  der  Schritt  der \nSBB,  alle  Züge  ohne  Raucherabteile  zu  führen.  Erfreulicherweise \nzeichnet sich ab, dass dank der positiven Auswirkungen der  neuen Re-\ngelungen nur wenige den alten Zeiten mit den rauchverhangenen Abtei-\nlen nachtrauern wollen.  \nZurück  zu  unserem  Anliegen.  Der  Präventionsgedanke  wird  geradezu \nlächerlich  gemacht,  wenn  auf  Schulanlagen  das  Rauchverbot  nur  für \nJugendliche gilt. Zwar sind die allermeisten Lehrerzimmer heute rauch-\nfrei.  Pädagogische  Vernunft  und  gesundheitliche  Überlegungen  haben \neiniges  bewirkt.  Aber  noch  sind  viele  Turnhallen,  die  abends  und  an \nWochenenden  für  öffentliche  Veranstaltungen  benützt  werden,  alles \nandere als rauchfrei. Jugendliche merken bald einmal, dass offensicht-\nlich mit verschiedenen Ellen gemessen wird. Es braucht unbedingt eine \nkantonsweit geltende Regelung, dass in und auf Schulanlagen nicht ge-\nraucht werden darf.  \nDie  Schweiz  war bis vor kurzem ein Entwicklungsland bei der Schaf-\nfung  rauchfreier  Räume.  Jetzt  sind  wir  immerhin  auf  dem  Weg  zu  ei-\nnem  gesundheitsbewussteren  Schwellenland.  Im eigenen Kanton, ja in \nunserem Haus aber hinken wir der Entwicklung meilenweit hintennach. \nSo  ist  es  schon  sehr  eigenartig,  wenn  das  Foyer  im  Rathaus  bei  Ge-\nmeinderatssitzungen  am  Mittwochabend  rauchfrei  ist,  während  am \nMontag  die  Aschenbecher  wieder  hingestellt  werden  müssen.  Dieser \nWirrwarr  unübersichtlicher  Regelungen  muss  ein  Ende  haben.  Das \nRecht auf eine rauchfreie Umgebung ist dabei höher zu werten als das \nRecht auf uneingeschränkten Tabakkonsum. Die Gesundheit geht vor! \nMachen  wir  heute  den  notwendigen  Schritt  zu  mehr  Lebensqualität. \nWir danken Ihnen für die Überweisung unseres Postulates.  \n \n", "p": 49}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Wir  Postulanten  fühlen  uns  im  Mo-\nment  eigentlich  sehr  glücklich.  Wir  haben  Rückenwind,  wir  haben \nAufwind,  überall  läufts  genau  in  diese  Richtung,  nämlich  in  Richtung \ndes besseren Schutzes der Nichtraucher. Der Kanton Tessin hat es vor-\ngemacht.  Im  Moment  stellt  man  fest,  dass  in  vielen  Gaststätten  eine \nStimmung aufkommt, dass man eigentlich gern eine Regelung von Staa-\ntes wegen hätte; so hätte man den Schwarzpeter los.  \nNun,  es  geht  ja  nicht  darum,  das  Rauchen  zu  verbieten.  Das  ist  über-\nhaupt nicht die Idee. Es geht wirklich darum, den Schutz der Nichtrau-\ncher  zu  verbessern.  In  der  Schweiz  sind  wir  da  ziemlich  rückständig, \nwir  haben  das  zur  Kenntnis  genommen.  Aber  der  Weg  zeigt  im  Mo-\nment deutlich nach oben. Erfreulich auch, dass die Regierung bereit ist, \ndie  Vorlage  entgegenzunehmen.  Wir  können  darauf  hinweisen,  dass \nauch  im  Bereich  des  Kantons  doch  diverse  Gebiete  nun  rauchfrei  ge-\nworden  sind.  Auch  die  Uni  ist  für  mich  ein  sehr  gutes  Beispiel.  Die \nBahnhöfe wurden bereits erwähnt.  \nDie  CVP  möchte  sich  noch  im  Detail  Gedanken  machen  zu  diesem \nThema. Es kann nicht sein, dass auf die Länge nur so einzelne Vorstös-\nse  kommen.  Wir  wollen,  dass  das  ganze  Thema  einmal  grundsätzlich \ndiskutiert  und  abgehandelt  wird.  Auch  müssen  wir  Antworten  finden \nauf die Initiative. Wollen wir die Initiative? Dann haben gewisse Leute \nein  Problem.  Oder  gibt  es  anderweitige  gute  Vorschläge?  Ich  bin  der \nAuffassung,  dass  dieser  Vorstoss  einen  guten  Weg  aufzeigt  und  doch \ngewisse Fortschritte möglich macht. Wir werden daher diesen Vorstoss \nunterstützen.  \n \n", "p": 49}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich möchte voraus schicken, \ndass die Anliegen unseres Postulates nicht mit «Gutmenschentum» oder \nGesundbeterei zu tun haben. Wir wollen weder moralisieren noch dis-\nkriminieren  und  schon  gar  nicht  Raucherinnen  und  Raucher  verun-\nglimpfen.  Wir  wollen  einfach  einzig  und  allein  Massnahmen,  welche \ndie nicht rauchende Bevölkerung vor dem Rauch schützen. Wir wollen, \ndass  die  75  Prozent  nicht  rauchende  Bevölkerung  endlich  zu  ihrem \nRecht kommt und nicht mehr länger dem Rauch einer Minderheit aus-\ngesetzt ist. Ich verzichte absichtlich auf die nochmalige Aufzählung all \nder Krankheiten, die das Aktiv- und Passivrauchen auslöst. Ich verzich-\nte  auf  die  Zahlen  derjenigen  Menschen,  die  von  diesen  Krankheiten \nbetroffen oder sogar daran gestorben sind. Erfahrungsgemäss scheinen \ndiese Tatsachen einige Leute in diesem Saal enorm zu nerven, und das \nmöchte ich vermeiden. Warum sie sich so nerven, weiss ich allerdings \nnicht.  \nWas ich aber nicht vermeiden will, ist, darauf aufmerksam zu machen, \ndass eben unser Land und unser Kanton in Sachen Nichtraucherschutz \nandern  Ländern  und  Kantonen  weit,  weit  hinterherhinken.  Sie  wissen \nes,  es  gibt  Kantone  und  Länder,  zum  Beispiel  das  Tessin,  Italien  und \nIrland, welche Rauchverbote in öffentlichen Gebäuden längst durchge-\nsetzt haben. Und siehe da, es funktioniert! Das sagt sogar Ernst Bach-\nmann  und  ich  kann  nicht  verstehen,  warum  er  dann  nicht  auch  dieser \nMeinung  ist.  Die  Nichtraucherinnen  und  Nichtraucher  sind  glücklich \nüber die rauchfreien Räume und selbst Raucher sehen fast nur Positives \nbei diesen Massnahmen. Das gleiche Phänomen beobachten wir im Zu-\nsammenhang mit den rauchfreien Bahnhöfen und Zügen. Es ist eigent-\nlich  gar  kein  Problem.  Alle  profitieren  von  der  rauchfreien  Luft,  nicht \nzuletzt  die  Kondukteure,  die  Betreiberinnen  und  Betreiber  von  Kinos, \nTheatern  und  Restaurants,  die Menschen in den Sporthallen, Spitälern \nund  Verwaltungsgebäuden.  Für  mich  ist  schleierhaft,  warum  ausge-\nrechnet der Kanton Zürich nicht auf den Zug des besseren Schutzes von \nNichtraucherinnen und Nichtrauchern aufspringen will und warum auch \nin diesem ehrwürdigen Haus rauchfreie Zonen nicht möglich sind. Und \nes  ist  eben  nicht  so,  wie  Ernst  Bachmann  sagt,  dass  das  Ganze  auf \nBundesebene geregelt ist, sonst wäre ja der Kanton Tessin nicht in der \nLage,  selbst  eine  Regelung  zu  treffen.  Und  es  ist  nicht  so,  wie  Ernst \nBachmann sagt, dass die öffentlichen Gebäude ja schon rauchfrei sind. \nSonst wäre ja dieses Gebäude, das ja wahrlich ein öffentliches Gebäu-\nde ist, auch rauchfrei.  \nIch bitte Sie wirklich, dieses Postulat zu überweisen. Es verunmöglicht \nkeinem Raucher zu rauchen, aber es verbessert die Luft für uns alle.  \n \n", "p": 51}, {"t": "Peter  Schulthess  (SP,  Stäfa):  Eigentlich  müsste  das  Anliegen  dieses \nPostulates  schon  längst  erfüllt  sein.  Das Recht auf körperliche Unver-\nsehrtheit  ist  in  der  Bundesverfassung  und  in  der  Kantonsverfassung \nverankert.  Artikel  102  der Kantonsverfassung verlangt den Schutz der \nMenschen und der Umwelt vor schädlichen und lästigen Einwirkungen. \nSie sind zu vermeiden oder zu beseitigen. Laut Zürcher Gesundheitsge-\nsetz haben Staat und Gemeinden die Aufgabe, die Gesundheit des Vol-\nkes  zu  fördern und ihre Gefährdung zu verhüten. Der Hinweis auf die \nBundesgesetzgebung reicht nicht. \nDer  Nichtraucherschutz  in  öffentlichen  Gebäuden  ist  mancherorts  in \ndiesem  Kanton  noch  ungenügend.  Deswegen  ist  die  Schaffung  einer \ngesetzlichen Grundlage zu wünschen. Wie den heutigen Zeitungen und \nder Sonntagspresse zu entnehmen ist, würden 60 Prozent der Bevölke-\nrung ein Rauchverbot begrüssen. Nur 35 Prozent lehnen es ab. Ich hof-\nfe, dieser Rat will nicht am Volk vorbei politisieren.  \nIch spreche für jenen Teil der SP-Fraktion, der das Postulat unterstützt. \nEin  anderer  Teil unserer Fraktion ist der Ansicht, dass dieses Postulat \nunnötig  sei.  Die  gesundheitsschädigende  Wirkung  des  Passivrauchens \nist hinreichend und überzeugend belegt. Ich verzichte hier auf spezielle \nAusführungen, weil sie als bekannt vorausgesetzt werden dürfen. Wenn \nRauchende  das  seit  geraumer  Zeit  auf  der  Packung  aufgedruckte \nKrankheitsrisiko auf sich nehmen wollen, so ist das ihre Sache. Nicht-\nrauchende aber haben ein Recht, vor diesen Risiken geschützt zu wer-\nden.  \nDas  Postulat  verlangt  nicht  ein  generelles  Rauchverbot.  Es  verurteilt \nRauchende auch nicht moralisch. Es verlangt nur etwas laut Verfassung \nSelbstverständliches. Räumlich abgetrennte Raucherzonen können auch \ngemäss  dem  Postulat  in  öffentlichen  Gebäuden  eingerichtet  werden. \nJene  Räume  aber,  deren  Betreten  bei  öffentlichem  Zugang  nicht  ver-\nmieden  werden  kann,  sollen  rauchfrei  sein.  Die  Gefährdung  der  Ge-\nsundheit  durch  Passivrauchen  soll  bitte  nicht  aufgerechnet  werden mit \nanderen Schädigungen wie Autofahren, Stress, Abgasemissionen, Fein-\nstaub, Ozon, Alltagsgifte in Nahrungsmitteln, Strahlen durch Mikrowel-\nlen,  Lärmbelästigung  und  so  weiter.  Gesundheitsschutz  ist umfassend. \nEine  glaubwürdige  Gesundheitspolitik  wird  all  diesen  Gefährdungen \nentgegentreten wollen und müssen. Wir führen in diesem Rat nicht nur \ndie  Raucherdebatte,  wir  führen  auch  die  Feinstaubdebatte,  die  Mobil-\nfunkdebatte, die Grenzwertdebatte der verschiedensten Emissionen und \nGiftstoffe. Keine Rede also davon, dass die Raucherdebatte Stellvertre-\ntungscharakter habe, weil anderes schwerer zu bekämpfen sei. Zu lange \nhat die Politik die Gefährdung Nichtrauchender durch Rauchende unter \ndem Begriff vermeintlicher Toleranz zugelassen.  \nIch bitte um Überweisung dieses Postulates.  \n \n", "p": 52}, {"t": "Marlies Zaugg-Brüllmann (FDP, Richterswil): Vorausschicken möchte \nich: Ich bin Nichtraucherin – nicht aus Vernunftsgründen oder Einsicht \noder Überzeugung, sondern Zigarettenrauch hat mir einfach gar nie ge-\nschmeckt. Eine natürliche Barriere schützt mich vor dem Aktivrauchen \nund bewahrt mich auch vor den negativen Folgen. Allerdings beweisen \nnun  verschiedenste  medizinische  Untersuchungen,  dass  Passivrauchen \nebenfalls  schädlich  sei.  Vor  allem  bei  Nichtraucherinnen  nimmt  die \nAnzahl  der  Lungenkrebserkrankungen  zu.  Andere  Überprüfungen  je-\ndoch  können  kein  erhöhtes  Risiko  im  Zusammenhang  mit  Passivrau-\nchen feststellen. Wie auch immer, wir fühlen uns gerade in öffentlichen \nRäumen  durch  eine  gewisse  Tabakrauchbelastung  gestört  und  gefähr-\ndet.  \nBereits auf der Primarschulstufe setzt bei uns die Gesundheitsförderung \nmit dem Schwerpunkt Raucherprävention ein. In allen Alters- und Ge-\nsellschaftssegmenten wird sie stetig fortgesetzt mit dem Ziel, uns Men-\nschen  vom  Aktivrauchen  wegzubringen  oder  gar  nicht  damit  anzufan-\ngen.  Je  weniger  Rauchende  wir  haben,  umso  kleiner  die  Gefährdung \nder  Nichtrauchenden.  Ich  bin  mit  Ihnen  einverstanden: Diese Gesund-\nheitsförderung  ist  ein  steter  und  langsamer  Prozess,  aber  er  wird  zum \nZiel führen, sonst müssten wir ja die vielen Ausgaben gar nicht tätigen. \nWenn diese Prävention, wie hier gesagt wird, keine Wirkung hat, dann \nmüssen  wir  sie  sofort  absetzen.  Aber  da  bin  ich  nicht  einverstanden \ndamit. Interessant wären auch Vergleiche in Bezug auf Prävention mit \nLändern,  die  ihre  Rauchprobleme  mit  Verboten  regeln.  Auch  unsere \nPostulanten verlangen schnellere Lösungen mit Schaffen von Gesetzes-\ngrundlagen,  damit  in  öffentlichen  Gebäuden  ein  Rauchverbot  geschaf-\nfen werden kann.  \nJedes Verbot verlangt nach einer gewissen Kontrolle und nach Sankti-\nonen. Sollen bei uns nun Menschen, die beim Rauchen ertappt werden, \nauch  zu  Geldstrafen  verurteilt  werden?  Etwa  wie  in  den  USA  zu  500 \nDollar  pro  Fall?  Will  der  Kanton  nun  seine  Kasse  mit  Raucherbussen \nauffüllen? Denn wie immer kennen wir die Ausführungsbestimmungen \nunserer Gesetze nicht, wenn wir darüber befinden. Wenn wir unser Zu-\nsammenleben mit immer mehr Verboten regeln, von denen wir in jüngs-\nter Zeit sowieso zu viele neu geschaffen haben, machen wir es uns zu \neinfach.  Appellieren  wir  doch  an  die  Vernunft,  die  Einsicht  und  die \nRücksichtnahme  der  Rauchenden  und  stärken  wir  das  Bewusstsein, \ndass  wir  uns  und  den  anderen  mit  übermässigem  Zigarettenkonsum \nmehr Schlechtes als Gutes tun. Nicht zu vergessen: Appellieren wir an \ndie  Toleranz  der  Nichtrauchenden!  Dieses  Zusammenspiel  kann  näm-\nlich sehr wohl funktionieren. Ein jüngstes Beispiel: Am letzten Freitag \nwar ich zu Gast bei der Eröffnungsfeier im Schwerpunktspital Zimmer-\nberg.  Über  100  Gäste  assen  und  tranken  während  über  vier  Stunden \nzusammen. Ich betone: assen und tranken, nicht rauchten miteinander! \nDie Rauchenden verschwanden nämlich ins Freie und frönten dort ihrer \nLust. Das hat sehr gut funktioniert. Niemand hat sich gestört gefühlt.  \nWir  sind  doch  auf  dem  richtigen  Weg.  Gehen  wir  ihn  doch  weiter  – \nohne schwer kontrollierbare Verbote! Darum stimmt ein Teil der FDP-\nFraktion  gegen  dieses  Postulat.  Ich  ersuche  Sie,  Gleiches  zu  tun,  und \ndanke Ihnen.  \n \n", "p": 53}, {"t": "Stefan Dollenmeier (EDU, Rüti): Nach allem, was in Sachen Nichtrau-\ncherschutz  in  letzter  Zeit  geschehen  ist,  verstehe  ich  Ernst  Bachmann \nnicht,  dass  er  seinen  Nichtüberweisungsantrag  nicht  zurückgezogen \nhat. Nach dem äusserst deutlichen Volksverdikt im Kanton Tessin und \nder  erfolgreichen  Lancierung  einer  Zürcher  Volksinitiative  müsste  uns \nallen klar sein, dass ein Umdenken in der Bevölkerung stattfindet. Als \nVolksvertreter sollten wir das zur Kenntnis nehmen. Es ist nicht zu viel \nverlangt, wenn wir auch im Kanton Zürich den Nichtraucherschutz end-\nlich  verwirklichen.  Es  ist  ethisch  nicht  verantwortbar,  wenn  Nichtrau-\ncher weiterhin in öffentlichen Gebäuden gesundheitlich massiv gefähr-\ndet  werden.  Passivrauchen,  Sie  wissen  es  inzwischen  alle,  ist  bedeu-\ntend  schädlicher,  als  bisher  angenommen  wurde.  Auch  der  Rauch  in \ndiesem Rathaus schädigt uns Nichtraucher Montag für Montag, Jahr für \nJahr. \nBitte überweisen Sie mit uns dieses Postulat deutlich für einen vernünf-\ntigen und fairen Schutz der Nichtraucher. Ich danke Ihnen.  \n \n", "p": 54}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Ich  spreche  für  eine  Minderheit \nder  FDP-Fraktion und zitiere aus der Parlamentarischen Initiative zum \nSchutz  der  Bevölkerung  und  der  Wirtschaft  vor  dem  Passivrauchen, \nwelche der freisinnige Nationalrat Felix Gutzwiller eingereicht hat. Ich \nzitiere aus der Begründung: «Täglich stirbt in der Schweiz ein Mensch \nam  Tabakrauch,  obwohl  er  nie  geraucht hat. Im Verlaufe eines Jahres \nerkranken  Tausende,  viele  davon  schwer.  Betroffen  sind  Personen  je-\nden  Alters.  Die  Kosten  für  das  Gesundheitswesen  und  die  Wirtschaft \nsind  immens,  das  menschliche  Leid  ist  gross  und  die  alltägliche  Frei-\nheitsbeschränkung für die grosse Mehrheit der Schweizer Bevölkerung \nbeträchtlich.»  In  diesen  wenigen  Zeilen  werden  drei  wichtige  Gründe \nfür  ein  Rauchverbot  in  öffentlichen  Räumen  genannt.  An  erster  Stelle \nsteht die Gesundheit. Und dann folgen zwei aus freisinniger Sicht inte-\nressante Gründe, nämlich die enormen Kosten für das Gesundheitswe-\nsen  und  die  Wirtschaft  und  die  Freiheitsbeschränkung  der  nichtrau-\nchenden  Personen,  welche  bekanntlich  die  Mehrheit  in  der  Bevölke-\nrung bilden.  \nWenn  man  im  Zusammenhang  mit  dem  Rauchen  von  Freiheit  spricht, \nmeint  man  in  der  Regel  die  Freiheit  der  Raucherinnen  und  Raucher, \nnämlich  überall  und  jederzeit  rauchen  zu  dürfen.  Irgendwelche  Ein-\nschränkungen oder Rauchverbote werden rasch als Eingriff in die per-\nsönliche  Freiheit  empfunden.  Dass  aber  auch  die  Nichtraucherinnen \nund  Nichtraucher  häufig  in  ihrer  Freiheit  eingeschränkt  werden,  wird \nkaum wahrgenommen. Dieser Vorstoss hat keineswegs mit einem Ver-\nbot oder einer Kriminalisierung der Rauchenden zu tun. Es handelt sich \nlediglich  um  eine  kleine  Einschränkung  in  den  öffentlichen  Gebäuden \nund um Rücksichtnahme gegenüber den vielen nichtrauchenden Perso-\nnen. Ich denke, das kann von allen rauchenden Personen erwartet wer-\nden.  \nEs  wurden  die  Präventionskampagnen  erwähnt.  Es  stimmt,  dass  wir \nsehr  viel Geld ausgeben für Präventionskampagnen und Informationen \nan unseren Schulen, um die Jugendlichen zu informieren und vom Rau-\nchen  abzuhalten.  Es  ist  aber  ein  sehr  schwieriges  Unterfangen,  wenn \ngleichzeitig  die  Jugendlichen  in  einem  Umfeld  aufwachsen,  in  dem \nüberall  geraucht  werden  darf.  Die  Kinder  können  das  kaum  einschät-\nzen.  Wie  sollen  sie  verstehen,  dass  das  Rauchen  schädliche  Auswir-\nkungen hat, aber gleichzeitig überall geraucht werden darf? Wenn eine \nPräventionskampagne  erfolgreich  sein  will,  dann  muss  sie  umfassend \nsein und viele Aspekte beinhalten. Zum Glück hat in den letzten Jahren \nein  Umschwung  stattgefunden.  Heute  werden  immer  mehr  Massnah-\nmen  für  den  Schutz  vor  Passivrauchen  gefordert  und  auch  akzeptiert. \nOffenbar haben nur die politischen Gremien noch Mühe, die veränderte \nHaltung in der Bevölkerung zu akzeptieren und entsprechende Gesetze \nzu veranlassen und diese Bevölkerungsmeinung auch umzusetzen. \nIn diesem Sinne bitte ich Sie, den Vorstoss zu überweisen.  \n \n", "p": 55}, {"t": "Emy  Lalli  (SP, Zürich): Ein Teil der SP-Fraktion wird dieses Postulat \nnicht überweisen. Es ist jetzt, glaube ich, schon das dritte Mal, dass wir \nin  diesem  Ratsaal  eine  Raucherdebatte  führen, und ich denke, die Ar-\ngumente sind bekannt.  \nMeiner  Ansicht  nach  sind  die  Forderungen  dieses  Postulates  bereits \ngrossmehrheitlich  erfüllt.  Wir  brauchen  keine  neuen  Gesetze.  Verwal-\ntungsgebäude,  Schulhäuser,  Sporthallen,  Spitäler,  geschlossene  Bahn-\nhofsbereiche,  Versammlungslokale  sowie  Kinos  und  Theater  sind \ngrossmehrheitlich rauchfrei. In der Stadt Zürich sind alle Kinos rauch-\nfrei, nur einfach so zu sagen. Ich wünschte mir, dass in Bezug auf Ge-\nsundheitsschutz ganzheitlicher diskutiert und gehandelt wird.  \nIch bitte Sie, dieses Postulat nicht zu überweisen.  \n \n", "p": 55}, {"t": "Gabriele Petri (Grüne, Zürich): Ich wünsche mir \n \n \n \n", "p": 55}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  CVP  als  liberale  Partei  hat  sich  die \nFrage  gestellt,  wie  wir  uns  zu  diesem  Thema  verhalten  sollen.  Was \nsteht  gegenüber?  Geht  es  um  eine  grenzenlose  Freiheit  und  damit  um \ndie Einschränkung der Bürgerinnen und Bürger? Oder geht es um einen \nSchutz  übergeordneter  Interessen?  Wir  sind  zum  Schluss  gekommen, \ndass es um den Schutz übergeordneter Interessen geht, nämlich die Ge-\nsundheit  derjenigen,  die  nicht  rauchen  wollen  und  das  logischerweise \nauch  nicht  müssen.  Niemand  kann  gegen  seinen  Willen  gezwungen \nwerden zu rauchen.  \nWir  sind  der  Meinung,  dieser  Vorstoss, der hier zur Diskussion steht, \nbeschränke sich auf eine kleinen Kreis: auf öffentliche Räume, die ja in \nihrer  Mehrzahl  bereits  Rauchverbote  haben.  Das  Ganze  wird  logi-\nscherweise  und  sinnvollerweise  ausgedehnt  auf  Schulen.  Gerade,  was \n", "p": 55}, {"t": "", "p": 56}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden) spricht zum zweiten Mal: Am \nmeisten  staune  ich  in  dieser  Debatte  über  die  Mehrheit  der  FDP.  Ich \nweiss nicht, ob Sie Felix Gutzwiller nicht kennen. Er ist ja der FDP-ler, \nder  sich  am  meisten  für  die  Nichtraucherinnen  und  Nichtraucher  ein-\nsetzt.  Er  weiss  als  Arzt  am  besten,  worum  es  geht.  Wenn  Marlies \nZaugg  sagt,  die  Toleranz  der  Nichtraucherinnen  und  Nichtraucher  sei \ngefragt,  dann  muss  ich  schon  sagen:  Was  hat  das  mit  Demokratie  zu \ntun? 75 Prozent der Menschen in diesem Kanton, in diesem Land sind \nNichtraucherinnen  und  Nichtraucher.  Und  nun  soll  sich  die  positive \nMehrheit den Rauchern unterziehen! Also wirklich, das kann ich nicht \nverstehen.  Und  ich  muss  Ihnen  sagen:  Ich  habe  es  einfach  satt,  mich \njeden  Montag  von  den  paar  Raucherinnen und Rauchern einnebeln zu \nlassen und begrüsst zu werden. Wenn dieses Postulat heute nicht über-\nwiesen  wird,  werde  ich  heute  ein  Postulat  einreichen,  das  ein  endlich \nnichtraucherfreundliches Rathaus verlangt.  \n \n", "p": 56}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Liebe  Susanne  Rihs,  ich \nstaune, wie Sie so sehr gut wissen wollen, wo und wie die FDP zu die-\nser  Frage  steht.  Sie  haben  selbstverständlich  Recht,  es  ist  unter  ande-\nrem  ein  gesellschaftspolitisches  Thema.  Es  geht  auch  in  die  Thematik \nin \nund \nseinem \nTagesablauf \nder Prävention und es geht in die Thematik der Gesundheitsförderung, \nsprich:  der  Prävention,  der  Krankheitsverminderung.  Aber  es  ist  eben \nauch ein Thema der Bürgerin und des Bürgers, wo und wie sie in ihrer \nTagesgestaltung,  aber  auch  in  ihrer  Freizeitgestaltung  eingeschränkt \noder nicht eingeschränkt wird. Es ist einfach so, dass Sie, ob Sie jetzt \nRaucher  oder  Nichtraucher  sind,  beide  hier  irgendwo  eine  Einschrän-\nkung erfahren werden, jetzt in öffentlichen Gebäuden, aber irgendwann \nauch  einmal in den Restaurationsbetrieben rauchen oder nicht rauchen \nkönnen.  Ich  finde,  wir  Parteien  sollten  uns  hier  nicht  so  sehr  darauf \nkonzentrieren, wo, wie und was wir jetzt in den Rat hineinbringen, und \nnachher  auch  darüber  Verordnungen  oder  Gesetze  machen,  denn  für \nmich  ist  das  nicht  eine  Frage  der  Parteipolitik.  Wir  sollten  uns  darauf \nkonzentrieren  –  das  ist  meine  persönliche  Überzeugung  –,  dass  es  zu \ndieser Frage eine Volksabstimmung braucht. Ich habe vorhin gesagt, es \nsei  eine  Einschränkung,  egal,  wo  man  steht.  Ich  denke  mir,  das  ist \nwirkliche  eine  Frage,  die  das  Volk  entscheiden  soll,  wo  es  in  seiner \nFreizeit \nund  \n-geschehen  eingeschränkt  oder  frei  sein  will.  Vor dieser Volksabstim-\nmung  habe  ich  keine  Angst.  Persönlich  würde  mich  ein  Ergebnis  wie \nim Kanton Tessin auch  hier im Kanton Zürich freuen. Aber das ist für \nmich kein Ausspielen von Parteipolitik. Herzlichen Dank. \n \n", "p": 57}, {"t": "Peter Reinhard (EVP, Kloten): Es ist sehr wohl eben auch eine Frage \nder  Parteipolitik,  Hans-Peter  Portmann.  Zum  Glück  hat  Ihre  frühere \nPartei,  die  CVP,  hier  einen  positiven  Beitrag  geleistet.  Sie  tun  das \nnicht. Wenn Sie von Liberalität sprechen und sagen, dass jeder Einzel-\nne frei entscheiden kann, wo, wann und wie er rauchen will, dann habe \nich  dagegen  gar  nichts  einzuwenden.  Nur  wenn  das  auf  Kosten  von \nsolchen geht, die das mit ertragen müssen, dann ist es eben nicht mehr \nein liberaler Standpunkt zu sagen «wir möchten hier ein Verbot verhin-\ndern». Und wenn Sie sagen, Sie möchten eine Volksabstimmung, dann \nmöchte ich von Ihnen eigentlich wissen  – und das habe ich parteipoli-\ntisch noch nie gesehen –, wo Sie sich eigentlich dafür engagiert haben, \ndass  eine  solche  Volksabstimmung  stattfindet.  Bis  jetzt  habe  ich  nur \nimmer  ein  Nein  von  Ihnen  gehört.  Wenn  man  Kompromissvorschläge \ngemacht hat in diesem Rat, habe ich von Ihnen nur immer ein Nein ge-\nhört. Ich höre wirklich nur ein Nein von Ihnen und nichts anderes, und \nwenn Sie mir das Gegenteil beweisen, dann nehme ich Sie auch wieder \nernst. Dann nehme ich auch die Mehrheit Ihrer Fraktion, die jetzt ande-\nrer Meinung ist, wieder ernst. Aber so lange sind Sie mir nicht glaub-\nwürdig genug. Danke.  \n \n", "p": 58}, {"t": "Ratspräsident Hans Peter Frei: Gabriele Petri hat den Antrag auf Ab-\nstimmung unter Namensaufruf gestellt.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Die Behandlung wird unterbrochen. \n \n", "p": 58}, {"t": " \n", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident Hans Peter Frei: Ich bitte Sie um Ruhe. Ich habe Ihnen \nnoch eine traurige Mitteilung zu verlesen, bevor wir den Namensaufruf \ndurchführen.  \nGestern Abend erhielt die Öffentlichkeit Kenntnis vom Tod des frühren \nRegierungsrates  Jakob  Stucki.  Der  vormalige  SVP-Magistrat  ist  am \nvergangenen Freitag unerwartet im 82. Altersjahr verstorben.  \nDie kantonale Politlaufbahn von Jakob Stucki hat mit der Wahl in den \nKantonsrat  im  Jahr  1959  ihren  Anfang  genommen.  In  den  darauf  fol-\ngenden  zwölf  Jahren  vertrat  er  in  diesem  Saal  die  Bauern-,  Gewerbe- \nund Bürgerpartei, die heutige SVP. Parallel dazu versah er das Amt des \nPräsidenten seiner Heimatgemeinde Seuzach.  \nBei den Gesamterneuerungswahlen von 1971 ist Jakob Stucki von den \nZürcherinnen  und  Zürchern  in  den  Regierungsrat  abgeordnet  worden. \nIn seinen ersten sechs Amtsjahren leitete er die Polizei- und Militärdi-\nrektion. Zu den Marksteinen zählten hier der Aufbau einer zivilen Füh-\nrungsorganisation für den Katastrophenfall und der Grundsatzentscheid \nfür die Verlegung der Kaserne Zürich ins Reppischtal. Nach dem Tod \ndes amtierenden Direktionsvorstehers übernahm Jakob Stucki 1977 das \nBauressort.  In  seine  Zeit  als  Baudirektor  fielen  vor  allem  der  Erlass \neines neuen Planungs- und Baugesetzes und die erstmalige Festsetzung \neines kantonalen Richtplans. Gestärkt durch ein weiteres Glanzresultat \nin  der  Bestätigungswahl  wechselte  Jakob  Stucki  im  Frühjahr  1979 als \nNachfolger  von  Albert  Mossdorf  in  die  Finanzdirektion.  Hier  konnten \nunter seiner Führung beispielsweise drei Steuergesetzrevisionen umge-\nsetzt  sowie  das  Lastenausgleichsgesetz erlassen werden. Zu den gros-\nsen Vorlagen zählten ebenso die Neuordnung der Staatsbeiträge sowie \ndie Einführung der strukturellen Besoldungsrevision beim Staatsperso-\nnal.  \nWährend  acht  Jahren  ist  Jakob  Stucki  auch  auf  nationaler  Ebene  an \nvorderster Front für die Interessen unseres Kantons eingestanden. Von \n1979 bis 1987 hat er den Stand Zürich wirkungsvoll im Ständerat ver-\ntreten.  \nNach zwölf Amtsjahren als Finanzdirektor und insgesamt fünf Legisla-\nturperioden als Regierungsrat hat sich Jakob Stucki auf die Gesamter-\nneuerungswahlen von 1991 auch aus der aktiven kantonalen Politik zu-\nrückgezogen.  Er  blieb  dem  öffentlichen  Geschehen  jedoch  weiterhin \nein aufmerksamer und wacher Beobachter. Noch im vergangenen Sep-\ntember  durften  wir  Jakob  Stucki  bei  der  dritten  Zusammenkunft  der \nehemaligen  Ratsmitglieder  bei  beeindruckender  gesundheitlicher  Ver-\nfassung willkommen heissen. \nWir  sind  Jakob  Stucki  dankbar  für  sein  langjähriges  verdienstvolles \nWirken  zum  Wohl  des  Kantons  Zürich.  Wir  werden  unserem  verstor-\nbenen  ehemaligen  Regierungs-  und  Ständerat  ein  ehrendes  Andenken \nbewahren.  Den  Hinterbliebenen  spreche  ich  das  herzliche  Beileid  des \nKantonsrates aus. \nDer Trauergottesdienst wird am kommenden Freitag um 11 Uhr in der \nreformierten Kirche von Seuzach abgehalten.  \nIch  bitte die  Ratsmitglieder und die Tribünenbesuchenden, sich für ei-\nnen  Augenblick  des  stillen  Gedenkens  zu  erheben.  (Die  Anwesenden \nim Ratsaal und auf der Tribüne erheben sich.) Ich danke Ihnen.  \n", "p": 60}, {"t": "Fortsetzung der Behandlung. \n \n", "p": 60}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 63}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Der  Erstunterzeichner  ist  mit  der \nUmwandlung in ein Postulat einverstanden.  \nLuzius  Rüegg,  Zürich,  hat  an  der  Sitzung  vom  28.  Februar  2005  den \nAntrag auf Nichtüberweisung des Postulates gestellt. Der Rat hat über \ndie Überweisung zu entscheiden.  \n \n", "p": 63}, {"t": "Luzius  Rüegg  (SVP,  Zürich):  Ausgerechnet  von  links-grüner  Seite \nkommen  solche  unüberlegten  widersprüchlichen  Vorstösse,  um  die \nVerwaltung, den Regierungsrat und das Parlament unnötig zu beschäf-\ntigen.  Der  Regierungsrat  wird  aufgefordert,  das  PBG  (Planungs-  und \nBaugesetz) so zu ändern, dass bei Um- oder Neubauten die Erstellung \nvon Fahrzeugabstellplätzen und Garagen zu untersagen oder stark ein-\nzuschränken  ist.  Was  nun?  Für  eine  Unterstützung  könnte  ich  dann \nsein,  wenn  es  den  links-grünen  Politikern  gelänge,  zum  Beispiel  im \nGrünen auf dem Sternenberg eine private Siedlung zu bauen, ganz ohne \nStaatshilfe und ohne Strassenanschluss; Bauzulieferung mit Handwagen \nund Velos, wie dies der rot-grüne Stadtrat von Zürich beim Abfalltram \nverlangt. Links-grüne Politikerinnen und Politiker äussern sich ja sonst \nzur  Integration.  Doch  ausgerechnet  gegenüber  Fahrzeugbesitzern  wol-\nlen  sie  sich  abschotten.  Wo  stellen  die  Benützer  des  Car-Sharing-\nAngebotes  ihre  Vehikel ab, wenn es keine Parkplätze gibt? Selbstver-\nständlich  auf  dem  öffentlichen  Grund.  Wie  in  der  Motion  angespro-\nchen, ist es überhaupt nicht möglich, Siedlungen ohne Zufahrtsstrassen \nund ohne Parkplätze zu realisieren. Besucher und Ärzte brauchen eben-\nso  einen  Parkplatz  wie  Heizöl-  oder  Holzschnitzel-  oder  Pellets-\nLieferanten,  die  Feuerwehr,  der  Notfalldienst,  auch  sämtliche  Versor-\ngungs- und Entsorgungsfahrzeuge und so weiter.  \nIm neuen PBG sind eigentlich alle Massnahmen  enthalten, die für eine \nvernünftige  Bauwirtschaft  erforderlich  sind.  Die  SVP  ist  gegen  solche \nunmöglichen Forderungen und lehnt die Motion und auch das Postulat \nab.  \n \n", "p": 64}, {"t": "Roland Munz (SP, Zürich): Mit unserem Vorstoss wollen wir die Au-\ntonomie der Gemeinden stärken. Wir möchten, dass die Regierung die \nGrundlage schafft (Der Geräuschpegel im Saal ist sehr hoch.) – hören \nSie bitte zu! –, damit Gemeinden Bauprojekte für Siedlungen ohne be-\nziehungsweise  mit  nur  geringem  Parkplatzbedarf  genehmigen  dürfen, \nwenn sie dies im Einzelfall auf Antrag hin für sinnvoll erachten. Heute \nbesteht nämlich nach kantonalem Planungs- und Baugesetz eine Erstel-\nlungspflicht für Fahrzeugabstellplätze. In der Wegleitung zur Regelung \ndes  Parkplatzbedarfs  in  kommunalen  Erlassen  ist  das  Vorgehen  zum \nErmitteln der zu planenden Parkplatzzahl klar festgehalten. Diese Weg-\nleitung ist zwar nur eine Empfehlung, sie ist aber als Interpretation der \nPBG-Bestimmungen  eine  Grundlage  für  die  kommunalen  Erlasse.  Die \nZahl  der  minimal  zu  erstellenden  Abstellplätze,  beispielsweise  in  der \nStadtzürcher  Parkplatzverordnung,  findet  denn  genau  hier  ihre  aus-\ndrückliche  Begründung.  Nun  gibt  es besonders in städtischem Umfeld \nimmer mehr private Bauherrschaften, welche auf den Bau von Abstell-\nplätzen  verzichten  möchten,  um  in  ihrer  Überbauung  ausdrücklich \nWohnraum  für  autofrei  lebende  Menschen  zu  realisieren.  In  solchen \nFällen führt die Verpflichtung zum Erstellen von Parkplätzen oder das \nLeisten  einer  Ersatzabgabe,  ohne  dass  je  realistischerweise  mit  dem \nBedarf  nach  Parkplätzen  gerechnet  werden  müsste,  nur  zu  einer  Ver-\nteuerung  des  Wohnraums.  Diese  starre  Verpflichtung  zum  Erstellen \nvon Abstellplätzen ist daher nicht zeitgemäss.  \nAndererseits  wäre  es  sicher  nicht  in  unserem  Sinne,  diese  Verpflich-\ntung  einfach  so  ersatzlos  aufzuheben.  Private Bauherrschaften würden \ndann  dazu  verleitet,  die  Kosten  zum  Bau  von  Parkierungsanlagen  zu \nvermeiden,  selbst  wenn  sie  nicht  eine  Siedlung  zu  ausdrücklich  auto-\nfreier  Bewohnung  konzipieren.  Wildes  Parkieren  und  eine  Verschär-\nfung der Parkplatzsituation wären dann die Folgen. Die Verantwortung, \nRaum für das Abstellen von Motorfahrzeugen bereit zu stellen, würde \ndamit dem Gemeinwesen zugeschoben. Aus diesem Grund  – lesen Sie \nden Vorstoss!  – regen wir ausdrücklich nicht die generelle Aufhebung \nder  Erstellungspflicht  an.  Wir  wollen  aber,  dass  die  Gemeinden  die \nKompetenz  bekommen,  in  konkreten  Fällen  auf  Gesuch  um  Realisie-\nrung autofreier Siedlungen hin diese auch bewilligen zu können. Insbe-\nsondere in durch den ÖV gut erschlossenen Regionen unseres Kantons \nbesteht  eine  Nachfrage  nach  autofreien  Siedlungen.  Dies  haben  bei-\nspielsweise  Untersuchungen in der Stadt Zürich klar gezeigt. Dies be-\nstätigen  auch  Erfahrungen  mit  autofreien  Siedlungen  in  Deutschland, \nwo die Frage nach Zulässigkeit autofreier Siedlungen sehr viel pragma-\ntischer  und  losgelöst  von  ideologischen  Vorstellungen  diskutiert  wird. \nVerschiedene deutsche Städte haben denn auch entscheidende Beiträge \nzur  Entideologisierung  geleistet,  indem  sie  selber  aktiv  entsprechende \nProjekte  vorangetrieben  haben  und  dabei  auf  eine  grosse  Nachfrage \ngestossen sind. Es ist wünschbar, dass jetzt auch im Kanton Zürich die \nautofreien  Siedlungen  entideologisiert  werden.  Diese  Wohnform  ent-\nspricht einem Bedürfnis und wir möchten dieses Bedürfnis auch befrie-\ndigen  können.  Ganz  parkplatzfrei  wird zugegebenermassen nie gebaut \nwerden. Das wollen wir ja auch nicht. Abstellplätze für Anlieferungen, \nfür  Car-Sharing-Standorte  oder  für  einzelne  Bewohnerinnen  und  Be-\nwohner,  die  später  einmal  auf  ein  eigenes  Auto  angewiesen  sein  wer-\nden, sind vorzusehen. Doch statt pro Wohnung bis zu zwei Parkplätze \nwürde  vielleicht  für  fünf  bis  zehn  Wohneinheiten  ein  Parkplatz  benö-\ntigt.  \nMit  unserem  Vorstoss  sollen  also  die  Kompetenzen  der  Gemeinden \nausgebaut werden. Wir möchten nun, dass die  Regierung die entspre-\nchenden  Grundlagen  schafft,  damit  Gemeinden  konkrete  Bauprojekte \nfür Siedlungen ohne beziehungsweise mit stark reduziertem Parkplatz-\nbedarf genehmigen dürfen, wenn sie dies für sinnvoll erachten.  \nAus diesen Gründen bitte ich Sie namens der  SP-Fraktion um Zustim-\nmung, um die in ein Postulat umgewandelte Motion dem Regierungsrat \nzu überweisen. Ich danke Ihnen herzlich. \n \n", "p": 65}, {"t": "Peter  Weber  (Grüne,  Wald):  Ich  kenne  niemanden,  der  sagt:  «Doch, \nparkierte  Autos  verschönern  unsere  Wohnumgebung  oder  unser  Sied-\nlungsbild». In den meisten Grossüberbauungen ist der Traum oder das \nVerlangen  der  Siedlungsbewohner  nach  einer  autofreien  Wohnumge-\nbung denn auch verwirklicht. Die entsprechenden Bau- und Zonenord-\nnungen  der  Gemeinden  schreiben  nämlich für Arealüberbauungen vor, \ndass  die  Mehrheit  der Fahrzeugabstellplätze unter dem Boden, also in \nmeist furchteinflössenden Tiefgaragen angeordnet sein muss. Ich kenne \nim  Gegenteil  viele  Leute,  die  autobesitzlos  ihr  Leben  gestalten  und \ndemnach  verständlicherweise  auf  die  physische  Präsenz  von  leeren  o-\nder  überstellten  Parkplätzen,  Garagen  oder  Einstellhallen  gerne  ver-\nzichten.  Deshalb  ist  die  Vision  einer  sozusagen  konsequenten  auto-\nfreien Siedlung der nächste Gedanke oder Schritt, der durchaus bei pri-\nvaten Bauherrschaften oder Genossenschaften auf offene Ohren stossen \nkönnte. Was steht diesem Wunsch entgegen? \nIch  höre  das Argument: Es ist das Problem der Rechtsgleichheit, wel-\nches  guten  Ideen  meistens  den  Garaus  macht  –  leider.  In  diesem  Fall \nkönnte ich als Architekt durchaus gut mit einer weiteren und vernünfti-\ngen baugesetzlichen Bestimmung arbeiten, die dahin geht, dass mit ei-\nner  entsprechenden  Rahmenbedingung  und  Bewilligungsauflage  ge-\nrechnet werden muss. (Der Geräuschpegel im Saal ist sehr hoch.) Soll \nich  überhaupt  weiterreden?  Eine  solche  Auflage  könnte  zum  Beispiel \nein  Plannachweis  für  in  einem  späteren  Zeitpunkt  auf  eigenem  Grund \nzu erstellende Parkflächen, Garagen oder sogar Tiefgaragen sein; dies, \nfalls es sich als notwendig erweisen würde, weil sich die Situation der \nBenutzer oder Eigentümer in einem späteren Zeitpunkt verändern könn-\nte.  \nZur Frage, wie man sich das vorstellen soll, an welchen Standorten sol-\nche Siedlungen, Einzelobjekte oder Umbauten geeignet wären: Diesbe-\nzüglich  müsste  es  keine  fixen  Vorstellungen  geben.  Geeignete  Wohn-\nprojekte könnten einerseits direkt an Haltestellen des öffentlichen Ver-\nkehrs sein; das wäre vorteilhaft für ältere Leute. Andererseits sind diese \nan  jedem  beliebigen  Standort  in  Wohnzonen  vorstellbar.  Entscheiden \nsollen  die  Bauherrschaften,  die  Gemeinden  können.  Eigentlich  ist die-\nser  Vorstoss  eine  logische  und  konsequente  Fortschreibung  über  das \nhinaus,  was  heute  in  zahlreichen  Bau-  und  Zonenordnungen  schon \nmöglich ist. Ich zitiere einen entsprechenden Artikel: «Die verbesserte \nErschliessung  mit  dem  öffentlichen  Verkehr  erlaubt  es,  die  Zahl  der \nPflichtparkplätze  30  Prozent  zu  senken  und  insbesondere an Zielorten \ndes  Verkehrs  die  zulässige  Zahl  neuer  Beschäftigten-  und  Besucher-\nparkplätzen zu beschränken. Damit leistet die Gemeinde einen attrakti-\nven Beitrag zur Luftreinhaltung.» Ende des Artikels.  \nWir gehen davon aus, dass Sie den innovativen Ansatz unseres Postula-\ntes  erkennen,  und  sind  gespannt,  wie  die  Baudirektion  diesen  Ansatz \npositiv umsetzen wird. Ich danke Ihnen.  \n \n", "p": 66}, {"t": "Martin Mossdorf (FDP, Bülach): Vorwegnehmen möchte ich, dass die \nFDP  dieses  Postulat  oder  diese  Motion  nicht  unterstützen  wird.  Der \nRegierungsrat  wird  hier  zu  etwas  aufgefordert,  das  es  schon  gibt. Mit \ndem heutigen PBG sind die rechtlichen Grundlagen gegeben, dort we-\nniger Parkplätze zu verlangen, wo zum Beispiel der öffentliche Verkehr \nentsprechend ausgebaut ist. Viele Gemeinden und Städte haben dies in \nihrer  Bauordnung  auch  festgelegt,  insbesondere  bei  publikumsintensi-\nven  Bauten  oder  bei  neuen  Quartiersiedlungen,  wo  Sammelplätze  ge-\nbaut werden können.  \nDie  Motionäre  verlangen  hingegen,  dass  nun  autofreie  Siedlungen  zu \nschaffen  wären,  respektiv  nur  noch  Baubewilligungen  erteilt  werden \ndürfen,  wenn  die  Anbindung  an  den  ÖV  zuerst  sichergestellt  ist.  So \nerhielt zum Beispiel die Migros in Winterthur nur eine Baubewilligung, \nwenn  sie  bereit  ist,  4  Millionen  Franken  dem  ÖV  zu  schenken.  Das \naber genügte nicht. Dass der VCS dann trotzdem noch eine zusätzliche \nEinschränkung der Parkplätze verlangte, geht dann doch entschieden zu \nweit.  \nLangsam entwickelt sich dieses links-grüne Getue zu einer wirtschafts-\nfeindlichen und einer asozialen Partei. Mit diesem Vorstoss rütteln Sie \nan einer liberalen Gesetzgebung, an den liberalen Grundrechten, an un-\nserer  Freiheit.  Wenn  ein  Bauherr  eine  Siedlung  mit  reduzierten  Fahr-\nzeugabstellplätzen  realisieren  möchte,  dann  kann  er  es  heute  im  Rah-\nmen  eines  Quartierplans  oder  über  Überbauungsplans  auch  verwirkli-\nchen. Zu beachten ist aber dann: Wenn Sie auch Parkplätze reduzieren, \ndann  wissen  Sie  auch,  dass  die Autos bei so genannten Laternengara-\ngen abgestellt werden. Und da wiederum ist dann die öffentliche Hand \ndafür besorgt, dies wieder ins richtige Licht zu stellen. Also auch hier \nwürden  wir  wieder  etwas  auftun,  das  wir  gar  nicht  wollen.  Die  Ge-\nmeinde  wäre  dann  also  wieder  benachteiligt  und  nicht  nur  etwa  ge-\nstärkt. Die Kompetenzen der Gemeinde, die Sie ansprechen, haben sie \nheute schon. Also lassen wir das, wie es heute ist.  \nDieses  Postulat  zielt  aber  eindeutig  darauf  ab,  dass  das  Auto  auf  der \nStrasse  zu  verdrängen  ist,  und  die  Postulanten  merken  offensichtlich \nnicht,  dass  sie  hier  ein  wirtschaftsfeindliches  Postulat  eingereicht  ha-\nben. Die heutige Gesetzgebung genügt auch für unsere Zeit, für unsere \nZeit, in der neue Siedlungsformen gesucht und gewünscht sind.  \nDie FDP unterstützt diesen Vorstoss nicht.  \n \n", "p": 67}, {"t": "Willy Germann (CVP, Winterthur): Wir haben uns intensiv mit diesem \nVorstoss  auseinandergesetzt und mit dem Vorstoss der FDP, dem fol-\ngenden  Geschäft.  Beide  wollen  ja  eine  kantonale  Wegleitung  ändern. \nWir sind zum Schluss gekommen, dass wir beide Vorstösse ablehnen, \nweil wir einen Systemwechsel wollen. Wir hatten vor einigen Monaten \neine Debatte hier im Rat, wo wir eine völlig neue Parkplatzpolitik ein-\nschlagen wollten, wo vor allem die Zielparkplätze – sie sind das Prob-\nlem – ins Augenmerk gekommen wären. Wir sind durchaus für Wohn-\nsiedlungen mit einem Minimum an Parkplätzen. Jede Gemeinde könnte \nja  bereits  heute  Ausnahmen  von  einem  kantonalen  Minimum  ermögli-\nchen. Altstädte in Zürich oder Winterthur zum Beispiel gelten weit ge-\nhend als autofreie Siedlungen. Und im Kanton finden sich immer mehr \nautofreie  Siedlungen,  wo  allerdings  Abstellplätze  am  Rande  der  Sied-\nlungen errichtet werden. Völlig autofreie Siedlungen, also auch unterir-\ndisch autofrei, sind ausserhalb der Zentren eine Illusion und könnten in \nWiderspruch  stehen  zum  Beispiel  zur  Mobilität  mobilitätsbehinderter \nMenschen.  \nAusserdem gilt es zu bedenken, dass Bewohnerparkplätze verkehrspo-\nlitisch  gar  kein  grosses  Problem  darstellen.  Peter  Weber  hat  zu  Recht \ngesagt,  das  Problem  seien  die  Zielparkplätze.  Eine  Limitierung  von \nZielparkplätzen  für  Berufs-,  Freizeit-,  Einkaufspendler  wird  seit  Jahr-\nzehnten  praktiziert,  unterschiedlich  wohl.  Hier  müssen  wir  den  Hebel \nansetzen. Die Parkraumpolitik vor allem der Gemeinden muss in Bezug \nauf die Zielparkplätze verbessert werden. Aber die zwei Vorstösse tau-\ngen dazu nicht. Beide Vorstösse stellen wie gesagt bloss eine Pfläster-\nlipolitik  dar.  Die  Parkraumpolitik  des  Kantons  und  der  Gemeinden \nkrankt  nämlich  daran,  dass  immer  jedes  einzelne  Bauprojekt  isoliert \nbeurteilt wird und nicht eine ganze Zone, ein ganzer Kreis. Man schaut \neine  einzelne  Wohnsiedlung  an,  ein  einzelnes  Stadion  oder  ein  Ein-\nkaufszentrum und so weiter. Jede Gemeinde sollte aber für einen Kreis, \neine  Zone  einen  Plafond  an Zielverkehr festlegen, also einen Plafonds \nan  Zielparkplätzen.  Und  dieser  sollte  sich  an  der  Kapazität  des  Stras-\nsennetzes  bemessen,  an  der  Erschliessungsqualität  durch  den  ÖV,  an \nLuft-  und  Lärmbelastungsgrenzen.  Mit  dem  CVP-Vorstoss  betreffend \nParkplatzhandel wäre ein solcher Paradigmawechsel vollzogen worden. \nSP  und  FDP  lehnten  ihn  aber  ab,  nicht  zuletzt  wegen  des  marktwirt-\nschaftlichen  Elementes.  Wir  werden  aber  mit  dieser  Idee  wiederkom-\nmen. Es braucht nicht bloss Pflästerli, es braucht einen Systemwechsel. \nEin Vorstoss in unserem Sinn, ein Wechsel der Parkraumpolitik in un-\nserem Sinn käme Investoren und Anwohnern gleichermassen zugute.  \nIch  bitte  Sie  also  –  nicht  aus  den  von  der  SVP  geäusserten  Gründen, \nsondern  weil  wir  einen  Systemwechsel  wollen  –, diesen Vorstoss und \nden folgenden nicht zu unterstützen.  \n \n", "p": 69}, {"t": "Eva  Torp  (SP,  Hedingen):  Umfragen  haben  ergeben,  dass,  wer  heute \nkein Auto besitzt, dies aus der klaren Haltung heraus tut, grundsätzlich \nohne Auto leben zu wollen. Und es sind heute nicht wenige! Die Inte-\nressen  und  Bedürfnisse  der  Menschen  haben  sich  in  den  letzten  zehn \nJahren  verändert.  Waren  1987  nur  30  Personen  gewillt,  sich  ein  Auto \nzu  teilen,  sind  heute  63'500  Personen  Kunden  bei  Mobility-Car-\nSharing. Viele Menschen verzichten gar ganz auf den Besitz eines Au-\ntos, andere teilen sich eines mit den Nachbarn oder sind eben Mobility-\nMitglieder.  Es  ist  heute  keine  Seltenheit  mehr,  dass  in  einer  Siedlung \nmit  beispielsweise  zehn  Haushalten  niemand  mehr  ein  Auto  besitzt  o-\nder nur einzelne wenige Parkplätze benötigt werden.  \nDies hat der Regierungsrat offensichtlich auch erkannt, indem er bereit \nist,  unsere  Motion  als  Postulat  entgegenzunehmen,  was  uns  freut.  Es \nversteht sich von selbst, dass Leute, die kein Auto besitzen, kein Ver-\nständnis  mehr  aufbringen  für  überrissene  Parkplatzzwangsauflagen. \nUnd da, habe ich das Gefühl, hat ein Teil der Leute hier im Saal unsere \nMotion oder das Postulat nicht verstanden. Im unteren Abschnitt steht \nganz  deutlich  in  der  Begründung,  es  werde nicht keine Parkplätze ha-\nben, sondern es werde Parkplätze für Car-Sharing-Autos, für behinder-\nte  Leute  und  so  weiter  geben.  Wir  helfen den Gemeinden, dies zu er-\nmöglichen. Wir möchten ihnen einen Spielraum geben, auf zeitgemässe \nSiedlungsformen einzugehen.  \nUnterstützen Sie unser Postulat und helfen Sie, mehr Lebensqualität in \nSiedlungen zu ermöglichen! \n \n", "p": 69}, {"t": "Oliver  B.  Meier  (SVP,  Zürich):  Trotz  des  Planungs-  und  Baugesetzes \nwie  der  Parkplatzverordnung  PPV,  welche  die  Anzahl  Parkplätze  für \nWohn-,  Geschäfts-  und  Gewerbeneubauten  und  so  weiter  detailliert \nvorschreibt,  möchten  die  Motionäre  erreichen  –  Sie  haben  es  bereits \ngehört –, dass zukünftig auch autofreie Siedlungen gebaut werden kön-\nnen.  Meines  Erachtens  braucht  es  aber  diese  Parkplatzvorschriften \nauch weiterhin, sonst stehen noch mehr PKW auf dem Strassengebiet. \nBis heute habe ich noch nie einen bauwilligen Grundeigentümer kennen \ngelernt, der bei einem Bauvorhaben freiwillig auf die Pflichtparkplätze \nverzichten  wollte.  Denn  trotz  guter  Anbindung  an  den  ÖV  sind  Woh-\nnungen  mit  eigenen Park- und Garageplätzen  nach wie vor wesentlich \nleichter zu vermieten respektive zu verkaufen. Übrigens steht es jedem \nHauseigentümer frei, auf seinen Privatparkplätzen ein privates Parkver-\nbot  anzubringen respektive auf Parking zu verzichten, was meines Er-\nachtens ohnehin klar keiner tut.  \nAlso  von  einem  Eingriff  in  die Freiheit der bauwilligen Grundeigentü-\nmer kann nicht die Rede sein. Hingegen empfinde ich es als staatliche \noder  behördliche  Abzockerei,  wenn bei Bauvorhaben in der Stadt Zü-\nrich, bei denen aus Platzmangel weder Parkplätze noch Garageeinstell-\nplätze  möglich  sind,  pro  Pflichtparkplatz  ein  Betrag  von  30'000  Fran-\nken  als  Abgeltung,  sprich  Ersatzabgabe,  bezahlt  werden  muss;  dies \nwohlverstanden ohne staatliche Gegenleistung. Hier müsste doch etwas \ngeändert werden!  \nIch sehe für die Zukunft nicht, dass bei uns der Fahrzeugbestand trotz \ngut ausgebautem ÖV abnehmen wird, im Gegenteil: Er wird eher noch \nzunehmen und die Idee von autofreien Siedlungen ist meines Erachtens \nein reiner Utopiegedanke des wahrscheinlich des Autofahrens unkundi-\ngen rot-grünen Velofahrers.  \nLehnen Sie daher diese Motion respektive die Entgegennahme als Pos-\ntulat ab.  \n \n", "p": 70}, {"t": "Roland  Munz  (SP, Zürich) spricht zum zweiten Mal: Ja entschuldigen \nSie,  wenn  ich  mich  zu  so  später  Stunde  noch  einmal  melde.  Mir \nscheint,  dass  zumindest  einige  Leute  hier  drin  unseren  Vorstoss  nicht \nwirklich  gelesen  oder  falsch  interpretiert  haben.  Denn,  Martin  Moss-\ndorf,  ich  muss  Ihnen  entgegnen:  Wir  wollen  nicht  Baubewilligungen \nnur  noch  erteilen,  wenn  Anbindungen  an  den  ÖV  bestehen.  Ich  finde \ndas zwar eine sehr interessante Anregung, die ich gerne aufnehme, aber \nich sage Ihnen doch ganz kurz, was wir wirklich wollen: Die Regierung \nwird aufgefordert, im PBG rechtliche Grundlagen zu schaffen, so dass \ndie Gemeinden die Kompetenzen erhalten, bei Neuerstellung oder Um-\nbau von Bauten oder Anlage Bauprojekte für autofreie Siedlungen ohne \nbeziehungsweise  mit nur geringem Parkplatzbedarf für Besuchende zu \nWarenumschlag oder für Car-Sharing-Projekte zu genehmigen. Das ist \nder  Inhalt  unseres  Vorstosses.  Der  ist  auch  nicht  wirtschaftsfeindlich, \nim  Gegenteil:  Denn  wenn  eine  Bauherrschaft  eine  Siedlung  mit  redu-\nzierter  Anzahl  Fahrzeugabstellplätze  realisieren  möchte  und  auch  die \nGemeinde  diesem  privaten  Vorhaben  unter  Berücksichtigung  aller \nstandortrelevanten  Faktoren  positiv  gegenüber  steht,  so  soll  sie  dies \neinfach auch ermöglichen können. Leider kann sie das heute nicht. Das \nhat auch der Stadtrat von Zürich, das Tiefbauamt, in der Schrift «Auto-\nfrei  wohnen  in  Zürich»  ganz  klar  so  festgehalten in der Beantwortung \neiner parlamentarischen Anfrage im städtischen Gemeinderat. Denn es \ngibt tatsächlich Leute – Oliver Meier hat zwar in Frage gestellt, dass es \nsie gäbe –, zumindest in der Stadt Zürich gibt es private Bauherrschaf-\nten, die autofrei bauen wollen für Leute, die kein eigenes Auto haben. \nUnd  genau  deshalb  braucht  es  vielleicht  die  ausdrückliche  Ermächti-\ngung,  dies  zu  bewilligen  durch  die  kantonale  Behörde.  Vielleicht  hat \ndie  Stadt  Zürich,  vielleicht  haben  auch  andere  Gemeinden  das  PBG \nbeziehungsweise  die  Wegleitung zur Ermittlung des Parkplatzbedarfes \nnicht so interpretiert, wie sie es hätten tun können. Aber nur schon, um \ndiese  Missverständnisse  auszuräumen,  braucht  es  eine  klare  Regelung \nauf kantonaler Ebene. Dies möchten wir, nicht mehr und nicht weniger. \nDanke.  \n \n", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": " \n", "p": 72}, {"t": " \n \nSchluss der Sitzung: 12.10 Uhr \n \n \nZürich, den 20. März 2006 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 26. Juni 2006.  \nDie Protokollführerin: \nHeidi Baumann \n", "p": 72}]