[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Antrag  betreffend  gemeinsame  Behandlung  von \n    Geschäften ...............................................................  Seite 11392 \n–  Neu eingereichte parlamentarische Vorstösse ...........  Seite 11393 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Renate  Büchi-Wild  (SP,  Richterswil):  Ich  stelle  Ihnen  hier  einen  Ord-\nnungsantrag, und zwar, \n \n", "p": 2}, {"t": "das  Traktandum  19,  Gewaltschutzgesetz,  auf  den  nächs-\nten Montag zu verschieben.  \n \nDie Begründung ist: Ich finde, dass dieses Gesetz an einem Stück be-\nhandelt  werden  sollte.  Die  Gefahr  besteht  heute,  dass  wir  vielleicht \nnoch  eintreten,  dann  aber  den  Hauptharst  noch  am  nächsten  Montag \nbehandeln  müssen.  Darum  bitte  ich  Sie,  dieser  Verschiebung  zuzu-\nstimmen,  damit  wir  alles  an  einem  Stück  am nächsten Montag behan-\ndeln können. Dankeschön.  \n \n", "p": 2}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  ist  frei  zu  diesem  An-\ntrag. Ich kann mich dem Antrag von Renate Büchi anschliessen; er tönt \nvernünftig.  Es  macht  einen  schlechten  Eindruck,  wenn  wir  ein  Gesetz \naus  einem  Guss  auf  zwei  Montage  verteilen  müssen.  Ich  kann  mich \ndem  Antrag  also  anschliessen.  Es  wird  kein  anderer  Antrag  gestellt. \nDas  Geschäft  19  wird auf den nächsten Montag verschoben. Der Jus-\ntizdirektor ist dann ebenfalls anwesend. Sie sind damit einverstanden.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Kanton Zürich hat ein hervor-\nragendes Gedächtnis und dieses Gedächtnis hat einen Namen: Es heisst \nStaatsarchiv. In den letzten 23 Jahren ist das Zürcher Staatsarchiv von \nDoktor Otto Sigg geführt worden. Er hat die Führung des Staatsarchivs \nim  Jahr  1983  gleichzeitig  mit  dem  Bezug  des  neuen  Standorts  über-\nnommen.  Otto  Sigg  trat  anfangs  Mai  in  den  Ruhestand  und  wurde  in \neiner  ansprechenden  Feier  vom Vorstehenden der Direktion der Justiz \nund des Innern, Regierungsrat Markus Notter, verabschiedet. Er über-\ngibt seinem Nachfolger ein gut erschlossenes und zeitgemäss ausgestat-\ntetes Archiv, um das unser Kanton landesweit beneidet wird.  \nDass ich unseren bisherigen Staatsarchivar vor dem versammelten Kan-\ntonsrat verabschiede, hat einen besonderen Grund: Meine Amtsvorgän-\ngerinnen  und  Amtsvorgänger  und  viele  Ratsmitglieder  konnten  immer \nwieder auf den Wissenstand des Staatsarchivs zurückgreifen. Otto Sigg \nhat  seine  Schätze  eben  nicht  nur  gehütet  und  verwahrt,  er  hat  sie  – \nmeist  in  der  Form  aufbereiteter  Dokumentationen  –  veröffentlicht.  35 \nJahre lang stand Otto Sigg im Dienst des Staatsarchivs und damit unse-\nres Kantons, davon 23 Jahre als Staatsarchivar. Es ist ihm während sei-\nner  Führungstätigkeit  gelungen,  seine  persönliche  Dienstbereitschaft \nund seine Kundenorientierung auf seine Institution zu übertragen. Wer \nAuskünfte  suchte,  bekam  diese  immer  wieder  bereitwillig,  zeitgerecht \nund  gut  aufbereitet.  Otto  Sigg  ging  darin  seinen  Mitarbeiterinnen  und \nMitarbeitern immer mit gutem Beispiel voran. Von seinen guten Diens-\nten  profitierte  natürlich  auch  die  Regierung,  zum  Beispiel  dann,  wenn \nes darum ging, einer launigen Anfrage mit historischen Fakten zu kon-\ntern und dabei auch etwas Schalk durchblicken zu lassen.  \nVerabschiedungen sind meist von einem Hauch von Wehmut umgeben. \nHeute  besteht  dazu  aber  kein  Anlass,  denn  Otto  Sigg  wird  in  seinem \nRuhestand  weiterhin  publizistisch  tätig  sein.  Wir  freuen  uns  also  ge-\nspannt  auf  eine  Fülle von kenntnisreichen, gut verständlichen und ein-\nfühlsamen Schriften zur Geschichte unseres Kantons.  \nIch übergebe Otto Sigg als Zeichen unseres Dankes und unserer Aner-\nkennung die höchste Auszeichnung, die der Kantonsrat verleihen kann: \ndie  Silbermedaille  des  Kantonsrates  mit  einer  persönlichen  Widmung. \nGleichzeitig  lasse  ich  seiner  Gemahlin,  die  ihn  nicht  nur  während sei-\nnem Berufsleben, sondern auch an die heutige Verabschiedung beglei-\ntet hat, einen Blumenstrauss überreichen. (Applaus. Der Ratspräsident \nüberreicht Otto Sigg die silberne Medaille, während dessen Gattin auf \nder Tribüne den Blumenstrauss entgegennimmt.) \n \n", "p": 3}, {"t": "Dr. Otto Sigg spricht in Mundart: Sehr geehrter Herr Präsident, werte \nAnwesende \nSelbstverständlich bin ich mir bewusst, dass dies eine übergrosse Ehre \nist, und ich bin deshalb nicht einmal so gerne hier hereingekommen. Ich \nbin  es  mich  von  meinem  Stand  her  nicht  gewohnt,  eine  solche  Ehre \nentgegenzunehmen, das muss ich ehrlich sagen. Auf der anderen Seite \nweiss ich natürlich als Historiker, wo ich mich hier befinde. Sie sind die \nRechtsnachfolger  des  alten  Rates  der  Stadt  Zürich,  nicht  der  der  Ge-\nmeinderat von Zürich, sondern Sie! (Heiterkeit.) Seit 781 Jahren tagen \nSie  und  seit  744  Jahren  an  diesem  Ort.  Wenn  ich  jetzt  aber  von  der \nLandschaft gekommen wäre  – nur schon vor 200 Jahren –, dann hätte \nich  wahrscheinlich  gewärtigen  müssen,  dass  ich,  da  Sie  ja  Judikative, \nExekutive  und  Parlament  miteinander  gewesen  wären,  irgendwann  im \nKäfigturm  gelandet  wäre.  Sonst  wäre  ja  kaum  jemand  von  der  Land-\nschaft hierher gekommen, aber eben.  \nIch bedanke mich bei Ihnen für die überaus grosse Ehre. Ich bin mir als \nHistoriker – das meine ich jetzt nicht nur lustig – voll bewusst, dass in \ndiesem  Rathaus  seit  vielen  hundert  Jahren,  im  europäischen  wie  auch \nim  schweizerischen  Vergleich  betrachtet,  eine  überdurchschnittlich \nglückliche Arbeit geleistet worden ist; das darf ich vielleicht auch noch \nsagen,  da  bin  ich  als  Historiker  überzeugt  davon,  dass  wir  das  in  der \nSchweiz so haben. Herzlichen Dank, dass ich hierher kommen konnte, \ndanke! (Kräftiger Applaus.)\n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Mit dem vorliegenden Ge-\nsetz  über  Änderungen  im  Strafverfahren  werden  Änderungen  in  zwei \nParagrafen  des  GVG,  also  des  Gerichtsverfassungsgesetzes,  nämlich \nbezüglich der Zuständigkeit des Haftrichters sowie der Präzisierung der \nKriterien  bei  der  Festlegung  der  Anzahl  der  in  den  Bezirken  zu  wäh-\nlenden  ordentlichen  Staatsanwälten,  und  in  diversen  Paragrafen  der \nStrafprozessordnung  (StPO)  vorgenommen.  Es  sind  dies,  was  die \nStrafprozessordnung  betrifft,  zum  Teil  Anpassungen  an  Bundesrecht, \nim  Konkreten  an  das  Medienstrafrecht  und  an  das  Bundesgesetz  über \ndie verdeckte Ermittlung. Im Weiteren wird die Zuständigkeit zur An-\nordnung  der  Überwachung  des  Post-  und  Fernmeldeverkehrs  geregelt, \ndie  gesetzliche  Grundlage  für  den  elektronischen  Zugriff  der  Untersu-\nchungsbehörden auf Personendaten geschaffen sowie die Änderung der \nin Paragraf 402 Ziffer 1 StPO der im Gesetz über die Teilrevision der \nStrafprozessordnung vom 27. Januar 2003 festgesetzten Rekursinstanz \nbei  Nichtanhandnahme  oder  Einstellung  einer  Untersuchung  durch  die \nStaatsanwaltschaft vorgenommen.  \nWährend all diese «technischen» Paragrafen in der Kommission unbe-\nstritten  waren  und  die  Kommission  nur  präzisierende  Korrekturen  an-\ngebracht  hat,  gaben  die  neu  in  die  Strafprozessordnung  aufzunehmen-\nden Paragrafen 34c und 34d sowie 39a Ziffer 5, welche die gesetzliche \nGrundlage zur Einführung der Strafmediation im Kanton Zürich schaf-\nfen,  zu  ausgedehnten  Diskussionen  Anlass.  Auf  Strafmediation  und \nDiskussion dazu werde ich bei der Detailberatung der diesbezüglichen \nParagrafen näher eingehen. \nDie Kommission hat die Vorlage an vier Sitzungen beraten. Keine Ei-\nnigung  konnte,  wie  Sie der Vorlage  4278a entnehmen können, bezüg-\nlich der Strafmediation erzielt werden, weshalb Sie heute über Minder-\nheitsanträge zu entscheiden haben.  \nIch danke den Kommissionsmitgliedern für die gute und sachliche Dis-\nkussion,  der  Direktion  der Justiz und des Innern für die fachliche Un-\nterstützung  und  unserem  Sekretär  der  Kommission,  Emanuel  Brügger, \nfür die umsichtige Begleitung. \nNamens der Kommission beantrage ich Ihnen Eintreten auf die Vorlage \nund  ich  kann  dies  auch  gleich  für  meine  Fraktion  so  bestätigen,  dass \nwir darauf eintreten. Ich danke Ihnen. \n \n", "p": 5}, {"t": "Eintretensdebatte \n \n", "p": 5}, {"t": "Christoph Holenstein (CVP, Zürich): Der einzige umstrittene Abschnitt \nder Vorlage sind der Strafvergleich und die Strafmediation. Alle ande-\nren Änderungen sind auf Grund des Bundesrechts und der Rechtsspre-\nchung  klar  vorgegeben.  Das  Eintreten  auf  die Vorlage ist daher unbe-\nstritten.  Ich  komme  im  Folgenden  daher  nur  auf  die  umstrittenen  Ab-\nschnitte Strafvergleich und Strafmediation zu sprechen. \nSowohl  im  Strafvergleich  als auch  im Strafmediationsverfahren stehen \ndie  Konfliktschlichtung  und  Wiedergutmachung  zwischen  Täter  und \nOpfer im Zentrum. Neben der Stärkung des Rechtsfriedens ist auch die \nProzessökonomie  ein  Verfahrensziel.  Mittels  Verhandlung  soll  der \nbestmögliche  Ausweg  aus  dem  Konflikt  gefunden  werden.  Aus  Sicht \nder  CVP  kann  die  Konfliktschlichtung  und  Wiedergutmachung  den \nRechtsfrieden  sichern  und  stärken.  Der  Täter–Opfer-Ausgleich  ist  da-\nher zu begrüssen. Ein Vermittlungsverfahren kann beim Täter zu einer \nbesseren  Akzeptanz  führen,  und  mit  einer  Vermittlungsvereinbarung \nkönnen  auch  die  Geschädigteninteressen  besser  und  unbürokratischer \nberücksichtigt  werden.  Dies  spricht  grundsätzlich  für  die  Institute \nStrafvergleich und Strafmediation. Ich komme zu den Unterschieden zu \nsprechen zwischen dem Strafvergleich und der Strafmediation.  \nIm Strafvergleichsverfahren führt die Strafuntersuchungsbehörde selber \nein Vermittlungsverfahren durch. Der Vermittler nimmt selber eine Be-\nurteilung des Konfliktes vor und schlägt den Parteien mögliche Lösun-\ngen  vor.  Das  Strafmediationsverfahren  hingegen  ist  ein  besonderes \nVerfahren ausserhalb des Strafverfahrens. Es wird eine externe Person \noder Organisation mit der Durchführung einer Mediation beauftragt, die \nvon der Strafuntersuchungsbehörde unabhängig ist. Bei einer Mediation \nmüssen die Parteien die Lösung grundsätzlich selber finden. Die Rolle \ndes  aussen  stehenden  neutralen  Mediators  muss  sich darauf beschrän-\nken, eine unter den Parteien frei verhandelte Lösung zu fördern, welche \nsich im Verlauf des Mediationsverfahrens abzeichnet.  \nDie Vorgeschichte: Der Kanton Zürich hat mit dem Verein «kon§ens» \ndas  Institut  der  Strafmediation  erprobt  und  ausgewertet.  Das  Institut \ndes  Strafvergleichs  hingegen  wurde  nicht  speziell  erprobt  und  ausge-\nwertet;  dies  ist  unverständlich.  Deshalb  geriet  das  Strafvergleichsver-\nfahren in der Diskussion etwas in Vergessenheit, obwohl es im Entwurf \nder  eidgenössischen  Strafprozessordnung  wie  die  Strafmediation  als \nfreiwilliges  Verfahren  vorgesehen  ist.  Im  Weiteren  wirkte  auf  mich in \nden Beratungen auch unseriös, dass die Regierung dem Kantonsrat be-\nreits  die  definitive  Einführung  der  Strafmediation  im  Gesetz  beantragt \nhat,  obwohl  der  Schlussbericht  zur  Strafmediation  noch gar nicht vor-\ngelegen  hat.  Eine  zeitliche  Dringlichkeit  für  einen  Schnellschuss  be-\nstand bei diesem Geschäft nicht. Der Schlussbericht der Strafmediation \nhat  neben  den  positiven  Aspekten  denn  auch  kritische  Bemerkungen \nenthalten.  Aus  folgenden  drei  Gründen  lehnt  die  CVP  die  externe \nStrafmediation ab:  \nErstens:  Gemäss  Schlussbericht  kam  die  Mediation  deutlich  teurer  zu \nstehen  als  Strafuntersuchungen  bei  gleichartigen Straftaten. Im Durch-\nschnitt  kostete  die  Mediation  bis  zu  zirka  dreimal  mehr  als  eine  ver-\ngleichbare  Strafuntersuchung  durch  die  Staatsanwaltschaft.  Das  Ziel \nder  Verfahrensökonomie  wurde  klar  verfehlt.  Dies  spricht  gegen  die \nStrafmediation.  \nZweitens:  Bezüglich  der  Mediationspraxis  wurde  festgestellt,  dass  ein \nerhebliches  Optimierungspotenzial  besteht.  Die  Mediationsfachstelle \nhat häufig die Rolle einer Beratungsstelle übernommen. Hier liegt mei-\nnes Erachtens genau das Problem: Die Aufgabe der Mediation und die \nMediatorenrolle  sind  gar  nicht  klar  umschrieben.  Das  Mediationsver-\nfahren  bewegt  sich  irgendwo  im  luftleeren  Raum.  Die  regierungsrätli-\nche  Vorlage  hatte  keine  konkrete  Antwort  auf  diese  Problematik.  Es \ngab von Justizdirektor Markus Notter nur den Hinweis, dass dies durch \neine  regierungsrätliche  Verordnung  geregelt  werde.  Dies  genügt  für \neine  Gesetzesvorlage  nicht.  Es  braucht  in  diesem  heiklen  Bereich  des \nStrafrechts klare Vorgaben und Schranken.  \nDrittens:  Die  Darstellung der Abläufe zeigt denn auch, dass die Straf-\nmediation  ein  sehr  ineffizientes  System  ist,  das  viele  unnötige  Rei-\nbungsflächen  und  Arbeitsabläufe  aufweist.  Zuerst  muss  die  Staatsan-\nwaltschaft  einen  Bericht  betreffend  Mediationstauglichkeit  verfassen, \ndanach prüft allenfalls noch das Amt für Justizvollzug, ob ein Fall me-\ndiationstauglich  ist.  Schliesslich  prüft  die  Fachstelle  die  Mediations-\ntauglichkeit von neuem. Nachher gibt es Einzelsitzungen mit Täter und \nOpfer, anschliessend gemeinsame Sitzungen, einen Schlussbericht. Das \nganze  Dossier  geht  wieder  zurück  an  die  Staatsanwaltschaft,  die  das \nweiter prüft und allenfalls weiterführt oder einstellt. Es wird für nieder-\nschwellige  Delikte  wie  fahrlässige  Körperverletzung  oder  Tätlichkeit \nmeines Erachtens ein übermässiger Aufwand betrieben. Diese Doppel-\nspurigkeiten  können  und  dürfen  wir uns nicht leisten. Dies spricht ge-\ngen die Strafmediation.  \nDoch  da  das  Strafvergleichsverfahren  die  geschilderten  negativen  As-\npekte  nicht  enthält,  unterstützt  die  CVP  aber  die  Einführung  des \nStrafvergleichsverfahrens.  Im  Vergleich  zur  Strafmediation  entfallen \nDoppelspurigkeiten und das ineffiziente Hin und Her zwischen Strafun-\ntersuchungsbehörde und Mediationsstelle. Es müssen sich nicht mehre-\nre Personen beziehungsweise Organisationen in einen Fall einarbeiten. \nDa die Strafuntersuchungsbehörden das Strafvergleichsverfahren leitet, \nselber eine Beurteilung des Konfliktes vornimmt und den Parteien mög-\nliche  Lösungsvorschläge  präsentiert,  sind  auch  das  Verfahren  und  die \nRollenverteilung klar. Es ist auch gar nicht schlecht, wenn es in diesem \nVergleichsprozess  eine  starke  Hand  gibt.  Häufig  haben  die  Parteien \nganz verquerte Vorstellungen. Man kann sie so auf den Boden der Rea-\nlität  zurückholen.  Oft  besteht  auch  ein  starkes  Ungleichgewicht  zwi-\nschen  den  Parteien,  was  der  Vermittler  auch  korrigieren  kann.  Es \nzeichnet  sich  auch  viel  schneller  ab,  ob  es  zu  einer  Lösung  kommen \nkann oder eben nicht. Wenn ein Strafvergleich zu Stande kommt, ent-\nfällt für den Staatsanwalt die Ausarbeitung eines Strafbefehls oder einer \nAnklage. Wenn keiner zu Stande kommt, kann sofort im Strafverfahren \nweitergefahren werden, das das Vergleichsverfahren Teil des Strafver-\nfahrens  ist.  Im  Vergleich  zur  Strafmediation  hält  sich  beim  Strafver-\ngleichsverfahren der Aufwand in engen Grenzen. Es ist also eine Win-\nwin-Lösung für alle Beteiligten. Der Strafvergleich kann daher meines \nErachtens eine echte Alternative zum Strafbefehl oder einem Gerichts-\nverfahren und Gerichtsurteil werden.  \nDie  CVP  unterstützt  daher  das  Strafvergleichsverfahren  und  lehnt  die \nStrafmediation  ab.  Dies  bedeutet,  dass  wir  die  Kommissionsvorlage \n4278a  unterstützen  und  die  beiden  Minderheitsanträge,  Beibehaltung \ndes  Status  quo  und  Einführung  der  Strafmediation,  ablehnen.  Besten \nDank.  \n \n", "p": 8}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Wir  haben  es  gehört:  Haupt-  und  zu-\ngleich  Knackpunkt  der  vorliegenden  Vorlage  ist  –  beziehungsweise \nnach dem Mehrheitsentscheid der KJS – war, die Einführung der Medi-\nation,  also  einer  Konfliktschlichtung  und  Wiedergutmachung  aus-\nserhalb eines eigentlichen Strafverfahrens. Es darf doch nicht sein, dass \neine solche Aussöhnung zwischen Opfer und Täter, die der Tatbewälti-\ngung und dem Rechtsfrieden besser dient als ein Strafverfahren und die \nvor allem die Einsicht des Täters in die Folgen seines Tuns und damit \ndie  Deliktsprävention  fördern  kann,  nur  daran  scheitert,  dass  sie  nicht \nzum  Nulltarif  zu  haben  ist.  Solche  Mediationsmodelle  des  ausserge-\nrichtlichen  Tatausgleichs  werden  seit  Jahren  im  Ausland  auch  in  der \nStrafjustiz mit Erfolg angewendet, während sie bei uns erst bei Partner-\nschafts-,  Umwelt-  und  Nachbarschaftskonflikten  und  so  weiter  zum \nZuge kommt. Was sich in Österreich, Deutschland, Frankreich, Gross-\nbritannien,  Spanien,  Portugal,  Italien,  Belgien,  Holland,  Tschechien, \nSkandinavien bewährt hat und möglich ist, würde doch eigentlich auch \nder Schweiz als einigermassen zivilisiertem Land wohl anstehen.  \nNur ein Strafvergleichsverfahren genügt uns nicht, auch wenn es besser \nist  als  gar  nichts.  In Jugendstrafverfahren ist denn die Mediation auch \nbereits beschlossene Sache und in zahlreichen Kantonen haben Versu-\nche  die  Vorteile,  aber  auch  negative  Aspekte  der  aussergerichtlichen \nMediationsverfahren  aufgezeigt.  Gerade  auch  aus  den  gemachten  Er-\nfahrungen heraus hat es sich gezeigt, dass die Untersuchungsbehörden \ndieses  Instrument,  sollte  es  denn  doch  beschlossen  werden,  sinnvoll \nund mit Mass und wirklich nur in den Fällen anordnen dürfen, in denen \nein Erfolg mit einiger Wahrscheinlichkeit zu erwarten ist. Dann werden \nauch  nicht  übermässige  Kosten  generiert.  Wegen  diesen  möglichen \nMehrkosten  aber das Kind mit dem Bade auszuschütten und die weit-\nherum  als  grundsätzlich  sinnvolle  Institution  anerkannte  Mediation \nganz  aus  der Gesetzesvorlage des Regierungsrates zu kippen, wie das \ndie Mehrheit der KJS getan hat, wäre ein Rückschritt auf dem Weg zu \neinem nachhaltigen Rechtsfrieden.  \nDie EVP ist deshalb für Eintreten und nach Abwägung aller Vor- und \nNachteile  auch  für  Unterstützung  der  ursprünglichen  regierungsrätli-\nchen Mediation, wie sie in einem Minderheitsantrag gefordert wird.  \n \n", "p": 9}, {"t": "Regierungsrat  Markus  Notter:  Ich  kann es im Rahmen des Eintretens \nauch kurz machen. Der Regierungsrat hat Kenntnis genommen von den \nBeratungsergebnissen der Kommission und hat mich beauftragt, bezüg-\nlich der Frage der Mediation an unserem ursprünglichen Antrag festzu-\nhalten. Im Übrigen können wir uns aber den Beschlüssen der Kommis-\nsion  anschliessen.  Ich  möchte  die  Argumente  der  Strafmediation  dann \naber erst vortragen, wenn wir auch bei diesem Punkt in der Detailbera-\ntung  angelangt  sind.  Ich  danke  der  Kommission  für  die  speditive  und \ngute  Beratung  und  bin  zuversichtlich,  dass  wir  das  in  diesem  Rat  so \nfortsetzen können. Danke. \n \n", "p": 9}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 9}, {"t": " \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "I. Gerichtsverfassungsgesetz \n§ 24a \nRegula  Thalmann-Meyer  (FDP, Uster), Präsidentin der KJS: Mit der \nper  1.  Januar  2005  erfolgten  Neuorganisation  der  Strafverfolgungsbe-\nhörden wurden die bisherige bezirksweise gegliederte Struktur der Un-\ntersuchungs-  und  Anklagebehörden  aufgegeben  und  fünf  Allgemeine \nStaatsanwaltschaften  geschaffen.  Zudem  bestehen  vier  Besondere \nStaatsanwaltschaften; diese sind im ganzen Kantonsgebiet für bestimm-\nte  Delikte  zuständig.  Weiter hat der Regierungsrat mit Beschluss vom \n18. Oktober 2000 Amtskreise für die Jugendanwaltschaften festgelegt. \nDas Gerichtsverfassungsgesetz hingegen teilt die örtliche Zuständigkeit \ndes Einzelrichters allgemein nach Bezirken auf, dessen Amtssitz befin-\ndet sich am Bezirkshauptort. Der Einzelrichter, die Einzelrichterin am-\ntet auch als Haftrichter, als Haftrichterin, und zwar nach der geltenden \nRegelung  nur  in  seinem  beziehungsweise  ihrem  Bezirk.  Neu  soll  vor \nder Anklageerhebung der Einzelrichter oder die Einzelrichterin desjeni-\ngen Bezirksgerichts, das am nächsten beim Sitz der untersuchungsfüh-\nrenden  Staatsanwaltschaft  beziehungsweise  Jugendstaatsanwaltschaft \nliegt,  als  Haftrichter  oder  Haftrichterin  amten  können.  Deren  Einsatz \nhat das Obergericht in einer Verordnung zu regeln. Ziel ist es, Akten- \nund Gefangenentransporte zu beschleunigen und Kosten zu senken.  \nDas Hearing mit dem Obergericht hat ergeben, dass dieses die Neure-\ngelung mit Blick auf die Sonderstaatsanwaltschaften begrüsst, im Übri-\ngen aber noch kein Konzept der Verordnung vorliegt. \nZum ersten Satz dieses Paragrafen ist festzuhalten, dass dieser nicht in \ndiesem  Wortlaut  eingefügt  werden  kann,  wenn  das  Gewaltschutzge-\nsetz, die Vorlage 4267a, welche wir ja am nächsten Montag noch bera-\nten,  in  Kraft  tritt.  Zusätzliche  Abklärungen  haben  ergeben,  dass  ein \nverabschiedeter  Gesetzestext  nicht  mit  einer  Fussnote  auf  ein  Gesetz \nBezug nehmen darf, das noch nicht beschlossen ist. Dieses Koordinati-\nonsproblem  ist  angegangen  und  wird  zusammen  mit  der  Redaktions-\nkommission gelöst werden können. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "§ 81 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS: Bei der \nTeilrevision  der  Strafprozessgebung  vom  27.  Januar  2003  wurde  bei \nParagraf  81  der  Absatz  3  eingefügt,  in  welchem  es  heisst,  dass  der \nKantonsrat die Zahl der Staatsanwälte im Kanton festlegt und dass die \nAnzahl der in einem Bezirk zu wählenden Staatsanwälte im Verhältnis \nzur  Wohnbevölkerung  festgelegt  wird.  Diese  Bestimmung  führt  zu er-\nheblichen Verschiebungen der Zahl der Staatsanwälte in den Bezirken, \nwas der Anzahl der Straftaten in den einzelnen Bezirken, insbesondere \nim  Bezirk  Zürich,  nicht  Rechnung  trägt  und  zudem  zu  erheblichen \nSchwierigkeiten  in  der  Wahl  der  Staatsanwältinnen  und  Staatsanwälte \nführen wird. Deshalb hat der Regierungsrat diese beiden Sätze von Ab-\nsatz 3 noch nicht in Kraft gesetzt. Mit der Änderung, dass bei der Auf-\nteilung  der  Anzahl  der  Staatsanwälte  auf  die  Bezirke  neben  dem  Ein-\nwohnerbestand auch die Verteilung der erfassten Straftaten und die Be-\nvölkerungsentwicklung  berücksichtigt  werden,  kann  diesen  Verschie-\nbungen und Schwierigkeiten begegnet werden. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "II. Strafprozessordnung \n§ 13 \nKeine Bemerkungen; genehmigt. \n \n", "p": 11}, {"t": "§ 34b \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Mit die-\nsem  Paragrafen wird die gesetzliche Grundlage für den elektronischen \nZugriff der Untersuchungsbehörden auf Personendaten der Einwohner-\nkontrollen  geschaffen.  Es  ist  vom  Datenschutz  her  wichtig,  dass  hier \neine gesetzliche Regelung besteht. Die Kommission hat hier die Formu-\nlierung  –  ich  zitiere  –  «des  Inhabers  der  elterlichen  Sorge  oder  der \nvormundschaftlichen  Gewalt»  durch  «der  gesetzlichen  Vertreter»  er-\nsetzt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 12}, {"t": "§ 34c \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "§ 34c.  1Die Untersuchungsbehörde kann in sinngemässer Anwendung \nder Bestimmungen über die Sachverständigen eine Organisation oder \nPerson mit einer Strafmediation betrauen, wenn \n1.  begründete  Aussicht  besteht,  dass  eine  Strafmediation  zwischen \ndem  Angeschuldigten  und  dem  Geschädigten  zu  einem  Ausgleich  des \nbewirkten Unrechts durch Wiedergutmachung führt; \n2.  das  schriftliche  Einverständnis  des  Angeschuldigten  und  des  Ge-\nschädigten vorliegt und \n3.  die  Untersuchung  ausschliesslich  Antragsdelikte  zum  Gegenstand \nhat oder eine Einstellung der Untersuchung im Sinne von § 39a Ziff. 5 \nin Frage kommt. \n2  Die  Untersuchungsbehörde  kann  stattdessen  den  Angeschuldigten \nund  den  Geschädigten  zu  einer  Verhandlung  einladen  mit  dem  Ziel, \neine Wiedergutmachung zu erreichen. \n3 Der Regierungsrat regelt durch Verordnung namentlich \n1.  die  Anforderungen  an  eine  Organisation  oder  Person,  die  mit  der \nDurchführung einer Strafmediation betraut werden kann; \n2. wann begründete Aussicht im Sinne von Abs. 1 Ziff. 1 besteht; \n3. das Mediationsverfahren. \n \n", "p": 12}, {"t": "§  34d.  Der  Regierungsrat  kann  mit  Organisationen  Vereinbarungen \nüber die Durchführung von Strafmediationen treffen und ihren Betrieb \nmit  Subventionen  bis  höchstens  80%  der  anrechenbaren  Aufwendun-\ngen  oder  mit  Pauschalbeiträgen  entsprechenden  Umfangs  unterstüt-\nzen. \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "§ 34c streichen. \n§ 34d streichen. \n \n", "p": 12}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Nach der \nausführlichen Vorstellung der Strafmediation und des Vermittlungsver-\nfahrens durch meinen Kommissionskollegen Christoph Holenstein kurz \nnoch ein paar Hintergrundinformationen zur Strafmediation: Wie schon \ngesagt  wurde,  versteht  man  unter  Strafmediation  eine  Konfliktschlich-\ntung und Wiedergutmachung zwischen einer oder mehreren beschuldig-\nten und einer oder mehreren geschädigten Personen. Mediation kennen \nwir  bereits  in  Familie,  da  vor  allem  bei Paaren in Scheidung, in Wirt-\nschaft,  Schule  und  Politik.  In  unseren  Nachbarländern  –  das  wurde \nauch  schon  von  Thomas  Ziegler  angesprochen  –  kennt  man  die  Straf-\nmediation  als  so  genannten  Aussergerichtlichen  Tatausgleich  oder  als \nTäter-Opfer-Ausgleich. Im Kanton Freiburg ist seit dem 1. Januar 2004 \ndie  Verordnung  über  die  Mediation  in  der  Jugendstrafrechtspflege  in \nKraft  und  der  Kanton  Genf  hat  sein  Mediationsmodell  bereits  einge-\nführt.  Die Kantone Tessin, Basel-Stadt, Bern, Waadt und Aargau prü-\nfen  die  Einführung  der  Strafmediation.  Im  Bundesgesetz  über  das  Ju-\ngendstrafverfahren,  welches  voraussichtlich  auf  den  1.  Januar  2007  in \nKraft  gesetzt  wird,  ist  die  Strafmediation  in  einer  Kann-Formulierung \nvorgesehen,  desgleichen  im  Vorentwurf  zur  eidgenössischen  Strafpro-\nzessordnung.  \nGemäss  Weisung  des  Regierungsrates  eignen  sich  für  die  Mediation \ninsbesondere  folgende  Delikte:  einfache  und  fahrlässige  Körperverlet-\nzung,  Drohung,  Tätlichkeiten,  Hausfriedensbruch,  Sachbeschädigung, \ngeringfügige Vermögensdelikte, somit vorab Antragsdelikte. Die Medi-\nation  wird  den  Untersuchungsbehörden  keine  grosse  Entlastung  brin-\ngen,  der  Regierungsrat  erachtet  sie  aber  als  ein  gutes  Mittel,  um  den \nRechtsfrieden in diesen Fällen wieder herzustellen. \nIm  September    2001  ist der Verein Strafmediation Zürich  (VSMZ) ge-\ngründet worden, ein gemeinnütziger, politisch und konfessionell neutra-\nler Verein. Zweck dieses Vereins ist die Förderung und Unterstützung \nder  Strafmediation  als  neue  Form  des  aussergerichtlichen  Tataus-\ngleichs.  Zur  Erfüllung  seiner  Aufgaben  errichtete  der  Verein  eine  ihm \nverantwortliche  Fachstelle  kon§ens  Strafmediation  Zürich,  welche  die \nAbwicklung  der  Mediation  organisierte.  Die  Fachstelle  nahm  ihre  Tä-\ntigkeit  am  1.  Oktober  2002  auf.  Der  Regierungsrat  hatte  am  11.  Sep-\ntember  2002  einen  Starthilfebeitrag  von  400'000  Franken  gesprochen \nund weitere Gelder machte der VSZM bei den Landeskirchen und bei \nStiftungen  erhältlich. Diese Finanzierung hat es der Fachstelle erlaubt, \nden Parteien die Mediation unentgeltlich anzubieten. \nDas kriminologische Institut der Universität Zürich führte unter der Lei-\ntung  von  Professor  Christian  Schwarzenegger  eine  Evaluation  des  Pi-\nlotprojektes «Strafmediation im Kanton Zürich» durch. Der Schlussbe-\nricht dazu wurde im Dezember 2005 erstellt, drei Monate nachdem der \nRegierungsrat die Vorlage 4278 verabschiedet hatte. Der Öffentlichkeit \nwurde  dieser  Schlussbericht  in  einer  Medienkonferenz  am  7.  Februar \n2006  vorgestellt.  In  seinem  Referat  an  der  Medienkonferenz,  welches \nauch  der  Kommission  zur  Verfügung  stand,  hielt  Professor  Christian \nSchwarzenegger unter anderem Folgendes fest:  \n«64 Fälle wurden in der zweijährigen Pilotprojektphase zum Abschluss \ngebracht. Es wurde sehr erfolgreich gearbeitet, 90 Prozent aller durch-\ngeführten  Mediationsverfahren    endeten  mit  einem  positiven  Resultat. \nBei zwei Dritteln der abgeschlossenen Vereinbarungen ging es in erster \nLinie  um  symbolische Wiedergutmachung, nämlich Entschuldigung, in \neinem Drittel um materielle Schadensbereinigung. In der Regel wurden \ndie Mediationsverfahren speditiv erledigt. In 50 Prozent der Fälle kam \ndie Vereinbarung innert drei Monaten zustande.» \nFestgehalten wurde aber auch, dass das Mediationsverfahren im Pilot-\nprojekt  erheblich  höhere  Kosten  als  das  förmliche  Strafverfahren  bei \ngleichartigen  Straftaten  verursache.  Die  durchschnittliche  Fallerledi-\ngung  durch  Mediation  kostete  1200 Franken, beim Strafverfahren 390 \nFranken. Gesagt wurde aber auch, dass bezüglich der Mediationspraxis \nnoch Optimierungspotenzial bestehe. Dies wurde auch in der Kommis-\nsion von Seiten der Direktion ausgeführt: je mehr Fälle, desto günstiger \ndie  Fallkosten.  Ein  Mediator,  eine  Mediatorin  mit  einer  100-Prozent-\nStelle  werde  pro  Jahr  zirka  zweihundert  Fälle  erledigen  können.  Die \nFolgekosten  der  Einführung  der  Strafmediation  wurde  in  der  Weisung \nmit höchstens 250'000 Franken pro Jahr beziffert. \nDie  Kommissionsmehrheit  –  das  haben  Sie  aus  den  Minderheitsanträ-\ngen  ersehen  –  sprach  sich  gegen  das  Strafmediationsverfahren  aus, \neben mit dem Argument, es führe zu Mehrkosten und gehöre in die Ka-\ntegorie  Wunschbedarf.  Zudem  stimme  das  Kosten-Nutzenverhältnis \nnicht. Der Antrag auf Streichung der Paragrafen 34c und 34d sowie 39a \nZiffer 5 unterlag gegen den in der heute zu beratenden Vorlage. Para-\ngraf  34c,  welcher  in  der  zweiten  Lesung  eingebracht  wurde  und  der \nStaatsanwaltschaft  die  Vermittlung  ermöglicht  und  die  Voraussetzun-\ngen dazu definiert, wie auch folgerichtig gegen den heutigen Paragrafen \n39a  Ziffer  5,  der  die  Einstellung  der  Untersuchung  in  diesem  Fall  re-\ngelt.  \nIn der weiteren Abstimmung obsiegte dieser Antrag aber auch über den \nAntrag des Regierungsrates. \nEine Kommissionsminderheit unterstützt den Antrag der Regierung. Sie \nist der Ansicht, dass die kurzfristig höheren Kosten durch die Mediati-\non  gerechtfertigt  sind  durch  die  längerfristigere  Befriedung  zwischen \nden Parteien, welche weitere Rechtshändel vermeiden oder reduzieren \nkann. Sie bezweifelt zudem, dass die Staatsanwälte die Zeit aufbringen \nkönnen,  um Vermittlungsverfahren zwischen den Parteien durchzufüh-\nren.  Zudem  haben  eine  Vermittlungsverhandlung  und  eine  Mediation \nnicht  den  gleichen  Wert,  ein  Mediator  sei  speziell  für  diese  Aufgabe \nausgebildet.  Im  Weiteren  sei  im  Jugendstrafrecht  die  Mediation  vom \nBund vorgeschrieben und im Entwurf der eidgenössischen StPO enthal-\nten.  \nEine  weitere Kommissionsminderheit will weder Mediation noch Ver-\nmittlung. \nIm  Namen  der  Kommissionsmehrheit  bitte  ich  Sie,  den Kommissions-\nantrag zu unterstützen. \n \n", "p": 15}, {"t": "Yves  de  Mestral  (SP,  Zürich):  Die  SP  wird  dem  Antrag  des  Regie-\nrungsrates  folgen  und  die  Einführung  der  Strafmediation  unterstützen. \nWorum geht es? Vergegenwärtigen wir uns noch einmal den Gesetzes-\ntext. Eine Strafmediation ist dann angezeigt, wenn begründete Aussicht \nbesteht,  dass  eine  Strafmediation  zwischen  dem  Angeschuldigten  und \ndem Geschädigten zu einem Ausgleich des bewirkten Unrechtes durch \nWiedergutmachung  führt,  wenn  ein  schriftliches  Einverständnis  des \nAngeschuldigten  und  des  Geschädigten  vorliegt  sowie  wenn  aus-\nschliesslich  Antragsdelikte vorliegen und die Tatumstände hinreichend \ngeklärt sind. Sie sehen also, es gibt hier einen sehr begrenzten Bereich, \nin welchem die Strafmediation überhaupt zum Einsatz kommen soll.  \nWas ist die Strafmediation? Es ist eine verstärkte Verantwortungsüber-\nnahme  durch  die  Angeschuldigten.  Es  ist  eine  aktive  Mitwirkung  der \nGeschädigten  an der Verfahrenserledigung. Sie dient der Aussöhnung, \nder Wiederherstellung des Rechtsfriedens und dem sozialen Frieden. Es \nwird  beabsichtigt,  eine  Nachhaltigkeit  –  und  das  ist  eben  jetzt  ganz \nwichtig –, eine Nachhaltigkeit bezüglich des legalen Verhaltens zu er-\nzielen. Im Jugendstrafrecht insbesondere sind dazu noch pädagogische \nAspekte,  die hier zu betonen sind, sowie eine Anstrengung, welche in \nverhaltensorientierten Massnahmen ihren Niederschlag finden sollen.  \nWas ist das Ziel der Strafmediation? Es wurde schon von der Kommis-\nsionssprecherin  angeführt:  Es  geht  darum,  einen  Grundstein  zu  legen \nfür  einen  effektiven  Täter-Opfer-Ausgleich.  Es  geht  darum,  die  Straf-\nmediation als zielführendes Instrument zur Entschärfung von potenziel-\nlen Konflikten nachhaltig einzusetzen. Darüber hinaus trägt dieses Mit-\ntel zu einer nachhaltigen Veränderung des Verhaltens des Angeklagten, \ndes Angeschuldigten bei. Dies sind die Gründe, weshalb wir zur Über-\nzeugung  gelangt  sind,  dass  die  Strafmediation,  auch  wenn  sie  etwas \nkostet, unterstützenswert ist.  \nZu den Finanzen. Es wurde ausgeführt, das Verhältnis von Strafmedia-\ntion  und  herkömmlichen  Strafverfahren  sei  3  zu  1,  also  1200  Franken \nfür eine Strafmediation und knapp 400 Franken für ein herkömmliches \nStrafverfahren. Die SP-Fraktion ist der Ansicht, dass hier nicht nur Äp-\nfel mit Birnen, sondern Äpfel mit Bananen verglichen worden sind. Die \nReferenzgrösse, die hier seitens der Staatsanwaltschaft genannt wurde, \nwird  hier  bezweifelt.  Die  Kosten  des  Mediationsverfahrens  –  daran \nkönnen  wir nicht viel rütteln, das wird so sein  – sind so ausgewiesen, \nnur  bei  der  Zahl,  die  von  der  Staatsanwaltschaft  genannt  wurde,  bei \ndiesen 390 Franken, wird bezweifelt, ob hier ein mediationsfähiger Fall \neinerseits der Mediation mit den 1200 Franken zugewiesen wurde, und \nauf der anderen Seite der gleiche Fall oder ein analoger mediationsfähi-\nger Fall natürlich dem Staatsanwalt zugewiesen wurde zur herkömmli-\nchen Lösung des Falles. Denn wenn es nämlich so gewesen wäre, wenn \ner  einen  mediationsfähigen  Fall  bekommen  hätte,  dann  hätte  er  ihn \nkaum  mit  390  Franken  erledigt.  Vielmehr  ist  davon  auszugehen,  dass \nhier irgendwelche Verfahren aus dem Strassenverkehrsrecht et cetera – \nallenfalls  ein  kleiner  Ladendiebstahl  –  darunter  fallen.  Aber  mit  400 \nFranken ist ein mediationsfähiger Fall mit den eingangs beschriebenen \nVoraussetzungen gemäss der neuen StPO 34c Ziffern 1 bis 3 kaum zu \nbewältigen. In diesem Sinne werden wir die geltend gemachten Kosten \nbezweifeln. Aber wie gesagt, selbst wenn es etwas kostet: Wir sind der \nAnsicht, dass, weil eben ein nachhaltiger Ausgleich zwischen Täter und \nOpfer stattfindet, weil eine nachhaltige Verhaltensveränderung des Tä-\nters verfolgt wird und dies auch dazu führen wird, dass weniger Delikte \nbegangen werden, es lohnenswert ist, diesen Antrag zu unterstützen.  \nZum Mehrheitsantrag der Kommission respektive zu Christoph Holen-\nstein, der diesen in der Eintretensdebatte bereits erläutert hat: Wir wer-\nden für den Fall, dass unser Minderheitsantrag gegen den Minderheits-\nantrag  Barbara  Steinemann  unterliegen  wird,  den  Mehrheitsantrag  der \nKommission unterstützen.  \n \n", "p": 17}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Die  formell  korrekte  Auftei-\nlung  meiner  Minderheitsanträge  zu  drei  Paragrafen  in  der  a-Vorlage \nerläutere  ich  hier  gemeinsam,  da  sie  materiell  zusammenhängen.  Wir \nbestimmen  hier  und  heute  über  die  Institutionalisierung  der  Mediation \nim  Erwachsenenstrafverfahren,  die  als  Versuch  nun  zwei  Jahre  lang \ndurch  den  Fonds  für  Gemeinnützige  Zwecke  und  die  Landeskirchen \nfinanziert  wurde.  Mediation  im  Erwachsenenstrafverfahren  ist  seitens \ndes Regierungsrates mit professoralem Beistand in den höchsten Tönen \nals  neues  Wundermittel  in  der  Strafschlichtung  gelobt  worden.  Nach \nkritischen  Punkten  sucht  man  in  der  Weisung  fast  vergeblich.  Regie-\nrung und Verwaltung gehen von der Annahme aus, dass sich Straffälle \nbei einer Tasse Tee durch gutes Zureden von selbst ausgleichen lassen. \nDie  Erfahrungen  haben  allerdings  gezeigt,  dass  die  Staatsanwälte  me-\ndiationstaugliche  Fälle  nicht  sehr  zahlreich  an  die  mit  der  Mediation \nbetrauten  Organe  überwiesen  haben.  Aus  dieser  Tatsache  schlussfol-\ngern  wir,  dass  die  Staatsanwaltschaft  von  diesem  neuen  Instrument \nnicht  sehr  überzeugt  war.  Die  beteiligten  Parteien,  insbesondere  die \ndelinquierende Person, mussten in Versuch keinen Anteil an den Kos-\nten tragen. Neu soll eine finanzielle Beteiligung der Mediationsparteien \neingeführt werden. Diesbezüglich muss als Fazit gezogen werden, dass \nder Versuch unter anderen Bedingungen gedieh. Mit einer Kostenaufer-\nlegungspflicht  an  die Parteien hat man demzufolge keine Erfahrungen. \nDie  Kosten  sind  denn  auch der Hauptgrund unseres Minderheitsantra-\nges.  Wir  glauben  keinesfalls  daran,  sich  dieses  Strafkaffeekränzchen \ngünstiger  ausfallen  wird  als  die  bislang  gängige  Lösung  mit  der  Mög-\nlichkeit eines Strafbefehls. Die finanziellen Aufwendungen sind absolut \nnicht abschätzbar. Schliesslich hängt von den betroffenen Parteien und \nder bearbeitenden Person der Strafuntersuchungsbehörde ab, wie viele \nFälle  der  Mediation  zugewiesen  werden.  Der  zusätzlich  veranschlagte \nPosten  von  einer  Viertelmillion,  berechnet  von  einer  Fallkostenpau-\nschale  des  Strafbefehls  von  700  Franken,  muten  daher  einige  Willkür \nbei der Budgetierung an. Der Schluss liegt nahe, dass der Aufwand für \ndie  Staatskasse  deutlich  höher  im  Falle  einer  Mediation  als  bei  einem \nStrafbefehl  anfallen  wird.  Zudem  sollte  auch  bei  einer  Mediation  ein \nNutzen  für  die  bezahlende  Allgemeinheit  anfallen  und  dieser  Nutzen \ndarf sich nicht einfach aus einer Spekulation ergeben.  \nSo  ist  im  Vorentwurf  zur  eidgenössischen  StPO  tatsächlich  ebenfalls \neine Strafmediation vorgeschlagen. Indessen ist diese sachlich auf eini-\nge  wenige  Sachverhalte,  nämlich  jene,  in  denen  eine  Wiedergutma-\nchung im Sinne von Artikel 53 StGB angebracht ist, beschränkt. Hier in \nder  zürcherischen  Variante  steht  die  Möglichkeit  der  Abhandlung  in \neinem Mediationsverfahren bei sämtlichen Antragsdelikten offen. Dar-\naus eröffnet sich ein gewaltiges Mehr an Möglichkeiten der Zuweisun-\ngen  als  der  Vorentwurf  der  Strafprozessordnung.  Die  Ziele  der  Straf-\nmediation, so, wie sie in der Weisung aufgeführt sind, insbesondere die \nWiedergutmachung des Schadens, sollte generell ein Ziel des Strafver-\nfahrens sein. Die SVP weist immer wieder darauf hin, dass die Bestra-\nfung des Täters, die Verantwortungsübernahme für die Straftat und die \nWiedergutmachung im Mittelpunkt eines Strafverfahrens stehen sollten. \nDazu brauchen wir keine neuen strafprozessualen Instrumente von den \nBehörden, welche gewillt sind, diese Grundsätze konsequent umzuset-\nzen.  \n \n", "p": 18}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich spreche zum ersten Min-\nderheitsantrag  und  zum  Mehrheitsantrag  der Kommission. Strafmedia-\ntion: Ja oder Nein? Das war die Hauptfrage in der Kommission. Zu An-\nfang  der  Diskussion  war  die  Mehrheit  noch  der  Meinung,  dass  die \nStrafmediation ein gutes Instrument für die Verhinderung von Strafbe-\nfehlen und zur Konfliktschlichtung sei. Dann kamen Zweifel über Auf-\nwand  und  Nutzen  auf  und über die Notwendigkeit einer Organisation, \nwelche  die  Strafmediation  durchführt.  Schliesslich wurde die Strafme-\ndiation,  wie  sie  der  Regierungsrat  vorgeschlagen  hatte,  gekippt.  Die \nGrünen  bedauern  diese  Kehrtwende  sehr.  Dass  die  SVP  nichts  von \nStrafmediation  wissen  will  und  glaubt,  dadurch  Geld  zu  sparen,  er-\nstaunt uns allerdings nicht. Die Grünen glauben nach wie vor, dass die \nStrafmediation  ein  gutes  Mittel  ist,  um  bei  einfachen  Delikten  eine \nKonfliktschlichtung  und  Wiedergutmachung  zwischen  den  Parteien  zu \nerreichen. Wir sind überzeugt, dass wir damit Strafbefehle und weitere \nVerfahren verhindern und somit sogar Geld sparen können. Für uns ist \nwichtig,  dass  die  Strafmediation  in  einem  neutralen  Umfeld,  weg  von \nder  Untersuchungsbehörde,  passiert.  Gerade  wegen  dieser  Distanz \nkönnen  Strafmediationen  erfolgreich  sein.  Die  Mediation  führt  dazu, \ndass die Parteien selbst die Verantwortung zur Lösung ihres Konfliktes \nübernehmen. Sie gehen nach diesem Prozess friedlicher auseinander, es \nkommt nicht gleich wieder zu einem Rechtsstreit. Natürlich kann auch \ndie Untersuchungsbehörde Vermittlungsverhandlungen führen mit dem \nZiel, eine Wiedergutmachung zu erreichen. Aber es ist unseres Erach-\ntens eben nicht das gleiche, wie wenn dies eine neutrale Stelle auf neut-\nralem Boden tut. Zudem sind Staatsanwälte zur Führung von Mediatio-\nnen nicht ausgebildet und vor allem haben sie keine Zeit, diese Gleich-\nbehandlungen zu führen, die Parteien immer und immer wieder anzuhö-\nren. Sie haben anderes zu tun. Sie haben eine andere Rolle.  \nDie  Grünen  werden  deshalb  dem  Antrag  des  Regierungsrates  zustim-\nmen und sowohl den Mehrheitsantrag der Kommission als auch denje-\nnigen der SVP auf völlige Streichung der Strafmediation ablehnen. Wir \nwollen, dass durch die Kann-Formulierung die Möglichkeit zur Durch-\nführung  von  Strafmediationen  durch  eine  Organisation  im  Gesetz  auf-\ngenommen wird, vor allem, weil sie auch im Vorentwurf der eidgenös-\nsischen StPO vorgesehen ist. Wir bitten Sie, geben Sie dieser Form von \nStrafmediation eine Chance und unterstützen Sie unseren Minderheits-\nantrag! \n \n", "p": 19}, {"t": "Thomas Ziegler (EVP, Elgg): Ich habe es schon beim Eintreten gesagt \nund  kann  mich  deshalb  kurz  fassen:  Auch  die  EVP  unterstützt die ur-\nsprüngliche Fassung des Regierungsrates und damit den Minderheitsan-\ntrag  von  Yves  de  Mestral. Eine richtige Mediation, die diesen Namen \nverdient, ist unabhängig von der Untersuchung durchzuführen. Sie kann \nlängerfristig Kosten und Umtriebe ersparen und vor allem auch wirklich \nzur Entlastung der Strafuntersuchungsbehörden und Gerichte beitragen. \nÜber  die  übrigen  Vorteile  haben  sich  bereits  mehrere  Vorrednerinnen \nund Vorredner geäussert. Nur noch eines nochmals: Es liegt eine grosse \nVerantwortung bei den Untersuchungsbehörden, wenn sie in einem Fall \neine Strafmediation anordnet, sofern das Gesetz denn beschlossen wür-\nde. Es muss wirklich die begründete Aussicht bestehen, dass diese zum \nZiel  führt.  Aber  diese  und  andere  Bestimmungen  sind  ja  eben  –  oder \nwären  –  Gesetzestext.  Und  wenn  dieses  vernünftige  Gesetz  von  ver-\nnünftigen  Leuten  vernünftig  angewendet  wird,  ist  die  Gefahr,  durch \naussichtslose Mediationsverfahren Geld zu verpulvern, äusserst gering.  \nDurch  Zustimmung  zum  Text  des  Regierungsrates  beziehungsweise \nzum Minderheitsantrag Yves de Mestral erhält auch der Kanton Zürich \nwie  fast  alle  zivilisierten  Staaten  Europas  eine  wirkliche  Mediation  in \nder  Strafjustiz.  Die  EVP  unterstützt  deshalb  diesen  Minderheitsantrag \nund  lehnt  den  Minderheitsantrag  der  SVP  ab,  denn  die  KJS-Fassung \nmit  der  Mediationsmöglichkeit  durch  die  Untersuchungsbehörden  ga-\nrantiert  immerhin  die  Beibehaltung  der  jetzigen  Praxis,  die  noch  nicht \nim Gesetzestext festgeschrieben ist.  \n \n", "p": 20}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Zu den Kosten der Strafmedi-\nation.  Ich  zitiere  aus  dem  Text  des  Kriminologischen  Institutes  der \nUniversität  Zürich,  welches  die  wissenschaftliche  Evaluation  der \nStrafmediation im Kanton Zürich im Auftrag der Regierung vorgenom-\nmen hatte. Sie sagte dies anlässlich der Medienkonferenz vom 7. Feb-\nruar 2006. Zitat: «Das Mediationsverfahren verursacht erheblich höhere \nKosten  als  das  förmliche  Strafverfahren  bei  gleichartigen  Straffällen. \nIm  Durchschnitt  kostet  die  Fallerledigung  durch  Mediation  rund  1200 \nFranken pro Fall, beim Strafverfahren sind die entsprechenden Kosten \nrund  390  Franken  pro  Fall.»  Mit  anderen  Worten:  Die  Strafmediation \nist  dreimal  so  teuer  wie  das  förmliche  Strafverfahren.  Selbstverständ-\nlich geht die Studie davon aus, dass Optimierungspotenzial vorhanden \nwäre dank einem grösseren Spektrum von Deliktskategorien und einer \ngrösseren Anzahl Fälle. Aber dies ist eine Hypothese.  \nIn der Kommission wie auch bereits im Vernehmlassungsverfahren hat \ndie FDP nie bestritten, dass der Mediation positive Seiten abzugewin-\nnen sind. Leider nur ist der Preis dafür zu hoch. Die Zahlen des Krimi-\nnologischen Institutes waren die Zahlen, die der Kommission vorlagen. \nSelbst angesichts der Skepsis in der Kommission wegen der Höhe der \nFallkosten der Mediation wurden diese Zahlen seitens der Direktion nie \nkorrigiert.  Und  sie  wurden  auch  von  den  heutigen  Skeptikern  damals \nnie bestritten. Wenn nun an verschiedenen Orten andere Zahlen herum-\ngeboten  werden,  so  nehmen  wir  dies  zur  Kenntnis,  aber  nicht  mehr. \nZahlen haben dann vorzuliegen, wenn ein Geschäft in der Kommission \nbehandelt  wird,  und  nicht  danach.  Und  es  ist  zwar  legitim,  aber  nicht \nunbedingt  zweckdienlich,  wenn  Mediatorinnen  und  Mediatoren,  also \njener  Berufszweig,  der  an  einer Einführung der Strafmediation verdie-\nnen  würde,  sich  nun  lobbyierend  ins  Zeug  legt.  Die  volle  Objektivität \nkann dabei wohl nicht verlangt werden.  \nFür die FDP bleibt es dabei: Ohne den Sinn und Nutzen einer Strafme-\ndiation in Frage zu stellen, sind wir doch der Ansicht, dass diese Mög-\nlichkeit  zwar  den  Staatsanwältinnen  und  Staatsanwälten  gegeben  sein \nsoll,  nicht  jedoch  Privaten.  Die  Strafmediation  durch  Private  ist \nWunschbedarf und angesichts der zu erwartenden Mehrkosten finanzi-\nell nicht vertretbar. Die FDP-Fraktion wird folglich den Kommissions-\nantrag unterstützen.  \n \n", "p": 21}, {"t": "Johanna  Tremp  (SP,  Zürich):  Die  Fakten  sind  nun  ausgelegt.  Man \nkann unsererseits durchaus für das eine oder andere Verfahren sein; das \nist  legitim.  Aber  was  man  nicht  kann,  Barbara  Steinemann,  ist,  dass \nman die Strafmediation in ein so schiefes Licht rückt. Es sind nun ganz \nbestimmt  zwei  total  verschiedene  Verfahren,  das  gängige,  das  übliche \nVerfahren  und  die  Strafmediation.  Die  Strafmediation  ist  einfach  ein \nanderes Instrument; das müssen Sie zur Kenntnis nehmen. Es hat ande-\nre Voraussetzungen. Und wenn Sie das nicht echt studiert haben, dann \nhaben  Sie  auch  nichts  von  Strafmediation  verstanden.  Das  finde  ich \nganz  wichtig  festzuhalten:  Es  geht  nicht  um  ein  Kaffeekränzchen  bei \nder Mediation! Es geht tatsächlich darum, dass hier von einer ganz an-\nderen  Seite  mit  einer  ganz  anderen  Sichtweise  die  Sachverhalte  ange-\nschaut  und  beurteilt  werden.  Warum  haben  denn  andere  Länder  die \nStrafmediation mit Erfolg ein- und ausgeführt? Ich denke gerade an Ös-\nterreich,  das  wirklich  eine  Strafmediation  hat,  die  eben  sehr  gut  an-\nkommt und die alles, was bereits schon im positiven Sinn für die Straf-\nmediation gesagt worden ist, bringt. Also schauen Sie es doch so an: Es \nsind zwei verschiedene Verfahren. Und vergleichen Sie nicht das Her-\nkömmliche mit der Strafmediation! Schliesslich haben wir gute Ausbil-\ndungsstätten  für  Mediatorinnen  und  Mediatoren.  Und  warum  haben \ndann  ausgerechnet  Anwältinnen  und  Anwälte, Juristinnen und Juristen \ndiese  Ausbildung  gewählt  und  verwenden  sie  bereits  schon  häufig  in \nihrer  beruflichen  Arbeit,  sind  vielleicht  sogar  schon  ausgestiegen  und \nviel in der Mediation tätig? Und das müssen Sie wirklich so beurteilen. \nIch weiss, dass ich gegen Mühlen antrete, aber bitte vergleichen Sie es \nnicht  so  miteinander!  Und  bitte beharren Sie nicht einfach auf dem fi-\nnanziellen Hintergrund. Man kann tatsächlich die beiden Verfahren so \nnoch  nicht  echt  vergleichen  und  es  ist  ganz  klar,  dass  wenn  wir  mehr \nStrafmediationsfälle haben, die Kosten sich langfristig senken werden. \nNicht  nur  wegen  der  Nachhaltigkeit  ist  es  ein  sinnvolles  Verfahren, \nsondern auch weil sich die Kosten dann senken werden.  \n \n", "p": 22}, {"t": "Regierungsrat Markus Notter: Der Regierungsrat hat in der Tat bedau-\nert,  dass  die  Kommission  hier  nicht  seinem  Antrag  gefolgt  ist.  Ich \nmöchte zwei, drei Argumente anführen und vielleicht auch aufnehmen.  \nEs  ist wirklich so, dass man das, was die Strafmediation leisten kann, \nnicht einfach vergleichen kann, Christoph Holenstein, mit dem, was ein \nStaatsanwalt  durch  Vermittlungstätigkeit  allenfalls  herbeiführen  kann. \nDie  Mediation  stellt  ein  Verfahren  dar,  das  Aussöhnung  und  Wieder-\nherstellung des Rechtsfriedens in den Mittelpunkt stellt. Es kann in der \nRegel  deshalb  auch  als  nachhaltiger  bezeichnet  werden.  Es  geht  eben \nauch  darum,  dass  sowohl  Täter  als  auch  Opfer  in  diesem  Verfahren \nmehr  Verantwortung  übernehmen  können.  Ich  weiss  nicht,  ob  Sie \nschon einmal in ein Strafverfahren verwickelt waren  – ich denke nicht \nso sehr jetzt als Täter, sondern vielleicht als Opfer. Ich weiss nicht, ob \nSie sich bewusst sind, in welcher Situation Sie sich befinden, wenn Sie \nals Opfer angefragt werden, ob Sie Genugtuungsansprüche geltend ma-\nchen mit einem Formular und dann vielleicht sogar bei der Verhandlung \ndabei  sind.  Da  werden  Sie  feststellen,  dass  der  Staat,  die  staatlichen \nOrgane  sich  mit  dem  Täter  auseinandersetzen,  dass  der  Täter im Mit-\ntelpunkt steht und es eigentlich nur darum geht, den Strafanspruch des \nStaates zu prüfen und gegebenenfalls auch durchzusetzen. Die Interes-\nsen  des  Opfers  haben  im  Strafverfahren  notgedrungenermassen  keine \nwesentliche  Bedeutung.  Das  Opfer  hat  auch  nur  sehr  eingeschränkte \nParteirechte  und  ist  eigentlich  an  der  Verfahrensherrschaft  überhaupt \ngar nicht beteiligt. In einem Mediationsverfahren ist das etwas anderes. \nDa  sitzen  Täter  und  Opfer  einander  gegenüber  mit  einem  neutralen \nMediator oder einer Mediatorin und beide sind am Verfahren quasi in \ngleicher  Weise  beteiligt.  Und  es  geht  um  etwas  anderes  als  um  die \nDurchsetzung  des  Strafanspruchs  des  Staates,  es  geht  um  den  Aus-\ngleich  zwischen  Täter  und  Opfer.  Es  geht  darum,  dass  man  sich  aus-\nsöhnt,  dass  der  Rechtswille  auf  diesem  Weg  wiederhergestellt  wird. \nDas  ist  ein  ganz  anderer  Verfahrensansatz  als  er  beim  Strafverfahren \nGültigkeit  hat.  Deshalb  kann  man  das  auch  nur  schwer  miteinander \nvergleichen.  Aber  es  ist  eben  ein  Verfahrensansatz,  der für bestimmte \nDelikte  eine  sehr  viel  bessere  Wirkung  verspricht  als  das  klassische \nübliche  Strafverfahren.  Es  ist  deshalb  auch  kein  Zufall,  dass  es  in  90 \nProzent  der  Fälle,  die  als  mediationstauglich  betrachtet  wurden,  auch \nzu  einer  entsprechenden  Vereinbarung  kam.  Es  kam  also  zu  einem \nAusgleich zwischen Geschädigten und Beschuldigten; ein sehr grosser \nErfolg.  \nEs wurde gesagt: In vielen europäischen Ländern ist viel Erfahrung mit \ndem  Instrument  der  Mediation  gesammelt  worden  und  diese  ist  zu ei-\nnem unentbehrlichen Bestandteil in der Bewältigung von Straftaten ge-\nworden.  Der Bericht  (hoher Lärmpegel im Saal), wenn Sie sich dafür \nnoch interessieren, zeigt auch auf, dass es nicht nur Bagatellfälle sind, \nganz kleine Fälle, sondern es waren im Wesentlichen Fälle im Zusam-\nmenhang  auch  mit  Gewalttätigkeiten,  die  zur  Mediation  gekommen \nsind.  Es  ist  also  nicht  irgendwie  ein  nettes  kleines  Kaffeekränzchen, \nwie Barbara Steinemann sich auszudrücken beliebte, indem sie meinte, \nsich auch noch lächerlich machen zu müssen über diese Mediationsver-\nfahren.  Das  überlasse  ich  Ihnen,  ob  das  notwendig  ist  für  Ihre  Argu-\nmentation.  Es  sind  also  nicht  irgendwelche  Kaffeekränzchen,  sondern \nes ist ganz harte Arbeit, die hier von gut ausgebildeten Mediatorinnen \noder Mediatoren geleistet werden muss.  \nDie  Kostenfrage  wurde  in  den  Vordergrund  gestellt.  Die  Kostenfrage \nwar  offenbar  auch  bei  der  FDP-Fraktion  dann  ausschlaggebend,  dass \nsie sich gegen die Aufnahme dieser Bestimmung in der Vorlage ausge-\nsprochen  hat.  Es  ist  richtig,  dass  die  Mediationskosten  pro  Fall  eher \nhöher liegen als bei einer Strafuntersuchung. Es ist aber auch so, dass \ndie  Werte,  die  wir  im  Rahmen  des  Pilotversuches  ermittelt  haben,  si-\ncher  optimiert  werden  können.  Das  ist  nicht  einfach  Wunschgedanke, \nsondern das haben wir ja bereits in der Reorganisation dieses Bereichs \nbewiesen. Wir haben die Fachstelle quasi wieder ins Justizvollzugsamt \nintegriert. Einiges an Kosten fällt dadurch weg und wir können hier we-\nsentlich  Kosten  sparen. Ich muss Ihnen aber sagen: Die Vorlagen, die \nSie  hier  heute  Nachmittag  beraten,  insbesondere  die  Umsetzung  des \nrevidierten Allgemeinen Teils des Strafgesetzbuches, wird Kosten ver-\nursachen, die um ein Vielfaches höher sind als das, was wir hier im Zu-\nsammenhang  mit  der  Mediation  besprechen.  Der  Bundesgesetzgeber \nhat  sich  nie  Rechenschaft  darüber  gegeben,  welche  Kosten er bei den \nKantonen  verursachen  wird.  Aber  mit  der  Mediationsvorlage  sind  wir \nim  Unschärfenbereich  gemessen  mit  dem,  was  an  Kosten  durch  das \nneue  Strafgesetzbuch,  durch  den  neuen  Allgemeinen  Teil  des  Strafge-\nsetzbuches, verursacht wird.  \nUnd ich traue mich hier doch zu sagen: Wir haben in der Vorlage be-\nzüglich  Anpassung  an  den  neuen  Allgemeinen  Teil  des  Strafgesetzbu-\nches  einige  Vorschläge  gemacht,  die  Kosten  gespart  hätten,  insbeson-\ndere  im  Zusammenhang  mit  der  Kompetenz  der  Einzelrichter  und  der \nStaatsanwälte. Da wurde mir in der Kommission von allen Fraktionen, \nvon  links  angefangen  –  das  habe  ich  noch  erwartet  –  bis  ganz  nach \nrechts,  gesagt,  der  Rechtsstaat  dürfe  etwas  kosten.  Der  Regierungsrat \nhätte völlig in Fehlbeurteilung aller wichtigen Werte dieses Rechtsstaa-\ntes die Kompetenzen der Einzelrichter und der Staatsanwälte in unfläti-\nger Art und Weise aufgebauscht und wenn das Kosten spare, spiele das \nüberhaupt  keine  Rolle!  Mit  diesem  Entscheid,  Thomas  Vogel,  haben \nSie mehr Kosten verursacht, als Sie mit dieser Mediation jetzt einspa-\nren. Ich verstehe nicht, weshalb man einmal Kosten als Argument brau-\nchen  darf  und  dann  wieder  nicht.  Das  leuchtet  mir  nicht  ein.  Der \nRechtsstaat kostet etwas, das ist richtig, und man kann darüber disku-\ntieren, wie viel. Aber dass Sie bei diesem Instrument, bei der Mediati-\non, dann plötzlich die Kosten in den Vordergrund stellen, das begreife \nich nicht. Wir sprechen von Gesamtkosten in der Grössenordnung von \n100'000  oder  200'000  Franken.  Das  kann  es  ja  wahrscheinlich  nicht \nsein! \nIch muss zudem sagen: Wir würden mit dieser Bestimmung ja lediglich \ndie rechtlichen Rahmenbedingungen schaffen, um Mediation überhaupt \nbetreiben zu können  – auf einer gesicherten rechtlichen Grundlage. Es \nwird auch künftig so sein, dass wir über die Budgets entscheiden, wie \nviel Mittel dafür zur Verfügung stehen. Das lässt sich auch in Zukunft \nweiter steuern. Kommt hinzu, dass die Mediation – es ist bereits gesagt \nworden  –  im  Bereich  des  Jugendstrafrechts  definitiv  eingeführt  wird; \nklar  Bundesrecht  auf den 1. Januar 2007. Es wird noch vor den Som-\nmerferien  vom  Bundesrat  so  entschieden,  so  hat man mir gesagt. Und \nwenn  Herr  Blocher  (Bundesrat  Christoph  Blocher)  das  sagt,  dann \nglaube ich es auch. (Heiterkeit.) Wir werden also im Kanton Zürich mit \ndem  Mediationsverfahren  im  Jugendstrafrecht  gleich  Erfahrungen \nsammeln müssen. Es ist nicht so, Christoph Holenstein, dass man keine \nAhnung hätte, wie das geht. Wir haben es nicht nur im Pilot schon ge-\nmacht, sondern viele andere Länder haben das auch schon gemacht.  \nEs kommt hinzu – es wurde auch schon gesagt –, dass in der bundesrät-\nlichen Vorlage für eine eidgenössische Strafprozessordnung, es so vor-\ngesehen  ist,  dass  es  eine  Grundlage  gibt  für  ein  Mediationsverfahren. \nIch  sehe  nicht  ein,  weshalb  der  Kanton  Zürich,  der  erste  Erfahrungen \ngesammelt  hat  in  diesem  Bereich,  der  die  ausgebildeten  Leute  hat  in \ndiesem  Bereich,  wieso  der  Kanton  Zürich  hier  nicht  diese  Arbeit  nor-\nmal  fortsetzen  kann,  um  diese  Erfahrungen  dann  auch  in  Anwendung \nder  eidgenössischen  Strafprozessordnung  in  ein  paar  Jahren  weiter \nfruchtbar  machen  zu  können.  Nein,  hier  verlangen  Sie  von  uns,  dass \nwir diese Erfahrungen abbrechen und dass wir dann wieder neu anfan-\ngen, wenn die eidgenössische StPO da ist – mit dem Erfahrungsverlust, \nder damit verbunden ist, und auch mit den zusätzlichen Kosten, die wir \ndann  wieder  haben werden, wenn wir das alles wieder aufbauen müs-\nsen. Das ist irgendwie auch nicht logisch und das kann man mir eigent-\nlich nicht richtig erklären. \nEs ist keine riesige Angelegenheit, aber es ist eine kleine Innovation im \nBereich  der  Strafjustiz. Und das Staatswesen, der Kanton Zürich, lebt \neben auch davon, dass wir dann und wann eine Innovation und wieder \neinen Schritt vorwärts machen, dass wir etwas Neues ausprobieren und \ndass wir mit diesem Neuen dann auch entsprechende Wirkungen erzie-\nlen können. Wenn Sie aber alles immer nur einfrieren, dann, muss ich \nIhnen  sagen,  bin  ich  nicht  sehr  zuversichtlich,  was  die  Zukunft  dieses \nStaates anbelangt. Wenn Sie nicht einmal kleine Innovationsschritte mit \ndem Regierungsrat zusammen machen möchten, wenn Sie so ängstlich \nund kleinlich argumentieren, dann, muss ich Ihnen sagen, habe ich kein \ngutes Gefühl für diesen Kanton und für die Zukunftstauglichkeit dieses \nKantons.  \nDeshalb:  Wagen  Sie  diesen  kleinen  Schritt!  Trauen  Sie  dem  Regie-\nrungsrat  –  in  dieser  Frage  können  Sie  es!  (Heiterkeit.)  Wir  haben  das \nalles ausprobiert. Es ist kostenmässig verkraftbar. Es ist von den Wir-\nkungen  her  bewiesen,  dass  es  hervorragend  ist,  dass  es  ein  gutes  In-\nstrument  ist.  Wir  werden  es  ohnehin  mit  der  eidgenössischen  Gesetz-\ngebung  dereinst  einmal  einführen  müssen. Lassen Sie den Kanton Zü-\nrich  hier  ein  bisschen  fortschrittlich  sein,  indem  er  das  halt  schon  ein \npaar Jahre früher einführt als der Bund. Ich bitte Sie sehr, dem Antrag \ndes  Regierungsrates,  der  auch  dem  Antrag  von  Yves  de  Mestral  ent-\nspricht, zuzustimmen. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "§ 39a \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "§ 39 a. Die Staatsanwaltschaft kann auf die weitere Verfolgung einer \nStraftat verzichten und die Untersuchung einstellen, sofern nicht we-\nsentliche Interessen der Strafverfolgung oder des Geschädigten ent-\ngegenstehen und wenn \nZiff. 1–4 unverändert; \n5. eine Strafmediation zwischen dem Angeschuldigten und dem Ge-\nschädigten oder eine Vermittlungsverhandlung zu einem Ausgleich des \nbewirkten Unrechts durch Wiedergutmachung geführt hat, die Vo-\nraussetzungen für eine bedingte Strafe erfüllt sind und der Geschädig-\nte ausdrücklich erklärt, an der weiteren Strafverfolgung nicht interes-\nsiert zu sein. \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "§ 39 a Ziff. 5 streichen. \n", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich frage die Antragstellenden an, \nob sie an ihren Anträgen festhalten. Barbara Steinemann sagt Nein und \nYves de Mestral sagt ebenfalls Nein. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "§ 84 und 97 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin der KJS: Sowohl \nDeckungs- als auch Einziehungs- und Beweismittelbeschlagnahme sind \nvorsorgliche Zwangsmassnahmen. In gewissen Fällen wirkt ein solcher \nEingriff aber definitiv in die zivilrechtliche Position des Angeschuldig-\nten und weiterer Betroffener. Nach Artikel 6 Ziffer 1 EMRK (Europäi-\nsche  Menschenrechtskonvention)  muss  eine  solche  Anordnung  bei  ei-\nnem  Richter  angefochten  werden  können,  was  hier  mit  diesen  beiden \nParagrafen nun geschieht.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "§ 85  \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Im neuen \nAbsatz  2  wird die bisher fehlende gesetzliche Grundlage für eine vor-\nzeitige  vorsorgliche  Verwertung  beschlagnahmter  Vermögenswerte \nunter den in diesem Absatz genannten Voraussetzungen geschaffen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "§ 98  \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Im Nor-\nmalfall einer Beschlagnahme wird über die endgültige Verwendung erst \nim Sachurteil entschieden. Auf Antrag der Untersuchungsbehörde kön-\nnen  neu  bestimmte  Gegenstände  vernichtet  oder unbrauchbar gemacht \nwerden, wenn sie leicht verderblich sind oder hohe Aufbewahrungskos-\nten verursachen. Hier hat die Kommission die Anpassung an den neuen \nAllgemeinen  Teil  des  Strafgesetzbuches  vorgenommen,  Paragraf  98 \nAbsatz 2 bezieht sich auf Artikel 69 StGB. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 27}, {"t": "§§ 106c und 131a  \n", "p": 28}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Seit  1. \nJanuar  2005  ist  das  Bundesgesetz  über  die  verdeckte  Ermittlung  in \nKraft.  Dieses  gilt  natürlich  auch  für die verdeckte Ermittlung in Straf-\nverfahren der Kantone. Es müssen nun einzig noch die zuständigen Be-\nhörden für die Ernennung der verdeckten Ermittlerinnen und Ermittler, \ndie  Anordnung  des  Einsatzes  und  die  richterliche  Genehmigung  be-\nzeichnet werden, was in Paragraf 106 c geschieht. Paragrafen 106 d bis \nh und Paragraf 131a Absatz 3 StPO können somit aufgehoben werden. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 28}, {"t": "§ 106 d–h \nKeine Bemerkungen; genehmigt. \n \n", "p": 28}, {"t": "§ 130a \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Der \nQuellenschutz der Medienschaffenden richtet nach Artikel 28a StGB. \nFür das Medienstrafrecht muss geregelt werden, wer für den Entscheid \nüber  die  Aufhebung  des  Quellenschutzes  zuständig  sein  soll.  Hier  hat \ndie Kommission eine Änderung vorgenommen. Da diese Fälle nur sehr \nselten  vorkommen,  ist  es  in  der  Praxis  sinnvoll,  für  diese  Entscheide \neinzig die Anklagekammer für zuständig zu erklären.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 28}, {"t": "§ 149b \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Bestim-\nmungen  für  den  Zeugenschutz  sollen  auch  sinngemäss  bei  Auskunfts-\npersonen Anwendungen finden. Das ist der Sinn dieses Paragrafen. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 28}, {"t": "§ 149c \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Der gel-\ntende  Paragraf  149c  wird  in  3  Paragrafen  aufgeteilt.  Neu  ist  Paragraf \n149e.  Mit  diesem  wird  der    Schutz  von  minderjährigen  Zeugen  und \nAuskunftspersonen  verbessert.  Mangels  gesetzlicher  Bestimmungen \nmuss  heute  die  Einvernahme  von  minderjährigen  Zeugen  und  Aus-\nkunftspersonen,  die  nicht  Opfer sind, gleich erfolgen wie diejenige ei-\nnes erwachsenen Zeugen, das heisst in Anwesenheit des Angeschuldig-\nten  und  dessen  Verteidigung.  Minderjährige  als  Opfer  dagegen  sind \ndurch  das  Opferhilfegesetz  und  die  Strafprozessordnung  recht  gut  ge-\nschützt.  Namentlich kann eine Konfrontation mit den Angeschuldigten \nanlässlich der Befragung oder als Auskunftsperson vermieden werden. \nDas  soll  nun  neu  auch  für  minderjährige  Zeugen  und  Auskunftsperso-\nnen gelten.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 29}, {"t": "§§ 149d, 149e und 188 \nKeine Bemerkungen; genehmigt. \n \n", "p": 29}, {"t": "§ 343 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Diese \nRegelung  betrifft  die  Zuständigkeit  zur  Anordnung  der  Überwachung \ndes  Post-  und  Fernmeldeverkehrs  bei  Übertretungen,  konkret  beim \nMissbrauch  einer  Fernmeldeanlage  im  Sinne  von  Artikel  179septies \nStGB. Für die Untersuchung sollen die Statthalterämter beziehungswei-\nse  Stadtrichter  die  Überwachung  des  Fernmeldeverkehrs  anordnen \nkönnen  –  mit  Genehmigung  der  Präsidentin  oder  des  Präsidenten  der \nAnklagekammer. Dieser Paragraf erscheint auch in der Vorlage 4298a, \nda  eine Anpassung an den neuen Allgemeinen Teil des StGB notwen-\ndig wird. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 29}, {"t": "§ 402 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS: Bei der \nTeilrevision  der  Strafprozessordnung  vom  27.  Januar  2003  wurde  die \nKompetenz  zur  Beurteilung  von  Rekursen  gegen  Nichtanhandnahme- \nund  Einstellungsverfügungen  der  Staatsanwaltschaften  allgemein  der \nAnklagekammer des Obergerichts zugewiesen. Dies hätte dem Oberge-\nricht  grössere  betriebliche  Schwierigkeiten  beziehungsweise  Umorga-\nnisationen  gebracht  und  wurde  deshalb  durch  den  Regierungsrat  noch \nnicht in Kraft gesetzt. Nun wird diese Kompetenz allgemein dem Ober-\ngericht  zugewiesen.  Dieses kann damit die Behandlung dieser zahlrei-\nchen Geschäfte einer seiner Kammern übertragen. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet am 19. Juni 2006 statt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Auch mit \nder Vorlage 4298a werden Änderungen in der StPO und im GVG vor-\ngenommen.  Weiter  wird  formal  ein  neues Straf- und Justizvollzugsge-\nsetz  erlassen.  Und  schliesslich  werden  Strafbestimmungen  in  Dutzen-\nden weiterer Gesetzen geändert.  \nSo  umfangreich  die Vorlage auch daherkommt, die überwiegende An-\nzahl  der  Änderungen  wird  zwingend  nötig  durch  den  geänderten  All-\ngemeinen  Teil  des  Strafgesetzbuches  und  durch  das  neue  eidgenössi-\nsche Jugendstrafgesetz, welche beide auf den 1. Januar 2007 – wir ha-\nben das vorher von Regierungsrat Markus Notter gehört – in Kraft tre-\nten  sollen,  weshalb  zu  diesem  Zeitpunkt  auch  die  kantonalen  Bestim-\nmungen bereit sein sollten. \nDer Kern der Bundesrechtsrevision des Allgemeinen Teils des Strafge-\nsetzbuches  betrifft  das  Sanktionensystem.  Bisher  gab  es  die  Untertei-\nlung  in  Zuchthaus-  und  Gefängnisstrafe, welche sich im Vollzug nicht \nmehr unterschieden, Haft oder Busse. Es wurden Ersatzvollzugsformen \ngeschaffen  wie  die  Halbgefangenschaft  und  die  gemeinnützige  Arbeit. \nNeu gibt es nur noch eine Art Freiheitsstrafe, wobei Verbrechen Taten \nsind,  die  mit  mehr  als  drei  Jahren  Freiheitsstrafe  bedroht  sind  –  unter \ndieser Limite sind es Vergehen –, dann die Geldstrafen als völlig neue \nSanktion und zudem die gemeinnützige Arbeit; diese konnte bisher erst \nim  Vollzug  als  Vollzugsform  angeordnet  werden,  nicht  aber  vom  Ge-\nricht  als  Strafe.  Übertretungen  werden  nur  noch  mit  Busse  geahndet. \nGleichzeitig  mit  dieser  ist  eine  Ersatzfreiheitsstrafe  bis  höchstens  drei \nMonate  anzuordnen.  Die  Sanktion  der  Haft  entfällt,  weshalb  sie  aus \nallen kantonalen Gesetzen gestrichen werden muss. \nEine  weitere  Änderung  betrifft  die  Vollzugsentscheide,  die  bisher von \nden  Vollzugsbehörden,  nun  aber  von  einem  Gericht  gefällt  werden \nmüssen. \nDas Jugendstrafrecht wird auf Bundesebene neu in einem eigenen Ge-\nsetz geregelt. Neu sind nur noch Jugendliche zwischen dem vollendeten \n10. und dem vollendeten 18. Altersjahr strafmündig. Kinder unter zehn \nJahren  sind  nicht  mehr  strafmündig.  Zudem  sind  künftig  für  Jugendli-\nche, die sowohl vor als auch nach den 18. Altersjahr delinquiert haben, \nStrafen  des  Erwachsenenstrafrechts  anzuordnen.  Und  bei  den  Mass-\nnahmen  kann  auf  eine  Massnahme des Jugendstrafrechts erkannt wer-\nden. Mit Bezug auf das Verfahren sieht das Jugendstrafgesetz vor, dass \nauf ein vor Vollendung des 18. Altersjahres eingeleitetes Verfahren die \nVorschriften des Verfahrens gegen Jugendliche anwendbar bleiben. All \ndies  bedingt  Anpassungen  im  kantonalen  Recht,  nur  schon  deshalb, \nweil neu nur noch der Begriff «Jugendliche» und nicht mehr der Begriff \n«Kinder» zu verwenden ist. \nMit Bezug auf das Strafvollzugsgesetz hat die oft sehr detaillierte Re-\ngelung einzelner Bereiche des Justizvollzugs im Bundesrecht zur Folge, \ndass  auf  die  entsprechende  Regelung  auf  kantonaler  Gesetzesstufe  zu \nverzichten ist.  \nSchliesslich  gab  es  aber  trotz all der reinen Anpassungen einige Para-\ngrafen, welche die Kommission diskutieren konnte und die vom Antrag \nder Regierung abweichen. Diese erläutere ich Ihnen bei den einzelnen \nBestimmungen;  Regierungsrat  Markus  Notter  hat  schon  mit  der  Be-\nmerkung zu den Kosten darauf hingewiesen.  \nDie  Kommission  hat  die  Vorlage  in  fünf  Sitzungen  beraten  und  bean-\ntragt Ihnen einstimmig, auf die Vorlage einzutreten. \n \n", "p": 32}, {"t": "Eintretensdebatte \n \n", "p": 32}, {"t": "Bernhard  Egg  (SP,  Elgg):  Die  SP-Fraktion  ist  selbstverständlich  für \nEintreten  auf  die  erneute  Revision  der  Strafprozessordnung  und  sie \nstimmt  auch  sämtlichen  Änderungen  zu,  die  die  Kommission  vor-\nschlägt. Es ist weniger unsere Vorlage kantonalen Rechts, die viel Dis-\nkussionsstoff  böte,  sondern  wohl  eher  das  neue  Bundesrecht  würde \ndurchaus  dazu  einladen,  allerlei  Schelte  am  Bundesgesetzgeber  zu \nüben.  Wir  haben  das  Votum  unseres  Regierungsrates  Markus  Notter \nvon vorhin noch im Ohr. Es spricht für sich, dass eine Gesetzesrevision \njahrelang  nicht  in  Kraft  treten  kann,  und  das beileibe nicht nur wegen \nder Verwahrungsproblematik, und – man höre und staune – vor Inkraft-\nsetzung  bereits  wieder  revidiert  werden  muss.  Ich  will  mich  aus  rats-\nökonomischen  Gründen  nicht  weiter  darauf  einlassen,  ich  äussere  nur \nmeine  Verwunderung  darüber,  wie  man  beispielsweise  auf  die  Idee \nkommen kann, Dinge wie die bedingte Geldstrafe zu erfinden, die, um \ndas Kopfschütteln noch zu steigern, offenbar gar mit Busse verbunden \nwerden  kann.  (Heiterkeit.)  Apropos  Bundesrecht:  Wir  revidieren  die \nStrafprozessordnung  in  einem  unglaublich  hohen  Rhythmus.  Dafür  le-\ngen  die  Dutzenden  von  Fussnoten  am  Ende  des  Gesetzes  Zeugnis  ab. \nEs ist zu hoffen, dass bald einmal die eidgenössische Strafprozessord-\nnung  am  Morgenhimmel  der  Gesetzgebung  auftaucht  und  mit  Anpas-\nsungen an Bundesrecht dereinst einmal für ein paar Jahre Schluss sein \nwird.  \nZu  unserer  Vorlage.  Es  sind  ja  keine  Minderheitsanträge  gestellt.  Die \nÄnderungen  der  Kommission  erfolgten  einstimmig  oder  zumindest \ngrossmehrheitlich,  so  dass  in  der  Detailberatung  wohl  keine  längere \nDiskussion mehr erforderlich sein wird. Ich bringe deshalb jetzt einige \nBemerkungen zur a-Vorlage an, in der Meinung, sie seien dann in der \nDetailberatung nicht mehr nötig. \nEs ist nicht lange her, dass unser Rat über die Kompetenzen der Einzel-\nrichter debattiert hat. An der Argumentation hat sich seither nichts ge-\nändert.  Unsere  Fraktion  ist  nach  wie  vor  gegen  eine  Erhöhung  der \nKompetenzen und stimmt der Kommission zu. Ab einer gewissen Län-\nge  des  Freiheitsentzugs  beziehungsweise  ab  einer  gewissen  Schwere \nder Strafe soll eben das Kollegialgericht urteilen und nicht nur eine ein-\nzelne  Person.  Hier  hat  die  Kostenfrage  zurückzustehen,  wenn  ich  das \nmit  einem  gewissen  Schmunzeln  in  Richtung  Regierungsbank  anmer-\nken darf. Wenn der Regierungsrat Kosten sparen will, dann ist das si-\ncher verantwortungsvoll, aber es kann ja nicht sein, dass man eine ver-\nfehlte Gesetzgebung, die vom Bund auf uns einprasselt, mit vermehrter \nMachtfülle für Einzelrichter und Untersuchungsrichter kompensiert.  \nGrössere  Diskussionen  löste  in  der  Kommission  die  Frage  aus,  ob  im \nStrafbefehlsverfahren auf das Erfordernis des Geständnisses der Ange-\nschuldigten  verzichtet  werden  soll.  Nach  unserer  Strafprozessordnung \ndarf der Untersuchungsrichter nicht nur untersuchen, sondern das Ver-\nfahren auch selber mit einem Urteil, dem so genannten Strafbefehl, ab-\nschliessen. Das ist nicht überall so. Teilweise kennt man das reine Un-\ntersuchungsprinzip und es muss in jedem Fall eine Anklage ans Gericht \nerfolgen. Das Strafbefehlsverfahren hat sich aber sehr bewährt. Es sind, \nwie erwähnt, Grenzen bei den Kompetenzen zu setzen und es ist auch \nnach Überzeugung unserer Fraktion daran festzuhalten, dass es ein Ge-\nständnis des Angeschuldigten braucht. Das Geständnis ist die Rechtfer-\ntigung dafür, dass der Untersuchungsrichter selber auch gleich das Ur-\nteil  fällen  darf.  Die  Änderungen  im  Bereich  des  Übertretungsstrafver-\nfahrens sind nicht weiter weltbewegend. Wir finden die Neuerung sinn-\nvoll, dass Gemeinden ihre Strafkompetenzen dem Statthalteramt abtre-\nten können, wenn sie das wollen; sie müssen nicht, aber sie können es \nwollen. Und es ist auch richtig, dass an Strafverfügungen von Übertre-\ntungsstrafbehörden  nicht  zu  hohe  formelle  Anforderungen  zu  stellen \nsind.  Deshalb  kann  gemäss  Kommissionsantrag  auf  das  Anfordernis \nverzichtet  werden,  dass die Verfügungen so genannt anklagegenügend \nzu sein hätten.  \nZum  ganzen  Bereich  des  Justizvollzugs  habe  ich  keine  Bemerkungen \nanzubringen. Ich bitte Sie, auf die Vorlage einzutreten und alle Anträge \nder Kommission zu genehmigen.  \n \n", "p": 33}, {"t": "Christoph Holenstein (CVP, Zürich): Das neue eidgenössische Sankti-\nonensystem führt für die kantonalen Vollzugsbehörden und die Gerich-\nte  zu  einer Verkomplizierung und zu einem zusätzlichen Aufwand. Es \ngibt  auch  eine  Verlagerung  der  Entscheidungskompetenzen  von  der \nVollzugsbehörde  zum  Gericht.  Dies  führt  zu  einer  massiven  Kosten- \nund Aufwandszunahme insbesondere bei den Gerichten, ohne dass die \nVollzugsbehörden  entlastet  werden,  da  sie  die  Entscheide  vorbereiten \nmüssen; der Justizdirektor hat bereits bei der vorherigen Vorlage darauf \nhingewiesen. Da wir an die eidgenössischen Vorgaben des Sanktionen-\nsystems gebunden sind, ist der Spielraum für den Kanton hier aber ge-\nring.  Einzig  im Bereich der Spruchkompetenzen von einzelnen Behör-\nden gibt es einen gewissen Entscheidungsspielraum. Der Regierungsrat \nhat daher in Anpassung an das neue Sanktionensystem vorgeschlagen, \ndie  Einzelrichterkompetenzen  von  sechs  Monaten  auf  ein  Jahr  Frei-\nheitsstrafe  beziehungsweise  360  Tagesgeldsätze  zu  erhöhen  und  die \nKompetenzen  der  Staatsanwälte  von  drei  auf  sechs  Monate  Freiheits-\nstrafe  beziehungsweise  180  Tagesgeldsätze  zu  erhöhen.  Der  Regie-\nrungsrat wollte mit der Kompetenzausdehnung auch die mit der Vorla-\nge  verbundene  hohe  Kostenfolge  ein  Stück  weit  abfedern.  Übrigens \nsind auch im Entwurf der eidgenössischen StPO Kompetenzen für den \nEinzelrichter von einem Jahr und für den Staatsanwalt von sechs Mona-\nten vorgesehen.  \nIn der Kommissionsberatung hatte ich gewisse Sympathien für den re-\ngierungsrätlichen Anpassungsvorschlag. Es gab aber von allen Seiten in \nder Kommissionsberatung heftigen Widerstand gegen die Erhöhung der \nKompetenzen. Argumentiert wurde vor allem mit rechtsstaatlichen Ar-\ngumenten, die ich für den Bereich der unbedingt ausgesprochenen, län-\nger  dauernden  Freiheitsstrafe  von  einem  Jahr  durchaus  auch  teilen \nkonnte. Da die Geldstrafe und die Freiheitsstrafe von Gesetzes wegen \nmiteinander  verknüpft  sind,  konnte  man  die  Freiheitsstrafe  auch  nicht \nvon der Geldstrafe abkoppeln. Gemäss Kommissionsvorlage bleibt nun \nalles beim Alten. Ich bin nun aber gespannt, ob SVP und FDP, welche \nsich vehement für den Status quo einsetzten, auch bereit sind, die damit \nverbundenen zusätzlichen finanziellen Mittel in die Hand zu nehmen.  \nDie  CVP  ist  selbstverständlich  für  Eintreten  auf  die  Vorlage.  Besten \nDank.  \n \n", "p": 34}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Es  handelt  sich  hier  – wir haben es be-\nreits  mehrfach  gehört  –  vor  allem  um  nötige  Gesetzesanpassungen. \nDennoch  könnte  man  sich  natürlich  fragen,  ob  alle  Neuerungen  des \nStrafgesetzbuches und des neuen Jugendstrafgesetzes wirklich sinnvoll \nsind.  Ich  denke  zum  Beispiel  an  den  Wegfall  der  Freiheitsstrafe  unter \neinem  halben  Jahr,  die  es  unter  Umständen  mittellosen  Delinquenten \nerlaubt, sehr billig davon zu kommen, oder an die bereits erwähnte be-\ndingte  Geldstrafe.  Aber  darüber  zu  debattieren  ist  hier  nicht  der  Platz \nund keine Gelegenheit.  \nDie  sehr  vielen  Gesetzesänderungen,  die  diese  Vorlage  bringt,  sind \nzwingende  Anpassungen  oft  rein  formaler  Art.  Und  von  den  wenigen \nÄnderungen,  die  über  diesen  von oben verordneten Anpassungsbedarf \nhinausgehen, begrüssen wir insbesondere die Rückkehr zum alten An-\nklageprinzip,  das  heisst  die  Bestimmung, dass der Sachverhalt, wie er \nsich  aus  der  Strafverfügung  und  den  Akten  ergibt,  und  nicht  nur  die \nStrafverfügung den Gegenstand der Verhandlung bildet. \nDie  EVP  ist für Eintreten und wird dem Gesetz ohne Änderungen zu-\nstimmen.  \n \n", "p": 35}, {"t": "Jürg Trachsel (SVP, Richterswil): Auch die SVP ist bei dieser Vorlage \nfür Eintreten und wird ihr am Schluss, nach gewalteter Beratung, auch \nzustimmen. Es handelt sich nach den Kommissionsberatungen hier um \nwirkliche Anpassungen an das eidgenössische Recht, wirkliche Anpas-\nsungen  vor  allem  deshalb,  weil  zusätzliche  Argumentationsschienen \nseitens der Regierung wie die Ausdehnung der Einzelrichterkompetenz \noder  vor  allem  auch  im  Bereich  Strafbefehl  der  Verzicht  auf  das  Ge-\nständnis bereits in der Kommissionsdebatte gebodigt werden konnten.  \nNoch  kurz  zum  Erfordernis  des  Geständnisses  beim  Strafbefehl.  Wir \nhaben  es  schon  in  der  Kommissionsdebatte  mannigfaltig  ausgeführt: \nDer  Strafbefehl  als  solcher  bedeutet  ja  bereits  einen  Einbruch  in  das \nSystem  der  Gewaltenteilung.  Er  bedeutet  deshalb  einen  Einbruch  ins \nSystem der Gewaltenteilung, weil die Untersuchungs- beziehungsweise \nAnklagebehörde auf einmal richterliche Tätigkeit übernimmt. Die Auf-\nfassung  der  SVP  zu  diesem  Thema  ist  eben  die,  dass  der  Private  ent-\nscheiden soll  – nämlich eben über dieses Geständnis –, ob dieser Ein-\nbruch ins System der Gewaltentrennung stattfinden soll oder nicht, und \nnicht,  dass  der  Staat  als  solcher  via  Staatsanwalt  diese  Entscheidung \ntreffen kann.  \nStimmen  Sie  mit  der  SVP  für  Eintreten  und  stimmen  Sie  auch  am \nSchluss dieser Vorlage zu. Ich danke Ihnen.  \n \n", "p": 36}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Ich  möchte  mich  inhaltlich \nnicht  weiter  äussern. Dem, was gesagt wurde, kann ich mich voll und \nganz anschliessen. Wir hatten da in der Kommission keine materiellen \nDifferenzen.  Ich  möchte  hier  jetzt  doch  noch  kurz etwas auf die Aus-\nführungen von Justizdirektor Markus Notter beim letzten Geschäft rep-\nlizieren, da er ja doch behauptet, dass wir uns seitens der FDP bei die-\nsem jetzt zu diskutierenden Geschäft für erhebliche Mehrkosten ausge-\nsprochen hätten.  \nDieses  Votum  zeigt  deutlich  die  Haltung  des  Justizdirektors  und  die \nwill  nicht  so  recht  gefallen.  Denn  jetzt  vergleichen  Sie,  Justizdirektor \nMarkus Notter, Äpfel mit Birnen. Die Begrenzung der Strafkompetenz \nfür Einzelrichter, aber auch die Frage des Erfordernisses des Geständ-\nnisses  haben  nun  wirklich  Bedeutung  für  die  Rechtsstaatlichkeit  eines \nVerfahrens. Das hat zu tun mit der Rechtsstaatlichkeit des Verfahrens, \ndas hat zu tun mit der EMRK, das hat zu tun mit der Gewaltenteilung. \nHier  ist  Vorsicht  walten  zu  lassen  und  wir  befinden  hier  über  eine \nKerntätigkeit – über die Kerntätigkeit überhaupt der Justiz! Dies nun zu \nvergleichen mit einem neuen Instrument namens Strafmediation, welche \nja nach Ihren Angaben eine kleine Innovation darstellt und meines Er-\nachtens klar nicht mehr von der Kerntätigkeit der Justiz erfasst wird, ist \nunseriös.  Auch  wenn  die  Aussöhnung  auch  in  einem  Strafverfahren \nselbstverständlich ein hehres Ziel ist – auch für den Staat – ist das nicht \ndie Kerntätigkeit der Justiz und eben auch nicht der Untersuchungsfüh-\nrung. Die Untersuchungsführung und die Rechtsprechung, das sind die \nprimären Tätigkeiten der Justiz. Die Strafmediation ist also eine kleine \nInnovation, ohne es lächerlich machen zu wollen: ein «Innovatiönchen» \nin diesem Falle. Wir erlauben uns tatsächlich bei «Innovatiönchen», die \nFrage nach Kosten und Nutzen zu stellen. Und wahrscheinlich wäre es \nder  Finanzlage  des  Kantons  zweckdienlich,  wenn  auch  die  Regierung \nsich  vermehrt  diese  Frage  stellen  würde.  Bei  Fragen  der  Rechtsstaat-\nlichkeit hingegen möchten wir das lieber nicht.  \nWir sind selbstverständlich für Eintreten.  \n \n", "p": 36}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Die Reformen im Bereich der \nJustiz  sind  an  der  Tagesordnung.  Immer  wieder  müssen  die  Kantone \nihre  Gesetzgebung  auf  Grund  von  Reformen  auf  Bundesebene  anpas-\nsen.  Dies  ist  nicht  immer  so  einfach  und  auch  gar  nicht  so  spannend, \nvor  allem,  wenn  die  Gestaltungsmöglichkeiten  der  Kantone  begrenzt \nsind und die Regierungen und Kommissionen unter einem grossen zeit-\nlichen Druck stehen. So war es auch bei dieser Vorlage. Schon zu Be-\nginn sagte uns Regierungsrat Markus Notter, man müsse die Änderun-\ngen  der  verschiedenen Gesetze schnell durchführen und man solle nur \ndie  wichtigsten  Punkte  ändern.  Ob  diese  «Reformitis»  und  die  damit \nverbundene  Hektik  zur  Verbesserung  der  Arbeit  bei  der  Strafverfol-\ngung und zur Rechtssicherheit beiträgt, ist eine Frage, die man sich si-\ncher stellen darf.  \nBei der Vorlage 4298 haben wir uns vor allem mit den Kompetenzfra-\ngen  beschäftigt,  also  mit  der  Regelung,  wer  für  die  Aussprechung der \nverschiedenen Sanktionen zuständig ist. Es ging insbesondere auch um \ndie  Kompetenz  des  Einzelrichters  wie  auch  um  die  Kompetenz  der \nStaatsanwälte;  wir  haben  das  gehört.  Dabei  haben  die  Grünen  mit  ei-\nnem  unguten  Gefühl  festgestellt, dass die Trennung zwischen untersu-\nchenden  Behörden  und  urteilender  Instanz  immer  mehr  aufgegeben \nwird,  so  dass  Verwaltungsbehörden  und  namentlich  die  Staatsanwalt-\nschaft vermehrt richterliche Funktionen übernehmen. Mit der Tatsache, \ndass  aus  verfahrensökonomischen  Gründen  die  Gewaltenteilung  teil-\nweise  aufgegeben  wird,  haben  die  Grünen  grundsätzlich  Mühe.  Wir \nhaben  uns  deshalb  auch  für  die  Herabsetzung  der  Kompetenz  des \nStaatsanwaltes auf drei Monate und so weiter – das wurde auch schon \ngesagt – eingesetzt. Zudem sind wir der Meinung, dass das Geständnis \nals Erfordernis für einen Strafbefehl beibehalten werden muss. Mit die-\nser Herabsetzung der Kompetenzen und dem Belassen des Geständnis-\nses können wir die Machtverschiebung vom Gericht zur Staatsanwalt-\nschaft  besser  akzeptieren.  Im  Zusammenhang  mit  den  Kompetenzen \nbegrüssen die Grünen selbstverständlich – das habe ich schon gesagt – \nauch  die  Kompetenzen  des  Einzelrichters  so,  wie  sie  jetzt  sind.  Wir \nbleiben  bei  der  Meinung,  dass  Entscheide  von  grosser  Tragweite  von \nmehreren Richtern gefällt werden müssen.  \nIn diesem Sinne stimmen auch die Grünen der Vorlage zu und wir hof-\nfen, dass Sie das auch tun.  \n \n", "p": 37}, {"t": "Regierungsrat Markus Notter: Es wurde schon gesagt, es geht um An-\npassungen  an  das  eidgenössische  Recht.  Die  Vorlage  ist schon relativ \nalt, muss man sagen. Das Parlament hat im Jahr 2002 diesen Allgemei-\nnen  Teil  des  Strafgesetzbuches  verabschiedet.  Es  musste  dann  noch \neinmal  nachgebessert  werden,  weil  man  festgestellt  hat,  dass  man  et-\nwas  unseriös  und  etwas  oberflächlich  legiferiert  hat.  Insgesamt,  muss \nman sagen, ist diese Revision des Allgemeinen Teils des Strafgesetzbu-\nches – jedenfalls was die Beurteilung der Praktiker anbelangt – nicht so \nsehr erfolgreich gewesen. Wir werden mit einigen Problemen zu kämp-\nfen haben, aber das ist nun einmal so, dass das jetzt verabschiedet wur-\nde.  \nUnsere  Vorlage  hatte  im  Wesentlichen vier interessante oder politisch \numstrittene Bereiche; es wurde bereits erwähnt. Bei den Kompetenzen \nder  Einzelrichter  haben  wir  Ihnen  beantragt,  dass  wir  das  erhöhen \nmöchten. Die Kompetenz der Staatsanwälte zum Erlass von Strafbefeh-\nlen mit dem Verzicht auf das Erfordernis eines Geständnisses, ist eine \nzweite  politisch  interessante  Angelegenheit;  das  Gleiche  dann  im  Be-\nreich der Jugendanwälte. Und als Drittes: das Übertretungsstrafverfah-\nren. Auch hier gibt es eigentlich einen politischen Entscheid, indem wir \ngesagt  haben,  «wir  bleiben  beim  Status  quo»,  entgegen  der  Vernehm-\nlassungsvorlage,  die  hier  noch  kompliziertere  andere  Verfahren  und \nrichterliche Beurteilungen vorgesehen hat. Diese Punkte mussten in der \nKommission politisch bereinigt werden und alles andere ist mehr oder \nweniger  Technik.  Die  Kommission  hat  sich  dafür  entschieden, im Be-\nreich der Kompetenzen und beim Strafbefehl beim Status quo zu blei-\nben.  Der  Regierungsrat  nimmt  das  zur  Kenntnis,  ich  habe  es  bereits \nbeurteilt, was die Kostenfrage anbelangt. Ich kann die Auffassung von \nThomas  Vogel  durchaus  teilen,  dass  der  Rechtsstaat  uns  etwas  wert \nsein  soll.  Sie  werden  diese  Argumentation  dann  wieder  hören,  wenn \nwir in den Budgetberatungen sind. Sie werden sich daran erinnern. Vor \nallem  wird  die  Argumentation  von  den  Gerichten  kommen,  weil, \nSusanne Rihs, ganz viele Entscheide, die früher die Verwaltungsbehör-\nden  getroffen  haben,  neu  die  Richterinnen  und  Richter  fällen  müssen. \nEs gibt also eine Verlagerung von Zuständigkeiten von der Verwaltung \nan  die  Gerichte,  also  das  Gegenteil  dessen,  was  Sie  befürchten.  Das \nwird aber bei den Gerichten einiges kosten. Die Verwaltungsbehörden \nwerden nicht entlastet  – es wurde schon gesagt –, weil die Entscheide \ndort  vorbereitet  werden  müssen.  Man  muss  Anträge  einreichen.  Die \nwerden  dann noch geprüft. Der Rechtsstaat wird perfekter, etwas teu-\nrer, aber das macht uns alle glücklich. Deshalb hat sich der Regierungs-\nrat auch dazu entschieden, keine Gegenanträge zu stellen. Wir sind mit \ndem  Beratungsergebnis  Ihrer  Kommission  also  einverstanden,  haben \naber  auf  die  Konsequenzen  hingewiesen,  die  Sie  alle  zu  tragen  aber \ngerne bereit sind.  \nDanke für Eintreten und Zustimmung.  \n \n", "p": 39}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 39}, {"t": " \n", "p": 39}, {"t": "I. Gerichtsverfassungsgesetz \n§ 24  \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Da  die \nFraktionssprecher schon in der Eintretensdebatte sehr detaillierte Aus-\nführungen zu diesem Paragrafen gemacht haben, verzichte ich auf wei-\ntere Ausführungen. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "§§ 25, 34, 45, 71, 79, 92 und 94 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "II. Gesetz betreffend den Strafprozess \n§ 5 \nKeine Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "§ 11  \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Diese \nÄnderung  wurde  durch  die  Direktion  der  Justiz  und  des  Innern  in  der \nzweiten  Lesung  eingebracht  und  ist  eine  terminologische  Anpassung: \n«freiheitsentziehende»  statt  «freiheitsentziehende  sichernde»  Mass-\nnahme. Dieser Begriff umfasst sowohl stationäre therapeutische Mass-\nnahmen als auch die Verwahrung. \nIn Paragraf 71a Absatz 3, der auf Seite 4 des Antrags der Kommission \nerscheint,  ist  die  gleiche  terminologische  Anpassung  vorgenommen \nworden. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "§§ 19b, 22, 25, 70, 71a, 73, 83 und 106 \nKeine Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "§ 150  \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Diese \nBestimmung fand neu den Weg in den Antrag, da der Begriff «des In-\nhabers der elterlichen Gewalt oder des Vormundes» durch «der gesetz-\nlichen Vertreter» zu ersetzen ist, analog zu Paragraf 34b Absatz 1 StPO \nin der Vorlage 4278a. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "§§ 162, 187, 189 und 262a \nKeine Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "§ 262  \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Auch \ndiese Änderung zu Paragraf 262 Ziffer 2 StPO wurde erst in der zwei-\nten  Lesung  vorgenommen.  Es  wurde  die  Frage  in  Ziffer  5:  «Sind  Ne-\nbenstrafen auszufällen?» gestrichen, da es diese im neuen Allgemeinen \nTeil des Strafgesetzbuches nicht mehr gibt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "§ 281 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin der KJS:  Hier ist \nzu  sagen,  dass  eine  terminologische  Anpassung  und  auch  die  Anpas-\nsung an die neue StGB-Artikelnummerierung vorgenommen wurde.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "§§ 285b, 285d, 285e, 291, 298 und 301 \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "§ 317  \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Auch zu \ndiesem Paragrafen kann ich auf Ausführungen verzichten, weil von den \nFraktionssprechern  in  der  Eintretensdebatte  eingehend  darauf  einge-\ngangen wurde.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "§§ 318, 328 und 328c \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "§ 333 \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Im Ver-\nnehmlassungsentwurf  wurde  die  Schaffung  richterlicher  Stellen  durch \ndie  Gemeinden  vorgeschlagen.  Dies  stiess  weitestgehend  auf  Ableh-\nnung. So bleibt man beim Status quo und schafft neu die Möglichkeit, \ndass  die  Gemeindeexekutive  ihre  Strafkompetenz  dem  Statthalteramt \nübertragen  kann.  Bernhard  Egg  hat  im  Eintretensvotum  schon  darauf \nhingewiesen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "§§ 335, 340, 341 und 342 \nKeine Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "§ 343  \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Dieser \nParagraf  wird  auch  in  der  Vorlage  4278a  geändert.  Hier  ist  allenfalls \nnoch der Koordinationsbedarf durch die Redaktionskommission zu klä-\nren. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "§ 344  \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Die \nKommission  kehrt  mit  dieser  Änderung  wieder  zum  Zustand  vor  der \nRevision per 1. Januar 2005 zurück. Dies ist kein Antrag, der durch die \nRegierung gestellt wurde, sondern in der Kommission. Mit jener Revi-\nsion wurde das so genannte strenge Anklageprinzip eingeführt, das be-\ndeutet, dass für den Entscheid auf die Strafverfügung abgestellt werden \nmuss, die somit Sachverhalt sowie den objektiven und subjektiven Tat-\nbestand erkennen lassen muss. Erscheint die Strafverfügung als Ankla-\nge  ungenügend,  müsste  der  Richter  das  Verfahren  zur  Ergänzung  zu-\nrückweisen.  Die  Kommission  hält  es  für  verfahrensökonomischer, \nwenn der Richter den Fall auf Grund des Sachverhaltes der sich aus der \nStrafverfügung  und  den  Akten  ergibt,  entscheiden  kann  und  nicht  zu-\nrückweisen  muss,  was  bei  der  Anzahl  dieser  Verfahren  auch  sinnvoll \nist. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "§§ 347, 350, 351, 352, 367, 368, 369, 370, 371, 372, 373 \nKeine Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "B. Verfahren gegen Jugendliche \n1. Die Untersuchung \n§§ 374, 375, 376, 377, 379, 380, 381, 382 und 383  \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§ 384 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  In  Ab-\nsatz 1 Ziffer 2 wird wieder das Erfordernis des Geständnisses als Vo-\nraussetzung für eine Erziehungsverfügung hereingenommen. \nIn Absatz 2 Ziffer 1 wird Kompetenz des Jugendanwaltes bei Strafver-\nfügungen  gegenüber  Angeschuldigten  ab  dem  vollendeten  18.  Alters-\njahr analog derer des Staatsanwalts angeglichen. \nEs gelten dieselben Überlegungen, wie sie in der Eintretensdebatte bei \nParagraf 317 zum Strafbefehl durch den Staatsanwalt gemacht wurden. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§§ 385 und 386 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "§ 387  \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Hier \nwird wiederum der Begriff «dem Inhaber der elterlichen Sorge oder der \nvormundschaftlichen  Gewalt»  durch  «den  gesetzlichen  Vertretern»  er-\nsetzt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§§ 402, 422, 491 und 495 \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "Straf- und Justizvollzugsgesetz (StJVG) \nI. Abschnitt: Allgemeine Bestimmungen \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Noch \nzwei einleitende Bemerkungen. Da der III. Abschnitt dieses Gesetzes, \nder Bereich Justizvollzug, neu gefasst wird, handelt es sich formell um \neinen Neuerlass dieses Gesetzes. Im II. Abschnitt, Kantonales Übertre-\ntungsstrafrecht, ändert inhaltlich nur sehr wenig. Die Kommission kam \nüberein  –  Susanne  Rihs  hat  schon  darauf  hingewiesen  –,  die  aus  dem \nStraf-  und  Vollzugsgesetz  übernommenen  Paragrafen  zu  belassen,  da \ndie Zeit zur Verabschiedung dieser Vorlage drängt und damit diese Ge-\nsetzesänderungen per 1. Januar 2007 in Kraft gesetzt werden können.  \n \n", "p": 44}, {"t": "§§ 1, 2 und 3 \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "II. Abschnitt: Kantonales Übertretungsstrafrecht  \n§§ 4, 5, 6, 7, 8, 9, 10, 11, 12 und 13 \nKeine Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "A. Zuständigkeiten \n§§ 14, 15, 16, 17, 18 und 19 \nKeine Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "B. Vollzugsbestimmungen \n§§ 20 und 21 \nKeine Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "§ 22 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin der KJS:  Hier ist \neine  kleine  Korrektur  gemacht  worden:  Die  Kommission  hat  wegen \neines Verschriebs «Sicherungshaft» durch «Sicherheitshaft» ersetzt \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "§§ 23, 24, 25, 26 und 27 \nKeine Bemerkungen genehmigt. \n \n", "p": 45}, {"t": "§ 28 \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Es sollen \nlediglich die Versicherungsleistungen für die Behandlung an die Kosten \nherbeigezogen werden können, da das StGB grundsätzlich den Kanto-\nnen  die  Strafvollzugskosten  auferlegt.  Hier  hat  sich  bei  der  Kontrolle \nzum  Gut  zum  Druck  ein  Fehler  eingeschlichen:  Die  zwei  Worte  «und \nLebensunterhalt» in der zweiten Linie sind zu streichen. Dies wird dann \nin der Redaktionslesung noch korrigiert werden. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§§ 29, 30, 31 und 32 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "C.  Besondere  Vorschriften  über  den  Vollzug  jugendstrafrechtlicher \nSanktionen  \n§§ 33, 34, 35, 36, 37 und 38 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§§ 39, 40, 41 und 42 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "IV: Steuergesetz \n§§ 261 und 262 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "V. Gesetz über die Erbschafts- und Schenkungssteuer \n§ 74 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "VI. Einführungsgesetz zum schweizerischen Zivilgesetzbuch \n§§ 95 und 216 \nKeine Bemerkungen; genehmigt. \n", "p": 46}, {"t": "VII. Gesetz über den Zivilprozess \n§ 163 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§§ 40, 41 und 42 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "IX. Gesetz über den Schutz von Personendaten \n§ 26 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "X.  Gesetz  über  den  Beitritt  des  Kantons  Zürich  zur  Interkantonalen \nVereinbarung über die Anerkennung von Ausbildungsabschlüssen \nArt. 11 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "XI. Gesetz über das Halten von Hunden \n§ 19 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "XII. Gesetz über das Salzregal und über den Beitritt des Kantons Zü-\nrich  zur  Interkantonalen  Vereinbarung  über  den  Salzverkauf  in  der \nSchweiz \n§ 4 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§ 340 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "XIV: Einführungsgesetz zum Gewässerschutzgesetz \n§ 53 \nKeine Bemerkungen; genehmigt. \n", "p": 47}, {"t": "XV. Gesetz über die Abfallwirtschaft \n§ 39 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "XVI. Wasserwirtschaftsgesetz \n§ 79 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "XVII. Energiegesetz \n§ 18 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "senverkehrsrechts des Bundes \n§ 18 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "XIX. Gesetz über die Besteuerung der Schiffe \n§ 10 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "XX. Gesetz über die Kinderzulagen für Arbeitnehmer \n§ 29 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "XXI. Gesetz über die Förderung der Landwirtschaft \n§ 176 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "XXII. Kantonales Waldgesetz \n§ 34 \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "XXIII: Gesetz über den Jagd- und Vogelschutz \n§ 56 \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Hier hat \ndie  Kommission  das  Wort  «Haft»  ersetzt  durch  Busse.  Dies  wurde  in \nder Vorlage vergessen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 48}, {"t": "§ 41 \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "XXV. Gastgewerbegesetz \n§ 39  \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "XXVI. Markt- und Wandergewerbegesetz \n§ 27 \nRegula  Thalmann-Meyer  (FDP, Uster),  Präsidentin der KJS:  Am 11. \nApril 2005 hat der Rat in zweiter Lesung das Gesetz über die Märkte \nund  das  Reisendengewerbe  verabschiedet,  das  das  Markt-  und  Wan-\ndergewerbegesetz  ersetzt.  Das  neue  Gesetz  wurde  aber  noch  nicht  in \nKraft gesetzt, was dieses Jahr aber noch erfolgen sollte. Dann wird die-\nse Bestimmung, die wir hier ändern, hinfällig. Im neuen Gesetz gibt es \nkeine Strafbestimmungen mehr. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "XXVII. Gesetz über das Unterhaltungsgewerbe \n§ 18 \nKeine Bemerkungen; genehmigt. \n \n", "p": 49}, {"t": "und Privatdetektive \n§ 9 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 49}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet am 19. Juni 2006 statt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 56}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ich  möchte  gleich  zu  Beginn \nfesthalten,  dass  unser  Vorstoss  nicht  gegen  die  Gleichstellung  von \nMann  und  Frau  gerichtet  ist.  Wir  wollen  lediglich  eine  Fachstelle  ab-\nschaffen,  die  einerseits  in  der  heutigen  Form  und  in  diesem  Umfang \nnicht  mehr  nötig  ist.  Um  die  Finanzen  des  Kantons  Zürich  wieder  ins \nLot zu bringen, sind auf der Ausgabenseite Korrekturen nötig, Golder-\nlös hin oder her. In der Budgetphase ist sich jeweils die Mehrheit die-\nses  Parlaments  einig,  dass  Kürzungen  im  Personalbereich  nötig  und \nauch möglich sind. Werden Kürzungsanträge gestellt, fordert die Regie-\nrung uns jeweils auf zu sagen, wo genau gekürzt werden soll; hier ein \nkonkretes  Beispiel,  Regierungsrat  Markus  Notter.  Diesem  Wunsch \nkommen wir eben mit der Motion 285/2005 nach.  \nAuch bei der kantonalen Verwaltung ist es wie bei jeder anderen Orga-\nnisation nötig, Aufgaben und Strukturen laufend zu überprüfen und ent-\nsprechende  Anpassungen  vorzunehmen.  Vor  allem  sind  bestehende \nDoppelspurigkeiten zu eliminieren. Gerne erläutere ich Ihnen die Grün-\nde,  warum  aus  unserer  Sicht  auf  die  Fachstelle  für Gleichstellungsfra-\ngen in der heutigen Form verzichtet werden kann. Erstens: Die Gleich-\nstellung  ist  seit  dem  1.  Juli  1996  gesetzlich  verankert.  Zweitens:  Die \nUmsetzung soll auf gleiche Art und Weise wie in andern Bereichen er-\nfolgen.  Für  Verstösse  gegen  das  Gesetz  bestehen  Rechtsmittel.  Drit-\ntens:  Die  Fragen  der  Gleichstellung  berühren  immer  auch  andere  Ge-\nbiete mit entsprechendem Recht, zum Beispiel Arbeits-, Familien-, Bil-\ndungs-,  Strafrecht  et  cetera  – mit entsprechenden Zuständigkeiten und \nVerantwortlichkeiten.  \nDie  Arbeit  der  Fachstelle  führt  zu  Doppelspurigkeiten  innerhalb  und \nausserhalb  der  kantonalen  Verwaltung.  Als  stellvertretendes  Beispiel \ngreife ich den Bereich Bildung der Fachstelle für Gleichberechtigungs-\nfragen auf. Das Projekt «profil+» für Laufbahn und Lebensplanung soll \njungen  Frauen  und  Männern  gezielt  auf  den  Übertritt  ins  Berufsleben \nvorbereiten. Wörtlich steht im Projektbeschrieb: «Der Übertritt von der \nBerufslehre in die Arbeitswelt gestaltet sich für junge Frauen und Män-\nner  oft schwierig. Das Modell ‹going business› soll den Lehrabgänge-\nrinnen vermitteln, dass Heirat oder Kinder nicht das Aus für die beruf-\nliche  Karriere  bedeuten.  Mit  einer  Berufs-  oder  Laufbahnberaterin  er-\narbeiten  sie  eine  Standortbestimmung.»  Jetzt  bitte  ich Sie gut zuzuhö-\nren:  «Eine  Imageberaterin  gibt  den  jungen  Frauen  wichtige  Tipps  für \nBewerbungsverfahren und ihr Auftreten.» Weiter wird ausgeführt, dass \nein Berufsberater und eine Fachperson Männerarbeit junge Männer zu \neiner  modernen  Karriere-  und  Lebensplanung  motivieren.  Zu  diesem \nProjekt  erlaube  ich  mir  folgende  Feststellung:  Es  ist  sicher  nicht  eine \nStaatsaufgabe,  Kurse  im  Bereich  Imageberatung  anzubieten.  Je  nach \nWeltanschauung  und  persönlichen  Wertvorstellungen  kann  man  sich \nunter einer modernen Karriere- und Lebensplanung etwas anderes vor-\nstellen. Für Fragen betreffend die Berufslaufbahn bestehen Kapazitäten \nbei der Jugend- und Berufsberatung. Dieses Projekt ist ein Beispiel für \neine Tätigkeit, die meiner Ansicht nach einerseits nicht sinnvoll ist und \nfür  die  es  nicht  nötig  ist,  dass  sie  in  dieser  Form  von  einer  Fachstelle \nangeboten  wird,  und  zweitens  ist  offensichtlich,  dass  hier  Doppelspu-\nrigkeiten  zu  anderen  kantonalen  Stellen  bestehen.  Ich  habe  es  ange-\nsprochen: Über den Inhalt des Projektes liesse sich eine längere Debat-\nte  führen.  Ich  habe  das  alles  von  der  Homepage  der  Fachstelle  für \nGleichberechtigungsfragen.  \nNoch  ein  Wort  zu  den  Doppelspurigkeiten  ausserhalb  der  kantonalen \nVerwaltung. Im Büro für Gleichstellung von Mann und Frau des Bun-\ndes sind 17 Mitarbeiterinnen und fünf Praktikantinnen tätig, zirka 12,4 \nStellen.  In  Bern  hat  man  die  Zeichen  erkannt,  Regierungsrat  Markus \nNotter.  Bundesrat  Christoph  Blocher  hat  jetzt  diese  Aufgabe  neu  der \nPersonalabteilung übertragen. Im Kanton Zürich sind sechs Frauen tätig \n–  Sie  hören:  immer  Frauen,  das  ist  ja  Gleichberechtigung  in  unserem \nKanton –, sechs Frauen, die sich 3,4 Stellen teilen. Im Gleichstellungs-\nbüro der Stadt Zürich sind neun Frauen tätig, die sich 6,3 Stellen teilen, \nund  in  der  Stadt  Winterthur drei Frauen. Viele Städte und Gemeinden \nnehmen  sich  dem  Thema  innerhalb  der  Jugendsozialarbeit  an.  Nebst \nDoppelspurigkeiten  bestehen  in  diesem  Bereich  meiner  Meinung  nach \nÜberkapazitäten.  \nViertens: Die Fachstelle greift heute vor allem Themen auf, für die ei-\ngentlich  politische  Parteien  –  ich  denke  dabei  an  Sie  mir  gegenüber  – \nGewerkschaften  und  andere  Interessengruppen  zuständig  wären.  Die \nlinke Seite kann sich wahrlich glücklich schätzen, dass sie in der kan-\ntonalen Verwaltung eine Stelle hat, die als ihr verlängerter Arm agiert. \nBis heute sind mir keine Anstrengungen seitens der Regierung zu Ohr \ngekommen,  dass  eine Fachstelle eingerichtet werden soll, um Steuern, \nGebühren  und  Abgaben  systematisch  zu  überprüfen.  Dies  muss  sie \nauch nicht tun, diese Arbeit nehmen wir gerne wahr.  \nDas  Thema  der  Gleichstellung  führt  uns  drei  Dinge  vor  Augen:  Eine \neinmal  geschaffene  Stelle  kann  sich  auch  noch  behaupten,  wenn  das \nAnliegen,  das zu deren Schaffung geführt hat, längst gesetzlich veran-\nkert ist und zu deren Umsetzung heute klare Zuständigkeiten, zum Bei-\nspiel  Personalverantwortliche,  vorhanden  sind.  Die  Mitarbeiterinnen \nder  Fachstelle  und  die  mit  ihr  verbundenen  Politiker  sind  kreativ  und \nfinden  laufend  neue  Themen  und  Gebiete,  für  die  noch  eine  Statistik \noder ein Bericht erstellt werden kann. Ich erinnere da an den Kinderbe-\ntreuungsindex; da interessieren mich dann mal die Gesamtkosten.  \nDie Schaffung der vielen Stellen für Gleichberechtigungsfragen auf al-\nlen  Stufen  unseres  Staates  zeigt  im  Kleinen  auf,  warum  der  Personal-\naufwand über viele Jahre laufend gestiegen ist. Wir bringen den Staats-\nhaushalt  nur  in  Ordnung,  wenn  wir  ernsthaft  gewillt  sind,  bestehende \nDoppelspurigkeiten, die ich jetzt eben aufgezeigt habe, zu eliminieren.  \nWem die Finanzen unseres Kantons ein ernsthaftes Anliegen sind – und \ndas  liest  man  in  einzelnen  Parteiprogrammen  nach  –,  bitte  ich,  der \nÜberweisung der vorliegenden Motion zuzustimmen. Vielen Dank.  \n \n", "p": 58}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Nun, wir wissen es ja: Die SVP \nist  die  einzige  Partei,  die  dem  Patriarchat  wirklich  nachtrauert,  und \nkombiniert  mit  ihrer  blinden  Sparwut  kommt  dann  eben  eine  solche \nMotion heraus. Aber Spass beiseite, ich möchte meine Interessensbin-\ndung offen legen: Ich bin Mitglied der Kommission des Regierungsra-\ntes,  der  Gleichstellungskommission,  zusammen  mit  je  einem  Mitglied \naus  diesen  Fraktionen,  mit  Vertreterinnen  und  Vertretern  von  Wirt-\nschaft,  Wissenschaft  und  Verwaltung.  Die  Geschäftstelle  dieser Kom-\nmission wird durch die Fachstelle für Gleichstellung geführt.  \n35  Jahre  Stimm-  und  Wahlrecht  für  Frauen,  25  Jahre  Gleichberechti-\ngungsartikel  in  der  Bundesverfassung,  zehn  Jahre  Gleichstellungsge-\nsetz,  das  ist  doch  ein  Grund  zum  Feiern!  Aber  ist  es  auch  ein  Grund, \num zurückzulehnen? Mitnichten! Der jungen rechtlichen Gleichstellung \nvon  Frau  und  Mann  steht  die  Kultur  von  2000  Jahren  Patriarchat  ge-\ngenüber.  Bis  diese  tiefe  kulturelle  Verwurzelung  der  heute  nicht mehr \nzeitgemässen Arbeits- und Machtteilung zwischen Frauen und Männern \nüberwunden sein wird, braucht es noch viele Anstrengungen; Anstren-\ngungen,  die  wir gemeinsam tun müssen. Gemeinsam, denn Gleichstel-\nlung  ist  auch  Männersache,  meine  Herren,  und  die  Fachstelle  für \nGleichstellung  ist  hier  die  kompetente  Drehscheibe.  Dass  dort  mehr \nFrauen  als  Männer  arbeiten,  liegt  in  der  Natur  der  Sache.  Wir  haben \ndieses  Thema  ja  auch  einmal  aufgebracht.  Vielleicht  ändert  sich  dann \ndie Zusammensetzung.  \nDie  Herren  Hans  Heinrich  Raths,  Matthias  Hauser  und  Frau  Theresia \nWeber  haben  natürlich  Recht,  wenn  sie  sagen,  die  Umsetzung  der \nGleichstellung  von  Frauen  und  Männern  könne  nicht  einfach  an  eine \nFachstelle delegiert werden. So ist es aber auch nicht. Die Umsetzung \nkann nicht delegiert werden, das heisst aber nicht, dass nun jede Ver-\nwaltungsabteilung  das  Gleichstellungsrad  im  stillen  Kämmerlein  neu \nerfinden  muss.  Wir  sind  uns  einig,  das  wäre  äusserst  ineffizient,  und \ngenau  dazu  führt  dieser  Vorstoss  der  SVP.  Es  wäre  teuer  und  ineffi-\nzient, diese Vernetzungsleistung zu kappen. Wer sich mit dem Auftrag \nder  Fachstelle  für  Gleichstellung  befasst  –  und  das  kann  man,  wenn \nman die Homepage anschaut, ich weiss nicht, warum Sie das nicht ge-\nsehen haben  –, dem wird klar, dass die Fachstelle für Gleichstellungs-\nfragen  Unterstützung  für  alle  bietet,  für  alle,  die  dem  Verfassungsauf-\ntrag  der  Gleichstellung  von  Frau  und  Mann  verpflichtet  sind  und  ihn \numsetzen müssen. Das ist nicht einfach, ich erinnere noch einmal an die \nVorgabe, 2000 Jahre Patriarchat zu überwinden. Das ist kein Spazier-\ngang,  das  ist  eine  Bergtour  und  dazu  brauchen  wir  Ressourcen.  Die \nFachstelle  führt  zusammen,  informiert  und  berät  in  allen  Fragen:  Ar-\nbeitsrecht,  Lohn,  Vereinbarkeit,  Bildung,  Submission,  Strafrecht  und \nwie sie alle heissen. Hier leistet sie Hilfe. Sie berät und informiert und \nvernetzt  Regierung,  Verwaltung,  Gewerkschaften,  Arbeitgeber,  Ge-\nmeinden,  Wissenschaft  –  immer  dann,  Hans  Heinrich  Raths,  wenn  es \nangezeigt  ist.  Vernetzung,  zielgerichtete  effiziente  Vernetzung,  das  ist \ndie unverzichtbare Aufgabe, das sind die Leistung und der zentrale Bei-\ntrag der Fachstelle für Gleichstellung, damit Frauen und Männer in die-\nsem Kanton endlich gleiche Chancen haben im Leben, so, wie es unse-\nre  Verfassung  auch  will.  Genau  diese  Vernetzung  würde  massiv  er-\nschwert,  wenn  wir  die  Motion  der  SVP  unterstützen  würden.  Dann \nmüssten  wirklich  alle  Verwaltungsabteilungen,  Verbände,  Gemeinden \ndas Gleichstellungsrad selber erfinden; so ein ineffizienter Unsinn! Wir \nsind uns da einig, das wäre ein grosser Schaden für den Kanton Zürich.  \nDie Fachstelle für Gleichstellungsfragen ist nötig und ich rufe Sie auf, \ndieser Motion eine Abfuhr zu erteilen. Ich danke Ihnen.  \n \n", "p": 60}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Julia  Gerber,  es  geht hier ganz \nklar nicht um die Gleichstellungskommission, sondern um die Fachstel-\nle.  Das  Sekretariat  der  Kommission  kann  auch  jemand  anders  führen. \nHerr  Ratspräsident,  Sie  haben  in  Ihrer  Antrittsrede  betont,  dass  die \nBudgetdebatte, sollte sie erfolgreich sein, eigentlich nicht während der \nBudgetdebatte  selbst,  sondern  in  Form  verschiedener  Vorstösse  zwi-\nschen  den  Budgetdebatten  stattfinden  sollte;  Vorstösse,  welche  die \nAufgaben,  das  Volumen  unseres  Kantonshaushaltes  reduzieren.  Auch \nKleinvieh macht Mist, deshalb freut es mich besonders, dass wir heute \nim  Beisein  von  Regierungsrat  Markus  Notter  über  eine  ganze  Klein-\nviehherde die Chance haben, ganz im Sinne des Präsidenten zwischen \nden  Budgetdebatten  das  Budget  ein  wenig  zu  korrigieren.  Wir  sollten \nbei  der  heutigen  Finanzlage  unseres  Kantons  nur  Kosten  genehmigen, \nwelche unbedingt und wirklich unbedingt unentbehrbar sind. Diese Ar-\ngumentation  wird  beim  Viehhirten  nicht  verfangen.  Er  wird  sich  für \nsein  Kleinvieh  einsetzen  –  nur  schon  von  Amtes  wegen  –  und  beim \nKleinvieh selbst wie hier auf der Ratslinken kann man mit einer Motion \nfür  Futterentzug  natürlich  auch  nicht  punkten.  Ich  hoffe  aber  auf  die \nEinsicht unserer Partner in der Haushaltssanierung, auf die FDP und die \nCVP, die EDU und die SD. Ich hoffe auf die Einsicht, dass die Fach-\nstelle  für  Gleichberechtigungsfragen  vielleicht  nicht  ganz  unabdingbar \nist.  \nEs geht um eine Fachstelle, welche Berichte in der Qualität von Matur-\narbeiten herausgibt, welche eine Bibliothek führt mit Werken, die es in \nandern Bibliotheken auch gibt, eine Fachstelle, welche Recht verwaltet, \nwelches  längst  einen  Rechtsweg,  beispielsweise  das  Arbeitsrecht, \nkennt und einklagbar ist. Somit ist auch die Chancengleichheit, die hier \nangeführt  wurde,  an  sich  rechtlich  gegeben.  Eine  Fachstelle,  die  ver-\ngisst,  dass  40  bis  60  Prozent  unserer  Gesellschaft  auf  Sponsoring  be-\nruht, Sponsoring, das Sie hier im Rat, das jeder Feuerwehrmann, jeder \nAngehörige  der  Armee,  jedes  Vereinsmitglied, jedes Behördemitglied, \njeder besonders tüchtige Mitarbeiter, jeder Hausmann und jeder Klein-\nkindererzieher  leistet,  egal,  ob  Mann  oder  Frau.  Sponsoring  als  Zeit; \nund Zeit ist Geld! Es ist bei einer gesamtgesellschaftlichen Betrachtung \nnicht  zulässig  oder  sagen  wir  sogar  diskriminierend,  immer  nur  das \nSponsoring  der  weiblichen Familienarbeit zu fokussieren und abschaf-\nfen, sprich entgelten zu wollen. Gleichzeitig, nur als Beispiel, geht ver-\ngessen, dass viele Männer nur deshalb nicht Teilzeit arbeiten, weil die \nPartnerin  die  wirtschaftliche  Sicherheit  eines  vollen Verdienstes bean-\nspruchen will. Das ist an sich auch sinnvoll, aber von dem her können \ndiese  Statistiken,  wie  es  in  der  Stellungnahme  auf  unsere  Motion  ge-\nmacht wurde, nicht zitiert werden.  \nIst  die  Fachstelle  wirklich  unabdingbar?  Das  war  die  Frage.  Diese \nFachstelle, die einen Gleichstellungsindex herausgab über das Vorhan-\ndensein  von  subventionierten  familienergänzenden  Angeboten  in  den \nGemeinden,  derart  genau,  dass  die  Bildungsdirektion,  wo  sie  den  Be-\ndarf  solcher  Angebote  wirklich  benötigt,  diese  nochmals  ermitteln \nmuss; eine Fachstelle, die nicht nur in grossen Firmen privatwirtschaft-\nlich,  sondern  zum  Beispiel  neu  nur  noch  in  sechs  von sieben Bundes-\ndepartementen, in nichtstädtischen Verwaltungen, im Bund an sich Pa-\nrallelorganisationen hat, die dasselbe tun? Selbst in unserer kantonalen \nVerwaltung  werden  bei  Bedarf  geschlechtliche  Fragen  parallel  zur \nFachstelle in Arbeitsgruppen thematisiert, zum Beispiel in der Koordi-\nnationsgruppe «gender» in der Bildungsdirektion. Im Einfluss des Staa-\ntes ist Gleichstellung wirklich rechtlich. Das andere ist Sache der Per-\nsonalstellen  und,  was  die  Parlamente  betrifft,  der  Wählerinnen  und \nWähler.  Entsprechend  sind  natürlich  Interessensvertretungen  erlaubt. \nPromoting  mit  diesem  Fokus  ist  erlaubt,  aber  analog  zu  anderem Pro-\nmoting  privatwirtschaftlich,  wie  es  Gewerkschaften  und  Parteien  tun. \nEine Staatsaufgabe ist das an sich nicht.  \nAus  diesen  Gründen  hoffe  ich,  dass  Sie  heute  budgetwirksam  abstim-\nmen werden. Herzlichen Dank.  \n \n", "p": 61}, {"t": "Regine  Sauter  (FDP,  Zürich):  Viele  Argumente  wurden  vorgebracht. \nIch  kann  Hans  Heinrich  Raths  nicht  zustimmen,  wenn  er  sagt,  es  sei \ngesetzlich  alles  verankert  auf  drei  Ebenen  unseres  Staatswesens.  Das \nstimmt, aber faktisch ist es nicht umgesetzt und darüber geben wir täg-\nlich Auskunft. Es stimmt auch nicht, dass Gleichstellung von Mann und \nFrau  nur  ein  linkes  Anliegen  sei.  Auch  aus  liberaler  Sicht  ist  diese \nGleichstellung  durchaus  ein  Thema  und  ich  möchte  Ihnen  sagen,  wa-\nrum.  \nLiberale Lebensgestaltung heisst eben, dass Frauen und Männer dieje-\nnige  Lebensform  wählen  können,  die  am  besten  zu  ihnen  passt,  sei \ndies,  dass  beide  berufstätig  sind,  sei  es,  dass  sich einer oder eine von \nihnen auch der Familie widmet. Und wenn Matthias Hauser sagt, dass \ndie Frauen immer noch den Vollzeiternährer wünschen zu Hause, dann \nkann  das  für  einige  stimmen, das mag auch durchaus so gerechtfertigt \nsein, man darf das aber nicht verallgemeinern. Eine solche liberale Le-\nbensgestaltung  ist  aber  nur  möglich,  wenn  die  Rahmenbedingungen \ndies  erlauben.  Dass  dies  heute  nicht  überall  der  Fall  ist,  belegen  die \nFakten und Zahlen, die Sie ja auch der Stellungnahme des Regierungs-\nrates entnehmen können. Die Erwerbsquote der Frauen ist  – auch ver-\nglichen mit anderen Ländern – tief und viele Frauen geben ihre Berufs-\ntätigkeit  ganz  auf,  wenn  sie  ein  Kind  bekommen.  Bekannt  ist  indes  – \nund da widerspreche ich eben noch einmal –, dass sich viele Frauen ein \nweiteres  Berufsleben  wünschen  und  dies  einfach  nicht  umsetzen  kön-\nnen,  weil  die  entsprechenden  Möglichkeiten  fehlen.  Umgekehrt  sind \nTeilzeitarbeiten und die Übernahme von Kinderbetreuungsaufgaben bei \nMännern viel weniger verbreitet. In der Gleichberechtigung klaffen also \ndie  verfassungsmässig  verankerten  Gebote  und  Praxis  nach  wie  vor \nauseinander.  Auch  hierzu  gibt  die  Stellungnahme  des  Regierungsrates \ngenügend Beispiele. Rechtliche Gleichstellung ist eben mit praktischer \nnicht gleichzusetzen. Und hier möchte ich darauf hinweisen, dass sich \neben gerade mit diesem Thema, dem Thema Vereinbarkeit von Familie \nund Beruf, die Fachstelle seit jeher sehr beschäftigt hat. Die Arbeit die-\nser Fachstelle wird also auch weiterhin nötig bleiben. Dass es eine Stel-\nle gibt, die eben auch koordinierend wirkt zwischen verschiedenen Or-\nganisationen,  in  der  Privatwirtschaft,  die  Bewusstsein  schafft  für  die \nProblematik. Dies ist zu begrüssen.  \nPositiv zu erwähnen ist zudem: Die Fachstelle arbeitet nicht abgehoben \nim  luftleeren  Raum,  sondern  beschäftigt  sich  mit  Fragen, die eben die \nGleichstellung  ganz  direkt  betreffen.  Diese  Fachstelle  wird  an  jenem \nTag  überflüssig,  an  dem  Gleichstellung  kein  Thema  mehr  ist,  weil  es \nnämlich für alle selbstverständlich ist, und kein Thema mehr ist, für das \nsich  ausschliesslich  Frauen  einsetzen.  Hier  muss  ich  Julia  Gerber  wi-\ndersprechen:  Es  muss  nicht  in  der  Natur  der  Sache  liegen,  dass  aus-\nschliesslich  Frauen  bei  solchen  Fachstellen  arbeiten.  Es  wäre  sehr  zu \nbegrüssen, wenn dies eben genau auch ein Thema für Männer wäre.  \nIn  diesem  Sinne  beantragt  Ihnen  die  FDP-Fraktion,  den  vorliegenden \nVorstoss nicht zu überweisen.  \n \n", "p": 63}, {"t": "Lucius Dürr (CVP, Zürich): Ich bin Matthias Hauser sehr dankbar für \nseine Ehrlichkeit und Offenheit, denn es war ja letztlich der Kinderbe-\ntreuungsindex, der uns diese Motion eingebracht hat, oder der Ärger in \nPfäffikon, dass diese Gemeinde vielleicht nicht so gut herausgekommen \nist, wie man das erhofft hat. Und ich denke, das zeigt auch, wie kurz-\nsichtig dieser Vorstoss ist.  \nIn den letzten zehn Jahren – ich bin ja schon länger in diesem Rat – hat \nman  jedes  Jahr  irgendeinen  Vorstoss  behandeln  dürfen  oder  müssen, \nder zum Ziel hatte, entweder das Budget zu kürzen oder die Fachstelle \naufzuheben  oder  unsere  Kommission,  der  ich  auch  als  Minderheit, \nnämlich als Mann, angehören darf. Ich muss sagen, in diesen zehn Jah-\nren  habe  ich  klar  gesehen,  dass  diese  Kommission  ebenso  notwendig \nist  wie  die  Fachstelle  selbst.  Es  wäre  falsch  zu  glauben,  dass  die  tat-\nsächliche  Gleichstellung  umgesetzt  ist,  mitnichten!  Selbst  in  unserem \nKanton Zürich ist nach wie vor Handlungsbedarf, Sie haben es ja gese-\nhen:  Bei  den  Löhnen  haperts noch, bei der Beförderung haperts noch, \naber auch bei der Kadergleichstellung haperts noch und so weiter und \nso fort.  \nDass eine Kommission wie die unsrige als Milizgremium dieses Thema \nnicht allein ausfüllen kann, ist klar. Es braucht eine Stelle, die das pro-\nfessionell macht, nämlich diese Fachstelle, die einerseits Frühwarnsys-\ntem ist, die feststellen muss, wo es eben noch hapert, wo Mängel vor-\nhanden  sind, die aber auch Auskunfts- und Beratungsstelle ist und die \nauch reichlich benützt wird. Und das ist auch richtig so. Bis wir die to-\ntale  Gleichstellung  haben,  wird  es  noch  Jahre  brauchen,  und  so  lange \nbraucht es diese Fachstelle. Es wäre auch übertrieben zu glauben, dass \nnun  in  der  Privatwirtschaft  alles  besser  sei.  Auch  dort  ist  noch  Hand-\nlungsbedarf.  Ich  kann aber feststellen  – und das zeigen die Mitglieder \nin  der  Fachkommission  –,  dass  in  der  Wirtschaft  einiges  getan  wurde \nund  dass  der  Kanton  durchaus  auch  Anleihen  aus  der Privatwirtschaft \naufnehmen könnte, weil dort einiges besser und vor allem auch schnel-\nler  gemacht  wird.  Ich  denke,  es  wäre  falsch,  wenn  man  nun im Sinne \neiner  Budgetübung  die  Interessen  so  gewichten  würde,  dass  man  für \ndieses  bisschen,  das  man  einsparen  kann,  etwas sehr Wichtiges, näm-\nlich  die  Gleichstellung,  opfern  würde.  Ich  bin  nach  wie  vor  der  Mei-\nnung: Es lohnt sich, diese Fachstelle auf heutigem Niveau zu halten. Es \nist  auch  nicht  so,  dass  die  Fachstelle  allein  genügt.  Wir  haben  in  ver-\nschiedenen  kantonalen  Organen  Leute  im  Milizsystem  oder  im  halb-\namtlichen  System,  die  dafür  besorgt  sind,  dass die Gleichstellung um-\ngesetzt  wird,  etwas,  das  auch  in  den  Betrieben  selbstverständlich  ist. \nIch spreche von der Versicherungswirtschaft, die ich kenne. Auch dort \ngibt es solche Personen, Männer oder Frauen, die das wirklich intensiv \nmachen.  \nIch  bitte  Sie  deshalb  namens  meiner  Fraktion,  diese  Motion  abzu-\nlehnen, und ich bitte die SVP, in den nächsten fünf Jahren keine gleich \nlautenden Vorstösse zu machen. Sie nützen nichts.  \n \n", "p": 64}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Die  rechtliche  Gleichstellung  ist \nweit gehend erreicht, die tatsächliche aber nicht. Vor 25 Jahren haben \nwir  den  Artikel  «gleicher  Lohn  für  gleiche  Arbeit»  in  die  Verfassung \naufgenommen.  Bis  heute  haben  Frauen  bei  gleicher  Arbeit,  gleicher \nAusbildung immer noch etwa einen Fünftel weniger Lohn als Männer. \nAuf  der  Statistik  stehen  die  Frauen  in  der  Schweiz  weit  hinter  andern \nLändern zurück. Von 58 Ländern ist die Schweiz auf Platz 34 und sie \nsteht  hinter  fast  allen  Ländern  der  EU  und  der  OECD  zurück.  Es  ist \neine  Tatsache,  dass  bei  uns  die  Gleichstellung  noch  nicht  voll  umge-\nsetzt ist, und diese Fachstelle ist nötig. Solange das Ziel nicht erreicht \nist, ist es für mich ausser Frage, diese Fachstelle aufzuheben. Sie leistet \ngute,  wertvolle  und  nötige  Arbeit  und  setzt  ihre  Mittel  effizient  und \nzielgerichtet ein.  \nIch bitte Sie, nicht zu überweisen und dem Antrag des Regierungsrates \nzuzustimmen. Danke.  \n \n", "p": 64}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  hat  Katharina  Prelicz, \nZürich. (Unmutsäusserungen in den Reihen der SVP.) \n \n", "p": 64}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Freut mich, diese Reaktion, \nliebe Kolleginnen und Kollegen! Die Grünen sind klar für eine Ableh-\nnung dieser Motion und sind froh um die deutliche Haltung des Regie-\nrungsrates. Es zeigt sich jetzt ebenfalls eine deutliche Haltung des Kan-\ntonsrates ab.  \nDie faktische Gleichstellung ist nicht umgesetzt. Das hätten Sie im Be-\nricht  des  Regierungsrates  sehr  deutlich  sehen  können.  Und  eigentlich \nhätte dieser Bericht zu einem Rückzug der Motion führen können, denn \nwie  kann  man  angesichts  der  Tatsache  nach  wie  vor  behaupten,  die \nGleichstellung  sei  erreicht?  Auch  das  haben  Sie  bereits  gehört:  Wir, \nauch  wenn  wir  es  nicht  so  gerne  hören,  sind  bezüglich  Gleichstellung \neuropaweit  weit  hinten.  Es  ist  also  noch  sehr  vieles  zu  tun,  um  nur \nschon  einmal  gleichzuziehen  mit  Nachbarländern.  Wir  haben  einen \ndringenden  Handlungsbedarf,  das  haben  Sie,  wie  gesagt,  aus  diesem \nBericht  ersehen  können.  Und,  liebe  SVP,  die  Gleichstellung  ist  nicht \n«nice  to  have»,  sondern  sie  ist  eine  Pflicht!  Zum  Glück  wurde  das \nGleichstellungsgesetz überwiesen und ist in Kraft. Das haben Sie eben-\nfalls richtig erkannt: Gleichstellung ist eine Querschnittsaufgabe. Damit \nDoppelspurigkeiten vermieden werden – eine der Begründungen in Ih-\nrer  Motion  –,  braucht  es  eine  Stelle,  die  diese  Querschnittsaufgaben \nbündelt, koordiniert und die hinschaut, wo es noch Dinge braucht, die \neben nicht geleistet werden. Dazu das Beispiel der Lehrlingsbetreuung: \nSelbstverständlich  gibt  es  Stellen,  die  auf  die  Berufe  hinweisen.  Die \nGleichstellungsstelle  aber  schaut  auf  das  Spezifische,  damit  die  Mäd-\nchen und die Jungs gleichermassen gefördert werden, und nicht nur in \nihre traditionellen Traumberufe beziehungsweise Männerberufe einstei-\ngen.  Es  gibt  verschiedene  Beispiele  für  den  Leistungsausweis  der \nGleichstellungsfachstelle  – dieser ist sehr beachtlich – und ich möchte \nda nur zwei, drei herausgreifen. Die Studie, die Sie unter anderem be-\nklagt haben und die zu den geschlechtsspezifischen Unterschieden ge-\nmacht  wurde,  zeigte  eben  deutlich,  dass  ältere  Arbeitnehmerinnen  be-\nnachteiligt  sind.  Also  Handlungsbedarf  für  den  Kanton!  Oder  Ihr  so \nsehr  gehasster  Kinderbetreuungsindex  hat  genau  das  erreicht,  was  er \nerreichen  sollte,  nämlich  dass  sämtliche  Gemeinden  jetzt  daran  sind, \nihre  familienexterne  Kinderbetreuung  auszubauen,  und  zwar  berufs-\nkompatibel, um nicht mehr schlecht dazustehen.  \nEin weiteres Beispiel ist das Gesetz, das wir heute leider nicht behan-\ndelt haben, das Gewaltschutzgesetz  – Gewalt an Frauen und vor allem \nhäusliche Gewalt. Da war die Gleichstellungsfachstelle eine der Pionie-\nrinnen  und  federführend,  dass  wir  heute  so  weit  sind, dass tatsächlich \nhäusliche Gewalt zu einem Offizialdelikt geworden ist.  \nZur Bibliothek, die Sie angesprochen haben. Es ist auch da so, dass Sie \neben  trotz  Internetrecherchen  nicht  so  ganz  genau  nachgeschaut  und \nsich  kundig  gemacht  haben,  wie  das  aussieht.  Es  ist  die  einzige  fach-\nspezifische  Bibliothek  im  Kanton  Zürich,  die  zum  Thema  Gleichstel-\nlung  mehr  oder  weniger  sämtliche  Werke  führt.  Sie  ist  auch  zusam-\nmengeschlossen  mit  der  städtischen  Bibliothek,  also  nichts  von  Dop-\npelspurigkeiten! \nBis  die  effektive  Gleichstellung  verwirklicht  ist,  braucht  es  die  Fach-\nstelle  als  Vernetzerin,  als  Koordinatorin,  als  derjenige  Ort,  der  das \nWissen  generiert  und  an  uns  weitergibt  in  Form  von  Beratung,  und \neben  auch  als  Initiatorin  von  Kampagnen  und  Forschungen.  Ich  bitte \nSie, diese Motion abzulehnen.  \n \n", "p": 66}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Ich ergreife das Wort, weil ich ei-\nner  Untergruppe  der  Kommission  für  Staat  und  Gemeinden,  Budget \nund Rechnung, die Gleichstellungsstelle betreue und weil ich zweitens \nauch zeigen will, dass es in der SP-Fraktion nicht nur die Frauen sind, \ndie  sich  für  die  Aufrechterhaltung  der  Gleichstellungsstelle  einsetzen. \nDenn  wir  wissen,  dass  es  bei  dieser  Stelle  nicht  nur  um  die  Frauen \ngeht,  es  geht  durchaus  auch  um  die  Männer.  Ich  verlasse  das  Votum, \ndas ich eigentlich halten wollte, weil hier sehr viel schon gesagt wurde. \nIch möchte auf drei Punkte noch kurz eingehen.  \nErstens  einmal,  Hans  Heinrich  Raths,  Sie  sagen,  die  Gleichstellungs-\nstelle sei nicht mehr nötig. Ich habe hier eine Studie des World Econo-\nmic  Forum,  in  der  die  Schweiz  an  Stelle  34  rangiert,  wenn  es  darum \ngeht,  die  Kluft  zwischen  Mann  und  Frau  zu  quantifizieren;  Stelle  34 \nhinter Kolumbien, hinter Portugal, hinter Uruguay und so weiter.  \nZweiter  Punkt,  Doppelspurigkeit:  Wenn  es  um  Öffentlichkeitsarbeit \ngeht, dann ist Doppelspurigkeit eine Strategie, keine Schwäche. Es geht \nja gerade darum, die Sensibilität für die Fragen, welche Gleichstellung \nbetreffen, zu erhöhen. Das kann man nur, indem man immer und immer \nwieder gewisse Dinge sagt und gewisse Dinge verbreitet, die dringend \nnötig sind.  \nDritter  Punkt: Matthias Hauser wagt es hier einfach zu sagen, Gleich-\nstellung  sei  eigentlich  keine  Staatsaufgabe;  jedenfalls  habe  ich  ihn  so \nverstanden.  Dabei  steht  natürlich  in  unserer  Verfassung,  der  Staat  hat \nfür die rechtliche und tatsächliche Gleichstellung zu sorgen. Wenn dem \nso  ist,  kann  man  eigentlich  diese  Stelle  nur  abschaffen,  wenn  man  a) \nfindet,  das  Gleichstellungsanliegen  sei  erfüllt,  oder  b)  die  bestehende \nInstitution keinen Beitrag dazu leistet, dass dieses Anliegen auch wirk-\nlich gefördert wird. Beides ist natürlich absurd. Die Gleichstellungsan-\nliegen  sind  bei  weitem  nicht  erfüllt,  da  wurde  auf  vieles  hingewiesen: \nUngleichheit  am  Arbeitsplatz,  Erwerbsquote  der  Frauen.  Ich  erwähne \njetzt auch noch ein kleines Beispiel. Es geht bei der Arbeit der Gleich-\nstellungsstelle  um  die  Integration  von  Migrantinnen.  Das  ist  ein  sehr, \nsehr wichtiges Problem. Wenn Sie sich ein bisschen umschauen, dann \nsehen Sie, wie sehr eine gewisse Initiative von Seiten des Staates Not \ntut. Die Gleichstellungsstelle leistet das, indem sie die Sprachkursertei-\nlenden  auf  diese  Thematik  sensibilisiert  und  Kurse  durchführt,  die \nGender-Kompetenzen in diesem Bereich aufbauen.  \nDie  zweite  Frage  ist:  Leistet  diese  Gleichstellungsstelle  das,  was  ihr \naufgetragen ist? Ich habe mich wirklich mit den Projekten befasst, die \nin dieser Gleichstellungsstelle initiiert werden. Es ist sehr viel gemacht \nworden. Es ist eine grosse Vielzahl von Projekten, die mit Augenmass \nausgewählt  und  sorgfältig  betrieben  werden.  Diese  Stelle  macht  das, \nwas  mit  diesen  begrenzten  Ressourcen  eben  möglich  ist.  Es  wäre  ein \nvöllig  falsches  Signal,  wenn  wir  diese  Anstrengungen  aufgäben,  denn \nes ist auch ganz klar: Jedes Nachlassen in dieser Hinsicht bedeutet so-\nfort auch Rückschritt. Wir müssen weiter an dieser Bewusstseinsarbeit \nbleiben.  \nZum Schluss vielleicht noch dies: Gerade der Vorstoss der SVP sowie \ndie  Voten,  die  Sie  von  der  SVP  gehalten  haben,  zeigen,  dass  es  nach \nwie vor eine Sisyphusarbeit ist, ein gewisses Bewusstsein und eine ge-\nwisse  Sensibilität  in  jenen  Kreisen  zu  schaffen,  welche  Sie  vertreten. \nDafür brauchen wir unter anderem auch diese Gleichstellungsstelle.  \n \n", "p": 67}, {"t": "Claudio Zanetti (SVP, Zollikon): Einige der Voten von linker Seite wa-\nren noch recht erhellend. Besonders interessant ist die Unterscheidung \nzwischen  rechtlicher  Gleichstellung  und  faktischer  Gleichstellung.  Es \nist  im  Moment  meines  Erachtens  eines  der  zentralen  Probleme  im \nStaatsrecht. Es geht um die so genannte Drittwirkung von Grundrecht. \nEs geht darum, ob Grundrechte auch im Verhältnis zwischen Privatper-\nsonen  zur  Anwendung  kommen  sollten.  Es  entspricht  meiner  tiefen \nÜberzeugung, dass sie das nicht soll. Es gibt allerdings Ausnahmen, die \nin der Verfassung so beschlossen sind. Die habe ich zu akzeptieren. Ich \nglaube  aber,  der  Staat  täte  gut  daran,  sich  auf  die  Gleichheit  vor  dem \nRecht zu beschränken. Es ist eine ganz wichtige Errungenschaft in der \nMenschheitsgeschichte,  dass  man  dieses  Ziel  erreicht  hat.  Wir  haben \nUntertanenverhältnisse  abgeschafft.  Der  Staat  hat  Arm und Reich, Alt \nund  Jung,  Mann  und  Frau  gleich  zu  behandeln  vor  Gesetz.  Er  sollte \naber nicht weitergehen. Er sollte sich hüten weiterzugehen, denn wenn \ner das tut, dann verletzt er andere wichtige Rechtsgüter. Er verletzt die \nVertragsfreiheit, er verletzt das Verhältnis, wie Menschen miteinander \numgehen  können.  Man  mag  es  vielleicht  für  eine  gewisse  Übergangs-\nzeit  begründen  und  gut  finden  können.  Deshalb  kann  man  auch  eine \ngewisse  Zeit  lang  eine  solche  Fachstelle  akzeptieren.  Aber  wichtig ist \ndie Gleichheit vor dem Richter, vor dem Gesetz und dem Recht. Was \nSie  jetzt  aber  wollen,  ist  Gleichmacherei.  Das  mag  Ihrem  sozialisti-\nschen Ideal entspringen, das ist klar. Sie stören sich daran, dass es rei-\nche und arme Leute gibt. Sie wollen diese Unterschiede ausmerzen und \ndabei ist Ihnen jedes Mittel recht. Ich will nur zur Illustration kurz auf \nein  Beispiel  eingehen,  einen  Vorstoss,  der  mir  letzte  Woche  in  die \nHände kam. Da wird gefordert, der Staat müsse dafür sorgen, dass eine \nFrau  bei  einer  Geburt  ein  Wahlrecht  habe, welche Art von Geburt sie \nwill. Ja, sie hat auch jetzt diese Wahlfreiheit! Das eine ist vielleicht ein \nbisschen  teurer  als  das  andere,  aber  wählen kann sie auch jetzt. Nach \nIhrer Auffassung ist natürlich die Wahlfreiheit nur dann gegeben, wenn \nalles gleich viel kostet. Also in einem Restaurant können Sie natürlich \nnur  dann  auswählen,  wenn  jedes  Menu  gleich  viel  kostet.  (Un-\nmutsäusserungen auf der linken Ratsseite.) Das ist Gleichmacherei! Es \ngibt  nun  einfach  einmal  Unterschiede  zwischen  den  Menschen,  das \nmuss  man  auch  akzeptieren.  Wir  haben \njetzt  dann  Fussball-\nWeltmeisterschaften;  dort  sind  auch  nicht  alle  gleich,  deswegen  ma-\nchen wir nämlich einen Wettbewerb. Und dieser Wettbewerb spielt in \nunserem  täglichen  Leben.  Jeder  Vertrag,  den  wir  abschliessen,  unter-\nsteht  der  Privatautonomie  und  der  Staat  sollte  hier  nicht  dreinreden. \nSolche  Fachstellen,  Gleichberechtigungsfachstellen,  dienen  nur  dem \neinen  Ziel:  in  diese  Privatautonomie  einzugreifen.  Und  das  ist  sehr \nschädlich. Wie gesagt, dass Sie aus Ihrer sozialistischen Warte das an-\nders sehen, kann ich begreifen, das ist ja Ihr Auftrag. Aber dass unsere \nKollegen  von  der  FDP  (an  die  CVP)  –  ja  ihr  seid  eben  die  Christen \n(Heiterkeit) –, die jetzt um unsere Stimmen buhlen bei der Regierungs-\nratswahl,  dass  die  mittlerweile  auch  von  dieser  Sozialromantik  erfasst \nsind, gibt mir doch zu denken. (Heiterkeit.)  \nAber auf jeden Fall bin ich überzeugt, dass dieser Vorstoss zu überwei-\nsen ist. Ich bitte Sie noch einmal, Ihre Position zu überdenken und den \nAntrag der SVP zu unterstützen.  \n \n", "p": 69}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Gestatten  Sie  mir,  dass ich nach den \njuristischen Gedanken noch ein paar wirtschaftliche mit einfliessen las-\nse. Einzelne von Ihnen haben heute tatsächlich Recht: Es gibt eine Un-\ngerechtigkeit,  und  wenn  ich  das  aus  betriebswirtschaftlicher  Sicht  be-\ntrachte,  ist  es  tatsächlich,  dass  es  in  den  Führungsetagen,  wie  man  so \nsagt, mehr Männer gibt als Frauen. Und dann könnte man sich fragen: \nWarum  denn?  Das  ist  eine  Frage  der  Analyse.  Man  muss  analytisch \ndenken können. Und was ist denn die Ursache? Warum ist das so? Das \nist  eigentlich  ganz  einfach  zu  klären.  Woher  nehmen  die  Männer  ihre \nFührungserfahrung?  Woher  nehmen  die  Männer  ihre  soziale  Kompe-\ntenz? Ich kann Ihnen sagen, wo die das lernen. Sie lernen das im obli-\ngatorischen  Militärdienst.  (Heiterkeit.)  Sie  lernen  das  im  obligatori-\nschen Zivilschutz; da habe ich auch 16 Jahre gedient und sehr viele Op-\nfer gebracht. Und dann kommt noch etwas anderes: Sie sind länger be-\nrufstätig.  Denken  Sie  an  das  unterschiedliche  AHV-Alter!  Und  jetzt \nmöchte ich gern von Katharina Prelicz oder gar von Julia Gerber wis-\nsen,  wo  denn  da  die  Gleichberechtigung  ist.  Warum  geben  wir  für  all \ndiese  Institutionen  so viel Geld her, wenn es uns nicht gelingt, gerade \nbei diesen beiden Punkten eine Gleichberechtigung herbeizuführen? Ich \ndanke für die Aufmerksamkeit.  \n \n", "p": 69}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon)  spricht  zum  zweiten  Mal:  Ich \nerlaube mir, noch kurz zu einzelnen Voten Stellung zu nehmen. Ich ha-\nbe es befürchtet und darum habe ich es schon zu Beginn erwähnt. Julia \nGerber, es geht nicht darum, dass wir die Gleichstellung nicht akzeptie-\nren, wir leben sie sogar. Also das ist der Unterschied: Wir reden nicht \ndavon,  sondern  in  meiner  Partnerschaft  wird  die  gelebt.  Die  Doppel-\nspurigkeiten sind das Problem. Ueli Annen hat mir wieder einen Steil-\npass  gegeben.  Er  hat  gesagt,  Integration  sei  auch  eine  Aufgabe  der \nFachstelle  für  Gleichstellungsfragen.  Nein,  da  haben  wir  ja  noch  eine \nFachstelle. Jetzt können Sie einfach wählen, auf welche man verzichten \nkann.  Aber  eben  das  wollte  ich  illustrieren:  Es  gibt  Bedarf  nach  Ver-\nzicht, weil es zu viele Doppelspurigkeiten gibt. Man muss sich nur ent-\nscheiden, ob die Integration bei den Gleichstellungsfragen oder bei der \nFachstelle für Integration ist. Da haben wir Zeit bis zur Budgetdebatte.  \nLucius Dürr, wenn man keine Argumente hat, will man über Pfäffikon \nZürich  reden,  ohne  diese  Gemeinde  näher  zu  kennen.  Wir  haben  seit \nJahren,  Jahrzehnten  eine  Kinderkrippe  –  ohne  Anschubfinanzierung \nvon Bern. Wir leben das auf Gemeindestufe.  \nRegine  Sauter,  Sie  haben  mich  am  meisten  überrascht.  Eine  liberale \nLebensgestaltung! Ich hatte gestern wieder einmal eine Schrift von Ro-\nbert Nef. Er hat interessante Aufsätze über Liberalismus und der sollte \ndoch  im  Freisinn  eigentlich  noch  die  Literatur  sein.  Eine  liberale  Le-\nbensgestaltung liegt eben in der Freiheit des einzelnen und die braucht \nsicher keine Fachstelle.  \nDie Finanzen des Kantons Zürich sind nicht im Lot. Das ist, glaube ich, \neine  Beurteilung,  die  wir  immer  wieder  machen  können  von  unserer \nSeite,  seitens  der  FDP  und  CVP  und  auch  einzelner  der  EVP.  Also: \nWir können uns schlicht und ergreifend nicht alles Wünschbare leisten, \nund  dies  ist  ein  Bereich,  wo  wir  verzichten  können,  weil  wir  wissen, \ndass es an anderen Orten gut aufgehoben ist. \nDarum bitte ich Sie, unserer Motion zuzustimmen. Herzlichen Dank.  \n \n", "p": 70}, {"t": "Regierungsrat  Markus  Notter:  Ganz  kurz,  Sie  sind  ja  mit  philosophi-\nschen und anderen Argumenten schon eingedeckt worden. Ich habe nur \nzwei Dinge noch zu sagen.  \nIch  glaube,  wir  haben  das  Inhaltliche  dargelegt.  Was  ich  glaube,  was \nzunehmend die Menschen – und vor allem die Männer – begreifen, ist, \ndass für die Zukunftstauglichkeit einer Gesellschaft, unserer hoch diffe-\nrenzierten  Gesellschaft,  die  Gleichstellung  von  Mann  und  Frau  ent-\nscheidend  sein  wird.  Das  dämmert  vielen,  glaube  ich,  je  länger  desto \nmehr.  Auch in der Wirtschaft ist das langsam jetzt klar geworden. Da \ngibt  es  einige  – ich gehe davon aus  – wenige, jedenfalls eine Minder-\nheit, die das nicht begreifen wollen. Und was mich etwas irritiert, muss \nich sagen, ist, mit welcher Akribie, um nicht zu sagen mit welcher Ver-\nbissenheit, hier immer wieder diese Fachstelle, dieses Thema, die Frage \nder Gleichstellung von Mann und Frau, aufgegriffen wird, mit welcher \nVerbiestertheit hier darüber diskutiert wird. Ich kann es mir nicht ganz \nerklären.  Wenn  man  sich  überlegt,  welche  finanziellen  Folgen  daran \nhängen, dann kann es das ja nicht sein. Ich habe noch nie erlebt, dass \nSie mit der gleichen Akribie, mit der gleichen Verbiestertheit, sich ein-\nmal  die  Fachstelle,  die  für  die  Schweinemastberatung  da  ist,  vorge-\nnommen  hätten  (Heiterkeit)  oder  dass  Sie  sich  den  Fragen  der \nSchwarzwildbekämpfung  –  da  gibt  es  auch  eine  Beratungsstelle  –  so \nangenommen  hätten.  Das  ist  von  den  finanziellen  Auswirkungen  her \netwa im gleichen Umfang. Nein, Sie scheinen mit dem Thema ein biss-\nchen ein Problem zu haben, vermute ich. (Heiterkeit.)  \nDas  bringt  mich  auch  dazu  zu  sagen:  Es braucht offenbar diese Fach-\nstelle  noch.  (Heiterkeit.)  Erst  dann,  lieber  Kollege  Hans  Heinrich \nRaths, wenn Sie nicht mehr in Zweifel ziehen, dass die Gleichberechti-\ngung noch nicht erreicht ist und dass wir sie erreichen wollen, erst dann \nkönnen  wir  wahrscheinlich  die  Fachstelle  abschaffen.  Also  von  dem \nZeitpunkt  an,  wo  Sie  dagegen  nicht  mehr  polemisieren,  brauchen  wir \nsie nicht mehr. (Heiterkeit.) \nEine letzte Bemerkung. Wir haben es in der schriftlichen Antwort nicht \nsagen wollen, ich sage es hier aber der Vollständigkeit halber: So, wie \nSie  Ihre  Motion  formulierten,  ist  das  Begehren  nicht  motionsfähig. \nAber da es sowieso nicht überwiesen wird, nehme ich an, können wir \ndiese  Frage  hier  offen  lassen.  In  Zukunft  möchten  wir  aber  juristisch \netwas  genauer  sein  und  werden  es  jeweils  auch  in  den  schriftlichen \nAntworten sagen. Ich danke Ihnen.  \n \n", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "Ratspräsident Hartmuth Attenhofer: Es liegt ein Antrag auf gemeinsa-\nme  Behandlung  von  Geschäften  vor.  Vorgeschlagen  wird,  das heutige \nTraktandum  43  und das heutige Traktandum 70 gemeinsam zu behan-\ndeln.  Beim  Traktandum  43  handelt  es  sich  um  die  Interpellation  Ralf \nMargreiter, Steuerprivilegien als Standortfaktor, und beim Traktandum \n70  handelt  es  sich  um  die  Änderung  des  Steuergesetzes,  eine  Behör-\ndeninitiative  des  Gemeinderates  von  Zürich.  Beide  Geschäfte  behan-\ndeln  die  gleiche  Sache.  Ich  beantrage  Ihnen  gemeinsame  Behandlung. \nWird ein anderer Antrag gestellt? \n \n", "p": 72}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Sie haben mich jetzt schon ört-\nlich auf dem falschen Fuss erwischt. Ich frage mich, wieso dieser An-\ntrag  hier  und  nicht  vorbereitet  durch  die  Geschäftsleitung  erfolgt,  wie \ndas üblicherweise der Fall sein könnte. Es gibt zu dieser Interpellation \nnoch einen offenen Diskussionsbedarf mit Finanzdirektor Hans Hollen-\nstein in der WAK und ich möchte eigentlich, dass dies stattfinden kann, \nbevor  dies  hier  traktandiert  ist.  Das  wäre  im  normalen  Vorgehen  der \nFall. Ich möchte beantragen,  \n \n", "p": 72}, {"t": "dass das die Geschäftsleitung ordentlich beschliesst.   \n \n", "p": 72}, {"t": "Ratspräsident Hartmuth Attenhofer: Die Geschäftsleitung wird nächs-\nten  Donnerstag  nicht  ordentlich  beschliessen  können,  weil  die  Ge-\nschäftsleitung  nächsten  Donnerstag  nicht  tagt  und  übernächsten  Don-\nnerstag wahrscheinlich auch nicht. Ich habe die Antragsteller beauftragt \nabzuklären,  ob  dieser  Antrag  hier  möglich  sein  würde.  Offenbar  hat \nman Sie nicht angefragt als Betroffener. Das bedaure ich.  \nAber wir werden den Antrag jetzt in die Geschäftsleitung bringen. Sie \nhaben Recht.  \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}]