[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "des kantonalen Personals .....................................  Seite 11787 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Esther Hildebrand, Illnau-\n", "p": 2}, {"t": "Effretikon, aus der Geschäftsprüfungskommissi-\non...........................................................................  Seite 11822 \n•  Rücktritt von Jürg Stünzi, Küsnacht, aus dem \n", "p": 2}, {"t": "Kantonsrat ............................................................  Seite 11822 \n–  Einladung zum Sommer-Apéro ................................  Seite 11824 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11824 \n–  Rückzug ....................................................................  Seite 11825 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO):  Es  handelt  sich  hier  (4324  und  4323)  um  Geschäfte  von  er-\nheblicher finanzieller Bedeutung, geht es doch bei diesen beiden Vor-\nlagen  um  insgesamt  425  Millionen  Franken.  Es  wäre  eigentlich  effi-\nzient und zielführend gewesen, diese Geschäfte der Finanzkommissi-\non  zuzuteilen.  Die  Geschäftsleitung  hat  anders  entschieden  und  ich \ngebe mich nicht der Illusion hin, dass es in diesem Rat, wenn ich eine \nAbstimmung  provozieren  würde,  anders  herauskäme.  Ich  möchte  Sie \naber darauf aufmerksam machen, dass im Paragraf 49a, Absätze 2 und \n3  des  Kantonsratsgesetzes  steht,  ich  zitiere:  «Jede  Kommission,  die \nein  Geschäft  mit  erheblichen  finanziellen  Auswirkungen  oder  ein \nGlobalbudget berät, informiert die Finanzkommission über das Ergeb-\nnis  ihrer  Beratungen.  Kann  die  Finanzkommission  den  Anträgen  der \nKommission nicht zustimmen, geht das Geschäft mit den Bemerkun-\ngen  der  Finanzkommission  an  die  zuständige  Kommission  zurück. \nHält  diese  an  ihren  Anträgen  fest,  berät  der  Kantonsrat  beide  Anträ-\nge.»  \nWir haben hier vorn ja einmal gelobt, wir würden unsere Aufgabe hier \ngewissenhaft erfüllen. Und wenn die Finanzkommission ihre Aufgabe \ngewissenhaft erfüllen will – und dazu ist sie gewillt –, dann muss sie \nja  genau  dieselben Anhörungen und so weiter machen wie die Kom-\nmission für Bildung und Kultur. Es muss also die Arbeit doppelt ge-\nleistet werden. Wir werden das also tun. Wir brauchen hier keinen An-\ntrag zu stellen, ob wir einen Mitbericht erstatten dürfen. Wir müssen \ndiesen  Bericht  erstatten.  Ich  habe  mich  bereits  gestern  mit  der  Kom-\nmissionspräsidentin Brigitta Johner am Telefon unterhalten. Wir wer-\nden irgendeinen Weg suchen, dass man das trotz der Zuteilung an die \nKBIK möglichst Ressourcen schonend erledigen kann.  \n \n", "p": 4}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur: Ich wiederhole: Die KBIK dankt für die Zu-\nweisung  dieses  Geschäftes  (4223).  Bei  diesem  Geschäft  geht  es  um \nKultur  und  Finanzen.  Die  KBIK  nimmt  ihre  Aufgabe  genauso  ernst \nwie  die  FIKO.  Auch  wir  arbeiten  gewissenhaft  und  kompetent,  und \ngenau dies schliesst mit ein – auch ohne expliziten gesetzlichen Auf-\ntrage –, dass wir komplexen Themen in den Beratungen die betroffe-\nnen  Stellen  auch  anhören  beziehungsweise  Beteiligte  auch  informie-\nren,  um  so  vor  der  Entscheidungsfindung möglichst alle Aspekte be-\nleuchtet zu haben. Machen Sie sich also keine Sorgen, Werner Boss-\nhard, Präsident der FIKO. Wir werden bei dieser Vorlage keine Aus-\nnahme machen und auch dieses Geschäft in gewohnt seriöser Art und \nWeise behandeln. \nZudem darf ich bei dieser Gelegenheit wieder einmal daran erinnern, \ndass der Referent der FIKO zu den Beratungen mit hoher finanzpoliti-\nscher Relevanz wie Rechnung und Budget bis anhin stets eine Einla-\ndung  an  unsere  Beratungen  erhalten  hat  und  auch  künftig  erhalten \nwird. Besten Dank. \n \n", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer: Das Wort wird weiter nicht ver-\nlangt. Die Zuweisung ist so genehmigt.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Hartmuth Attenhofer: Zum gestrigen Wahlsonntag. Ich \ngratuliere  Ursula  Gut  von  der  Freisinnig-Demokratischen  Partei  zu \nihrer klaren Wahl in den Regierungsrat. Damit verbunden ist die Freu-\nde und die Zuversicht, dass der Regierungsrat nach der Sommerpause \nwieder in Vollbesetzung seine Amtsgeschäfte erledigen kann.  \nIch danke Ursula Gut und ihrer unterlegenen Kontrahentin Ruth Gen-\nner für den offenen und – wie ich meine – fairen Wahlkampf. \nDie  neu  gewählte  Regierungsrätin  Ursula  Gut  wird  vom  Kantonsrat \nam  21.  August  2006  ins  Amtsgelübde  genommen.  Gleich  anschlies-\nsend  konstituiert  sich  der  Regierungsrat  und  Ursula  Gut  kann  dann \nihre verantwortungsvolle Arbeit aufnehmen. \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Hartmuth Attenhofer: Die drei Landeskirchen laden uns \nim  Anschluss  an  die  erste  Sitzung  nach  der  Sommerpause  zu  einer \nwürdevollen Feier nach Kappel ein. Ich hoffe, dass Sie in grosser An-\nzahl dieser Einladung folgen werden. \nDeshalb  werden  wir  den  traditionellen  Sommer-Apéro  heute  durch-\nführen und nicht erst in sechs Wochen.  \n", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratssekretär  Raphael  Golta  verliest die Verfügung der Direktion der \nJustiz  und  des  Innern:  «Ersatzwahl  eines  Mitglieds  des  Kantonsrates \nim Wahlkreis XIV, Stadt Winterthur. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird  für  den  auf  den  3.  Juli  2006  zurücktretenden  Matthias  Gfeller, \nGrüne, als gewählt erklärt:  \n \n", "p": 6}, {"t": "Lilith Claudia Hübscher, Redaktorin \nBäckerstrasse 6, 8400 Winterthur.» \n \n", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  bitte,  die  Gewählte  eintreten \nzu lassen.  \nLilith  Hübscher,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratsaal und auf \nder Tribüne erheben sich.  \n \n", "p": 6}, {"t": "Ratssekretär Raphael Golta verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Lilith  Hübscher,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "p": 6}, {"t": "Lilith Hübscher (Grüne, Winterthur): Ich gelobe es. \n \n", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich willkommen. Sie können Ihre Arbeit aufnehmen. Die Anwe-\nsenden im Saal und auf der Tribüne können sich setzen, die Tür kann \ngeöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Adrian Hug (CVP, Zürich), Vizepräsident der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionellen Konferenz schlägt Ihnen vor:  \n \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wird  der  Vorschlag  vermehrt? \nDas ist nicht der Fall. Die Wahl kann offen durchgeführt werden, oder \nwird ein anderer Antrag gestellt? Auch das ist nicht der Fall.  \nSomit  erkläre  ich  Priska  Seiler  als  Mitglied  der  KEVU  für  gewählt. \nIch gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n Priska Seiler Graf, SP, Kloten. \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion  als  Postulat  entgegenzunehmen. Ist der Erstunterzeichner mit \nder Umwandlung in ein Postulat einverstanden?  \n \n", "p": 8}, {"t": "Christoph Schürch (SP, Winterthur): Ja, ich bin einverstanden. \n \n", "p": 8}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Erstunterzeichner ist einver-\nstanden. Wird ein Antrag auf Ablehnung des Postulates gestellt? \n \n", "p": 8}, {"t": "Claudio Zanetti (SVP, Zollikon): Wir verlangen Diskussion.  \n \n", "p": 8}, {"t": "Ratspräsident Hartmuth Attenhofer: Claudio Zanetti beantragt Ableh-\nnung des Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 8}, {"t": "(Organisierte Debatte) \nAntrag der Geschäftsleitung vom 22. Juni 2006  \nKR-Nr. 180/2006\n \n", "p": 8}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich teile Ihnen mit, dass Beat Ba-\ndertscher, Zürich, sich für dieses Geschäft im Ausstand befindet.  \nWir haben die Organisierte Debatte beschlossen. Der Referent der ver-\nfahrensführenden  Geschäftsleitung  hat  ein  Zeitfenster  von  20  Minu-\nten.  Die  einzelnen  Fraktionen  erhalten  jeweils  insgesamt  zehn  Minu-\nten Redezeit.  \nDas  Wort  zum  Eintreten  und  zu  den  Ziffern  des  Dispositivs  hat  der \nReferent der Geschäftsleitung, Alfred Heer, Zürich. \n \n", "p": 9}, {"t": "Alfred Heer (SVP, Zürich), Referent der Geschäftsleitung: Wir befin-\nden  heute  über  die  Ermächtigung  zur  Einleitung  einer  Strafuntersu-\nchung  gegen  Alt-Regierungsrätin  Dorothée  Fierz.  Namens  der  ein-\nstimmigen  Geschäftsleitung  beantrage  ich  Ihnen,  dem  Gesuch  der \nStaatsanwaltschaft  des  Kantons  Zürich  um  Ermächtigung  zur  Einlei-\ntung  einer  Strafuntersuchung  gegen  Alt-Regierungsrätin  Dorothée \nFierz  stattzugeben  und  dazu  Doktor  Ulrich  Weder  als  besonderen \nStaatsanwalt zu ernennen.  \nVorerst möchte ich festhalten, dass die Unschuldsvermutung für Alt-\nRegierungsrätin  Dorothée  Fierz  sowie  alle  anderen  in  Vorlage \n180/2006  nicht  namentlich  genannten  Personen  gilt.  Sollte  der  Kan-\ntonsrat  dem  Antrag  der  Geschäftsleitung  folgen  und  der  Einleitung \neiner  Strafuntersuchung  gegen  Alt-Regierungsrätin  Dorothée  Fierz \nzustimmen,  bedeutet  dies  nicht,  dass  Dorothée  Fierz  oder  andere  in \ndas Strafverfahren involvierte Personen schuldig sind. Es bedeutet le-\ndiglich,  dass  auch  gegen  Dorothée  Fierz  eine  Strafuntersuchung \ndurchgeführt  werden  kann.  Zuständig  dafür  wird  der  besondere \nStaatsanwalt sein. Er wird den Sachverhalt abzuklären und darüber zu \nbefinden haben, ob eine strafbare Handlung vorliegt oder nicht. Weder \ndie  Geschäftsleitung  noch  der  Kantonsrat  können  und  haben  sich  in-\nfolge der Gewaltentrennung darüber zu äussern. Wir können uns heute \nin  diesem  Saale  nicht  über  Schuld  oder  Unschuld  äussern,  sondern \nlediglich  darüber,  wieso  die  Ermächtigung  zur  Strafuntersuchung  er-\nteilt werden soll oder nicht.  \nWieso muss der Kantonsrat die Ermächtigung für diese Strafuntersu-\nchung erteilen? Dies ist im Paragrafen 38 des Kantonsratsgesetzes ge-\nregelt. Ich zitiere: «Wegen anderer Handlungen, die ein Mitglied des \nRegierungsrates, des Kassationsgerichts (…) in Ausübung des Amtes \nbegangen hat, kann eine Strafuntersuchung oder eine Ehrverletzungs-\nklage nur eingeleitet werden, wenn der Kantonsrat die Ermächtigung \ndazu  erteilt  hat.»  Diese  Immunität,  welche  die  Mitglieder  des  Regie-\nrungsrates sowie die Mitglieder der zürcherischen Gerichte geniessen, \nist sinnvoll. Es gibt immer wieder Zeitgenossen, welche Strafanzeigen \ngegen Mitglieder des Regierungsrates oder der höchsten Gerichte ein-\nreichen,  weil  sie  mit  politischen  oder  rechtlichen  Entscheiden  nicht \neinverstanden  sind.  Geltend  gemacht  wird  vielfach  Amtsmissbrauch \noder Begünstigung. Es ist deshalb sinnvoll, dass diese Mitglieder Im-\nmunität geniessen, respektive dass die Geschäftsleitung solche Anträ-\nge  von  unbegründeten  Anzeigen  und  Ermächtigungen  selbstständig \nvon der Hand weisen kann. Das Ziel des Ermächtigungsverfahren ist \nes  also,  die  Mitglieder  der  erwähnten  Behörden  vor  unbegründeten, \ntrölerischen und mutwilligen Strafanzeigen zu schützen und somit den \nreibungslosen  Gang  von  Regierung,  Verwaltung  und  Gerichtsbetrieb \nzu  ermöglichen.  Selbstverständlich  gilt  dieser  Schutz  für  diese  Mit-\nglieder  auch  dann,  wenn  man  die  Amtstätigkeit  bereits  aufgegeben \nhat.  Damit  soll  verhindert  werden,  dass  das  Verhalten  der  Regie-\nrungsmitglieder wegen der allfälligen späteren Verwicklung in derar-\ntige Strafverfahren beeinflusst wird. Deshalb hat der Kantonsrat trotz \ndes  bereits  erfolgten  Rücktrittes  von  Alt-Regierungsrätin  Dorothée \nFierz über das Ermächtigungsgesuch zu entscheiden.  \nDas Kantonsratsgesetz enthält dazu keine Richtlinien für die Gutheis-\nsung  oder  Ablehnung  eines  Ermächtigungsgesuches.  Als  Erstes  gilt \nsicher  einmal  festzuhalten,  ob  überhaupt  Anhaltspunkte  für  ein  mut-\nmasslich  strafrechtlich  relevantes  Verhalten  vorliege.  Unter  Punkt  4 \nder  Vorlage  können  Sie  sehen,  dass  die  Staatsanwaltschaft  I  mitteilt, \ndass gegen Dorothée Fierz ein deliktsrelevanter Tatverdacht bezüglich \neiner Verletzung des Amtsgeheimnisses vorliege. Begründet wird dies \ndamit,  dass  sich  eine  Person  am  30.  April  2006  bei  den  Strafverfol-\ngungsbehörden gemeldet und bekannt gegeben habe, sie habe die ge-\nnannten  Dokumente  –  dies  sind  ein  Regierungsratsbeschluss  vom  1. \nMärz 2006, ein geänderter Antrag der Volkswirtschaftsdirektion sowie \nein Schreiben der damaligen Regierungsrätin Dorothée Fierz vom 13. \nApril 2006 – den Redaktionen der Neuen Zürcher Zeitung sowie des \nTages-Anzeigers  überbracht.  Die  Person  führte  in  einer  staatsanwalt-\nschaftlichen  Einvernahme  am  2.  Mai  2006  weiter  aus,  dass  sie  diese \nIdee  als  Vorschlag  an  einer  Sitzung  am  27.  April  2006  unterbreitet \nhabe, an der neben anderen Personen auch Dorothée Fierz teilgenom-\nmen habe. Die Person führte weiter aus, dass der Vorschlag von prak-\ntisch  sämtlichen  Anwesenden  ausdrücklich  mit  den  Worten  «Mach \ndas, ich weiss von nichts» und von «einer einzigen anwesenden Per-\nson  durch  Nicken»  unterstützt  worden  sei.  Keine  der  an  der  Sitzung \nteilnehmenden  Personen  habe  die  geringsten  Bedenken  geäussert. \nVielmehr sei von einzelnen der Vorschlag gekommen, weitere Doku-\nmente den Medien zukommen zu lassen.  \nAls Zweites gilt es die Frage zu klären, ob ein hohes öffentliches Inte-\nresse  an  der  Aufklärung  strafrechtlicher  Handlungen  vorliegt.  Die \nMedienberichterstattung in den vergangenen Wochen und Tage bestä-\ntigen sicherlich, dass ein grosses öffentliches Interesse an diesem Fall \nvorliegt.  Eine  vermutete  Amtsgeheimnisverletzung  gilt  es  nach  Mei-\nnung der Geschäftsleitung des Kantonsrates vollumfänglich zu unter-\nsuchen und abzuklären. Dazu bedarf es der Zustimmung zum Ermäch-\ntigungsgesuch.  Nur  so  kann  die  Strafuntersuchungsbehörde  den  Fall \nvollumfänglich untersuchen.  \nBekanntlich  werden  Beschwerden  von  der  Geschäftsleitung  der  Jus-\ntizkommission  zugewiesen.  Auch  hier  war  dies  der  Fall.  Vorerst  gilt \ndaher  mein  Dank  der  Justizkommission  für  ihre  rasche  und  gute  Ar-\nbeit in der Behandlung dieses Ermächtigungsgesuches. Die Geschäfts-\nleitung  hat  fast  die  gesamte  Vorarbeit  und  Begründung  der  Justiz-\nkommission  übernommen.  Lediglich  in  zwei  Punkten  wurden  kleine \nÄnderungen  angebracht.  Die  JUKO  hatte  zusätzlich  das  Argument \nvorgebracht,  dass  im  vorliegenden  Falle  neben  der  Art  des  Deliktes \nauch die mögliche Beteiligung verschiedener Personen an der Tat von \nBedeutung sei. Es erschien ihr deshalb im vorliegenden Fall nicht ge-\nrechtfertigt, bei mehreren Tatbeteiligten gegen alle eine Strafuntersu-\nchung  zu  führen,  nicht  aber  gegen  die  Magistratsperson  bloss  auf \nGrund deren Status als Mitglied der Regierung. Dieses Argument hat \nin diesem Falle seine Gültigkeit. Die Geschäftsleitung hat dieses aber \nnicht mitübernommen, weil man in der Geschäftsleitung der Meinung \nwar, dass bei einem deliktsrelevanten Tatverdacht gegen ein Mitglied \noder ehemaliges Mitglied des Regierungsrates die Immunität aufzuhe-\nben sei, und zwar unabhängig davon, ob noch andere Personen invol-\nviert  sind  oder  nicht.  Ein  zweites  Argument  der  Justizkommission, \nnach welchem das öffentliche Interesse dem uneingeschränkten Funk-\ntionieren der Regierung im vorliegenden Falle nicht gleichwertig ent-\ngegenstehe, da das betreffende Mitglied aus der Behörde ausgeschie-\nden sei, wurde ebenfalls von der Geschäftsleitung nicht mitübernom-\nmen. Obwohl dieses Argument in diesem Falle durchaus richtig ist, ist \ndie Geschäftsleitung zum Schluss gekommen, dass bei einem delikts-\nrelevanten Tatverdacht gegen ein Mitglied der Zürcher Regierung die \nImmunität aufzuheben ist, unabhängig davon, ob das betreffende Mit-\nglied noch im Amt ist oder nicht.  \nSelbstverständlich  haben  Sie  heute  den  konkreten  Fall  zu  beurteilen. \nBeide Argumente, welche die Justizkommission vorgebracht hat, tref-\nfen denn auch auf den konkreten Fall zu, auch wenn diese von der Ge-\nschäftsleitung aus oben erwähnten Gründen nicht in den Antrag einge-\nflossen sind.  \nErlauben Sie mir eine Schlussbemerkung. Wir kennen im Kanton Zü-\nrich glücklicherweise funktionierende Behörden. Wir kennen die Ge-\nwaltentrennung Exekutive, Legislative und Judikative. Weder die Ge-\nschäftsleitung  noch  die  Justizkommission  noch  der  Kantonsrat  sind \nstrafuntersuchende Behörden. Bei Verstössen wegen Amtsgeheimnis-\nverletzung  ermitteln  die  dafür  zuständigen  Behörden  im  Kanton  Zü-\nrich. Dies ist die Staatsanwaltschaft. Die Geschäftsleitung hat keiner-\nlei  Kompetenzen,  eigene  Untersuchungen  zu  tätigen.  Dies  bedeutet \nauch,  dass  die  Geschäftsleitung  weder  die  abgegebenen  Dokumente \nrechtlich beurteilen darf, noch muss, noch kann, noch will hinsichtlich \nder Frage der Wichtigkeit der Amtsgeheimnisse, welche darin enthal-\nten  sind  oder  nicht.  Die  Geschäftsleitung  kann  auch  keine  rechtliche \nWürdigung vornehmen, ob es sich hier allenfalls um ein Bagatelldelikt \nhandelt. Die Geschäftsleitung hat auch nicht abzuklären, ob allenfalls \nandere  Straftatbestände  zur  Diskussion  stehen.  Ebenfalls  nicht  abzu-\nklären hat die Geschäftsleitung, wie es sich verhält auf Grund der neu-\nen Verfassung, welche nun das Öffentlichkeitsprinzip neu kennt. Das-\nselbe  gilt  selbstverständlich  auch  für  die  Justizkommission  und  für \nden  Kantonsrat  im  Allgemeinen.  Nebensächlich  ist  auch  die  Frage, \nwer die Strafanzeige eingereicht hat. Amtsgeheimnisverletzung ist im \nÜbrigen  ein  Offizialdelikt.  Genau  damit  diese  Fragen  abgeklärt  wer-\nden  können,  welche  wir  nicht  abklären  können,  gibt  es  die  dafür  zu-\nständigen Strafverfolgungsbehörden. Deshalb beantragt die Geschäfts-\nleitung  dem  Kantonsrat,  dem  Gesuch der Staatsanwaltschaft zur Ein-\nleitung einer Strafuntersuchung stattzugeben.  \nEs gilt nochmals festzuhalten, dass Sie mit der Ermächtigung zur Ein-\nleitung  einer  Strafuntersuchung  gegen  Alt-Regierungsrätin  Dorothée \nFierz  keine  Antwort  über  Schuld  oder  Unschuld  geben.  Sie  erlauben \naber, dass der besondere Staatsanwalt in diesem Fall Klarheit bringen \nkann.  Mit  einem  Ja  zur  Ermächtigung  stärken  Sie  das  Vertrauen  in \nunsere Institutionen und Behörden. Die Bevölkerung hat die Gewiss-\nheit, dass der Fall ohne Rücksicht auf Personen gewissenhaft und kor-\nrekt untersucht wird.  \nZum  Schluss  möchte  ich  noch  einmal  betonen,  dass  die  Unschulds-\nvermutung sowohl für Alt-Regierungsrätin Dorothée Fierz als auch für \nalle involvierten Personen gilt. Ich bitte Sie im Namen der Geschäfts-\nleitung, den Anträgen, wie Sie vorliegen, zuzustimmen. Besten Dank.  \n \n", "p": 13}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  ist  nun  zu  Eintreten \nund Dispositiv frei für die Organisierte Debatte. Jede Fraktion hat eine \nmaximale Redezeit von zehn Minuten. Ich erteile das Wort den Frak-\ntionen nach ihrer Grösse. \n \n", "p": 13}, {"t": "Hans Egloff (Aesch b. Birmensdorf): Lassen Sie mich vorab einen As-\npekt  nochmals  hervorheben  –  Alfred  Heer  hat  in  schon  zweimal  er-\nwähnt –, der für unsere Debatte im Rat, die Berichterstattung und alles \nweitere, was darauf folgt, von grösster Bedeutung ist, für unseren Ent-\nscheid allerdings ohne Relevanz: Bis zu einer allfälligen rechtskräfti-\ngen  Verurteilung  von  Alt-Regierungsrätin  Dorothée  Fierz  oder  auch \nirgendeiner  anderen,  in  diesem  Sachverhalt  involvierten  Person  gilt \nfür  die  Beteiligten  oder  auch  Nichtbeteiligten  die  Unschuldsvermu-\ntung. Bevor also nicht ein rechtskräftiges Urteil vorliegt, gelten diese \nPersonen  alle  als  unschuldig.  Ich  ersuche  Sie,  diesem  Umstand  bei \nIhren Überlegungen, Schlüssen und Ausführungen jederzeit Rechnung \nzu tragen. \nWir haben heute in keiner Art und Weise über Schuld oder Unschuld, \nVerschulden oder Strafe zu befinden. Es geht einzig um die Frage, ob \nder Staatsanwaltschaft des Kantons Zürich erlaubt werden soll – wenn \nSie so wollen –, auch gegen Dorothée Fierz eine Strafuntersuchung zu \neröffnen. Die Staatsanwaltschaft hat Anhaltspunkte für eine mögliche \nBeteiligung von Dorothée Fierz gefunden – technisch heisst dies: de-\nliktsrelevanter  Tatverdacht  –  und  ersucht  deshalb  um  die  nötige  Er-\nmächtigung.  Sie  haben  Bericht  und  Antrag  der  Geschäftsleitung \nschriftlich vorliegen, Sie haben die erläuternden Erwägungen von Alf-\nred Heer gehört. Dem gibt es an sich nichts beizufügen. \nOder vielleicht Folgendes: Immunität soll nicht vor Strafe oder Bestra-\nfung  schützen,  Immunität  soll  vor  querulatorischen,  unbegründeten, \ntrölerischen,  leichtfertigen  oder  mutwilligen  Strafanzeigen  schützen. \nMit  Verlaub,  die  vorliegende  Strafanzeige stammt von Regierungsrat \nMarkus Notter beziehungsweise von der Regierung und das Ermächti-\ngungsgesuch  wurde  von  der  Staatsanwaltschaft  des  Kantons  Zürich \ngestellt.  Nachdem  Medien  beziehungsweise  Vertreter  der  Medien  in \naller Deutlichkeit Hinweise auf ein mögliches strafrechrechtlich rele-\nvantes  Verhalten  geäussert  hatten,  nachdem  Regierungsrat  Markus \nNotter  beziehungsweise  der  Regierungsrat  eine  Strafanzeige  erstattet \nhat, nach all den Diskussionen um Schuld und Unschuld und Mass der \nSchuld  –  die  Frage,  ob  Bagatelldelikt  oder  schwerer  Fall,  hat  dabei \nvöllig  in  den  Hintergrund  zu  treten – darf in einem funktionierenden \nRechtsstaat nicht plötzlich der Kantonsrat einfach Halt rufen und da-\nmit gleichzeitig verfassungsmässige Grundsätze wie insbesondere die \nRechtsgleichheit einfach mit Füssen treten. Persönlich erachte ich das \nMöglichmachen dieser Strafuntersuchung gegen alle möglichen Betei-\nligten nicht nur als dringendes Gebot aus rechtsstaatlicher Sicht, son-\ndern  gleichzeitig  als  Chance  auch  für  Alt-Regierungsrätin  Dorothée \nFierz.  Dass  unsere  Regierung  und  deren  Mitglieder  wegen  dieser \nStrafuntersuchung nicht mehr reibungslos funktionieren könnten, wird \nwohl niemand ernsthaft behaupten wollen.  \nNamens der SVP-Fraktion ersuche ich Sie, dem Ermächtigungsgesuch \nder Staatsanwaltschaft des Kantons Zürich Folge zu leisten.  \n \n", "p": 14}, {"t": "Anna Maria Riedi (SP, Zürich): Die Angelegenheit ist für alle hier im \nSaal unbestritten eine nicht ganz einfache Sache. Es wäre für uns alle \nangenehmer,  wenn  wir  diese  heute  nicht  auf  der  Traktandenliste  hät-\nten. Dennoch stellen wir uns der Aufgabe, die dem Kantonsrat obliegt.  \nEs  geht  heute  allerdings  weder  um  eine  Verurteilung  noch  um  eine \nAbrechnung. Dorothée Fierz hat einen hohen Preis bezahlt, den höchs-\nten, den eine Politikerin oder ein Politiker bezahlen kann: Sie ist vom \nAmt zurückgetreten. Dieser Schritt verdient unseren Respekt. \nDem  Kantonsrat  obliegt  heute  aber,  eine  Antwort  zu  finden  auf  die \nwesentlichen beiden Fragen, die sich im Falle eines Ermächtigungsge-\nsuches stellen. \nNach Gesetz und Verfassung stellt sich zunächst die Frage: Ist die An-\nzeige, die dem Gesuch zu Grunde liegt, trölerisch, mutwillig oder un-\nbegründet? Falls sie es wäre, dann hätte die Geschäftsleitung das Ge-\nsuch von der Hand weisen müssen. \nIn diesem Fall hat sich jedoch gezeigt, dass ein deliktsrelevanter Tat-\nverdacht  vorliegt.  Das  Delikt  ist  dasjenige  der  Amtsgeheimnisverlet-\nzung.  Bei  der  Verletzung  des  Amtsgeheimnisses  handelt  es  sich  um \nein Offizialdelikt, das auf jeden Fall bei einem begründeten Anfangs-\nverdacht  von  Amtes  wegen  zu  verfolgen ist. Das ist keine Sache des \npersönlichen  Ermessens.  Der  Tatverdacht  stützt  sich  hier  auf  die \nSelbstanzeige  einer  Person  aus  der  Verwaltung  und  begründet  damit \nden Anfangsverdacht. Daraus wird deutlich, dass in diesem konkreten \nFalle die Anzeige nicht als eine mutwillig ergriffene Waffe gegen das \nbetroffene  Regierungsmitglied  gedeutet  werden  kann.  Hinter  diesem \nGesuch steht auf Grund der heute geltenden Verfassungs- und Geset-\nzeslage  weder  eine  unbegründete  Anzeige  noch  eine  trölerische  oder \nmutwillige Absicht.  \nFür den Kantonsrat stellt sich daher nach Gesetz und Verfassung die \nzweite  Frage:  Bleibt  trotz  einer  Strafuntersuchung  der  reibungslose \nGang von Regierung und Verwaltung gewährleistet? Die Sozialdemo-\nkratische  Fraktion  hat  keine  Anzeichen  oder  Hinweise  darauf  gefun-\nden, dass der reibungslose Gang von Regierung und Verwaltung nicht \nmehr  gesichert  wäre,  zumal  gestern  bereits  die  Nachfolge  von  Do-\nrothée  Fierz  geregelt  worden  ist.  Es liegt daher kein Grund vor, eine \nStrafuntersuchung grundsätzlich nicht zu ermöglichen. Daher stimmen \nwir dem Ermächtigungsgesuch zu.  \nFür einige unserer Fraktionsmitglieder ist die Angelegenheit zu rasch \nin den Rat gekommen. Ihre Entscheidfindung konnten sie noch nicht \noder nicht im Sinne der Fraktion abschliessen. Einige von uns werden \ndaher sitzen bleiben. Dafür haben wir Verständnis.  \nEs  ist  verständlich,  dass  das  Institut  der  Immunität  der  obersten  Be-\nhördenmitglieder auf den ersten Blick nicht ganz einfach zu verstehen \nist.  Es  handelt  sich  dabei  vor  allem  nicht  um  ein  individuelles  Recht \nauf Immunität, wie verschiedentlich unterstellt wurde. Das betroffene \nBehördenmitglied  kann  nicht  von  sich  aus  auf  irgendeine  Immunität \nverzichten oder darauf pochen. Und umgekehrt steht es dem Kantons-\nrat  nicht  zu,  das  Institut  der  Immunität  auf  Grund  persönlicher  oder \npolitischer  Befindlichkeiten  zu  würdigen.  Wir  sind  weder  bessere \nnoch  schlechtere  Menschen,  wenn  wir  durch  die  begründete  Zustim-\nmung  zu  diesem  Ermächtigungsgesuch  es  zulassen,  dass  eben  nicht \nnur andere möglicherweise Beteiligte in diese Strafuntersuchung ein-\nbezogen  werden,  sondern  auch  ein  oberstes  Behördenmitglied.  Wir \nglauben,  dass  es  nicht  verstanden  würde,  wenn  ohne  Not  und  unbe-\ngründet  ein  ehemaliges  Regierungsmitglied  anders  behandelt  würde \nals  ein  diesem  Regierungsmitglied  unterstellter  Beamter.  Und  umge-\nkehrt dürfen wir auch nicht ohne Not und unbegründet denjenigen o-\nbersten Behördenmitgliedern im Kanton Zürich, die vom Vorwurf ei-\nnes Offizialdeliktes betroffen sind, die Möglichkeit nehmen, ihre oder \nseine Unschuld eben gerade durch eine ordentliche Strafuntersuchung \ndarlegen  zu  können.  Die  Berücksichtigung  der  persönlichen  Rechts-\ngleichheit  ist  Sache  der  Strafuntersuchungsbehörde,  der  es  auch  zu-\nsteht, trotz eines gegebenen Anfangsverdachtes die Untersuchung ein-\nzustellen,  wenn  keine  weiteren  Sachverhalte  erkennbar  sind.  Und  es \nist Sache der Gerichte, falls es so weit kommen sollte, bei einem all-\nfälligen Urteil die bereits erfolgte zum Beispiel moralische Bestrafung \noder  persönliche  Härte  bei  der  Strafzumessung  zu  berücksichtigen. \nEin korrektes Verfahren bietet allen Beteiligten und Unbeteiligten die \nChance,  das  Geschehen  juristisch,  politisch  und  vor  allem  auch \nmenschlich zu verarbeiten. \nAus  diesen  Gründen  sollte  der  Kantonsrat  seine  Entscheidung  allein \nauf  die  Beantwortung  der  beiden  ihm  obliegenden  Fragen  abstützen. \nErstens:  Ist  die  Anzeige  oder  Beschwerde  trölerisch,  mutwillig  oder \nunbegründet?  Und  zweitens:  Ist  der  ordentliche  Gang  der  Regierung \nund  der  Verwaltung  durch  eine  Strafuntersuchung nicht mehr sicher-\ngestellt?  Nicht  mehr,  aber  auch  nicht  weniger  sollten  wir  tun.  Beide \nFragen sind unseres Erachtens im vorliegenden Falle mit Nein zu be-\nantworten, weshalb wir dem Ermächtigungsgesuch zustimmen.  \n \n", "p": 16}, {"t": "Beat  Walti  (FDP,  Zollikon):  Lassen  Sie  mich  eine  Feststellung  offen \nund ehrlich vorwegnehmen: Wir Freisinnigen sind uns im Klaren, dass \nuns,  unabhängig  davon,  wie  wir  uns  heute  bezüglich  der  Aufhebung \nder  Immunität  von  Alt-Regierungsrätin  Dorothée  Fierz  entscheiden, \nKritik entgegenschlagen wird. Lehnen wir die Aufhebung ab, so wird \nman uns vorhalten, wir wollten Probleme einer freisinnigen Magistra-\ntin unter den Teppich kehren. Stimmen wir zu, wird kritisiert werden, \nwir  würden  uns  nicht  einmal  schützend  vor  eine  Exponentin  stellen, \nwelche  doch  politisch  längst  alle  Konsequenzen  aus  ihrem  Verhalten \ngezogen und damit auch persönlich einen äusserst hohen Preis bezahlt \nhabe.  Die  FDP-Fraktion  hat  sich  vor  diesem  Hintergrund  und  nach \nsorgfältiger  Diskussion  und  Abwägung  entschieden,  den  Antrag  der \nGeschäftsleitung auf Erteilung der Ermächtigung zur Einleitung einer \nStrafuntersuchung  zu  unterstützen.  Dass  ein  deliktsrelevanter  Tatver-\ndacht vorliegt, darf auf Grund der uns zugänglichen Akten vorausge-\nsetzt werden. Bei der Frage, ob die Durchführung einer Strafuntersu-\nchung im konkret zu beurteilenden Fall zu ermöglichen sei, haben wir \nuns von verschiedenen Überlegungen leiten lassen.  \nZum Ersten handelt es sich bei der Immunität von Magistratspersonen \nim Grundsatz nicht um eine Einschränkung in der Anwendbarkeit des \nStrafrechts,  sondern  um  ein  so  genanntes  Verfolgungsprivileg.  Straf-\nverfolgungsprivilegien sind vor allem Ausdruck des öffentlichen Inte-\nresses  daran,  dass  exponierte  Magistratspersonen  unbehelligt  ihres \nAmtes walten können und nicht durch schikanöse oder unbegründete \nVerfahren abgelenkt oder behindert werden. Damit wird das Funktio-\nnieren  der  staatlichen  Institutionen  insgesamt  geschützt.  Ist  dieses \nFunktionieren  durch  eine  Strafverfolgung  nicht  gefährdet,  muss  eine \nsolche jedoch möglich sein.  \nZweitens  handelt  es  sich  um  eine  Amtsgeheimnisverletzung,  ein  so \ngenanntes Vergehen – und nicht bloss um eine Übertretung – und zu-\ndem  um  ein  Offizialdelikt.  Unabhängig  von  der  mir  persönlich  nicht \nbekannten inhaltlichen Qualität der fraglichen Unterlagen, durch deren \nHerausgabe die Amtsgeheimnisverletzung begangen worden sein soll, \nkönnen wir den erhobenen Vorwurf demnach nicht ohne weiteres auf \ndie leichte Schulter nehmen. Gerade für das gute Funktionieren einer \nKollegialbehörde  dürfte  die  Verlässlichkeit  des  Amtsgeheimnisses \nzudem eine wichtige Voraussetzung sein. Aus diesem Grund erwarten \nwir  übrigens  auch,  dass  auch  zukünftig  das  Abstimmungsverhalten \neinzelner  Regierungsräte  durch  das  Amtsgeheimnis  geschützt  bleibt \nund der Regierungsrat das Notwendige unternimmt, um dies sicherzu-\nstellen.  \nDrittens  wurden  auf  Grund  der  verfahrensauslösenden  Strafanzeige \nder Regierung im Zusammenhang mit dem gleichen Sachverhalt paral-\nlele  Verfahren  auch  gegen  Mitarbeitende  der  Baudirektion  eröffnet, \nwelche  keinerlei  Verfolgungsprivilegien  geniessen.  Ein  Festhalten  an \nder Immunität von Dorothée Fierz würde vor dem Hintergrund der im \nAntrag  der  Geschäftsleitung  geschilderten  Sachlage  zu  einer  schwer \nverständlichen Ungleichbehandlung dieser Mitarbeitenden führen.  \nViertens  schliesslich  ist  die  Erteilung  der  Ermächtigung  keinesfalls \neine Vorverurteilung – und hier schliesse ich mich den bereits mehr-\nfach  erwähnten  Voten  zum  Thema  der  Unschuldsvermutung  an  –, \nsondern kann gerade so gut auch den Weg ebnen für ein Verfahrens-\nergebnis, welches Dorothée Fierz von den heute diffus im Raum ste-\nhenden Vorwürfen entlastet. Es ist uns bewusst, dass auch bei Durch-\nführung  einer  Strafuntersuchung  gegen  Frau  Fierz  die  politisch  wohl \nam meisten interessierenden Fragen im Vor- und Nachgang zur mög-\nlichen Amtsgeheimnisverletzung nicht geklärt werden. Dies gilt insbe-\nsondere für das Verhalten der einzelnen Mitglieder des Regierungsra-\ntes in der kritischen Phase. Gerade dieses Anliegen gilt es jedoch heu-\nte  von  der  zu  beantwortenden  Ermächtigungsfrage  zu  unterscheiden. \nLassen  Sie  mich  aber  an  dieser  Stelle  im  Namen  der  FDP-Fraktion \nnochmals  ausdrücklich  betonen,  dass  Dorothée  Fierz  unser  grösster \nRespekt dafür gebührt, dass sie in einer ausserordentlich schwierigen \nSituation persönlich und rasch die politischen Konsequenzen gezogen \nhat.  \nAuch  die  genannten  Argumente  beinhalten  einen  grossen  Gewich-\ntungs-  und  Ermessensspielraum  und  beanspruchen  keine  alleinige \nGültigkeit.  Einige  Mitglieder  der  Freisinnigen  Fraktion  gewichten \ndenn  auch  die  genannten  Kriterien  aus  zum  Teil  sehr  persönlichen \nGründen  und  auch  auf  Grund  persönlicher  Beurteilung  der  gesamten \nUmstände anders und werden sich in der Folge der Stimme enthalten. \nIch danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 18}, {"t": "Ratspräsident Hartmuth Attenhofer: Erste Rednerin für die Grünen ist \nGabriele Petri, Zürich. \n \n", "p": 18}, {"t": "Gabriele Petri (Grüne, Zürich): Ganz am Anfang möchte ich mich im \nNamen  der  Justizkommission  bei  der  Grünen  Fraktion  bedanken  für \ndas Gastrecht, das sie uns gewährt hat. Ich rede für die Justizkommis-\nsion.  \nSie haben die Begründung des Antrags der Geschäftsleitung gelesen. \nDie Justizkommission hat am letzten Montag beschlossen, die zentra-\nle,  aber  auch  entscheidende  Begründung,  die  leider  nicht  Eingang  in \ndiese  schriftliche  Vorlage  der  Geschäftsleitung  gefunden  hat,  öffent-\nlich dem Rat nochmals darzulegen. Die Justizkommission hat im We-\nsentlichen  bei  der  Begründung  zur  Ermächtigung  auf  Einleiten  einer \nStrafuntersuchung  auf  die  Rechtsgleichheit  abgestellt.  Das  war  ent-\nscheidend  und  fehlt  in  Punkt  8.  Das  allgemeine  Rechtsgleichheitsge-\nbot  fordert  in  sämtlichen  Lebens-  und  Rechtsbereichen  rechtsgleiche \nBehandlung. Es ist somit von umfassender Bedeutung und gilt sowohl \nin der Rechtssetzung wie auch in der Rechtsanwendung. Die Rechts-\ngleichheit  ist  verletzt,  wenn  Gleiches  nicht  nach  Massgabe  seiner \nGleichheit  gleich  oder  Ungleiches  nicht  nach  seiner  Massgabe  seiner \nUngleichheit  ungleich  behandelt  wird.  Für  eine  Ungleichbehandlung \nwäre  also  ein  tatsächlicher  Unterschied die klare Voraussetzung. Da-\nbei genügt ein einfacher Unterschied nicht, sondern es muss sachlich \nund vernünftig begründet werden, dass es sich um eine erhebliche tat-\nsächliche  Unterscheidung  handelt,  damit  eine  Ungleichbehandlung \ngerechtfertigt werden könnte.  \nZum vorliegenden Fall: An der angezeigten Amtsgeheimnisverletzung \nist nicht nur die Magistratsperson, über deren Immunität wir heute zu \nentscheiden  haben,  möglicherweise  beteiligt,  sondern  weitere  Perso-\nnen, die nicht mit einer magistralen Immunität geschützt sind. Ziel der \nImmunität ist es, die Magistratsperson vor unbegründeten, trölerischen \nund  mutwilligen  Strafanzeigen  zu  schützen.  Die  Immunität  gilt  aber \nnicht absolut und damit nicht ungeachtet der konkreten Umstände. Ei-\nne  absolute  Immunität  könnte  gar  nicht  aufgehoben  werden.  Die  Im-\nmunität  muss  also  im  Einzelfall  auch  hier  gerechtfertigt  sein.  Wenn \nwir  nun  heute  entscheiden  würden,  die  Immunität  der  Magistratsper-\nson im vorliegenden Fall nicht aufzuheben, so würde zwar gegen alle \nandern  mutmasslichen  an  der  Amtsgeheimnisverletzung  Beteiligten \neine  Strafuntersuchung  geführt  werden,  nur  gegen  die  Magistratsper-\nson nicht, und dies bloss auf Grund des Umstandes, dass sie zum Zeit-\npunkt  der  Tat  ein  Regierungsamt  bekleidete.  Das  widerspräche  zum \neinen dem genannten öffentlichen Interesse an der uneingeschränkten \nAufklärung strafrechtlicher Handlungen. Zum andern würde das Auf-\nrechterhalten der Immunität im vorliegenden konkreten Fall – und nur \ndiesen  haben  wir  heute  zu  beurteilen  –  dazu  führen,  dass  nicht  alle \nmöglichen  Tatbeteiligten  gleich  behandelt  würden.  Gegen  die  einen \nwürde  eine  Strafuntersuchung  geführt  werden,  gegen  die  Magistrats-\nperson nicht, obwohl bei allen Betreffenden eine gewisse Wahrschein-\nlichkeit einer Tatbeteiligung besteht. Für eine solche Ungleichbehand-\nlung  wäre  im  vorliegenden  Fall  ohne  zwingende  sachliche  Gründe \nkeine Rechtfertigung zu finden. Eine solche Ungleichbehandlung wäre \nrechtsstaatlich problematisch und unter dem Gesichtspunkt der Gewal-\ntentrennung auch bedenklich, wenn das Parlament die Justiz an einer \nStrafuntersuchung  hindern  würde.  Deshalb  ist  in  der  Güterabwägung \nder öffentlichen Interessen dem zentralen Aspekt der Rechtsgleichheit \nin unserer Betrachtung und in unserer Beratung der Justizkommission \nentscheidende Bedeutung zugekommen, weshalb sich auch die Justiz-\nkommission für die Aufhebung der Immunität ausgesprochen hat.  \n \n", "p": 19}, {"t": "Ratspräsident Hartmuth Attenhofer: Zweite Rednerin der Grünen mit \neinem Zeitbudget von sechs Minuten ist Esther Guyer, Zürich. \n \n", "p": 20}, {"t": "Esther Guyer (Grüne, Zürich): Vielen Dank! Ich spreche für die Grü-\nnen. Die Grünen sind der Meinung, dass der verfassungsrechtlich ga-\nrantierte  Schutz  vor  Strafverfolgung,  also  die  Immunität  eines  Mit-\nglieds der Regierung, keinesfalls leichtfertig aufgehoben werden darf. \nDer Schutz während und nach der Amtszeit ist notwendig, um unab-\nhängig zu bleiben und um zu verhindern, dass die Regierungsmitglie-\nder  leichtfertig  und  wegen  Bagatellen  in  Strafverfahren  verwickelt \nwerden.  Auch  aus  unserer  Sicht  hat  Alt-Regierungsrätin  Dorothée \nFierz eine schwere Zeit erlebt. Sie hat mit dem vorzeitigen Ausschei-\nden  aus  der  Regierung  eine  konsequente  und  für  sie  harte  Entschei-\ndung getroffen. Dies liesse den Schluss zu, sie sei damit genügend be-\nstraft  worden.  Andererseits  sind  wir,  nachdem  der  Regierungsrat  die \nfragwürdige Strafanzeige eingereicht hat, nicht mehr völlig frei in der \nBeurteilung  des  Ermächtigungsgesuches,  denn  es  läuft  ein  Strafver-\nfahren  gegen  eine  oder  mehrere  Mitarbeiter der Baudirektion. Dieses \nVerfahren wird seinen Fortgang nehmen, auch wenn wir die Immuni-\ntät  von  Alt-Regierungsrätin  Dorothée  Fierz  nicht  aufheben  würden. \nIch bin geneigt zu sagen: Die Regierung hat uns mit ihrer Strafanzeige \nin Geiselhaft genommen. Aus diesem Grund spielt es keine Rolle, ob \nwir  es  hier  mit  einem  schwerwiegenden  Tatbestand  oder  mit  einem \nBagatellfall  zu  tun  haben.  Heben  wir  die  Immunität  von  Alt-\nRegierungsrätin Dorothée Fierz nicht auf, so müssen allenfalls ein o-\nder  mehrere  Mitarbeiter  der  Baudirektion  allein  die  strafrechtliche \nVerantwortung übernehmen, Dorothée Fierz, obwohl auch sie vermut-\nlich im Prozess der Veröffentlichung der internen Dokumente beteiligt \nwar, würde hingegen den Schutz der Immunität geniessen. Man könn-\nte uns zu Recht vorwerfen, die Kleinen würden bestraft, die Grossen \nliesse man laufen. Dies ist in einem Rechtsstaat nicht akzeptabel. Alle \nBeteiligten haben das Recht auf eine gerichtliche Beurteilung. Die Re-\ngierung  ist  nicht  direkt  Teil  des  vorliegenden  Verfahrens.  Trotzdem \nstellen sich zum Verhalten der Regierung einige wichtige Fragen.  \nErstens: Der Verdacht, dass die Regierung die Klage als Druckmittel \neinsetzte, um den Rücktritt des ungeliebten Mitglieds Dorothée Fierz \nzu erzwingen, wird in den Medien offen ausgesprochen. Wenn sogar \nder Parteipräsident der Stadtzürcher SP (Koni Loepfe) dies in seinem \nBlatt («p.s.») schreibt, so stützt er sich sicher auf gute Quellen.  \nZweitens:  An  der  Pressekonferenz  vom  4.  Mai  2006,  als  Dorothée \nFierz  ihren  Rücktritt  als  Regierungsrätin  bekannt  gab,  teilte  Regie-\nrungsrat Markus Notter mit, ein Kadermann der Baudirektion habe die \nAmtsgeheimnisverletzung  begangen.  Wie  kommt  er  dazu,  so  fragen \nwir uns, aus einem laufenden Strafverfahren zu zitieren und damit die \nBetreffenden vorzuverurteilen?  \nWurde – drittens – damit versucht, der Öffentlichkeit zu suggerieren, \ndass  Dorothée  Fierz  nicht  mehr  im  Zentrum  des  Verfahrens  um  das \nAmtsgeheimnis  steht?  Entsprach  diese  Sprachregelung  allenfalls  ei-\nnem Arrangement mit Dorothée Fierz?  \nUnd  viertens  und  zentral  in  diesem  Zusammenhang  ist  die  Frage: \nWeshalb hat die Regierung in diesem Fall Strafanzeige erhoben und in \nanderen Fällen nicht? Nach welchen Kriterien stellt der Regierungsrat, \nwenn  der  Verdacht  auf  eine  Verletzung  des  Amtsgeheimnisses  be-\nsteht, Strafanzeige?  \nWir  beurteilen  die  Rolle  der  Regierung  in  diesem  Fall  als  äusserst \nproblematisch.  Die  Grünen  sind  deshalb  der  Meinung,  dass  die  er-\nwähnten Fragen zwingend geklärt werden müssen.  \nWir  stimmen  dem  Ermächtigungsgesuch  im  Sinne  des  Antrags  der \nGeschäftsleitung zu. Ich danke Ihnen.  \n \n", "p": 21}, {"t": "Richard Hirt (CVP, Fällanden): Information, Vertraulichkeit und Ge-\nheimhaltung  sind  in  der  Politik  sehr  delikate  Angelegenheiten;  dies \nsowohl  für  die  Mitglieder  des  Regierungsrates  als  auch  für  die  Mit-\nglieder  des  Kantonsrates.  Deshalb  hat  damals  1996  der  Beschwerde- \nund  Petitionsausschuss  ein  Gutachten  bei  Professor  Doktor  Riccardo \nJagmetti, einem bedeutenden Staatsrechtler, in Auftrag gegeben. Die-\nses 58-seitige Werk befasst sich grundsätzlich mit der Vertraulichkeit \nvon  Akten,  dem  Amtsgeheimnis,  der  Amtsgeheimnisverletzung  und \nden  gesetzlichen  Grundlagen.  Dies  vorwiegend  bezogen  auf  die  Mit-\nglieder  des  Kantonsrates.  Es  legt  aber  ausführlich  den  gesetzlichen \nRahmen dar und geht zusätzlich auf die Belange des Regierungsrates \nein. Ich habe es nochmals mit grossem Interesse gelesen und den An-\ntrag der Geschäftsleitung nochmals im Lichte dieser Auslegungen be-\ntrachtet.  \nKlar ist, dass es sich bei einer Amtsgeheimnisverletzung um ein Offi-\nzialdelikt handelt, welches gemäss dem Strafgesetzbuch mit Gefängnis \noder Busse bestraft wird. Voraussetzung für eine Bestrafung ist aller-\ndings eine strafbare Handlung. Aber ob eine strafbare Handlung vor-\nliegt,  haben  nicht  wir  Kantonsrätinnen  und  Kantonsräte  zu  entschei-\nden, sondern das ist Aufgabe der Gerichte.  \nDer Regierungsrat hat Strafanzeige gegen eine unbekannte Täterschaft \nerstattet. Im Sinne sichernder Massnahmen wurden mehrere Personen, \ndarunter auch Alt-Regierungsrätin Dorothée Fierz, staatsanwaltschaft-\nlich  und  polizeilich  befragt.  Dabei  ergab  sich  auch  gegen  Alt-\nRegierungsrätin  Dorothée  Fierz  und  weitere  Personen  ein  deliktrele-\nvanter Tatverdacht. Die auch in der Presse gehörten Aussagen, dass es \nbeim vermuteten Delikt um eine Bagatelle handle oder dass Dorothée \nFierz genügend gebüsst hätte, vermögen in keiner Weise zu überzeu-\ngen,  dass  ihre  Immunität  nicht  aufgehoben  werden  sollte.  Es  kann \nauch  nicht  angehen,  dass  gegen  weitere  mögliche  Tatbeteiligte  eine \nStrafuntersuchung vorgenommen wird und Dorothée Fierz, durch das \nStrafverfolgungsprivileg  geschützt,  von  den  Untersuchungen  ausge-\nnommen  werden  soll,  nach  dem  Motto:  Die  Kleinen  werden  gehängt \nund die Grossen lässt man laufen. Der Richter – und nicht wir – hat zu \nbeurteilen, ob es sich um eine Verletzung des Amtsgeheimnisses han-\ndelt.  Sollte  sich  letztlich  herausstellen,  dass  es  wohl  ein  Geheimnis \nwar, das offenbar wurde, dies jedoch nur von geringer Bedeutung, so \nkann  nach  dem  neuen  Artikel  des  Strafgesetzbuches  der  Richter  von \njeglicher Strafe absehen. Wir sind mehrheitlich der Meinung, dass im \nSinne der Erwägungen ein hohes öffentliches Interesse an der Aufklä-\nrung strafrechtlicher Handlungen besteht; dies darum, damit das Ver-\ntrauen der Bürgerinnen und Bürger in die Integrität der Regierung und \nder Verwaltung nicht geschwächt wird. Nicht zuletzt haben auch Do-\nrothée Fierz und mögliche weitere Tatverdächtige Anspruch auf Auf-\nklärung.  Nicht  die  Politik  soll  über  Schuld  oder  Unschuld  befinden, \nsondern die Justiz. In diesem Sinne bitten wir Sie, dem Antrag der Ge-\nschäftsleitung Folge zu leisten. Diese Meinung ist nicht einheitlich in \nunserer Fraktion.  \nLassen Sie mich noch eine persönliche Bemerkung anfügen. Die Im-\nmunität des Regierungsrates ist ein sehr hohes Gut, das die Regierung \nvor unbegründeten Angriffen von aussen schützen soll. Diese Angriffe \n– oder wie auch immer man es nennen soll – sind aber in diesem Fall \nvon innen gekommen, und dies macht mich sehr betrübt: dass es dem \nRegierungsrat  selbst  nicht  gelungen  ist,  interne  Konflikte  auf  sachli-\nche  und  menschlich  anständige  Weise  zu  bereinigen.  Danke  für  Ihre \nAufmerksamkeit.  \n \n", "p": 23}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Entschuldigen  Sie,  wenn  ich  Ihre  Ei-\nnigkeit  ein  bisschen  trübe,  wir  sind  nicht  gleicher  Meinung  wie  Sie \ndas unisono zu sein scheinen. Auch in der EVP wurden zwei Meinun-\ngen diskutiert; mit meiner Erklärung spreche ich auch im Namen von \nEDU  und  Grünliberalen.  Die  Frage  stellte  sich  auch  bei  uns:  Ist  ein \nSchlussstrich  unter  die  «Affäre  Fierz»  zu  ziehen,  oder  gewinnen  im-\nmer  die  Grossen  und  verlieren  immer  die  Kleinen?  Die  Argumente \ndazu  wurden  hier  gesagt  und  ausgetauscht.  Wir  haben  uns  den  Ent-\nscheid  nicht  einfach  gemacht,  zumal  rasch  klar  wurde,  dass  Sie  alle \nanderer Meinung sind und die Meinung vertreten, man solle bestrafen, \nweil  ein  hohes,  wertvolles  Gut  zur  Diskussion  steht.  Wir  sind  ge-\nschlossen anderer Meinung, und zwar die ganze Fraktion. Die wesent-\nlichen  Argumente  dafür  sind,  dass  wir  meinen,  die  politische  Affäre \nDorothée  Fierz  sei  mit  ihrem  Rücktritt  aus  dem  Regierungsrat  abge-\nschlossen. Und wir sind der Meinung, dass die strafrechtliche Aufar-\nbeitung und damit Warmhaltung des Falles nicht von politischem Inte-\nresse ist oder kaum Interesse bezeugt. Die Unsitte der Indiskretionen \nist  tatsächlich  verwerflich  und  soll  gestoppt  werden.  Aber  ich  muss \nIhnen  sagen,  zum  Beispiel  Gabriele  Petri,  wenn  Sie  eine  Ermächti-\ngung machen, dann ist das eben so, dass Sie genau eine Ungleichbe-\nhandlung  provozieren  und  nicht  eine  Gleichbehandlung.  In  diesem \nKanton  ist  meines  Wissens  noch  nie  eine  Aufhebung  der  Immunität \nvorgenommen worden. Es sind aber schon verschiedentlich Indiskre-\ntionen begangen worden. In der NZZ vom 8. Juli 2006 wird unter dem \nTitel «Gefährliches Spiel mit der Immunität» davon berichtet und Sie \nhaben das sicher auch gelesen. Es stellt sich also die Frage, ob Recht \ndurchgesetzt oder Gnade vor Recht gewaltet werden soll.  \nEine  Ermächtigung  hätte  unserer  Meinung  nach  einen  jahrelangen \nStreit  zur  Folge.  Die  Justiz  würde  unnötig  beschäftigt.  Sie  hat  Drin-\ngenderes  zu  tun,  als  diesen  Fall  zu  behandeln,  der  eigentlich  nicht \nmehr als nur eine Busse geben kann, und zwar eine kleine. Es besteht \neine grosse Gefahr, dass im Rahmen des Strafverfahrens diese als Ve-\nhikel  benutzt  wird,  um  sich  politisch  zu  positionieren.  Es  geht  dann \num politische Abrechnungen, es geht dann auch um Rentenfragen und \nvieles mehr. Die Immunität von Regierungsratsmitgliedern ist ein ho-\nhes Rechtsgut. Sie hilft auch mit, dass in diesem Kanton unabhängig \npolitisiert  werden  kann;  das  soll  auch  in  Zukunft  so  sein.  Es  wäre \nfalsch,  dieses  Präjudiz  zu  schaffen,  indem  wir  sie  an  einer  Lappalie \naufhängen.  Es  gibt  wesentliche  Sachen,  wo  strafrechtlich  relevante \nFakten vorliegen, die das rechtfertigen würden. Aber eine solche Lap-\npalie, eine solche Indiskretion kann nicht Anlass sein, um die Immuni-\ntät aufzuheben.  \nStellt  sich  also  auch  noch  die  Frage,  ob  die  Grossen  laufen  gelassen \nwerden  und  die  Kleinen  hängen  müssen.  Die  EVP  ist  der  Meinung, \ndass mit dem Schlussstrich unter eine allfällige Amtsgeheimnisverlet-\nzung  durch  Alt-Regierungsrätin  Dorothée  Fierz  eine  Desinteresse-\nment-Erklärung  abgeben  werden  kann,  die  ein  klares  Signal  für  die \nStrafverfolgungsbehörden bei der Untersuchung gegenüber den Beam-\nten ist. Was sie damit macht, das ist uns klar, können wir nicht beein-\nflussen.  Aber  ich  sage  Ihnen:  Wenn  Sie  hier  der  Ermächtigung  nicht \nzustimmen, ist das für die Strafverfolgungsbehörde ein klares, deutli-\nches  Signal,  und  ich  würde  mich  wundern,  wenn  sie  das  nicht  zur \nKenntnis  nehmen  würde.  Wenn  sie  die  Strafuntersuchung  einstellt, \nmacht sie auf jeden Fall nichts Falsches. Danke.  \n \n", "p": 24}, {"t": "Alfred  Heer  (SVP,  Zürich),  Referent  der  Geschäftsleitung:  Wenn  Sie \nmir  erlauben,  möchte  ich  nur  noch  eine  Antwort  an  Peter  Reinhard \ngeben,  welcher  offensichtlich  eine  andere  Meinung  vertritt,  was \nselbstverständlich zulässig ist. (Heiterkeit.) Sie haben gesagt, dass die \nMehrheit  in  diesem  Saal  der  Meinung  sei,  man  solle  bestrafen.  Das \ntrifft nicht zu. Niemand in diesem Saal ist der Meinung, man solle be-\nstrafen.  Wir  sind  der  Meinung,  dass  die  Tatbestände  sorgfältig  abge-\nklärt  werden  sollen  durch  die  dafür  zuständige  Behörde,  und  das  ist \ndie  Staatsanwaltschaft.  Ob  diese  dann  eine  Bestrafung  vornehmen \nwird oder nicht, steht jetzt noch in den Sternen. Das ist ja auch nicht in \nunserer Kompetenz. Ich wehre mich auch dagegen, wenn Sie meinen, \nes  bestehe  kein  politisches  Interesse  mehr  an  einer  strafrechtlichen \nAufarbeitung. Ich meine, das Strafrecht ist nicht dazu da, dass Politi-\nker  darüber  befinden  können,  wer  sich  dem  Strafrecht  unterziehen \nmuss und wer nicht. Das ist ja dann genau diese Ungleichbehandlung! \nJeder  Bürger,  der  einen  Straftatbestand  erfüllt,  muss  sich  vor  der \nStaatsanwaltschaft verantworten und kann sich auch nicht darauf beru-\nfen,  dass  es  kein  politisches  Interesse  daran  gebe,  seine  persönliche \nStraftat jetzt zu verfolgen. Ich glaube, der Bürger würde es nicht ver-\nstehen, wenn wir dem Ermächtigungsgesuch nicht stattgeben würden. \nEs würde dann aussehen nach «Säuhäfeli, Säudeckeli», und das sollten \nwir unbedingt vermeiden – auch im Interesse, glaube ich, nicht zuletzt \nauch  von  Alt-Regierungsrätin  Dorothée  Fierz.  Ich  glaube,  eine  voll-\numfängliche klare Untersuchung mit einem klaren Resultat durch die \nStrafverfolgungsbehörden  oder  allenfalls  Gerichte,  wie  immer  diese \nausfallen wird, stärkt das Vertrauen in die Institution und des Kantons \nZürich. Wenn Sie hier das jetzt abklemmen aus politischen Gründen, \ndann verstärken Sie dieses Vertrauen nicht, sondern schüren das Miss-\ntrauen in der Bevölkerung gegenüber unseren Institutionen.  \nIch bitte Sie also, den Anträgen der Geschäftsleitung zuzustimmen.  \n \n", "p": 25}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  zum  Eintreten  und \nDispositiv  wird  vom  Rat  nicht  mehr  verlangt.  Es  wurde  kein  Antrag \nauf Nichteintreten auf die Vorlage gestellt. Sie haben somit Eintreten \nbeschlossen. Wir kommen jetzt zur Detailberatung. Die Debatte dazu \nhat ja bereits stattgefunden. Ich schlage Ihnen deshalb die ziffernweise \nGenehmigung vor. Sie sind damit einverstanden. \n \n", "p": 25}, {"t": " \n", "p": 25}, {"t": "", "p": 25}, {"t": "I. \nRatspräsident  Hartmuth  Attenhofer:  Das  Wort  hat  Peter  Reinhard, \nKloten. Das Zeitbudget beträgt 6,5 Minuten.  \n \n", "p": 25}, {"t": "Peter Reinhard (EVP, Kloten): Ja, ja. Ich könnte noch lange schwei-\ngen und Sie könnten sich überlegen, was Sie stimmen würden, bis die \nsechseinhalb Minuten durch sind.  \nAber eigentlich will ich nur den Antrag stellen,  \n", "p": 26}, {"t": "keine  Ermächtigung  zu  erteilen,  wie  ich  das  ausgeführt \nhabe.  \nIch möchte nur Alfred Heer noch rasch sagen: Es ist tatsächlich so, die \nEVP hat nicht von einer Verurteilung oder Nichtverurteilung gespro-\nchen, sondern die Frage stellt sich, ob wir ermächtigen oder nicht er-\nmächtigen. Wenn Sie sagen «der Bürger ist der Meinung», dann sage \nich Ihnen, dass der Bürger der Meinung ist, dass wegen Lappalien wir \nnicht  gleich  Theater  machen  müssen.  Aber  das  sind  Ansichtssachen, \nda haben Sie und ich eine andere Meinung. Ich kann die übrigens auch \nvertreten, weil ich nicht an der Geschäftsleitungssitzung war, als die-\nser Entscheid getroffen wurde. Ich war an einer Klausurtagung. (Un-\nruhe im Saal.) \nIn dem Sinne möchte ich sagen, dass wir den Gegenantrag stellen.  \n \n", "p": 26}, {"t": "Ratspräsident Hartmuth Attenhofer: Peter Reinhard, ich frage Sie an: \nStellen Sie jetzt den Ablehnungsantrag zu Ziffer I oder wollen Sie in \nder Schlussabstimmung den Antrag stellen? \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident Hartmuth Attenhofer: Zu Ziffer I wird das Wort weiter \nnicht gewünscht, so genehmigt.  \n \n", "p": 26}, {"t": "II.  \nKeine Bemerkungen; genehmigt.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Die  kantonalen  Angestellten \nhaben auch für das Jahr 2006 keinen Teuerungsausgleich erhalten. In-\nzwischen ist die Jahresteuerung bereits auf 1,6 Prozent gestiegen. Seit \n1991 wurde die Teuerung nur teilweise und sehr zurückhaltend ausge-\nglichen.  Das  Zürcher  Staatspersonal  hat  auch  mehrmals  auf  den  Stu-\nfenanstieg  verzichten  müssen.  Der  Stellenabbau  der  letzten  Jahre  hat \nferner  dazu  geführt,  dass  die  gleichen  Aufgaben  von  immer  weniger \nArbeitskräften  erbracht  werden  müssen.  Das  Personal  hat  mit  dem \nVerzicht auf Teuerungsausgleich und Beförderungen während Jahren \neinen  grossen  Sparbeitrag  geleistet,  damit  die  Kantonsfinanzen  nicht \naus dem Ruder laufen. Das Resultat ist eine massive Reallohneinbus-\nse,  der  Kanton  ist  teilweise  gegenüber  der  Privatwirtschaft  auf  dem \nArbeitsmarkt nicht mehr konkurrenzfähig.  \nDie Verantwortung für diese Situation liegt bei der rechten Mehrheit \nim Kantonsrat und ihrer Politik, die Staatskassen für Steuergeschenke \nzu leeren. Heute sind Verbesserungen bei den Löhnen für das Staats-\npersonal angezeigt, ja notwendig. Um die Qualität des Service Public \nzu erhalten, braucht es fähiges und motiviertes Personal, für das ent-\nsprechende Löhne zu bezahlen und Beförderungschancen zu schaffen \nsind. Die wirtschaftliche Dynamik verlangt einen leistungsfähigen öf-\nfentlichen Dienst. Der Konjunkturaufschwung dürfte die zusätzlichen \nAufwendungen für das Personal mehr als ausgleichen.  \nDie  SP  unterstützt  das  Staatspersonal  mit  seinen  berechtigten  Forde-\nrungen  nach  vollem  Teuerungsausgleich  und  Stufenanstieg.  Die  SP-\nKantonsratsfraktion  wird  aber  nicht  bis  zur  Budgetdebatte  zuwarten. \nIn  einer  dringlichen  Anfrage  verlangen  wir  heute  Auskunft  über  den \nbisherigen  Sparbeitrag  des  Personals  und  über  die  Entwicklung  der \nProduktivität seit 1991.  \nDer Regierungsrat ist jetzt gefordert, nachhaltige Verbesserungen der \nLohnsituation  herbeizuführen.  Dabei  müssen  auch  ungerechtfertigte \nLohndifferenzen zwischen Frauen und Männern beseitigt werden.  \nIch danke Ihnen für die Aufmerksamkeit.  \n \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf, Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK)):  Ich  nehme  das  Wichtigste  gleich \nvorweg: Die KBIK empfiehlt dem Kantonsrat mit zehn zu fünf Stim-\nmen, die Volksinitiative «Nur eine Fremdsprache an der Primarschu-\nle» abzulehnen.  \nIch gliedere meine kurze Berichterstattung über die Beratungen in der \nKommission in vier Punkte. Dabei lege ich erstens die Argumente der \nKommissionsmehrheit  dar,  gehe  in  Punkt  2  auf  die  Hauptargumente \nder Initiative ein, beleuchte drittens das bildungspolitische Umfeld, in \ndem wir bei dieser Diskussion stehen, und fasse dann in Punkt 4 kurz \nzusammen.  \nErstens,  Argumente  der  Kommissionsmehrheit:  Wie  bereits  erwähnt, \nspricht sich die KBIK mit deutlicher Mehrheit gegen die Initiative aus. \nSie  stützt  ihre  Meinung  dabei  vor  allem  auf  verschiedene  Aussagen \nab,  die  im  Rahmen  der  Hearings  zu  diesem  Thema  gemacht  wurden. \nIch zitiere in diesem Zusammenhang Professor Doktor Georges Lüdi, \nInhaber  eines  Lehrstuhls  für  Fremdsprachenerwerb  und  Fremdspra-\nchendidaktik an der Universität Basel. Zitat: «Moderne Vorstellungen \nvon Wissenschaftern gründen auf Untersuchungen in mehrsprachigen \nUmgebungen  und  weisen  nach,  dass  der  Mensch  eigentlich  für  die \nMehrsprachigkeit geschaffen ist. Gerade bei Kindern, die einsprachig \naufwachsen, geht es also darum, das Gehirnpotenzial durch das Erler-\nnen von weiteren Sprachen besser auszunützen.» Bestätigt haben sich \ndiese Aussagen aber auch durch eine renommierte Sprachdidaktikerin \nund  einen  Primarlehrer,  der  uns  von  seinen  positiven  Erfahrungen  in \nseinen Mittelstufenklassen berichtet hat, die im Rahmen des Projekts \n21  neben  Französisch  gleichzeitig  auch  Englischunterricht  erhalten \nhaben.  Auf  einen  einfachen  Nenner  gebracht  lässt  sich  sagen,  dass \nsich  sowohl  Experten  als  auch  Praktikerinnen  und  Praktiker  darüber \neinig sind, dass Kindern der Fremdsprachenerwerb wesentlich leichter \nfällt  als  Jugendlichen  oder  Erwachsenen.  Zu  beachten  ist  in  diesem \nZusammenhang auch, dass die Kinder auf der Unterstufe stoffmässig \nbedeutend weniger belastet sind als später. Kurz gesagt gilt: Je jünger, \ndesto besser.  \nDie Kommissionsmehrheit lehnt die Initiative aber auch ab, weil diese \nden Eindruck erweckt, Französisch solle eher aus symbolischen Grün-\nden unterrichtet werden, doch im Grunde benötige man nur das Engli-\nsche. Ich verweise in diesem Zusammenhang auf folgende zahlenmäs-\nsig belegte Fakten: Aus der Volkszählung 2000 geht hervor, dass 34,2 \nProzent aller Berufstätigen im Kanton Zürich regelmässig Englisch an \nihrem  Arbeitsplatz  benötigen.  Aber  jeder  Fünfte,  das  heisst  21  Pro-\nzent, spricht am Arbeitsplatz auch Französisch. Die Auswertung nach \nprofessionellen  Kategorien  zeigt,  dass  Englisch  in  den  akademischen \nund freien Berufen sehr stark verbreitet ist. Entscheidend ist aber, dass \nin den zahlenmässig viel grösseren Untergruppen der intellektuell we-\nniger qualifizierten Arbeiten Französisch und Italienisch häufiger ge-\nbraucht werden als Englisch. Gerade die so genannt schwachen Schü-\nlerinnen und Schüler profitieren also am meisten, wenn sie schon früh \nmit  Fremdsprachen  in  Kontakt  kommen.  Die  Volkszählung  2000  hat \nganz klar auch gezeigt, dass in den Wirtschaftsstandorten Zürich und \nBasel  an  den  Arbeitsplätzen  nicht  nur  Englisch,  sondern  häufig  auch \nFranzösisch  gesprochen  wird.  Damit  argumentiert  die  Kommissions-\nmehrheit  natürlich  nicht  gegen  das  Englische  an  der  Primarschule. \nEnglisch ersetzt das Französisch nicht, sondern muss es ergänzen.  \nZweitens,  Hauptargumente  der  Initiative:  Als  Hauptargument  führen \ndie Initianten ins Feld, zwei Fremdsprachen würden die Schülerinnen \nund  Schüler  grösstenteils  überfordern.  Ich  zitiere  in  diesem  Zusam-\nmenhang  nochmals  Professor  Georges  Lüdi:  «Diese  Aussage  ist \nschlicht falsch. Es ist nicht so, dass die Muttersprache darunter leidet, \nwenn gleichzeitig in mehreren Fremdsprachen unterrichtet wird. Man \nweiss heute auf Grund zahlreicher wissenschaftlicher Untersuchungen, \ndass sich der Sprachunterricht gegenseitig befruchtet. Französisch als \nzweite  Fremdsprache  stört  also  nicht  beim  Lernen  von  Deutsch  und \nEnglisch, sondern es hilft.» Als weiterer Punkt wird vorgebracht, dass \nDeutsch absolute Priorität haben müsse. Die Kommissionsmehrheit ist \nselbstverständlich  ebenfalls  der  Meinung,  dass  das  Beherrschen  der \ndeutschen  Sprache  eine  unerlässliche  Voraussetzung  ist  und  dass \nDeutschunterricht  auch  auf  allen  Stufen  erteilt  werden  soll.  Dies \nschliesst, wie bereits ausgeführt, den frühen Fremdsprachenunterricht \naber  keineswegs  aus,  im  Gegenteil.  «Unsere  Schule  braucht  Kopf, \nHerz und Hand», sagen die Initianten. Auch dieser Aussage kann sich \ndie  Kommissionsmehrheit  anschliessen.  Wer  Sprachunterricht  jedoch \nausschliesslich unter kognitiven Aspekten versteht und daher nur dem \nKopf  zuweist,  der  verkennt,  dass  man  Sprache  durch  den  täglichen \nGebrauch  erlernt.  Eine  Sprache  gebraucht  man  auch  während  des \nSpielens und anderen Tätigkeiten, sei dies im Turnen, bei der Beschäf-\ntigung mit einem Sachthema oder im Rahmen einer Handarbeits- oder \nWerkstunde.  Denn  all  dies  hat  nichts  mit  Kopflastigkeit  zu  tun. \nNochmals  zum  Schluss  Professor  Georges  Lüdi:  «Wenn  die  Kinder \nmiteinander Mundart sprechen, so behauptet doch auch niemand, dass \ndies kopflastig sei. Genau so wenig ist dies der Fall, wenn die Kinder \nmiteinander  Englisch  oder  Französisch  sprechen.  Das  Erlernen  einer \nFremdsprache ist für die Kinder nicht kopflastiger als das Lernen von \nTätigkeiten wie Velofahren oder Stricken.» \nDrittens,  zum  bildungspolitischen  Umfeld:  Vor  wenigen  Wochen  hat \neine  überwältigend  grosse  Mehrheit  der  Stimmbürgerinnen  und \nStimmbürger  den  Bildungsrahmenartikel  in  der  Bundesverfassung \ngutgeheissen. Die Kantone sind nun verpflichtet, ihr Schulwesen mög-\nlichst auf freiwilliger Basis zu koordinieren, denn sonst hat der Bund \ndie  Möglichkeit,  die  Kantone  zur  Vereinheitlichung  zu  verpflichten. \nDie EDK (Schweizerische Konferenz der kantonalen Erziehungsdirek-\ntoren)  hat  in  der  Fremdsprachendiskussion  in  den  letzten  Jahren  be-\nreits  den  gemeinsamen  Weg  vorgezeichnet  und  sich  auf  das  Modell \n3/5  geeinigt.  Dieses  sieht  vor,  dass  die  Kantone  spätestens  ab  2010 \nden  Unterricht  in  der  ersten  Fremdsprache  im  dritten  Schuljahr  der \nPrimarschule  einführen  und  spätestens  ab  2012  mit  einer  zweiten \nFremdsprache im fünften Schuljahr beginnen. Die Volksinitiative liegt \nalso quer im bildungspolitischen Umfeld und würde die Bestrebungen \nzu  einer  einvernehmlichen  und  freiwilligen  Regelung  der  Kantone \nverunmöglichen. Auch aus diesem Grunde haben wohl die Stimmbe-\nrechtigten der Kantone Schaffhausen, Thurgau und Zug in den letzten \nMonaten gleich lautende Initiativen abgelehnt. Im Kanton Zürich ha-\nben zudem bereits zwei Drittel der Gemeinden Englisch ab der zwei-\nten  Primarklasse  eingeführt  und  die  übrigen  53  Gemeinden  werden \ndiesen Schritt nach den bevorstehenden Sommerferien ebenfalls voll-\nziehen.  Schon  lange  etabliert  hat  sich  bei  uns  das  Französisch  in  der \nPrimarschule,  welches  seit  1986  flächendeckend  in  allen  Zürcher \nSchulen unterrichtet wird. Die Kommissionsmehrheit hält es daher für \nkaum vorstellbar, dass man hier wieder zurückbuchstabieren will.  \nViertens:  Zusammenfassung.  Ich  komme zum Schluss. Die Kommis-\nsionsmehrheit lehnt die Volksinitiative ab, denn sie bringt faktisch ein \nLernverbot  für  eine  zweite  Fremdsprache  an  der  Primarschule  und \nstellt  die  umfassenden  bisherigen  Bemühungen  aller  Beteiligten  in \nbeiden  Fächern  in  Frage.  Im  Wissen  um  die  umfassende  Ausbildung \nder  Zürcher  Primarlehrkräfte,  die  für  den  Fremdsprachenunterricht \nmethodisch und didaktisch gut gerüstet sind und denen ausgezeichnete \nLehrmittel  zur  Verfügung  stehen,  beantragen  wir  Ihnen,  die  vorlie-\ngende Volksinitiative dem Volk zur Ablehnung zu empfehlen. Besten \nDank.  \n \n", "p": 31}, {"t": "Inge Stutz-Wanner (SVP, Marthalen): Die entscheidende Frage zu die-\nsem  Thema  lautet  für  mich:  Fremdsprachen:  Ja.  Aber  wie?  Den  Be-\nfürwortern dieser Initiative wird immer wieder unterstellt, sie würden \nein Lernverbot von Fremdsprachen im Gesetz verankern wollen. Hät-\nten die Gegner dieser Initiative einmal den Initiativtext richtig gelesen, \nso  kämen  sie  wohl  nicht  zu  dieser  Falschaussage.  Dort  heisst  es \ndeutsch und deutlich: «Das Schulgesetz ist durch eine Bestimmung zu \nergänzen, wonach an der Primarschule nur eine Fremdsprache obliga-\ntorisch unterrichtet werden darf.» Auf freiwilliger Basis wäre das Er-\nlernen einer zweiten Fremdsprache also durchaus möglich, wenn auch \nnicht  sinnvoll.  Ich  wiederhole:  Das  Lernen  von  zwei  Fremdsprachen \nwird nicht verboten. Mit dem Erlernen der ersten Fremdsprache, zum \nBeispiel  Englisch,  kann  ohne  weiteres  in  der  Primarschule  begonnen \nwerden.  Legt  man  den  Beginn  des  Französischunterrichts  auf  die  O-\nberstufe, bringt das dem Erlernen der französischen Sprache entschie-\nden mehr, denn ab dem siebten Schuljahr sind die Kinder nach Leis-\ntungsvermögen  in  den  verschiedenen  Schulstufen  getrennt  und  der \nStoff lässt sich entsprechend anpassen. Es ist doch einfach nicht von \nder Hand zu weisen, dass die Kinder Unterschiede in Leistungsbereit-\nschaft und Leistungsfähigkeit aufweisen. Bereits jetzt beansprucht je-\ndes  zweite  Kind  im  Verlaufe  der  Primarschulzeit  eine  Zusatzperson \nund  jedes  fünfte  Primarschulkind  nimmt  zusätzlich  Nachhilfestunden \nin  Anspruch.  Ausserdem  bedeutet  Fremdsprachenlernen  Knochenar-\nbeit,  sobald  nämlich  eine  Verbindlichkeit  verlangt  wird.  Und  diese \nVerbindlichkeit  ist  für  einen  effizienten  Spracherwerb  und  die  ge-\nmeinsame  Aufbauarbeit  zwischen  Primar-  und  Sekundarschule  uner-\nlässlich.  \nWas Lehrmeister und höhere Schulen seit langem bemängeln, hat die \nPisa-Studie  bestätigt:  Überall  hört  man  Klagen,  es  stünde  nicht  mehr \ngenügend  Zeit  für  den  Deutschunterricht  zur  Verfügung  und  das  Ni-\nveau bei den Schulabgängern im Fach Deutsch falle kontinuierlich ab. \nDie Lesekompetenz sinkt. Eltern und Schulpflegen fordern wiederum \neinen konsequenten Unterricht in Schriftdeutsch und eine umfassende \nAusbildung der Lehrkräfte in der deutschen Schriftsprache. Die deut-\nsche  Schriftsprache  ist  nach  wie  vor  die  häufigste  Muttersprache  in \nder EU und in den meisten Berufen eine wichtige Voraussetzung. Ei-\nnen Brief fehlerlos zu schreiben, sich gewandt auszudrücken in Wort \nund Schrift und Texte zu verstehen, sind Fähigkeiten, welche von den  \nVorgesetzten  und  Lehrmeistern  gewünscht  und  geschätzt  werden. \nDenn  auch  Computerprogramme  sind  nicht  in  der  Lage,  für  alle \nSprachprobleme  ausgerüstet  zu  sein.  Und  bei  der  Lehrstellensuche \nzählen  je  länger  je  mehr  immer  noch  gute  Deutschkenntnisse.  In  der \nspäteren Weiterbildung können jederzeit nach Bedürfnis und Notwen-\ndigkeit  die  nötigen  Fremdsprachenkenntnisse  erweitert,  angeglichen \nund vertieft werden.  \nDie  Unterschriftensammlung  für  die  Initiative  «Nur  eine  Fremdspra-\nche  an  der  Primarschule»  hat  gezeigt:  Die  Bevölkerung  will  eine \nSprachenpolitik,  die  nicht  überfordert,  die  das  Deutsch  ins  Zentrum \nstellt und die nicht kopflastig ist. Aus diesen Gründen bitte ich Sie, die \nInitiative zu unterstützen.  \n \n", "p": 32}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Die  SP-Fraktion  lehnt  diese \nVolksinitiative klar ab; dies aus folgenden drei Gründen: \nErstens: Die SP des Kantons Zürich begrüsst die landesweite Harmo-\nnisierung der obligatorischen Schule. Wir erachten es als sinnvoll, das \nBildungswesen  zu  koordinieren  und  die  verschiedenen  kantonalen \nSysteme zu harmonisieren, denn damit wird die staatliche Volksschule \ngestärkt. In dieser Hinsicht hat sich die EDK im März 2005 zu einem \nbemerkenswerten Kompromiss durchgerungen, der unter anderem die \nEinführung einer ersten Fremdsprache in der dritten und einer zweiten \nFremdsprache  in  der  fünften  Klasse  vorsieht.  Deshalb  ist  die  vorlie-\ngende  Initiative  unsinnig  und  falsch  am  Platz  und  hätte  eine  absolut \nfalsche Signalwirkung für die übrige Schweiz. Wir meinen, angesichts \nder grossen Mobilität von Familien innerhalb des Landes müssen die \nGrundstrukturen der Bildungslandschaft Schweiz zumindest sprachre-\ngional vereinheitlicht werden. Die Lernangebote müssen in allen Kan-\ntonen gleich sein.  \nZweitens:  Die  Chancenungleichheit  mit  dieser  Volksinitiative  wollen \nwir  nicht.  Die  SP  engagiert  sich  seit  Jahren  für  eine  kohärente  Bil-\ndungspolitik für die Entwicklung, die Verbesserung und die Stärkung \nunseres  Bildungswesens.  Die  gleiche  Verteilung  beim  Zugang  zur \nBildung und die Chancengleichheit haben ersten Rang.  \nDie heute vorliegende Volksinitiative verlangt eine Gesetzesänderung \nfür  den  Kanton  Zürich,  die  vorschreibt,  dass  in  der  Primarschule  nur \neine Fremdsprache unterrichtet werden darf. Dies kommt einem Lern-\nverbot  gleich.  Ein  Lernverbot  per  Gesetz  würde  die  Zürcher  Volks-\nschule um Jahre zurückwerfen und den Kindern die Chance nehmen, \nfrühzeitig  auf  spielerische  Art  und  Weise  die  Welt  der  Sprachen  zu \nentdecken.  Bisher  war  es  unbestritten,  dass  die  Lerninhalte  nicht  auf \nGesetzesstufe, sondern im Rahmen von Lehrplänen definiert und diese \nvom  Bildungsrat  erlassen  werden.  Und  plötzlich  soll  nun  das  Volk \nüber  Lerninhalte  bestimmen.  Das  ist  neu  und  nicht  nachvollziehbar. \nBis  jetzt  haben  sich  die  Lehrkräfte  gegen  solche  Eingriffe  in  ihrer \nFachlichkeit vehement gewehrt – und mit Recht.  \nAuf  gesetzlicher  Ebene  müssen  Ziele  und  nicht  Inhalte  vorgegeben \nwerden.  Oberstes  Ziel  unserer  linken  Bildungspolitik  ist  es,  allen \nSchülern gerecht zu werden. Von den Befürwortern hört man das Ar-\ngument,  die  schwachen  Schüler  seien  überfordert,  zwei  Sprachen  zu \nlernen.  Wir  wollen  bestimmt  nicht  die  schwächeren  Schüler  überfor-\ndern. Wir schliessen sie aber mit einem Verbot aus und verbieten ih-\nnen  den  Zugang  zum  Lernen.  Es  kommt  ja  niemandem  in  den  Sinn, \nMathematik oder Sport für nicht obligatorisch zu erklären, obwohl es \nauch in diesen Fächern viele total überforderte Kinder gibt. Für viele \nKinder, die ohnehin mehrsprachig aufwachsen, stellen die Fremdspra-\nchenfächer  sogar  eine  besondere  Chance  dar,  weil  sie  hier  mit  der \ngleichen  Ausgangslage  starten  wie  die  deutschsprachigen  Mitschüle-\nrinnen  und  Mitschüler.  Und  mit  einem  gesetzlichen  Verbot  für  mehr \nSprachen würden wir aber nur gute Schüler bevorzugen. Sie hätten die \nMöglichkeit, in der fünften Klasse je nach Bedürfnis zwei Lektionen \neiner weiteren Fremdsprache zu lernen. Und die so genannten «dum-\nmen»  Schülerinnen  und  Schüler  hätten  das  Nachsehen  und  müssten \nwarten bis zur Oberstufe, bis zur siebten Klasse.  \nUnd noch das dritte Argument: Fremdsprachen sind heute je länger je \nwichtiger, und welche Sprache zuerst gelernt wird, ist für uns ja nicht \nentscheidend. Diese Frage stellt sich in der Debatte heute auch nicht. \nWichtig  ist,  dass  Kinder  so  früh  wie  möglich  Fremdsprachen  lernen. \nDer frühe Erwerb von Fremdsprachen fördert – das haben wir gehört, \ndas  ist  bewiesen  aus  Studien  –  auch  die  Deutschkenntnisse  und  be-\ngünstigt  die  Chancengleichheit,  sodass  Kinder  aus  fremdsprachigen \nFamilien die gleichen Startbedingungen haben. Und wer sich sprach-\nlich gut ausdrückt, ist im Vorteil. Darum sollen Kinder sich schon früh \nin  der  Standardsprache,  auch  im Hochdeutsch gut ausdrücken und in \nFremdsprachen verständlich machen können. Die Sprache als Brücke \nzu anderen Menschen und anderen Kulturen ist ein SP-Anliegen und \nfördert gegenseitig Akzeptanz.  \nLaut  Bildungsgesetz  und  neuem  Volksschulgesetz  ist  die  gesetzliche \nGrundlage  für  die  Weiterentwicklung  des  Sprachenunterrichts  gege-\nben und der Kanton Zürich ist zurzeit ja daran, Englisch ab der zwei-\nten Klasse der Volksschule einzuführen, unter Beibehaltung von Fran-\nzösisch ab der fünften Klasse. Das ist gut so.  \nZum Schluss: Wir lehnen diese Volksinitiative «Nur eine Fremdspra-\nche an der Primarschule» klar ab. Wir sagen Nein zur Volksinitiative. \nDie  Verwirklichung  der  mehrsprachigen  Schule  leistet  einen  Beitrag \nzur  Harmonisierung  in  der  schweizerischen  Sprachenpolitik.  Die  So-\nzialdemokratische Partei des Kantons Zürich hat für diese Volksinitia-\ntive  bereits  einstimmig  die  Nein-Parole  beschlossen.  Wir  bitten  Sie, \ndasselbe zu tun. Sie verhindern damit auch das Eingreifen des Bundes. \nVielen Dank. \n \n", "p": 34}, {"t": "Anita Simioni-Dahm (FDP, Andelfingen): Hauptschwerpunkte für die \nZürcher Sprachenpolitik sind die Erlangung der Mehrsprachigkeit und \ndie  Festigung  der  deutschen  Standardsprache;  da  geben  wir  der  SVP \nRecht. Englisch ab der zweiten Klasse seit 2004/2006 und Französisch \nab der fünften Klasse seit 1986 sind schon gute Realitäten. Das Fran-\nzösisch-Lehrmittel  der  Primarschule  ist  auf  die  folgende  Sekundar-\nschule  und  auch  auf  das  Gymnasium  abgestimmt;  es  heisst  «envol». \nDiverse Hearings in der Kommission für Bildung und Kultur gewähr-\nten vertieften Einblick in den heutigen Stand der Forschung und Lehre \nund  die  im  kindlichen  Hirn  angelegte  Mehrsprachigkeit,  die  es  mög-\nlichst  früh  zu  nutzen  gilt.  Im  frühen  Kindesalter  ist  die  Wahrneh-\nmungsfähigkeit  des  Gehirns  besonders  gross.  Fremdsprachen  werden \nanalog zur Muttersprache ganzheitlicher und unbewusster und auf alle \nFälle nicht nur analytisch gelernt.  \nDie  Sprachgegner  setzen  hauptsächlich  auf  das  Argument  der  poten-\nziellen Überforderung. Erlauben Sie mir hier zu sagen, dass das zwei \nparadoxe  Überlegungen  beinhaltet.  Das  erste  Paradox  daran  ist:  Die \nKinder sind nicht am Lerninhalt überfordert. Meistens sind die Kinder \neher  an  uns  Erwachsenen  überfordert,  die  nicht  mehr  fähig  sind,  den \nMut für die Erziehung aufzubringen. Es brechen dadurch Eindrücke in \ndie kindliche Welt ein von Gewalt, von Videos, von Pornografie, von \nFamilien, die auseinander brechen. Das sind die Rand- und Rahmen-\nbedingungen, die unsere Kinder überfordern.  \nZweites Paradox: Dieselben Initianten fordern, dass die fremdsprachi-\ngen  Kinder  ultimativ  und  schnell  Deutsch  lernen.  Diesem  Aspekt \nschliessen wir uns natürlich an. Aber damit fordern sie von den fremd-\nsprachigen  Kindern  die  zweite  Fremdsprache.  Und  warum  von  unse-\nren eigenen nicht? Stellen Sie sich doch einmal in zwei Generationen \nvor, wer eher im aufgeschlossenen Europa die Möglichkeit bekommt, \neine Stelle zu besetzen. Die geforderte Streichung der zweiten Sprache \nauf der Stundentafel bedeutet einen Lernabbau. Kinder sind neugierig \nund wissbegierig, und das Ausdrücken in einer anderen Fremdsprache \nist ein Fenster zur Welt. Der Kanton Zürich würde mit diesem Lern-\nverbot ein rückständiges Zeichen setzen, das auf einem falschen Beg-\nriff des Sprachenerwerbs basiert.  \nDie FDP setzt auf Innovation und ist bereit, Lernfähigkeit und Lernbe-\nreitschaft  der  Zürcher  Schulkinder  zu  fordern  und  zu  fördern.  Spra-\nchen sind Schlüsselkompetenzen in einer globalisierten Welt und bie-\nten Vorteile auf dem Arbeitsmarkt. Die Initiative läuft den Zielen des \nEuroparates  zuwider  und  schwächt  die  Entwicklung  und  Wettbe-\nwerbsfähigkeit der Schweiz. Wir möchten Sie alle bitten, es den vor-\nangehenden  Kantonen  nachzutun  –  das  sind  Schaffhausen,  Thurgau \nund  Zug  –,  die  die  Initiative  abgelehnt  haben.  Auch  wir,  die  FDP, \nempfehlen  Ihnen  mit  aller  Nachdrücklichkeit,  dieser  Initiative  nicht \nstattzugeben. Ich danke Ihnen für Ihre Aufmerksamkeit. \n \n", "p": 35}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die  Grünen  lehnen  diese  Initiative \nmehrheitlich ab. Für die Minderheit spricht dann Susanne Rihs. In der \nSprachenfrage  wie  allgemein  auch  in  der  Bildungspolitik  gehen  die \nmeisten von uns von ihren eigenen Erfahrungen und Erinnerungen an \ndie Schule aus. Das tun wir bewusst oder nicht; das passiert einfach. \nDer  Fremdsprachenunterricht,  die  heutige  Sprachendidaktik,  hat  aber \nmit der Büffelei von früher nichts mehr gemein. Fremdsprachendidak-\ntik und ganz zentral auch die Ziele des Unterrichts wurden weiter ent-\nwickelt und werden methodisch dem jeweiligen Alter der Kinder ent-\nsprechend  erteilt.  Kleine  Kinder  lernen  anders  als  Jugendliche  oder \nErwachsene, und darauf wird heute reagiert. Mit eigenen Erfahrungen \nalso  sollten  wir  Älteren  etwas  vorsichtig  sein.  Die  grosse  Bedeutung \nder  Fremdsprachen  in  der  heutigen  Berufswelt  muss  ich  ja  wahr-\nscheinlich hier drin niemandem erklären. Folgende Gründe haben uns \nzu einer Ablehnung bewogen:  \nErstens: Früher Fremdsprachenerwerb fällt leichter und begünstigt das \nspätere Erlernen weiterer Fremdsprachen. Das menschliche Gehirn ist \nauf Fremdsprachigkeit angelegt und die optimalen Ergebnisse werden \ndann  erzielt,  wenn  möglichst  früh  mehrere  Sprachen  gleichzeitig  er-\nlernt  werden.  Fremdsprache  ab  der  zweiten  Klasse  ist  ja  schon  ein \nKompromiss. Dass die Kinder in der Lage wären, viel früher mit dem \nSprachenlernen zu beginnen, beweisen die Bilingualen ebenso wie die \nKinder,  die  im  Kindergarten  mit  grösster  Begeisterung  und  Freude \nfremdsprachige Lieder lernen. Ein Verbot für Fremdsprachigkeit wäre \ndemzufolge also grundfalsch. Die Lernfähigkeit kleiner Kinder ist ab \nder Geburt phänomenal, gegen die Pubertät und auch später nimmt sie \ndann langsam ab.  \nZweitens:  Niemand  bestreitet,  dass  Deutsch,  also  das  Erlernen  der \nStandardsprache,  Priorität  haben  soll.  Es  ist  aber  keinesfalls  so,  dass \ndie  Muttersprache  oder  die  Standardsprache  darunter  leiden,  wenn \ngleichzeitig Fremdsprachen unterrichtet werden. Man weiss heute aus \nmehreren wissenschaftlichen Untersuchungen, dass sich die Sprachen \ngegenseitig befruchten. Die Sprachen stören sich nicht, im Gegenteil, \nsie  helfen.  Der  Aufbau  der  Lernstrategie  zum  Erlernen  der  ersten \nSprache kann ebenso für die nächste angewendet werden. Das Hirn ist \nnicht, wie viele sich offenbar vorstellen, ein Trichter, der einmal voll \nist  –  und  dann  fertig!  Wäre  das  so,  dann  hätten  wir  in  allen  Fächern \nsehr schnell eine Grenze zur Aufnahme von neuem Wissen erreicht.  \nWas schon ein wenig erstaunt: Es gibt auch hier in diesem Haus im-\nmer  wieder  vor  allem  Lehrerinnen  und  Lehrer,  die  fortlaufend  beto-\nnen, dass der Unterricht in der Standardsprache – wir haben das eben \ngehört – verstärkt werden muss. Ich frage aber: Warum haben sie das \nnicht  schon  längst  getan?  Warum  mussten  sie  erst  mit  einer  Verord-\nnung gezwungen werden, im Unterricht ausschliesslich die Standard-\nsprache zu verwenden? Das alles hätten sie schon längst tun können, \nhaben sie aber nicht.  \nDrittens: Es wird immer wieder erklärt, dass nur ein Drittel der Kinder \nmit zwei Fremdsprachen in der Primarschule keine Mühe hätte. Woher \ndie Zahl kommt, konnte mir noch nie jemand sagen. Das ist eine klare \nDiskriminierung von zwei Dritteln der Schülerinnen und Schüler. Man \nwill nicht zur Kenntnis nehmen, dass der Unterricht so erteilt werden \nmuss, dass die unterschiedlichen Lerntempi und die Möglichkeiten der \nKinder methodisch und individualisierend berücksichtigt werden müs-\nsen; genau übrigens wie in allen andern Fächern auch. Da gibt es kei-\nnen  Unterschied.  Ich  habe  auch  noch  nie  gehört,  dass  ein  Drittel  der \nKinder in Musik und Mathe überfordert seien oder nicht mitkommen \nwürden. Es ist einfach so und es wird auch immer so bleiben. \nViertens:  Englisch  ist  die  Sprache  der  Wirtschaft  und  der  Wissen-\nschaft. Französisch wird in der Schweiz in kleinen und mittleren Be-\ntrieben stärker angewendet als Englisch. Ein Verbot in der Mittelstufe \nund eine Verschiebung von Französisch an die Oberstufe machen kei-\nnen  Sinn  und  sind  eine  Missachtung  der  Sprachregionen  und  des \nSprachgebrauchs unseres Landes. Und dass die Oberstufe zu spät ist, \ndas wissen wir, das muss ich nicht mehr betonen.  \nFünftens: Wir erfüllen die Ziele der EDK, das sind die Intensivierung \nund  Verbesserung  des  Sprachenunterrichts  sowohl  in  der  Erst-,  als \nauch  in  Fremdsprachen,  Einführung  einer  zweiten  Fremdsprache  ab \nspätestens der dritten Klasse und Beibehaltung einer zweiten Landes-\nsprache  in  der  Primarschule.  Dazu  vielleicht  noch  etwas:  Wir  befür-\nworteten  schon  immer  das  Regionenmodell.  Es  macht  sicher  Sinn, \ndass  Bern  als  bilingualer  Kanton  zuerst  Französisch  unterrichtet.  Für \nZürich als Hochschul- und Wirtschaftskanton ist aber Englisch zu fa-\nvorisieren.  Und  da  droht  uns  nun  ein  überflüssiges  und  teures  Diktat \naus  Bern,  wenn  ich  an  die  Abstimmung  in  der  nationalen  Bildungs-\nkommission denke.  \nDann  sechstens:  Die  Ausbildung  der  Lehrerinnen  und  Lehrer  an  der \nPädagogischen Hochschule Zürich ist garantiert und wird als gut und \ngenügend erachtet.  \nSiebtens und nicht ganz unwesentlich: In unseren Schulhäusern und in \nprivaten Instituten werden überall Englischkurse schon für die Kleins-\nten  angeboten.  Und  einmal  mehr:  Wer  geht  hin?  Natürlich  die  eh \nschon  gut  geförderten  Kinder  aus  bildungsnahen  Elternhäusern,  die \nden  Unterricht  auch  garantiert  bezahlen  können.  Ein  Unterricht  mit \nzwei  Fremdsprachen  ist  also  ein  sehr  zentraler  Akt  der  Chancen-\ngleichheit  und  der  Förderung  für  Kinder  aus  bildungsfernen  Schich-\nten.  \nEinen Minuspunkt möchte ich aber nicht verschweigen: Wenn gesagt \nwird,  dass  die  Zahl  der  für  den  Fremdsprachenunterricht  zur  Verfü-\ngung stehenden Lektionen zu klein ist, dann muss dem beigepflichtet \nwerden. Bloss muss ich sagen, dass dafür auch die Politik die Verant-\nwortung trägt. Vor allem Leute, die überall verkünden, dass diese Lek-\ntionen zu klein seien, lassen keine kleinste Veränderung in der Lektio-\nnenlandschaft  zu.  Zwei  Lektionen  Handarbeit  werden  gestrichen  und \nsofort folgt eine Initiative; bei anderen Kursen auch, wir kennen das. \nIndem  man  sich  aber  gegen  jede  noch  so  kleine  Veränderung  stellt, \nkommt  man  nicht  zu  einer  Verbesserung  unserer  Schule;  das  muss \neinfach klar gesagt werden.  \nIn diesem Sinn also und einem unserer Zeit entsprechenden Unterricht \nfür  eine  möglichst  gute  Grundlage,  um  den  Kindern  den  Einstieg  in \ndie Erwerbswelt zu erleichtern, stimmen wir gegen diese Initiative. Ich \ndanke Ihnen.  \n \n", "p": 38}, {"t": "Lorenz Schmid (CVP, Männedorf): Cher Monsieur le Président, chère \nMadame  la  Conseillère,  chers  Collègues,  wie  stellen  wir  uns  die  Zu-\nkunft in Sprachenkompetenz vor? Vielleicht so: Ein Blick in die Ver-\ngangenheit  zeigt,  dass  noch  vor  dreissig  Jahren  das  Beherrschen  der \nfranzösischen  Sprache  als  Ausweis  für  eine  gute  Sprachbildung  galt. \nDem ist heute nicht mehr so. Sowohl im beruflichen wie im privaten \nUmfeld hat sich die englische Sprache hinzugefügt. Und in ferner Zu-\nkunft,  bedingt  durch  Mobilität  und  mediale  Globalisierung,  werden \nwir wohl behände zwischen mehreren Sprachen wechseln können oder \nauch  müssen.  Ob  können  oder  müssen,  wird  eine  Frage  der  Einstel-\nlung sein. Auch in der Familie, im engsten Familienkreis werden wir \nmehrere  Sprachen  sprechen.  Dieser  Trend  ist  spürbar.  Fremdspra-\nchenunterricht  findet  sich  in  vielen  freiwilligen  Angeboten  an  der \nPrimarschule; und Privatschulen halten ihre zweisprachigen oder drei-\nsprachigen  Schulgänge  feil  mit  durchwegs  immersiver  Unterrichts-\nform.  Dieser  Entwicklung  soll  und  darf  die  Volksschule  nicht  hintan \nstehen, wollen wir ihre Position nicht in Zukunft schwächen. Auch im \ninternationalen Umfeld bewegt sich das möglichst frühe Erlernen von \nFremdsprachen im Gleichschritt mit allen europäischen Staaten. \nNun, berechtigt mag die Forderung sein, Deutschkenntnisse zuerst zu \nlernen. Wir beklagen uns über die mangelnden Deutschkenntnisse der \nSchülerinnen und Schüler unter dem heute praktizierten Sprachenkon-\nzept  5/7.  Dass  die  Befürworter  der  Initiative  nun  diese  mangelnden \nDeutschkenntnisse  als  Argument  gegen  das  neue  Sprachkonzept  2/5 \nverwenden, scheint mir fahrlässig. Denn, was wir alle heute wissen, ist \nschlicht  und  einfach,  dass  nicht  mit  dem  neuen  Sprachkonzept,  son-\ndern mit dem alten Sprachkonzept wir diese schlechten Sprachkompe-\ntenzen haben. Ich glaube, wir haben alle die Erfahrung gemacht, dass \nLernen nicht einfach ein enger linearer Prozess ist, sozusagen ein rigi-\ndes Rohr, dessen Durchlasskapazität nur durch den Durchmesser defi-\nniert ist. Beim Lernen sind Faktoren wie Bereitschaft, Neugierde, neu-\nronale Voraussetzungen viel mehr entscheidend als die Stoffmenge als \nsolche. Ja gerade hier lehrt uns die Sprachwissenschaft, dass das Spra-\nchenlernvermögen  je  jünger,  desto  umfangreicher  und  ausgeprägter \nist.  \nIch  erzähle  Ihnen  das  nicht,  weil  ich’s  gelesen  oder  gehört,  sondern \nweil ich’s hier und jetzt als Vater erleben darf. Mein Sohn Oliver lernt \nEnglisch in der zweiten Klasse mit einer Leichtigkeit, um die ich ihn \nbeneide. Und die Schriftsprache hat er, da ja im Kindergarten bereits \ngesprochen, nie als Fremdsprache wahrnehmen müssen. Wenn er uns \nzu Hause was ganz Wichtiges mit einer gewissen Grazie zu erzählen \nhat, wechselt er in die Schriftsprache. So erlebe ich meinen Sohn als \nnicht  überfordert;  so  ist  es!  Denn  im  frühen  Erlernen  von  Sprachen \ngeht es weniger um Wortschatz und komplexe Wortsorten. Es geht um \nintuitiv  erworbene \nAussprache  und  Hörverstehen  und  um  die \nGebrauchsgrammatik.  \nLehrerverbände lehnen das frühzeitige Erlernen von mehreren Fremd-\nsprachen ab. Ich glaube, dies ist nicht mehr als verständlich. Neuerun-\ngen werden gerade von den Direktbetroffenen immer mit Unbehagen \nund Unsicherheit empfunden. Dem ist so mit den Bauern, dem ist so, \nwie wir kürzlich erfahren durften, mit den Ärzten, dem ist so mit den \nPostangestellten. Interessanterweise sind junge Lehrpersonen der Ein-\nführung  von  Fremdsprachen  in  der  Primarschule  gegenüber  weniger \nskeptisch  eingestellt  als  ältere  Lehrpersonen.  Nichtsdestotrotz:  Diese \nAblehnung  ist  sehr  ernst  zu  nehmen, denn ohne die Zustimmung der \nDirektbetroffenen  werden  wir  unser  Ziel,  die  mehrsprachige  Kompe-\ntenz  unserer  Schülerinnen  und  Schüler  voranzutreiben,  nicht  errei-\nchen.  Somit  ist  die  Fremdsprachenkompetenz  der  Lehrerschaft  Vor-\naussetzung für ein Gelingen des Sprachenkonzepts 2/5. Auch die Vor-\nbehalte gegenüber der mangelnden Intensität des Fremdsprachenunter-\nrichts, zwei Stunden Englisch und zwei Stunden Französisch, scheinen \nmir durchwegs berechtigt. Jedoch werden wir die Entwicklung hin zu \neiner  Mehrsprachenkompetenz  unserer  Gesellschaft  nicht  in  einem \nSchritt bewältigen können. Sowohl die Fremdsprachenkompetenz der \nLehrerschaft sowie die damit verbundenen neuen möglichen Lernfor-\nmen – bekanntlich ist zum Beispiel Immersionsunterricht beinahe nur \ndurch eine zweisprachige Lehrperson möglich – sind Grundvorausset-\nzung für das Gelingen.  \nDie CVP spricht sich grossmehrheitlich gegen die Anliegen der Initia-\ntive «Nur eine Fremdsprache an der Primarschule» aus.  \n \n", "p": 40}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Unsere Volksinitiative will das \nFrühenglisch fördern und dem Französischen einen besseren Start auf \nder  Oberstufe  ermöglichen.  Dafür  fordern  wir  ein  überzeugenderes \nKonzept mit der Konzentration auf eine Fremdsprache und dem Ver-\nzicht auf das völlig unergiebige Splittingmodell mit nur je zwei Wo-\nchenstunden in jeder Sprache. Wir sind für ein frühes und auf mindes-\ntens  drei  Wochenlektionen  ausgebautes  Englischlernen  ab  der  dritten \nKlasse. Der verwirrende Vorwurf, unsere Volksinitiative wolle frühes \nSprachenlernen verhindern, ist deshalb völlig absurd. Allerdings sehen \nwir nicht ein, weshalb Zürich ausschert und als einziger Kanton in der \nganzen Schweiz bereits in der zweiten Klasse mit dem Englischunter-\nricht  beginnt.  Ob  zweite  oder  dritte  Klasse,  ist  allerdings  nicht  der \nzentrale  Punkt,  um  den  es  bei  der  Volksinitiative  geht.  Wir  sind  der \nMeinung,  dass  das  Splittingmodell  mit  dem  angehängten  Mini-\nFranzösisch ab der fünften Klasse eine Alibi-Übung ist, die den meis-\nten Kindern nur wenig bringt. Mit den zwei Lektionen Französisch in \nder Mittelstufe fehlt die Zeit, um mit nachhaltigem Erfolg eine zweite \nFremdsprache lernen zu können. Selbst Mittelschullehrkräfte mit eini-\nger Unterrichtserfahrung sehen sich gegenwärtig gezwungen, mehr als \ndie knappen 90 Minuten Französisch pro Woche zu unterrichten, um \ndie geforderten Zielsetzungen wenigstens teilweise zu erreichen. Nun \nsoll also zweimal Kurzfutter angeboten werden. Statt Englisch auf drei \nStunden  aufzubauen,  sind  zweimal  zwei  Lektionen  Französisch  und \nEnglisch vorgesehen.  \nFür  viele  Kinder,  die  sich  ja  bereits  mit  der  deutschen  Sprache  recht \nschwer  tun,  dürfte  das  parallele  Lernen  von  drei  Sprachen  nicht  zur \nerhofften  sprachlichen  Kompetenz  führen.  Auf  Grund  der  Erfahrung \nmit  dem  bisherigen  Fremdsprachenunterricht  wage  ich  eine  grobe \nSchätzung: Rund ein Drittel der Kinder wird vom erweiterten Lernan-\ngebot  von  zwei  Fremdsprachen  in  der  Primarschule  profitieren  kön-\nnen.  Das  mittlere  Drittel  dürfte  mit  gesteigertem  Leistungsdruck  und \nzusätzlichen  Sprachstunden  mehr  schlecht  als  recht  über  die  Runden \nkommen und das restliche Drittel wird mit Sicherheit auf der Strecke \nbleiben. Mit dem ineffizienten Splittingmodell wird es die Volksschu-\nle  nie  schaffen,  die  sonderpädagogischen  Massnahmen,  die  heute  bei \nüber  50  Prozent  liegen,  endlich  deutlich  zu  reduzieren.  Schalmei-\nenklänge von Seiten der Sprachendidaktik, die verkünden wollen, dass \ndie Lehrkräfte bisher nur die falschen Methoden des Sprachenlernens \ngewählt hätten, sind eine Zumutung für alle, die sich täglich um Opti-\nmierung  des  Fremdsprachenlernens  bemühen.  Man  habe  es  einfach \nverpasst,  den  Sprachenunterricht  auf  mehr  spielerische  und  kreative \nElemente  umzustellen.  Ja,  wenn  das  wirklich  so  einfach  wäre!  Man \ntäusche  sich  nicht,  das  völlig  unbekümmerte  spielerische  Lernen  ist \neine Wunschvorstellung, die bei den meisten Schülerinnen und Schü-\nlern  der  sicherste  Weg  zum  Misserfolg  ist,  wie  die  Erfahrungen  mit \ndem  Fremdsprachenunterricht  ab  der  fünften  Klasse  mit  aller  Deut-\nlichkeit zeigen. Sprachenlernen führt nur über den Weg konzentrierten \nLernens  und  kann  nicht  mit  spielerischen  Tricks  umgangen  werden. \nNur mit täglichem Sprachtraining in sportlichem Geist, der von Schü-\nlern  und  Lehrkräften  auch  ein  paar  Schweisstropfen  abfordert,  wird \ndie Basis zum erfolgreichen Sprachenlernen geschaffen. Das Splitting-\nModell  wird  die  Vorstellung  von  der  viel  zitierten  Leichtigkeit  des \nSprachenlernens am allerwenigsten erfüllen; dies umso mehr, als idea-\nle  Rahmenbedingungen  für  störungsfreies  intensives  Lernen  in  den \nSchulen  in  den  seltensten  Fällen  vorhanden  sind.  Grössere  Klassen, \nhäufigere Lehrerwechsel, eine grosse Zahl von Kindern mit aufwändi-\ngen  Stützmassnahmen,  zusätzliche  Integration  verhaltensauffälliger \nKinder und die allgemeine Forderung nach stark individualisierendem \nUnterricht geben Unterrichtsmethoden wenige Chancen, die nur punk-\ntuell  die  Schüler  erreichen.  Ohne  regelmässiges  Sprachtraining  und \neinen soliden Aufbau der Basiskenntnisse können bei grösseren Schü-\nlergruppen  rasch  chaotische  Zustände  entstehen.  Von  Lernfreude  ist \ndann kaum noch etwas zu spüren.  \nProfessor Georges Lüdi – er wurde heute schon zitiert –, der strategi-\nsche  Planer  des  neuen  Fremdsprachenkonzeptes,  gibt  unumwunden \nzu, dass das vorgesehene Konzept die nötige Dichte für erfolgreiches \nLernen nicht schafft. Als Ausweg aus dem Dilemma wird deshalb von \nsprachwissenschaftlicher  Seite  mit  Nachdruck  eine  Ausdehnung  des \nEnglisch-  und  Französischunterrichts  auf  den  Bereich  von  «Mensch \nund Umwelt» gefordert. Dieser massive Eingriff in die Lektionentafel \nhätte  aber  einen  bedenklichen  Abbau  an  Inhalten  des  differenzierten \nSachunterrichts  zur  Folge.  Ein  farbiger  Realienunterricht  hat  einen \nEigenwert  und  dient  darüber  hinaus  der  Deutschförderung.  Realien-\nthemen  bringen  ein  Stück  Welt  ins  Schulzimmer  und  sprechen  auch \nKinder  und  Jugendliche  an,  deren  Stärken  nicht  im  sprachformalen \nBereich liegen. Ein Abbau im Bereich «Mensch und Umwelt» ist kei-\nne  diskutable  Option,  da  die  unerschöpfliche  Vielfalt  dieses  Fachbe-\nreichs  beste  Chancen  der  individuellen  Förderung  der  Schülerinnen \nund Schüler bietet.  \nMit  der  Einführung  von  zwei  Fremdsprachen  wird  die  Primarschule \nsehr sprachlastig werden, ohne dass die Schülerinnen und Schüler am \nEnde  ihrer  Volksschulzeit  tatsächlich  über  bessere  Fremdsprachen-\nkenntnisse verfügen werden. Diese Entwicklung führt weit übers Ziel \nhinaus,  denn  die  Volksschule  hat  den  Fremdsprachen  bereits  heute \neinen viel höheren Stellenwert zugeordnet, als allgemein angenommen \nwird.  So  wurde  der  Anteil  des  obligatorischen  Fremdsprachenunter-\nrichts  seit  der  Einführung  des  Mittelstufenfranzösisch  und  dem  drei-\njährigen Englischunterricht auf der Oberstufe umfangmässig fast ver-\ndoppelt.  Die  übertriebene  Forcierung  der  Fremdsprachen  in  der  Pri-\nmarschule benachteiligt die anders Begabten in hohem Mass. Gefähr-\ndet sind vor allem der naturwissenschaftliche Bereich und die im In-\nternetzeitalter  so  enorm  wichtige  Allgemeinbildung;  und  dies  ausge-\nrechnet in einem Land, das dringend auf mehr Ingenieure und Techni-\nkerinnen  angewiesen  ist.  Das  Sprachenkonzept  mit  dem  Mini-\nFranzösisch auf der Primarschule ist in erster Linie ein billiges Trost-\npflaster für die Romandie und nützt dem grössten Teil unserer Schüle-\nrinnen  und  Schüler  wenig.  Mit  einem  Ausbau  des  Französischunter-\nrichts um eine Wochenstunde auf der Oberstufe und einem allfälligen \nUnterbruch  beim  Englischunterricht  im  siebten  Schuljahr  kann  ein \nUnterricht  geboten  werden,  der  eine  ausgezeichnete  Ausbildung  in \nunserer  ersten  Landessprache  ermöglicht.  Wird  dieser  Schritt  vollzo-\ngen, kann in den bereits bestehenden Niveaus der Oberstufe ein leis-\ntungsgerechter  Unterricht  geführt  werden,  bei  dem  begabte  und \nschwächere  Jugendliche  auf  beste  Weise  gefördert  werden  können. \nErst am Ende der Volksschulzeit muss Bilanz gezogen werden. Diese \nwird  genau  so  gut  ausfallen  wie  vorher,  wenn  die  erwähnten  Anpas-\nsungen vorgenommen werden, und der Volksschule bleibt eine völlig \nunnötige Zerreissprobe erspart.  \n \n", "p": 42}, {"t": "Ratspräsident Hartmuth Attenhofer: Die jeweils zehn Minuten Rede-\nzeit  für  die  Fraktionssprechenden  in  der  Eintretensdebatte  sind  er-\nschöpft. Es kommen jetzt die Zweitredner dran, Redezeit: fünf Minu-\nten.  \n \n", "p": 43}, {"t": "Matthias Hauser (SVP, Hüntwangen): Die SVP unterstützt – und da-\nmit sage ich gleich, dass ich der Fraktionssprecher bin, wir haben die-\nse  zehn  Minuten  noch,  wir  haben  nur  die  Reihenfolge  vertauscht, \n(Heiterkeit), das ist so! –, die SVP unterstützt die mit über 13'000 Un-\nterschriften  eingereichte  Volksinitiative  «Nur  eine  Fremdsprache  an \nder  Primarschule».  Dafür  sprechen  viele  Argumente.  Mit  dem  Ja  zur \nInitiative  würden  der  Beschluss  des  Bildungsrates  und  vor  allem  die \nAbsicht  unserer  Regierung  verunmöglicht,  schweizweit  einzigartig \nbereits ab der zweiten Klasse mit dem Lernen der ersten Fremdsprache \nausser Hochdeutsch und ab der fünften Klasse mit der zweiten Fremd-\nsprache  ausser  Hochdeutsch  obligatorisch  zu  beginnen  –  ohne  Aus-\nnahme für jedes Kind. Diese Absicht der Bildungsdirektion mit zwei \nFremdsprachen  an  der  Primarschule hat fatale Folgen und beruht auf \nIrrtümern. Ich komme zuerst zu zwei Irrtümern.  \nIrrtum Nummer 1 ist, dass ein Kind je früher, desto besser Fremdspra-\nchen  lernen  soll.  Detailliert  kann  dazu  der  bereits  zitierte  Professor \nGeorges Lüdi Auskunft geben. Er ist Vordenker der Erziehungsdirek-\ntorenkonferenz  in  der  Spracherwerbsfrage  und  Linguist.  Für  einmal \näusserst kritisch zum besseren Spracherwerb als Kind befragt, schreibt \ner – ich zitiere – «a) Die Erkenntnisse sind nur teilweise wissenschaft-\nlich abgestützt, b) es handelt sich nicht um eine Abnahme, sondern um \neinen  Umbau  der  Spracherwerbsfähigkeit  mit  zunehmendem  Alter, \nvom  unbewussten  zum  bewussten  Prozess.»  Vier  von  fünf  Gründen, \nwelche zu diesem Umbau führen, die mir Georges Lüdi aufzählt, müs-\nsen aus der Logik der Sache sogar zu einer verbesserten Fähigkeit des \nschulischen  Fremdsprachenerwerbs  führen  mit  zunehmendem  Alter, \nnämlich dass erstens ein bereits vorhandenes Sprachsystem das Erler-\nnen einer Fremdsprache begünstigt, zweitens die allgemeine Entwick-\nlung kognitiver Fähigkeiten, drittens die immer prägendere Lerntypo-\nlogie,  welche  eine  zielgerichtete  Methodik  zulässt,  und  viertens  der \nbeginnende Unterricht. Der fünfte Grund – dieser spricht als einziger \nfür einen frühen Fremdsprachenerwerb – ist die rasante Abnahme der \nFähigkeit,  Laute  zu  unterscheiden,  welche  im  sechsten  Lebensmonat \nauftritt. So, es gibt also keinen Grund, weshalb frühes Sprachenlernen \nbesser sein soll. Wenn Sie ehrlich sind, können Sie dies auch im Re-\nden  beobachten.  Mit  sechs  Jahren  Muttersprache  beherrschen  Kinder \ntrotz Vollzeitsprachbad noch nicht mit derjenigen Perfektion die Mut-\ntersprache,  wie  Jugendliche  die  Fremdsprachen  nach  sechs  Jahren \nSprachunterricht  zum  Beispiel  beim  Absolvieren  des  Advanced  Tes-\ntat. Das ist aber nicht wirklich vergleichbar, denken Sie zum Beispiel \nan die Schriftlichkeit.  \nIrrtum Nummer 2 betrifft die Erwartungen der Wirtschaft. Keine Um-\nfrage unter Betrieben, welche Lehrstellen anbieten, bestätigt, dass die \nFremdsprachenkenntnisse  heute  ein  Problem  darstellen.  Hingegen \nwerden oft in der Muttersprache, in der Mathematik und in der allge-\nmeinen Lebenstüchtigkeit Defizite geortet. Ressourcen müssen wir in \ndas Ausgleichen solcher Defizite investieren. Die Behauptung, ausge-\nbildete  Kenntnisse  zweier  Fremdsprachen  werden  heute  zu  Lehrbe-\nginn  erwartet  und  steigern  die  Chancen  der  Sprösslinge,  spiegelt  fal-\nsche Tatsachen.  \nNun  zu  den  fatalen  Folgen  einer  weiteren  Fremdsprache  auf  der  Pri-\nmarstufe.  Linguisten,  welche  für  zwei  Fremdsprachen  werben,  sagen \noffen, es bringe nur etwas, wenn die notwendige Intensität des Spra-\nchenlernens  gegeben  sei.  Mindestens  25  Prozent  der  Unterrichtszeit \nmüsse  in  der  Fremdsprache  erteilt  werden.  Noch  existiert  kein  Kon-\nzept,  wie  diese  Anforderungen  an  einen  sinnvollen  Spracherwerb  ab \nder fünften Klasse mit zwei Fremdsprachen und Hochdeutsch prakti-\nziert  werden  soll.  25  Prozent  Englisch,  25  Prozent  Französisch,  50 \nProzent Deutsch? Professor Georges Lüdi könnte sich das vorstellen, \nwie er zugibt. Nur noch 50 Prozent Deutsch? Mit der Forderung von \nLehrbetrieben  korreliert  diese  Konsequenz  überhaupt  nicht,  mit  dem \nhohen  Anteil  von  sowieso  fremdsprachigen  Schülerinnen  und  Schü-\nlern in Zürcher Klassenzimmern auch nicht. Fatale Folge Nummer 1: \nWir  führen  etwas  ein,  das  nicht  einmal  vernünftig  konzipierbar  ist. \nBegriffe werden nicht im Sprachunterricht, sondern in der Mathema-\ntik, wenn es um das logische Denken und Argumentieren geht und in \nden «Mensch und Umwelt»-Fächern gelernt. Jedes Lernen ist eigent-\nlich Begriffslernen, und dies ist nicht einfach sprachunabhängig, son-\ndern wenn man in die Tiefe gehen will, abhängig von einer Sprache, \ndie  man  versteht.  «Mensch  und  Umwelt»  auf  Englisch  oder  Franzö-\nsisch  bedeutet:  Begriffe,  oberflächlich  verstanden,  in  drei  Sprachen \nausdrücken  zu  können.  Wäre  es  nicht  klüger,  Begriffe  in  allen  Fein-\nheiten  zumindest  auf  Deutsch  zu  verstehen?  Was  heisst  es,  wenn  ein \nStein glitzert, wenn er glimmert, wenn er glänzt und wenn er schillert \nund  wenn  er  schimmert?  Was  bedeutet  dies  in  der  Geologie  und  für \neinen  Schmuckstein?  Wieso  rostet  der  metallisch  schimmernde  Stein \nnicht? Der Wissensfluss muss Tiefe haben. Wenn Sie ihn aber breiter \nmachen, wird er flacher. Das ist die fatale Folge Nummer 2.  \nDie Ressourcen der meisten Kinder sind nicht unbegrenzt, und auch in \nder  Schule  steht  nur  eine  eher  knappe  Menge  an  Unterrichtszeit  zur \nVerfügung. Der heutige Entscheid ist auch ein Entscheid darüber, für \nwelche  Kompetenzen  der  Kantonsrat  Unterrichtszeit  einsetzen  möch-\nte.  Bedenken  Sie  dabei:  Entscheidungsfindungen  im  Leben  sind  im-\nmer  das  Resultat  eines  Denkprozesses,  der  auf  Faktenwissen,  logi-\nschem Denken und Abwägen der Zusammenhänge und Werthaltungen \nberuht,  nicht  auf  Fremdsprachenkenntnissen.  Wollen  wir  in  Zukunft \nein  Volk  von  Übersetzern  oder  wollen  wir  eines  von  Entscheidungs-\nträgern? Wollen wir mehr Literaten oder braucht unser Land Ingenieu-\nre? Wollen wir weise Entscheidungen oder gute Kommunikatoren, um \nmehrsprachig über schlechte Entscheide hinweg zu plappern? Weil die \nLehrkräfte, die Fachleute, bei den Kindern täglich erleben, dass es sich \num einen Umbau der Sprachlernfähigkeit und nicht um eine Abnahme \nhandelt und dass Lehrbetriebe vor allem die Muttersprache, Mathema-\ntik  und  vernünftiges  Verhalten  erwarten,  und  weil  Lehrkräfte  schon \nheute täglich gegen die Verflachung des Wissens und die Ressourcen-\nknappheit einiger Kinder kämpfen, aus diesem Grund hat der Schwei-\nzerische Lehrerverband eine neun Seiten lange Schrift «Gelingensbe-\ndingungen  für  einen  frühen  Fremdsprachenunterricht»  verfasst.  (Die \nRedezeit ist abgelaufen.) \n \n", "p": 45}, {"t": "Ratspräsident Hartmuth Attenhofer: Matthias Hauser, ich habe Ihnen \njetzt eine Redezeit von sechseinviertel Minuten zugestanden. Sie kön-\nnen sich ein zweites Mal melden.  \n \n", "p": 45}, {"t": "Martin Kull (SP, Wald): Ich werde langsam sprechen und meine fünf \nMinuten trotzdem nicht benötigen.  \nEs  ist  richtig,  die  Deutschkenntnisse  der  Schülerinnen  und  Schüler \nmüssen  verbessert  werden.  Aber  beim  Verschieben  der  zweiten \nFremdsprache in die Sekundarstufe wird kein einziger Schüler, keine \neinzige  Schülerin  besser  Deutsch  lernen,  besser  Deutsch  sprechen, \nbesser Deutsch schreiben. Das Problem muss anders angegangen wer-\nden, nicht mit einem Lernverbot. Richtig ist: Die zwei Wochenlektio-\nnen pro Fremdsprache sind eher knapp. Es würde Sinn machen, an der \nMittelstufe  mehr  Lektionen  Sprachunterricht  zu  erteilen.  Aber  eben, \nwir  müssen  sparen.  Und  deshalb  gleich  ein  Lernverbot?  Richtig  ist: \nEinzelne Lehrpersonen führen sich überfordert, vor allem prospektiv. \nAber in Zukunft werden nicht mehr alle Lehrpersonen alle Fächer un-\nterrichten auf der Primarschule so wie jetzt, sondern es wird Schwer-\npunkte  geben  mit  vertieften  Kompetenzen.  Richtig  ist:  Französisch \nwurde an der Primarschule teilweise sehr unterschiedlich unterrichtet. \nDer  Stand  der  Schülerinnen  und  Schüler  war  leider  von  Klasse  zu \nKlasse  oft  verschieden,  was  beim  Übertritt  in  die  Sekundarschule  zu \nSchwierigkeiten führte. Dies muss angegangen werden und wird hof-\nfentlich  auch  mit  dem  neuen  Zeugnis der  Primarschule  geklärt.  Aber \ndeshalb gleich einen Sprachunterricht verbieten? Nein, ich glaube dar-\nan, ich bin mir sicher, dass die Sprachkompetenz unserer Schülerinnen \nund Schüler klar verbessert wird, wenn sie früh Sprachen lernen, und \ndass  sich  diese  Kompetenzen  auch  auf die deutsche Sprache übertra-\ngen lassen.  \n \n", "p": 46}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Es gibt bei den Grünen auch \nLeute, die für die Initiative sind. Wir tun dies, weil Sprachen uns ganz \nbesonders  wichtig  sind.  Früher  Fremdsprachenbeginn  ist  keineswegs \neine Garantie für grösseren Erfolg. Er hat nur Vorteile, wenn Kinder \nintensiv  mit  der  Fremdsprache  in  Berührung  kommen,  so  wie  zum \nBeispiel zweisprachig aufwachsende Kinder. Das bestätigen alle Stu-\ndien  und  alle  Sprachwissenschafter.  Das  Modell  des  Kantons  Zürich \nmit zwei Stunden Englisch und Französisch in der Woche droht eine \nteure Alibiübung zu werden; umso mehr, als wir in Zukunft möglichst \nalle Kinder in die Regelklasse integrieren wollen und die Klassen aus \nSpargründen  immer  grösser  werden.  Die  Deutschfähigkeiten  der \nSchüler  und  die  Unterrichtsqualität  werden  unter  diesen  Umständen \nleiden, und das ist verheerend. Denn die Beherrschung der Erstsprache \nist  unentbehrlich,  um  überhaupt  zu  denken,  Zusammenhänge  zu  ver-\nstehen, sich auszudrücken, sich in unserer Gesellschaft zu integrieren. \nUnter  den  zwei  Fremdsprachen  in  der  Primarschule  wird  auch  die \nVielfalt unserer Schule leiden. Mit der Kürzung der Handarbeit hat der \nAbbau der gestalterischen Fächer bereits begonnen. Mehr Fremdspra-\nchen drohen auch andere Bildungsbereiche zu verdrängen, die für die \nZukunft unserer Kinder ebenso wichtig sind, zum Beispiel die Musik. \nDabei müsste gerade die Musik gefördert werden, weil sie alle Sinne \nanregt.  \nUnsere Regierung betreibt eine unfaire «Fait-accompli-Politik». Über \ndie verschiedenen Volksinitiativen lässt sie erst abstimmen, wenn zum \nBeispiel die «Huusi»-Kurse längst abgeschafft und der Englischunter-\nricht überall eingeführt ist. Die Regierung kann dann sagen, dass ein \nZurück  aus  finanziellen  oder  staatspolitischen  Gründen  nicht  mehr \nmöglich sei. Ich frage Sie: Hat diese berechnende Taktik noch etwas \nmit Demokratie zu tun? Zürich will als jetzt einziger Kanton Englisch \nin  der  zweiten  Klasse  einführen.  Wo  ist  da  der  Wille,  mit  der  EDK \nzusammen die Sprachenfrage zu koordinieren?  \nDas  frühe  Fremdsprachenlernen  scheint  für  viele  das  Allerheilmittel \nzu sein, um zukünftig im Leben überhaupt bestehen zu können. Auch \nin der Schule muss alles auf die Schnelle gehen; die Schule als Abbild \nunserer globalisierten Gesellschaft, wo Quantität mehr zählt als Quali-\ntät,  wo  Oberflächlichkeit  den  Tiefgang  ersetzt  hat.  Bei  ihrer  hekti-\nschen Zielausrichtung scheint es den Gegnern der Initiative entgangen \nzu sein, dass Menschen eben nicht Maschinen sind, sondern Individu-\nen  mit  ganz  verschiedenen  Talenten.  Die  Befürworter  von  zwei \nFremdsprachen  in  der  Primarschule  nehmen  in  Kauf,  dass  viele  Kin-\nder  überfordert  werden,  eine  schlechte,  durch  Misserfolge  geprägte \nSchulzeit  verbringen  und  schlussendlich  keinen  ihren  Talenten  ent-\nsprechenden Arbeitsplatz oder Ausbildungsplatz finden. Das zeigt die \nhohe Zahl an Kindern, die keine Lehrstelle finden. Das zeigen die Er-\ngebnisse der Frühenglischklassen, wo Kinder längstens abgehängt ha-\nben und den Unterricht stören.  \nIch  bin  überzeugt,  dass  Vorbereitung  aufs  Leben  nicht  heissen  kann, \ndass unsere Kinder von allem ein wenig und nichts richtig lernen müs-\nsen. Vorbereitung aufs Leben muss heissen, dass jedes Kind mit sei-\nnen individuellen Talenten so gefördert wird, dass es auch eine Chan-\nce hat, ein ökonomisch einigermassen erfolgreiches Leben zu führen. \nIch bitte Sie, die Initiative zu unterstützen.  \n \n", "p": 47}, {"t": "Willy Germann (CVP, Winterthur): Ich hatte nicht vor zu reden, weil \nes  sonst  wieder  heisst,  alle  Lehrer  hätten  sich  da  profilieren  wollen. \nAber  ich  möchte  da  einigen  schönfärberischen  Voten  entgegnen,  die \neine Entgegnung geradezu provozierten.  \nVor etwa sieben Jahren habe ich da drin eine Alternative zum obliga-\ntorischen  zweiten  Fremdsprachenunterricht  vorgeschlagen,  nämlich \nEnglisch schon im Kindergarten als freiwillig nutzbares Angebot; die \nVolksinitiative  lässt  das  übrigens  zu.  Aber  wie  erwartet  kamen  dann \ndie gleichmacherischen Reflexe, das sei keine Chancengleichheit, das \nsei  Lernverdruss  für  die  einen.  Wir  haben  das  nicht  zum  ersten  Mal \ngehört.  Tatsache  ist,  dass  die  Klassen  immer  heterogener  werden; \nnicht  allein  wegen  unterschiedlicher  Veranlagungen  –  die  gab  es \nschon früher und die gibt es auch heute –, nicht allein wegen des stei-\ngenden  Anteils  Fremdsprachiger,  sondern  auch  wegen  immer  unter-\nschiedlicher  Bildungsvoraussetzungen,  vor  allem  durch  familiäre  Er-\nziehungs-  und  Bildungsdefizite  einer  Minderheit  –  ich  betone:  einer \nMinderheit – von Kindern. Tatsache ist, dass in heterogenen Klassen \nimmer  mehr  Kinder  unterfordert  sind,  dass  aber  gleichzeitig  immer \nmehr  Kinder  überfordert  sind.  Die  Erfahrung  zeigt  zudem:  Mit  dem \nGrundsatz «Alles für alle» schafft man eine Nivellierung nach unten. \nDa  hilft  auch  keine  schönfärberische  Individualisierung,  die  tenden-\nziell das Lernklima in grösseren Klassen zu Lasten so genannt schwie-\nriger Kinder verschlechtert. Ich denke da vor allem an ADHS-Kinder \n(Hyperaktivitätsstörung),  deren  Zahl  steigt  ja.  Das  ist  heute  auch  ein \nThema, offenbar kommt da noch ein Vorstoss.  \nMehr freiwillige Angebote statt der «Alles für alle»-Ideologie könnten \nin  mehreren  Fächern  ins  Auge  gefasst  werden.  Warum  zum  Beispiel \nnicht  freiwilliger  Instrumentalunterricht  oder  –  eine  kühne  Idee  – \nfreiwilliges Chinesisch für Begabte, die für einzelne Stunden vom Re-\ngelunterricht  dispensiert  werden,  weil  sie  ohnehin  das  Lernziel  errei-\nchen? Oder warum nicht eine oder zwei zusätzliche Handarbeitsstun-\nden  als  Angebot?  Oder  eine  Wochenstunde  freiwilliges  Ressourcen \norientiertes Schaffen – ich denke vor allem an Ressourcen orientiertes \nTheater – ebenfalls als Angebot?  \nWas im Fremdsprachenunterricht als spielerisch verkauft wird, ist we-\nder  Fisch  noch  Vogel;  keine  Spur  von  Kreativität!  Eines  sollte  uns \nlangsam zu denken geben, nämlich die Lernverweigerung von immer \nmehr  Kindern,  vor  allem  von  Knaben.  Die  Lesekompetenz  und \nSchreibkompetenz stagnieren bei immer mehr Schülern – ich betone: \nvor  allem  auch  wieder  bei  Knaben  –  im  Verlauf  der  Schulzeit.  Das \nsollte uns doch zu denken geben! Der Grund dafür liegt nicht zuletzt \ndarin,  dass  solche  Kinder  wegen  der  «Alles  für  alle»-Pädagogik  mit \nihren  speziellen  Begabungen  nicht  mehr  ausreichend  gefördert  wer-\nden.  Angebotsorientierung  wäre  da  eine  Chance,  Gleichmacherei  ist \neine Gefahr.  \n \n", "p": 49}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Weniger  ist  mehr!  Bei  den  ersten \nRednern haben Sie über Studien und Theorien vieles vom Fremdspra-\nchenerwerb  gehört.  Darum  erlauben  Sie  mir,  dass  ich  etwas  aus  der \nSchule plaudere. Ich nehme doch an, dass es Ihnen nicht ganz gleich-\ngültig ist, wie eine Fachperson die Sprachenfrage beurteilt.  \nMeine  Ausführungen  lassen  sich  einfach  zusammenfassen:  Weniger \nist mehr. Eine Fremdsprache ist genug. Das ist eine Aussage, die für \nden  Durchschnittsschüler  absolut  zutrifft.  Momentan  unterrichte  ich \nan  einer  fünften  Klasse  Französisch.  Die  durchschnittlich  begabten \nKinder sind in der Lage, diesen Stoff einigermassen aufzunehmen und \nzu verarbeiten. Aber für eine Drittelsminderheit ist schon Französisch \nzu viel, beziehungsweise es geht ihnen zu schnell, haben wir doch mit \nzwei Wochenlektionen viel zu wenig Zeit, den umfangreichen Stoff zu \nerarbeiten und zu festigen; siehe auch meine Anfrage zur Einführung \nvon  «envol»  auf  der  Primarschule.  Nur  einige  wenige  Schülerinnen \nund Schüler wären in der Lage, eine zweite Fremdsprache parallel da-\nzu  zu  lernen,  wenigstens  so  zu  lernen,  dass  sie  diese  Sprache  auch \nwirklich anwenden, also nicht nur Wochentage, Farben und Tiere be-\nnennen können. Die Lektionendotation ist zu niedrig. Mit je nur zwei \nLektionen Englisch und Französisch pro Woche fehlt die nötige Dich-\nte des Fremdsprachenunterrichts. Um gute Erfolge erzielen zu können, \nwären mindestens vier Lektionen nötig. Doch dies umzusetzen ist auf \nder Primarschule völlig ausgeschlossen. Also müssen wir uns auf eine \nFremdsprache konzentrieren.  \nLieber  nur  eine  Fremdsprache,  diese  dafür  richtig!  Die  andere  kann \nwie bisher auf der Oberstufe unterrichtet werden. Wem das nicht ge-\nnügt, besucht besser im entsprechenden Sprachgebiet einen dreimona-\ntigen Sprachkurs. Er wird dabei garantiert mehr lernen als in drei Jah-\nren Schulfranzösisch. Das ist effizienter und ökonomischer. Der Zeit-\npunkt  des  Fremdsprachenunterrichts  ist  entscheidend.  In  der  zweiten \nKlasse ist er eindeutig zu früh. Darauf habe ich in diesem Rat schon \nvermehrt  hingewiesen.  Jedem  logisch  denkenden  Menschen  ist  klar, \ndass  zuerst  die  eigene  Sprache  gefestigt  werden  muss,  bevor  eine \nFremdsprache gelernt werden kann. Eigentlich wäre dafür der Start in \nder  fünften  Klasse  ideal.  Glauben  Sie  mir,  die  Einführung  von  Früh-\nfranzösisch  in  der  fünften  Klasse  war  pädagogisch  gar  nicht  so \nschlecht.  \nDie  Initiative  legt  den  Beginn  des  Fremdsprachenunterrichts  auf  die \ndritte Klasse. Das ist nicht ganz ideal, aber sicher viel klüger als schon \nin der zweiten Klasse. Die Harmonisierung im Sprachenbereich muss \nvorangetrieben werden. Sie wissen, dass alle andern Kantone mit dem \nFremdsprachenunterricht  erst  in  der  dritten  Klasse  beginnen.  Auch \ndarauf  habe  ich  schon  hingewiesen:  Die  viel  gerühmte  Harmonisie-\nrung im Schulbereich bleibt ein wertloses Lippenbekenntnis, wenn der \nKanton  Zürich  meint,  er  müsse  einen  Sonderzug  fahren.  Damit  ma-\nchen  Sie  unseren  Kanton  bei  den  Nachbarkantonen  nicht  beliebter, \naber noch mehr tun mir die Kinder Leid, die in der dritten Klasse zu \nuns ziehen und bereits ein Jahr Englischunterricht verpasst haben. Das \ndarf doch nicht sein! Eine Fremdsprache an der Primarschule und die-\nse  erst  ab  der  dritten  Klasse  ist  also  besser,  denn  speziell  in  diesem \nFall  gilt:  Weniger  ist  mehr  –  einem  soliden  Fremdsprachenunterricht \nzuliebe.  \nIch  bitte  Sie,  unterstützen  Sie  die  Initiative  und  empfehlen  Sie  diese \ndem Volk zur Annahme. Ich danke Ihnen.  \n \n", "p": 50}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Ich bin auch Lehrer, sogar Sprach-\nlehrer, und sage nun auch trotzdem etwas. \nEs  gibt  verschiedene  Methoden  und  Ziele  des  Sprachenlernens.  Das \nmuss man einmal festhalten, und ich bin überrascht, dass meine Leh-\nrerkollegen  das  einfach  nicht  wahrhaben  wollen.  Wir  tradieren  eine \nAuffassung  von  Sprachenlernen,  die  nicht  sehr  viel  zu  tun  hat  mit \ndem, was wir in Zukunft vor allem mit Englisch und Französisch auf \nVolksschulstufe  wollen.  Viele,  die  den  Widerstand  gegenüber  der \nVermittlung  von  mehreren  Sprachen  an  der  Volksschule  entwickeln, \nverkennen,  dass  es  eben  diese  verschiedenen  Arten  von  Sprachenler-\nnen und Sprachendidaktik gibt. Unsere traditionelle Sprachendidaktik \nist  geprägt  von  Vorstellungen  und  Methoden,  die  eigentlich  aus  dem \n19.  Jahrhundert  stammen.  Sie  sind  deswegen  nicht  schlecht,  aber  sie \norientiert  sich  an  der  Kultur  und  Gesellschaft  jener  Länder,  in  denen \ndiese Sprache als Muttersprache gesprochen wird. Sie möchte diesem \nmuttersprachlichen  Sprechen  so  nahe  wie  möglich  kommen;  das  ist \ndas erklärte Lernziel der traditionellen Methode. Dieses Konzept haut \nnatürlich nicht für unsere Kinder. Es haut übrigens auch immer weni-\nger für andere Sprachenlernende. Das Lehrziel, das wir mit dem Eng-\nlisch und Französisch auf der Volksschulstufe anstreben, besteht dar-\nin, dass sich Kinder in verschiedensten Situationen mehrsprachig be-\nhaupten  können,  sich  ausdrücken können, auch etwas verstehen kön-\nnen. Man nennt das funktionale Mehrsprachigkeit und man hat natür-\nlich Angst davor, das auf unsere Kinder anzuwenden. Aber es ist kein \nso  schreckliches  Wort.  In  Wirklichkeit  ist  es  den  Kindern  durchaus \nangemessen. Kinder sind wissensdurstig, aufnahmefähig und sie sind \nbereit, das Rollenspiel, welches zum Sprachenlernen gehört, mitzuma-\nchen. Wir muten ihnen nicht zu viel zu, wenn wir das auch an unseren \nSchulen  fördern,  so,  wie  das  in  andern  Ländern  rund  um  uns  herum \nbereits gemacht wird. Ich sehe nicht ein, warum die Schweizer Kinder, \ndie Deutschschweizer Kinder, die Zürcher Kinder das nicht können.  \n \n", "p": 51}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Wir  haben  nun  schon \nvieles  gehört  zu  den  Vorzügen  und  Nachteilen  von  zwei  Fremdspra-\nchen an der Primarschule. Die Weisung des Regierungsrates liest sich \nwie ein Werbeprospekt zu Gunsten der so genannt modernen Welt, zu \nGunsten der Globalisierung. Die Schule ist dauernd am sich reformie-\nren,  denn  die  Gesellschaft  verändert  sich.  Darum  erhebt  sich  schon \njetzt die Frage, wie dannzumal die Schule von morgen wieder saniert \nwerden  könnte.  Denn  oft  sind  heutige  Erkenntnisse  bereits  morgen \nwieder kalter Kaffee. Als Beobachterin des Geschehens auf der Bau-\nstelle  «Schule»  wird  man  jedenfalls  den  Eindruck  nicht  los,  dieses \nBauen vollziehe sich ohne eigentlichen Baumeister und ohne die nöti-\ngen staatlichen Abklärungen. Der Geist von Davos schwebt heutzuta-\nge  schon  über  den  Kleinkinderbetten.  Er  hat  darum  seinen  globalen \nAnschein,  weil  er  alles  radikal  vereinfacht  und  zum  blossen  Wirt-\nschaftsinteresse verkürzt. Das ist der tückische und auch der springen-\nde Punkt. Die Kinder sind auf Gedeih und Verderb darauf angewiesen, \ndass wir Alten für sie den Überblick haben und das Richtige auswäh-\nlen.  \nGleichzeitig belastet sich die Schule mit immer mehr Stoff. In dieses \nKapitel  gehört  zum  Beispiel  das  Frühfranzösisch  auf  der  Mittelstufe. \nEs sind dafür Abstriche in den Kunstfächern und in der Allgemeinbil-\ndung  nötig  geworden.  Im  Übrigen  wurde  durch  Dick  und  Dünn  be-\nhauptet, dass dieses Frühfranzösisch in keiner Weise selektiv gemeint \nsei. Aber jetzt wissen wir es alle: Man kann etwas, das man zwei Jahre \nlang  mit  den  Kindern  betrieben  hat,  nicht  so  werten,  als  ob  man  es \nzwei  Jahre  lang  nicht  betrieben  hätte.  Die  Feststellung  in  der  regie-\nrungsrätlichen Beleuchtung, dass die Nahtstelle zwischen der Primar- \nund der Sekundarschule einst beim Französisch kein Problem darstellt, \nist eigenartig. Die Oberstufenlehrer sind da anderer Meinung: Die Un-\nterschiede  sind  sogar  sehr  gross.  Nach  zwei  Jahren  Frühfranzösisch \nhaben die einen Schülerinnen und Schüler eine Ahnung, wieder ande-\nre fangen sozusagen bei Null an. Sicher ist, dass wir mit einer zweiten \nFremdsprache  an  der  Primarschule  solches  nicht  verbessern,  sondern \nverschlimmern.  \nIch  finde  es  nicht  komisch,  dass  Kinder,  welche  mit  Frühenglisch \ndann  anfangen,  bis  dann  ihrer  eigenen  Hochsprache  noch  kaum  be-\ngegnet sind. Sie können dann ja einmal das «Fähnlein der sieben Auf-\nrechten»  auf  Englisch  lernen.  Die  Hochsprache  wird  sich  ja  wohl  ir-\ngendwie  von  selbst  nachholen  lassen.  Für  die  1.-August-Reden  wird \nes auf jeden Fall so oder so reichen. Weltoffen und interessiert an al-\nlen andern Kulturen sollen unsere Kinder werden. Das finde ich auch. \nMittels  Sprachen  verständigen  wir  uns.  Deshalb  hat  ein  solider \nDeutschunterricht auf allen Schulstufen Priorität. Sprachen lernt man \nnicht nebenbei.  \nEinige Grüne sind deshalb der Ansicht, dass eine Fremdsprache an der \nPrimarschule im Interesse der Kinder gefördert werden soll. Bitte un-\nterstützen Sie dieses Anliegen. Besten Dank.  \n \n", "p": 52}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Ich  muss  mich  auch  noch  zu  Wort \nmelden  als  Oberstufenlehrer.  Ich  höre  immer  von  den  Initiantinnen \nund Initianten, die Kinder seien überfordert mit zwei Fremdsprachen. \nIch  sage  es  deutsch,  deutlich  und  direkt:  Nicht  die  Schülerinnen  und \nSchüler sind überfordert, sondern gewisse Lehrkräfte sind überfordert \nmit  zwei  Fremdsprachen  in  der  Primarschule.  Sie  kennen  ja  den \nSpruch  «Pilzgerichte  sind  vor  dem  Verzehr  zu  bezahlen»;  etwa  so \nkommt  es  mir  vor,  wenn  ich  die  Befürworterinnen  und  Befürworter \nder  Initiative  höre.  Dann  habe  ich  das  Gefühl,  dass  sie  hier  postulie-\nren, zwei Fremdsprachen seien Gift für die Kinder. Wie kommt Hans-\npeter  Amstutz  zur  hier  bereits  geäusserten  Ansicht  und  Sicherheit, \ndass  mindestens  ein  Drittel  der  Schulkinder  mit  zwei  Fremdsprachen \nüberfordert sei und – ich zitiere: «Sie werden scheitern und ein Chaos \nwird  ausbrechen.»?  Ich  finde  das  eine  Zumutung.  Vorher  hatten  wir \nein paar junge Menschen auf der Tribüne. Die hätten eigentlich protes-\ntieren  müssen  gegen  solche  Voten.  Wer  hier  im  europäischen  Raum \nsich für pure Mittelmässigkeit einsetzt, soll doch diese Initiative unter-\nstützen.  Wir  jedoch  wollen  unsere  Volksschule  auf  hohem  Niveau \naufbauen  und  eine  solche  Festung  gegen  eine  zweite  Fremdsprache \nverhindern.  \nStimmen Sie gegen die Initiative, damit unsere Volksschule auf gutem \nKurs bleibt! \n \n", "p": 53}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ers-\ntens  haben  ich  Ihnen  vorhin  dargelegt,  dass  keine  wissenschaftliche \nGrundlage  für  den  frühen  Fremdsprachenerwerb  vorliegt,  im  Gegen-\nteil,  zweitens,  dass  Fremdsprachenlernen  nur  mit  einer  bestimmten \nIntensität einen Sinn macht in der Primarschule. Georges Lüdi spricht \nvon 25 Prozent pro Fremdsprache. Daraus folgt drittens, dass die Zeit \nnämlich nicht reicht, die Ressourcen nicht reichen, um auch logisches \nDenken, tiefes Verstehen in der eigenen Sprache, in derjenigen Spra-\nche, die man versteht, zu lernen, denn in dieser Sprache muss man das \nlernen, wenn man in eine bestimmte Tiefe gehen will. Die Lehrkräfte \nund Fachleute des Schweizerischen Lehrerverbandes haben deshalb – \nund  damit  komme  ich  zurück  –  Gelingensbedingungen  formuliert, \nneun  Seiten  in  Zehnpunktschrift,  für  einen  frühen  Fremdsprachenun-\nterricht.  Sie  sind  also  nicht  dagegen,  sondern  sie  haben  ihn  an  diese \nGelingensbedingungen  geknüpft.  Und  wenn  man  diese  Gelingensbe-\ndingungen liest, dann stellt man fest, dass diese nur bruchstückhaft bis \ngar  nicht  eingehalten  werden.  Alle  23  Zürcher  Schulkapitel  haben \ndeshalb  die  Einführung  einer  zweiten  Fremdsprache  auf  der  Primar-\nschule abgelehnt. Bevor Sie nun, liebe SP, CVP und FDP-Kolleginnen \nund Kollegen, Ihren Bildungsfraktionskollegen nachstimmen, denken \nSie daran, dass die Fachleute an den Kapiteln es nicht aus Besserwis-\nserei  oder  Neuerungsangst  getan  haben,  sondern  aus  Sorge  darum, \ndass das Wohl und Wissen der Kinder aufs Spiel gesetzt wird für et-\nwas, dessen Ertrag eher nicht gegeben ist. Aus diesem Grund benöti-\ngen wir diese Initiative.  \nUnd  jetzt  nutze  ich  die  verbleibende  Zeit  noch,  bis  es  läutet,  um  auf \neinige  der  genannten  Dinge  einzugehen.  Ueli  Annen  beispielsweise \nhat  vorhin  als  Gymnasialsprachlehrer  gesprochen.  Er  unterrichtet  am \nGymi.  Zu  diesen,  unseren  «Nachlehrern»  der  Volksschule,  schreibt \nauch  Georges  Lüdi  ein  E-Mail:  «Der  Erfolg  des  Unterrichts  wird  oft \nvon Lehrpersonen der nächst höheren Stufe gemessen, welche andere \nLehr-  und  Lernziele  anstreben.  Wenn  zum  Beispiel  Gymnasiallehre-\nrinnen  und  -lehrer  gegenüber  der  Sek-Stufe  I  oder  Lehrpersonen  der \nSek-Stufe I gegenüber der Primarschule die Meinung vertreten, deren \nAbsolventinnen  wüssten  nichts,  dann  zielen  sie  auf  Grammatik  und \nSchriftlichkeit.  Dies  sind  aber  genau  jene  Kenntnisse,  welche  lern-\nschwächere Schülerinnen und Schüler tatsächlich zu überfordern dro-\nhen.»  Der  Linguist  sagt,  die  Grammatik  und  Schriftlichkeit  überfor-\ndert  lernschwächere  Schülerinnen  und  Schüler!  Wenn  Sie  nun  eine \nzweite Fremdsprache einführen, dann sind Sie somit gegen Gramma-\ntik und Schriftlichkeit. «Leider übernehmen viele Lehrpersonen unkri-\ntisch und entgegen den offiziellen Lehrplänen solche Beurteilungskri-\nterien»,  schreibt  er  weiter,  also  auch  er  ist  gegen  Grammatik  und \nSchriftlichkeit.  Weiter  schreibt  er  zur  Überforderung:  «Die  Zeitbud-\ngets  der  Schulen  sind  tatsächlich  am  Limit.  Buschor  hat  damals  den \ngrossen  Fehler  begangen,  eine  zusätzliche  Fremdsprache,  Englisch, \nhinein  quetschen  zu  wollen,  ohne  die  Stundentafel  anzupassen.  Da-\ndurch ist das System überfordert.», schreibt er, der Herr Georges Lüdi; \nstrukturell überfordert – und nichts anderes behaupten auch wir.  \nZuletzt  noch  zum  Englisch  oder  Französisch.  Dies  legt  die  Initiative \nnicht fest. Wir empfehlen im Beitext zur Initiative, dass man mit Eng-\nlisch  beginnt,  aber  im  Wortlaut  der  Initiative  geht  es  um  «obligato-\nrisch nur eine Fremdsprache in der Primarschule». Und dass es Eng-\nlisch ist, ist oft auch Ihnen zu verdanken, das ist der Bildungsdirektion \nzu  verdanken,  die  in  diesem  Zusammenhang,  bevor  man  überhaupt \nüber die Initiative abstimmt, bereits in den Schulgemeinden Tatsachen \nschafft  und  überall  Frühenglisch  einführt.  Dieses  Tatsachenschaffen \nist eine demokratische – Entschuldigung! – Sauerei, denn man macht \netwas,  bevor  darüber  abgestimmt  ist.  Das  Volk  wird  gar  nicht  ernst \ngenommen.  Also  dass  es  Englisch  und  nicht  Französisch  ist,  müssen \nSie nicht uns anlasten. Es handelt sich wirklich nicht um ein Lernver-\nbot,  wie  gesagt  wurde.  Wer  gegen  ein  Obligatorium  ist  –  Susanna \nRusca hat das gesagt –, ist deshalb nicht für ein Verbot. Wer gegen ein \nObligatorium  ist,  ist  nicht  für  Zwang.  Das  hängt  auch  mit  logischem \nDenken  zusammen,  das  einzusehen,  und  das  scheint  offenbar  gerade \nzu fehlen, wenn jemand solche Aussagen macht. Gegen ein Obligato-\nrium bedeutet nicht automatisch Zwang, wie hier behauptet wird, oder \nautomatisch Verbot. Es geht nur darum, nicht Sinnvolles zu einer un-\nsinnigen  Zeit  zu  lernen.  Ein  Bundeseingreifen  der  Eidgenossenschaft \nist  auf  Grund  der  Bildungsverfassung  –  das  war  einer  der  Gründe, \nweshalb  ich  mich  gegen  die  Bildungsverfassung  …  (Die  Redezeit  ist \nabgelaufen.) \n \n", "p": 54}, {"t": "Anita Simioni-Dahm (FDP, Andelfingen) spricht zum zweiten Mal: Ich \nbin froh, dass Kollega Matthias Hauser heute Morgen sehr viel Ovo-\nmaltine getrunken hat; damit geht es nicht besser, aber länger. (Heiter-\nkeit.) Dazu muss ich noch sagen, dass ich mit lernschwachen Kindern \narbeite.  Ich  finde  das  schlecht,  wenn  man  lernschwache  Kinder  hän-\ngen  lässt.  Auch  gerade  sie  vertragen  sehr  viel  Fremdsprachenunter-\nricht, weil sie darin Fortschritte erzielen, was in andern Fächern nicht \ngelingt.  \nZu Esther Hildebrand: Weniger ist mehr! Nein, weniger ist immer we-\nniger! Und sagen Sie nicht, dass man mit wenigen Stunden nichts er-\nreichen kann. Steter Tropfen höhlt oder füllt hier den Stein beim Spra-\nchenerwerb.  \nStefan Dollenmeier, Ihnen fehlt die Zeit. Welche Zeit denn? Die Kin-\nderzeit  öffnet  das  Fenster  zum  Fremdsprachenunterricht.  Ich  glaube, \nwir  gehen  von  einem  falschen  Lernprinzip  aus.  Wir  Lehrer  meinen, \nwir zählen immer die Defizite. Wir lehren defizitorientiert. Lassen Sie \ndoch den Kindern das Spielfeld, das Tummelfeld von Fremdsprachen! \nSie lernen damit gerade nebenbei auch eine Kultur.  \nSusanne Rihs, lieber Musik, sagen Sie. Sie können doch auch fremd-\nsprachig  Musik  lernen.  Ich  habe  im  Ausland  Kinder  unterrichtet  mit \n«Nursery-Rhymes»,  mit  Singen,  mit  Sprechrhythmen. Die lernen das \nso perfekt. \nUnd  Willy  Germann,  wegen  der  Lernverweigerung.  Die  Lernverwei-\ngerung erfahre ich hauptsächlich auf der Oberstufe, wenn sie das erste \nMal Lernstrategien entwickeln müssen. Lernstrategien gehören in un-\nsere Primarschule hinein. Wir verpassen da etwas ganz Wichtiges.  \nAlso:  Wir  wollen  kein  perfektionistisches  Sprachenlernen,  kein  defi-\nzitorientiertes,  kein  Misstrauen  den  Kindern  gegenüber.  Geben  wir \nihnen doch die Chance! Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 55}, {"t": "Regierungsrätin  Regine  Aeppli:  Lassen  Sie  mich  zuerst  zwei  einlei-\ntende Bemerkungen machen, die den Kanton Zürich in seinem Umfeld \npositionieren.  Mehrsprachigkeit  zeichnet  die  europäische  Kultur  und \nihren kulturellen Reichtum aus. Die Schweiz gehört zu Europa, sie ist \nauch Mitglied des Europarates, der vor einiger Zeit sich zum Ziel ge-\nsetzt hat, dass jeder Bewohner und jede Bewohnerin dieses Kontinents \nüber  mindestens  drei  Sprachen  verfügen  können  soll,  seine  oder  ihre \nMuttersprache und zwei Fremdsprachen, um diesen kulturellen Reich-\ntum,  aber  auch  das  gegenseitige  Verständnis  und  die  Toleranz  unter \nden vielen Völkern Europas aufrechtzuerhalten. Es geht aber nicht nur \num Toleranz und kulturelle Werte. Wir leben in einem Europa der be-\nruflichen  Freizügigkeit  von  Estland  bis  Irland,  und  zu  dieser  Freizü-\ngigkeit  gehört  auch  die  Schweiz.  Das  heisst,  mit  diesem  grossen  Ar-\nbeitsmarkt  eröffnen  sich  sehr  viele  neue  berufliche  Perspektiven.  Da \nsind wir uns wohl einig. \nIm  Kanton  Zürich  besuchen  über  95  Prozent  der  Schülerinnen  und \nSchüler  die  Volksschule.  Das  ist  eine  Verpflichtung  an  die  Politik. \nDas ist auch Verantwortung und verpflichtet uns, die Schule der Zeit \nanzupassen. Und wenn diese Zeit eben schnell läuft und immer wieder \nÄnderungen stattfinden, dann muss die Schule mit diesen Änderungen \nSchritt halten, sonst verliert sie ihre Bedeutung. Sonst werden immer \nmehr Kinder von Eltern, die sich das aus finanziellen Gründen erlau-\nben  können,  an  Privatschulen  abwandern,  und  an  Privatschulen  wer-\nden Fremdsprachen heute schon ab dem Kindergarten eingeführt, weil \nman  eben  weiss,  dass  frühes  Sprachenlernen  entscheidend  ist,  um \nFremdsprachenkompetenzen  zu  erwerben.  Denn  frühes  Sprachenler-\nnen erfolgt anders als späteres, wenn Sprachen automatisch erworben \nwerden  können,  währenddem  sie  später  –  wir  kennen  das  alle  –  mit \nRegeln-und-Wörter-auswendig-Lernen erworben werden muss. Esther \nHildebrand  darf  ich  an  dieser  Stelle  auch  daran  erinnern,  dass  der \nBaumeister der Schule das Volk ist. Das Volk hat vor einem Jahr mit \nüber  70  Prozent  einer  Volksschulreform  zugestimmt.  Diese  Volks-\nschulreform wird nun umgesetzt, und sie hat das Zeug, zu einem Kul-\nturwandel  zu  führen,  welcher  der  Zürcher  Volksschule  gut  tun  wird, \nwenn sie gelingt; und da setzen wir alles daran, dass es so kommt. Wir \nhaben  auch  letzte  Woche  bereits  die  Verordnungen  erlassen,  und  Sie \nhaben vielleicht davon Kenntnis genommen.  \nUnter Fachleuten ist man sich, wie gesagt, einig, dass Sprachenlernen \nfrüh  beginnen  soll,  und  es  ist  interessant,  heute  zu  hören,  dass  nun \nauch die Befürworter der Initiative den gleichen Experten anrufen, der \neigentlich  das  frühe  Sprachenlernen  befürwortet  und  vor  allem  von \nden  Gegnern  der  Initiative  zitiert  wurde,  aus  dem  schlichten  Grund, \nweil  die  Befürworter  der  Initiative,  also  die  Fremdsprachengegner, \nniemanden  mehr  finden,  der  ernsthaft  gegen  frühes  Sprachenlernen \nantritt. Es ist aber so – das ist auch meine Feststellung, wenn ich mit \nLeuten in den Schulen, an Elternabenden, bei den Schulpflegen spre-\nche –, dass viele schwierige Erfahrungen mit ihrem eigenen Sprachun-\nterricht gemacht haben und aus diesem Grunde kaum nachvollziehen \nkönnen, weshalb es nun für vier-, fünf-, sechs-, siebenjährige Kinder \nso viel einfacher sein soll, Sprachen zu erlernen, als dass es für unsere \nGeneration  war  oder  auch  immer  noch  ist,  und  weil  viele  meinen  – \nStefan Dollenmeier hat das auch zum Ausdruck gebracht –, dass man \nzuerst  die  erste  richtig  können  soll  in  Grammatik,  Schrift  und  Wort, \nbevor  man  sich  an  eine  weitere  Sprache  wagen  kann.  Dem  ist  aber \nnicht so. Die Hälfte der Kinder auf dieser Welt, wachsen mit mehr als \neiner Sprache auf. Es ist eine Tatsache, dass gerade auf andern Konti-\nnenten  die  Mehrsprachigkeit  die  absolute  Selbstverständlichkeit  ist \nund  dass  diese  Kinder  deswegen  keine  Sprachdefizite  haben.  Aber \ndiese Kenntnisse oder diese Informationen sind bei vielen noch nicht \nangelangt. Deshalb habe ich in den letzten Monaten mit einer Sprach-\nwissenschafterin  und  einem  Lehrer  eine  Tournee  gemacht  durch  die \nverschiedenen  Bezirke,  um  eben  den  Leuten  zu  erklären,  wie  das  ist \nmit dem frühen Sprachenerwerb. Ich habe festgestellt, dass ein grosses \nInteresse  an  diesen  Informationen  besteht,  wichtige  und  gute  Fragen \ngestellt  werden.  Inge  Stutz,  letzte  Woche  waren  wir  in  Andelfingen. \nEs hätte mich gefreut, wenn ich Sie da auch gesehen hätte. Aber diese \nWoche sind wir in Uster, vielleicht können Sie es ja noch richten. Der \nLehrer, der an diesen Veranstaltungen teilnimmt, unterrichtet seit über \nzehn Jahren sowohl Englisch wie Französisch auf der Primarstufe. In \ndiesen zehn Jahren hat er bisher eine – eine einzige! – Schülerin dis-\npensiert,  weil  sie  ziemlich  behindert  war  und  an  eine  Sonderschule \ngehen  musste.  Das  heisst  also,  die  Überforderung  der  Schülerinnen \nund Schüler ist wirklich nicht das Problem. Es ist aber auch klar, dass \nnicht  alle  Schülerinnen  und  Schüler  auf  das  gleiche  Niveau  in  den \nFremdsprachenfächern kommen, so, wie das auch in der Mathematik \nund allen übrigen Fächern nicht der Fall ist.  \nInge Stutz stellt aber auch hier die richtige Frage: Wie soll Fremdspra-\nchenunterricht erteilt werden? Das ist eine zentrale Frage, denn wenn \nUnterricht falsch erteilt wird, dann ist er für die Katz. Deshalb sind die \nAusbildung  der  Lehrpersonen  und  die  Lehrmittel  und  die  Unter-\nrichtsmethoden  ganz  zentral,  und  diese  sehen  für  kleine  Kinder  oder \njunge Schülerinnen und Schüler anders aus als für Oberstufenschüler. \nAber das weiss die Pädagogische Hochschule, das wissen die pädago-\ngischen  Wissenschafter,  das  wissen  eigentlich  alle  und  es  sind  alle \ngewillt, Unterrichtsmethoden einzuführen, die zum Erfolg führen kön-\nnen.  \nEs  stimmt  auch,  dass  das  Lernverbot  nur  das  Obligatorium  betrifft. \nAber im Zusammenhang mit der Debatte zum Volksschulgesetz wurde \nhier  mehrmals  –  mehrmals,  meine  Damen  und  Herren  –  klar  gesagt, \ndass  wir  keine  Zweiklassenschulen  wollen:  solche  für  Schulstärkere \nund  solche  für  Schulschwächere,  wo  die  Lehrpersonen  darüber  ent-\nscheiden,  ob  Schülerinnen  und  Schüler  von  gewissen  Lektionen  dis-\npensiert  werden  sollen  oder  nicht.  Wir  haben  das  klar  und  mehrfach \nabgelehnt. \nDann  möchte  ich  noch  ganz  kurz  auf  den  mehrfachen  Hinweis,  das \nFranzösisch  wäre  auf  der  Oberstufe  Erfolg  versprechender.  Ich  kann \nIhnen  nicht  zustimmen.  Wir  wissen  alle,  dass  Kinder  ab  zwölf,  drei-\nzehn Jahren in eine schwierige Entwicklungsphase eintreten, genannt \nPubertät,  oft  den  Schulverleider  haben  auf  der  Oberstufe  und  nicht \nwissen, wie es nach drei Jahren weitergehen soll. Also das sind keine \nguten Voraussetzungen für Französisch- oder auch Englischunterricht. \nSchon  deshalb  wäre  es  falsch,  das  Französisch  auf  die  Oberstufe  zu \nverschieben, abgesehen davon, dass die Fähigkeit zum automatischen \nSpracherwerb bereits ab zehn, elf, zwölf Jahren wieder abnimmt.  \nDann wurde von verschiedenen Rednerinnen und Rednern gesagt, der \nKanton Zürich müsse wieder eine Extrawurst haben und harmonisiere \nsich nicht mit den andern Kantonen, wenn man schon in der zweiten \nKlasse beginnt. Im EDK-Kompromiss ist klar und deutlich und expli-\nzit gesagt: Spätestens ab der dritten Klasse wird die erste Fremdspra-\nche  eingeführt  und  spätestens  ab  der  fünften  Klasse  die  zweite.  Wir \nsind  also  voll  dabei  mit  den  andern  Kantonen.  Die  anderen  Kantone \nwissen  auch,  dass  der  Kanton  Zürich  ab  der  zweiten  anfängt.  Die \nLehrmittel sind trotzdem die gleichen. Und schliesslich geht es darum, \nam Ende der Volksschule oder am Ende der sechsten Klasse über ver-\ngleichbare Kompetenzen zu verfügen. Wenn ich nun also im Saal als \ngrosses  Argument  der  Befürworter  der  Initiative  höre,  zwei  Stunden \nseien viel zu wenig, um richtig Englisch zu lernen, dann ist das Argu-\nment grundsätzlich ernst zu nehmen. Aber erstens: Dass wir im Kan-\nton Zürich schon in der zweiten Klasse anfangen und dass wir nur mit \nzwei Stunden pro Woche mit dem Englisch beginnen können, hat we-\nsentlich zu tun mit Lehrermacht. Es ist schwierig – das kann ich Ihnen \nsagen nach drei Jahren –, ausserordentlich schwierig, mit den Lehrer-\nverbänden  Stundentafeln  zu  ändern  oder  gar  Lektionen  aufzustocken \nund  am  allerschwierigsten  ist  es,  Lektionen abzubauen. Ich frage Sie \nalso:  Wenn  Sie  jetzt  sagen,  wir  haben  zu  wenig  Englisch,  was  sagen \nSie,  wenn  wir  dann  mit  dem  Vorschlag  kommen  –  mit  «wir»  meine \nich den Bildungsrat –, weitere Handarbeitsstunden abzuschaffen? Wir \nwissen es, es ist noch eine Volksinitiative hängig. Jeder Abbau wird ja \naufs Härteste bekämpft, und in dem Sinne kann ich Ihre Argumentati-\non,  besonders  wenn  sie  von  Seiten  der  Lehrpersonen  kommt,  ehrlich \ngesagt nicht ganz ernst nehmen. Denn es geht Ihnen nicht darum, son-\ndern es geht Ihnen um etwas anderes, nämlich dass ja nichts geändert \nwird.  \nDann auch zur Frage der Kopflastigkeit. Das will ich nicht wiederho-\nlen, es steht in der Weisung der Regierung, dass «Gestaltung und Mu-\nsik» mit 23,7 Prozent den höchsten Anteil an den Lektionen hat. Sport \nkommt  noch  dazu  mit  11  Prozent.  Also  man  kann  wirklich  nicht  sa-\ngen, dass unsere Schule ausgesprochen kopflastig sei.  \nHanspeter Amstutz kann ich insofern Recht geben, wenn er sagt, wir \nsollten  auch  Ingenieure  und  Naturwissenschafter  ausbilden.  Das \nstimmt absolut. Nur werden nicht schon auf der Primarschule die We-\nge so kanalisiert, dass man sagt, «Das sind die Techniker, das sind die \nIngenieure,  das  sind  die  Naturwissenschafter»,  gerade  wenn  man  mit \ndem  Anspruch  der  Ausgewogenheit  antritt.  Aber  –  und  das  ist  mein \nArgument gegen diesen Einwand – auch Bauingenieure, auch Elektro-\nniker, Elektrotechniker müssen kommunizieren, und das können sie in \ndiesem  freizügigen  Europa  nicht  nur  auf  Schweizerdeutsch  machen, \nHanspeter Amstutz. Auch diese Berufsleute sind auf Fremdsprachen-\nkompetenzen angewiesen.  \nHanspeter Amstutz spricht zudem von Zerreissprobe und Chaos. Also \nich  weiss  nicht,  Hanspeter  Amstutz,  wie  es  an  Ihrer  Schule  aussieht. \nIch kann Ihnen bloss sagen, dass übers Ganze betrachtet davon keine \nRede sein kann. Wir haben vor zwei Jahren Englisch eingeführt. Zwei \nDrittel der Gemeinden haben bereits Erfahrungen damit gemacht. Von \nChaos kann keine Rede sein. Das letzte Drittel startet in diesem Som-\nmer und es läuft alles, wie es soll. Die Lehrpersonen sind ausgebildet, \ndie Lehrmittel sind vorhanden auch für die Mittelstufe. Die Eltern und \ndie  Schüler  sind  sehr  motiviert  und  es  wäre  ausserordentlich  schade, \nwenn diese Investition wegen Ihrer Initiative in den Sand gesetzt wäre \nund wenn wir wieder ein Schulfach abschaffen müssten.  \nZum Schluss möchte ich auch eine staatspolitische Überlegung zu be-\ndenken geben: Volk und Stände haben am 21. Mai 2006 mit über 85 \nProzent  Zustimmung  für  eine  Harmonisierung  des  schweizerischen \nSchulwesens  votiert.  Die  Kantone  sind  nun  verpflichtet,  gemeinsame \nEckwerte und Lernziele zu entwickeln. Dabei sollten gewisse regiona-\nle Freiheiten respektiert werden. Sie wissen, dass es auf Bundesebene \nungern  gesehen  wird,  dass  den  Kantonen  trotzdem  föderalistische \nFreiheiten zugestanden werden. Am liebsten würde man den Kantonen \nschon  heute  als  erste  Fremdsprache  eine Landessprache diktieren. Es \ngibt  auch  nicht  wenige,  die  insgeheim  hoffen,  dass  die  Harmonisie-\nrung  unter  den  Kantonen  scheitern  wird,  so  dass  die  subsidiäre  Bun-\ndeskompetenz  zum  Tragen  kommt.  Das  sollten  wir  verhindern.  Wir \nsollten wie die Kantone Schaffhausen, Thurgau und Zug diese Initiati-\nve, die die Harmonisierung stört, die die Gefahr in sich trägt, dass der \nBund dann das Heft in die Hand nimmt, ablehnen.  \nIch empfehle es Ihnen sowohl aus pädagogischen wie auch aus staats-\npolitischen Gründen und danke für die Aufmerksamkeit.   \n \n", "p": 60}, {"t": "Werner Hürlimann (SVP, Uster): Ich habe noch eine Frage an Regie-\nrungsrätin  Regine  Aeppli.  Sie  hat  die  Schulmüdigkeit  oder  Schul-\nschwäche in der Oberstufe erwähnt. Es wurden schon so viele Studien \ngemacht.  Wurde  über  dieses  Thema  auch  schon  eine  Studie  gemacht \noder ist eine solche vorgesehen? Denn hier, glaube ich, liegt auch eine \nGrundlage für die Skepsis der Oberstufenlehrkräfte. \n \n", "p": 60}, {"t": "Regierungsrätin Regine Aeppli: Werner Hürlimann, die Oberstufe be-\nschäftigt uns stark sowohl im Bildungsrat als auch in der kantonsrätli-\nchen Bildungskommission. Sie wissen, dass zurzeit ein Schulversuch \nläuft, der die Oberstufe stärken will, indem die Berufsberatung früher \neinsetzen  soll,  damit  Wunsch  und  Wirklichkeit  besser  zusammen-\nkommen, indem hier geschaut werden soll, dass die Schülerinnen und \nSchüler,  wenn  sie  gegen  Ende  der  dritten  Sekundarklasse  kommen, \nnicht  einfach  abhängen.  Es  werden  Kompetenzprofile  erarbeitet,  In-\nstrumente, um die Kompetenzen besser einstufen zu können. Und wir \nwerden  uns  auch  in  der  nächsten  Legislatur  stark  mit  der  Oberstufe \nbeschäftigen.  Und  zum  Schluss  möchte  ich  noch  etwas  auch  an  die \nAdresse der Oberstufenlehrkräfte sagen: Wenn Englisch ab der zwei-\nten  Klasse  eingeführt  ist  und  Französisch  ab  der  fünften,  dann  wird \ndas  selbstverständlich  auch  Folgen  haben  für  die  Oberstufe,  für  den \nSprachunterricht auf der Oberstufe. Da wird es auch für die Sekundar-\nlehrerinnen  und  -lehrer  zusätzliche  Weiterbildung  bedingen.  Es  wird \nmittelfristig  eine  Anpassung  der  Lehrmittel  nötig  sein,  damit  diese \nSchulmüdigkeit, weil nur noch Repetitionen stattfinden, ausgeschaltet \nwerden kann.  \n \n", "p": 61}, {"t": " \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsident Hartmuth Attenhofer: Die Volksinitiative wird zur Ab-\nlehnung  empfohlen  und  der  Beleuchtende  Bericht  wird  vom  Regie-\nrungsrat verfasst.  \n \nDas Geschäft ist erledigt.  \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Ich teile \nIhnen  mit  diesem  Schreiben  meinen  Rücktritt  aus  der  Geschäftsprü-\nfungskommission mit. Ich werde so lange Mitglied dieser Kommissi-\non bleiben, bis meine Nachfolgerin gewählt ist.  \nSo  freue  ich  mich  auf  meine  zukünftige  Kommissionstätigkeit  in  der \nKommission für Staat und Gemeinden und überlasse die Arbeit in die-\nser Kommission der Kommissionen, einer so genannten Königsdiszip-\nlin, mit einem lachenden und einem weinenden Auge.  \nIch bitte um Kenntnisnahme. Mit freundlichen Grüssen, Esther Hilde-\nbrand.» \n \n", "p": 62}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  bitte  die  Interfraktionelle \nKonferenz, die Nachfolge zu regeln.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident Hartmuth Attenhofer: Am 19. Juni 2006 haben Sie das \nRücktrittsgesuch von Jürg Stünzi per 12. Juli 2006 gutgeheissen. Heu-\nte ist nun zwar der Tag des Rücktritts noch nicht gekommen, aber es \nist die letzte Kantonsratssitzung, an der Jürg Stünzi teilnimmt.  \n \n", "p": 62}, {"t": "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Ich ver-\nlasse diesen Rat freiwillig und aus eigenem Antrieb (Heiterkeit), kann \nweder  Skandale  noch  Ranküne  geltend  machen,  sondern  nur  ganz \npragmatische Gründe, zeitliche und räumliche.  \nErstens konnte ich beruflich eine neue Herausforderung übernehmen, \ndie mehr Einsatz und Zeit erfordert, und zweitens werde ich mich ört-\nlich verändern, indem ich von der Goldküste an die Silberküste zügeln \nwerde.  \nIch habe dieses Mandat gerne und – meistens – mit Genuss ausgefüllt. \nEs  tut  mir  Leid,  ja  es  tut  mir  fast  selber  weh,  dass  ich  Sie  und  diese \nheimeligen  Holzbänke  nun  einfach  so  zurücklassen  muss.  aber  für \nmich  winken  neue  Ufer,  konkret  das  linke  Zürichseeufer,  Wahlkreis, \nGemeinde  und  Haus,  wo  ich  auf  gewachsen  bin,  zurück  in  die  Zu-\nkunft.  \nIch danke Ihnen, Jürg Stünzi.» \n \n", "p": 63}, {"t": "Ratspräsident Hartmuth Attenhofer: Jürg Stünzi ist bei den Gesamter-\nneuerungswahlen von 2003 in den Kantonsrat eingezogen. Mit seinem \nWahlerfolg hat der Küsnachter den 1999 verlorenen Sitz für die Grü-\nnen des Bezirks Meilen zurückerobert. Jürg Stünzi nahm sogleich Ein-\nsitz in die Aufsichtskommission über die Zürcher Kantonalbank. Ende \ndes  Jahres  2003  trat  er  zusätzlich das grüne Mandat in der ständigen \nSachkommission für Energie, Verkehr und Umwelt an. Dabei galt sein \nthematischer  Schwerpunkt  selbstverständlich  der  Ökologie.  Pragma-\ntisch,  aber  unmissverständlich  trat  der  promovierte  Biologe  für  die \nErhaltung unserer natürlichen Lebensgrundlage ein.  \nEs war ein heisser Sommertag vor ziemlich genau drei Jahren, als Jürg \nStünzi  anlässlich  seiner  fünften  Kantonsratssitzung,  an  der  er  teil-\nnahm, mutig den Antrag stellte, auf die nachmittägliche Sitzung sei zu \nverzichten. Als Begründung «schob» er seine Kinder vor, mit denen er \nden Nachmittag am kühlen See verbringen wollte. Der damalige Rats-\npräsident  Ernst  Stocker  bekämpfte  den  Antrag  erfolgreich,  indem  er \nargumentierte,  wegen  der  hohen  Ozonbelastung  stünde  es  auch  dem \nGrünen  Jürg  Stünzi  wohl  an,  im  Hause  zu  verbleiben.  (Heiterkeit.) \nUnd so kam es dann auch. Jürg Stünzi trug diese Niederlage mit Fas-\nsung. Er war und ist nicht einer, der sich schnell unterkriegen lässt, im \nGegenteil:  Er  ist  ein  fairer  Kämpfer  für  die  Umwelt.  Seine  Arbeit  in \nder Kommission und seine Voten in diesem Rat fielen durch wissen-\nschaftliche Exaktheit, parlamentarischen Anstand und biologisch fun-\ndiertes Engagement auf. Das wird uns fehlen. Die Sympathie und den \nRespekt, die er sich damit auch auf der politischen Gegenseite geholt \nhat, bleiben uns lange in dankbarer Erinnerung.  \nIch danke Jürg Stünzi herzlich für seinen zu Gunsten des Kantons Zü-\nrich geleisteten wertvollen Einsatz und wünsche ihm und seinen Kin-\ndern viele ozonfreie Badenachmittage. (Kräftiger Applaus.) \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Geschäftsleitung  hat  be-\nschlossen,  nach  den  Ferien  ein  neues  Abstimmungsprozedere  einzu-\nführen.  Die  Stimmenzählerinnen  und  Stimmenzähler  erhalten  dieser \nTage  ein  Instruktionsschreiben,  das  auch  alle  Ratsmitglieder  erhalten \nwerden.  \nGanz kurz nur so viel: Nach den Sommerferien werden die vier Sekto-\nren wie bisher gezählt, aber die Stimmenzählerinnen und Stimmenzäh-\nler  bleiben  vor  ihren  Sektoren  stehen  und  melden  das  Resultat  laut \ndem Sekretariat, sobald sie dazu aufgerufen werden.  \nDie Geschäftsleitung erhofft sich davon eine bessere Transparenz, ei-\nne  höhere  Plausibilität  und  eine  genauere  Ermittlung  der  Resultate. \nTreten Zweifel auf, kann sektorenweise nachgezählt werden.  \nWie gesagt, wir werden so nach den Sommerferien verfahren.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich lade Sie nun zum Apéro un-\nten im Festsaal ein und wünsche Ihnen gute Sommerferien. \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}]