["", "", "", "", "", "", "", " \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n", "", "Alfred Heer (SVP, Zürich): Nach Absprache mit allen Fraktionspräsi-\ndenten und der lieben Fraktionspräsidentin der Grünen beantragen wir \nIhnen, dass wir das Budget durchberaten, die Schlussabstimmung und \ndie  Elefantenrunde  aber  aussetzen  und  diese  am  Montagmorgen \ndurchführen.  Der  Grund  liegt  darin,  dass  einige  Fraktionen  noch \nRücksprache nehmen müssen über die Entscheidfindung, vor allem da \njetzt noch ein Entscheid des Regierungsrates erwartet wird.  \nIch bitte Sie, dem Antrag zuzustimmen. \n \n", "Ratspräsident Hartmuth Attenhofer: Ich stimme diesem Antrag zu. Er \ntönt sehr vernünftig. Ein anderer Antrag wird nicht gestellt. Wir wer-\nden so verfahren. \nAm  nächsten  Montagmorgen  beginnen  wir  um  9.15  Uhr,  damit  ein-\nzelne Fraktionen am Morgen früh noch ihre Fraktionssitzungen durch-\nführen können. Die Sitzung vom Dienstag nächster Woche entfällt. \n \n \n", "", "Fortsetzung der Beratungen. \n \n", "", "", "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Die Globalbudgets der 15 Leistungs-\ngruppen  der  Bildungsdirektion  wurden  durch  die  vier  Subgruppen \nVolksschule, Jugendhilfe und Bildungsverwaltung, Mittelschulen und \nBerufsbildung,  Universität,  Fachhochschulen  mit  den  Verantwortli-\nchen der verschiedenen Ämter besprochen. Der Saldo der Laufenden \nRechnung steigt gegenüber dem Voranschlag 2006 um 28,9 Millionen \nFranken  auf  den  Totalbetrag  von  minus  2118,8  Millionen  Franken. \nZurückzuführen ist diese Saldoverschlechterung vor allem auf die hö-\nheren Staatsbeiträge an Fachhochschulen und die Universität aufgrund \ngestiegener Studierendenzahl sowie wegen des Ausbaus der Fachstelle \nfür Schulbeurteilung und weiteren Kosten für die Umsetzung des neu-\nen  Volksschulgesetzes.  Die  KBIK  stimmt  dem  Voranschlag  zu  und \nbeantragt Ihnen, die beiden Minderheitsanträge 22 und 23 abzulehnen. \n \n", "Konto 7000, Bildungsverwaltung \nKonto 7100, Lehrmittelverlag \nKonto 7200, Volksschulen \nKonto 7301, Mittelschulen \nKonto 7302, Schulen im Gesundheitswesen \nKeine Bemerkungen; genehmigt.  \n", "Konto 7303, Berufsschulen und Lehrabschlussprüfungen \nAntrag 22. Minderheitsantrag Susanna Rusca Speck, Esther Guyer, \n", "", "", "Susanna  Rusca  Speck  (SP,  Zürich):  Ich  bitte  Sie,  beim  Konto  7303, \nBerufsschulen, den Saldo um 800'000 Franken zu verschlechtern. Wir \nBildungspolitikerinnen  und  -politiker  von  der  SP  setzen  uns  schon \nlange  für  eine  Stärkung  der  Berufsbildung  ein.  Dieser  Antrag  ist  die \nFolge  einer  konsequenten  Bildungspolitik.  Die  Berufsbildung  wurde \nmit der Erhöhung der Kursgelder, dem Deckungsgrad 1 im San04 ge-\nschwächt  und  unattraktiv  gemacht.  Die  Schulgelder  für  die  Teilneh-\nmerinnen und die Teilnehmer von Kursen und Lehrgängen für die be-\nrufliche  Weiterbildung  wurden  2005  gut  verdoppelt.  Dies  hat  einen \nRückgang  von  Absolventinnen  in  der  beruflichen  Weiterbildung  zur \nFolge.  Die  Kurse  in  der  berufsorientierten  Weiterbildung  und  in  der \nhöheren Berufsbildung sind richtiggehend eingebrochen. Viele Kurse \nkommen nicht mehr zu Stande, weil sie für viele unbezahlbar gewor-\nden  sind.  Davon  betroffen  sind  Lehrgänge,  die  zu  eidgenössischen \nAbschlüssen, das heisst höheren Fachprüfungen oder Berufsprüfungen \nführen, aber auch junge Erwachsene, die nach der Berufslehre auf dem \nArbeitsmarkt  in  ihrer  Branche  mithalten  wollen.  Von  den  Betrieben \nwird immer wieder verlangt, kontinuierlich Weiterbildung zu machen. \nEs  darf  nicht  sein,  dass  der  Zugang  zur  beruflichen  Weiterbildung \nvermehrt über die finanzielle Potenz geregelt wird. Stossend und un-\ngerecht  zugleich  ist,  dass  ein  berufsbegleitender  Lehrgang  an  einer \nBerufsschule für den Teilnehmer oder die Teilnehmerin massiv teurer \nist  als  ein  Vollzeitangebot  an  einer  Fachhochschule.  Der  Stellenwert \nder Berufsbildung als Alternative zur Mittelschule hat sich somit noch \nstärker  reduziert.  Die  berufliche  Tertiärbildung  wird  extrem  ungleich \nbehandelt. Ein Lehrgang für einen eidgenössischen Abschluss an Be-\nrufsschulen darf einfach nicht teurer sein als einer der Fachhochschu-\nle. \nEin verstärktes Engagement in der Weiterbildungspolitik ist dringend \nnötig, insbesondere die Förderung der beruflichen Weiterbildung. Mit \nder Vorlage zum neuen Berufsbildungsgesetz, das wir im Moment in \nder  Kommission  für  Bildung  und  Kultur  behandeln,  werden  wir  die \nWeiterbildung, die so genannte quartäre Bildung und deren Finanzie-\nrung regeln. Bis es aber so weit ist, wird es 2008. Bis dahin braucht es \nfaire Finanzierungsinstrumente.  \nMit dieser Budgetaufstockung können die Kursgelder wieder entspre-\nchend  gesenkt  werden.  Sie  werten  damit  die  Berufsbildung  auf,  und \nSie geben vielen jungen Leuten eine berufliche Perspektive.  \nBitte unterstützen Sie in dem Sinne den Antrag. \n \n", "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der KBIK: Wir \nalle  kennen  das  schöne  Sprichwort  «ein  voller  Bauch  studiert  nicht \ngern», aber wir müssen uns jetzt da noch durchbeissen. Ich danke für \ndie Aufmerksamkeit für mein Votum zum Aufstockungsantrag um 0,8 \nMillionen Franken. \nMit dem beantragten Mehraufwand möchte die Kommissionsminder-\nheit vor allem die berufsorientierte Weiterbildung im Nichtfachhoch-\nschulbereich stärken. Die Kommissionsmehrheit lehnt den Antrag ab, \nweil  sie  der  Meinung  ist,  dass  das  vorhandene  Angebot  ausreichend \nist. Ausserdem sind wir der Meinung, dass der Kantonsrat nicht dau-\nernd  versuchen  sollte,  Massnahmen  des  Sanierungsprogramms  04 \nrückgängig zu machen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Gleichlautend mit der Mehrheit \nder KBIK und mit der Regierung lehnt die SVP die Verschlechterung \num 800'000 Franken für die Zukunft unseres Kantons ab.  \nDie Antragstellerin und die Antragsteller verlangen 800'000 Franken, \num  den  Deckungsbeitrag  der  beruflichen  Weiterbildung  an  den  Be-\nrufsschulen,  also  der  beruflichen  Weiterbildung  ausserhalb  der  Fach-\nhochschulen zu senken. Man kann tatsächlich dem Indikator Teilneh-\nmerlektion  im  Voranschlag  entnehmen,  dass  die  Multiplikation  An-\nzahl  Teilnehmer  mal  Anzahl  angebotener  Lektionen  sinkend  ist  und \nsinkend prognostiziert wird. Zu Recht meinte man, aus diesem Grund \nsei die berufliche Weiterbildung zu stärken. Wenn man aber genauer \nhinschaut, stellt man fest, dass das Angebot an Lektionen erstens seit \nder Sanierungsmassnahme Erhöhung Deckungsbeitrag eine «Vernünf-\ntigisierung» erfuhr und zweitens oft von privaten Weiterbildungsinsti-\ntutionen angeboten wird. Es ist nicht richtig, dass wir als Staat im Be-\nreich auch der privaten Weiterbildung Private durch eine untreue Kos-\ntendeklaration  konkurrenzieren.  Es  war  eine  wirtschaftlich  sinnvolle \nSanierungsmassnahme,  den  Deckungsbeitrag  der  Weiterbildung  zu \nerhöhen.  \nMit  einer  Budgetverschlechterung  eine  verbesserte  Situation  wieder \nzu  verschlechtern,  dazu  lässt  sich  die  SVP  nicht  hinreissen.  Wir  leh-\nnen  den  Minderheitsantrag  deshalb  ab.  Übrigens  erwecken  die  An-\ntragsteller  mit  dem  Minderheitsantrag  den  Eindruck,  die  Budgetver-\nschlechterung  komme  wirklich  der  eigentlich  berufsorientierten  Wei-\nterbildung  zugute:  Meisterkurse,  Kurse  für  Vorarbeiter,  eidgenössi-\nsche Abschlüsse et cetera. Das ist falsch. Es geht dabei auch um Kurse \nin  üblichen  und  exotischen  Sprachen,  um  Staatskunde  und  Buchhal-\ntung, um Kurse, die vielleicht eine Weiterbildung sind, aber mehr mit \nder  Ausweitung  der  persönlichen  Kompetenzen  als  wirklich  mit  ein-\ndeutig  beruflicher  Notwendigkeit  zu  tun  haben.  Eigentlich  hätte  der \nStaat in diesen Angeboten überhaupt nichts verloren. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  berufliche  Weiterbildung \nist  ein  entscheidender  Faktor  bei  der  Wettbewerbsfähigkeit  unserer \nWirtschaft.  Berufsleute  mit  grossem  Erfahrungswissen  benötigen  in \nvielen  Branchen  von  Zeit  zu  Zeit Weiterbildungsprogramme,  um  auf \nder  Höhe  ihrer  Aufgabe  zu  bleiben.  Unsere  Berufsschulen  mit  ihrem \nengen Bezug zur Praxis verfügen über ein gutes Weiterbildungsange-\nbot, von dem unsere Wirtschaft in hohem Mass profitiert. Mit der bis-\nherigen Förderung der berufsbezogenen Weiterbildung hat der Kanton \nbewiesen,  dass  er  seine  finanziellen  Mittel  zur  Wirtschaftsförderung \nsehr effizient eingesetzt hat. Nun soll ausgerechnet diese zweckmässi-\nge Form der Unterstützung dem Spardruck zum Opfer fallen.  \nDie EVP sagt klar Nein zu einer so kurzsichtigen Politik und verlangt, \ndass  der  zu  hohe  Deckungsgrad  für  Weiterbildungskurse  an  den  Be-\nrufsschulen  gesenkt  wird.  Wir  bitten  Sie,  den  vorliegenden  Minder-\nheitsantrag zu unterstützen. \n \n", "Esther Guyer (Grüne, Zürich): Ich schliesse mich der Argumentation \nvon Hanspeter Amstutz und Susanna Rusca an.  \nWir stärken jede Summe, die die berufliche Weiterbildung auch wirk-\nlich unterstützt, insbesondere wenn davon ausgegangen werden kann, \ndass dies auch die horizontale Segregation günstig beeinflusst.  \n \n", "", "", "", "Konto 7305, Nichtstaatliche und ausserkantonale Schulen \nKonto 7401, Universität (Beiträge und Liegenschaften) \nKonto 7402, Sonstige universitäre Leistungen \nKonto 7403, Fonds für die Teilverlegung der Universität \nKonto 7406, Zürcher Fachhochschule (Beiträge und Liegenschaften) \nKonto  7407,  Ausserkantonale  Fachhochschulen  und  Höhere  Fach-\nschulen \nKonto 7501, Jugend und Familienhilfe \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 7502, Berufs- und Studienberatung \nAntrag  23.  Minderheitsantrag  Susanna  Rusca  Speck,  Pia  Hollen-\n", "", "", "Susanna Rusca Speck (SP, Zürich): Wir bitten um Unterstützung un-\nseres  Antrags,  das  Konto  7502,  Berufs-  und  Studienberatung,  um \n800'000 Franken aufzustocken. \n15'989'000   \n16'789'000  \nIm Frühling 2005 wurde die Erhebung von Gebühren für die Beratung \nvon Erwachsenen ab dem vollendeten 20. Altersjahr eingeführt. Dies \nhat fatale Auswirkungen zur Folge. Die Anzahl der Berufsberatungen \nim Bereich der allgemeinen Berufsberatung im Alter ab 20 Jahren ist \num  mindestens  12,4  Prozent  zurückgegangen.  Wir  alle,  da  schliesse \nich auch die FDP, die SVP und die CVP ein, sind im Grundsatz ver-\npflichtet,  alles  zu  unternehmen,  damit  die  Arbeitsmarktfähigkeit  er-\nworben,  aber  auch  erhalten  bleibt.  Der  Zugang  zur  Berufsberatung \nmuss  darum  erleichtert  und  nicht  mit  einer  finanziellen  Hürde  er-\nschwert werden. Die Berufs- und Laufbahnzentren sind eine wichtige \nDienstleistung  für  die  Vernetzung  und  zentral  für  die  Effizienz  und \nQualität in der Arbeitsintegration. Diese strukturierten Beratungen und \nwichtigen Informationen haben für junge Erwachsene eine präventive \nWirkung.  Es  trifft  zum  Beispiel  junge  Erwachsene,  die  nach  der  Be-\nrufslehre  oder  einem  Studium  bekanntlich  auf  dem  heutigen  Arbeits-\nmarkt nicht leicht einen Arbeitsplatz finden. Diese Beratungen geben \nihnen die Möglichkeit, die Schwierigkeiten beim Übertritt in den Ar-\nbeitsmarkt  zu  minimieren.  Oder  es  betrifft  auch  junge  Erwachsene, \nwelche  nach  der  Grundbildung  eine  Weiterbildung  planen  möchten. \nDafür braucht es unterstützende Massnahmen in Zusammenarbeit mit \ndem Berufsinformationszentrum.  \nDie  Realität  zeigt,  nur  wenn  Jugendliche  und  junge  Erwachsene  mit \nBerufsbildungsberatung  und  Coaching  unterstützt  werden,  finden  sie \nzu einer selbstverantwortlichen und bewussten Berufs- und Weiterbil-\ndungswahl.  Es  trifft  aber  auch  einen  anderen  Teil  der  Jugendlichen, \ndie die Grundbildung aus verschiedenen Gründen vorzeitig abbrechen \nund riskieren, den Einstieg in den Arbeitsmarkt zu verpassen. Aufklä-\nrung  und  Information  über  Weiterbildungsmöglichkeiten  für  junge \nErwachsene sind bisher ungenügend und müssen regional und vor Ort \nerbracht werden.  \nEs sind aber auch junge Frauen und Männer, die nach einer Familien-\nphase wieder einsteigen möchten, so genannte Wiedereinsteigerinnen \noder  Erwachsene  ohne  Bildungsabschluss  aus  der  Sekundarstufe  II, \nHilfsarbeiterinnen, die den Bildungsabschluss nachholen wollen. Alle \ndiese  Zielgruppen  verfügen  über  wenig  Einkommen.  Gebühren  für \ndiese Zielgruppen zu erheben, ist nicht zu verantworten. Diese Hürde \nist abzubauen. Abzuwarten, bis sie zum RAV  (Regionale Arbeitsver-\nmittlungszentren)  gehen  oder  in  die  Fürsorgefalle  laufen,  hat  Folgen, \ndie uns viel teurer zu stehen kommen. Auch hier werden wir im neuen \nBerufsbildungsgesetz nochmals auf die Finanzierung der Berufs-, Stu-\ndien- und Laufbahnberatung zurückkommen. Bis dies aber geschehen \nwird, wird es 2008.  \nDaher bitte ich Sie, den Antrag zu unterstützen, denn mit mehr Mitteln \nkönnen den finanziellen Verhältnissen angepasste Lösungen für die zu \nBeratenden angeboten werden.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Ich und mit mir viele Bürgerli-\nche,  zum  Beispiel  die  SVP-Fraktion,  sind  der  Meinung,  dass  Berufs-\nberatung für Erwachsene die Erwachsenen etwas kosten darf. Daraus \nresultiert  doch  eine  persönliche,  individuelle  Verbesserung  der  Le-\nbenssituation,  sofern  die  Beratung  erfolgreich  ist.  Zudem  gibt  es  pri-\nvate, seriöse Anbieter von Berufsberatungs-Dienstleistungen: Arbeits-\nplätze und Unternehmertum, die durch staatliche Konkurrenz gefähr-\ndet  werden,  die  vernichtet  würden,  wenn  die  Regierung  so  denken \nwürde  wie  die  Antragsteller  des  Minderheitsantrags.  Wäre  dies  der \nFall, würden die Berufsberater bald selbst Berufsberatung benötigen.  \nWas Sie noch wissen müssen, ist, dass auch ohne den Minderheitsan-\ntrag der Mehraufwand in diesem Globalbudget gegenüber dem Voran-\nschlag 2006 um rund 1,9 Millionen Franken und gegenüber der Rech-\nnung 2005 gar um 3,8 Millionen Franken höher ist. Der Antrag auf die \nVerschlechterung um 800'000 Franken ist deshalb unverständlich. \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Ein erfolgreicher Abschluss bei \nder Berufsausbildung bedeutet heute noch lange nicht, dass der gelern-\nte Beruf an einer entsprechenden Arbeitsstelle auch ausgeübt werden \nkann.  Junge  Leute  mit  einer  KV-Ausbildung,  aber  auch  in  anderen \nBranchen stellen vermehrt fest, dass ihre Ausbildung in manchen Fäl-\nlen  nicht  ausreicht,  um  die  gewünschte  Arbeitsstelle  zu  bekommen. \nZusatzausbildungen und praktische Erfahrung sind gefragt, um ange-\nstellt zu werden. In dieser Phase der beruflichen Laufbahn können die \nBerufsberatungen mit ihrer professionellen Hilfe eine wichtige Unter-\nstützung  bieten.  Ausgebildete  junge  Leute  ohne  Arbeitsstelle  sind  fi-\nnanziell nicht auf Rosen gebettet. Die Tarife für die Laufbahnberatung \nvon  jungen  Erwachsenen  mit  abgeschlossener  Erstausbildung  sind \nentschieden zu hoch, um einen niederschwelligen Zugang zur Berufs-\nberatung  zu  gewährleisten.  Wir  sparen  am  völlig  falschen  Ort,  wenn \nder  Kanton  den  Berufsberatungen  die  Mittel  entzieht,  um  junge  Er-\nwachsene  in  einer  heiklen  Phase  ihrer  beruflichen  Laufbahn  wir-\nkungsvoll  unterstützen  zu  können.  Andere  Kantone  haben  dies  klar \nerkannt und die wichtige Laufbahnberatung durch niedrige Tarife ge-\nfördert.  \nDie  EVP  hat  kein  Verständnis  dafür,  wenn  für  junge  Erwachsene  in \neiner beruflich schwierigen Situation eine Vollkostenrechnung für die \nBeratungsstunden  erhoben  wird.  Der  Kanton  Zürich  kann  sich  eine \nleistungsfähige Berufsberatung mit sozial verträglichen Tarifen durch-\naus leisten.  \nWir bitten Sie deshalb, den Minderheitsantrag zu unterstützen. \n \n", "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der KBIK: Ger-\nne  gebe  ich  Ihnen  die  Meinung  der  KBIK  bekannt.  Die  Kommissi-\nonsminderheit  begründet  ihren  Antrag  damit,  dass  die  sehr  wichtige \nBerufs-  und  Laufbahnberatung  in  letzter  Zeit  von  den  Leuten  wegen \nden angehobenen Beratungsgebühren weniger in Anspruch genommen \nwürde.  Mit  diesem  Beratungsangebot  könne  zudem  der  Neu-  und \nWiedereinstieg ins Berufsleben gefördert werden.  \nDie Kommissionsmehrheit lehnt diesen Antrag einerseits aus den be-\nreits  beim  Minderheitsantrag  22  dargelegten  grundsätzlichen  Überle-\ngungen  ab.  Zusätzlich  kritisiert  sie  die  vorliegende  Begründung,  die \nrelativ schwammig daherkommt und fast nicht klassifizierbar ist. Eine \nden  finanziellen  Verhältnissen  angepasste  Lösung  könnte  auch  heis-\nsen, dass man den Kostenteiler anders gestaltet und beispielsweise die \nzahlungskräftigen  Benutzer  des  Angebots  zu  Gunsten  der  Einkom-\nmensschwächeren noch stärker belastet als heute.  \n \n", "", "", "", "", "", "Konto 8000, Generalsekretariat \nKeine Bemerkungen; genehmigt.  \n \n28'801'500   \n30'801'500   \n", "Konto 8100, Hochbau \nAntrag 24. Minderheitsantrag Peter Weber, Thomas Hardegger, Ueli \n", "", "Peter Weber (Grüne, Wald): Die Verantwortlichen des Hochbauamtes \nbestätigen  mir,  dass  es  ihnen  seit  längerer  Zeit  ein  Anliegen  ist,  den \nMinergiestandard zum Tragen zu bringen. Sie stehen meiner Offensi-\nve demnach grundsätzlich positiv gegenüber.  \nWas  will  ich  mit  den  Mehrausgaben  überhaupt?  Die  2  Millionen \nFranken sollen in angewandte Forschung und Entwicklung mittels Ar-\nchitekturwettbewerben  investiert  werden;  dies  mit  dem  Ziel,  beim \nPlanen,  Bauen  und  Betreiben  von  Neu-  beziehungsweise  Umbauten \nweniger Energie zu verbrauchen. Sie denken vielleicht, diese Materie \nbeherrschen  doch  die  Architekten  und  Investoren  aus  dem  Effeff. \n«Denkste!», meine ich. Um sich im heutigen Dschungel der verschie-\ndenen Begriffe für die zahlreichen Standards wie Minergie, Minergie \nPlus,  Minergie  Passiv,  Minergie  Eco  zurechtzufinden,  würde  es  der \nBaudirektion  des  Kantons  Zürich  gut  anstehen,  in  dieser  Sache  Vor-\nbildsfunktion anzustreben, denn grosse Projekte stehen an: PJZ (Poli-\nzei- und Justizzentrum), Sihlpost, Toni-Areal, um nur drei zu nennen, \nunabhängig  von  der  Frage,  in  welcher  Form  von  Trägerschaft  der \nKanton sich beteiligt. Es geht immer um das nachhaltige Bauen.  \nDas Amt für Hochbauten der Stadt Zürich ist mit einer Reihe von For-\nschungswettbewerben  zum  Beispiel  in  Zürich-Leimbach  mit  der \nWohnsiedlung  und  dem  Gewerbezentren  «zum  Sihlbogen»  daran,  in \ndieser Sache kontinuierlich vorwärts zu machen. Mit Wettbewerbsbe-\ngleitungen durch entsprechend versierte Fachleute kommt man an die \nökologisch und wirtschaftlich vorbildlichen Projekte, welche die öko-\nnomischen Vorgaben erfüllen und damit einen Beitrag Richtung 2000-\nWatt-Gesellschaft leisten. 10 Prozent der Neu- oder Umbauten sollen \nden genannten Standardanforderungen im Bereich Minergie über den \nganzen  Lebenszyklus  von  der  Erstellung  bis  Betrieb,  Unterhalt,  Um-\nnutzung  und  Rückbau  gerecht  werden.  In  der  Subkommission  Hoch-\nbau der KPB konnten wir der Verwaltung über diese Anliegen Fragen \nstellen. Dabei war es für uns schon etwas befremdlich, wenn die Un-\nterstützung in dieser Sache dahingeht, uns zu belehren, das Geld ginge \nan  den  falschen  Ort  oder  die  Nutzniesserdirektionen  hätte  die  Finan-\nzierung  sicherzustellen  oder  die  Aussage,  letztlich  gehe  es  in  dieser \nSache  um  einen  politischen  Entscheid  nicht  um  einen  Budgetent-\nscheid.  \nDie  Beratung  in  dieser  Sache  von  Seiten  des  Hochbauamtes  war  für \nmich ungenügend. Ich stützte mich einerseits auf die für mich aussa-\ngekräftigen Texte im KEF über Trends, Planungsannahmen und stra-\ntegische  Ziele  und  andererseits  auf  die  Angaben  der  Leistungsgrup-\npen,  wo  ich  unter  den  Entwicklungsschwerpunkten  Indikatoren  und \nAngaben über die Leistung und die Effizienz einen einzigen Hinweis \nauf Umweltverträglichkeit gefunden habe – nichts von Energie P oder \ndergleichen. Ungenügend deshalb, weil der Generalsekretär uns in der \nKPB zum Beispiel unmissverständlich klar gemacht hat, es käme der \nEindruck  auf,  dass  sich  das  Hochbauamt  bisher  noch  gar  nicht  mit \nMinergie  beschäftigt  habe  und  dass  keinerlei  Know-how  vorhanden \nsei. Dem ist nicht so, erklärte der Generalsekretär. Sie hätten ein gros-\nses Know-how in Bezug auf Minergie und auch in Bezug auf ökologi-\nsches Bauen. Das Aneignen von Know-how für Minergie Plus sei ein \nProzess, der so oder so stattfinden müsse. Sie seien bereits heute in der \nLage, solche Prozesse durchzuführen.  \nIch frage mich, warum erklärt uns nicht der Kantonsbaumeister solche \nSachverhalte.  Zu  Beginn  der  Budgetbegleitung  Hochbauamt  war  ich \noffen, stellte Fragen, vielleicht zu präzise. Heute bin ich misstrauisch, \nauch  darum,  weil  ich  nicht  weiss,  wer  den  Lead  über  die  Miner-\ngiestandard-Diskussion  überhaupt  einnimmt.  Ist  es  die  werte  Regie-\nrung, das Hochbauamt, das neu geschaffene Immobilienamt oder ist es \nder  Einzelfall,  welcher  das  Anliegen  Minergie  P  zielführend  fest-\nschreibt? Ich machte der KPB den Vorschlag, wenn das Parlament den \nBudgetverschlechterungsposten ablehnt, was zu befürchten ist, sollten \nwir  zusammen  mit  den  Verantwortlichen  des  Hochbauamtes  eine \nKlausur  durchführen,  um  den  KEF-Bericht  vertieft  diskutieren  zu \nkönnen. Vermutlich bleibt es aber bei diesem frommen Wunsch. Wir \nwerden munter weitere Leistungsmotionen oder Postulate schreiben. \nApropos Wunsch: Ich wünsche schon heute allen Anwesenden erhol-\nsame Festtage und ein gutes Neues Jahr. \n \n", "Max F. Clerici (FDP, Horgen): Vor ziemlich genau einem Jahr durf-\nten wir zur Kenntnis nehmen, wenn wir das Budget in dieser Position \nnicht um mindestens 2 Millionen Franken erhöhen würden, dann wür-\nden einige Liegenschaften auseinander brechen. Ich kann Ihnen die er-\nfreuliche Mitteilung machen: Alle Liegenschaften des Kantons stehen \nnoch. Heute suggerieren Sie, wenn wir diesen Minderheitsantrag nicht \nunterstützen, dass wir dann der Minergie nicht Folge leisten. Dem ist \nauch nicht so. Der Kanton Zürich, insbesondere die Bauabteilung lebt \nes vor, wie Minergie sinnvoll angewendet wird. Wir lesen Broschüren, \nin  denen  Minergie-ausgezeichnete  Liegenschaften  des  Kantons  prä-\nsentiert werden.  \nHingegen  ist  es  so,  dass  nicht  bei  jeder  Liegenschaft  Minergie  ange-\nwendet  werden  kann,  und  zwar  weil  bei  älteren  Liegenschaften  der \nHeimatschutz, die Bautechnik und das Minergielabel nicht kongruent \nsind.  \nAus diesem Grund lehnt die FDP-Fraktion den Antrag ab. Wir haben \nuns  überzeugt,  dass  die  Hochbaudirektion  korrekt  budgetiert.  Sie  hat \ndie Finanzen im Griff. \n \n", "Monika Spring (SP, Zürich): Taten statt Worte, das ist unsere Forde-\nrung  im  Bereich  Energieeffizienz.  Diese  Forderung  richten  wir  ganz \nspeziell  an  die  Freisinnige  Partei,  denn  sie  hat  uns  mitgenommen  in \nden  Film  von  Al  Gore.  Das  werden  wir  Ihnen  noch  einige  Male  um \ndie  Ohren  schlagen.  Dass  Sie  aus  diesem  Film  nichts  gelernt  haben, \nhaben Sie mit Ihrem Votum soeben wieder bewiesen.  \n45  Prozent  des  gesamten  Energieverbrauchs  fällt  im  Gebäudebereich \nan. Das Einsparpotenzial in diesem Sektor ist enorm. Mit Minergie P \nzum Beispiel sparen Sie 70 Prozent des Energieverbrauchs eines nor-\nmalen  Gebäudes.  Damit  dieses  Potenzial  ausgeschöpft  werden  kann, \nbraucht  es  zuerst  einmal  Information,  Wissensvermittlung  und  dann \nvor allem innovatives Handeln. Es braucht gezielte Schulung der ver-\nantwortlichen Personen in der Verwaltung, damit die entsprechenden \nAnforderungen an die Planung, an die Ausführung der Gebäuden, aber \nauch  der  haustechnischen  Anforderungen  formuliert,  umgesetzt  und \nüberwacht  werden  können.  Es  braucht  ein  erhöhtes  Wissen.  Es \nbraucht Weiterbildung, vor allem auch für die Betreiber und Betreibe-\nrinnen  dieser  Gebäude  beziehungsweise  für  die  Wartung,  aber  auch \nfür die Benutzerinnen. Vielleicht braucht es auch den Aufbau einer ei-\ngenen, dafür spezialisierten Stabstelle oder Abteilung.  \nFortschritt  und  Innovation  sind  nicht  gratis  zu  haben.  Es  braucht  am \nAnfang immer irgendwelche Investitionen. Nachher werden Sie davon \nprofitieren  können,  denn  die  Einsparungen  im  Betrieb  sind  wirklich \nbeträchtlich. \nIch bitte Sie, unserem Antrag zuzustimmen. \n \n", "Regierungsrätin  Ursula  Gut:  Ich  kann  Ihnen  versichern,  dass  das \nHochbauamt  versucht,  so  weit  sinnvoll  Neu-  und  grosse  Umbauten \nnach Minergiestandards zu planen. Das Know-how ist dort seit vielen \nJahren  vorhanden.  Da  jedoch  die  entsprechenden  Budgetposten  der \neinzelnen Projektierungs- und Objektkredite in der Tat, Peter Weber, \nin  den  Globalbudgets  der  Fachdirektionen  enthalten  sind,  ergibt  die \nAufstockung  des  Globalbudgets  des  Hochbauamtes  wirklich  keinen \nSinn.  \n \n", "", "", "", "Konto 8300, Raumordnung und Vermessung \nKonto 8400, Tiefbauamt \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 8500, AWEL \nAntrag 25. Minderheitsantrag Robert Brunner, Peter Anderegg, An-\n", "", " \n67'830'900  \n68'330'900  \n", "Robert  Brunner  (Grüne,  Steinmaur):  Im  UNO-Jahr  des  Wassers,  das \nwar  vor  drei  Jahren,  veröffentlichte  die  Baudirektion  ein  ehrgeiziges \nZiel.  Mit  den  Massnahmenplänen  sollte  für  verschiedene  Einzugsge-\nbiete – sie wurden in drei Prioritäten eingeteilt – eine gesamtheitliche \nSicht  zum  Wasser  geschaffen  werden.  Es  ist  also  keine  isolierte  Na-\nbelschau  nur  auf  den  Trinkwasserschutz  oder  nur  auf  die  Abwasser-\nreinigung  oder  nur  auf  die  Gefahrenkarten,  sondern  eine  vernetzte \nSicht der Dinge. Diese Zielsetzung hat sich mittlerweile offenbar ver-\nflüchtigt. Die interessanten Grundlagen aus dem UNO-Jahr des Was-\nsers 2003 auf der Homepage der Baudirektion habe ich auf alle Fälle \nnicht  mehr  finden  können.  Es  liegen  mittlerweile  aber  einige  Mass-\nnahmenpläne vor. Den Massnahmenplan Glatt habe ich im Vernehm-\nlassungsverfahren in der Gemeinde im Detail studiert. Man sieht zwar, \ndass er mit knappen Ressourcen erstellt worden ist, doch bin ich sehr \nbeeindruckt,  was  eine  vernetzte  Sicht  den  Gemeinden  an  Informatio-\nnen  bringt.  Es  wurden  im  Kanton  Zürich  immer  wieder  wichtige \nGrundlagenarbeiten  gemacht.  Zum  ersten  Mal  wurden  sie  in  dieser \nVernetzung so zusammengetragen. Man kann sich dann über die ein-\nzelnen  Massnahmen  streiten.  Das  ist  der  Sinn  eines  Vernehmlas-\nsungsverfahrens. Damit man sich aber auf einem qualitativ derart ho-\nhen Niveau streiten kann, braucht es die Massnahmenpläne. Das Jahr \ndes  Wassers  war  2003.  Was  interessiert  uns  Politiker  denn,  was  vor \ndrei  Jahren  war?  Aus  den  Augen  aus  dem  Sinn.  Wasser  wird  in  Zu-\nkunft wie Energie eine zentrale Ressource unseres Kantons sein. Der \nKlimawandel wird uns hier mit neuen Herausforderungen konfrontie-\nren.  \nMit  diesem  Antrag  mache  ich  Ihnen  beliebt,  die  Ziele  aus  dem  Jahr \n2003  weiter  zu  verfolgen  und  die  fehlenden  Massnahmenpläne  der  \nersten und zweiten Priorität zu erstellen. \n \n", "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Namens  der  Mehrheit  der \nKEVU empfehle ich Ihnen, den Minderheitsantrag abzulehnen.  \nIch will Sie nicht mit Details belasten. Ich mache aber die Interessier-\nten  auf  die  Interpellation  125/2006  von  Robert  Brunner  und  Gerhard \nFischer aufmerksam. Wer es ganz genau wissen will, wovon wir hier \nsprechen, kann die Interpellation dann zu Hause lesen oder warten, bis \nwir sie hier drinnen behandeln. \nRobert Brunner fragt: Wie sieht der Terminplan für die Massnahmen-\npläne Wasser aus? Die Regierung antwortet klar: «Zurzeit fehlen die \npersonellen  und  finanziellen  Ressourcen  zur  Umsetzung  der  bisheri-\ngen Massnahmenpläne unter Ausarbeitung des Plans für das Einzugs-\ngebiet der Surb sowie der Prämie zur zweiten Prioritätsstufe.» So gut \nkenne ich das AWEL, in der Zeit, seit ich mit diesem Amt zu tun ha-\nbe, dass es aufschreien würde, wenn irgendwo Gefahr bestehen würde, \nwenn irgendetwas schief laufen würde, wenn wir diesen Betrag nicht \nbewilligen.  Wäre  wirklich  Gefahr  im  Anzug,  hätte  das  AWEL  von \nsich aus diesen Betrag verlangt.  \nIch  bitte  Sie  also  zu  bedenken:  aufgeschoben  ist  nicht  aufgehoben. \nDas  wird  bei  Gelegenheit  nachgeholt.  Die  Wichtigkeit,  das  so  plötz-\nlich zu tun, das streiten wir ab. Ich bitte Sie daher, den Antrag abzu-\nlehnen. \n \n", "Peter  Anderegg  (SP,  Dübendorf):  Es  ist  natürlich  nicht  so  plötzlich, \nwie Ernst Brunner gesagt hat. Der kurzfristigen Verschlechterung des \nBudgets um 0,5 Millionen Franken steht ein langfristiger Gewinn ge-\ngenüber,  der  weit  höher  ausfallen  kann.  Eine  möglichst  schnelle  Ge-\nsamtschau auf das lebensnotwendige Element Wasser ist eine nachhal-\ntig  sinnvolle  Investition –  auch  in  diesem  Budget;  sinnvoll  bezüglich \nVersorgung  als  Trink-  und  Brauchwasser,  sinnvoll  bezüglich  Entsor-\ngung als Abwasser, sinnvoll bezüglich allen Wässerchen, die sich den \nWeg durch den Kanton Zürich suchen, also auch bezüglich der Gefah-\nrenquelle Hochwasser. \nStimmen Sie daher dem Antrag zu, wie das die SP auch tun wird. \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Lieber  Ernst  Brunner,  man  sieht \nnatürlich, dass man das verschieden auslegen kann. Wir sind wirklich \nder  Überzeugung,  dass  das  etwas  ist,  das  unbedingt  gemacht  werden \nmuss. Bei uns gelten diese Ausreden nicht, man habe zu wenig Perso-\nnal.  Das  ist  etwas,  was  wir  nicht  hinterher  beklagen  wollen,  sondern \nda  wollen  wir  aktiv  werden.  Darum  muss  dieses  Geld  gesprochen \nwerden. \n \n", "Regierungsrätin  Ursula  Gut:  Die  Massnahmenpläne  Wasser  sind \nnicht einfach «aus dem Sinn»; überhaupt nicht! Wir sind immer noch \ndran.  Im  Oktober  2006  haben  die  Arbeiten  für  den  Massnahmenplan \nWasser Furtbach begonnen. Die Fertigstellung ist auf November 2007 \nterminiert. Ein weiteres Einzugsgebiet im Jahr 2007 zu bearbeiten, ist \naufgrund von fehlenden Personalressourcen in den Abteilungen Was-\nserbau  und  Gewässerschutz  kaum  zu  realisieren.  Mit  den  Massnah-\n34'838'200   \n29'838'200  \nmenplänen Wasser wird deshalb eine Erwartungshaltung in den jewei-\nligen  Einzugsgebieten  ausgelöst,  die  das  AWEL  zum  heutigen  Zeit-\npunkt nicht erfüllen kann. \n \n", "", "", "", "Konto 8510, Sondermülldeponie Kölliken \nAntrag  26.  Minderheitsantrag  Ernst  Brunner,  Lorenz  Habicher, \n", "", "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Im  Novemberbrief  werden  5 \nMillionen Franken zusätzlich anbegehrt. Wofür werden sie anbegehrt? \nSie sind unter dem Titel «Sondermülldeponie Kölliken» ein bisschen \nunglücklich  angeordnet.  Sie  betreffen  nämlich  nicht  eigentlich  Kölli-\nken. Aber die Änderung im Umweltschutzgesetz besagt neu, dass die \nEntsorgung  von  Altlasten,  bei  denen  der  Verursacher  nicht  mehr  be-\nkannt ist oder nicht mehr eruiert werden kann, vom Staat zu bezahlen \nist.  Aus  dieser  Tatsache  heraus  werden  nächstes  Jahr  eventuell  und \nvielleicht und womöglich Forderungen an den Staat Zürich kommen, \naber eventuell und vielleicht und womöglich auch nicht.  \nMir ist diese Basis, um 5 Millionen Franken ins Budget einzustellen, \nzu schwach. Es wird im nächsten Jahr kommen wie es kommen muss. \nEntweder kommt etwas, dann wird es nach dem System «ihr könnt be-\nschliessen,  was  ihr  wollt,  wir  machen,  was  wir  müssen»  bezahlt.  Ich \nempfehle, den Kredit nicht zu genehmigen und ihn allenfalls über ei-\nnen Nachtragskredit oder wenn es sich um eine kleine Summe handelt \nüber eine Budgetüberschreitung abzuhandeln. Ich bitte Sie, den 5 Mil-\nlionen Franken nicht zuzustimmen. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Zum  Konto  8510  befindet  sich \nRuedi Lais, Wallisellen, im Ausstand. \n", "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Das  Thema,  welches  vorliegt,  ist  ei-\ngentlich eine ökologische Sünde. Wir haben vieles zu bezahlen, weil \nseit der Eröffnung der Sondermülldeponie Kölliken im Jahr 1978 bis \n2005 fast 250'000 Kubikmeter Sondermüll abgelagert worden ist. Die-\nser  Sondermüll  muss  jetzt  saniert  werden,  muss  wieder  ausgehoben \nwerden. Der Abstrom aus der Deponie belastet das Grundwasser. Die \nLuftemissionen  sind  so  störend,  dass  sie  nicht  mehr  erträglich  sind. \nSeit  2005  ist  die  Sondermülldeponie,  also  nach  27  Jahren,  geschlos-\nsen. Jetzt findet die ganze Thematik der Sanierung statt. Das hat dazu \ngeführt, dass wir im Voranschlag ein neues Konto eröffnen mussten. \nAuf den Kanton Zürich werden Kosten von etwa 700 Millionen Fran-\nken  entfallen.  2003  haben  die  Vorbereitungsarbeiten  für  die  Sanie-\nrung, also Aushub, aber auch Sanierung gestartet. 2007 fangen die ers-\nten Aushübe an.  \nWas ist jetzt mit den 5 Millionen Franken? Die 5 Millionen Franken \nsind ein Geschenk der bürgerlichen Nationalräte und -rätinnen, die im \nletzten  Jahr  beim  Umweltschutzgesetz,  Abschnitt  D,  folgenden  Satz \neingebracht  haben:  «Das  zuständige  Gemeinwesen  trägt  den  Kosten-\nanteil  der  Verursacher,  die  nicht  ermittelt  werden  können  oder  zah-\nlungsunfähig sind.» Die 5 Millionen Franken sind nicht nur geschätzt, \nsie sind wirklich real. Sie werden auf den Kanton zukommen, ob wir \nes  wahrhaben  wollen  oder  nicht.  Wir  müssen  auch  hier  dazu  stehen, \nweil die ganze Sanierung eine ökologische Pflicht ist. Auch die Mehr-\nheit  der  Kommission  findet  es  notwendig,  dass  wir  sagen,  wenn  wir \nden  Aushub  machen,  dann  müssen  für  diejenigen  Verursacher,  die \nnicht  mehr  zu  finden  sind,  die  Kosten  vom  Staat  getragen  werden.  5 \nMillionen  Franken  sind  viel,  aber  es  ist  ein  kleiner  Beitrag  für  die \nganzen  Sanierungsarbeiten,  die  insgesamt  den  Kanton  Zürich  mit  bis \nzu 700 Millionen Franken belasten werden. Die Verschiebung auf ei-\nnen  Nachtragskredit  oder  auf  die  Rechnung  wäre  Augenwischerei. \nWir  müssen  jetzt  dazu  stehen  und  die  Kosten,  die  uns  zustehen,  tra-\ngen. \n \n", "Peter Anderegg (SP, Dübendorf): Die Kommissionspräsidentin hat es \nschon angetönt. Der Artikel im Umweltschutzgesetz ist auf der gegen-\nüberliegenden  Seite  entstanden.  Jetzt  möchten  Sie  einfach  nicht  das \nbezahlen,  was  Sie  eigentlich  angerichtet  haben.  Den  Minderheitsan-\ntrag der SVP wird die SP klar ablehnen, und zwar aus materiellen und \npolitischen  Gründen.  Die  materiellen  Gründe  sind  klar.  Es  ist  nicht \nkorrekt,  dass  man  erwartete  Kosten  nicht  budgetiert.  Diese  Kosten \nwerden sicher anfallen. Vielleicht wollen Sie einfach in einem Jahr bei \nder  Rechnungsabnahme  reklamieren,  dass  das  Budget  überschritten \nworden  ist  beziehungsweise  dass  ein  Nachtragskredit  gestellt  wird. \nPolitisch  ist  es  abzulehnen,  weil  diese  Belastung  gemäss  dem  Um-\nweltschutzgesetz an die Kantone übergegangen ist. Sie müssen bezah-\nlen, wenn der Verursacher nicht mehr ermittelt werden kann oder zah-\nlungsunfähig  ist.  Da  ist  es  nichts  als  richtig,  dass  wir  das  auch  ins \nBudget einstellen. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Der  Antrag  von  Ernst  Brunner \nwurde leider erst spät in die KEVU-Sitzung eingebracht. Für eine fun-\ndierte  Diskussion  kam  er  leider  zu  spät.  Es  ist  aber  völlig  klar,  das \nwird von Ernst Brunner auch nicht bestritten, dass das alles gebundene \nKosten sind. Dass wir das bezahlen müssen, wird von niemandem be-\nstritten. Dass diese Leistung erbracht werden muss, ist auch klar. Ich \npersönlich wurde misstrauisch, nachdem ich erfahren hatte, dass trotz \nBahninfrastrukturen in Kölliken und Oberglatt/Rümlang mit der Firma \nEberhard  diese  Vergabe  nun  auf  via  Strasse  erfolgte.  Das  ist  einfach \neine Schweinerei. Darum unterstütze ich den Antrag von Ernst Brun-\nner.  Wir  müssen  ganz  genau  hinschauen.  Das  geht  im  Verlauf  der \nRechnung oder im Verlauf der Budgetdebatte. \nIch bitte Sie, das zu unterstützen. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Es  ist  so,  wie  Ernst  Brunner  ausge-\nführt  hat.  Natürlich  hat  das  Umweltschutzgesetz  geändert.  Was  aber \nfehlt, sind die Ermessensgrundlage und die Eintretenswahrscheinlich-\nkeit. Was wir mit den 5 Millionen Franken machen, ist Kaffeesatzle-\nsen. Wir wissen nicht, was auf uns zukommt und wie viel es ist. Wenn \nwir  jetzt  5  Millionen  Franken  totes  Kapital  einstellen  wollen,  dann \nkönnen  wir  das.  Wir  werden  dafür  Zinsen  bezahlen.  Regierungsrat \nHans  Hollenstein  kann  Ihnen  noch  erklären,  wie  der  Schuldendienst \ngeht,  wenn  Sie  totes  Kapital  einstellen.  Es  ist  eine  Verschwendung \nvon Steuergeldern par excellence, was hier passiert. Wir wissen auch \nnicht,  welchen  Anteil  der  Kanton Zürich  wirklich  übernehmen  muss. \nEs ist ein Konsortium da. Der Bund, der Kanton Aargau, die Stadt Zü-\nrich  und  die  Chemie  in  Basel  zahlen  mit.  Jetzt  wollen  Sie  einfach  5 \nMillionen Franken einstellen für etwas, von dem Sie nicht wissen, ob \nes eintrifft. Das können Sie in guten Zeiten machen, aber sicher nicht, \nwenn das Geld fehlt. Es ist doch Verhältnisblödsinn, was hier abgeht, \nfalls Sie die 5 Millionen Franken wirklich einstellen wollen. Es ist un-\nnötig und darum zu streichen. Natürlich werden wir die Lasten tragen, \naber zuerst wollen wir konkret wissen, welche Lasten für den Kanton \nZürich anfallen. Dann bezahlen wir. Wir stellen nicht etwas auf Vorrat \nein,  das  uns  nachher  als  totes  Kapital  den  Zinsendienst  verschuldet \nund unsere Rechnung belastet, ohne dass es wirklich gebraucht wird. \n \n", "Regierungsrätin Ursula Gut: Ich weise darauf hin, dass damit gerech-\nnet werden muss, dass die öffentliche Hand für die Gesamtsanierung \nin einem höheren Ausmass in Anspruch genommen wird. \n \n", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Aufgrund  schwerer  Entzugser-\nscheinungen  einzelner  Ratsmitglieder  habe  ich  verfügt,  dass  ein  paar \nWeihnachtsguetsli draussen aufgelegt werden. Ich bitte Sie, dass nicht \nwie um 19 Uhr alle miteinander hinausrennen. Es hat diesmal offenbar \ngenügend. \n \n \n", "Konto 8700, Immobilienamt \nAntrag  27.  Minderheitsantrag  Hans-Heinrich  Heusser,  Adrian \n", "", "Bruno Grossmann (SVP, Wallisellen): Die SVP beantragt beim Konto \n8700, Immobilienamt, eine Verbesserung des Saldos um 2,5868 Mil-\nlionen  Franken.  Das  Immobilienamt  (IMA)  ist  2006  neu  geschaffen \nworden. Im Leitbild des Regierungsrates für das IMA ist nachzulesen, \ndass  der  Wirtschaftlichkeit  bei  der  Immobilienbewirtschaftung  eine \nhohe Priorität zukommen soll. Für die Schaffung des neuen IMA wa-\nren  nicht  zuletzt  wirtschaftliche  Gründe  massgebend.  Dem  strategi-\nschen  Ziel  des  Regierungsrates  bei  der  Bewirtschaftung  der  Liegen-\nschaften, nämlich dem Grundsatz der Wirtschaftlichkeit soll von An-\nfang  an  konsequent  nachgelebt  werden.  Auch  wir  sind  uns  bewusst, \ndass  noch  einige  unbekannte  Einflüsse  auf  das  neue  Amt  zukommen \nwerden.  Das  IMA  soll  sich  durch  eine  schlanke  Verwaltungsstruktur \nauszeichnen. Dienstleistungserträge sollen gesteigert und Bewirtschaf-\ntungskosten  optimiert  und  gesenkt  werden,  sodass  es  möglich  sein \nsollte,  das  IMA  ab  dem  Jahr  2008  kostenneutral  zu  führen.  Für  das \nBudget  des  IMA  bestehen  weder  Leistungs-  noch  Wirkungsindikato-\nren, was eine globalbudgetkonforme Beurteilung durch das Parlament \nauch  erschwert.  In  allen  drei  Abteilungen  des  IMA,  der  Steuerungs- \nund Portfolioabteilung, der Bewirtschaftungsabteilung und dem Land-\nerwerb  wird  es  möglich  sein,  über  Ertragssteigerungen  und  Auf-\nwandminderungen  die  geforderte  Verbesserung  zu  erreichen.  Zudem \nmacht  es  Sinn,  ein  neues  Amt  mit  einem  realen,  aber  nicht  feudalen \nBudget auszustatten. \nIch bitte Sie, den Minderheitsantrag der SVP zu unterstützen. \n \n", "Ueli  Keller  (SP,  Zürich):  Namens  der  SP-Fraktion  beantrage  ich  Ih-\nnen, den Antrag abzulehnen. \nWir begrüssen die Reorganisation und die Gedanken, die dahinterste-\nhen und die zur Schaffung des neuen Immobilienamtes geführt haben. \nWeil das Amt neu geschaffen worden ist, gibt es bisher keine Erfah-\nrungswerte, wie das Budget auszusehen hat. Schon aus diesem Grund \nfinden wir es schwierig, daran herumzuschrauben, jedenfalls mit ver-\nnünftigen  Begründungen.  Dass  Indikatoren  in  diesem  Globalbudget \nfehlen, das finde ich auch stossend. Es ist allerdings nicht möglich zu \nbehaupten,  wenn  sie  vorhanden  wären,  wäre  es  dann  einfacher,  Aus-\nsagen zu machen – jedenfalls wenn man das mit den anderen Indikato-\nren beim Hochbauamt vergleicht.  \nNebst diesen eher formalen Gründen für eine Ablehnung des Antrags \ngibt  es  auch  einen  gewichtigen  inhaltlichen  Grund.  Das  Immobilien-\namt  hat  nämlich  einen  Auftrag,  den  es  deutlich  von  einer  normalen \nImmobilienverwaltung unterscheidet. Das Immobilienamt hat im Auf-\ntrag  des  Gesamtregierungsrates  das  Eigentümerinteresse  zu  wahren. \nDas  ist  ein  Auftrag,  der  nicht  den  Benutzern  der  Liegenschaften  be-\nlastet  werden  kann.  Man  kann  darüber  diskutieren,  ob  diese  Zusatz-\nleistung  gegenüber  einer  normalen  Immobilienverwaltung  dem  Bud-\nget des Gesamtregierungsrates belastet werden soll, um das Budget im \nImmobilienamt  auszugleichen.  Das  ist  aber  eher  eine  philosophische \nFrage, die letztlich nichts daran ändert, dass dieser Aufwand erbracht \nund irgendwo verbucht werden muss.  \nIn diesem Sinn bitte ich Sie, den Antrag abzulehnen. \n \n", "Willy  Furter  (EVP,  Zürich):  Ich  rede  hier  nicht  für  die  Weihnachts-\nguetsli im Foyer, sondern für die noch anwesenden Ratsmitglieder.  \nIch vertrete die Meinung der Mehrheit der Kommission Planung und \nBau.  Das  neu  eingerichtete  Immobilienamt  soll  die  Strategie  des  Re-\ngierungsrates  für  die  Betriebsliegenschaften  des  Kantons  umsetzen. \nFür  die  Erarbeitung  und  das  Sicherstellen  der  Umsetzung  von  Stan-\ndards  ist  eine  Infrastruktur  im  Immobilienamt  notwendig,  die  zuerst \neinmal  aufgebaut  werden  muss.  Nachdem  der  Regierungsrat  selber \ndas Budget für das neue Amt von 11 auf 9 Millionen Franken gekürzt \nhat, ist es nun nicht sinnvoll, eine nochmalige Kürzung vorzunehmen. \nWir müssen dem neuen Amt zunächst einmal die Gelegenheit und die \nZeit geben, seine Arbeit aufzunehmen und im Sinn des Regierungsra-\ntes  und  des  Kantonsrates  die  Aufgabe  zu  erfüllen.  Dazu  braucht  es \nauch die notwendigen finanziellen Mittel. In ein, zwei Jahren können \nwir dann die ersten Schlüsse ziehen. Bis dahin braucht es aber den Be-\ntrag von 9,6 Millionen Franken. \nIch empfehle Ihnen im Namen der Mehrheit der KPB, dem Betrag zu-\nzustimmen und den Minderheitsantrag abzulehnen. \n \n", "Regierungsrätin  Ursula  Gut:  Willy  Furter  hat  es  sehr  richtig  gesagt. \nMit  dem  Novemberbrief  beantragte  das  IMA  selber  eine  Reduktion \ndes Budgets um 2,6 Millionen Franken, dies aufgrund von geringeren \nInvestitionen 2006 des Hochbauamtes und daraus resultierenden Zin-\nsen  und  Abschreibungen  für  das  Jahr  2007.  Eine  weitere  Reduktion \nhätte  zur  Folge,  dass  der  bereits  tiefe  Liegenschaftenunterhalt  noch-\nmals  reduziert  werden  müsste.  Eine  nochmalige  Reduktion  des  Auf-\n7'007'200  \n7'207'200  \nwands  ist  aus  Sicht  des  IMA  nicht  vertretbar,  dies  umso  weniger  als \ndamit das Kerngeschäft des IMA, das Portfoliomanagement und damit \ndas IMA als Ganzes in Frage gestellt würden.  \n \n", "", "", "", "", "", "", "", "Thomas Hardegger (SP, Rümlang): Namens der SP-Fraktion beantra-\nge ich Ihnen, 200'000 Franken Verschlechterung des Budgets im Im-\nmobilienamt zum Aufgabenbereich Reinigung. Dieser Antrag gibt der \nRegierung die Möglichkeit zu einem geordneten Abbruch der Übung \nzur  Privatisierung  der  Reinigung.  Man  würde  damit  die  Gelegenheit \nschaffen, den Ersatz der nicht mehr besetzten Stellen zu ermöglichen, \nder mit der Vorstellung der Privatisierung bereits begonnen hat.  \nDie  SP  hat  das  Einsparpotenzial  der  Privatisierung  immer  angezwei-\nfelt.  Es  werden  Mehrkosten  entstehen  für  die  Einrichtung  der  Fach-\nstelle Reinigung und für das Erstellen des Sicherheitskonzepts, das bis \njetzt noch nicht vorhanden ist. Es werden Mehrkosten entstehen, weil \nder kleine Unterhalt vernachlässigt wird und somit bald zum grossen \nUnterhalt wird. Alle vermuteten Einsparungen müssen dann auf Kos-\nten des Personals gehen. Der VPOD hat Abklärungen gemacht. Er hat \ndie Annahmen der Regierung im Massnahmenplan Haushaltgleichge-\nwicht  06  überprüft  und  eigene  Berechnungen  angestellt.  Sie  stützen \nsich dabei auf die Angaben des Regierungsrates, die die Regierung in \nder  Antwort  auf  die  Anfrage  Julia  Gerber  und  Monika  Spring \n(289/2005)  im  Januar  2006  selber  gemacht  hat.  Der  VPOD  kommt \nzum  Schluss,  dass  die  Privatisierung  teurer,  komplizierter  und  dazu \nunsozial  ist.  Der  VPOD  wird  diese  Woche  die  Berechnungen  publik \nmachen.  Am  Donnerstagvormittag  lädt  er  zu  einer  Pressekonferenz \nein. Mit der Feststellung, dass alles teurer wird, steht der VPOD aber \nnicht allein da. Diverse Grossfirmen, die in den letzten Jahren ausge-\nlagert haben, nehmen die Aufgaben nun aus Kostengründen und auch \nwegen eklatanter Probleme mit auftretenden Sicherheitslücken wieder \nselber wahr.  \nNeben der Kostenfrage geht es noch um etwas ganz anderes. Es geht \num 160 Stellen. Gerade die Reinigungsaufgabe bietet dem Kanton als \nArbeitgeber  die  Möglichkeit,  auch  die  schwächsten  Arbeitnehmer  zu \nschützen und damit anderen Gemeinwesen Kosten zu sparen. Es sind \nhäufig  Arbeitnehmerinnen  und  -nehmer  mit  tiefen  Einkommen  und \nweniger Ausbildung. Häufig sind es kleine Zweiteinkommen, die viele \nFamilien vor dem Woorking-poor-Dasein bewahren. Oft sind es auch \nTeilzeitangestellte, allenfalls dann von Unterakkordanten, die schlecht \nkontrolliert werden können. Im Wettbewerb sind in den letzten Jahren \ninsbesondere die Stellen verloren gegangen, die leistungsschwächeren \nArbeitnehmerinnen  einen  Arbeitsplatz  ermöglicht  haben.  Der  Verlust \nder  Arbeit  und  der  Tagesstruktur  führt  dann  zu  höheren  Kosten  bei \nden  Gemeinden,  bei  der  Gesundheit  und  bei  den  Sozialversicherun-\ngen.  In  Zusammenarbeit  mit  den  Hausdiensten  können  auch  mehr \nAusbildungsplätze  angeboten  werden,  die  von  den  privaten  Reini-\ngungsfirmen  nicht  angeboten  werden,  mehr  Lehrstellen  als  Betriebs-\npraktikanten,  mehr  Praktikumsstellen  und  anderes  mehr.  In  der  Ant-\nwort vom 11. Januar 2006 (289/2005) gibt die Regierung zu, dass die \nEinsparungen  nur  dank  des  scharfen  Wettbewerbs  unter  den  Reini-\ngungsfirmen möglich sind, das heisst dank hartem Lohndruck. Es liegt \nnicht  im  Interesse  des  Gemeinwesens,  die  Kosten  zu  vermindern.  Es \nkann doch nicht sein, dass der Kanton spart, indem er die Kosten dann \nauf andere Gemeinwesen abwälzt.  \nSollte der Antrag abgelehnt werden, bitte ich den Regierungsrat trotz-\ndem und inständig, seine Rechnung nochmals zu überprüfen und ins-\nbesondere  die  anfallenden  Kosten  für  die  Verwaltung  und  die  Ge-\nwährleistung  der  Sicherheit  und  die  Aufwendungen  für  den  kleinen \nUnterhalt  zu  überprüfen  und  dann  auf  seinen  Entscheid  zurückzu-\nkommen. \n \n", "", "", "", "Konto 8800, Landschaft und Natur \nAntrag  28.  Minderheitsantrag  Emil  Manser,  Martin  Arnold,  Hans-\n", "", "Emil  Manser  (SVP,  Winterthur):  «Innerhalb  eines  Jahrs  hat  sich  die \nHolzmarktlage  für  Waldbesitzer  grundlegend  zum  Positiven  geän-\ndert.»  Das  ist  ein  Zitat  des  Geschäftsführers  des  Waldwirtschaftsver-\nbands  Sankt  Gallen  und  Fürstentum  Liechtenstein  anlässlich  der  Ge-\nneralversammlung. Nur beim Kanton Zürich respektive im Budget des \ngrossen  Waldbesitzers  ist  dies  nicht  festzustellen.  Es  ist  nun  einmal \neine  Tatsache,  dass  in  unseren  Schweizer  Wäldern  zirka  7  Millionen \nKubikmeter Holz nachwachsen, aber nur 6 Millionen Kubikmeter ge-\nerntet  werden.  Unser  Wald  überaltert  also  jährlich.  Wir  können  dem \nzuschauen. Dies können wir in diesem Rat nicht grundsätzlich ändern, \naber wir können unsere Verwaltung und Regierung dazu anhalten, das \nmögliche Mass in diesem Jahr auszuschöpfen; jetzt, da mindestens der \nErtrag  viel  versprechend  ist.  Wir  wissen,  dass  der  Holzpreis  massiv \nangestiegen  ist.  Es  ist  auch  kein  Geheimnis,  dass  viele  davon  ausge-\nhen, dass der Holzpreis früher oder später wieder unter Druck geraten \nwird.  Aber  auf  diese  Gründe  will  ich  hier  nicht  weiter  eingehen.  Es \ndarf  nicht  sein,  dass  in  Zeiten,  in  welchen  der  Preis  am  höchsten  zu \nsein scheint, nicht das mögliche Mass geerntet wird. Wir können hier \neinen kleinen Beitrag für unsere Umwelt leisten, wenn wir den Regie-\nrungsrat  auffordern,  jetzt  möglichst  viel  Ertrag  aus  unseren  Wäldern \nzu  erzielen –  dies  natürlich  immer  im  Rahmen  unserer  Waldgesetze. \nDazu  muss  der  Regierungsrat  keine  neuen  kantonseigenen  Kapazitä-\nten aufbauen, wie dies behauptet worden ist, sondern er kann die Ernte \nan  private  Forstunternehmen  vergeben,  denn  logischerweise  ist  auch \ndort der Erlöspreis massiv gestiegen. Dabei leistet er oder leisten wir \neinen  kleinen  Beitrag  dazu,  dass  unser  kantonaler  Wald  seine  drei \nHauptfunktionen, erstens die Schutzfunktion, zweitens die Erholungs-\nfunktion  und  drittens  die  Funktion  des  Lieferanten  der  erneuerbaren \nRessource  Holz  erfüllen  kann.  Dies  alles  kann  nur  ein  vitaler  Wald, \nder gepflegt wird und dessen überaltertes Holz geerntet wird. \nEs  gibt  im  Moment  auf  der  einen  Seite  einen  Engpass  bei  der  Holz-\nproduktion, weil unter anderem zu wenig geerntet wird. Auf der ande-\nren Seite kann man jetzt davon sprechen, dass es sich neben dem Bau- \nund Schnittholz sogar beim Energieholz wie auch beim Industrieholz \nlohnt,  den  Wald  zu  pflegen.  Wenn  wir  dies  jetzt  nicht  machen,  dann \nkönnen  wir  das  Holz  immer  im  Wald  liegen  lassen.  Dazu  muss  man \nanfügen, dass Holz gleich vielen Emissionen frei gibt – mit Ausnahme \ndes  Feinstaubs –,  ob  es  im  Wald  verrottet  oder  in  einer  Heizanlage \nverbrannt wird. Nur kann im Gegensatz zu einer Verrottung im Wald \nlogischerweise beim Verbrennen Energie erzeugt werden.  \nNatürlich ist dieser Antrag nur ein kleiner Beitrag zu Gunsten unserer \nUmwelt. Es ist nicht so populistisch, wie Tag für Tag den motorisier-\nten  Individualverkehr  zu  verteufeln.  Es  ist  nicht  so  reisserisch,  wie \nvom  schmelzenden  Polareis  zu  sprechen,  auch  nicht  so  medienwirk-\nsam,  wie  zu  einem  Film  ins  Kino  einzuladen,  sondern  ein  kleiner, \nkonkreter,  lokaler  Beitrag  an  unseren  eigenen  Wald,  der  uns  nicht \neinmal etwas kostet. Wer jetzt, in Zeiten, da das Holz knapp und ver-\nhältnismässig ertragsreich ist, nicht das Optimum an Holz erntet, darf \nnie mehr jammern, wenn die Kundenseite später das günstigere, aus-\nländische  Holz  bevorzugt.  Wer  sich  jetzt  nach  weit  entfernten  Liefe-\nranten  umsehen  muss,  wird  diesen  günstigen  Lieferanten  auch  später \ntreu bleiben. \nNeben  dieser  Ansicht,  die  ich  hier  als  so  genannt  Hölziger  von  mir \ngebe, gibt es noch einen ganz anderen Punkt, der angesprochen wer-\nden muss. Wir sprechen hier von 30'000 Kubikmeter Holz, die in der \nletzten Jahreshälfte einen Wertzuwachs von zirka 30 Franken erfahren \nhaben. 30'000 mal 30 Franken ergibt 900'000 Franken, die in unserem \nBudget nicht sichtbar sind, weder als Betrag noch irgendwo als positi-\nve Veränderung eines Indikators. Im Gegenteil, der Indikator «Ertrag \npro Hektare» verschlechtert sich sogar noch um 8 Prozent. Selbstver-\nständlich können wir über diese Zahlen lamentieren. Wir können statt \n30'000 Kubikmeter 25'000 einsetzen. Wir können auch die geschätzte \nWertsteigerung  von  30  Franken  durch  20,  40  oder  50  nach  Belieben \nersetzen.  Dann  variiert  der  zu  erwartende  Mehrertrag  zwischen  0,5 \nund 1,5 Millionen Franken. Es geht mir also nicht einmal um den ex-\nakten  Betrag,  sondern  um  das  Prinzip.  Wenn  solche  Beträge –  wir \nsprechen von 1 Million Franken – in einem Budget nicht berücksich-\ntigt  werden,  dann  frage  ich  mich,  ob  da  gemogelt  wird  oder  ob  man \nuns  für  sehr,  sehr  dumm  verkaufen  will.  Wenn  wir  dies  einfach  so \nhinnehmen, dann macht es wirklich keinen Sinn mehr, hier Sitzung für \nSitzung um ein Budget zu streiten. Solche grosse Reserven dürfen in \nkeinem  seriösen  Budget  vorhanden  sein.  Für  mich  ist  dieser  Antrag \nein kleiner Ansatz, an einer minimalen Glaubwürdigkeit unseres Bud-\ngets zu arbeiten.  \nIch bitte Sie, stimmen Sie im Sinne einer glaubwürdigen Politik dem \nAntrag zu. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Jetzt  bin  ich  doch  ein  bisschen \nverwirrt ob Ihren Ausführungen. Ich bin immer der Meinung gewesen, \ndass der überdurchschnittliche Holzvorrat im Privatwald und im Kor-\nporationswald ist und dass der Staatswald immer fleissig geholzt hat. \nWenn  es  so  wäre,  dass  die  Preise  so  toll  sind  und  die  Nachfrage  so \ngrossartig  ist,  dann  müssten  die  Privaten  und  die  Korporationen  hol-\nzen  wie  verrückt.  Ich  stelle  das  nicht  fest.  Ich  stelle  fest,  dass  man \nlangsam wieder daran geht. Ich stelle auch fest, dass man beim Ener-\ngieholz  ein  bisschen  verschlafen  hat.  Jetzt  findet  langsam  ein  Nach-\nfragezuwachs statt. Das geht aber nicht von heute auf morgen. Da ha-\nben  Sie  immer  die  Förderung  abgelehnt.  Jetzt  hinterher  so  zu  jam-\nmern,  dünkt  mich  doch  ein  wenig  komisch.  Es  ist  schon  einfacher, \nwenn man die Krone in der Luft hängen lässt, und da keine Kosten an-\nfallen, nur die Filets unten heraus nimmt. Man muss auf beides losge-\nhen. Man muss auch die Energieholzverwertung fördern. Wenn wir da \nein  bisschen  früher  losgegangen  wären,  dann  müsste  man  jetzt  nicht \njammern.  Ich  finde  es  eigenartig,  wie  dieser  Budgetantrag  begründet \nworden ist. \nLehnen Sie ihn bitte ab. \n \n", "", "", "Robert  Brunner  (Grüne,  Steinmaur):  Es  stimmt,  der  Holzmarkt  hat \nsich erholt. Er wird sich weiter erholen. Es geht nicht ganz so schnell \nwie  wir  uns  das  vorstellen.  Ich  erinnere  daran,  dass  in  diesem  Jahr – \ndiejenigen, die in die Badi wollten, haben es nicht so genossen – der \nnasskalte  August  eigentlich  ein  Segen  für  den  Wald  war.  Ich  weiss \nnicht, wie es herausgekommen wäre, wenn der Witterungsverlauf an-\nders  gewesen  wäre.  Genauso  wissen  wir  es  auch  für  das  kommende \nJahr nicht. Ich bin kein Wetterprophet. Wenn es heiss und trocken ist, \ndann  werden  wir  sicher  wieder  mit  mehr  Zwangsnutzungen  rechnen \nmüssen. Wir sind der Meinung, dass das Budgetkorsett für den Wald \nzu  eng  geschnürt  worden  ist.  Die  Probleme  wie  die  Instabilität,  die \nnach wie vor da ist, müssen wir berücksichtigen. Wenn wir dann das \nGeld nicht brauchen, weil der Witterungsverlauf gut war, dann soll es \nmir noch so recht sein. Ich denke aber, dass eine vernünftige und kor-\nrekte Bewirtschaftung des Waldes möglich sein sollte, auch wenn das \nWetter wieder einmal verrückt spielt. \n \n", "Marianne  Trüb  Klingler  (SP,  Dättlikon):  Die  SP-Fraktion  unterstützt \nden Antrag. \nWir erachten die Jungholzpflege als wichtige Umweltaufgabe, die ent-\nsprechend abgegolten werden muss. Es ist uns bewusst, dass der Be-\ntrag im letzten Jahr nicht vollständig aufgebraucht worden ist. Daraus \naber zu schliessen, dass auch im kommenden Jahr nicht mehr Geld für \ndie Jungholzpflege benötigt wird, halten wir für wenig stichhaltig. \nEigentlich würden wir erwarten, dass die SVP den Antrag unterstützt, \nda vor allem Landwirte von diesen Entschädigungen profitieren kön-\nnen.  \nWir halten den Antrag für sinnvoll und stimmen in der Folge zu. \n", "", "Hansjörg  Schmid  (SVP,  Dinhard):  Lieber  Robert  Brunner,  es  geht \nganz bewusst um die Jungwuchspflege und nicht um irgendetwas an-\nderes. Wir haben bereits über 1 Million Franken im Budget. Das wur-\nde  die  letzten  Jahre  nie  ausgeschöpft.  Da  nützt  es  auch  nichts,  wenn \nwir den Betrag erhöhen. Sie müssen zur Kenntnis nehmen – ich weiss \ndas  als  Praktiker –,  dass  Geld  allein  nicht  Jungwuchspflege  macht. \nJungwuchspflege  geschieht  draussen  im  Wald  mit  harter  Arbeit.  Ich \nhabe das schon einige Male erlebt. Bei Ihrem Antrag geht es klar nur \ndarum,  dass  eine  naturferne,  grüne  Theorie  umgesetzt  wird  und  dar-\num, das «grüne» Gewissen zu beruhigen. \n", "Emil  Manser  (SVP,  Winterthur):  Robert  Brunner,  es  erstaunt  mich \nschon, dass Sie altes Holz nicht aus unseren Wäldern entsorgen wol-\nlen. Sie wollen das alte Holz nicht ernten. Leider hat Ihnen Ralf Mar-\ngreiter  die  Zahlen  nicht  bekannt  gegeben,  die  in  der  WAK  erzählt \nworden  sind.  Jungwaldpflege,  da  möchten  Sie  investieren.  Ich  frage \nmich, was dies für ein Waldwirtschaftsverständnis ist. Es entsteht der \nEindruck,  dass  man  gerne  alte  Bäume  stehen  lassen  will,  damit  man \nnachher  wieder  vom  schlechten  Zustand  des  Waldes  sprechen  kann. \nMan kann dann behaupten, man hätte alles Mögliche in die Jungwald-\npflege investiert, und trotzdem gebe es Bäume, die schlecht aussehen. \nFür  mich  erkennen  wir  hier  die  wahren  Absichten  von  Robert  Brun-\nner. Es geht mehr um Wähleranteile und ideologische Effekthascherei \nals um konkreten Umweltschutz. \n \n", "Robert Brunner (Grüne, Steinmaur), spricht zum zweiten Mal: Lieber \nEmil Manser, das wäre nicht unbedingt nötig gewesen. Meine Interes-\nsenbindung: Wir haben in unserer Familie seit Jahrhunderten mehrere \nHektaren  Wald.  Ich  habe  genug  Holz  herumgetragen.  Ich  habe  eine \nHolzheizung  zu  Hause.  Sie  müssen  mir  wirklich  nichts  von  Holzerei \nund so weiter erzählen. Da verstehe ich auch ein bisschen etwas. \nEs  geht  darum,  dass  es  ein  Globalbudget  ist.  Es  wurde  ein  Zusam-\nmenhang  im  KEF  und  in  den  Sanierungsmassnahmen  gemacht,  dass \nwenn  das  Geld  nicht  reicht,  es  zulasten  der  Jungholzpflege  gehen \nwürde. Ich habe ganz klar gesagt, Emil Manser, wenn der Witterungs-\nverlauf normal ist, dann wird man das Geld nicht brauchen. Ich gehe \neinfach nur davon aus, dass es ein Unsinn ist, dass man dieses Korsett \nfür den Wald so eng schnürt. Darum geht es. Ein bisschen etwas ver-\nstehe ich auch von Holz. \n \n", "", "", "", "", "Emil Manser (SVP, Winterthur): Ich ziehe den Antrag zurück. \n \nAntrag 31. Minderheitsantrag Ralf Margreiter (WAK) \nFr. \nalt: \nneu:  Fr. \nVerschlechterung: Fr. 1'000'000  \nAnteil Schutzgebiete unter guter Pflege durch Fachstelle Naturschutz \nauf  100 %  erhöhen.  Erhöhter  Einsatz  für  Biotope  und  Ressourcen-\nschutz,  Abwendung  drohender  Verlust  der  Biodiversität  durch  man-\ngelhaften Unterhalt. Schnellere Umsetzung der im Richtplan enthalte-\nnen Schutzgebiete. \n>  Siehe  entsprechenden  Antrag  zu  8910  Natur-  und  Heimatschutz-\nfonds. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Mitte  der  Achtzigerjahre  ent-\nstand  die  Forderung,  dass  der  Naturschutz  im  Kanton  Zürich  plane-\nrisch  bearbeitet  wird.  In  seiner  Antrittsvorlesung  begründete  Doktor \nBernhard Nievergelt die Notwendigkeit eines Naturschutzgesamtkon-\nzepts. Mit der Überweisung des Postulats Erich Kriesi, EVP, und Leo \nLorenzo  Fosco,  CVP  (Vorlagen  2214  und  2279),  kam  das  dann  in \nGang.  Damit  ist  bereits  schon  Vater-  und  Mutterschaft  dieses  Natur-\nschutzgesamtkonzepts zugeordnet. Es wäre natürlich sehr schön, wenn \nSie  sich  diesem  zehnjährigen  Kind  etwas  mehr  widmen  würden  re-\nspektive es etwas mehr Fürsorge hätte. In den vergangenen zehn Jah-\nren wurden 83 Arten als prioritär zu fördern bezeichnet. Für die Hälfte \nliegen  Aktionspläne  vor.  Dort,  wo  sie  umgesetzt  wurden,  sind  auch \nschon  Erfolge  zu  registrieren.  Im  Bericht  «10  Jahre  Naturschutzge-\nsamtprojekt»  finden  Sie  dazu  Angaben.  Massnahmen  sind  wirkungs-\nvoll.  \nAber nehmen wir nun das Beispiel der Libellen. Gemäss Publikation \ndes UVEK sind 26 von 72 heimischen Libellenarten auf der roten Lis-\nte und weitere 12 Arten auf dem Weg in die rote Liste. Die Fachstelle \nNaturschutz hat gerade für eine Art, die Helm-Azurjungfer, einen Ak-\ntionsplan. Von den auf offene Moorgewässer angewiesenen Libellen-\narten sind ausnahmslos alle im Bestand gefährdet. Hier finden wir vor \nallem  im  Zürcher  Oberland  einige  Moorgewässer,  die  für  die  Art-\nerhaltung dieser Libellen wichtig sind. Es geht hier teilweise um ganz \nbanale  Sachen,  dass  beispielsweise  Quellmoore  vor  Trittschäden  ge-\nschützt werden. Zum Teil müssen auch Sekundärbiotope, das sind in \nder Regel Torfstiche, gepflegt werden. Da und dort muss sichergestellt \nwerden, dass Fische nicht einwandern können. Dafür finden wir auch \nehrenamtliche  Helfer.  Da  gibt  es  Beispiele  genug.  Aber,  das  ist  das \nEntscheidende,  diese  Massnahmen  müssen  durch  Fachleute  geplant \nund  begleitet  werden.  Das  kostet  halt  Geld.  Das  ist  genau  eine  Art-\ngruppe.  Das  sind  nur  gerade  Libellen.  Ich  könnte  noch  über  diverse \nTierarten  sprechen.  Biodiversität  ist  nicht  «nice  to  have».  Die  Erhal-\ntung der Biodiversität ist eine weltweit anerkannte Aufgabe, die gera-\nde  im  Kanton  Zürich  mehr  Beachtung  finden  muss  und  etwas  mehr \nGeld braucht. \n \n", "Martin Arnold (SVP, Oberrieden): Alle Jahre wieder kommt nicht nur \nder  Weihnachtsmann  oder  das  Christkind,  sondern  in  der  Budgetde-\nbatte kommt auch diese Serie von Anträgen der Grünen Seite. Ich ver-\nsichere  Ihnen,  dass  uns  innerhalb  der  Kommission  die  Fachleute  der \nFachstelle glaubhaft versichern konnten, dass sie eine schnellere Um-\nsetzung nicht bewerkstelligen können, auch wenn sie mehr Mittel be-\nkommen. \nIch  empfehle  Ihnen  deshalb  im  Namen  der  SVP-Fraktion,  den  Min-\nderheitsantrag abzulehnen. \n \n", "Eva Torp (SP, Hedingen): Die SP-Fraktion unterstützt den Antrag. \n«Geld  für  den  Naturschutz,  ist  das  nötig?»,  fragen  Sie  sich.  Ja,  und \nwie! Jetzt, nachdem wir die Zwischenbilanz zum Naturschutzkonzept \ndes  Regierungsrates  kennen,  sollte  das  auch  Ihnen  einleuchten.  Ein \nkleines  Beispiel:  «Die  Naturschutzarbeit  befindet  sich  auf  Zielkurs, \nreicht  aber  für  eine  langfristige  Erhaltung  bedrohter  Pflanzen  und \nTierarten  noch  nicht  aus.»  Dabei  ist  der  Indikator  für  eine  gesunde \nUmwelt eine grosse biologische Vielfalt. Biodiversität bedeutet biolo-\ngische  Vielfalt.  Tiere,  Pflanzen, Pilze  und  Mikroorganismen  gehören \ndazu, ebenso ganze Ökosysteme und Landschaften und auch wir Men-\nschen.  Fehlen  Pflanzen-  und  Tierarten,  gibt  es  ein  Ungleichgewicht, \ndas oft irreversible Folgen hat. Weitere Defizite sind bei der Flächen-\nqualität zu finden. Unter anderem sind Moore nicht überall mit ausrei-\nchenden  Pufferzonen  umgeben,  und  nur  ein  kleiner  Anteil  der  übrig \ngebliebenen  Magerwiesen  konnte  seine  Artenvielfalt  bewahren.  Wei-\nter  müssen  wir  leider  feststellen,  dass  unsere  Siedlungsentwicklung \nden  Zielen  des  Naturschutzgesamtkonzepts  weiterhin  entgegenläuft. \nDie Siedlungsfläche der Schweiz wächst täglich um mehr als elf Fuss-\nballfelder.  Damit  wächst  die  Siedlungsfläche  bereits  seit  den  Sechzi-\ngerjahren  wesentlich  rascher  als  die  Bevölkerung.  Dazu  kommt  die \nweit gestreute Verteilung, sprich Zersiedelung. Die Dörfer und Städte \nwachsen. Die Schweiz nicht. Genügend Gründe für Handlungsbedarf! \nUnd die Natur braucht zur ökologischen Unterstützung auch noch eine \nökonomische.  \nUnterstützen Sie deshalb den Naturschutz, und sagen Sie Ja zu diesem \nAntrag. \n \n", "Ralf Margreiter (Grüne, Oberrieden): Der Naturschutz ist eine recht-\nliche  Verpflichtung  von  übergeordneter  Bedeutung,  die  auch  mit  ei-\nnem Schlechtwetterbudget wahrgenommen werden muss. Bundesver-\nfassung  sowie  Natur-  und  Heimatschutzgesetz  delegieren  die  Natur-\nschutzverpflichtungen der öffentlichen Hand weitgehend an die Kan-\ntone.  Als  Vollzugsgrundlage  wurde  ein  Naturschutzgesamtkonzept \nausgearbeitet. Darin bekennen sich der Regierungsrat und der Kanton \nZürich zur Erhaltung der heutigen Biodiversität im Kanton, zur Erhal-\ntung  der  Lebensräume  und  zum  Schutz  der  Landschaft.  So  weit  so \ngut – im Grundsatz. Nur, die Wirklichkeit hielt mit dem schönen Kon-\nzept seit dessen Einführung nie Schritt. Es herrscht Vollzugsnotstand. \nDas mussten auch Sie, Baudirektorin Ursula Gut, das musste die Re-\ngierung bei ihrer Zwischenbilanz zum Naturschutzgesamtkonzept ein-\ngestehen.  \nWenn Sie sagen, Martin Arnold, mehr Geld würde nicht dazu führen, \ndass  mehr  getan  würde,  weil  man  nicht  mehr  tun  könne,  dann  weiss \nich  nicht,  woher  Sie  diese  Information  haben.  Ich  habe  sie  in  der \nKommission nicht gehört und von anderer Seite weiss ich, dass genü-\ngend Aktionspläne in den Schubladen der Baudirektion darauf warten, \nrealisiert zu werden, aber die Mittel dafür fehlen.  \nMit  den  Budgetreduktionen  der  vergangenen  Jahre  tut  der  Staat  der \nGlaubwürdigkeit  als  seriöser  Partner  beim  Schutz  der  Natur  keinen \nGefallen. Da helfen auch kein Schönreden und kein Wegsehen. Ellen-\nlange Listen bedrohter Arten dulden keinen Aufschub. Der Kanton hat \nin  den  letzten  Jahren  das  Umweltsparen  gründlich  und  in  rekordver-\ndächtiger Höhe betrieben. Nirgends wurde so viel gestrichen und nir-\ngends so viel gespart wie im Umweltschutz. Der verfassungsmässige \nSchutzauftrag  verkommt  zur  leeren  Worthülse.  Für  Liebhaberinnen \nvon bedrohten Pflanzen, Tieren und Landschaften mag das nur störend \nsein. Für die Pflanzen, Tiere und Landschaften selbst aber ist das lang-\nfristig  tödlich.  Was  heute  gesichert  und  geschützt  werden  müsste,  ist \nspäter, wenn sich die Politik vielleicht wieder auf ihre Verantwortung \nbesinnt, unwiederbringlich verloren. Die Sparmassnahmen der letzten \nJahre im Bereich Umwelt sind jene, bei denen das Totsparen wörtlich \nzu  nehmen  ist.  Die  heutige  Politik  wird  sich  langfristig  rächen.  Sie \nwissen das! Diese Rache wird auch kosten, es sei denn, Sie geben heu-\nte mit diesem Antrag zum ALN das nötige Gegensteuer. Ich bitte Sie, \nrichtig  zu  verstehen:  steuern,  nicht  bremsen.  Mit  angezogener  Hand-\nbremse  fahren  wir  heute  schon.  In  einer  vergangenen  Budgetdebatte \nhat die SVP ihre Devise für unseren Kanton glasklar bekannt gegeben. \nDer  damalige  Fraktionspräsident  deklarierte:  «Wir  halten  den  Druck \nauf dem Bremspedal aufrecht und setzen den Bremsweg bis zum Still-\nstand  fort.»  So  gehört  am  16.  Dezember  2003.  Liebe  SVP  und  liebe \nBürgerlichen,  im  Naturschutz  haben  Sie  Ihr  Ziel  bald  vollständig  er-\nreicht.  Sie  können  sich  heute  eines  Besseren  besinnen.  Schritt  1  hat \nEmil Manser mit dem Rückzug seines Antrags getan. Schritt 2 können \nSie tun mit der Unterstützung des Unsrigen. \n \n", "Hansjörg  Schmid  (SVP,  Dinhard):  Ich  bin  schon  sehr  erstaunt,  wel-\nchen Vollzugsnotstand wir im Naturschutz haben. Es ist doch erstaun-\nlich, jedes Jahr legen wir viele Millionen Franken in den Naturschutz-\nfonds ein. Viele, vor allem linke, grüne Ökobüros arbeiten für den Na-\nturschutz.  Am  Schluss,  wie  die  Diskussion  jetzt  läuft,  stelle  ich  fest, \ndass es keinen Erfolg hat. Was machen wir denn falsch? Dann hören \nwir doch ganz auf!  \nEs hat doch Erfolg. Nehmen Sie zur Kenntnis, was in den letzten Jah-\nren alles geschehen ist. Wir haben Schutzgebiete ausgeschieden. Wir \nhaben  Überlagerungen  von  Schutzwerken  gemacht.  Alles  ist  vier-, \nfünf-,  sechs-  oder  siebenmal  geschützt,  was  im  Naturschutz  drin  ist, \naber  es  ist  nichts  passiert,  gar  nichts.  Man  hat  kein  Geld,  man  legt \nnichts  in  den  Naturschutzfonds.  Die  Ökobüros  arbeiten  nicht  mehr. \nDiese Stimmung stimmt definitiv nicht. \nWir haben die Landschaft extensiviert. Das können Sie nachlesen. Der \nSelbstversorgungsgrad  ist  ganz  klar  gesunken  in  der  Landwirtschaft. \nWir  haben  7  Prozent  ökologische  Ausgleichsfläche,  die  kontrolliert \nwird.  Es  ist  nichts  geschehen,  einfach  nichts.  Das  frustriert  alle,  die \nsich um den Naturschutz bemühen. Es hat auch in der Landwirtschaft \nsehr viele, die sich um die Ökoflächen bemühen, aber es wird zunichte \ngesprochen. Es wird nicht anerkannt. Glauben Sie, dass Sie die Leute \nauf  diese  Art  und  Weise  für  die  Ökologie  überzeugen  können?  Den-\nken Sie doch einmal nach! \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Ich  sehe,  die  Begehrlichkeit  des \nNaturschutzes  ist  unersättlich.  Wir  haben  vor  kurzem  einen  Millio-\nnenbetrag  für  das  Thurauenprojekt  gesprochen.  Das  Thurauenprojekt \nist das grösste Projekt dieser Art in der Schweiz. Wir werden dort eine \nÖkologisierung des Waldes haben. Dort wird die Biodiversität aufge-\nbaut.  Hier  höre  ich  Ihr  Klagelied,  dass  zu  wenig  gemacht  werde  und \ndass  zu  wenig  Geld  vorhanden  sei.  Sie  haben  vorgerechnet,  um  wie \nviele Fussballfelder uns der Siedlungsdruck Fläche wegnimmt. Haben \nSie  auch  schon  vorgerechnet,  wie  viel  durch  den  Naturschutz  der \nlandwirtschaftlichen Produktion entzogen wird? Das wäre einmal eine \ngute Gegenüberstellung.  \n \n", "Robert Brunner (Grüne, Steinmaur), spricht zum zweiten Mal: Lieber \nHansjörg  Schmid,  die  Erfolge  sind  da,  dort,  wo  man  etwas  gemacht \nhat. Die Qualität stimmt. Es ist zu einem schönen Teil, gerade auch in \nder Landwirtschaft, eine Erfolgsgeschichte. Sie genieren sich noch da-\nfür.  Das  ist  das  Schlimme.  Wir  haben  aber  in  ganz  vielen  Bereichen \nqualitative  Probleme.  Auch  Regierungsrätin  Ursula  Gut  hat  an  der \nPressekonferenz dasselbe gesagt, dass wir in einzelnen Gebieten Defi-\nzite haben, aber in anderen sind wir sogar sehr gut.  \n \n", "", "", "", "Konto 8910, Natur- und Heimatschutzfonds \nRatspräsident  Hartmuth  Attenhofer:  Die  Minderheitsanträge  30  und \n31 sind Folgeminderheitsanträge. Sie haben wir erledigt. \n \n", "Konto 8940, Denkmalpflegefonds \nKonto 8950, Fonds für die Entsorgung von Kleinmengen von Sonder-\nabfällen \nKonto 8960, Deponiefonds \n", "Konto 8970, Waldfonds \nKonto 8980, Wildschadenfonds \nKeine Bemerkungen; genehmigt. \n \n", "Konto 9000, Kantonsrat  \nKonto 9020, Finanzkontrolle \nKonto 9070, Ombudsmann \nKeine Bemerkungen; genehmigt.  \n(Die Justizbehörden sind bereits erledigt.) \n \n", "Konto 9100, Beamtenversicherungskasse \nAntrag  32.  Minderheitsantrag  Theo  Toggweiler,  Werner  Bosshard, \n", " \n", "Theo  Toggweiler  (SVP,  Zürich):  Gestatten  Sie,  dass  ich  zu  später \nStunde auf ein Thema zu sprechen komme, das die Finanzkommission \neigentlich seit Jahren immer wieder beschäftigt. Wir stellen Ihnen den \nAntrag für eine Verbesserung, indem wir empfehlen, bei den Konten \nfür  die  Vermögensverwaltung  2  Millionen  Franken  einzusparen.  Sie \nhaben bei der BVK (Pensionskasse des Staatspersonals) bei den Ein- \nund  Ausgängen  seit  drei  Jahren  nur  noch  den  Saldo.  Dieser  beträgt \n103  Millionen  Franken.  Er  würde  dann  auf  105  Millionen  Franken \nsteigen.  Nun  stellt  sich  natürlich  die  Frage,  woher  man  weiss,  dass \nman hier sparen könnte. Das macht man mit dem Benchmarking. Wir \nhaben uns Zahlen beschafft und konnten herausfinden, dass eigentlich \nin  Sachen  Kapital-  und  Vermögensverwaltung  die  BVK  verhältnis-\nmässig teuer ist. Es gibt da Erkenntnisse, mit denen ich Sie nicht lang-\nweilen will. Bei Versicherten ohne Kapitalbindung kostet die Vermö-\ngensverwaltung 92 Franken. Da ist die BVK im Rahmen mit anderen. \nWo es aber darum geht, Kapital zu verwalten, steigen die Kosten pro \nKapitaleinheit  auf  739  Franken.  Das  ist  70  Prozent –  weit  über  dem \nDurchschnitt. Wenn man das auf die Versicherten ausrechnet – bei der \nkantonalen  BVK  müsste  das  eigentlich  günstiger  sein,  weil  es  eine \nrecht grosse Zahl ist –, ist es eine recht grosse Zahl. Der Verwaltung \nder  BVK  selbst  sind  die  hohen  Kapitalanlagekosten  aber  im  Grunde \ngenommen bekannt. Es wird aber nichts dagegen unternommen.  \nWoher kommt das Ganze? Man muss das schon verstehen. Die BVK \nhat ein recht grosses Portefeuille. Das Angebot, an dem, was man kau-\nfen kann oder soll, ist äusserst heterogen. Es ist eine Vielfalt von Pro-\ndukten, die man kaufen oder anschaffen kann. Man hat nicht nur ein \nSparbüchlein.  Das  Ganze  ist  verhältnismässig  unübersichtlich.  Dann \nkommen  die  unterschiedlichsten  Anbieter  dazu:  Banken,  die  Teilver-\nwaltungen  übernehmen  oder  Produkte  liefern,  die  Landdienstleister \nund Vermittler. Auf der einen Seite muss selbstverständlich eine gros-\nse  Pensionskasse  sehr  stark  diversifizieren.  Das  ist  richtig.  Man  geht \ndann  zwar  manchmal  auch  Risiken  ein.  Andererseits  sollte  die  Frage \nder  Verwaltungskosten,  gerade  in  dem  Umfang,  wenn  man  der  Mei-\nnung ist, dass man pro Jahr 2 Millionen Franken sparen könnte, sehr \nernst genommen werden.  \nNun kommt noch Folgendes dazu: Es hat noch ein Jahr Schattenpen-\nsionskasse.  Die  ist  erwähnenswert.  Das  wissen  wenige,  aber  das  hat \nuns auch schon vielmals beschäftigt, weil wir da nicht ganz durchbli-\ncken können. Das ist die so genannte WWPK, das ist die Witwen- und \nWaisen-Pensionskasse für verstorbene Professoren. Das ist irgendwie \nso  ein  Ding,  das  nie  richtig  integriert  werden  konnte.  Das  hat  keine \nspezielle  Bedeutung,  ausser  der,  dass  diese  Pensionskasse  separat \nverwaltet  wird.  Sie  wird  von  einem  speziell  dafür  vorgesehenen  Be-\namten  verwaltet,  der  sich  mit  dieser  Vermögensverwaltung  befasst. \nDafür bekommt er im Nebenamt noch ein Honorar von brutto 120'000 \nFranken, netto etwa 80'000 Franken. Das haben wir aus den Akten ge-\nsehen, also ein staatlich Besoldeter bekommt noch eine nebenamtliche \nEntschädigung in guter Höhe, sodass man sagen kann, der sei gut be-\nzahlt. Das ist auch so ein Unding, das wir einmal in den Griff bekom-\nmen  müssen.  Das  ist  der  Grund,  weshalb  wir  mit  Nachdruck  darauf \nbeharren,  dass  man  so  bald  wie  möglich  etwas  unternimmt,  dass  die \nBVK verselbstständigt wird, allenfalls auch mit der kleinen Kasse, die \nes  auch  noch  gibt  für  die  Professoren,  damit  es  Strukturen  und  ein \nrechtes Aufsichtsgremium gibt. So kann es nicht mehr passieren, dass \nin  acht  Jahren  so  viele  Verluste  entstehen  können,  für  die  ohnehin \nniemand  schuld  ist.  Die  Strukturen  dürfen  nicht  mehr  so  sein,  dass \nman nicht weiss, wer zuständig ist. Das sind alles so Vorkommnisse.  \nDas  möchten  wir  Ihnen  beantragen,  damit  der  Finanzdirektor  so  ein \nbisschen stupfen und sagen kann, nein, da muss etwas gehen. Ich den-\nke, dass er das, was ich Ihnen hier präsentiere, durchaus als Unterstüt-\nzung zu empfinden vermag. Deshalb bitte ich Sie, den Antrag zu un-\nterstützen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Es geht mir darum, ein Zeichen \nzu setzen. Sie denken, dass dies via Budget nicht der richtige Weg ist. \nBedenken  Sie  aber  Folgendes:  Die  Beamtenversicherungskasse,  für \ndie unser Staatspersonal Monat für Monat Wertschöpfung erwirtschaf-\ntet,  verfügt  über  ein  Vermögen  von  20  Milliarden  Franken.  Das  ist \nviel; viel Vertrauen nämlich in die eigene Altersvorsorge, das spätere \nLebensglück, das von denjenigen wenigen Menschen abhängt, welche \nfrüher in der Finanzverwaltung und heute bei der BVK die Vermögen \nfür später verwalten. Dieses Vertrauen wurde missbraucht. Ein ehema-\nliger kantonaler Angestellter, der zu «BT&T» ging, worauf die BVK \nHunderte von Millionen Franken verlor und der selbst reich wurde als \nBeamter, ist nach wie vor sicher vor einem Verfahren.  \nDie Regierung schreibt – das ist der zweite Punkt –, die Trennung der \nkleineren Witwen-, Waisen- und Pensionskasse der Uni von der BVK \nmache Sinn. Weder sie noch die Uni sehen Handlungsbedarf, obwohl \nBVK-Vermögensverwaltungschef, Daniel Gloor, in seiner Freizeit für \ndie Unikasse arbeitet. 125'000 Franken sind sein Nebenverdienst. Die-\nsen  Job  hat  er  dank  BVK-Chef  Rolf  Huber  erhalten,  der  gleichzeitig \nVizepräsident der Professoren-BVK ist. \nDrittens:  Die  Transaktionen  der  BVK  bei  der  Swissfirst  wurden  nie \nöffentlich, obwohl sie mit 4 Millionen Franken höher als manch einer \nunserer  Verbesserungs-  und  Verschlechterungsanträge  heute  Abend \nsind. \nViertens: Pro KMU Invest, «progres know invest AG» – Skandälchen, \ndie noch nicht aufgeklärt sind. \nNun kommt es: Wäre die BVK verselbstständigt, würden Staatsange-\nstellte  nicht  von  Staatsangestellten  kontrolliert,  sondern  ein  unbarm-\nherziges Auge würde über die Machenschaften der BVK wachen. Wä-\nre sie anfassbar, würde sie nicht vom Finanzdirektor gedeckt, sondern \ngeahndet werden müssen. Der Deckungsgrad lässt nun eine Verselbst-\nständigung  zu.  Einige  Politiker  wollen  nun  noch  einen  höheren  De-\nckungsgrad  als  100  Prozent.  Die  2  Millionen  Franken  Budgetverbes-\nserung  wurden  von  Theo  Toggweiler  materiell  begründet.  Für  mich \nsind  sie  ein  starkes  und  nötiges  Zeichen  gegen  eine  solche  Verwal-\ntung.  \n \n", "Stefan Feldmann (SP, Uster): Im Gegensatz zu Matthias Hauser spre-\nche  ich  zum  Minderheitsantrag  von  Theo  Toggweiler.  Ich  bitte  Sie, \ndiesen abzulehnen. \nDie  Begründung,  welche  die  Antragsteller  für  ihren  Kürzungsantrag \nvorbringen, mag über weite Strecken nicht zu überzeugen. Zwei klei-\nne  Beispiele:  Zum  einen  sollen  mit  dem  Antrag  die  erwarteten  Ver-\nbesserungsvorschläge  aus  der  Organisationsanalyse  Vermögensver-\nwaltung  der  Zürcher  Hochschule  Winterthur  umgesetzt  werden.  Sie \nmerken es, die Ergebnisse der Organisationsanalyse liegen noch nicht \nvor.  Billigerweise  kann  niemand  behaupten,  dass  er  oder  sie  schon \nweiss,  welche  Verbesserungsvorschläge  aufgrund  der  Organisations-\nanalyse  vorgebracht  werden,  geschweige  denn,  welche  finanziellen \nFolgen sich daraus ergeben werden, es sei denn, man versteht sich auf \ndie Kunst des Kaffeesatz- oder des Glaskugellesens.  \nZum  zweiten  Beispiel  soll  das  Mandat  der  Witwen-,  Waisen-  und \nPensionskasse der Professoren der Universität Zürich in die BVK in-\ntegriert werden. Darüber kann dieser Rat gar nicht beschliessen. Es ist \neinzig und allein Sache der WWPK zu entscheiden, wie sie ihre Ver-\nmögensverwaltung  aufbaut.  Die  WWPK  ist  eine  privatrechtliche  Ge-\nnossenschaft und als solche völlig autonom. Mich überrascht, dass ein \nAntrag, der in seinem Kern nichts anderes ist, als der geforderte, mas-\nsive  Eingriff  des  Staats  in  die  Entscheidungsfreiheit  eines  privaten \nRechtssubjekts, ausgerechnet von der SVP kommt. Das lässt doch die \nVermutung  aufkommen,  dass  diesem  Antrag  nicht  unbedingt  sachli-\nche Überlegungen Pate standen. \nIch bitte Sie, den Antrag abzulehnen. \n \n", "Lucius Dürr (CVP, Zürich): Ich bedaure, dass die SVP immer wieder \nauf dieser BVK herumhackt. Es ist falsch, was Sie sagen. Es ist irre-\nführend.  Es  stimmt  nicht.  Die  BVK  ist  effizient,  gut  geführt  und \nzweckmässig.  Das  sagen  auch  die  Experten.  Ich  habe  das  Privileg, \ndort hin und wieder hineinzusehen. Aufgrund meiner beruflichen Tä-\ntigkeit weiss ich auch, wie eine Pensionskasse funktioniert. So stimmt \nes nicht. \nIch bitte Sie, das künftig nicht mehr zu machen. Sie verunsichern nur \ndie Versicherten unnötig. Es werden Dinge weitergegeben, die einfach \nso nicht stimmen.  \nZum  Thema  der  Verselbstständigung:  Da  gebe  ich  Ihnen  Recht.  Das \nhabe ich selber auch gesagt. Der Zeitpunkt wäre gekommen, weil die-\nser  Schwankungsgrad  bei  einer  Staatskasse,  die  quasi  der  Perennität \nunterliegt, das heisst also die Gefährdung, dass sie einmal nicht mehr \nexistiert, praktisch null ist. Die würde es zulassen, dass man die Ver-\nselbstständigung  vorführt.  Das  sind  aber  zwei  völlig  verschiedene \nDinge. \nIch  bitte  sehr  darum,  dass  man  die  BVK  jetzt  endlich  in  Ruhe  lässt. \nSie ist gut geführt, effizient und qualitativ hoch stehend. Das andere, \ndas kann man machen. \n \n", "Regierungsrat Hans Hollenstein: Ich möchte nicht auf alle Vorwürfe, \ndie  grundsätzlicher  Art  zur  BVK  waren,  sprechen,  sondern  wirklich \nzum  Antrag.  Es  sollen  durch  Straffung  der  Vermögensverwaltungs-\nmandate  2  Millionen  Franken  eingespart  werden,  durch  Integration \nder Professorinnen- und Professorenkasse, und nicht zuletzt sollen die \nUmsetzung  der  Resultate  der  Organisationsstudie  bereits  vorwegge-\nnommen werden. \nIch  komme  zum  ersten,  zur  Straffung  der  Vermögensverwaltungs-\nmandate:  Der  Regierungsrat,  auf  Antrag  der  BVK-Kommission,  er-\nlässt  eine  Anlagestrategie.  Wir  haben  aber  nicht  genügend  Leute  in \nder  BVK,  die  alle  spezialisierten  Anlagen  tätigen  können.  Ergo  sind \nwir darauf angewiesen, dass wir extern an Profis Verwaltungsmandate \nvergeben können. Diese sind notwendig, aber auch auf ein Minimum \nreduziert. Wenn wir diese nun straffen würden, dann würden wir auf \ndas  wertvolle  Know-how  dieser  externen  Experten  verzichten.  Das \nwäre zuletzt gut für den Deckungsgrad und für die Rendite, die immer \nwieder einmal bemängelt wird.  \nZur  Integration  der Vermögensverwaltung  WWPK:  Stefan  Feldmann \nhat  es  richtig  gesagt,  es  ist  eine  autonome  Kasse.  Tatsache  ist  aber, \ndass ein Mitarbeiter der BVK einen Auftrag und ein Mandat hat. Wir \nhaben  aber  gar  kein  Interesse,  dies  zu  integrieren.  Es  geht  gar  nicht. \nWir hätten zusätzliche Haftungsfragen, wenn dort einmal etwas schief \nlaufen würde. Was wir durch eine Integration dieser Kasse einsparen \nwürden, ist nicht ersichtlich. \nIch  gehe  nicht  nur  sämtlichen  Vorwürfen  nach,  die  gemacht  worden \nsind.  Es  ist  mir  auch  ein  Anliegen,  dass  die  Organisationsstudie,  die \nvon  einem  Professor  der  Zürcher  Hochschule  Winterthur  gemacht \nwird, Resultate zeitigt. Wir sind in der Ist-Analyse des Zustands. Wir \nsehen von uns aus Handlungsbedarf. Sie können doch nicht, bevor der \nBericht  da  liegt,  schon  budgetmässig  irgendwelche  Massnahmen  aus \nder  Luft  greifen  und  das  Ganze  noch  mit  2  Millionen  Franken  bud-\ngetwirksam einstellen.  \nAus diesen Gründen beantrage ich Ihnen Ablehnung des Antrags. \n \n", "Theo Toggweiler (SVP, Zürich), spricht zum zweiten Mal: Es müssen \nDinge  richtig  gestellt  beziehungsweise  erklärt  werden.  Lucius  Dürr \nhat sich geäussert. Was er gebracht hat, ist eine reine Behauptung. Er \nsagte: Seid einmal ruhig, weil alles unter den Deckel gestellt werden \nsoll. Das ist nicht richtig. \nDas  andere  kann  Stefan  Feldmann  nicht  begreifen.  In  der  Finanz-\nkommission, der ich jetzt bald acht Jahre angehöre, hat man sich mit \nder WWPK schon befasst, bevor ich dort war. Jedes Jahr kam sie zur \nSprache.  Die  Frage  war  immer,  wer  denn  einspringe,  wenn  die  mal \nnicht mehr zahlen kann. Ich habe auch nicht gesagt, man solle sie in-\ntegrieren. Aber man soll sie mal näher überprüfen. Es hat auch keinen \nSinn, dass man hier doppelgleisig fährt. \nAllgemein  wird  Folgendes  gesagt:  Natürlich  können  Sie  eine  Studie \nmachen lassen von der Fachhochschule Winterthur; vom gleichen Pro-\nfessor,  der  die  Studie  für  1  Million  Franken  zusammen  mit  Pricewa-\nterhouse für das IPSAS (International Public Sector Accounting Stan-\ndards) gemacht hat. Was ist bis jetzt herausgekommen? Ist das nicht \nder gleiche, sind das bessere Leute? Viel wichtiger ist, dass man sel-\nber  Fachkenntnisse  und  einen  gesunden  Menschenverstand  hat,  dass \nman auch als Politiker über analytische Fähigkeiten verfügt und dass \nman ein eigenes Beurteilungsvermögen hat und nicht sagt, es sei alles \nin Ordnung, wir müssen jetzt einen Professor fragen. \n \n", "", "Julia Gerber Rüegg (SP, Wädenswil): Ich weiss, es ist mühsam, dass \nich  jetzt  noch  mit  einem  Antrag  komme.  Ich  mache  es  trotzdem  und \nbitte Sie um Verständnis, denn ich habe das Timing dieses Rates nicht \nin meinen Händen. \nIch  stelle  Ihnen  den  Antrag,  aus  Konto  4950,  also  aus  Staatsmitteln, \n30,5  Millionen  Franken  in  die  BVK  einzuschiessen,  um  den  Teue-\nrungsausgleich  für  die  Rentnerinnen  und  Rentner  und  die  Hinterblie-\nbenen der Staatsangestellten finanzieren zu können. \n \n", "Ratspräsident Hartmuth Attenhofer unterbricht die Sprechende: Julia \nGerber,  wenn  Sie  das  Geld  beim  Konto  4950  holen  wollen,  müssen \nSie zuerst Rückkommen beantragen. Dann gehen wir zu 4950 zurück. \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Das ist in der Tat so. Ich bean-\ntrage \n", "Rückkommen auf das Konto 4950.  \n", " \n", "", "", " \n", "Konto 4950, Verrechnete Zinsen und nicht zugeordnete Sammelpositi-\nonen \n", " \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Herzlichen  Dank  für  Ihre  Ge-\nduld.  Mit  meinem  Antrag  soll  den  ehemaligen  Staatsangestellten  die \nTeuerung um 0,5 Prozent ausgeglichen werden. 30,5 Millionen Fran-\nken, «das ist ja wahnsinnig!», werden Sie denken. Es handelt sich hier \nnicht  um  eine  jährliche  Ausschüttung,  sondern  um  einen  Einkauf  in \ndie  Versicherung,  die  dann  lebenslänglich  gilt  für  die  Versicherten. \nDie  Ausschüttung  pro  Jahr  beträgt  zusätzlich  2,5  Millionen  Franken. \nDas macht dann aber die BVK. Die Höhe des Betrags relativiert sich \nallerdings,  wenn  wir  berücksichtigen,  dass  der  Staat  ein  Mehrfaches \nvon dieser Aufwendung durch Beitragssenkungen in den Jahren 1998 \nbis  2001  einsparen  konnte.  In  den  Neunzigerjahren  konnte  die  BVK \ndank  des  Börsenhochs,  aber  auch  dank  den  anhaltend  stagnierenden \noder sinkenden Löhnen Reserven anschaffen. Es war dann nicht allein \ndas  Börsenhoch,  welches  dieses  grosse  Vermögen  generierte.  Auch \ndie Versicherten haben dazu einen Beitrag geleistet. Die dann in den \nNeunzigerjahren  ausgebauten  Reserven  wurden  verschiedentlich  ein-\ngesetzt,  unter  anderem  für  Beitragssenkungen  für  den  Arbeitgeber. \nDem  Kanton  wurde  als  Arbeitgeber  der  Beitrag  an  die  BVK  um  4,2 \nProzent  gesenkt,  das  heisst  er  musste  80  Millionen  Franken  pro  Jahr \nweniger  ausgeben  oder  über  3,5  Jahre  etwa  290  Millionen  Franken \nweniger in die Versicherung seiner Angestellten stecken.  \nHeute, das wissen wir, ist die BVK nicht in Topform. Darüber wollen \nwir jetzt nicht diskutieren. Klar ist aber, dass sie deswegen den Teue-\nrungsausgleich,  den  die  Regierung  ihren  Angestellten  gewährt,  nicht \naus ihren eigenen Mitteln machen kann. Es ist heute richtig, wenn wir \neinen  Teil  dieser  Beitragserlasse  aus  den  Jahren  1998  bis  2001  in \nForm eines Eintauschs von 30,5 Millionen Franken zurückgeben, da-\nmit die Rentnerinnen und Rentner auch in den Genuss dieser teilwei-\nsen Anpassung an den Kaufkraftverlust kommen.  \nIch bitte Sie, dem Antrag zuzustimmen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Aus Sicht der BVK können wir \ndas ohnehin nicht bestimmen. Das obliegt der BVK-Verwaltung, was \nsie mit dem Geld macht. Entweder verselbstständigt sie sich, oder sie \nspart. Dazwischen hat der Teuerungsausgleich auf Renten um 0,4 Pro-\nzentpunkte mehr als die reale Teuerung keinen Platz, zumal eine ana-\nloge  Handlungsweise  mitverantwortlich  ist  für  die  Unterdeckung  der \nBVK.  Man  hat  damals  auch  Renten  erhöht  und  Teuerungsausgleiche \ngewährt.  \nWenn wir beim Konto 4950 erhöhen, ist es auch Sache der Regierung, \nwas mit dem Geld geschieht. Zudem haben wir das Geld nicht. Leh-\nnen Sie den Antrag ab. \n \n", "Regierungsrat Hans Hollenstein: Auch ich bitte Sie, den Antrag abzu-\nlehnen. Die BVK ist primär zuständig, um Renten zu verbessern. Sie \nkann das machen, wenn der Deckungsbeitrag 113 Prozent beträgt. Wir \nwissen, er ist darunter. Darum kann es die BVK aus eigener Kraft per \n1.  Januar  2007  nicht  machen.  Richtig  ist,  dass  nach  Paragraf  7  des \nBVK-Gesetzes  der  Staat,  also  Staatsmittel  in  die  Bresche  springen \nkönnten. Vergessen Sie nicht, dass unsere BVK auch für X Gemein-\nden und andere Organisationen für die Renten zuständig ist. Die wür-\nden  dann  ausgeschlossen.  Sie  würden  also  auch  die  Gemeinden  und \ndie Organisationen in Zugzwang bringen. Bitte denken Sie daran. \nMit  einer  Einmaleinlage  von  30,5  Millionen  Franken  aus  Staatsmit-\nteln, habe ich ein ungutes Gefühl. Natürlich würde ich das den Rent-\nnerinnen  und  Rentnern  gönnen.  Wenn  ich  aber  vergleiche,  welchen \nRückstand im Lohnbereich unsere aktive Generation dann hat – auch \nim  Sinn  der  früheren  Diskussion,  das  haben  wir  nie  in  Abrede  ge-\nstellt –, dann ergibt sich für mich ein Ungleichgewicht. \nWir können das nicht zulasten der Gemeinden und auch nicht zulasten \nder aktiven Generation machen. Ich bitte Sie, den Antrag abzulehnen. \n \n", "", "", "", "", "Konto 9200, Arbeitslosenkasse \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 9300, Zürcher Verkehrsverbund \nRatspräsident Hartmuth Attenhofer: Hier ist der Folgeminderheitsan-\ntrag bereits erledigt. \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "Konto 9510, Universitätsspital Zürich  \nRatspräsident Hartmuth Attenhofer: Auch dieser Minderheitsantrag ist \nerledigt. \n \n", "Konto 9520, Kantonsspital Winterthur  \nKonto 9600, Universität \nKonto 9700, Zürcher Fachhochschule \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  der  Voranschlag  2007 \ndurchberaten. Wie am Anfang der jetzigen Sitzung mitgeteilt, werden \nwir  am  nächsten  Montag  die  so  genannte  Elefantenrunde  sowie  den \nMinderheitsantrag von Natalie Vieli behandeln und dann die Schluss-\nabstimmung durchführen. \nSie haben sehr fleissig und hoch konzentriert gearbeitet und dabei kei-\nne  Zeit  gefunden,  in  den  letzten  vier  Sitzungen  Vorstösse  zu  verfas-\nsen. Es ist nur ein einziges Postulat mit Dringlicherklärung eingegan-\ngen. \n \n", "", "", ""]