[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Esther Arnet, Dietikon .........................................  Seite 11318 \n  Rücktritt aus dem Kantonsrat von Reto Cavegn, \n", "p": 3}, {"t": "Oberengstringen ..................................................  Seite 11318 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Geschäftsleitung  hat  be-\nschlossen, die heutigen Traktanden 9 und 10 gemeinsam zu behandeln. \nSie sind damit einverstanden? Das ist der Fall.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  gratuliere  Esther  Guyer  zu \nihrem heutigen Geburtstag.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n", "p": 5}, {"t": "", "p": 5}, {"t": "Heinrich Frei (SVP, Kloten): Ich verlange Diskussion. \n \n", "p": 5}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Geschäft bleibt auf der Trak-\ntandenliste.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Barbara  Steinemann,  Regensdorf,  hat  an \nder Sitzung vom 25. April 2005 den Antrag auf Nichtüberweisung des \nPostulates gestellt. Der Rat hat zu entscheiden. \n \n", "p": 6}, {"t": "Barbara Steinemann (SVP, Regensdorf): Ich kann es kurz machen. Die \nSVP hinterfragt solche Mehraufwände der Verwaltung wie bei Mobil-\nfunkantennen  und  ist  deshalb  der  Ansicht,  dass  dieses  Postulat  nicht \nüberwiesen werden sollte.  \n \n", "p": 6}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Es ist so. Die Handys haben \ndie Welt erobert. Vom Nordkap bis zum Kap der guten Hoffnung wird \ndrahtlos  kommuniziert  und  der  erste  Satz  ist  immer  der  gleiche;  ich \nmuss ihn nicht sagen, Sie kennen ihn. Fast könnte man glauben, dieses \ndrahtlose Kommunizieren hätte etwas Weltverbindendes, wenn da nicht \ndie Tatsache wäre, dass auch diese Art von Kommunikation weder die \nVerständigung  zwischen  den  Menschen  noch  diejenige  zwischen  den \nLändern verbessern könnte. Die drahtlose Kommunikation ist in erster \nLinie bequem und vor allem ein grosses Geschäft für die Mobilfunkbe-\ntreiber.  \nFakt  ist  aber  auch,  dass  die  gesundheitlichen  Auswirkungen  der  nicht \nionisierenden Strahlen  (NIS) nicht abgeklärt sind. Und dies beunruhigt \nimmer mehr Menschen; so zum Beispiel diejenigen der Gemeinde Bol-\nligen.  Seit  vier  Jahren  schon  wehren  sich  die  Menschen  von  Bolligen \ngegen ein UMTS-Antennenprojekt (Universal Mobile Telecommunica-\ntions System). Gemeinde, Kanton und Verwaltungsgericht sahen zuerst \nkeinen Grund, die Genehmigung zu verweigern, bis das Bundesgericht \ndie  Beschwerde  guthiess  und  dabei  einen  happigen  Befund  enthüllte. \nDie  Berechnungsgrundlagen  für  die  Strahlenimmissionen  sind  falsch. \nUnd  zudem  fehlen  Garantien,  dass  die  prognostizierten  Sendeleistun-\ngen  und  Elektrosmogwerte  im  Umfeld  der  Antennen  tatsächlich  nicht \neingehalten werden. Das oberste Gericht rügte zudem, dass die Immis-\nsionsprognosen unzutreffend seien, weil nicht auf die höchst belasteten \nPunkte abgestellt wurde. Das heisst, nicht die betriebliche Leistung ist \nfür die Berechnung der elektromagnetischen Abstrahlung massgebend, \nsondern  die  Maximalleistung.  Solche  Fälle  wie  in  Bolligen  gibt  es \nüberall  in  der  Schweiz,  weil  nämlich  überall  die  gleichen  Berech-\nnungsmethoden  der  nicht  ionisierten  Strahlung  angewendet  worden \nsind. Das ist auch der Grund, warum viele Gemeinden und etliche Kan-\ntone keine Baugesuche für Mobilfunkantennen mehr bewilligen. Leider \ngehört der Kanton Zürich nicht dazu.  \nDer Bundesgerichtsentscheid scheint die Baudirektion unseres Kantons \nnicht  zu  beeindrucken. Sie erteilt weiterhin Baubewilligungen und sis-\ntiert  sie  nur,  wenn  Rekurs  dagegen  gemacht  wird.  Für  die  Grünen  ist \nklar,  dass  sich  die  Mobilfunkbetreiber  nicht  um  die  Korrektheit  der \nBemessungen der Strahlenbelastung kümmern. Aber es ist die Aufgabe \ndes Staates, dies zu tun. Es ist zwar so, dass die Mobilfunkbetreiber bis \nEnde 2006 eine Aufzeichnungssoftware in ihre Mobilfunkantennen ein-\nbauen  wollen,  aber  die  Bemessungen  sollen  nur  einmal  in 24 Stunden \ngeschehen. Dabei müssten diese Messungen permanent geschehen, und \ndas  sollte  der  Staat,  der  Kanton  Zürich  zum  Beispiel,  verlangen. \nSchliesslich geht es darum, nicht einfach die Versorgung der Handyte-\nlefonie sicherzustellen, sondern eben auch die Gesundheit der Bevölke-\nrung zu schützen.  \nMit unserem Postulat ersuchen wird den Regierungsrat, vermehrte un-\nangemeldete Nachkontrollen bei neuen und nachgerüsteten Mobilfunk-\nantennen zu veranlassen. Und diese Kontrollen sollen neutral und eben \nnicht von den Mobilfunkbetreibern gemacht werden. Das Beispiel von \nBolligen  zeigt,  wie  wichtig  es  ist,  den  Mobilfunkbetreibern  auf  die \nHände zu schauen. Wir wollen nicht, dass beim Mobilfunk das Gleiche \npassiert  wie  beim  Asbest,  wo  man  jahrzehntelang  weggeschaut  hat, \nMenschen krank geworden sind und Schadenersatzklagen von 1,5 Mil-\nliarden  Franken  bezahlt  werden müssen. Bei unserem Postulat geht es \nnicht  um die Verteufelung der drahtlosen Kommunikation, es geht da-\nrum,  mit  der  neuen  Technologie  verantwortungsvoll  umzugehen  und \nalles  zu  tun,  damit  die  Strahlenbelastung  für  die  Menschen  möglichst \nniedrig gehalten wird.  \nIch bitte Sie, dieses moderate Postulat zu unterstützen. \n \n", "p": 6}, {"t": "Gaston  Guex  (FDP,  Zumikon):  Die  FDP-Fraktion  wird  das  Postulat \nnicht überweisen. Wir stellen uns nicht gegen die Forderungen, Susan-\nnen  Rihs,  ich  habe  das letztes Mal schon erwähnt. Uns ist der Schutz \nder Bevölkerung auch ein Anliegen. Aber diese Forderungen sind in der \nZwischenzeit erfüllt und Sie sind leider nicht ganz orientiert. Kurz zur \nVorgeschichte:  Weil  die  Sendeleistungen  und  die  Sendeeinrichtungen \nferngesteuert verändert werden können, hat das Bundesgericht im Früh-\nling 2005 befunden, dass der Betrieb von Mobilfunkantennen noch bes-\nser kontrolliert werden muss. Darauf hat das BAFU, das Bundesamt für \nUmwelt, neu die Einrichtung eines Qualitätssicherungssystems auf den \nSteuerzentralen  der  Netzbetreiber  empfohlen,  welches  durch  eine  un-\nabhängige Stelle – nicht durch die Netzbetreiber! – periodisch überprüft \nund beglaubigt werden soll. In einer Datenbank werden die eingestell-\nten Werte für die Sendeleistung und die Senderichtung täglich mit den \nbewilligten verglichen. Was die 24 Stunden anbelangt, die Sie erwähnt \nhaben,  Susanne  Rihs:  Innerhalb  von  24  Stunden  müssen  festgestellte \nÜberschreitungen behoben werden. Die Vollzugsbehörden werden über \nallfällige  Überschreitungen  informiert  –  das  sind  das  BAFU  und  das \nBAKOM  (Bundesamt  für  Kommunikation)  – und haben zur Kontrolle \nauch  eine  uneingeschränkte  Einsicht  in  die  Datenbanken.  Dieser  Vor-\nschlag ist von den kantonalen und kommunalen NIS-Netzinformations-\nFachstellen in Zusammenarbeit mit dem BAFU und dem BAKOM, und \ndie drei Netzbetreiber, die wir hier in der Schweiz haben, Orange, Sun-\nrise und Swisscom Mobile, wurden ebenfalls angehört. Das empfohlene \nKontrollsystem umfasst nicht nur neue, sondern auch alle bestehenden \nSendeanlagen  und  berücksichtigt  alle  relevanten  Komponenten  einer \nBasisstation,  nicht  die  fernsteuerbaren  allein.  Damit  geht  das  System \nsogar  noch  weiter  als  die  Forderung  des  Bundesgerichts.  Die  obge-\nnannten  Netzbetreiber  haben  sich  verpflichtet,  dieses  Qualitätssiche-\nrungs-System bis Ende 2006 einzuführen.  \nDer  Regierungsrat  muss  nun  nicht  mal  wieder  ein  Kontrollsystem \nschaffen,  um  etwas  zu  kontrollieren,  was  schon  vom  Bundesamt  für \nUmwelt  und  vom  BAKOM  kontrolliert  wird.  So  schaffen  wir  eben \nÜberadministration  und  eine  teure  Administration.  Erfinden  Sie  nicht \ndas Rad neu, sondern vertrauen Sie auch in das, was besteht, und sehen \nSie  ein,  dass  die  Netzbetreiber  mitmachen.  Ich  bitte  Sie  aus  diesen \nGründen, das Postulat als hinfällig nicht zu überweisen. Danke.  \n \n", "p": 8}, {"t": "Patrick Hächler (CVP, Gossau): So einfach ist es eben nicht. Wir ha-\nben  nach  wie  vor  ein  Grundproblem,  wir  haben  es  ja  vor  kurzem  bei \neinem andern Vorstoss diskutiert. Alle wollen mobil telefonieren,  aber \nwenn es um Antennen geht, haben wir nach wie vor ein Feindbild. Es \nsollte schon ein Anliegen sein, die Grundlage zur Diskussion zu objek-\ntivieren.  Die  Bevölkerung  ist  verunsichert, die Behörden sind verunsi-\nchert, es tut Not, da etwas zu tun. Wir müssen Ernst machen mit Kon-\ntrollen. Es ist schon schön, wenn die Betreiber von sich aus Kontrollen \nmachen, das ist sehr gut so. Aber das reicht natürlich  überhaupt nicht. \nWir  haben  das  Postulat  im  Januar  2005  eingereicht.  Im  März  2005  – \nZufall! – hat das Bundesgericht festgestellt, dass die Praxis auf diesem \nGebiet sehr large ist, und hat, wie angetönt, aufgefordert, hier strenger \nzu  handeln.  Es  ist  richtig:  Die  Anbieter  sind  interessiert  und  bieten \nHand;  das  wollen  wir  auf  jeden  Fall  unterstützen.  Das  weist  übrigens \ndarauf  hin,  dass  es  hier  nicht  das  Problem  gibt,  dass  wir  einen  wirt-\nschaftsfeindlichen  Vorstoss  haben,  der  das  Geschäft  verhindern  will. \nDieses  Jahr  ist  es  in  der Presse aufgegriffen worden, dass speziell bis \nEnde  Jahr  die Betreiber gelobt haben, hier aktiv zu werden. Aber wie \ngesagt,  das  ist  ein  bisschen  scheinheilig.  Der  Kanton muss  hier seine \nVerantwortung wahrnehmen und es geht wie gesagt darum, die Sicher-\nheit, die Gesundheit der Bevölkerung zu schützen und auf diesem Ge-\nbiet die Verantwortung wahrzunehmen. \n \n", "p": 9}, {"t": "Willy Furter (EVP, Zürich): Ich danke dem Regierungsrat, dass er be-\nreit ist, unser Postulat zur Prüfung entgegenzunehmen. In der Stadt Zü-\nrich gibt es zwar eine Stelle, die Mobilfunkantennen überprüft und auch \nMessungen ohne Voranmeldung machen kann. Diese Stelle verfügt of-\nfenbar über die notwendigen Kompetenzen und die entsprechenden Ge-\nräte. Aber sie hat zu wenig Kapazität, auch genügend Kontrollen ohne \nVoranmeldung  machen  zu  können.  Es  ist  dringend  notwendig,  dass \nvermehrte  Nachkontrollen  durchgeführt  werden.  Das  sieht  offenbar \nauch  der  Regierungsrat  ein  und  ist  deshalb  wohl  bereit,  das  Postulat \nentgegenzunehmen. Selbst die Mobilfunkanbieter sind an solchen Mes-\nsungen  interessiert,  wie  uns  zwei  Vertreter  von  zwei  verschiedenen \nMobilfunkanbietern bestätigt haben.  \nIch  empfehle  Ihnen  im  Namen  der  EVP-Fraktion,  das  Postulat  zu \nüberweisen. \n \n", "p": 9}, {"t": "Eva Torp (SP, Hedingen): Was mit diesem Postulat verlangt wird, hat \ndas  BAFU  bereits  am  16.  Januar  2006  in Gang gesetzt, indem es alle \nKantone aufgefordert hat, ein Qualitätssicherungssystem zur Einhaltung \nder NIS-Verordnungsgrenzwerte bei Mobilfunkbasisstationen umzuset-\nzen. Die SP unterstützt dieses Postulat. \nIch  fasse  unsere  Position  zusammen.  Die  Bevölkerung  ist  bekanntlich \nmassiv  verunsichert.  Die  potenzielle  Gefährdung  durch  nicht  ionisie-\nrende  Strahlung  ist  nach  wie  vor  ungeklärt.  Es  braucht  als  absolutes \nMinimum eine Sicherheit bezüglich der Einhaltung der Grenzwerte und \ndamit eine engmaschige Überwachung. Die Kontrolle der tatsächlichen \nStrahlenbelastung ist eine Aufgabe des Staates. Sie hat insbesondere zu \nerfolgen  bei  neu  bewilligten  und  nachgerüsteten  Mobilfunkantennen. \nMit dieser Forderung sind wir nicht allein. Die Stadt Bern zum Beispiel \nbewilligt  zurzeit  keine  neuen  Mobilfunkantennen  mehr.  Die  Begrün-\ndung: Die Vorgaben des Bundesgerichts verlangen eine objektive Prü-\nfung der Strahlenbelastung und diese könnte derzeit nicht gewährleistet \nwerden; dies, nachdem das oberste Gericht in Lausanne im März 2005 \nentschieden hatte, dass die in der Nähe von Mobilfunkantennen wohn-\nhaften  Menschen  Anrecht  auf  eine  solche  objektive  Überprüfung  hät-\nten. Bund und Kantone empfehlen dafür die Anwendung einer Software \nund  ein  Qualitätssicherungssystem  für  die  Kontrolle  der  Grenzwerte. \nDiese Software ist in der Lage, die Einstellung der Netzbetreiber zent-\nral  zu  überwachen  und  notfalls unverzüglich zu korrigieren. So wartet \ndie Stadt Bern mit der Erteilung neuer Bewilligungen, bis diese Anlage \nin Betrieb ist.  \nIn der Antwort auf unsere Anfrage 363/2005 schreibt der Regierungsrat \nzwar, der Bund trage der unklaren Risikolage bei den Gesundheitsaus-\nwirkungen und damit auch seiner Verantwortung für die Volksgesund-\nheit  mit  den  heutigen  Grenzwerten  Rechnung.  Zusätzlich  hält  er  fest, \ndass  unsere  Baudirektion  stichprobenweise  die  Mobilfunkanlagen  und \nderen bewilligte Sendeleistungen kontrolliere und regelmässig überprü-\nfe,  ob  die  Emissionsgrenzwerte  der  NIS-Verordnung  eingehalten  wer-\nden.  Doch  nur  schon,  weil  die  Sendeleistungen  ferngesteuert  geändert \nwerden kann, sind wir der Meinung, dass solche Kontrollen in kurzen \nAbständen  und  selbstverständlich  unangemeldet  stattfinden  sollen,  so \ndass nicht zwischenzeitlich die Grenzwerte überschritten werden.  \nNehmen Sie Ihre Verantwortung wahr und geben Sie der Bevölkerung \nmehr Sicherheit! Unterstützen Sie mit uns dieses Postulat! \n \n", "p": 10}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion  entgegenzunehmen. Bruno Grossmann, Wallisellen, hat an der \nSitzung  vom  30.  Mai  2005  Antrag  auf  Nichtüberweisung  der  Motion \ngestellt. Der Rat hat zu entscheiden. \n \n", "p": 11}, {"t": "Bruno  Grossmann  (SVP,  Wallisellen):  Die  Festsetzung  von  Gebieten, \nin denen publikumsintensive Nutzungen explizit erwünscht werden, ist \neine planwirtschaftliche Massnahme, die mit freier Marktwirtschaft un-\nvereinbar ist. Der Einkaufsverkehr hat einen Anteil am gesamten PW-\nVerkehr  von  rund  10  Prozent.  Davon  entfallen  maximal  zirka  40 Pro-\nzent  der  Verkehrsleistung  im  Einkaufsverkehr  auf die publikumsinten-\nsiven  Einrichtungen  mit  Flächen  von  mehr  als  2000  Quadratmetern. \nWird  die  Abgrenzung  bei  5000  Quadratmetern  gelegt,  reduziert  sich \nder  Anteil  der  Verkehrsleistung  auf  zirka  20  Prozent  und  entspricht \nsomit einem Anteil von zirka 2 Prozent am gesamten motorisierten In-\ndividualverkehr der Schweiz. Die mit der Motion vorgesehenen raum-\nplanerischen Vorgaben im Sinne einer Positivplanung, wie das die Mo-\ntionäre wünschen, stehen in keinem Verhältnis zum Nutzen. Sie laufen \nden  Rahmenbedingungen  des  freien  Immobilienmarktes  zuwider.  Die \nplanwirtschaftliche  Vorgabe  von  möglichen  Nutzflächen  und  so  ge-\nnannten  Fahrtenmodellen  auf  Richtplanstufe  sind  mit  einer  freien \nMarktwirtschaft  unvereinbar  und  daher  sogar  verfassungswidrig.  Der \nDetailhandel  folgt  grundsätzlich  der  Siedlungsentwicklung  und  nicht \nund \ndes  Einzelnen \nstehen.  Parkplatzbegrenzung \numgekehrt.  Wirtschafts-  und  Investitionsfreiheit  sind  unverzichtbare \nBestandteile des Leistungswettbewerbs in der Wirtschaft. Ökologische \nLeistungen  werden  von  der  Wirtschaft  eigenverantwortlich  erbracht, \nohne dass für alles und jedes ein äusserer Druck von Amtsstellen oder \ninteressierten  Organisationen  erforderlich  ist.  Die  Verfassung  stellt  im \nInteresse  einer  nachhaltigen  Entwicklung  ökonomische,  soziale  und \nökologische Anliegen auf die gleiche Stufe. Das Anliegen der Motionä-\nre  verfolgt  das  Ziel,  wirtschaftliche  Anliegen  unter  anderem  einseitig \nden  Massnahmenplänen  der  Luftreinhalteverordnung  zu  unterstellen, \nwas im Widerspruch zur Verfassung steht. Massnahmen zur Erreichung \nvon  Schutzzielen,  zum  Beispiel  bei  der  Luftreinhaltung,  müssen  in  ei-\nnem vernünftigen Verhältnis zwischen dem Ziel und dem Eingriff in die \nRechte \n-\nbewirtschaftung  und  Fahrtenbegrenzungen  verstossen  gegen  den \nGrundsatz  des  Verhältnismässigkeitsprinzips.  Festlegungen  auf  Grund \nvon  optimalen  Erschliessungen  durch  den  ÖV  sind  ebenfalls  fragwür-\ndig.  \nAus  den  genannten  Gründen  empfehle  ich  Ihnen  im  Namen  der  SVP, \ndie Motion nicht zu überweisen. Ich danke Ihnen.  \n \n", "p": 11}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Es  geht  doch  hier  darum,  wie  plane-\nrisch  mit  grossen  Einkaufs-  und  Freizeitanlagen  umgegangen  werden \nsoll,  das  heisst  mit  so  genannten  publikumsintensiven  Einrichtungen \n(PE) oder – wie der Bund sie nennt – verkehrsintensive Einrichtungen. \nMit  beiden  Begriffen  ist  dasselbe  gemeint:  Anlagen  mit  grosser  Kun-\ndenfrequenz und somit erheblicher Verkehrserzeugung. Solche Anlagen \nsind heute verbreitet, sind ein fester Bestandteil der heutigen Konsum- \nund Erlebniskultur, also Einkaufszentren, grosse Detailhandelsgeschäf-\nte,  Fach-  und  Verbrauchermärkte,  einzeln  oder  in  Ansammlungen  und \nzunehmend auch kombiniert mit Gastronomiebetrieben, Unterhaltungs-\nlokalen, Kinos und Wellnesszentren. Publikumsintensive Einrichtungen \nhaben auf Grund der von ihnen verursachten Personen- und Kaufkraft-\nkonzentration  sowie  ihrer  baulich-räumlichen  Merkmale  beträchtliche \nAuswirkungen  auf  das  Verkehrsgeschehen,  auf  die  Siedlungsstruktur, \nauf  die  Versorgungssituation  und  auf  die  Umweltbelange.  Die  proble-\nmatischen  Effekte  von  publikumsintensiven  Einrichtungen  an  dafür \nnicht  geeigneten  Standorten  sind  heute  deutlich  sichtbar:  überlastete \nStrassen,  Luft-  und  Lärmbelastungen  über  den  Grenzwerten,  schwin-\ndende  Versorgungsqualität  für  die  nicht  motorisierte  Bevölkerung, \nSchwächung  der  Ortszentren  und  Veränderung  der  Zentrumsstruktur. \nWenn  ich  dazu  Alt-Baudirektorin  Dorothée  Fierz  zitieren  darf:  «Nach \nmeiner Überzeugung und derjenigen der Regierung ist die heutige Situ-\nation bezüglich publikumsintensiven Einrichtungen für Investoren, Ge-\nmeinden und Grundeigentümer unbefriedigend. Es fehlt die Planungssi-\ncherheit. Mehrere Projekte mussten im Laufe des Baubewilligungspro-\nzesses  wegen  unüberwindbarer  Hürden  aufgegeben  werden,  und  auch \nBundesgerichtsentscheide weisen auf die raumplanerischen Handlungs-\nbedürfnisse  hin.  Was  es  heisst,  publikumsintensive  Einrichtungen  an \nschlecht erschlossenen Lagen zu bauen, zeigt die Situation in Dietlikon \nexemplarisch. Dort kollabiert das Verkehrssystem regelmässig.» \nEs  gilt  also,  erstens  unerwünschte  Folgewirkungen  von  publikumsin-\ntensiven  Einrichtungen  auf  Bevölkerung  und  Umwelt  zu  minimieren \nund  zweitens  klare  und  nachvollziehbare  Rahmenbedingungen  für  die \nwirtschaftlichen  Akteurinnen  und  Akteure  zu  schaffen.  Wir  brauchen \ndringend eine PE-Policy, eine Standortstrategie für solche Anlagen, die \nauf  die Belastbarkeit des Raumes, das heisst der Umwelt und der Be-\nvölkerung,  abgestimmt  ist  beziehungsweise  die  sich  an  den  Grundsät-\nzen einer nachhaltigen Raumordnung orientiert. Die Planung muss dazu \nüber die Ebene des Einzelobjektes hinaus greifen. Dazu sind auch ver-\nbindliche Vorgaben für kantonale und überkantonale Abstimmungspro-\nzesse  zur Evaluation von Entwicklungsschwerpunkten zu schaffen. Im \nSinne  einer  Positivplanung  sollen  diejenigen  Gebiete  bezeichnet  wer-\nden,  in  denen  eine  publikumsintensive  Nutzung  explizit erwünscht ist. \nDie  öffentliche  Hand  soll  in  der  Lage  sein  und  sich  verbindlich  ver-\npflichten, an den bezeichneten Orten die erforderliche Infrastruktur zur \nErschliessung bereitzustellen. Wenn ich dazu Ueli Widmer vom eidge-\nnössischen Amt für Raumentwicklung zitieren darf, der zum Richtplan \nVerkehr, Kapitel Parkierung, wie folgt Stellung genommen hat:  \n«Angesichts der enormen Auswirkung von verkehrsintensiven Einrich-\ntungen ist eine Abstimmung auf Richtplanstufe angezeigt und wird auf \nGrund  verschiedener  Grundlagen  verlangt,  insbesondere  durch  den \nMassnahmenplan  Luftreinhaltung,  durch  das  Raumplanungsgesetz  und \ndurch diverse Bundesgerichtsentscheide. Daraus ergeben sich Anforde-\nrungen an den kantonalen Richtplan. In der Empfehlung, welche dem-\nnächst  publiziert  werden  wird,  sind an sich zwei Kernpunkte genannt: \nKonzeptionelle Festlegungen und Aussagen zu den Standorten. Bei den \nStandorten kann man dann entweder im Richtplan selber direkt Stand-\norte  und  Gebiete  festlegen  oder  aber  man  kann  konkrete  Kriterien  für \ndie  Standortfestlegung  nennen.  Die  Kantone  haben  in  der  Praxis  ganz \nverschiedene Modelle gewählt. Es liegt letztlich an den Kantonen, ihre \nRegelung  zu  finden.  Wir  bekamen  die  Festlegung  des  Kantons  Zürich \nletztes Jahr zur Vorprüfung. Wichtig sind folgende vier Punkte: Erstens \ndie Planungssicherheit, zweitens die Stärkung der Ortszentren, drittens \ndie  Bewältigung  des  Verkehrsaufkommens,  das  heisst  gute  Erschlies-\nsungsqualität durch öffentliche Verkehrsmittel, und viertens die räumli-\nche Konkretisierung der planerischen Festlegung im Rahmen der regio-\nnalen Richtpläne und in der Nutzungsplanung. Wir erachten im Vorprü-\nfungsbericht die Festlegung des Kantons Zürich als geeignet, um die im \nRaumplanungsgesetz  und  im  Umweltgesetz  festgesetzten  Ziele  zu  er-\nreichen. Es handelt sich um minimale Festlegungen. Man könnte in ei-\nnem kantonalen Richtplan auch weiter gehen.» \nHier setzen wir an mit unserer Motion. Setzen wir die Gebiete für pub-\nlikumsintensive  Einrichtungen  im  Richtplan  fest!  Bitte  beachten  Sie, \ndass auch dann noch unter bestimmten Bedingungen publikumsintensi-\nve Einrichtungen ausserhalb von festgesetzten PE-Gebieten realisierbar \nwären.  Dazu  braucht  es  dann  eine  Sondernutzungsplanung  und  einen \nEintrag  im  regionalen  Richtplan.  Fazit:  Die  Motion  nimmt  ein  aner-\nkanntes  Anliegen  der  professionellen  Planer  auf.  Ich  zitiere  aus  dem \nSchlussbericht «Modellvorhaben Standortpolitik für publikumsintensive \nEinrichtungen»,  Dezember  2004:  «Angesprochen  und  gefordert  sind \ndabei alle Planungsebenen von der Gemeinde bis zum Bund. Der Kan-\nton  steht  hier  aber  entsprechend  seiner  verfassungsmässigen  Vorrang-\nrolle in Belangen der Raumplanung bezüglich Inhalt und Vorgehen be-\nsonders  in  der  Pflicht.  Eine  überörtlich  koordinierte,  verbindliche  und \ndamit  wirksame  Standortpolitik  für  publikumsintensive  Einrichtungen \nist  unumgänglich  an  eine  gewisse  Beschränkung  des  nutzungsplaneri-\nschen  Spielraums  der  Gemeinden  gebunden.  Die  am  Modellvorhaben \nBeteiligten  erachten  diesen  Eingriff  in  die  kommunale  Hoheit  ange-\nsichts der eindeutig überörtlichen Auswirkungen von publikumsintensi-\nven  Einrichtungen  als  notwendig  und  angemessen.  Die  Gemeinden \nbleiben  wichtige  Partner  der  Regionen  und  des  Kantons  in  einem  ge-\nmeinsam  getragenen Planungsprozess zur bestmöglichen Wahrung des \nöffentlichen Interesses.» \nIch bitte Sie in diesem Sinne, diese Motion zu unterstützen.  \n \n", "p": 12}, {"t": "Urs Hany (CVP, Niederhasli): Gegen die Festsetzung von Gebieten für \npublikumsintensive  Einrichtungen  im  Richtplan  wäre  grundsätzlich \nnichts  einzuwenden.  Eine  solche  Massnahme  wäre  im  Siedlungsplan \nvorzusehen.  Fraglich  scheint  mir  aber,  ob  die  Festsetzung  von  PE  im \nkantonalen  Richtplan  respektive  Siedlungsplan  festgesetzt  werden \nmuss,  denn  letztendlich  gehören  Planungsgrundsätze  in  die  regionalen \nund  kommunalen  Richtpläne.  Es  scheint  wenig  sinnvoll,  den  Gemein-\nden  im  kantonalen  Siedlungsplan  vorzuschreiben,  wo  solche  Einrich-\ntungen platziert werden müssen. Dies ist nach meiner Auffassung eine \nPlanungsaufgabe  von  Gemeinden  und  Regionen.  Nach  dem  heutigen \nPBG  (Planungs-  und  Baugesetz)  muss  der  Kanton  die  regionalen  und \nkommunalen Richtpläne genehmigen und kann somit diesbezüglich ei-\nne  Kontrollfunktion  ausüben.  Wenn  der  Kanton  in  seinem  Richtplan \nsolche Festsetzungen vorsehen würde, hätte er auch die Konsequenzen \nbezüglich  ÖV  und  motorisierten  Individualverkehr  zu  tragen.  Würde \nder Kanton festlegen, käme es mit Sicherheit zu endlosen Diskussionen \nmit den betroffenen Gemeinden.  \nKollege  Jürg  Stünzi,  der  umgekehrte Weg ist nach meiner Auffassung \nder  einzig  richtige:  Die  Gemeinden  planen  und  sehen vor, der Kanton \nkontrolliert und segnet ab. Wenn aber die Motionäre diesbezüglich eine \nandere Meinung vertreten, scheint es mir wenig sinnvoll, die Regierung \nheute mit einer solchen Planungsmassnahmen zu beauftragen. Der ein-\nzig richtige Zeitpunkt wäre der, wenn der Siedlungs- und Landschafts-\nplan  revidiert  wird.  Eine  solche Revision steht an und diese Thematik \nkann allenfalls dann noch einmal diskutiert werden. \nAus  den genannten Gründen lehnt die CVP-Fraktion die Überweisung \nder  Motion  Jürg  Stünzi  ab.  Ich  bitte  Sie,  das  Gleiche  zu  tun.  Besten \nDank. \n \n", "p": 15}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  kann  Ihnen  noch  mitteilen, \ndass  der  Regierungsrat  bereit  ist,  diese  Motion  als  Postulat  entgegen-\nzunehmen. \n \n", "p": 15}, {"t": "Monika  Spring  (SP,  Zürich):  Bruno  Grossmann  meint,  diese  Motion, \ndie Festlegung von Gebieten für verkehrsintensive Einrichtungen, käme \neiner planwirtschaftlichen Massnahme gleich. Und er stützt sich in sei-\nner  Aussage  auf  ein  von  der  Migros  eingekauftes  Gutachten,  welches \nmit  fragwürdigen  Berechnungen  auf  einen  sehr  niedrigen  Anteil  der \nSchadstoffemissionen von solchen Einrichtungen kommt. Er behauptet, \nes  seien  nur  2  Prozent.  Wenn  Sie  irgendeinen  Schadstoffausstoss  ein-\nfach über die ganze Schweiz verteilen, dann ist klar, dass Sie auf nied-\nrige  Werte  kommen.  Aber  leider  sind  auch  diese  Werte  nicht  richtig, \nsondern bei den publikumsintensiven Einrichtungen handelt es sich um \nbedeutende Verkehrsträger. Sollen die ökologischen Ziele der Luftrein-\nhalteordnung erreicht werden, sind in allen Bereichen des motorisierten \nStrassenverkehrs verschärfte Massnahmen notwendig. Und zudem ver-\nursachen  die  publikumsintensiven  Einrichtungen  konzentriert,  das \nheisst zeitlich und örtlich, erhebliche Kapazitätsprobleme, die alle ken-\nnen.  An  neuralgischen  Punkten,  die  alle kennen, wie Dietlikon, Sprei-\ntenbach  oder  auch  Wallisellen,  überall  dort  haben  wir  jedes  Wochen-\nende riesige Probleme.  \nWarum kann der Kanton Zürich nicht tun, was der Kanton Aargau be-\nreits vor zehn Jahren beschlossen hat? Im Richtplan des Kantons Aar-\ngau  finden  Sie  ein  eigenes  Kapitel  «Einkaufszentren,  Fachmärkte  und \nweitere  Bauten mit grossem Publikumsverkehr». Darin wurden bereits \n1996  die  Planungsgrundsätze  für  publikumsintensive  Anlagen  festge-\nlegt. Zudem enthält der Aargauer Richtplan ein Verzeichnis der Stand-\norte  für  Einkaufszentren  mit  Angaben  der  maximalen  Nettoladenflä-\nchen.  Die  Standorte  werden  in  Kartenausschnitten  präzise  bezeichnet. \nDer  Kanton  Aargau  begründet  den  Regelungsbedarf  für  die  PE-\nAnlagen unter anderem mit folgender Problemdefinition: «Einkaufszen-\ntren abseits der Zentren und Dörfer sind in der Regel nur mit dem Auto \nerreichbar.  Damit  schliessen sie die weniger mobilen Teile der Bevöl-\nkerung aus. Weiter erzeugen sie viel Verkehr und je nach Standort sind \nsie  eine  Belastung  für  die  Wohnquartiere.  Neubauten  oder  grosse  Er-\nweiterungen von Einkaufszentren und Märkten für Güter des täglichen \nBedarfs  sind  deshalb  ausserhalb  der  gewachsenen  Dorf-  und  Zentren-\nstrukturen  nicht  erwünscht.»  Diese  Schlussfolgerung  wird  unter  ande-\nrem  abgestützt  auf  die  Erkenntnis,  dass  insbesondere  im  Raum  Sprei-\ntenbach  mit  den  Einkaufszentren  erhebliche  Verkehrsbelastungen  ver-\nbunden sind.  \nNun,  der  Kanton  Zürich  wäre  wohl  gut  beraten,  wenn  er  im  Rahmen \ndes  Verkehrsrichtplans  neben  klar  definierten  Standortkriterien  wie \nzum Beispiel die Erreichbarkeit mit dem öffentlichen Verkehr auch die \nGebiete  für  verkehrsintensive Anlagen ausscheiden würde. Denn ohne \ndiese Festlegungen werden die Einkaufszentren und Fachmärkte weiter \nwuchern und der dadurch generierte wird Verkehr weiter zunehmen.  \nNehmen  Sie  Ihre  Verantwortung  wahr  und  setzen  Sie  die  in  der  auch \nvon Bruno Grossmann zitierten Verfassung festgelegten Grundsätze für \neine nachhaltige und umweltgerechte Raum- und Verkehrsplanung um. \nUnsere Motion schafft mehr Rechtssicherheit und sie ist ein konkreter \nBeitrag für einen besseren Schutz der Umwelt. Ich danke Ihnen.  \n \n", "p": 15}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Am  14.  Dezember  2004  wurde \nbekanntlich der Schlussbericht des Modellvorhabens Standortpolitik für \npublikumsintensive Einrichtungen veröffentlicht. Dieser Bericht hat die \nMotionäre  offensichtlich  begeistert,  so  dass  sie  die  uns  vorliegende \nEingabe  verfasst  haben.  Ich  gebe  zu,  ich  habe  diesen  Bericht  damals \nauch gelesen und er hat mein Interesse ebenfalls geweckt. Der im Mo-\ndellvorhaben  ausgearbeitete  Ansatz  könnte  tatsächlich  geeignet  sein, \neinen Beitrag zur verbesserten Abstimmung von Siedlungsentwicklung \nund Verkehrsentwicklung zu leisten.  \nLeider,  muss  ich  sagen,  schiesst  die  Motion  nun  aber  völlig  über  das \nZiel hinaus. Sie ist nicht durchdacht und auch der Zeitpunkt ist denkbar \nungünstig. Warum ist das so? In der zuständigen Kommission für Pla-\nnung  und Bau wird derzeit der kantonale Verkehrsrichtplan diskutiert. \nDie Vorlage des Regierungsrates dazu sieht übrigens ansatzweise auch \nsolche  Ideen  vor.  Bevor  diese  Debatte  nicht  abgeschlossen  ist,  macht \nes keinen Sinn, der Regierung solche Aufträge zu erteilen. Die Motio-\nnäre sagen auch mit keinem Wort, in welchem Richtplan solche Gebie-\nte überhaupt verankert werden sollen. Aus unserer Sicht drängt sich nur \nder  Siedlungsplan  auf.  Eine  Revision  des  kantonalen  Siedlungsplans \nzum heutigen Zeitpunkt, vor Verabschiedung des kantonalen Verkehrs-\nrichtplans,  macht  nun  wirklich  überhaupt keinen Sinn. Weiter ist auch \ndie angesprochene Staatsebene falsch. Gebiete für solche publikumsin-\ntensive  Nutzungen  gehören  –  wenn  schon  –  nicht  in  den  kantonalen \nRichtplan, sondern in den regionalen oder kommunalen Richtplan, wie \ndies  mein  Kollege  Urs  Hany  bereits  erwähnt  hat.  Solche  Entscheide \nmüssen  von  denjenigen  getroffen  werden,  die  mit  den  örtlichen  Ver-\nhältnissen vertraut sind. Wie gesagt, das sind die regionalen und kom-\nmunalen Instanzen.  \nFazit: Die Motion ist zwar gut gemeint, sie ist aber nicht tauglich. Sie \nschiesst  am  Ziel  vorbei  und  ist  erst  noch  zum  falschen  Zeitpunkt  lan-\nciert. Die FDP wird ihr nicht zustimmen.  \n \n", "p": 17}, {"t": "Willy Furter (EVP, Zürich): Im Kanton Zürich sind publikumsintensive \nEinrichtungen  beinahe  zufällig entstanden. Eine Standortpolitik für die \nFestlegung von PE fehlt bis heute völlig. Die Folge ist,  dass viele Pla-\nnungen  erst  nach  baurechtlichen  Rekursverfahren  umgesetzt  werden \nkönnen.  Es  muss  doch  auch  im  Interesse  der  Wirtschaft-  und  Finanz-\nwelt  sein, klare Regelungen für die Festsetzung von publikumsintensi-\nven Einrichtungen zu haben. Für viele Standorte ist natürlich eine Dis-\nkussion über Vor- und Nachteile eines bestimmten Ortes schon zu spät. \nTrotzdem sollte man für die Zukunft eine klare Regelung entwickeln.  \nIch empfehle Ihnen in Namen der EVP-Fraktion, den Vorstoss als Pos-\ntulat zu überweisen.  \n \n", "p": 18}, {"t": "Ueli Keller (SP, Zürich): Wir haben jetzt so ein Standardrepertoire von \nArgumentationen  gehört,  das  immer  dann  verwendet  wird,  wenn  man \nden  Pelz  waschen  will,  ohne  ihn  nass  zu  machen.  Ein  bisschen  über-\nrascht hat mich, dass man wirklich behauptet, es sei die falsche staatli-\nche Ebene, die das Problem da angehen soll. Wenn ich das richtig be-\ngriffen  habe,  liegt  das  Problem  der  verkehrsintensiven  Einrichtungen \nvor  allem  darin,  dass  es  weit  über  Gemeindegrenzen  hinaus  wirksam \nist. Da nützt es nichts, wenn die Gemeinde Wetzikon zum Beispiel vor-\nschlägt, wo diese hingehörten, wenn sie bereits an der Gemeindegren-\nze, aber auf der andern Seite, in Hinwil stehen.  \nDann haben wir noch das Argument gehört vom falschen Zeitpunkt, um \neine solche Regelung zu treffen. Dem kann ich mich noch am ehesten \nanschliessen.  Es  wäre  nötig  gewesen,  das bereits Mitte der Siebziger-\njahre anzupacken, wenn man sieht, was für verheerende Auswirkungen \ndiese  publikumsintensiven Einrichtungen auf die Gemeinde- und Sied-\nlungsentwicklungen gehabt haben – vor allem im Aathal, aber bis weit \nhinauf  ins  Oberland  ist  das  auch  zu  beobachten.  Deshalb  verstehe ich \nnicht, weshalb Sie da immer noch nichts tun wollen.  \n \n", "p": 18}, {"t": "Jürg Stünzi (Grüne, Küsnacht) spricht zum zweiten Mal: Es wäre na-\ntürlich  taktisch  etwas  einfacher  gewesen,  wenn  man  gewusst  hätte, \ndass  die  Regierung  das  als  Postulat  entgegennehmen  würde.  Ich  bin \ngrundsätzlich  damit  einverstanden.  Soweit  ich  das  verstehe,  habe  ich \neine  grössere  Unterstützung,  wenn  man  wenigstens  in  einem  Postulat \ndiesen ganzen Sachverhalt grundsätzlich darstellen und abklären könn-\nte. Ich bin also einverstanden, wenn man das in ein Postulat umwandeln \nwürde, und bitte Sie, uns bei dieser Angelegenheit im Sinne der Sache \nzu unterstützen. Ich danke Ihnen. \n \n", "p": 18}, {"t": "Regierungsrat  Ruedi  Jeker:  Ich  bin  ob  Ihrem  letzten  Votum,  Jürg \nStünzi,  schon  etwas  erstaunt.  Ich  zitiere  von  einer  Aktennotiz:  «Kan-\ntonsrat  Stünzi  ist  mit  Umwandlung  in  Postulat  einverstanden.  Frau \nFierz ist bereit, Vorstoss als Postulat entgegenzunehmen. Generalsekre-\ntär, Datum 21. März 2005». Auf Grund dieser Mitteilung hat dann die \nBaudirektion der Regierung beantragt, in Absprache mit dem Motionär, \ndiese  Motion  als  Postulat  entgegenzunehmen.  Also  das  ist  meine  Ak-\ntenlage.  Darum  kann  ich  Ihnen  auch  sagen,  dass  die  Regierung  nicht \nbereit ist, diesen Vorstoss als Motion entgegenzunehmen, hingegen das \nThema  im  Rahmen  eines Postulates zu überprüfen. Ich muss noch an-\nfügen: In der Begründung der Motionäre am Schluss und auch heute bei \nihrem Votum hat man so in Nebensätzen gespürt, dass es Ihnen ja of-\nfenbar auch nicht ganz wohl ist, denn sonst hätten Sie ja nicht im letz-\nten Satz der Begründung geschrieben, ich zitiere: «Ausserhalb von PE-\nGebieten sind PE nur realisierbar, falls ein Sondernutzungsplanungsver-\nfahren durchgeführt wird und ein Eintrag im regionalen Richtplan vor-\nliegt.» Also Sie sehen, dieser Vorstoss muss überprüft werden, und in \ndiesem  Sinne  ist  die  Regierung  auch  bereit,  dies  als  Postulat  auszuar-\nbeiten,  damit  der  Rat  nachher  Entscheidungsgrundlagen  hat.  So  ein-\nfach, wie es hier in der Motion daherkommt, ist es nicht, denn Planun-\ngen greifen ja letztendlich auch in die Eigentumsverhältnisse durch, und \ndas  muss  man  wissen,  dass  man  nicht  eine  Planung  ins  Blaue  macht. \nSind  dann  die  Eigentümer  bereit,  diesem  Richtplaneintrag  zu  folgen \noder  nicht?  Denn  auf  Grund  eines  Richtplaneintrags  in  diesem  Sinne \nkönnen  wir  keine  öffentlichen  Interessen  ableiten  und  dann  quasi  zu \nguter Letzt noch, um die Planung erfüllen zu können, noch mit Enteig-\nnung drohen. Sie sehen also, es sind viele Fragen offen.  \nNochmals: Die Regierung ist bereit, diesen Vorstoss als Postulat entge-\ngenzunehmen, nicht aber als Motion.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Diese  beiden Traktanden werden \ngemeinsam behandelt. \nDer Regierungsrat ist bereit, beide Postulate entgegenzunehmen. Ruedi \nMenzi,  Rüti,  hat  an  der  Sitzung  vom  30.  Mai  2005  Antrag auf Nicht-\nüberweisung  des  Postulates  62/2005  gestellt.  Und  Luzius  Rüegg,  Zü-\nrich,  hat  an  der  Sitzung  vom  29.  August  2005  Antrag  auf  Nichtüber-\nweisung des Postulates 63/2005 gestellt. Der Rat hat zu entscheiden. \n \n", "p": 20}, {"t": "Ruedi Menzi (SVP, Rüti): Es gibt keine gesetzlichen Grundlagen für die \nVorlage  Fahrtenmodelle.  Wir  wollen  keine  Verstaatlichung  der  Park-\nplatzbewirtschaftung. Wir wollen keine Einführung von Fahrtenmodel-\nlen. Auch wenn das Bundesgericht im Zusammenhang mit dem Rekurs \nStadion  Zürich  in  Ansätzen  angedeutet  hat,  dass  in  Einzelfällen  ein \nstaatlicher  Eingriff  möglich  ist,  kann  man  noch  lange  keinen  Rück-\nschluss  ziehen,  dass  der  Staat  nun  das  Recht  hat  oder  verpflichtet  ist, \ndies zu tun. Auch die Stadt Zürich verzichtet aus diesem Grund der un-\nklaren  Verhältnisse  und  wegen dem Fehlen von gesetzlichen Grundla-\ngen  auf  eine  Poolnutzung  von  Parkplätzen  bei  gegenwärtig  laufenden \nPlanungen.  Mit  diesem  Vorstoss  soll  die  Regierung  verpflichtet  wer-\nden,  einen  Bericht  vorzulegen,  in  dem  das  Fahrtenmodell  genau  defi-\nniert  wird.  Da  es  eben  keine  gesetzlichen  Grundlagen  gibt,  soll  die \nAntwort  der  Regierung  für  spätere  Vorstösse  herhalten  und  man  wird \nsich auf diese Definition berufen.  \nWir haben in der Vergangenheit diverse Angriffe auf den MIV (motori-\nsierter  Individualverkehr)  erlebt.  Das  Ziel  der  Postulanten  ist  immer \ndasselbe.  Es  geht  immer  um  eine  Umverteilung  und  Abschöpfung  zu \nGunsten des ÖV. Wir stehen hinter dem ÖV und finden das Leistungs-\nangebot  sehr  gut.  Es  kann  aber  nicht  sein,  dass  der Autofahrer immer \nmehr zur Kasse gebeten wird für den ÖV oder auch für andere Vorha-\nben  der  Linken.  Vergessen  wir  die  wirtschaftliche  Seite  nicht.  Viele \ngrössere  Einkaufszentren  könnten  in  arge  Schwierigkeiten  kommen. \nMit  einer  Einschränkung  von  Parkplätzen sind auch Arbeitsplätze und \nLehrstellen gefährdet. Genau dieselben Personen fordern in regelmässi-\ngen Abständen neue Lehrstellen und Arbeitsplätze. Man kann nicht auf \nder  einen  Seite  die  Unternehmen  einschränken  und  behindern  und  auf \nder andern Seite laufend neue Arbeitsplätze fordern. Schon heute haben \nwir einen Einkaufstourismus ins Ausland, der eine Grösse von zirka 2 \nMilliarden Franken hat. Wollen wir diesen noch fördern?  \nEs sind auch viele Fragen unbeantwortet. Was passiert, wenn das Kon-\ntingent  im  Oktober  ausgeschöpft  ist?  Wird  das  Einkaufscenter  dann \ngeschlossen,  weil  kein  Parkieren  mehr  möglich  ist?  Oder  wird  dann \neine hohe Gebühr für ein Parkieren vom Betreiber des Centers verlangt \n–  mit  der  Auswirkung,  dass  keine  Kunden  mehr  ins  Einkaufscenter \nkommen? Die Angst vor neuen Parkplätzen dominiert bei den Postulan-\nten alles und verhindert eine klare Denkweise. \nAus  diesen  Gründen  überweisen  wir  das  Postulat  nicht  und  ich  bitte \nSie, dasselbe zu tun. Danke.  \n \n", "p": 20}, {"t": "Adrian Bergmann (SVP, Meilen) spricht in Vertretung von Luzius Rü-\negg:  Die  Rechtssicherheit  in  unserem  Land  ist  ein  wichtiges  Gut  und \nmit einer der vielen Gründe für unseren Wohlstand. Bestandteil dieser \nRechtssicherheit ist auch die Bestandesgarantie. Realisiert jemand nach \ngeltendem Recht sein Bauwerk, kann er davon ausgehen, dass sein Ei-\ngentum auch in Zukunft Bestand haben wird, selbst dann, wenn sich die \nGesetzgebung  ändert  und  das  Bauwerk  rechtswidrig  wird.  Nun  soll \ndies  ändern.  Ein  Schritt  Richtung  Planwirtschaft  sei  angesagt.  Mit \nplanwirtschaftlichen Instrumenten, welche sich in der Vergangenheit an \nanderen  Orten  nicht  bewährt  haben,  sollten  Massnahmen  angeordnet \nwerden.  Nur  ein  Beispiel:  Eine  Anpassung  der  bestehenden  Anlagen \nhätte  zum  Beispiel  einen  Rückbau  der  Parkplätze  beim  Einkaufszent-\nrum  Glatt  zur  Folge.  Da  kann  ich  nur  sagen:  So  ein  Stumpfsinn!  Die \nKonsequenz  wäre,  dass  wir  dann  beim  Glatt  denselben  Suchverkehr \nwie  in  Dietlikon  erhalten,  wo  die  Parkplätze  bewusst  eingeschränkt \nsind. Bei allem Respekt für unsere Umwelt: Dies ist ein freiheits- und \nwirtschaftsfeindlicher Vorstoss. \nDie SVP-Fraktion bittet Sie, diese beiden Vorstösse abzulehnen.  \n \n", "p": 21}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Zuerst  zur  Ausgangslage.  Weit  weg  von \nden  Agglomerationen,  auf  den  grünen  Wiesen  entstehen  Fachmärkte, \nviele  komplexe  Einkaufszentren  et  cetera.  Als  Folge  nimmt  auch  das \nVerkehrsaufkommen  zu,  hier auch beim Individualverkehr. Wie schon \nim vorhergehenden Postulat, in der Motion, gesagt wurde, werden etwa \n10  Prozent  der  Fahrleistungen  durch diese verkehrsintensiven Einrich-\ntungen ausgelöst. Jetzt haben wir die Situation, dass man nicht nur auf \nder  grünen  Wiese,  sondern  immer  mehr  in  den  Agglomerationen  oder \nfast  in  den  urbanen  oder  innerstädtischen  Gebieten  solche  Anlagen \nbaut. Das heisst, dass noch mehr Verkehr, noch mehr Individualverkehr \nangezogen  wird  in  bereits  heikle  Gebiete  –  heikel  sowohl  für \nLärmemissionen wie auch für die Luftreinhaltung, aber auch im Bereich \nder Einteilung der Ressource Strasse oder besser gesagt der Ressource \nRaum. Schaut man nicht auf die Fakten, wie heute solche Anlagen ein-\ngeteilt  werden,  wie  man  den  Verkehr  richtig  aufgleisen  sollte,  schaut \nman nicht, wie man das durch Fahrtenmodelle oder durch eine Art der \nPoolnutzung  lösen  könnte,  dann  ist  das  nicht  wirtschaftsfeindlich,  wie \nSie  sagen,  liebe  SVP,  sondern  schlicht  und  einfach  naiv.  So  wird  die \nRechtslegung  gehandhabt,  so  wird  heute  gehandelt.  Und  ich  glaube  – \nund jetzt komme ich auf das Statement von Adrian Bergmann –, alle in \ndiesem  Saal  haben  den  Wunsch  nach  Rechtssicherheit.  Fixieren  wir \nendlich einmal, wie diese Begriffe, wie diese Modelle aussehen sollten, \ndann können auch alle Betreiberinnen und Betreiber solcher Grossanla-\ngen  frühzeitig  sich  einstellen  und  sich  darauf  einrichten  und  ihre wirt-\nschaftliche  Prosperität  danach  auch entwickeln und entwickeln lassen. \nDenn  die  sind  nicht  zuständig  herauszufinden,  was  die  Nachfrage  bei \ndiesen  Einkaufszentren,  bei  diesen  Kinokomplexen  et  cetera  ist.  Wir \nsind  hier  wegen  der  politischen  Verantwortung,  um  zu  schauen,  was \ndie allgemeinen Güter sind und wie wir das alles, sei es der Lärm, die \nLuft  oder  auch  das  ganze  Verkehrsaufkommen,  bewältigen  können. \nWenn wir nur in Richtung dieser Grossanlagen setzen, haben wir eher \neine  Problematik.  Was  machen  wir  mit  dem  Kleingewerbe?  Denn das \nKleingewerbe, liebe SVP, stirbt langsam aus mit diesen grossen Anla-\ngen.  Aber  darüber  wollen  wir  nicht sprechen. Wir sprechen eigentlich \nüber die Fahrtenmodelle, über Poolnutzung. Ich will nicht, dass es wie-\nderum zeit- und ressourcenraubende Diskurse gibt über die Zahlen. Das \nProblem  muss  angegangen  werden.  Wir  haben  in  den  letzten  Jahren \neinen Paradigmawechsel von der reinen Parkplatzzahl hin zur Nutzung. \nUnd  wir  müssen  uns  auch wirklich hier im Rat und in den politischen \nProzessen damit auseinandersetzen, was das genau heisst, wenn wir auf \nder Ebene der Nutzung denken. Das wäre viel flexibler. Unser eigent-\nlich sehr einfaches Postulat will nichts mehr, als eine wissenschaftliche \nGrundlage der Rahmenbedingungen herauszufinden, damit endlich alle \nin diesem Raum auch über das Gleiche sprechen. Und wenn wir in Ge-\nrichtsstreitigkeiten kommen, wissen wir, auf welcher Basis das berech-\nnet  wird.  Das  sind  die  Rahmenbedingungen,  die  wir  wollen.  Ich  will \nnicht über die Details sprechen, aber es soll nicht nur auf Bundesebene \naufgezeigt  werden,  sondern  auch,  was  es  für  den  Kanton  und  die \nKommunen genau heisst. Von dem her möchte ich Ihnen ganz einfach \nsagen: Folgen Sie diesem Postulat – ich bin sehr froh, dass der Regie-\nrungsrat  es  entgegennehmen  will  –,  es  ist  ein  sehr  einfaches  Postulat \nund wird zu sehr viel Klarheit führen. Hoffentlich wird es auch für fol-\ngende  Faktoren  Nutzen  bringen:  für  die  Umwelt,  für  den  Menschen, \nschliesslich auch für die Betreiber dieser Anlage. Und es wird hoffent-\nlich auch die Anwaltskosten senken.  \n \n", "p": 22}, {"t": "Monika Spring (SP, Zürich): Mit unserem Postulat bitten wir den Re-\ngierungsrat  zu  prüfen,  wie  unter  Anwendung  bestehender  oder  allen-\nfalls ergänzter gesetzlicher Grundlagen die Umweltverträglichkeit aller \npublikumsintensiven  Einrichtungen  mit  grosser  MIV-Erzeugung  regel-\nmässig  überprüft werden kann und allfällige Umweltbelastungen redu-\nziert  werden  können.  Wir  meinen,  dass  mit  Paragraf 226 PBG bereits \nheute  eine  gesetzliche  Grundlage  dazu  vorhanden  ist.  Offensichtlich \nteilt auch der Regierungsrat unsere Einschätzung, dass hier Handlungs-\nbedarf besteht, da er bereit ist, das Postulat entgegenzunehmen.  \nParagraf 226 PBG verlangt, dass jede Person bei der Eigentums- oder \nBesitzausübung  verpflichtet  ist,  alle  zumutbaren  Massnahmen  zu  tref-\nfen, um Einwirkungen auf die Umgebung möglichst gering zu halten. Er \nhat  diese  Vorkehrungen  in  zeitlich  und  sachlich  angemessener  Weise \nder  technischen  Entwicklung  anzupassen.  Zudem  darf  bei  der  Benut-\nzung von Bauten, Anlagen et cetera nicht in einer nach den Umständen \nübermässigen  Weise  auf  die  Umwelt  eingewirkt  werden.  Das  heisst, \ndass die Rechtsgrundlagen vorhanden sind, um eine stossende Rechts-\nungleichheit zu beseitigen, nämlich dass ältere verkehrsintensive Anla-\ngen wie zum Beispiel das Glattzentrum weiterhin Tausende von Park-\nplätzen anbieten können und überhaupt keinen Beitrag an die Umwelt-\nbelastungen leisten müssen, während neue Anlagen bekanntlich die in-\nzwischen  massiv  verschärften  Umweltauflagen  betreffend  Parkplatz-\nzahl, Bewirtschaftung und ÖV-Erschliessung einhalten müssen.  \nWenn Sie von der SVP nun behaupten, dass Einkaufen ohne Auto nicht \nmöglich  sei,  dann  liegen  Sie  vollkommen  falsch.  Hier  gibt  es  inzwi-\nschen  wissenschaftliche  Untersuchungen,  die  nachweisen,  dass  mehr \nals die Hälfte der Einkäufe, das heisst 56 Prozent insgesamt, entweder \nkeine  Einkäufe  im  Einkaufszentrum  tätigen  oder  dann  mit  nur  einer \nEinkaufstüte  aus  dem  Einkaufszentrum  herauskommen.  Sagen  Sie  mir \ndoch  nicht,  dass  alle  diese  Leute  aufs  Auto  angewiesen  sind.  Das \nstimmt  schlicht  nicht.  Und  es  gibt  eine  weitere  Untersuchung,  die  be-\nlegt,  dass  Einkaufszentren,  die  zentral  gelegen  sind  – in den Dorfzen-\ntren  oder  in  den  Städten  –  einen  sehr  hohen  Modalsplit  haben,  das \nheisst  einen  hohen  Anteil  des  ÖV-Verkehrs  und  des  Fuss-  und  Velo-\nverkehrs. Die Ungleichbehandlung, wie eben zitiert mit dem Glattzent-\nrum zum Beispiel, soll aufgehoben werden, indem die Parkraumbewirt-\nschaftung für alle grösseren Anlagen eingeführt wird. In stark vorbelas-\nteten Gebieten soll zudem mit einer Limitierung der Fahrtenzahlen auch \nbei  älteren  Anlagen  eine  verschärfte  Emissionsbegrenzung  eingeführt \nwerden,  um  die  Ziele  der  Luftreinhalteverordnung  und  Lärmreduktion \nzu erreichen.  \nDer  Regierungsrat  hat  im  Entwurf  zum  Verkehrsrichtplan  im  Kapitel \nParkierung  die  sehr  moderat  formulierte  Anforderung  hineingeschrie-\nben, dass bei verkehrsintensiven Anlagen, bei welchen die Standortvo-\nraussetzungen nicht erfüllt sind, Begleitmassnahmen auszuarbeiten sind \nund schrittweise unter Abwägung der Verhältnismässigkeit umzusetzen \nsind.  Damit  hat  er  sich  ganz  klar  vom  Argument  der  Besitzstandwah-\nrung  in  diesem  Bereich  verabschiedet.  Und  es  besteht  immerhin  die \nIndustrie-  und  Gewerbegebieten \nChance, dass Einkaufszentren auf der grünen Wiese oder in abgelege-\nnen \neine  verbesserte  ÖV-\nErschliessung  und  eine  verbesserte  Zugänglichkeit  für  den  Fuss-  und \nVeloverkehr erhalten.  \nWir bitten Sie, unser Postulat zu unterstützen und damit einen Beitrag \nzur Verbesserung der Umweltsituation der Luft- und Lärmbelastung zu \nleisten. Danke. \n \n", "p": 23}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  werde  zu  beiden  Vorstössen \nseparat sprechen. Wir werden die zwei Vorstösse völlig unterschiedlich \nbewerten.  Ich  sehe  nicht  ein,  warum  diese  Traktanden  zusammen  be-\nhandelt  werden.  Der  gemeinsame  Nenner  heisst  einfach  «Parkplätze», \ndie Massnahmen sind aber völlig unterschiedlich. Wenn man über den \nRatspräsidenten  spricht,  spricht  man  auch  nicht  automatisch  –  unter \ndem Titel «Effizienz» – auch über Hans Arp. Beide verfügen wohl über \ndie gleichen Initialen, das künstlerische Schaffen der beiden war und ist \nindessen völlig unterschiedlich. \nNun  zum  Vorstoss  von  Sabine  Ziegler.  Eigentlich  ist  das ein ziemlich \nharmloser  Vorstoss.  Poolparkplätze  können  sinnvoll  sein.  Sie  helfen \nzum Beispiel Platz sparen. Sie haben aber kaum eine dämpfende Wir-\nkung  auf  das  Verkehrsaufkommen  beim  motorisierten  Individualver-\nkehr. Es könnte sogar eintreten, dass eine Mehrfachnutzung insgesamt \nmehr  Zielverkehr  auslöst.  Es  besteht  also  durchaus  die  Gefahr,  dass \nman  mit  Fahrtenmodellen  Augenwischerei  betreibt,  die  Gefahr  der \ngrossen Illusion. Man könnte sicher Spitzenzeiten brechen, dafür dank \nMehrfachnutzung  der  Parkplätze  die  Zwischenzeiten  ausfüllen.  Fahr-\ntenmodelle  –  und  ich  möchte  das  dreimal  unterstreichen  –  sind  keine \nAlternative zur Beschränkung von Zielparkplätzen. Da rede ich vor al-\nlem  von  einer  Parkplatzbeschränkung  mit  – idealerweise – einem Pla-\nfonds pro Zone und handelbaren Parkplätzen; wir kommen mit diesem \nAnliegen wieder. Übrigens, sinnvoller als Poolparkplätze wäre die For-\nderung  von  Poolfahrten,  also  nicht  bloss  eine  Person  in  einem  Fahr-\nzeug.  Anreize  zu  Poolfahrten  könnte  man  mit  elektronischen  Mitteln \nschaffen, eine der Chancen, dank Einsatz von Elektronik das Verkehrs-\naufkommen zu beeinflussen. Das Postulat «Elektronik vor Beton» wür-\nde den Weg ebnen noch zu anderen Chancen.  \nNun zum zweiten Vorstoss von Monika Spring. Den lehnen wir ab, und \nzwar aus völlig anderen Gründen. Er ist juristisch abenteuerlich, Adrian \nBergmann hat da schon einiges angetippt. Eine Baubewilligung mit ir-\ngendeiner  meist  umkämpften Parkplatzzahl ist nicht bloss eine Seifen-\nblase,  die  früher  oder  später  zerplatzt  oder  zerplatzen  darf.  Eine Bau-\nbewilligung  soll  vor  allem  Rechtssicherheit  schaffen,  nachhaltig \nRechtssicherheit.  Rechtssicherheit  nicht  bloss  für  den  Grundeigentü-\nmer,  sondern  auch  für  die  Gemeindeverwaltung,  die  die  Baubewilli-\ngung  erteilt.  Eine  rollende  UVP  (Umweltverträglichkeitsprüfung)  hin-\ngegen  schafft  Rechtsunsicherheit;  rollende  Rechtshändel,  Rechtsstrei-\ntigkeiten garantiert bis Lausanne und – da bin ich überzeugt – zu Las-\nten  der  Gemeindeverwaltung.  Es  ist  zum  Beispiel  nicht  nachvollzieh-\nbar,  dass  eine  Gemeindeverwaltung  nach  Altrecht  Pflichtparkplätze, \nalso  mehr,  als  der  Grundeigentümer  sogar  wollte,  verlangt, die zu ho-\nhen Kosten unterirdisch geschaffen werden mussten, und dass die glei-\nche Gemeindeverwaltung einige Jahre später die lange Nase dreht und \nhämisch  ruft:  «Ätsch,  du  hast  zu  viel  gebaut,  jetzt  kommt  der  Rück-\nbau!» Sinnvoller ist, dafür zu sorgen, dass gar nicht zu viele Zielpark-\nplätze  geschaffen  werden;  das  ist  auch  so  ein  gemeinsamer  Nenner \nzwischen beiden Vorstössen.  \nIch sage es noch einmal: Mit der Plafonds-Idee und dem Parkplatzhan-\ndel  der  CVP  könnte  die  Flexibilität,  die immer wieder gefordert wird, \ngeschaffen werden, aber zugleich auch Rechtssicherheit.  \n \n", "p": 25}, {"t": "Gerhard Fischer (EVP, Bäretswil): Die beiden Postulate kommen von \nuns aus gesehen sehr moderat und überhaupt nicht wirtschaftsfeindlich \ndaher. Wir müssen uns eingestehen, dass es bei diesen beiden Postula-\nten letztendlich nur darum geht, auszuloten, wie bestehende Verkehrs-\nprobleme und Umweltbelastungen verringert und damit ein Nutzen so-\nwohl  für  MIV-  wie  ÖV-Benutzer  und  die  gesamte  Bevölkerung  über-\nhaupt erreicht werden können. Es ist unbestritten, dass bei publikums-\nintensiven Einrichtungen Lösungen gesucht werden müssen. Poollösun-\ngen und Fahrtenmodelle sind daher von aus gesehen durchaus prüfens-\nwert.  Wir  sind  der  Meinung,  dass  man  das  in  einem  Postulat  fordern \nkann.  Die  Regierung  ist  ja  auch  bereit,  das  entgegenzunehmen,  hier \ndarauf  einzugehen  und  aufzuzeigen, was hier wirklich möglich ist und \nwas nicht. Das sehen wir etwas anders als die CVP. \nAuch  beim  zweiten  Postulat  sind  wir  der  Meinung:  Es  besteht  das \nUmweltgesetz. Das Umweltgesetz muss angewendet werden. Wir sind \nnicht  der  Meinung,  dass  alles  radikal  verändert  wird,  aber  immerhin: \nDas muss ein Prüfstein sein und bleiben.  \n \n", "p": 26}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Ich  spreche  zuerst  zur  Poolnutzung \nund zu den Fahrtenmodellen. Das sind natürlich neue Instrumente, die \nimmer eine gewisse Hoffnung erwecken und je nach Blickwinkel viel-\nleicht auch falsche Hoffnungen. Damit die Erwartungen nicht allzu weit \nauseinanderklaffen, sollte die Regierung sich äussern, das heisst, einige \nEingrenzungen und Definitionen vorlegen. Mit den neuen Begriffen, die \nim  Postulat  aufgegriffen  werden,  wird  die  Situation  vielleicht  wieder \netwas  übersichtlicher,  denn  es  sind  wirklich  viele  Fragen  offen.  Wir \nbrauchen  aber  eine  gewisse  Sicherheit,  Rechtssicherheit  einerseits  für \ndie Betroffenen, die Stakeholders, dann für diejenigen, die am Beurtei-\nlungsverfahren  beteiligt  sind,  für  die  Investoren und selbstverständlich \nauch  für  uns.  Geben  Sie  Ihre  Unterstützung  für  dieses  Postulat,  damit \nwir von der Regierung eine kompetente Auskunft erhalten; da kann ja \nwohl niemand ernsthaft dagegen sein. Wir danken Ihnen.  \nNun  zum  Postulat  betreffend  Umweltverträglichkeit  von  bestehenden \npublikumsintensiven  Einrichtungen.  Ich  möchte dazu Professor Pierre-\nAlain Rumley vom Amt für Raumplanung und Entwicklung des Bundes \nkurz  zitieren.  Er  schreibt,  und  zwar  in  der  Stellungnahme  zum  Ver-\nkehrsrichtplanentwurf:  «Ebenso  halten  wir  die  Bestrebungen des Kan-\ntons Zürich, auch Massnahmen für die bereits bestehenden publikums-\nintensiven Einrichtungen zu treffen, auf Grund der zu erwartenden posi-\ntiven Wirkung auf die Umwelt für dringlich. Wir beurteilen diese Mas-\nsnahme  grundsätzlich  als  geeignet,  um  die  Planungsgrundsätze  des \nRaumplanungsgesetzes,  namentlich  die  Wohngebiete  von  Luftver-\nschmutzung und Lärm zu verschonen und günstige Voraussetzungen für \ndie Versorgung mit Gütern sicherzustellen, zu erfüllen.» \nWir haben an diesem Punkt ein sehr schwieriges Problem, ein eigentli-\nches Grunddilemma der Raumordnung. Es geht nämlich um die Vertei-\nlung  von  intensiven  Nutzungen,  also  in  diesem  Fall  zum  Beispiel  um \ndiese publikumsintensiven Einrichtungen, die ja auch dazu neigen, sich \nzu  Konglomeraten  zu  ballen.  Das  Unbefriedigende  ist,  dass  wir  eine \ntheoretische  Rechtsgleichheit  haben,  aber  dass  faktisch,  wer  zuerst \nkommt,  ausschöpft  zu  Lasten  des  später  Kommenden.  Beispielsweise \nschöpft  er  die  Erschliessungsleistung  aus  oder  die  Parkplatzmöglich-\nkeit. Es geht also darum, dass einfach der zu spät Kommende nur noch \ndie Knochen hat. Deshalb werden die Rahmenbedingungen für Neuan-\nlagen immer enger und es wäre gerechter, wenn hier ein Ausgleich ge-\nschaffen werden könnte.  \nGlauben  Sie  nicht,  dass  ich  euphorisch  wäre,  dass  wir  das  schaffen, \naber  geben  Sie  ein  Signal  und  Ihre  Unterstützung  für  dieses  Postulat, \ndamit wir eine Auskunft von der Regierung dazu bekommen! Ich danke \nIhnen.  \n \n", "p": 27}, {"t": "Martin  Mossdorf  (FDP,  Bülach):  Ich  hatte  einen  Traum!  (Heiterkeit). \nIch  fuhr  auf  einer  der  bekannten  Autobahnen  Winterthur–Zürich  und \nsiehe da, es gab keinen Stau! Ich kaufte ein in einem grossen Einkaufs-\nzentrum und es hatte keine Parkplatzprobleme. Die Leute nebenan ver-\ngnügten sich auf den Wiesen, die Mädchen trugen Blumen in den Haa-\nren  (Heiterkeit)  und  es  war  Frieden.  Eine  heile  Welt,  von  der  Sie  die \nganze  Zeit  sprechen!  Ist  es  wahr,  dass  der  autofeindliche  Club  VCS \n(Verkehrs-Club  der  Schweiz)  seinen  Mitgliedern  geraten  hat,  nicht \nmehr  mit  ihrem  eigenen  Auto  zu  fahren,  damit  es  mehr  Platz  gibt  auf \nden Strassen? – Sorry, es war ja alles nur ein Traum.  \nErnsthaft: Die Rahmenbedingungen von Parkplätzen sind längstens be-\nkannt. Wenn Sie ein neues Modell aufbauen wollen mit Fahrtenmodell, \nBegrenzung der Zahl der Parkplätze, Parkplatzbewirtschaftung et cete-\nra, ist das auf der kantonalen Ebene kaum möglich. Und die Umsetzung \nin der Praxis wird äusserst schwierig sein. Vom Volk würde das so o-\nder so nicht mehr verstanden. Diese beiden Vorstösse zielen darauf hin, \ndass auch dort, wo der ÖV bei publikumsintensiven Zentren, wie zum \nBeispiel  dem  Glattzentrum,  gut  funktioniert,  sie  nun  zusätzliche  Park-\nplätze  eliminieren wollen. Aber doch so nicht! Ich habe dazu ein paar \ngenerelle Gedanken.  \nDer  Entscheid  zur  Verkehrsmittelwahl  wird  zu  Hause  getroffen,  das \nheisst, ohne Kenntnis der aktuellen Parkplatzsituation am Zielort. Mas-\nsgebend ist also nicht bloss die Anbindung an den ÖV am Zielort, son-\ndern  auch  jene  am  Ausgangsort.  Massgebend  sind  auch  Kriterien  des \nZeitaufwands  und  der Praktikabilität. Ist aus der Erfahrung am Zielort \nnur  ungenügend  Platz  vorhanden,  wird  ein  anderes  Ziel  und  nicht  ein \nanderes Verkehrsmittel wie der ÖV gewählt. Auch ich bringe Studien, \nauch  von  Fachleuten,  die  heute  so  zitiert  wurden,  ich  zitiere  Robert \nEnz,  Dozent  für  Verkehrswesen  der  Zürcher  Hochschule  Winterthur: \n«Diese  Studien  haben  ergeben,  dass  Begrenzungsmassnahmen  bei \nGrossanlagen,  also  Limitierung  der  Parkplätze,  Parkplatzbewirtschaf-\ntung,  Fahrtenmodelle  und  so  weiter,  auf  die Umwelt einen sehr gerin-\ngen Einfluss haben. Diese Studien zeigen, dass der so genannte beein-\nflussbare  Einkaufsverkehr  nur  0,2  Prozent  des  Gesamtverkehrs  aus-\nmacht.» Die Resultate sind eigentlich verblüffend. Obwohl Fahrtenmo-\ndelle et cetera als umweltpolitische Massnahmen verkauft werden, be-\nwirken sie in Tat und Wahrheit wenig, haben oftmals sogar kontrapro-\nduktive Wirkung.  \nZum Postulat 63/2005. Es sei aus Umweltschutzgründen, aber auch aus \nGründen  der  Rechtssicherheit  stossend,  wenn  durch  erstellte  publi-\nkumsintensive  Einrichtungen  weiterhin  Tausende  Parkplätze  gratis  an-\ngeboten werden. Es stimmt doch so einfach nicht. Bei allen neu erstell-\nten  Anlagen  werden  Parkplatzgebühren  verlangt.  Dieses  Geld  fliesst \ndem ÖV zu. Ist das denn wirklich auch gerecht? Die Ungleichbehand-\nlung ist wohl eine einseitige Betrachtungsweise. Denn letztlich bezahlt \nder MIV die Strasse und der ÖV benützt sie gratis. \nZur  Umweltverträglichkeit.  Bei  allen  Problemen  wie  CO2-Ausstoss, \nStickstoffoxid,  Schwebestaub,  Kohlemonoxid  et  cetera  sind  heute  ge-\nnügend  Verordnungen  vorhanden.  Massnahmen,  die  zu  zusätzlichen \nImmissionsreduktionen  bei  Einkaufszentren  führen,  sind  einseitig  und \nnicht wirksam. Unsere Gesetze sind heute genügend, wir brauchen kei-\nne  neuen.  Der  Kanton  leistet  grosse  Anstrengungen,  den  ÖV  zu  för-\ndern; was ich im Übrigen auch unterstütze. (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 28}, {"t": "Eva  Torp  (SP,  Hedingen):  Kurz  zum  Postulat  63/2005.  Es  kann doch \nnicht  sein,  dass  das  Gesetz  nur  bei  Neubauten  angewendet  wird  und \nalte  so  genannte  Sünden  weiterhin  vernachlässigt  werden.  Gewisser-\nmassen  sind  die  bestehenden  Grossparkplätze  eine  Altlast,  die  konse-\nquent  saniert  werden  muss.  Es  geht  hier  klar  um  umweltschädigende \nEmissionen.  Es  ist  nicht  einzusehen,  warum  wir  hier  untätig  bleiben \nsollten.  Mit  dem  Postulat  62/2005  verlangen  wir  nichts  anderes,  als \ndass  die  Ziele  des  kantonalen  Luftprogramms,  Massnahme  PV2b  um-\ngesetzt  werden  können.  Parkierungsanlagen  haben  einen  grossen  Ein-\nfluss  auf  das  Verkehrsgeschehen.  Es  braucht  deshalb  ein  griffiges  In-\nstrumentarium,  welches  Art,  Anzahl  und  Grösse  von  Parkierungsanla-\ngen  steuert  und  eine  dringend  notwendige  Rechtssicherheit  für  die \nBauherrschaften  schafft.  Im  Kanton Zürich werden ständig die Grenz-\nwerte der Luftreinhalteverordnung überschritten – heute schon! Eigent-\nlich müsste man die Parkplatzzahl an gewissen Orten bereits jetzt redu-\nzieren und keine neuen Parkplätze mehr bewilligen. Vergleicht man die \nJahresemissionen  der  verschiedenen  Luftschadstoffe  mit  den  ökologi-\nschen  Zielen,  stellt  man  fest,  dass  diese  lediglich  für  Schwefeldioxid \neingehalten werden. Bei den Stickoxiden, den leicht flüchtigen organi-\nschen Verbindungen ohne Methan, dem Feinstaub und beim Ammoniak \nwaren  die bisher gebotenen Massnahmen zu wenig effektiv und genü-\ngen nicht, um die Immissionsziele bis 2020 auch wirklich zu erreichen. \nDer offensichtliche Handlungsbedarf ist ausgewiesen.  \nUnterstützen Sie die beiden Postulate im Interesse der Umwelt und aus \nGründen der Rechtssicherheit.  \n \n", "p": 29}, {"t": " \n", "p": 30}, {"t": "Postulat KR-Nr. 62/2005 \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Postulat KR-Nr. 63/2005 \n", "p": 30}, {"t": "", "p": 30}, {"t": " \n", "p": 30}, {"t": "Die Geschäfte 7 und 8 sind erledigt. \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund  Bau  (KPB):  In  den  vergangenen  Jahren  gab  das  Verbandsbe-\nschwerderecht  Anlass  zu  vermehrten  intensiven  politischen  Auseinan-\ndersetzungen.  Wie  weit kann ideellen Vereinigungen und Organisatio-\nnen ein Rechtsmittel in Umwelt-, Natur- und Heimatschutzanliegen ge-\nsetzlich  zuerkannt  werden?  Ist  dieses  Recht  sachgerecht  angelegt  und \nwird es auch sinn- und funktionsgemäss gehandhabt?  \nVor gut einem Jahr wurde die zur Beratung stehende Parlamentarische \nInitiative  betreffend  Einreichung  einer  Standesinitiative  zur  Abschaf-\nfung  des  Verbandsbeschwerderechts  mit  83  Stimmen  vorläufig  unter-\nstützt. Die Kommission für Planung und Bau beschäftigt sich seit länge-\nrer Zeit intensiv mit dem Verbandsbeschwerderecht, und zwar mit dem \nauf  eidgenössischer  und  dem  auf  kantonaler  Ebene.  Die  Parlamentari-\nsche  Initiative  Martin  Arnold  wollte  durch  das  Einreichen  einer  Stan-\ndesinitiative  die  Abschaffung des eidgenössischen Verbandsbeschwer-\nderechts  erreichen.  Tatsächlich  stützen  sich  die  meisten  Klagen  von \nVerbänden auf die eidgenössische Gesetzgebung und nicht auf die kan-\ntonale. Wer den wirtschaftsschädigenden Missbrauch des Verbandsbe-\nschwerderechts  erschweren  will,  muss  den  Hebel  nämlich  nicht  nur, \naber wohl in erster Linie bei der Eidgenossenschaft ansetzen.  \nDie Mehrheit der Kommission für Planung und Bau war sich rasch ei-\nnig, dass es gerade dem Kanton Zürich als wichtigem Wirtschaftsmotor \nunseres Landes im eigenen Interesse, aber auch im Interesse der ganzen \nEidgenossenschaft  wohl  ansteht,  die  Bestrebungen  zur  Eindämmung \nder  Missbrauchsmöglichkeiten  des  Verbandsbeschwerderechts tatkräf-\ntig  zu  unterstützen.  Dafür  gibt  es  das  Mittel  der  Standesinitiative.  Im \nVerlaufe der Beratungen zeigte sich für die Mehrheit der Kommission, \ndass die von der PI Martin Arnold postulierte völlige Abschaffung des \nVerbandsbeschwerderechts nicht zuletzt angesichts der bereits stattge-\nfundenen Entwicklungen der Beratungen in den eidgenössischen Räten \nnicht das Mittel erster Wahl sein kann, sondern dass der Kanton Zürich \ndie Bemühungen des eidgenössischen Parlaments am besten mit einem \nVorschlag unterstützt, der dessen bisher geleistete Arbeit und Beratun-\ngen würdigt. Die Mehrheit der Kommission bittet Sie darum, dem Ge-\ngenvorschlag zuzustimmen.  \nDiese fordert Folgendes:  \nErstens:  im  Interesse  der  Bauherren  und  der  ganzen  Wirtschaft  eine \nBeschleunigung  der  Verfahren.  Verzögerungstaktiken  sollen  nicht  be-\nlohnt werden.  \nZweitens: eine Neuregelung der Kostenbeteiligung. Die Verbände sol-\nlen grundsätzlich an den Verfahrenskosten beteiligt werden und Partei-\nenentschädigungen  an  die  Gegenpartei  sollen  –  wie  in  anderen  Ge-\nrichtsverfahren auch – möglich werden.  \nDrittens:  Zahlungen  irgendwelcher  Art  an  den  beschwerdeführenden \nVerband sind zu verbieten.  \nViertens:  Eine jährliche öffentliche Rechenschaftsablage über den Ge-\nbrauch des Einsprache- und Beschwerderechts soll ebenso Transparenz \nschaffen  wie  die  jährliche  Offenlegung  der  verbandsinternen  Willens-\nbildung  und  des  mit  Verbandsbeschwerden  zusammenhängenden  Fi-\nnanzhaushaltes.  \nFünftens: Verbände, welche gegen die Regeln verstossen, sollen künf-\ntig  von  der  Verbandsbeschwerde  keinen  Gebrauch  mehr  machen  dür-\nfen.  \nSechstens: Beschränkung der Anwendungsbereiche der Umweltverträg-\nlichkeitsprüfung. Die beschwerdeführende Organisation muss nachwei-\nsen, dass Umwelt und Natur im konkreten Fall so stark betroffen sind, \ndass sich die geltenden Gesetze nur mit spezifischen Massnahmen ein-\nhalten lassen. Zudem sollen die Schwellenwerte für die UVP überprüft \nund angehoben werden.  \nSiebtens:  Ausschluss  der  Verbandsbeschwerde  bei  Projekten  und  Pla-\nnungen beim Vorliegen von rechtskräftigen Volks- und Parlamentsent-\nscheiden.  \nDie  Mehrheit der Kommission denkt, dass mit  diesen Eckpunkten das \nInstrument der Verbandsbeschwerde seinem eigentlichen Zweck zuge-\nführt  werden  kann.  Die  legitimierten  Verbände  haben  das  Recht,  sich \nfür  die  Interessen  von  Umwelt-,  Natur-  und  Heimatschutz  zu  wehren, \nund  dies  unter  folgenden  Bedingungen:  Wenn  im  konkreten  Fall  eine \nvon  den  Verbänden  nachzuweisende  Verletzung  gültiger  Gesetze  vor-\nliegt, wenn die Allgemeinheit das überhaupt wünscht und keine anders \nlautenden  rechtskräftigen,  demokratisch  legitimierten  Entscheidungen \nvorliegen, wenn die Verbände sich nicht in demokratiewidriger Manier \nals parastaatliche Gebilde aufführen und sich anmassen, Bussen zu ver-\nteilen und quasi Sühnegelder einzuziehen, so dass sie durch das impli-\nzite Androhen des Beschreitens des rechtlichen Weges Investoren ein-\nschüchtern und diese letztlich zum Schaden der ganzen Volkswirtschaft \nvon  Investitionen  und  der  Schaffung  von  Arbeitsplätzen  abhalten.  In \ndiesem Sinne bittet Sie die Mehrheit der Kommission, dem Gegenvor-\nschlag zuzustimmen.  \nDie Minderheit der Kommission lehnt sowohl die Parlamentarische Ini-\ntiative Martin Arnold als auch den Gegenvorschlag ab, da sie keinerlei \nSchwächung  des  Verbandsbeschwerderechts  wünscht.  Sie  halten  fest \nam Status quo.  \nIm Namen der Mehrheit der Kommission für Planung und Bau bitte ich \nSie, die Parlamentarische Initiative Martin Arnold abzulehnen und dem \nGegenvorschlag zuzustimmen.  \n \n", "p": 30}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Es  findet  jetzt  eine  Eintretensde-\nbatte  auf  die  Vorlage  statt.  Die  sechs  Fraktionssprecherinnen  und  -\nsprecher haben je zehn Minuten Redezeit.  \n \n", "p": 33}, {"t": "Roland Munz (SP, Zürich): Die Parlamentarische Initiative von Martin \nArnold  verlangt  die  Einreichung  einer  Standesinitiative  zur  Abschaf-\nfung  des  Verbandsbeschwerderechts  auf  eidgenössischer  Ebene.  Die \nkantonsrätliche Kommission für Planung und Bau hat vernünftigerweise \nbeschlossen,  diese  PI  abzulehnen  und  stellt  ihr  in  der  Mehrheit  einen \nGegenvorschlag entgegen.  \nIm  Gegenvorschlag  liegen  die  Forderungen  nach  Beschleunigung  der \nVerfahren, nach mehr Transparenz, insbesondere auch über Interna be-\nschwerdeberechtigter Verbände, nach der Ermächtigung der Behörden, \nihnen  unliebsame  Verbände  vom  Beschwerderecht  auszuschliessen, \nnach Einschränkung der UVP-Pflicht und nach Einschränkung der Be-\nschwerdemöglichkeiten überhaupt. Letzteres soll konkret erreicht wer-\nden durch den Ausschluss der Verbandsbeschwerde, bei Projekten und \nPlanungen,  bei  Vorliegen  von  Volks-  oder  Parlamentsentscheiden.  Da \nsich  aber  auch  Projekte,  deren  Kredite  beziehungsweise  Gestaltungs-\npläne  durch  Volksentscheide  abgesegnet  wurden,  an  die  geltenden \nRechtsnormen  zu  halten  haben,  muss  ein  Einwendungsrecht  bestehen, \num Rechtsverletzungen anzuzeigen, selbst wenn das Volk darüber ab-\nstimmen konnte. Wir lehnen es ab, dass nach Volks- oder Parlaments-\nentscheiden de facto eine Blankobescheinigung erteilt wird, dass in der \nFolge dann das Detailprojekt rechtskonform sein soll.  \nDiese  Teilabschaffung  des  Verbandsbeschwerderechts gemäss Gegen-\nvorschlag ist nicht nur unlogisch, sondern auch bedenklich. Wir würden \nuns  sicher  einer  realistischen  Verfahrensbeschleunigung  nicht  ver-\nschliessen; auch Linke haben gerne rasch gefällte Entscheide. Doch für \ndie SP ist klar, dass sowohl PI wie Gegenvorschlag für unseren Kanton \nschädliche  Auswirkungen  haben.  Folgende  Gründe  haben  uns  dazu \nveranlasst:  \nWir nehmen an, dass auch bürgerliche Politikerinnen und Politiker wol-\nlen, dass Bauten gegenüber Mensch und Natur verträglich ausgestaltet \nzu  sein  haben.  Die  wenigsten  hier  im  Saal  möchten  wohl  anarchische \nZustände  im  Bauwesen.  Ich  persönlich  gebe  ja  zu:  Ein  gewisser  Reiz \nhätte das, wenn alle nach ihrem Gusto und nach ihrer Kreativität drauf-\nlos bauen könnten. Es würde aber wohl bald unerträglich. Regeln müs-\nsen also aufgestellt und eingehalten werden. Liberal, wie wir sind, ge-\nstehen  wir  Privaten  und  privatrechtlich  organisierten  Verbänden  die \nKompetenz zu, ein wachsames Auge zu darauf zu haben, was in ihrer \nNachbarschaft oder im Einflussbereich ihrer Kernkompetenzen an Bau-\nten geplant ist. Dazu hat ein weiser Gesetzgeber auf Bundesebene Be-\nschwerderechte geschaffen. Die Einzelnen, die einzelnen Personen, die \neinzelnen  Menschen,  können  bei  Bauten  in  ihrer  Nachbarschaft  Ein-\nsprache  erheben,  wenn  sie  ihre  Rechte  verletzt  sehen.  Die  Verbände \nkönnen als Anwälte der Umwelt stellvertretend für die Umweltanliegen \nEinsprache erheben.  \nDieses gut funktionierende System auf privater Basis wollen wir weder \nganz  noch  teilweise  abschaffen.  Eine  Ganz-  oder  Teilabschaffung  des \nVerbandsbeschwerderechts  widerspricht  also  klar dem Interesse unse-\nres  Kantons  Zürich.  Verbände  sind  schliesslich  Kompetenzzentren. \nUmwelt-, Natur- und Heimatschutzverbände sind Kompetenzzentren in \nFragen, wo nicht eine Einzelperson steht, objektiv urteilen kann. Dafür \nist die Einsprachelegitimation von Verbänden von riesengrossem Wert. \nVerbände  sind  schliesslich  auch  ihren  Mitgliedern  und  ihren  Geldge-\nbern  Rechenschaft  schuldig  und  also  schon  heute  diesen  gegenüber \ntransparent. Sie müssen sich daher auch viel mehr als einzelne überle-\ngen, ob und gegebenenfalls wann sie Einsprache gegen welches Projekt \nerheben wollen. Viele Verbandsbeschwerden können darum auch eher \nin gutem Einvernehmen zwischen den Parteien mit einem guten Resul-\ntat  erledigt  werden,  als  dies  bei  Einzelbeschwerden  der  Fall  ist.  Eine \nGanz-  oder  Teilabschaffung  des  Verbandsbeschwerderechts  brächte \ngenau diese Vorteile zu Fall. Es würde die Probleme von Beschwerden \nmit  Einzelpersonen  noch  zusätzlich  akzentuieren,  und  das  liegt  sicher \nweder  im  Interesse  der  Bauherrschaften  noch  der  Umwelt  und  schon \ngar nicht im Interesse des Kantons Zürich.  \nSchliesslich liegt es aus einem weiteren Grund nicht im kantonalen In-\nteresse,  dass  wir  diese  Vorlage  unterstützen.  Volks-  und  Parlaments-\nentscheide  können  nämlich  das  materielle  Umweltschutz-,  das  Natur- \noder  Heimatschutzrecht  verletzen,  obwohl  deren  Einhaltung  insbeson-\ndere  bei  umweltrelevanten Vorhaben im Bereiche grosser Bauten sehr \nwichtig wäre. Auf diese Weise wären gerade grosse Bauten und Anla-\ngen  des  Staates  oder  Privater,  die  potenziell  wesentliche  Umweltaus-\nwirkung nach sich ziehen, nicht mehr geschützt. Der konkrete korrekte \nVollzug  des  Umweltrechtes  wäre  nicht  mehr  sichergestellt  bezie-\nhungsweise  es  könnte  nicht  mehr  über  die  Verbandsbeschwerde  ge-\nrichtlich  geurteilt  werden.  Denn  ein  Kreditbeschluss  des  Volkes  oder \nein  öffentliches  Bauvorhaben  würde  gleichzeitig,  wie  anfangs  gesagt, \nmit  einem  Persilschein  ausgestattet  und  würde  darüber  hinaus  gegen-\nüber  kleineren  Bauvorhaben,  die  eben  keine  Volksabstimmung  brau-\nchen, in nicht nachvollziehbarer Weise bevorzugt. Auch darum: In die-\nsem Punkt widerspricht es klar den Interessen des Kantons Zürich und \ndem Interesse des Gleichbehandelns aller Bauvorhaben.  \nDie  Parlamentarische  Initiative  zur  Einreichung  einer  Standesinitiative \nist schliesslich auch überflüssig. Übrigens auch der Gegenvorschlag ist \nüberflüssig, denn die eidgenössischen Räte sind zurzeit an der Überar-\nbeitung des Verbandsbeschwerderechts. Und wesentliche  Punkte, auch \nwesentliche  Punkte  des  Gegenvorschlages,  wie  etwa  die  Neuregelung \nder Kostenbeteiligung, sind in der laufenden Revision bereits vorgese-\nhen. Die SVP und die FDP täten darum besser daran, mit ihren eidge-\nnössischen  Parlamentarierinnen  und  Parlamentariern  in  Verbindung  zu \ntreten  –  so  sie  denn  die  korrekte  Telefonnummer  wählen  können, wie \ndies ja beispielsweise bei der FDP nicht immer ganz einfach ist –, und \nsie  würden  besser  ihre  Anliegen  dort  deponieren,  wo  sie  jetzt  in  der \nBeratung sind, als eine Standesinitiative nachschieben, die offene Türen \neinrennt  und  Verwaltungsaufwand  generiert.  Dieser  Verwaltungsauf-\nwand kann sicher auch nicht im Interesse des Kantons Zürich liegen, es \nsei  denn,  wir  rechneten  mit  einem  gewissen  Anti-Zürich-Reflex  in \nBern.  Dann  wiederum  hätten  wir  ja  durchaus  Freude  daran,  wenn  die \nStandesinitiative überwiesen würde. Doch wir haben einen guten Draht \nzu unseren Vertretungen und sind darum nicht auf diese Vorlage ange-\nwiesen, die den Interessen des Kantons Zürich widerspricht.  \nDie  SP  will  gute  Bauten.  Die  SP  will  aber  weder  schlechte  Gesetze  \nnoch schlechte Vorlagen, sie will keine schlechte Standesinitiative und \nschon gar keinen schlechten Gegenvorschlag dazu. Deshalb lehnen wir \nParlamentarische Initiative wie auch den Gegenvorschlag dazu ab, und \nich bitte Sie, ein Gleiches zu tun – im Interesse des Kantons Zürich. \n \n", "p": 33}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Die  SVP-Fraktion  hat  ei-\nnerseits  die  Parlamentarische  Initiative  von  Martin  Arnold  unterstützt, \ndie  die  Abschaffung  des  Verbandsbeschwerderechts  auf  eidgenössi-\nscher  Ebene  gefordert  hatte.  Der  Missbrauch  des  Verbandsbeschwer-\nderechts  hat  in  unserer  Region  tatsächlich  zu  schwierigen  Situationen \ngeführt.  Erinnert  sei  nur  an  die  für  unseren  Kanton  äusserst  blamable \nGeschichte mit der nicht rechtzeitigen Realisierung des Neubaus Hard-\nturmstadion. Grotesk sind auch die so genannt freiwilligen Aufwendun-\ngen,  die  freiwilligen  Zahlungen  von  Bauwilligen  an  Umweltverbände \nfür deren angebliche Aufwendungen, damit diese Rekurrenten ihre ver-\nzögernden Beschwerden zurückziehen würden. Die publik gewordenen \nFälle  von  missbräuchlicher  oder  gar  erpresserischer  Anwendung  von \nVerbandsbeschwerden dürften ja nur die Spitze des Eisberges sein, ge-\nlangen doch Beschwerden gegenüber Bauvorhaben von KMU kaum an \ndie  Öffentlichkeit.  Auch  ohne  die  Verbandsbeschwerden  bestehen  ja \ngenügend  rechtsstaatliche  und  demokratische  Interventionsmöglichkei-\nten, mit denen Bauvorhaben – und um diese geht es  ja in den meisten \nFällen  –  verzögert  oder  verhindert  werden  können.  Erwähnt  seien  die \nlangwierigen und komplizierten auf Stufe Gemeinde und in vielen Fäl-\nlen zusätzlich noch auf Stufe Kanton. Abgewogen werden dabei erfah-\nrungsgemäss auch die Anliegen von Umwelt, Natur, Umweltschutz und \nHeimatschutz.  Für  das  Investitionsklima  und  die  Schaffung  oder  den \nErhalt  von  Arbeitsplätzen  wäre  die  Abschaffung  des  Verbandsbe-\nschwerderechts  wohl  das  einzig  Richtige,  denn  die  Aussicht  auf  fun-\ndamentale  Opposition  durch  die  Anwendung  aller  verzögernder \nRechtsmittel,  wie  sie  mit  den  Verbandsbeschwerden  der  einschlägig \nbekannten  Verhinderungsorganisationen  zur  Verfügung  steht,  ist  Gift \nfür das wirtschaftsfreundliche Verhalten von Investoren.  \nDer vorliegende Antrag der Kommission für Planung und Bau vom 30. \nMärz  2006  verlangt  nun  eine  vollständige  Neuausrichtung  des  Ver-\nbandsbeschwerderechts auf eidgenössischer Ebene. Mit dieser als Ge-\ngenvorschlag ausformulierten Standesinitiative sollen die Bestrebungen \nauf Bundesebene unterstützt werden, die eine Verhinderung von Miss-\nbräuchen  durch  eine  Präzisierung  des  eidgenössischen  Verbandsbe-\nschwerderechts wollen.  \nDie  SVP-Fraktion  erachtet  diesen  Gegenvorschlag  auch  als  das  mo-\nmentan politisch Machbare und sieht darin vor allem eine zielführende \nUnterstützung der entsprechenden Bestrebungen durch die Parlamenta-\nrische Initiative von Ständerat Hans Hofmann auf Bundesebene. Unsere \nFraktion  wird  also  dem  vorliegenden  Gegenvorschlag  zustimmen.  Ich \nbitte Sie um Ihre Unterstützung. Ich danke Ihnen.  \n \n", "p": 36}, {"t": "Peter  Weber  (Grüne,  Wald):  Wir  Grünen  lehnen  selbstredend  diese \nParlamentarische  Initiative  ab.  Wir  treten  ebenso  auf  den  Gegenvor-\nschlag  nicht  ein.  Wir  sehen  keinen  Bedarf  für  jegliche  Verschlechte-\nrung  der  Verbandsbeschwerde,  wir  wollen  demzufolge  die  entspre-\nchenden laufenden Bemühungen durch die bürgerliche Allianz und auf \nnationaler  Ebene  für  die  Ausschaltung,  Schwächung,  Einschränkung \noder  –  nett  formuliert  –  Präzisierung  des  Verbandsbeschwerderechts \nnicht stutzen. Wir wollen auf keinen Fall, dass solche auf einseitige In-\nteressensabwägung basierende Vorstösse als Signal, ja sogar Meinung \ndes Zürcher Parlaments ein weiteres Mal nach Bern gesendet werden. \nDiese Blamage ersparen Sie uns bitte! Wir Grünen zweifeln im Übrigen \ndaran,  dass  insbesondere  die  im  Gegenvorschlag  formulierten  Ände-\nrungen am Umweltschutzgesetz aus dem Jahr 1985 und am Natur- und \nHeimatschutzgesetz aus dem Jahr 1966 den rechtsstaatlichen Grundsät-\nzen unseres Landes entsprechen. Ich erwähne nur drei Punkte des Ge-\ngenvorschlages:  Die  Neuregelung  der  Kostenbeteiligung,  die  vorgese-\nhenen Sanktionen sowie die Neuinterpretation der Konfliktbewältigung. \nWir  sind  immer  bereit,  die  rechtlichen  Aspekte  der  nachhaltigen  Ent-\nwicklung und Auswirkungen auf das Umweltrecht zu diskutieren, aber \nnicht auf diesem kantonalzürcherischen Wanderweg!  \nEbenso  müssen  wir  Grünen  festhalten,  dass  selbst  ein  Volksentscheid \nnicht  legitimiert  ist,  die  erwähnten  Gesetzgebungen  auszuhebeln  oder \nzu umgehen. Unsere Haltung hat nichts mit einem notorischen Nein zu \nallem, was gebaut und verändert werden soll, zu tun. Dieses Label las-\nsen wir uns nicht anhängen. Wir haben auch keine tief sitzende Ableh-\nnung  gegen  das  Neue  oder  das  Urbane  als  die  bestimmende  Lebens-\nform unserer Zeit. Wir stellen uns der Herausforderung der Alltagsrea-\nlität,  dass  sich  Metropolitanräume  und  Städtenetze  immer  stärker  her-\nausbilden.  \nDen inneren Widerstand gegen das Abschwächen der beiden Gesetze, \nkann ich andererseits so umschreiben: Heute haben ideelle Organisati-\nonen des Natur- und Heimatschutzes in Planungs- und Bausachen eine \numfassende  Rechtsmittelbefugnis  im  kantonalen  Verfahren.  Diese \nMöglichkeit  wurde  schliesslich  seinerzeit  geschaffen,  um  den  Natur-\nschutzanliegen  in  kantonalen  und  örtlichen  Belangen  verstärkt  zum \nDurchbruch zu verhelfen. An diesem Grundsatz darf nicht nach Belie-\nben  herumgeschräubelt  werden.  Letztlich  dienen  diese  Mechanismen \nder Kontrolle von Umweltnormen allen und sind Anliegen für uns Men-\nschen.  In  der  Literatur  übrigens  wird  der  Zweck  des  Verbandsbe-\nschwerderechts darin gesehen, dem Natur- und Heimatschutz dieselben \nAngriffs-  und  Verteidigungsmittel  zu  gewähren  wie  den  ihnen  entge-\ngenstehenden  Interessen.  Diese  Definition  beschreibt  demnach  die \nWaffengleichheit. Weil die Natur keine derartigen Waffen kennt, ist es \nkorrekt, den ideellen Verbänden, welche sich für eine verantwortungs-\nvolle  Umwelt-  und  Klimapolitik  einsetzen,  diese  vor  21  respektive 40 \nJahren festgelegte Bewaffnungsart zuzugestehen. Trotzdem, wir wissen \neigentlich schon, dass die Natur mit ihrer Gewalt zurückschlagen kann. \nIch  erinnere  Sie  an  die  verschiedenen  Naturkatastrophen  vergangener \nJahre und will dabei die Ursachen hier nicht einzeln benennen. Ich un-\nterlasse das, weil ich die Ratskollegen Luzius Rüegg und John Appen-\nzeller  nicht  vorsätzlich  reizen  will.  Sonst  machen  diese  Herren  uns \nGrüne  wieder  «abe».  (Heiterkeit.)  Das  will  ich  nicht.  Aber  einsehen, \ndass diese Gesetze für alle Menschen geschaffen wurden, täte der bür-\ngerlichen Allianz halt schon gut.  \nIch  bitte  Sie,  den  Minderheitsantrag  zu  unterstützen  und  auf  den  Ge-\ngenvorschlag nicht einzutreten. Ich danke Ihnen.  \n \n", "p": 37}, {"t": "Carmen Walker Späh (FDP, Zürich): Die Querelen rund ums Zürcher \nFussballstadion  haben  die  Verbandsbeschwerde  definitiv  aufs  politi-\nsche Parkett gebracht. Sie haben auch die vorliegende Parlamentarische \nInitiative ausgelöst. Anlässlich ihrer Überweisung im Rat habe ich na-\nmens der FDP-Fraktion erklärt, dass die FDP die Verbandsbeschwerde \nnicht abschaffen, jedoch einer grundlegenden Reform unterziehen will. \nDenn nach 30 Jahren Erfahrungen mit der Verbandsbeschwerde dürfen \nund müssen wir uns heute die Fragen stellen: Welche Rolle haben die \nnicht demokratisch gewählten NGO in unserem direkt-demokratischen \nSystem heute? Wie wurde es möglich, dass sich einzelne der einstigen \nAnwälte  der  Natur  und  der  Umwelt  zu  professionalisierten,  demokra-\ntisch aber nicht legitimierten parastaatlichen Organisationen mit einem \ngrossen  Drohpotenzial  gegenüber  Investoren  und  Behörden  gewandelt \nhaben?  Wie  ist  es  dazu gekommen, dass heute einzelne Verbände ex-\nklusiv für sich in Anspruch nehmen, die Interessen der Umwelt zu ver-\ntreten, und ein Widerspruch gleich als umweltfeindliche Haltung inter-\npretiert  wird?  Wie  ist  es  möglich,  dass  alle  hier  im  Ratsaal  von  einer \nnachhaltigen  Entwicklung  reden,  es  jedoch  verpönt  ist,  die  Interessen \nvon Wirtschaft und Gesellschaft mindestens als gleichrangig mit denje-\nnigen des Umweltschutzes zu bezeichnen? Und wie wurde es möglich, \ndass das öffentliche Recht zunehmend eine Verhandlungsmasse wurde \nim Vorfeld von Planungen, Bewilligungen oder Rekursen?  \nDazu  ein  Beispiel  aus  der  NZZ  vom  25.  November  2005,  unter  dem \nTitel  «VCS  und  IKEA  einigen  sich».  Ich  zitiere:  «Der  VCS  will  im \nwaadtländischen  Aubonne  den  Rekurs  gegen  den  neben  dem  Möbel-\nhaus  IKEA  geplanten  Einkaufszentrum  zurückziehen.  Wie  die Waadt-\nländer Sektion des VCS und die IKEA an einer gemeinsamen Medien-\nkonferenz  mitteilten,  sei  man  übereingekommen,  die  ursprünglich  ge-\nplante  Zahl  Parkplätze  um  15  Prozent  zu  senken.  Statt  765  sollen  es \nnur  noch  650  sein.  IKEA  habe  sich  zudem  verpflichtet,  den  Fussgän-\ngerzugang zum Gelände zu verbessern sowie die Anreise per Bahn zu \nfördern.»  Eigentlich  habe  ich  mindestens  gelernt,  dass  öffentliches \nRecht nicht verhandelbares Recht ist, nicht Verhandlungsmasse ist, und \nich  frage  Sie  deshalb:  Was  ist  denn  geschehen in unserem Land, dass \nsich  die  einst  als  Notbremse  gedachte Verbandsbeschwerde mehr und \nmehr zu einem Mitspracherecht, zu einem Mitgestaltungsrecht bei Pro-\njekten  entwickelte?  War  diese  Entwicklung  wirklich  im  Geiste  ihrer \nErfinder,  zu  denen  auch  die  FDP  zählte?  Und  wer  sorgt  in  unserem \nLand eigentlich noch für Checks and Balances? Ich habe mich gefreut, \ndass  Peter  Hartmeier  in  seinem  Kommentar  zur  Lancierung  der  FDP-\nVolksinitiative im Tages-Anzeiger vom November 2004 die durch das \nVolksbegehren ausgelöste Debatte klar begrüsst hat. Gleichzeitig hat er \nkritisiert,  dass  bei  der  Verbandsbeschwerde  «der  Blick  auf  den  ur-\nsprünglichen Sinn dieses Rechts verloren gegangen sei».  Diesen Blick \nauf den ursprünglichen Sinn dieses Rechts müssen wir wieder finden.  \nDie  FDP-Volksinitiative  wurde  zwischenzeitlich  in  Bern  eingereicht. \nSie  wird  erstmals  eine  breite  öffentliche  Diskussion  möglich  machen, \nund  diese  Diskussion  ist  gut  für  unsere  Demokratie.  Der  Gegenvor-\nschlag  zur  Parlamentarischen  Initiative  Martin  Arnold  stellt  die  richti-\ngen staatspolitischen Fragen, und diese Fragen sind heute mehr als be-\nrechtigt,  denn  sie  bedrohen  die  Verbandsbeschwerde  nicht  grundsätz-\nlich.  Immer  wieder  wird  in  den  Medien  behauptet,  wir  würden  damit \nden Rechtsstaat aushöhlen. Aber der Rechtsstaat wird nicht ausgehöhlt, \nwenn  man  die  Verbandsbeschwerde  einschränkt,  im  Gegenteil.  Zwei \nfundamentale  Prinzipien  unseres  Staates  treten  wieder  stärker  in  den \nVordergrund,  nämlich  das  Legalitätsprinzip,  wonach  unsere  Behörden \nan  das  Gesetz  gebunden  sind  –  mit  und  ohne  Verbandsbeschwerde  – \nund  die  Untersuchungsmaxime,  wonach  die  Behörden  das  Recht  um \nden  Sachverhalt  von  Amtes  wegen  feststellen  müssen  –  mit  und  ohne \nVerbandsbeschwerde.  Auch  den  Liberalismus  müssen  Sie  übrigens  in \nIhren  Argumenten  nicht  ins  Feld  führen,  denn  der  Rechtsstaat  schützt \nvor Willkür. Der Liberalismus aber ist für den Schutz der Freiheit und \ndes  Eigentums  gedacht;  diese  beiden  setzt  er  ins  Zentrum.  Die  Ver-\nbandsbeschwerde betrifft zweifellos hochrangige öffentliche Interessen. \nDennoch ist sie nicht besonders liberal, weil sie Eingriffe ins Privatei-\ngentum und in die Privatautonomie rechtfertigt. Fazit: Wir müssen uns \nhier und heute ernsthaft fragen: Wollen wir in der Schweiz wieder mehr \nqualitatives Wachstum und Wohlstand und Perspektiven für unsere Ju-\ngend,  für  Arbeitsplätze,  für  Lehrstellen?  Wollen  wir  in  unserem  Land \nwirklich uns für einen Ausgleich der Interessen von Wirtschaft, Gesell-\nschaft  und  Umwelt  bemühen?  Dann  müssen  wir  einsehen,  dass  eine \nReform der Verbandsbeschwerde unumgänglich ist. \nDie FDP-Fraktion bekennt sich zu diesem Interessensausgleich und zu \ndiesem Reformbedarf. Sie wird deshalb die Parlamentarische Initiative \nMartin  Arnold  ablehnen,  dem  Gegenvorschlag  der  Kommission  zu-\nstimmen und den Minderheitsantrag ablehnen. Ich danke Ihnen.  \n \n", "p": 38}, {"t": "Peter Reinhard (EVP, Kloten): Ich war Sekretär der Volksinitiative für \nein kantonales Beschwerderecht, entsprechend klar ist auch meine Hal-\ntung, ob ein solches abzuschaffen oder beizubehalten ist. Die Diskussi-\non  über  das  Verbandsbeschwerderecht  wird  ja  immer  wieder  geführt, \nund mit Vorliebe dann, wenn es um ein Fussballfeld oder eine IKEA in \nDietikon oder sonst etwas geht, was den einen eigentlich ein Anliegen \nwäre, von dem die andern aber meinen, es habe sich auch an die Lega-\nlität  oder  gewisse  gesetzliche  Vorgaben  zu  halten.  Es  ist  ja  so  –  das \nwissen  Sie  genau  –,  dass  die  Verbandsbeschwerden  mit  rund  80  Pro-\nzent eine sehr gute, positive Bilanz haben und dass, wenn man die Pri-\nvaten  anschaut,  wenn  sie  Einsprachen  erheben,  diese  in  einem  ganz \nandern Verhältnis wären. Ich möchte Sie mal sehen, wenn Sie hier for-\ndern, die privaten Beschwerden abzuschaffen, nur weil einer meint, es \nsei ein halber Meter zu nah bei seinem Garten oder der Schattenfall sei \nin  seinem  Garten  zu  stark  und  daher  wolle  er  nebenan  keinen  Baum. \nAber das machen Sie ja nicht. Sie gehen einseitig auf die Verbände los, \nweil  das  populistisch  immer  wieder  zu  Diskussionen  in  den  Medien \nführt, wenn wie gesagt in Dietikon eine IKEA gebaut werden soll; das \nist jetzt halt im Aargau drüben. Aber ich muss Ihnen sagen: Wer würde \ndann  die  Interessen,  die  wir  im  Gesetz  festgehalten,  umschrieben  ha-\nben, denen die Bevölkerung zugestimmt hat, wer würde nun dafür sor-\ngen,  dass  diese  eingehalten  werden?  Nur  weil  Behörden  sagen,  «hier \nwill ich ein Business, hier will ich ein Geschäft, hier will ich Entwick-\nlung», darum muss man das ja nicht so genau nehmen? Aber wenn Sie \nwollen,  Carmen  Walker,  dass  das  Legalitätsprinzip  ernst  genommen \nwird,  wenn  Sie  wollen, dass wir eine Entwicklung haben, die tatsäch-\nlich ein Wachstum mit Qualität beinhaltet, dann müssten Sie eigentlich \nfür  das  Verbandsbeschwerderecht  sein.  Und  wenn  Sie  statt  nur  den \nMammon, nur das Geld, vielleicht den Menschen einmal in den Mittel-\npunkt stellen würden – das würde der FDP gut anstehen –, dann müss-\nten  Sie  eigentlich  für  das  Verbandsbeschwerderecht  einstehen.  Ich \nmuss Ihnen sagen, dass wir kein Verständnis haben für solche Plattitü-\nden,  die  Sie  hier  bringen,  indem  Sie  meinen,  Sie  können  hier  irgend-\nwelche  populistische  Aussagen  zu  Ihrer  Meinung  machen.  Es  geht \nvielmehr darum, dass wir unsere Gesetze auch dann durchsetzen, wenn \nes darum geht, dass wir uns entwickeln, und zwar so entwickeln, dass \nwir auch die Nachhaltigkeit ernst nehmen.  \nEs geht vielmehr darum, dass wir unsere Gesetze auch dann  durchset-\nzen, wenn es darum geht, dass wir uns entwickeln, und zwar so entwi-\nckeln, dass wir auch die Nachhaltigkeit ernst nehmen.  \nIn  diesem  Sinne  ist  für  uns  klar:  Wir  werden  weder  die  Parlamentari-\nsche  Initiative  noch  einen  Gegenvorschlag  unterstützen.  Wir  stehen \nzum Verbandsbeschwerderecht, weil es bis jetzt viel besser ist, als Sie \nbehaupten,  und  gegenüber  der  privaten  Beschwerde  wesentlich  mehr \nErfolg hat. Danke.  \n \n", "p": 40}, {"t": "Thomas Weibel (GLP, Horgen): Gut, ich nehme mit Freude zur Kennt-\nnis,  dass  ich  vor  dem  letzten  Fraktionssprecher  aufgerufen  bin.  Aus \nmeiner  Sicht  wäre  es  ein  Akt  der  politischen  Vernunft,  sowohl  Parla-\nmentarische  Initiative  wie  Gegenvorschlag  zurückzuziehen.  Der  Ge-\ngenvorschlag  ist  nicht nur überflüssig, er ist unsinnig. Der Handlungs-\nbedarf  ist  auf  Bundesebene erkannt und auch anerkannt. Insbesondere \nbezüglich  Ablaufs  und  bezüglich  Fristen  sind  Korrekturen  notwendig. \nAber die Bundesparlamentarierinnen und -parlamentarier brauchen kei-\nne Auslegeordnung und kein Brainstorming, was alles geändert werden \nsollte.  Und  bedenken  Sie:  Wie  würden  wir  als  Parlament  reagieren, \nwenn  eine  Einzelinitiative  uns  eine  vergleichbare  Auslegeordnung  auf \nden Tisch legen würde?  \nDer Vorwurf an die Verbände, sie würden das Beschwerderecht miss-\nbräuchlich einsetzen, konnte bisher nie belegt werden. Es sind nicht die \nVerbände  –  wir  haben  es  gehört  –,  es  sind  die  lieben  Nachbarn.  Von \ntausend Einsprachen sind eine oder zwei von Verbänden. Wir bewegen \nuns  hier  im  Promillebereich.  Und  bei  Privaten  ist  es  gang  und  gäbe, \ndass sie ihren Rückzug vergolden lassen oder dass ihre Motivation ei-\ngentlich  darin  liegt,  ein  Projekt  möglichst  lange  hinauszuzögern,  um \nirgendwelche  persönlichen  Vorteile  oder  Privilegien  möglichst  lange \nnoch  zu  erhalten.  Aber  diese  Motivation  von  Privaten  kann  nicht  eins \nzu  eins  auf  Verbände  übertragen  werden.  Verbände  funktionieren  an-\nders. Verbände setzen das Beschwerderecht nie wider besseres Wissen \nein.  Aber  durch  ihren  Einsatz  wurden  unzählige  Projekte  massiv  ver-\nbessert.  Auch  den  Grünliberalen  sind  Fälle  bekannt,  in  welchen  das \nBeschwerderecht nicht optimal eingesetzt worden ist. Aber wir denken \nnicht an ein Einkaufszentrum mit einem kleinen Fussballfeld. Wir den-\nken an Fälle aus dem Bereich Heimatschutz unter dem vormaligen Prä-\nsidenten, Bruno Kläusli. Wir hoffen, dass es in der neuen Konstellation \nbesser wird.  \nAber  das  alles  ist  für  uns  kein  Grund,  das  Verbandsbeschwerderecht \nabzuschaffen.  Wir  lehnen  die  Parlamentarische  Initiative  ab  und  wer-\nden auch nicht auf den Gegenvorschlag eintreten.  \n \n", "p": 41}, {"t": "Lucius Dürr (CVP, Zürich): Die CVP hat bundesweit, aber auch kan-\ntonal sich immer zum Verbandsbeschwerderecht bekannt. Sie hat aber \nebenso  immer  klar  festgehalten,  es  dürfe  nicht  exzessiv  und  miss-\nbräuchlich  verwendet  werden.  Die  Vergangenheit  zeigt,  dass  genau \ndiese beiden Bedingungen immerhin in einigen Fällen massiv nicht ein-\ngehalten wurden, dass daraus ein gewisser Handlungsbedarf abgeleitet \nwerden  musste,  sowohl  auf  Bundes-  als  auch  auf  kantonaler  Ebene. \nWenn nun hier mit einer Standesinitiative verlangt wird, man solle das \nVerbandsbeschwerderecht  ablehnen,  dann  ist  es  für  uns  völlig  klar, \ndass wir uns dagegen wenden. Man soll nicht das Kind mit dem Bade \nausschütten.  Aber  wenn  ein  gewisser  Reformbedarf  offensichtlich  ge-\ngeben ist, dann soll man diese Reformen auch umsetzen. Es macht des-\nhalb Sinn, hier einen Gegenvorschlag zu beschliessen, der klar aufzeigt, \nwo der Reformbedarf liegt. Er soll nicht irgendwie schwammig formu-\nliert sein, sondern er soll exemplarisch aufzeigen, wo man Änderungen \nanstreben  will.  Nur  sich  auf  den  Bund  verlassen  oder  glauben,  alles \nwürde dann besser beziehungsweise zeitlich schneller, das wäre falsch. \nIch  denke, auf kantonaler Ebene macht es Sinn, dass wir hier unseren \nHandlungsbedarf  orten.  Es  ist  damit  überhaupt  nicht  gesagt,  dass  nun \ndas  Verbandsbeschwerderecht  ausgehöhlt  oder  faktisch  indirekt  abge-\nschafft  wird.  Das  ist nicht der Fall, sondern es werden Reformen dort \neingeführt, wo sie nötig sind; das wurde heute in diesem Rat mehrfach \ngesagt. Die meisten Votanten sehen einen gewissen Reformbedarf, also \nbemühen wir uns doch, diese Reformen umzusetzen!  \nDie CVP wird deshalb dem Gegenvorschlag zustimmen.  \n \n", "p": 42}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Vorab  danke  ich  der  Kommission \nfür Planung und Bau für die eingehende Prüfung und den ausführlichen \nBericht  zu  meiner  Parlamentarische Initiative. Dennoch bin ich grund-\nsätzlich  nach  wie  vor  der  Meinung,  dass  im  Bereich  der  Verbandsbe-\nschwerde weiter gehender Handlungsbedarf besteht und eine Abschaf-\nfung der beste Weg wäre, statt ein Flickwerk mit immer neuen Lücken \nzu schaffen. Diese werden, so zeigt die Erfahrung, nur neue Schlaumei-\nereien erzeugen. Die tatsächlichen Auswirkungen der heute praktizier-\nten  Verbandsbeschwerde  lassen  sich  nicht  anhand  der  Anzahl  behan-\ndelter  Rekurse  ausdrücken.  Auch  der  volkswirtschaftliche  Schaden  ist \nzwar  anerkannt,  stützt  sich  jedoch  weit  gehend  auf  Schätzungen  von \nExperten.  Und  diese  wiederum  können  nun  selbstverständlich  leicht \nvon  der  Gegenseite  durch  neue  Schätzungen  anderer  Experten  relati-\nviert oder negiert werden. Wirklich störend ist die asymmetrische Ver-\nteilung  der  Rechtsmittel.  Für  die  ökologischen  Anliegen  der  Gesell-\nschaft  wurde  ein  Rechtsmittel  geschaffen,  das  für  die  ökonomischen \nAnliegen,  die  sozialen  Auswirkungen  von  Projekten,  die  raumplaneri-\nschen  oder  siedlungspolitischen  Aspekte  nicht  gegeben  ist.  Mit  dieser \nTatsache liesse sich ja noch leben, wenn nicht durch einzelne Organisa-\ntionen  ein  offensichtlicher  Missbrauch mit diesem Rechtsmittel betrie-\nben  würde.  Die  ordentlichen  Bewilligungsverfahren  werden  dadurch \nzunehmend  ausgehebelt  und  die  Rechtsunsicherheit  für  Grundeigentü-\nmer,  Investoren  und  Unternehmer  ist  unerträglich.  Bauwillige  haben \nalso  nicht  nur  eine  ordentliche  Baubewilligung  abzuwarten,  sondern \nsehen  sich  mit  einer  weiteren  unberechenbaren  Hürde  konfrontiert. \nFaktisch wurde eine neue Schattenbewilligungsbehörde geschaffen, die \nsich der Einflussnahme durch den Souverän weit gehend entzieht.  \nDiese  fundamentalistisch  motivierte  Verhinderungspolitik  bremst  die \nwirtschaftliche  Entwicklung.  Es  geht  dabei  längst  nicht  mehr  um  die \nUmwelt.  Ganz  im  Gegenteil  sind  die  Auswirkungen  dieser  Forderung \noft, auch aus umweltpolitischer Sicht betrachtet, negativ und schädlich. \nStichworte  dazu  sind:  Zugverkehr,  Zersiedelung  und  ungenutzter  öf-\nfentlicher Verkehr. Dass diese Tatsache von den vernünftig operieren-\nden  Umweltverbänden  nicht  längst  erkannt  wurde  und  entsprechende \nGegenmassnahmen getroffen wurden, vermag dabei sehr zu erstaunen. \nUnd selbstverständlich haben auch die Gerichte ihren Teil dazu beige-\ntragen.  Mit  der  Auslegung  der  Umweltgesetze  unter  dem  stetigen \nDruck  der  Verhinderungsclubs haben sie diese schleichend verschärft. \nWir  könnten  also  getrost  zurück  auf  Feld  1  gehen,  die  Verbandsbe-\nschwerde in ihrer heutigen Form hat ausgedient.  \nNun ist aber auch zu berücksichtigen, was schlussendlich politisch um-\nsetzbar  und  realistisch  ist.  Dazu muss ich der Kommission ein Kränz-\nlein  winden.  Sie  hat  mit  dem  vorliegenden  Gegenvorschlag  die  wich-\ntigsten Kritikpunkte in diesem Bereich sinnvoll aufgenommen und for-\nmuliert. Die Vorschläge sind durchdacht und nehmen die verschiedenen \nAnliegen  in  vernünftiger  Form  auf.  Der  Gegenvorschlag  kann  also \ndurchaus als Schritt in die richtige Richtung bewertet werden. Ich bitte \nSie deshalb, den von der Kommission ausgearbeiteten Gegenvorschlag \nzu unterstützen. Besten Dank.  \n \n", "p": 43}, {"t": "Regierungsrat Markus Notter: Zuerst eine Bemerkung zum Instrument, \ndas  Sie  hier  wählen.  Sie  wollen  eine  Standesinitiative  einreichen.  Na-\ntürlich,  es  geht  nicht  darum,  kantonal  etwas  zu  regeln,  sondern  eine \nStandesinitiative  wollen  Sie  einreichen.  Wenn  man  das  bisherige \nSchicksal zürcherischer Standesinitiativen betrachtet, muss man davon \nausgehen,  dass  dies  das  sichere  Mittel  ist,  um  Ihrem  Anliegen  keinen \nguten  Dienst  zu  erweisen.  Aber  gleichwohl  vertrauen  Sie  auf  dieses \nMittel. Ich bin skeptisch, ob das einen Sinn macht.  \nAm  7.  Oktober  2005  hat  der  Ständerat  auf  Grund  einer  Vorlage  aus \nseiner  Rechtskommission  einiges  am  Verbandsbeschwerderecht  geän-\ndert.  Der  Nationalrat  wird  sich  in  der  Sommersession  diesem  Thema \nannehmen  und  wird  in  dieser  Sommersession  aller  Voraussicht  nach \nEntscheidungen  fällen,  die  wahrscheinlich  in  der  Nähe  dessen  liegen, \nwas  der  Ständerat  bereits  beschlossen  hat.  Unsere  Standesinitiative \nkäme da ein bisschen wie die alte Fasnacht hinterher und würde wahr-\nscheinlich  eher  Erstaunen  auslösen,  denn  irgendetwas  anderes.  Das \nzum Formalen. \nNun inhaltlich: Der Regierungsrat hat am 6. Dezember 2005 zu dieser \nParlamentarischen Initiative auf Einreichung einer Standesinitiative und \nzum  Gegenvorschlag  Stellung  genommen.  Und  seit  dem  6.  Dezember \n2005  hat  sich  unsere  Beurteilung  nicht  verändert.  Wir  sind  der  Mei-\nnung, dass weder das ursprüngliche Anliegen von Martin Arnold noch \nder  Gegenvorschlag  sehr  sinnvoll  seien.  Lassen  Sie  mich  zuerst  zwei \nBemerkungen machen zum Verbandsbeschwerderecht im Allgemeinen. \nEs ist hier zum Teil der Eindruck erweckt worden, mit dem Verbands-\nbeschwerderecht  würden  die  Umweltverbände  zu  eigentlichen  Ent-\nscheidträgern,  zu  eigentlichen  Bewilligungsinstanzen  erhoben.  Das  ist \naber  falsch.  Die  Verbandsbeschwerde  führt  nur  dazu,  dass  man  be-\nstimmte  Entscheide  von Behörden einer Rechtsmittelinstanz unterbrei-\nten kann. Aber es führt nicht dazu, dass die Verbände etwas entschei-\nden, sondern es führt dazu, dass die Rechtsmittelinstanzen etwas über-\nprüfen können. Und es ist richtig: Im Bereich des Natur- und Heimat-\nschutzes, auch im Bereich des Umweltschutzes gibt es eine Reihe von \nBestimmungen  im  materiellen  Recht,  die  auslegungsbedürftig  sind.  Es \nsind  unbestimmte  Rechtsbegriffe,  es  ist  zum  Teil  auch  relativ  viel  Er-\nmessen vorhanden. Dass diese unbestimmten Rechtsbegriffe und dieses \nErmessen  eben  einheitlich  und  im  Sinne  dann  auch  der  Rechtsmitte-\nlinstanzen  angewendet  werden  –  dazu  dient  auch  das  Verbandsbe-\nschwerderecht. Es ist ein Instrument zur Optimierung des Vollzugs des \nmateriellen Rechts. Nur das ist es: ein Instrument zur Optimierung des \nRechtsvollzugs und deshalb verstehe ich die Aufregung, die da und dort \nzum  Teil  bezüglich  dieses  Beschwerderechts  verursacht  wird,  nicht. \nWenn  Sie  mit  den  Entscheiden  der  Gerichte  nicht  einverstanden  sind, \ndann müssen Sie nicht das Verbandsbeschwerderecht hauen, Sie müs-\nsen  auch  nicht  die  Verbände  hauen,  die  von  diesem  Recht  Gebrauch \nmachen,  sondern Sie müssen das materielle Recht ändern. Sie müssen \nandere Umweltvorschriften erlassen, wenn Sie mit den Wirkungen die-\nser Rechtsvorschriften nicht einverstanden sind. Hier hat man ein biss-\nchen  den  Eindruck,  man  schlägt  den  Sack  und  meint  den  Esel.  Oder \nanders herum gesagt: Wie bei andern politischen Themen auch hat man \nmanchmal ein bisschen den Eindruck, dass sich die Politikerinnen und \nPolitiker  in  mutigen  Entscheiden  sonnen,  die  sie  in  Gesetze  hinein-\nschreiben  –  in der Hoffnung, dass sie dann aber keine Wirkung erzie-\nlen,  dass  sie  niemandem  wehtun.  Und  das  wird  mit dem Verbandsbe-\nschwerderecht  in  der  Tat  etwas  erschwert.  Aber  das  ist  auch  die \nGrundidee dieses Instrumentes.  \nEs  wurde  verschiedentlich  gesagt,  in  der  Geschichte  des  Verbandsbe-\nschwerderechts  sei  viel  Missbrauch  getrieben  worden;  seit  1966  ken-\nnen  wir  in  diesem  Land  dieses  Instrument,  seit  1983  im  Bereich  des \nUmweltschutzgesetzes,  seit  1966  im  Bereich  des  Natur-  und  Heimat-\nschutzgesetzes.  Ich  glaube  nicht,  dass  man  das  so  wirklich  belegen \nkann.  Natürlich  hat  es  Fälle  gegeben,  bei  denen  man  etwas  skeptisch \nwar  über  die  Art  und  Weise  des  Umgangs  mit  diesem  Beschwerde-\nrecht,  insbesondere  auch  dort,  wo  sehr  viele  Verhandlungen  geführt \nwerden, wo man versucht, sich dann einen Rückzug mit den Verbänden \nauszuhandeln. Da kann es etwas problematisch werden. Aber im Gan-\nzen sind es relativ wenige Fälle, die überhaupt ergriffen werden, und es \nist so, dass die Erfolgsquote bei den Verbandsbeschwerden überdurch-\nschnittlich hoch ist. Das ist auch erstaunlich.  \nEs wurde von Hans-Heinrich Heusser gesagt, das Hardturm-Stadion sei \nein  Beispiel  für  den  Missbrauch  des  Verbandsbeschwerderechts.  Das \nkann  ich  hier  nicht  bestätigen.  Es  ist  so,  dass  auf  Grund  einer  Ver-\nbandsbeschwerde,  aber  auch  auf  Grund  von  Nachbarbeschwerden  der \nRegierungsrat  als  erste  Rechtsmittelinstanz  über  Entscheide  des  Zür-\ncher Stadtrates zu befinden hatte. Und er hat die Beschwerden teilwei-\nse  gutgeheissen.  Die  Verbände  haben diesen Entscheid akzeptiert und \nnicht  mehr  weitergezogen,  aber  die  Nachbarn  haben  weitergezogen. \nDie  Nachbarn  haben  den  Entscheid  vors Verwaltungsgericht gezogen, \ndas Verwaltungsgericht hat dann am Entscheid des Regierungsrates ein \nbisschen  herumgeflickt  und  hat  ihn  ein  bisschen  verschlimmbessert. \nUnd dann ist das von den Nachbarn und den Bauherren ans Bundesge-\nricht  weitergezogen  worden.  Das  Bundesgericht  hat  dann  gesagt,  der \nRegierungsrat – da sind wir immer noch ein bisschen stolz darauf – ha-\nbe gut entschieden, und hat vollumfänglich den regierungsrätlichen Ent-\nscheid geschützt, der auf Grund einer Verbandsbeschwerde – auch ei-\nner  Verbandsbeschwerde  –  überhaupt  zu  Stande  gekommen  ist.  Ich \nkann  darin  keinen  Missbrauch  sehen!  Der  Regierungsrat  war  sogar \nfroh, dass er hier einen Entscheid hat fällen können, der für Rechtsklar-\nheit  gesorgt  hat  und  eigentlich  die  Voraussetzungen  geschaffen  hätte, \ndass  dieses  Stadion  hätte  gebaut  werden  können.  Weshalb  es  immer \nnoch  nicht  gebaut  wird,  weiss  ich  nicht.  Rechtlich  jedenfalls  wäre  es \nmöglich.  Also  hier  kann  ich  nicht  bestätigen,  dass  ein  entsprechender \nMissbrauch  vorliegt.  Ich  glaube  überhaupt,  dass  dieses  Verbandsbe-\nschwerderecht ein bisschen zum Buh-Thema gemacht wird und dass es \neben hier als Platzhalter, als Stellvertreter hinhalten muss für Probleme, \ndie vielleicht eher andernorts liegen.  \nLassen  Sie  mich  noch  kurz  zum  Gegenvorschlag  einige  Bemerkungen \nmachen. Lucius Dürr hat gesagt, man solle keine schwammigen Formu-\nlierungen wählen; da wäre ich mit ihm sehr einverstanden. Ich bin der \nMeinung,  dass  im  Gegenvorschlag  zum  Teil gewisse Dinge etwas un-\nklar sind; ich komme noch darauf zu sprechen. Der erste Punkt, Opti-\nmierung und Beschleunigung des Verfahrens: Hier geht es um die Fris-\nten.  Wir  sind der Meinung, dass eine Abkürzung der Rechtsmittelfris-\nten in diesem Bereich eigentlich nicht angezeigt ist. Diese 30 Tage ha-\nben  sich  bewährt  und  sind  auch  notwendig,  um  seriös  zu  prüfen.  Das \nhätte  sonst  eher  zur  Folge,  dass  Beschwerden  eingereicht werden, die \nnicht geprüft sind, die auch Behauptungen enthalten, die sich dann nicht \nbestätigen.  Ich  glaube,  die  Qualität  des  Rechtsmittelverfahrens  würde \neher  leiden;  Sie  würden  das  Gegenteil  dessen  bewirken,  was  Sie  ei-\ngentlich  wollen.  Bezüglich  der  Kostenregelung  kann  man  auf  die  lau-\nfende  Revision  verweisen,  die  ich  am  Anfang  erwähnt  habe.  Die  ist \ndort  bereits  Thema  und  wird  geregelt.  Bezüglich  Transparenz  und  öf-\nfentlicher Rechenschaftsablage ist das eine Diskussion, die man führen \nkann, die aber bereits auch in der Öffentlichkeit geführt wird. Wie weit \nman das regeln kann, ist aber etwas unklar. Bezüglich Sanktionen geht \nman sehr weit, wenn man das Beschwerderecht dann entziehen will. Da \nmüsste  man  sicher  auch  ein  Verfahren  vorsehen,  ein  kompliziertes \nrechtsstaatliches Verfahren. Die Sache würde wahrscheinlich nur noch \nkomplizierter  und  unübersichtlicher.  Was  die  Einschränkung  des  An-\nwendungsbereichs  der  Umweltverträglichkeitsprüfung  anbelangt  mit \nder  Anhebung  von  gewissen  Schwellenwerten,  so  kann  man  auch  sa-\ngen: Das wird diskutiert. Leider ist das aber hier eben sehr schwammig. \nEs  wird  nicht  gesagt,  wo dieser Schwellenwert angesetzt werden soll. \nDeshalb ist es auch kein Beitrag zur Diskussion, Carmen Walker, die – \nich teile Ihre Auffassung – immer gut ist. Aber ein Diskussionsbeitrag, \nder sehr viel bringt, ist das eigentlich nicht.  \nWir kommen also zum Schluss, dass die Abschaffung des Verbandsbe-\nschwerderechts  ohnehin  nicht  in  Frage  kommt.  Das  ist  auch  die  Mei-\nnung  der  Kommission.  Hier  teilen  wir  die  Auffassung  der  KPB.  Wir \nsind aber auch der Meinung, dass diese Standesinitiative nicht hilfreich \nist. Soweit es Fragen gibt, die zu regeln wären, sind die jetzt im eidge-\nnössischen Parlament daran, das zu machen. Der Ständerat hat  bereits \nbeschlossen,  die  nationalrätliche  Kommission  hat  bereits  beschlossen, \nder Nationalrat wird in der Sommersession beschliessen. Wir kommen \nmit dieser Standesinitiative wie die alte Fasnacht zu spät, und inhaltlich \nist  sie  eigentlich  auch  nicht  viel  tauglicher,  als  was  alles schon disku-\ntiert wird. \nIch beantrage Ihnen namens des Regierungsrates, diese Vorlage abzu-\nlehnen. Ich danke Ihnen.  \n \n", "p": 44}, {"t": "Urs Lauffer (FDP, Zürich): Es ist das gute Recht von uns Kantonsrä-\ntinnen  und  Kantonsräten  auf  beiden  Seiten  zu  einer  Frage  dieser  Um-\nstrittenheit  sehr  subjektiv  Stellung  zu  nehmen.  Wie  weit  es  das  gute \nRecht  des  Herrn  stellvertretenden  Baudirektors  Markus  Notter  ist,  in \ndieser  krass  einseitigen  Art  und  Weise  zu  referieren,  bleibe  dahinge-\nstellt. Lassen Sie mich nur einen einzigen Punkt der insgesamt ziemlich \nfragwürdigen Ausführungen aufgreifen.  \nSie haben ausgeführt, es sei natürlich nicht so, dass die Verbände durch \ndas Verbandsbeschwerderecht eine Entscheidungsbefugnis hätten. Das \nGegenteil  ist  wahr.  Wenn  Sie ein Bauprojekt haben, das über Monate \nund Jahre durch dieses Verbandsbeschwerderecht behindert, verhindert \nwird,  dann  kommt  eben  diesem  Verbandsbeschwerderecht  und  damit \nauch  den  Verbänden  in  der  Praxis  häufig  eine  Entscheidungsbefugnis \nzu,  indem  dann  das  Projekt  schlicht  nicht  realisiert  werden  kann,  zu-\nmindest  nicht  zeitgerecht.  Ich  würde  mich  freuen,  wenn  der  Zürcher \nRegierungsrat in dieser Frage etwas objektiver argumentieren würde.  \n \n", "p": 48}, {"t": "Hans  Frei  (SVP,  Regensdorf),  Präsident  der  KPB:  Erlauben  Sie  mir \ndoch noch eine Bemerkung, um das einleitende Votum von Regierungs-\nrat  Markus  Notter  doch  noch  etwas  in  einem  andern  Licht  erscheinen \nzu lassen. Immerhin hat der Regierungsrat der Kommission zur Kennt-\nnis  gebracht:  «Zusammenfassend  halten  wir  mit  der  Mehrheit  der \nKommission  fest,  dass  die  laufenden  Gesetzgebungstätigkeiten  des \nBundes im Umweltschutzgesetz und im Natur- und Heimatschutzgesetz \nzur  Verhinderung  von  Missbräuchen  des  Verbandsbeschwerderechts \nunterstützt  werden  sollen.»  Hier  hat  der  Regierungsrat  klar  geäussert, \ndass  diese  Unterstützung  erfolgen  soll.  In  welche  Richtung  soll  hier \ndiese  Arbeit  auf  Bundesebene  unterstützt  werden?  Wir    können  zur \nKenntnis  nehmen,  was  in  Bern  korrigiert  wird.  Der  Beschluss  des \nStänderates  sieht  vor,  dass  die  legitimierten Verbände künftig die Ge-\nrichts- und Parteikosten zu tragen haben, wenn sie mit der Beschwerde \nbeim  Bundesgericht  unterliegen.  Das  ist  eine  klare  Änderung,  die  wir \nebenso  unterstützen.  Weiter  sollen  Konventionalstrafen  sowie  Zahlun-\ngen zum Verzicht auf Rechtsmittel verboten werden. Auch hier greifen \nwir das auf und tragen diese Stossrichtung mit, dass korrigiert wird. Im \nWeiteren  sollen  zudem  nur  noch  die  gesamtschweizerisch  tätigen  Or-\nganisationen, die rein ideelle Zwecke seit mindestens zehn Jahren ver-\nfolgen,  zur  Beschwerde  legitimiert  sein.  Die  Organisationen  müssen \nbereits  in  der  Phase  der  Planung  ihre  Rügen  erheben.  Verpassen  sie \ndies,  so  können  sie  im  Baubewilligungsverfahren  keine  Rechtsmittel \nmehr ergreifen, eine Stossrichtung, die wir jetzt mit diesem Gegenvor-\nschlag  auch  skizzieren.  Und  wenn  alles  nur  zu  spät  sein  soll,  nehmen \nwir vielleicht doch heute zur Kenntnis, dass wir Beschluss fassen. Und \nwenn der Nationalrat debattiert, weiss er auch, was der grösste Kanton, \nZürich,  zu  dieser  Sache meint, und zumindest, wenn es auch nicht als \nVorlage  dort  vorliegt,  zur  Kenntnis  genommen  werden  kann,  was  der \nKanton  Zürich  will.  Und  es  ist  ebenso  nicht  ganz  richtig,  wenn  man \nsagt, im Zusammenhang mit dem Stadion Zürich sei das alles eine an-\ndere  Sache.  Der  Regierungsrat  hat  der  ständerätlichen  Kommission \nmitgeteilt: «Hingegen traten vor kurzem wie im Fall des Fussballstadi-\nons  Zürich  und  bei einigen Vorhaben zur Erstellung von Einkaufszen-\ntren  Mängel  zu  Tage,  die  gesetzgeberische  Korrekturen  erfordern, die \nvon  Ihnen  unterbreiteten  Anträge»  –  also  die  vom  Ständerat des Kan-\ntons Zürich (Hans Hofmann) oder vom Regierungsrat – «zur Änderung \ndes  USG  und  NHG  erachten  wir  als  zweckmässig,  und  wir  erwarten, \ndass  damit  Missbräuche  verhindert  werden  können.»  Das  schreibt der \nRegierungsrat!  \nIch bitte Sie nun wirklich, diesen Gegenvorschlag klar zu unterstützen.  \n \n", "p": 48}, {"t": "Matthias Gfeller (Grüne, Winterthur): Ich möchte nicht so weit gehen, \num da irgendwelche Zensuren – und schon gar nicht an einen Justizdi-\nrektor – zu erteilen. Ich finde, seine Rede war sehr anschaulich. Sie hat \nin  sehr  vielen  Punkten  wirklich  auf  den  Punkt  gebracht,  was  sonst \nwahrscheinlich zu wenig beachtet wird, wenn über die Umweltverträg-\nlichkeitsprüfung  und  das  Verbandsbeschwerderecht  gesprochen  wird. \nAber zu Urs Lauffer: Ich glaube, Sie machen den Fehler, dass Sie die \nUrsache  und  die  Wirkung  etwas  verwechselt  haben,  als  Sie  sich  über \ndie  lange  Dauer  von  gewissen  Projekten  beklagt  haben.  Ich  habe  bei-\nspielsweise das Schicksal eines Projektes in Winterthur – das hatte den \nominösen,  aber  irgendwie  eben  doch  treffenden  Namen  «Megalou»  – \nnoch  sehr  gut  vor  Augen.  Dass  das  Riesenüberbauungsprojekt,  das  in \neinem  Guss  praktisch  das  ganze  Sulzer-Areal,  Stadtzentrum  in  Win-\nterthur,  hätte  neu  gestalten  wollen,  dass  dieses  Projekt  gescheitert  ist, \nliegt eigentlich daran, dass man sich nicht überlegt hat, in welcher Zeit-\ndauer für eine Stadt wie Winterthur und das Umland welcher Bedarf an \nzentralen Institutionen vorhanden ist. Wir sind zwar in den Neunziger-\njahren  ziemlich  stark  kritisiert  worden,  weil  wir  damals  gesagt haben, \nes  wäre  vielleicht  nicht  schlecht,  für  dieses  Gebiet  einen  höheren \nWohnanteil  zu  fordern.  Und  was  ist  jetzt  dort  passiert?  Unterdessen \nsind  die  Wohnnutzungen  diejenigen,  die  sich  am  meisten  bewähren. \nDort  findet  wirklich  eine  Entwicklung  statt.  Ich  kann  mit  Fug  sagen, \ndass uns die Geschichte an diesem Beispiel Recht gibt. Das Schimpfen \nüber das Verbandsbeschwerderecht war eigentlich nur das Vertuschen \neiner Fehlplanung. Es ist eben häufig auch wirtschaftlich sinnvoll, Pro-\njekte  zu  redimensionieren.  Ich  denke,  es  ist  sehr  heilsam,  wenn  das \nVerbandsbeschwerderecht  dazu  beitragen  kann,  dass  man  Projekte  so \nausarbeitet,  dass  sie  gut  in  einen  wirtschaftlichen  –  ich  sage  das  sehr \nbewusst:  in  einen  wirtschaftlichen  –  Kontext  in  einer  ganzen  Region \nhineinpassen.  Im  Falle  von  «Megalou»  und  Winterthur  war  das  ganz \nklar nicht der Fall. Das Gesamtprojekt war damals überhaupt nicht auf \ndie  wirtschaftlichen  Bedürfnisse  der  Stadt  und  der  Region  Winterthur \nabgestimmt. Häufig ist es so: Wenn man kleinere Brötchen bäckt, ver-\nschluckt man sich nicht daran. Das ist vielleicht ein ganz guter Leitsatz. \nUnd  wenn  man  schaut,  was  dann  schlussendlich  erfolgreich  realisiert \nwird, dann sieht man, dass das Gesamtsystem, Umweltverträglichkeits-\nprüfung  und  Verbandsbeschwerderecht,  eigentlich  zu  einer  recht  ver-\nnünftigen Entwicklung in der Schweiz führt. \nIch bitte Sie also: Wenn Sie langfristige Betrachtungen anstellen, dann \nschauen  Sie  mal,  was  über  zehn,  fünfzehn  Jahre  so  passiert  ist,  mit \nwelchen Argumenten welche Projekte befürwortet oder abgelehnt wor-\nden sind. Dann werden Sie feststellen, dass wir gegenüber der Zeit vor \nUVP  und  Verbandsbeschwerderecht  heute  eigentlich  eine  viel  ange-\npasstere städtebauliche Entwicklung haben als zuvor. Ich danke Ihnen, \nwenn Sie vielleicht etwas auf die tatsächlichen Vor- und Nachteile die-\nser  Instrumente  zurückkommen  und  nicht  immer  wiederholen,  dass \nMissbrauch betrieben würde, ohne sich die Mühe zu nehmen, das dann \nexakt  nachzuweisen.  Das  können  Sie  nämlich  nicht,  weil  der  Miss-\nbrauch in der Regel auf der Ebene von privaten Rekursen stattfindet – \nwenn überhaupt. Und dort ist es ganz klar: Wenn Missbrauch stattfin-\ndet,  dann  sind  die  Gerichte  und  die  Baurekurskommission  offensicht-\nlich  und  klarerweise  gehalten,  darauf  nicht  einzutreten.  Dieses  Argu-\nment ist eigentlich dann schon zum Vornherein vom Tisch. \nAus diesen Gründen möchte ich Sie nochmals bitten, nicht auf den Ge-\ngenvorschlag  und  schon  gar  nicht  auf  die  Parlamentarische  Initiative \neinzutreten. Danke. \n \n", "p": 50}, {"t": "Ernst  Stocker-Rusterholz  (SVP,  Wädenswil):  Ich  glaube,  wir  wissen \nalle in diesem Saal, dass das Mittel der Standesinitiative gewisse Prob-\nlematiken  aufweist.  Jedes  Mal  ist  diese  Problematik  insbesondere  die \nHälfte,  die  dagegen  ist.  Aber  ich  glaube,  das  Signal,  das  dieser  Rat \nnach  Bern  sendet,  ist  nicht  zu  vernachlässigen.  Für  mich  gilt  es  auch \nnicht, dass man versucht – das hat man, fand ich, heute Morgen immer \nwieder  versucht  –,  sich  hinter  Privaten  zu  verstecken.  Diese  bleiben, \ndas wissen wir. Und diese werden auch das Problem bleiben. Aber ich \nglaube,  dass  vor  allem  die  Tatsache,  dass  das  Recht  abhängig  davon \nist, wie stark eine VCS-Organisation in einem Kanton ist oder wie der \nNatur-  und  Denkmalpflegeverein  geführt  wird;  das  ist  etwas,  das  für \nmich störend ist. Und ich meine, es ist nicht richtig, dass so Recht ge-\nsprochen wird. Sie wissen ja genau: Wo kein Kläger ist, ist kein Rich-\nter.  Und  diese  Beispiele  gibt  es,  das  wissen  Sie  ganz  genau, Gabriele \nPetri.  Ich  kann  Ihnen  auch  in  Wädenswil,  meiner  Stadt,  ein  Beispiel \nzeigen, wo wir gerade jetzt wieder anderthalb Jahre verloren haben bei \nder  Entlassung  von  einem  inventarisierten  Haus,  obschon  wir  unter \nDruck sind, eine Schule anzusiedeln. Anderthalb Jahre Baurekurskom-\nmission,  Verwaltungsgericht!  Alle  verstehen  es  nicht,  aber  es  ist  eine \nTatsache. Es passiert ab und zu und es ist nicht in Ordnung.  \nIch  unterstütze  diese  Standesinitiative  und  bin  dafür,  dass  wir  diese \nnach  Bern  senden.  Und  wenn  am  Schluss  nur  etwas  Kleines  übrig \nbleibt, dass nämlich die beschwerdeberechtigten Verbände sorgfältiger \n–  sorgfältiger,  meine  Damen  und  Herren,  sorgfältiger!  –  mit  diesem \nMittel  umgehen.  Und  dass  dies  bleibt,  bin  ich  überzeugt,  es  hat  nach \ndem Stadionbau schon etwas bewirkt. Danke.  \n \n", "p": 51}, {"t": "Ruedi Lais (SP, Wallisellen): Carmen Walker hat rhetorisch in diesem \nSaal  gefragt:  Was  ist  denn  eigentlich  geschehen  in  den  20  Jahren, \nnachdem  das  Verbandsbeschwerderecht  in  der  Schweiz  eingeführt \nworden ist? Nun, diese Frage kann man gut beantworten. Schauen Sie \nmal in die Landschaft hinaus, dann können Sie sie sogar selber beant-\nworten!  Es  wird  laufend  unsere  noch  freie  Landschaft  überbaut  in  ei-\nnem  beängstigenden  Tempo.  Ich  sage  hier  nur:  Erhöhung  des  kleinen \nMatterhorns  um  70  Meter,  damit  es  ein  Viertausender  wird  mit  einer \nPyramide. Das ist ein Projekt, das letzte Woche vorgestellt wurde. Ich \nsage  nur  «Galmiz»,  ich  sage  nur  «Mystery  Park».  Und  gerade  am \n«Mystery  Park»  sehen  Sie,  was  das  für  Folgen  hat.  Das  hat  nicht  nur \nzur Folge, dass die Landschaft zwischen Thuner- und Brienzersee ver-\nschandelt wurde. Das hat auch zur Folge,  dass eine falsche Allokation \nvon Ressourcen vorgenommen wurde. Das Projekt ist auch wirtschaft-\nlich  zu  einer  Katastrophe  geworden.  Es  ist  noch  anderes  geschehen: \nHunderttausende von Menschen leben über den Lärmgrenzwerten. Das \nwar vor 20 Jahren noch nicht in diesem Ausmass der Fall. Das ist ge-\nschehen  in  diesen  20  Jahren!  Skigebiete  wurden  ausgedehnt  in  immer \ngrössere  Höhen  hinauf.  Der  Klimawandel  macht  es  notwendig,  noch \nweiter  hinauf  zu  gehen,  immer  dem  Schnee  nach.  Das  ist  geschehen, \nCarmen  Walker,  in  diesen  20  Jahren  und  dagegen  hat  sich  das  Ver-\nbandsbeschwerderecht  bewährt.  Dagegen  hat  es  sich  bewährt.  Es  ist \nnicht nur der böse VCS, der davon Gebrauch macht, es sind auch ande-\nre Organisationen wie der SAC  (Schweizerischer Alpenclub) oder Pro \nNatura,  in  deren  kantonalem  Vorstand  ich  sitze.  Die  rechten  Parteien \nhaben  diese  Themen  schlicht  und  einfach  verschlampt,  verschlafen, \nverniedlicht. Und das ist auch geschehen: Sie haben diese Themen vor \n20  Jahren  noch  in  Ihren  Parteiprogrammen  aufgenommen.  Sie  haben \ndamals  noch  etwas  dafür  getan.  Heute  tun  Sie  nichts  mehr  dafür,  im \nGegenteil,  Sie  bekämpfen  jegliche  Sensibilität  in  Bezug  auf  unsere \nUmwelt, und das ist nicht populär.  \nSie berufen sich auf einen Volkswillen. Die Volksinitiative, deren Initi-\nantin Carmen Walker ist, sagt dem Volk: «Wenn ihr nur einmal abge-\nstimmt hat, dann tritt der Rechtsstaat ausser Funktion, dann ist das qua-\nsi Gottes Wille.» Das ist ein weiterer Aspekt, der uns dazu bewegt, da \nNein zu sagen. Ich bin sehr froh, dass der stellvertretende Baudirektor \nMarkus  Notter  in  dieser  Frage  natürlich  tatkräftig  vom  Justizdirektor \nunterstützt  wird,  denn  da  sträuben  sich  alle  Haare!  Alle  Nackenhaare \neines aufrechten, verfassungstreuen Freisinnigen müssten sich sträuben, \nwenn es heisst, Volkeswille sei in jedem Fall Gesetz! Das Volk ist eine \nInstanz  unter  allen  anderen  Instanzen.  (Lautstarker  Protest  von  der \nrechten  Ratsseite.)  Wir  sind  eine  Demokratie,  aber  Demokratie  heisst \nnicht Diktatur der Mehrheit. Und das Volk hat nicht immer Recht! Es \nist  eine  Instanz  unter  anderen,  die  sich  ebenfalls  dem  Rechtsstaat und \nder Gewaltenteilung beugen muss! Carmen Walker sagt, «das Volk hat \nimmer  Recht»,  und  Carmen  Walker  sagt,  «wir  werden  damit  gewin-\nnen».  Warum  haben  Sie  denn  einen  siebenstelligen  Betrag  aufwenden \nmüssen,  um  die  Unterschriften  einzukaufen?  Das  ist  doch  auch  nicht \ndemokratisch, wie Sie es offenbar verstehen. Das Volk müsste Ihnen ja \nzulaufen und zujubeln, wenn das tatsächlich der Fall wäre.  \nWir  freuen  uns  auf  die  Abstimmung  über  das  Verbandsbeschwerde-\nrecht. Die Bevölkerung macht sich grosse Sorgen um den Zustand von \nUmwelt  und  Landschaft  und  sie  leidet  unter der Verschlechterung der \nLebensqualität in den letzten 20 Jahren. Und diese Sorge nimmt diese \nSeite  des  Rates  sehr  ernst.  Das Verbandsbeschwerderecht ist tief ver-\nankert  im  Volk.  Die  Verbände  gehen  verantwortungsvoll  damit  um. \nEinzelne  Ausreisser  kann  es  dazwischen  geben.  Dagegen  ist  nicht \nnichts einzuwenden, wenn diese mit Reformen in Bern bekämpft wer-\nden.  Wir  stehen  zum  Verbandsbeschwerderecht  und  wir  nehmen  die \nSorge um die Umwelt sehr, sehr ernst.  \n \n", "p": 52}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Zunächst  meine  Interessenbin-\ndung:  Ich  bin  Mitglied  der  Verwaltung  des  Migros  Genossenschafts-\nbundes,  einer  Unternehmung,  die  sich  nicht  nur  dem  sozialen Kapital, \nsondern  auch  der  Umwelt  verschrieben  hat,  einer  Unternehmung,  die \nzunehmend  darunter  leidet,  dass  das  Verbandsbeschwerderecht  ihre \ngezielten Aktivitäten für eine vernünftige Einkaufspolitik, für eine ver-\nnünftige  Zufahrtenregelung  zu  den  Einkaufszentren,  die  ökologisch \ndem Zugverkehr durch die Quartiere weitaus überlegen ist, durchzuset-\nzen;  eine  Unternehmung  auch,  die  beispielsweise  mehr  PET-Flaschen \nrecycelt,  als  sie  verkauft;  eine  Unternehmung,  die  im  Umweltbereich \nungezählte Leistungen erbringt, unter anderem dadurch, dass ihre Fahr-\nzeuge mit Kompogas betrieben werden; das als Erstes.  \nZweitens: Ich spreche hier auch als Betroffene von den Aussagen von \nRuedi  Lais.  Der  Souverän  ist  immer  noch  das  Volk.  Man  mag  es  be-\ndauern, dass es in der Schweiz so ist, man mag es auch bedauern, dass \ndie  Verfassungsgerichtsbarkeit  nicht  da  ist.  Dennoch  ist  es  so:  Wenn \ndas  Volk  gesprochen  hat,  müsste  es  so  sein,  dass  die  Exekutive  ihre \ngesetzliche Pflicht abschliessend wahrgenommen hat, um den Umwelt-\nverträglichkeitsprüfungen  gerecht  zu  werden.  Und  wenn  das  Volk  im \nVertrauen darauf, dass die von ihm erlassenen Gesetze bei den Baube-\nwilligungen und bei der Raumplanung beachtet worden sind, wenn das \nVolk zu einer Vorlage Ja sagt, weil die Exekutive sauber gearbeitet hat, \ndann haben wir wieder Ordnung in diesem Staat – und nicht eine Ver-\nbandspolitik, welche dafür sorgt, dass das freie Wirtschaften, das öko-\nlogisch  und  ökonomisch  sinnvoll  ausgerichtete  Wirtschaften  massiv \nbehindert  wird.  Bitte  diskutieren  Sie  einmal  darüber,  wie  viele  Park-\nplätze entstehen dürfen, wenn ein Einkaufszentrum nur 5000 Quadrat-\nmeter  beziehungsweise  4999  Quadratmeter  beansprucht!  Und  rechnen \nSie  einmal  aus,  wie  viel  Mehrfahrten  das  tatsächlich  bedeutet.  Es  ist \nhöchste Zeit, dass wir hier wieder über Ökologie sprechen und über ein \nsauberes  Verfahren,  wie  es  der  Gegenvorschlag  zu  dieser  Initiative \nwill. \nIch bitte Sie zuzustimmen und darüber zu diskutieren, um was es geht.  \n \n", "p": 53}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Ruedi  Lais,  es  mag  sein,  dass  das \nVolk nicht immer Recht hat, aber in einer Demokratie ist das unerheb-\nlich. (Heiterkeit auf der linken Ratsseite.) Es ist doch erstaunlich, die-\nses Votum von Ihnen, einem Vertreter einer Partei, die das Wort «de-\nmokratisch» sogar in ihrem Namen trägt! Aber offensichtlich haben Sie \nvon einer Demokratie gar keine Ahnung. Und Sie wollen die Demokra-\ntie  nicht,  weil  Sie  irgendwie  an  einen  Funktionärsstaat  denken,  weil \nIhnen  so  ein  System  vorschwebt,  in  dem  der  Staat  immer  Recht  hat. \nErklären Sie uns doch bitte, warum es zu besseren Entscheiden führen \nsollte,  wenn  die  Verwaltung  oder  irgendwelche  Funktionäre  oder  ir-\ngendwelche Richter entscheiden. Was soll daran qualitativ besser sein, \nals  wenn  eine  Mehrheit  der  Bevölkerung  nach  einer  demokratischen \nAuseinandersetzung  einen  Beschluss  fasst,  der  breit  abgestützt  ist,  ei-\nnen Beschluss, der von jenen getroffen wird, die am Ende auch davon \nbetroffen  sind.  Das  ist  fast  etwas  beschämend,  dass Sie als Demokrat \nso etwas von sich geben und das Volk als eine Instanz unter vielen be-\nzeichnen.  \n \n", "p": 54}, {"t": "Martin  Naef  (SP,  Zürich): Die Debatte läuft in eine etwas eigenartige \nRichtung. Nur weil die FDP mit Aufwand in Millionenhöhe quasi flug-\nuntaugliche  Eulen  nach  Bern  getragen  hat,  braucht  es  die  SVP  ihr  ja \nnicht gleichzutun. Natürlich bringt die rechtlich völlig unsinnige Volks-\ninitiative  der  FDP  keine  Lösung  jedwelcher  Probleme,  soweit  diese \nüberhaupt  vorhanden  sind.  Einen  Volksentscheid  über  die  Gesetze  zu \nstellen, die sich eben dieses Volk selber gegeben hat und jederzeit wie-\nder  abändern  kann,  ist  verfassungsmässiger  Unsinn,  das  ist  klar.  Ich \nhabe  Ja  gestimmt  zum  Stadion Hardturm, aber in der Erwartung, dass \nsich die  Behörden und die Bauherrschaft an die bestehenden Umwelt-\ngesetze und Baugesetze halten. Das ist durchaus auch eine Option. Die \netwas  vernünftigeren  gesetzgeberischen  Arbeiten  der  eidgenössischen \nRäte zur Anpassung der Verbandsbeschwerde laufen und brauchen de-\nfinitiv keinen Anstoss aus Zürich. Ich danke Ihnen.  \n \n", "p": 55}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  hat  John  Appenzeller, \nAeugst. \n \n", "p": 55}, {"t": "John Appenzeller (SVP, Aeugst a.A.): Ich verzichte. \n \n", "p": 55}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  hat  Beat  Walti,  Zolli-\nkon. \n \n", "p": 55}, {"t": "Beat  Walti  (FDP,  Zollikon):  Ich  verzichte  nicht,  obwohl  vieles  schon \nmehrfach gesagt wurde. Martin Naef, es geht hier zum einen nicht um \ndie  erfolgreich  lancierte  Volksinitiative  der  FDP und zum andern geht \nes  nicht  darum,  ob  nach  der  Behandlung  dieser  Initiative  die  Gesetze \nweiter  gelten  sollen  oder  nicht.  Ziel  dieser  Initiative  ist  es  einzig  und \nallein,  festzustellen,  wer  das  öffentliche  Interesse  in  diesen  Abwä-\ngungsprozessen  definiert,  ob  es  gewisse  Verbände  mit  Partikularinte-\nressen sind oder ob es ein Volk ist, das mit einem Mehrheitsentscheid \nfestlegt,  ob  es  etwas  in  seinem  Interesse  findet  oder  nicht.  Selbstver-\nständlich sind sämtliche bau- und raumplanungsrechtlichen Regelungen \nnach wie vor gültig. Es ist auch nach wie vor möglich – auch nach sol-\nchen  Entscheiden  –,  aus  der  Eigentümerstellung  Direktbetroffener  die \nVerletzung  solcher  Rechte  geltend  zu  machen,  und  das  ist  doch  ein \nganz erheblicher Unterschied.  \nLassen Sie mich noch an die Adresse von Matthias Gfeller und Ruedi \nLais und verschiedener anderer Vorredner sagen, dass es halt doch ein-\nfach  einen  grossen  ideologischen  Unterschied  offenbart,  wenn  Sie da-\nvon  ausgehen,  wir  bräuchten  in  einer  freien  Marktwirtschaft  die  Ver-\nbände,  um  eine  Wirtschaftlichkeitsprüfung  durchzuführen.  Ich  muss \nIhnen  sagen:  Ich  habe  überhaupt  kein  Problem,  wenn  im  Rahmen  der \nfreien  Marktwirtschaft  da  und dort einmal ein zu gross geratenes Pro-\njekt  an  die  Wand  fährt  und  einen  Konkurs  produziert.  Lassen  Sie  die \nWirtschaft  das  tun!  Lassen  Sie  die  privaten  Investoren  selber  rechnen \nund ihr Glück selber definieren! Dazu brauchen wir die Verbände nicht.  \n \n", "p": 55}, {"t": "Peter Reinhard (EVP, Kloten) spricht zum zweiten Mal: Ich denke mir, \neinige Leute machen es sich ein bisschen einfach hier im Rat, zum Bei-\nspiel  Gabriela  Winkler,  wenn  sie  sagt,  dass  das  Volk  im  Grundsatz \nimmer  Recht  hat.  Aber  wenn  das  Volk  nur  über  einen  Grundsatz ent-\nscheidet  und  nicht  weiss,  wie  es  im  Detail  herauskommt,  wenn  keine \nUVP gemacht ist, dann ist das eben nicht dasselbe, als wenn Sie nach-\nher ein Projekt anschauen und sagen: Entspricht das dem, was die bür-\ngerliche  Mehrheit  im  Gesetz  umschrieben  und  dann  durch  das  Volk \nbewilligt hat? Ist das korrekt oder nicht? Das wäre in etwa dasselbe  – \nund Sie schaffen dieses Präjudiz natürlich, wenn Sie dem zustimmen –, \nwie wenn Sie einem, der ein Einfamilienhaus für vier Leute bauen will \nund  Ihnen  das  sagt,  sagen:  «Ja,  das  ist  gut,  das  können  Sie  machen». \nUnd  dann baut er aber zwei Meter höher und ein  bisschen breiter, als \nSie  gesagt  haben,  und  Sie  können  nichts  mehr  dagegen  machen,  weil \nSie  ja  nur dem Grundsatz zuerst zugestimmt haben. Und das verlange \nSie hier! Wenn das Volk im Grundsatz Ja sagt zu einer Vorlage oder zu \neiner Sache und dann die Details nicht stimmen, dann muss man halt in \nGottes  Namen  noch  ein  Beschwerderecht  haben  und  etwas  dagegen \nmachen können.  \nUnd, Claudio Zanetti, nicht die Verwaltung ist es, die die Rechtschrei-\nbung beurteilt und macht, sondern es ist ein Gericht. Es sind Leute, In-\nstanzen,  die  beurteilen,  ob  das,  was  wir  hier  legiferiert haben und der \nBund  beschlossen  hat,  eingehalten  wird  oder  nicht.  Was  Sie  machen, \ngeht  ja  in  die  Anarchie!  Sie  sagen  dann  irgendwann  einmal,  «es  ist \nüberhaupt  nicht  notwendig,  Gesetze  einzuhalten,  man  kann  machen, \nwas man will». Das wollen wir sicher nicht. Wir glauben noch an den \nRechtsstaat.  Wir  glauben  an  die  Entscheide  der  Bevölkerung,  dieses \nRates,  und  wollen  dem  auch  Nachachtung  verschaffen.  Wir  sind  aber \ndurchaus parat, wenn Sie dann einmal nicht nur K.-o.-Schläge vorlegen \nwollen,  sondern  konstruktiv  mitarbeiten,  zum  Beispiel  punktuelle  An-\npassungen vorzunehmen, wenn es um Fristen geht und man die Gesetze \nentsprechend ändert. Dann kann man das machen. Es ist manchmal so \nim  Kanton  Zürich,  da  gehen  auch  einfache  Rechtsfragen  ein  bisschen \nlange  –  das  gebe  ich  zu  –  auch  in  anderen  Bereichen.  Das  muss  man \nverhindern, aber nicht so, indem man etwas abschafft. Danke vielmals.  \n \n", "p": 56}, {"t": "Ratspräsident Hartmuth Attenhofer: Damit ist diese spannende Eintre-\ntensdebatte beendet. Es sind keine weiteren Wortmeldungen mehr da. \n \n", "p": 57}, {"t": "Eintreten \nist beschlossen, nachdem kein anderer Antrag gestellt worden ist.  \n \n", "p": 57}, {"t": "I. \nKeine Bemerkungen; genehmigt. \n \n", "p": 57}, {"t": "II. \n", "p": 57}, {"t": "", "p": 57}, {"t": "Auf den Gegenvorschlag wird nicht eingetreten. \n \n", "p": 57}, {"t": "Monika Spring (SP, Zürich): Ich stelle namens der Minderheit den An-\ntrag,  auf  den  Gegenvorschlag  nicht  einzutreten.  Der  Gegenvorschlag \nvermischt Demokratie und Rechtsstaatlichkeit und er führt zu Willkür. \nDen  Populismus  im  Sinne  von  «das  Volk  hat  immer  Recht»  kannten \nwir  bis  anhin  nur  von  einer  bestimmten  Partei.  Nun  wissen  wir  aber \nspätestens  seit  dem  Entscheid  des  Bundesgerichts  zur  Begründungs-\npflicht  von  Einbürgerungsentscheiden,  dass  auch  Volksentscheide \nrechtsstaatlichen  Prinzipien  genügen  müssen.  Dass  nun  die  FDP  voll \nauf die populistische Welle aufgestiegen ist und einen Gegenvorschlag \nbringt, der das Verbandsbeschwerderecht aushebeln will bei Projekten, \nwelche  in  einer  Volksabstimmung  oder  in  Parlamentsentscheiden  gut-\ngeheissen worden sind, ist unverständlich. Damit – und das haben wir \njetzt zur Genüge gehört – würde dem Volk anstelle eines Gerichts das \nRecht  eingeräumt,  darüber  zu  befinden,  ob  ein  Projekte  gesetzeskon-\nform sei.  \nAuch  die  weiteren  Punkte  des  Gegenvorschlags  sind  fragwürdig.  So \nscheint  die  Absicht  der  Verfasserinnen  und  Verfasser  vor  allem  darin \nzu  liegen,  die  grossen  Umweltverbände  schlecht  zu  machen  und  zu \nstigmatisieren.  So  wird  kolportiert,  die  Umweltverbände  würden  von \nDirektzahlungen profitieren und die Willensbildung erfolge verbandsin-\ntern nicht demokratisch.  \nIn  einzelnen  Punkten  geht  der  Gegenvorschlag  noch  über  die  SVP-\nAbsicht  auf  Abschaffung  der  Verbandsbeschwerde  hinaus.  So  sollen \ndie  Rechtsmittelverfahren  verkürzt  werden,  was  bei  komplexen \nGrossprojekten  eine  seriöse  Überprüfung  verunmöglichen  würde.  Zu-\ndem will der Gegenvorschlag auch die Anwendungsbereiche der UVP \neinschränken, indem die Schwellenwerte für die UVP angehoben oder \nüberhaupt  aufgehoben  werden  sollten.  Dann  zeigt  die  SVP-FDP-\nAllianz, in diesem Fall leider auch noch unterstützt von der CVP, dass \nihnen die Umwelt, aber insbesondere der wirksame Schutz der Bevöl-\nkerung  vor  schädlichen  Auswirkungen  durch  Grossprojekte  egal  ist, \nund da kann auch das Votum von Gabriela Winkler dies nicht widerle-\ngen. Damit geht schliesslich auch die wichtige präventive Wirkung ver-\nloren, welche durch das Verbandsbeschwerderecht erzeugt wird, indem \nsich die Behörden, die ein Projekt initiieren, bereits von Beginn weg an \ndie gesetzlichen Auflagen zu halten haben und das Ermessen eben mit \nMass eingesetzt wird. Wird aber das Verbandsbeschwerderecht im Fal-\nle von Volksentscheiden verhindert, ist die Versuchung gross, dass Be-\nhörden ein Projekt, welches nicht in allen Teilen den gesetzlichen Vor-\ngaben entspricht, freiwillig unterstellen, um damit einen Persilschein für \nein Vorhaben zu erhalten, das andernfalls vielleicht so gar nicht gebaut \nwerden dürfte. Und da kein Gericht darüber befinden könnte, könnte es \ndann trotzdem realisiert werden.  \nDas ist ein Rückschritt ins letzte Jahrhundert (Unmutsäusserungen auf \nder rechten Ratsseite), und zwar ein Rückschritt, der dem Trend in den \neuropäischen Ländern absolut entgegensteht. Die europäischen Länder \nsind daran, die Beteiligung der Öffentlichkeit an Entscheidungsverfah-\nren  und  dem  Zugang  zu  Gerichten  in  Umweltangelegenheiten  zu  stär-\nken,  indem  sie  die  Aarhus-Konvention  formuliert  haben.  39  Staaten \nhaben diese Konvention unterzeichnet, darunter auch die Schweiz. Das \nkönnen Sie nachlesen in diesem Büchlein, das Sie vor kurzem vom Re-\ngierungsrat  erhalten  haben  –  «Zürich  und Europa» heisst es  –, wo die \nMaterialien  zur  europapolitischen  Standortbestimmung  des  Kantons \nZürich  zusammengestellt  sind.  Ich  zitiere  hier  die  wichtigsten  Punkte \ndieser  Aarhus-Konvention:  Das  Recht  jedes  einzelnen  auf  Zugang  zu \nUmweltinformationen  soll  gewährleistet  werden.  Das  Recht  auf  Mit-\nwirkung  der  Öffentlichkeit  an  umweltrelevanten  Entscheidungsverfah-\nren  soll  ausgebaut  werden.  Und  das  Recht  auf  Zugang  zu  einem  Ge-\nricht, damit erstinstanzliche Entscheide über den Zugang zu Umweltin-\nformationen  und  über  das  Mitwirkungsrecht  bei  Entscheidungen  über \nbestimmte Tätigkeiten angefochten werden können. Auch dieses Recht \nsoll gestärkt werden.  \nIch bitte Sie, mit uns zusammen die Parlamentarische Initiative und den \nGegenvorschlag abzulehnen. Dieser ist rechtsstaatlich bedenklich.  \n \n", "p": 57}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Jeder  bringt  die  Argumente  vor,  die  er \nhat, sage ich dazu nur. Es geht hier um eine rechtsstaatlich grundsätzli-\nche Frage, das habe ich schon ausgeführt. Offenbar ist die Brisanz die-\nser  Frage  nicht  allen  völlig  klar.  Und  es ist auch missverstanden wor-\nden, was es heisst, das Volk sei nur eine Instanz unter vielen, die wir in \ndiesem Staat haben. Es ist doch im Rückblick auf die europäische Ge-\nschichte nicht weiter auszuführen, was es bedeutet, wenn das Volk o-\nder  der  angebliche  Volkeswille  die  einzige  Instanz  ist  in  einem  Staat. \nDas  wollen  wir  nicht  und  wir  machen  uns  Sorgen,  wenn  es  Parteien \ngibt,  die  in  diese  Richtung  gehen  wollen,  völlig  geschichtslos,  völlig \nunbewusst  über  unsere  Verfassung.  Die  Zürcher  Kantonsverfassung \nwäre  ein  schöner  Nachlass,  ein  schönes  Testament  des  Freisinns,  ist \nschon  über  150  Jahre  alt,  wurde  weitergeführt.  Wenn  ich  Beat  Walti \nrichtig  verstehe,  will  er  nicht  mehr  die  Volksrechte  als  Basis  unseres \nStaates,  sondern  die  Nachbarrechte.  So  gesehen  bleibt  das  Testament \ndieser  politischen  Bewegung  ein  Grundbuchauszug  oder  eine  Kredit-\nkarte. Das ist sehr schade und bedauerlich. Angesichts der grundsätzli-\nchen Bedeutung dieser Frage beantrage ich Ihnen,  \n \n", "p": 59}, {"t": "mensaufruf durchzuführen.  \n \nDanke.  \n \n", "p": 60}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Ruedi  Lais,  ich  muss  Ihnen  sagen, \nIhre Argumente und Voten werden nicht besser, sondern immer unge-\nheuerlicher.  Was  Sie  erwähnt  haben,  den  Vergleich  mit  dem  Dritten \nReich, ist erstens historisch völlig verfehlt, wenn Sie auf die Nazis an-\nsprechen:  Die  hatten  nämlich  nie  eine  Mehrheit  in  der  deutschen  Be-\nvölkerung und von Demokratie kann man bei dem nicht reden, was dort \npassiert ist. Wenn Sie unser Gemeinwesen hier mit seiner gewachsenen \ndemokratischen  Struktur  mit  jener  Zeit  vergleichen,  dann  sollten  Sie \nsich schämen. Man glaubt es kaum, dass solch ein Satz in diesem Par-\nlament gesagt wird! Und Sie haben auch vom schweizerischen Staats-\naufbau nichts verstanden ganz offensichtlich, denn wenn Sie mal in der \nBundesverfassung  die  verschiedenen  Prinzipien  anschauen,  wo  die \nBundesverfassung  ausdrücklich  den  demokratischen  Elementen  den \nVorrang  gibt  vor  dem  rechtsstaatlichen  Prinzip.  Wir  müssen  jetzt  hier \nkein  juristisches  Seminar  durchführen,  aber  indem  die  Bundesverfas-\nsung ausdrücklich die Verfassungsgerichtsbarkeit durch das Bundesge-\nricht  ausschliesst,  postuliert  es  genau  diesen  Vorrang  des  demokrati-\nschen Prinzips. Das sollten Sie sich einmal hinter die Ohren schreiben. \nIch muss jetzt ja nicht auf die Details eingehen, aber die Demokratie ist \nin unserem Staatswesen das höchste Prinzip! \n \n", "p": 60}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ich weise den Vorwurf, der zwi-\nschen  den  Zeilen  aus  dem  Votum  von  Ruedi  Lais  angeklungen  ist,  in \naller Form zurück. Er ist so absurd, dass man nicht näher darauf einge-\nhen würde und muss. Hingegen würde ich es sehr begrüssen, wenn wir \nnoch einmal darüber reden würden, was dieser Gegenvorschlag eigent-\nlich  so  Ungeheuerliches  will,  nämlich  unheimliches  Ähnliches  wie die \nRechtskommission  des  Ständerates.  Man  möchte  nämlich,  dass  die \nVerfahren  optimiert  werden.  Man  möchte,  dass  die  Kostenbeteiligung \nneu geregelt wird. Man möchte mehr Transparenz haben. Transparenz \nist doch sonst etwas, was die Linke von den Unternehmungen fordert, \nbis auf das einzelne Einkommen und die Spesenregelung in der Unter-\nnehmung  selber.  Also  kann  ich  nicht  nachvollziehen,  warum  plötzlich \nin  diesem  Bereich  so  Selbstverständliches  zu  einem  staatspolitischen \nDebakel  erster  Ordnung  erklärt  werden  sollen.  Bleiben  Sie  sachlich, \nstimmen Sie dem Gegenvorschlag zu und lehnen Sie den Minderheits-\nantrag als obsolet ab.  \n \n", "p": 60}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  die  Linke  hier  nun \nständig das Wort spricht, dass die Gesetze insgesamt und absolut über \nallen  Entscheidungen  vom  Volk  und  von  Regierung  zu  stehen  haben, \ndann  ist  das  suspekt.  Genau  Sie  sind  es  ja,  die  ständig hier in diesem \nRat Montag für Montag dafür Sorge tragen, dass immer wieder Geset-\nze abgeändert werden sollen. Und wenn Sie dann davon sprechen, dass \neben  auch  bei  Entscheiden  ein  Augenmass  angewendet  werden  muss, \ndann akzeptieren Sie das nur, wenn das in Ihre Richtung geht. Und Sie \nsollten  endlich  akzeptieren,  dass  mit  diesem  Antrag,  wie  er  hier  vor-\nliegt,  nichts  anderes  als  das  Recht,  ein  Gesetz,  das  heute  nicht  mehr \ntauglich ist, weil es missbraucht wird, abgeändert wird. Dieses Verlan-\ngen, nichts als dieses Verlangen, kennt das Gesetz gegenüber den Bun-\ndesbehörden. Ich möchte Sie bitten, hier ganz klar und eindeutig dazu \nzu stehen, dass Gesetze, die nicht mehr tauglich sind und missbraucht \nwerden, auch abgeändert werden. Ich danke Ihnen.  \n \n", "p": 61}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ruedi  Lais  hat  Antrag  auf  Ab-\nstimmung  unter  Namensaufruf  gestellt.  Wir  stellen  fest,  ob  der  Na-\nmensaufruf zu Stande kommt.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": " \nFür  den  Minderheitsantrag  von  Roland  Munz  stimmen  folgende  72 \nRatsmitglieder: \nAmstutz  Hanspeter  (EVP,  Fehraltorf);  Anderegg  Peter  (SP,  Düben-\ndorf); Annen Ueli (SP, Illnau-Effretikon); Arnet Esther (SP, Dietikon); \nBrandenberger  Markus  (SP,  Uetikon  am  See);  Braunschweig-Lütolf \nUrsula  (SP,  Winterthur);  Brunner  Robert  (Grüne, Steinmaur); Bucher-\nSteinegger  Heidi  (Grüne,  Zürich);  Büchi-Wild  Renate  (SP,  Richters-\nwil);  Buchs  Hugo  (SP,  Winterthur);  Burger  Andreas  (SP,  Urdorf); \nBürgi André (SP, Bülach); Burlet Marcel (SP, Regensdorf); Bussmann \nBarbara  (SP,  Volketswil);  De  Mestral  Yves  (SP,  Zürich);  Derisiotis-\nScherrer  Elisabeth  (SP,  Zollikon);  Dollenmeier  Stefan  (EDU,  Rüti); \nEgg  Bernhard  (SP,  Elgg);  Fahrni  Hans  (EVP,  Winterthur);  Feldmann \nStefan  (SP,  Uster);  Fischer  Gerhard  (EVP,  Bäretswil);  Furrer  Käthi \n(SP,  Dachsen);  Gerber  Rüegg  Julia  (SP,  Wädenswil);  Germann  Willy \n(CVP,  Winterthur);  Gfeller  Matthias  (Grüne,  Winterthur);  Golta \nRaphael (SP, Zürich); Götsch Neukom Regula (SP, Kloten); Grob Urs \n(SP,  Adliswil);  Gschwind  Benedikt  (SP,  Zürich);  Gübeli  Jacqueline \n(SP,  Horgen);  Guyer  Esther  (Grüne,  Zürich);  Hardegger  Thomas  (SP, \nRümlang);  Hildebrand  Esther  (Grüne,  Illnau-Effretikon);  Holenstein \nWeidmann  Pia  (SP,  Affoltern  a.A.);  Jaggi  Katrin  (SP,  Zürich);  Jauch \nHeinz  (EVP,  Dübendorf);  Keller  Ueli  (SP, Zürich); Krebs Cécile (SP, \nWinterthur); Kull Martin (SP, Wald); Lais Ruedi (SP, Wallisellen); Lal-\nli  Emy  (SP,  Zürich);  Leuzinger  Romana  (SP,  Zürich);  Maeder-\nZuberbühler  Karin  (SP,  Rüti);  Margreiter  Ralf  (Grüne,  Oberrieden); \nMauchle Thea (SP, Zürich); Müller-Jaag Lisette (EVP, Knonau); Munz \nRoland (SP, Zürich); Naef Martin (SP, Zürich); Petri Gabriele (Grüne, \nZürich);  Prelicz-Huber  Katharina  (Grüne,  Zürich);  Reinhard  Peter \n(EVP,  Kloten);  Riedi  Anna  Maria  (SP,  Zürich);  Rihs-Lanz  Susanne \n(Grüne,  Glattfelden);  Rusca  Speck  Susanna  (SP,  Zürich);  Scheffeldt \nKern  Elisabeth  (SP,  Schlieren);  Schmid  Peter  A.  (SP,  Zürich); \nSchulthess Peter (SP, Stäfa); Schürch Christoph (SP, Winterthur); Sei-\nler  Graf  Priska  (SP,  Kloten);  Serra  Jorge  (SP,  Winterthur);  Sprecher \nAndrea (SP, Zürich); Spring Monika (SP, Zürich); Stünzi Jürg (Grüne, \nKüsnacht);  Torp  Eva  (SP,  Hedingen);  Tremp  Johanna  (SP,  Zürich); \nTrüb  Klingler  Marianne  (SP,  Dättlikon);  Vieli-Platzer  Natalie  (Grüne, \nZürich); Weber Peter (Grüne, Wald); Weibel Thomas (GLP, Horgen); \nZiegler Sabine (SP, Zürich); Ziegler Thomas (EVP, Elgg); Ziltener Eri-\nka (SP, Zürich).  \n \nGegen den Minderheitsantrag stimmen folgende 93 Ratsmitglieder: \nAchermann  Christian  (SVP,  Winterthur);  Appenzeller  John  (SVP, \nAeugst  a.A.);  Arnold  Martin  (SVP,  Oberrieden);  Bachmann  Ernst \n(SVP,  Zürich);  Badertscher  Beat (FDP, Zürich); Bär Hansruedi (SVP, \nZürich); Bergmann Adrian (SVP, Meilen); Bernasconi-Aeppli Susanne \n(FDP,  Zürich);  Bosshard  Kurt  (SVP,  Uster);  Bosshard  Werner  (SVP, \nRümlang);  Brunner  Ernst  (SVP,  Illnau-Effretikon);  Bütler  Vinzenz \n(CVP,  Wädenswil);  Cavegn  Reto  (FDP,  Oberengstringen);  Denzler \nOskar  (FDP,  Winterthur);  Dürr  Lucius  (CVP,  Zürich);  Egloff  Hans \n(SVP, Aesch b. Birmensdorf); Fischer Hans Jörg (SD, Egg); Frehsner-\nAebersold  Rosmarie  (SVP,  Dietikon);  Frei  Hans  (SVP,  Regensdorf); \nFrei Hans Peter (SVP, Embrach); Frei Heinrich (SVP, Kloten); Gross-\nmann Bruno (SVP, Wallisellen); Guex Gaston (FDP, Zumikon); Häch-\nler  Patrick  (CVP,  Gossau);  Haderer  Willy  (SVP,  Unterengstringen); \nHany  Urs  (CVP,  Niederhasli);  Hartmann  Hansruedi  (FDP,  Gossau); \nHaug Hanspeter (SVP, Weiningen); Hauser Matthias (SVP; Hüntwan-\ngen);  Heer  Alfred  (SVP,  Zürich);  Heiniger  Thomas  (FDP,  Adliswil); \nHess Felix (SVP, Mönchaltorf); Heusser Hans-Heinrich (SVP, Seegrä-\nben); Hirt Richard (CVP, Fällanden); Holenstein Christoph (CVP, Zü-\nrich);  Honegger  Werner  (SVP,  Bubikon);  Hürlimann  Werner  (SVP, \nUster);  Isler  René  (SVP,  Winterthur);  Jenny  Rolf  (SVP,  Herrliberg); \nJohner-Gähwiler  Brigitta  (FDP, Urdorf); Kern Othmar (SVP, Bülach); \nKläy  Dieter  (FDP,  Winterthur);  Knellwolf  Ernst  (SVP,  Elgg);  Kübler \nUeli  (SVP,  Männedorf);  Kuhn  Regula  (SVP,  Illnau-Effretikon);  Kull-\nBenz Katharina (FDP, Zollikon); Lauffer Urs (FDP, Zürich); Leibund-\ngut  Jürg  (SVP,  Zürich);  Leuthold  Jürg  (SVP,  Aeugst  a.A.);  Mächler \nPeter  (SVP,  Zürich);  Mäder-Weikart  Regula (CVP, Opfikon); Manser \nEmil  (SVP,  Winterthur);  Marty  Robert  (FDP,  Affoltern  a.A.);  Meier \nOliver  B.  (SVP,  Zürich);  Menzi  Ruedi  (SVP,  Rüti);  Mettler  Christian \n(SVP, Zürich); Meyer Ernst (SVP, Andelfingen); Moor-Schwarz Ursu-\nla (SVP, Höri); Mossdorf Martin (FDP, Bülach); Müller Walter (SVP, \nPfungen);  Portmann  Hans-Peter  (FDP,  Kilchberg);  Ramer-Stäubli \nBlanca (CVP, Urdorf); Raths Hans Heinrich (SVP, Pfäffikon); Roesler \nPeter  (FDP,  Greifensee);  Rüegg  Luzius  (SVP,  Zürich);  Sauter  Regine \n(FDP,  Zürich);  Schmid  Claudio  (SVP,  Bülach);  Schmid  Hansjörg \n(SVP, Dinhard); Schmid Lorenz (CVP, Männedorf); Schneider-Schatz \nAnnelies  (SVP,  Bäretswil);  Siegenthaler-Benz  Rolf  André  (SVP,  Zü-\nrich);  Simioni-Dahm  Anita  (FDP,  Andelfingen);  Steinemann  Barbara \n(SVP,  Regensdorf);  Stocker-Rusterholz  Ernst  (SVP,  Wädenswil); \nStutz-Wanner  Inge  (SVP,  Marthalen);  Styger  Laurenz  (SVP,  Zürich); \nSuter Arnold (SVP, Kilchberg); Thalmann-Meyer Regula (FDP, Uster); \nToggweiler  Theo  (SVP,  Zürich);  Vogel  Thomas  (FDP,  Illnau-\nEffretikon);  Walker  Späh  Carmen  (FDP,  Zürich);  Walliser  Bruno \n(SVP, Volketswil); Walther Rolf (FDP, Zürich); Walti Beat (FDP, Zol-\nlikon); Weber-Gachnang Theresia (SVP, Uetikon a.S.); Weibel Katha-\nrina (FDP, Seuzach); Wiederkehr Josef (CVP, Dietikon); Winkler Gab-\nriela (FDP, Oberglatt); Wuhrmann Heinrich (SVP, Dübendorf); Zanetti \nClaudio  (SVP,  Zollikon);  Zaugg  Marlies  (FDP,  Richterswil);  Züllig \nHansueli (SVP, Zürich); Züst Ernst (SVP, Horgen). \n \nDer Stimme enthalten hat sich folgendes Ratsmitglied: \nFurter Willy (EVP, Zürich). \n \nAbwesend sind folgende 13 Ratsmitglieder:  \nBalocco Claudia (SP, Zürich); Bernoulli Rita (FDP, Dübendorf); Cleri-\nci  Max  F.  (FDP,  Horgen);  Ganz  Fredy  (FDP,  Bassersdorf);  Habicher \nLorenz  (SVP,  Zürich);  Hug  Adrian  (CVP,  Zürich);  Jucker  Johann \n(SVP,  Neerach);  Kennel  Schnider  Andrea  (SP,  Dübendorf);  Maier \nThomas  (GLP,  Dübendorf);  Ramseyer  Samuel  (SVP,  Niederglatt); \nTrachsel Jürg (SVP, Richterswil); Widmer Graf Andrea (FDP, Zürich); \nZollinger Johannes (EVP, Wädenswil). \n \nDer  Rat  setzt  sich  gegenwärtig  aus  180  Ratsmitgliedern  zusammen. \nNicht gestimmt hat usanzgemäss der Ratspräsident.  \n \n", "p": 61}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Somit  wird  auf  den  Gegenvor-\nschlag  eingetreten  und  wir  kommen  zur  Detailberatung.  Ich  schlage \nIhnen abschnittsweise Beratung vor. Sie sind damit einverstanden.  \n \n", "p": 65}, {"t": " \n", "p": 65}, {"t": "Abschnitt 1 \nAbschnitt 2, Ziffern 1, 2, 3 und 4 \nAbschnitt 3, Ziffern 1, 2, 3, 4, 5 und 6 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  wird  beauf-\ntragt, die Standesinitiative einzureichen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Ratspräsident Hartmuth Attenhofer: Esther Arnet ersucht um vorzeiti-\ngen Rücktritt aus dem Kantonsrat. Gestützt auf Paragraf 35 und folgen-\nde  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über \nden Rücktritt zu entscheiden.  \nIch gehe davon aus, dass Sie einverstanden sind. Das ist der Fall. Der \nRücktritt ist auf den Zeitpunkt der Nachfolge genehmigt. Ich beauftrage \ndie zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "Ratspräsident Hartmuth Attenhofer: Sie haben am 10. April 2006 dem \nRücktrittsgesuch von Kantonsrat Reto Cavegn stattgegeben. Heute nun \nist dieser Tag des Rücktritts gekommen.  \nReto  Cavegn  ist  mit  den  Gesamterneuerungswahlen  von  1995  in  den \nKantonsrat eingezogen. Der Oberengstringer trat damals gut vorbereitet \nin den Rat ein, wusste er doch, was ihn erwartet, denn bis 1991 hatte \nbereits  sein  Vater  die  Freisinnig-Demokratische  Partei  hier  in  diesem \nParlament  vertreten.  Als  Geschäftsführer  der  Zürcher  Sektion  des \nSchweizerischen  Touring-Clubs  weiss  sich  Reto  Cavegn  besonders \nprofiliert in die Verkehrspolitik einzubringen. Bereits zu Beginn seiner \nersten Legislatur ist er denn auch in die damalige Verkehrskommission \neingezogen.  Vier  Jahre  später,  1999,  zählte  Reto  Cavegn  folgerichtig \nzu  den  ersten  Mitgliedern  der  heutigen  Sachkommission  für  Energie, \nVerkehr  und  Umwelt,  welcher  er  bis  zum  heutigen  Tag  angehört  hat \nund  in  der  er  eine  Zeitlang  als  Vizepräsident  wirkte.  Im  Amtsjahr \n1998/1999 war der Limmattaler auch Mitglied der Geschäftsleitung des \nKantonsrates.  Zudem  wirkte  er  in  der  Redaktionskommission  und  in \nder Protokollprüfungskommission mit.  \nReto  Cavegn  ist  in  diesem  Parlament  vor  allem  für  eine  koordinierte \nEntwicklung und Finanzierung der Verkehrsinfrastrukturen eingetreten. \nBesonders am Herzen liegt ihm eine flüssige Abwicklung des Individu-\nalverkehrs. So erhob unser scheidender Kollege bereits früh die Stimme \nfür  eine  Kapazitätserweiterung  am  Gubristtunnel.  Diese  Forderung \nblieb bislang unerfüllt. In Erfüllung begriffen ist jedoch sein Anliegen, \ndas er zusammen mit seiner Fraktion und der Ratslinken erfochten hat, \nnämlich  die  Glatttalbahn.  Ihm  war  in  seiner  politischen  Arbeit  bald \nklar, dass ein Ausspielen des privaten gegen den öffentlichen Verkehr \nwenig  Aussicht  auf  Erfolg  hat.  Das  erklärt  wohl  auch,  dass  er  in  der \nKEVU immer sehr konstruktiv mitgearbeitet hat.  \nLeichteren  Fusses  hat  Reto  Cavegn  seine  Erfolge  auf  anderen  Schau-\nplätzen  einfahren  können.  In  ihm  wusste  der  FC  Kantonsrat  nämlich \nstets einen verlässlichen Punktelieferanten.  \nIch danke Reto Cavegn für seine dem Kanton Zürich geleisteten wert-\nvollen  Dienste.  Für  sein  neues  Amt  als  Gemeindepräsident  von \nOberengstringen wünsche ich ihm guten Erfolg. Möge er die Tätigkeit \ndes  Kantonsrates  gerade  aus  der  kommunalen  Perspektive  weiterhin \naufmerksam verfolgen! Ebenso wünsche ich dir, Reto, Befriedigung im \nBeruf  und  alles  Gute  für  deinen  persönlichen  Lebensweg.  (Kräftiger \nApplaus.) \n \n", "p": 67}, {"t": "", "p": 68}]