[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "zum Parlamentarier-Skirennen 2006 ...................  Seite 10199 \n \n–  Rücktrittserklärungen \n  Rücktrittsgesuch von Yvonne Eugster-Wick, \n", "p": 3}, {"t": "Männedorf, aus dem Kantonsrat..........................  Seite 10252 \n–  Neu eingereichte parlamentarische Vorstösse ...........  Seite 10252 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Beat  Walti  (FDP,  Zollikon):  Ich  beantrage  Ihnen,  wie  ich bereits vor-\ngängig mitgeteilt habe,  \n \n", "p": 3}, {"t": "das Traktandum 4 von der heutigen Traktandenliste abzu-\nsetzen  und  die  Beratung  des  Geschäftes  4260a  gemein-\nsam mit den Geschäften  4203 respektive  4203a durchzu-\nführen.  \n \nDas sind die Plafonierungsinitiative und der Gegenvorschlag dazu. Zur \nBegründung möchte ich nur kurz anführen, dass diese beiden Geschäfte \nGelegenheit geben, in grösserem Kontext auch die Frage der Plafonie-\nrung auf 320'000 Flugbewegungen zu besprechen. Ich finde es sachlich \nnicht  richtig,  diese partikuläre Frage aus diesem Fragenkomplex heute \nherauszulösen. Ganz bestimmt ist es nicht effizient und es ist auch nicht \nganz  klar,  welche  Verbindlichkeit  oder  Wirkung  unser  Entscheid  in \ndiesem Geschäft heute hat.  \nIch ersuche Sie deshalb, meinem Antrag zuzustimmen.  \n \n", "p": 3}, {"t": "Ratspräsident Hans Peter Frei: Beat Walti beantragt, das heutige Ge-\nschäft 4 abzusetzen und zusammen mit Vorlage 4203a zu behandeln.  \n \n", "p": 3}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Die SP-Fraktion lehnt diesen An-\ntrag  ab.  Die  Kommission  hat  ein  Geschäft  geprüft  und  stellt  nun  dem \nKantonsrat  einen  Antrag.  Und  der  Kantonsrat  soll  darüber  befinden. \nDie KEVU hat das Geschäft von der Regierung letzten Juni überwiesen \nbekommen; das sind sieben Monate her. Sie hat diese Vorlage geprüft. \nNach diese sieben Monaten Zeit ist es nun an uns, über den Antrag zu \nbefinden. Es macht keinen Sinn, wenn der Kantonsrat entscheidungsrei-\nfe Geschäfte nicht behandelt und vor sich herschiebt. Wir würden uns \ndamit dem Vorwurf aussetzen, dass wir keine Haltung haben, dass wir \nuns keine Meinung bilden können oder unsere Meinung nicht darlegen \nmüssen.  Etwas  befremdlich  ist,  dass  nun  wieder  die Befindlichkeit ei-\nner  Fraktion  entscheiden  soll,  wie  die  Traktandenliste  aussieht.  Es  ist \nschon das zweite Mal in diesem Jahr, dass ein Geschäft nicht behandelt \nwerden soll, und jedes wieder mit der gleichen Begründung: Man wolle \nes  in  einen  grösseren  Kontext  stellen;  es  in  einen  grösseren  Kontext \nstellen, damit man selber nicht entscheiden muss. Das lehnen wir ab.  \nIch bitte Sie, diesen Ordnungsantrag abzulehnen.  \n \n", "p": 4}, {"t": "Alfred  Heer  (SVP,  Zürich):  Die  SVP-Fraktion  unterstützt  den  Antrag \nder FDP, und zwar nicht aus dem Grund, dass wir rätseln müssten, wie \ndie Befindlichkeit der FDP-Fraktion ist; das wissen wir nämlich nicht. \nAber wir wissen, dass wir hier faktisch jeden Monat eine Flughafende-\nbatte führen mit immer den gleichen Inhalten und ohne dass etwas we-\nsentlich Neues auf den Tisch kommen würde. Wir haben diese Volks-\ninitiative  zu  behandeln  mit  dem  regierungsrätlichen  Gegenvorschlag. \nDer Kantonsrat wird sich dann festlegen müssen, ob er die Volksinitia-\ntive  unterstützen  will.  Wenn  er  sie  nicht  unterstützt,  will  er einen Ge-\ngenvorschlag.  Und  wenn  er  einen  Gegenvorschlag  will,  ist  die  Frage: \nWelchen  Gegenvorschlag  will  er? Dies bedeutet, dass die Diskussion, \ndie wir heute führen sollen, auch dann wieder geführt wird, wenn diese \nVolksinitiative  auf  dem  Tisch  des  Hauses  liegt.  Wir  haben  letztlich \nauch noch andere Themen im Kantonsrat als den Flughafen Zürich. \nIch  bitte  Sie,  den  Antrag  der  FDP-Fraktion  zu  unterstützen.  Besten \nDank.  \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Hans Peter Frei: Somit ist Geschäft 4 von der heutigen \nTraktandenliste abgesetzt. Das Wort wird weiter nicht gewünscht. Die \nGeschäftsliste ist somit bereinigt und genehmigt. \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben  (WAK):  Da  die  beiden  Vorlagen  das  gleiche \nThemengebiet  zum  Gegenstand  haben,  fasse  ich  mein  Referat  zusam-\nmen. \nDie WAK beantragt dem Kantonsrat einstimmig, der Vorlage 4189 zu-\nzustimmen und damit das dringliche Postulat 185/2003 als erledigt ab-\nzuschreiben,  und  sie  beantragt  dem  Kantonsrat  mehrheitlich,  der  Vor-\nlage  4269azuzustimmen  und  damit  die  Behördeninitiative  der  Stadt \nWinterthur nicht definitiv zu unterstützen. \nDie  beiden  Vorlagen  wurden  in  der  WAK  kontrovers  diskutiert.  Die \nMehrheit  kam  schliesslich  zum  Schluss,  dass  der  Regierungsrat  kein \nGesuch  beim  Bundesrat  um  Erhöhung  der  Arbeitslosentaggeldbezüge \neinreichen  soll.  Das  Bundesgesetz  über  die  Arbeitslosenversicherung \nund Insolvenzentschädigung sieht vor, dass die Taggelder von 400 auf \n520 Bezugstage erhöht werden können in Gebieten, die während min-\ndestens  sechs  Monaten  von  einer  Arbeitslosigkeit  von  über  5  Prozent \nbetroffen  sind.  Die  Entlastung  kann  auch  nur  einem  Teilgebiet  eines \nKantons  gewährt  werden.  Es  sind  allerdings  gewichtige  Bedingungen \ndaran geknüpft: \n-  Die  Erhöhung  um  120  Taggelder  gilt  nur  für  sechs  Monate.  Danach \nwerden wieder nur die ordentlichen 400 Tage ausgerichtet.  \n- Der Kanton muss sich mit 20 Prozent an den Kosten beteiligen.  \nSeit  Einreichung  der  Vorstösse  hat  sich  die  Arbeitsmarktsituation  im \nganzen Kantonsgebiet kontinuierlich gebessert. Im September 2005 lag \ndie Arbeitslosenquote über den ganzen Kanton gesehen bei 3,9 Prozent \nund  mit  abnehmender  Tendenz  bei  5  Prozent  in  der  Stadt  Winterthur. \nDie Stadt Winterthur litt tatsächlich unter einer hartnäckig höheren Ar-\nbeitslosenquote  als  der  Rest  des  Kantons.  Es  ist  nicht  denkbar,  eine \nErhöhung der Taggelder nur für die Stadt Winterthur als einem Teilge-\nbiet des Kantons zu beantragen. Die Stadt ist verkehrstechnisch so gut \nerschlossen und liegt so nahe der Agglomeration Zürich, wo die meis-\nten  Arbeitsplätze  im  Kanton konzentriert sind, dass man sie nicht iso-\nliert  betrachten  darf.  Eine  Erhöhung  der  Taggelder  für  Arbeitslose  in \nder Stadt Winterthur würde einer Benachteiligung aller übrigen Stellen-\nsuchenden  im  Kanton  gleichkommen,  denn  ihre  Chancen auf dem Ar-\nbeitsmarkt  sind  nicht  wesentlich  schlechter  als  die  einer  arbeitslosen \nPerson aus einer anderen Zürcher Gegend.  \nIn  finanzieller  Hinsicht  würden  schätzungsweise  1  Million  Franken \nMehrkosten  pro  Monat  entstehen.  Folgt  man  der  Behördeninitiative \nWinterthur,  dürfte  es  keinen  Kostenverteilschlüssel  zwischen  Kanton \nund Gemeinden geben. Der Kanton hätte die Kosten vollumfänglich zu \ntragen. Die Erfahrungen der letzten Jahre zeigen, dass viele Betroffene \nerst  kurz  vor  der  Aussteuerung,  wenn  der  Gang  aufs Sozialamt droht, \ndie Suche intensivieren und eine neue Stelle annehmen. Der Druck soll-\nte also eher früher auf- als später abgebaut werden.  \nZu guter Letzt bleibt zu erwähnen, dass ein Automatismus, wie er von \nder  Behördeninitiative  Winterthur  gefordert  wird,  aus  zwei  Gründen \nkeine  Wirkung  entfalten  könnte.  Zum  einen  sind  die  Voraussetzungen \nfür eine Erhöhung der Taggelder im Kanton Zürich auch für ein Teilge-\nbiet  generell  nicht  gegeben,  und zum anderen sollen die einschlägigen \nBestimmungen  vom  Bund  verschärft  werden,  womit  ein  Gesuch  noch \nhöhere Hürden nehmen müsste.  \nVor  diesem  Hintergrund  erachtet  es  die  Mehrheit  der  WAK  als  nicht \nsinnvoll,  die  Behördeninitiative  von  Winterthur  zu  unterstützen.  Die \ngeforderte  Gesetzesänderung  würde  falsche  Hoffnungen  wecken,  aber \ndie Arbeitsmarktsituation in der Stadt Winterthur nicht verbessern. Wir \nbeantragen  Ihnen  deshalb,  beiden  Vorlagen  zuzustimmen,  und  danken \nIhnen für Ihre Unterstützung.  \nIch habe mir auch noch die Arbeitslosenzahlen zum jetzigen Zeitpunkt \ngeben  lassen.  Sie  liegen  im  Dezember  2005  bei  3,9  Prozent,  in  der \nStadt  Zürich  bei  4,3  Prozent,  in  der  Stadt  Winterthur  bei  4,7 Prozent. \nDie Arbeitslosenzahl im Kanton als Ganzes ist also in den letzten Mo-\nnaten deutlich zurückgegangen. In den Bezirken liegt sie zwischen 2,2 \nProzent im Bezirk Andelfingen und 5 Prozent in Dietikon; also deutlich \nunter  der  Hürde  von  5  Prozent.  Eine  Zustimmung  zum  jetzigen  Zeit-\npunkt  wird  also  keine  Wirkung  haben.  Ich  danke  Ihnen  für  Ihre  Auf-\nmerksamkeit. \n \n", "p": 6}, {"t": "Ratspräsident Hans Peter Frei: In der Vorlage 4269aliegt ein Minder-\nheitsantrag  vor  zur  definitiven  Unterstützung  der  Behördeninitiative \n297/2004. \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "I. Die Behördeninitiative KR-Nr. 297/2004 des Grossen Gemeindera-\ntes der Stadt Winterthur vom 26. Juli 2004 wird definitiv unterstützt. \n", "p": 8}, {"t": "", "p": 8}, {"t": "Jorge  Serra  (SP,  Winterthur):  Was  zu  befürchten  war,  ist  tatsächlich \nauch  eingetroffen.  Die  Revision  des Bundesgesetzes über die  Arbeits-\nlosenversicherung und die damit verbundene Verkürzung der Taggeld-\nbezüge hat vor allem in den Städten, aber ganz generell zu einem An-\nstieg  der  Sozialhilfekosten  geführt.  Im  Jahr  2004  sind  in  den  Städten \nWinterthur und Zürich nicht nur, aber auch wegen dieser Kürzung und \nder daraus folgenden erhöhten Anzahl Aussteuerungen die Sozialhilfe-\nkosten um 20 Prozent angestiegen. In der Stadt Zürich hat sich im sel-\nben Jahr der Anteil Ausgesteuerter an den neuen Sozialhilfebezügerin-\nnen  und  -bezügern  gegenüber  dem  Vorjahr  verdoppelt.  Eben  deshalb \nhaben  wir  seinerzeit  das  dringliche  Postulat  eingereicht  –  das  war \nschon im Juni 2003 –, das wir heute abschreiben. Wir haben die Regie-\nrung eingeladen, die gesetzlichen Möglichkeiten auszuschöpfen, sprich: \nin Bern vorstellig zu werden. Das war auch der Zeitpunkt, als die Ar-\nbeitslosigkeit im Kanton im Allgemeinen und in Winterthur im Speziel-\nlen wieder neue Rekordwerte erreichte und wo gleichzeitig die Geset-\nzesänderung in Kraft trat und spürbar wurde. Eben damals wäre es nö-\ntig und hilfreich gewesen, wenn die Regierung von sich aus gehandelt \nhätte.  \nUrsprünglich  war  die  Regierung  auch bereit, das Postulat entgegenzu-\nnehmen. Sie rechnete auch vor, dass eine Verlängerung der Taggeldbe-\nzugsdauer  den  Kanton  praktisch  nichts  kosten  würde.  Denn  es  sei  ei-\nnerlei, ob sich der Kanton an den Kosten für die zusätzlichen Taggelder \noder  an  den  Sozialhilfekosten  der  Gemeinden  beteiligt.  Mit  anderen \nWorten: ein Nullsummenspiel für den Kanton, aber eine finanzielle Ent-\nlastung  für  die  kommunalen  Sozialämter.  Trotzdem  kam  schliesslich \ndie  Regierung  zum  Schluss, kein entsprechendes Gesuch in Bern stel-\nlen  zu  wollen.  Die  Regierung  will  also  lieber  das  Geld in Bern belas-\nsen,  als  den  eigenen  Gemeinden  einen  Gefallen  zu  tun.  Andere  Kan-\ntonsregierungen gehen mit ihren Gemeinden anders um und haben diese \ngesetzliche  Möglichkeit  längst  ausgeschöpft,  vermutlich  ohne  parla-\nmentarischen Druck.  \nWeil das Postulat nichts fruchtete, reichte schliesslich das Winterthurer \nStadtparlament die vorliegende Behördeninitiative ein, mit der eine ge-\nsetzliche  Regelung  dieser  Frage,  unabhängig  von  der  jeweils  gerade \naktuellen  Arbeitslosenquote,  verlangt  wird.  Denn  es  ist  zwar  richtig, \ndass  mittlerweile  die  Voraussetzungen  nicht  mehr  gegeben  sind,  aber \nder  Arbeitsmarkt  erholt  sich  bekanntlich  langsamer  als  die  Volkswirt-\nschaft  und  wir  wissen  nicht,  wann  die  Bedingungen  –  wir  hoffen  es \nzwar  nicht  –  wieder  erfüllt  sein  werden  oder  erfüllt  sein  können,  und \nwollen  deshalb  die  Regierung  gesetzlich  verpflichten.  Wie  gesagt,  die \nSozialämter  vor  allem  in  den  Städten  wären  froh  um  diese  Unterstüt-\nzung  und  die  von  der  Aussteuerung  bedrohten  Langzeitarbeitslosen \nkönnten auch länger an Umschulungs- und Weiterbildungsmassnahmen \nder  RAV  (Regionale  Arbeitsvermittlungszentren)  teilnehmen.  Allein \nschon  deshalb  drängt  sich  die  definitive  Unterstützung  dieser  Behör-\ndeninitiative auf.  \nSchon bei der vorläufigen Unterstützung lehnten die FDP und SVP ge-\nschlossen  die  Behördeninitiative  ab.  Bezeichnenderweise  stellten  die \nbeiden Winterthurer Kantonsräte Emil Manser und Dieter Kläy die je-\nweiligen  Ablehnungsanträge.  Ich  kann  nicht  nachvollziehen,  wie  sie \nbeide in Winterthur mitregieren und Verantwortung tragen wollen; sie, \ndie jetzt im Stadtratswahlkampf stehen und hier wiederholt ihrer Stadt \nfinanziellen  Schaden  zufügen.  Es  sind  ja  gerade  ihre  Fraktionen,  die \nnicht müde werden, die steigenden Sozialhilfekosten in den Städten zu \nkritisieren. Hier können sie ein – zugegebenermassen kleines – Zeichen \nsetzen, sonst müssen sie sich den Vorwurf gefallen lassen, dass gerade \nsie es sind, die nichts gegen den Anstieg der Fürsorgekosten unterneh-\nmen.  \nIch  bitte  Sie,  die  Behördeninitiative  aus  Winterthur  definitiv  zu  unter-\nstützen.  \n \n", "p": 8}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  die  Grünen  werden \ndie  Vorlage  4189  abschreiben,  weil  mit  der  Behördeninitiative  von \nWinterthur  ein  effektiveres  Mittel  vorliegt,  das  wir  voll  unterstützen \nwerden. Das Anliegen ist so wichtig wie zur Zeit der Einreichung des \nPostulates  beziehungsweise  der  Behördeninitiative.  Die  Arbeitslosig-\nkeit ist vor allem in urbanen Zentren nach wie vor sehr hoch. Und trotz \ngrossen Unternehmens- und Privatgewinnen, die derart exorbitant hoch \nsind, wie sie noch nie waren und wie auch immer wieder gesagt wird, \nhat sich dieser Effekt nicht auf die Jobs niedergeschlagen.  \nArbeitslosigkeit,  Erwerbslosigkeit  ist  eine  enorm  schwierige  Angele-\ngenheit für ein Individuum, für seine Familie beziehungsweise das Um-\nfeld. In unserer Gesellschaft ist der Lebensinhalt geprägt durch die Er-\nwerbsarbeit,  Prestige,  soziale  Beziehungen.  Die  ganze  Existenzsiche-\nrung  hängt  vom  Erwerb  ab.  Arbeitslosigkeit  führt  daher  sehr  oft  zu \ngrossen  Krisen.  Sie ist zwar durch die hohen Zahlen der Arbeitslosig-\nkeit jetzt etwas gängiger geworden. Aber noch immer ist für viele Per-\nsonen  Arbeitslosigkeit  eine  schwierige  Geschichte,  beziehungsweise \nder Bezug der Arbeitslosengelder. Es ist aber logischerweise eine exis-\ntenzielle Frage für die allermeisten Menschen, die erwerbslos sind. Zu-\ndem ist die Möglichkeit, bei der Arbeitslosenversicherung verschiedene \nAngebote  beziehen  zu  können  wie  Weiterbildung,  Kurse, Umschulun-\ngen, durch die RAV auch Unterstützung beispielsweise bei Bewerbun-\ngen.  Bei  den  allerallermeisten  erwerbslosen  Menschen  sieht  man  sehr \nhohe Anstrengungen bei der Arbeitssuche. Leider sind sie mit sehr viel \nFrust  konfrontiert,  da  sie  sich  mit  den  heutigen  Absagen  auseinander-\nsetzen  müssen,  dies  vor  allem  bei  den  schlecht  Qualifizierten,  leider \naber  mittlerweile  auch  bereits  bei  den  gut  Qualifizierten,  nämlich  bei \ndenjenigen, die keine Erfahrung ausweisen oder die so genannt «zu alt» \nsind. Es ist also enorm zynisch, wenn in der Antwort des Regierungsra-\ntes darauf hingewiesen wird, dass eben der Druck bei den Leuten sinn-\nvoll sei, die Verkürzung der Arbeitslosengelder, um eben diesen Druck \nzu erhöhen. Das ist mehr als zynisch!  \nSozialhilfe  beziehen  zu  müssen,  ist  für  die  meisten  Menschen  eine \ngrosse Schmach und bedeutet eine Demütigung. Man tut also alles, um \nnicht  in  die  Sozialhilfe  fallen  zu  müssen.  Der  Gürtel  wird  enorm  eng \ngeschnallt. Die letzten ersparten Gelder werden ausgegeben, Schulden \nwerden gemacht bei Freundinnen, bei Bekannten, bei Verwandten, bis \nes eben nicht mehr geht. Und die Leute melden sich dann bei der Sozi-\nalhilfe,  wenn  wirklich  grosse  Not  besteht.  Daher  sind  nicht  alle  Men-\nschen bei der Sozialhilfe. Und trotzdem – das zeigt sich bei den Zahlen \nder Sozialhilfe – hat seit der Verkürzung der Taggelder die Zahl enorm \nzugenommen.  \nIch hoffe, Sie wissen, dass die Sozialhilfe einiges tiefer ist als die Ar-\nbeitslosentaggelder,  dass  wir  hier  von  einem  Existenzminimum  spre-\nchen,  ungefähr  2000  Franken  pro  Einzelperson.  Das  bedeutet  also  für \nviele eine totale Lebensumstellung und auch das wieder führt erneut zu \nKrisen. Und mit dem Einstieg in die Sozialhilfe passiert der Ausschluss \naus  verschiedensten  Programmen  der  Arbeitslosenkassen.  Die  Leute \nkönnen dann froh sein, wenn sie zufällig in einer Gemeinde leben, die \nauch noch Programme anbietet. Die SKOS (Schweizerische Konferenz \n", "p": 9}, {"t": "für  Sozialhilfe)  hat  zwar  eine  Revision  hinter  sich,  bei  der  es  heisst, \ndass wer arbeitet, auch etwas mehr Fürsorgegelder kriegt. Nur sind lei-\nder die Arbeitsplätze nicht vorhanden. Und auf der anderen Seite bietet \nlängst nicht jede Gemeinde Erwerbslosenprogramme an. Und wenn sie \nsie  anbietet,  dann  nicht  genügend.  Sogar  in  der  Stadt  Zürich,  die  das \nbreitest  ausgebaute  Angebot  hat,  hat  es  zu  wenig  Angebote,  und  wir \nmüssen permanent ausbauen. \nAuch  das  wüssten  Sie  eigentlich  aus  mehreren  Untersuchungen:  Wer \nSozialhilfe  bezieht,  hat  noch  weniger  Chancen  auf  dem  Arbeitsmarkt \nund viele bleiben somit in der Sozialhilfe. Die Änderung der Arbeitslo-\nsenversicherung,  sprich:  die  Verkürzung  der  Taggelder,  war  falsch. \ndeshalb muss der mögliche Spielraum ausgenützt werden. Deshalb also \nsoll  der  Antrag  an  den  Bund  gestellt  werden,  wann  immer  er  möglich \nist,  sei  das,  weil  die  Arbeitslosigkeit  eben  die  5-Prozent-Marge  über-\nschreitet,  aber  auch,  wenn  es  eben, wie das jetzt immer noch der Fall \nist,  nur  in  Teilgebieten  ist.  Die  gesetzliche  Verankerung  ist  deshalb \nwichtig,  weil  damit  mit  Sicherheit  dieser  Antrag  gemacht  wird  und \nnicht je nach Lust und Laune, wie das bei der Beantwortung des Postu-\nlates  ein  bisschen  sichtbar  wurde.  Selbstverständlich  darf  dabei  keine \nÜberwälzung auf die Gemeinden gemacht werden. Die Zuständigkeiten \nsind klar. In erster Linie ist der Bund dafür zuständig, in zweiter Linie \ndann  der  Kanton  und  die  Gemeinden  eben  für  die  Sozialhilfe,  sprich: \nfür  eine  vorübergehende  Not,  und  nicht  für  ein  strukturelles  Problem \nwie die Arbeitslosigkeit. (Die Redezeit ist abgelaufen.) \n \n", "p": 11}, {"t": "Emil  Manser  (SVP,  Winterthur):  Es  ist  schwierig,  bei  dieser  Frage \nnicht der Versuchung zu erliegen, lokale Wahlkampfthemen aufzugrei-\nfen. Dies natürlich vor allem dann, wenn eine Regierung – wie diejeni-\nge  von  Winterthur  –  behauptet,  für  alle  positiven  Entwicklungen  der \nStadt zuständig zu sein. Negative gäbe es nicht, und wenn doch, seien \ndiese gottgegeben, aber sicher niemals in der Verantwortung der Regie-\nrung  zu  suchen.  Wir  sehen  bei  diesen  beiden  Vorlagen  deutlich,  dass \ndurch  eine  regionale  Erhöhung  der  Taggelder  die  Anziehungskraft  für \nsteuerschwache Personen erhöht würde; ein Argument, das gerne aus-\ngeblendet  wird,  um  nachher  wieder  behaupten  zu  können,  eine  tiefe \nSteuerkraft  sei  niemals  hausgemacht.  Wir  sind  froh,  dass  dies  nur  die \nlinken Politikerinnen und Politiker in Winterthur so sehen, die bürgerli-\nchen Kräfte aber die Lösung dieser Problematik in mehr Arbeitsplätzen \nsuchen  und  nicht  in  der  Erhöhung  der  Taggelder.  Weil  ich  die  Worte \nder Winterthurer FDP-Fraktionschefin so treffend finde und es ja nicht \nmeine sind, erlaube ich mir, diese noch einmal in diesem Saale zu zitie-\nren:  «Das  Rezept  ist  es,  mehr  Arbeitsplätze  zu  schaffen.  Es  braucht \nweniger Reglementierungen und es braucht sicher keine höheren Steu-\nern und Gebühren.»  \nHeute  wissen  wir,  dass diese Punkte in Winterthur nicht erreicht wer-\nden  konnten.  Es  gab  nicht  mehr  Arbeitsplätze,  es  gab  nicht  weniger \nReglementierungen,  dafür  gab  es  höhere  Steuern  und  Gebühren.  Und \nWinterthur belegt in Sachen Arbeitslosenzahlen weiterhin eine traurige \nLeaderposition. Stellen Sie sich vor, der Werkhof in Winterthur entlässt \nzwei Mitarbeiter. Einer wohnt 50 Meter Richtung Stadt, der andere 50 \nMeter  Richtung  Schaffhausen.  Man  darf  wohl  behaupten,  dass  diese \nbeiden  im  gleichen  Umfeld  leben;  dies  betreffend  Arbeitsplätze  oder \nbetreffend des Umfeldes der Arbeitslosensituation. Bei beiden darf man \nwohl  behaupten,  dass  die  verkehrstechnische  Situation  identisch  ist; \ndies, weil nämlich die Erschliessung sowohl vom öffentlichen Verkehr \nals auch vom MIV (Motorisierter Individualverkehr) in der Mitte liegt. \nWir  wissen,  dass  für  beide  im  Härtefall  gesorgt  ist,  und  wir  wissen, \ndass  beide  gleich viel Geld in die Arbeitslosenversicherung  einbezahlt \nhaben.  Aus  welchem  Grunde,  liebe  Sozialdemokraten,  aus  welchem \nGrunde  soll  jetzt  jener  in  Winterthur  mehr  erhalten  als  jener  aus \nSeuzach? Etwas Unsozialeres, ja etwas Unmoralischeres habe ich sel-\nten  gehört.  Wenn  hier  die  SP  ihr  soziales  Gewissen  den  Arbeitslosen \ngegenüber ablegt, im Wissen darum, dass nach den 400 Tagen der na-\ntürliche  Druck  dazu  führt,  dass  wieder  mehr  Personen  Arbeit  finden, \nfinde ich dies bedenklich und verwerflich.  \n \n", "p": 11}, {"t": "Adrian  Hug  (CVP,  Zürich):  Auch  die  CVP  wird  das  Postulat  und  die \nWeisung  4189  abschreiben.  Bei  der  Behördeninitiative  des  Grossen \nGemeinderates Winterthur wird die CVP nicht zustimmen. Vorab eine \nBemerkung: Auch wenn bisweilen hier im Rat diese Meinung vertreten \nwird, sind wir der Ansicht, dass der Regierungsrat nicht von vornherein \nungeeignet  ist,  wichtige  Entscheide  zu fällen. Wenn hier eine Kompe-\ntenz bei der Regierung liegt, kann man nicht so tun, wie wenn nun die-\nse Kompetenz bei einem Gremium läge, die nicht kompetent oder nicht \nlegitimiert  wäre,  über  eine  solche  Frage  zu  entscheiden.  Der  Regie-\nrungsrat  verfügt  auch  über  die  nötigen  Sachverhaltskenntnisse.  Er  hat \nZugang  zu  den  Informationen.  Wichtig  ist  auf  der  anderen  Seite  aber, \ndass die Regierung ihre Verantwortung wahrnimmt. Es ist in dieser ge-\nsetzlichen  Formulierung  klargelegt,  dass die Verantwortung für diesen \nEntscheid und für diese Weichenstellung beim Regierungsrat liegt, und \nder Regierungsrat hat diese Weichen zu stellen.  \nWas  kritisch  anzumerken  ist,  ist  in  der  Antwort  des  Regierungsrates \ntatsächlich diese Passage von der Ungerechtigkeit, die entstehen könn-\nte, wenn in einem Teilgebiet diese verlängerte Bezugsberechtigung gel-\nten  würde  und  im  andern  Gebiet  nicht.  Mit  diesem  Scheinargument \nkann man nun wirklich die Verlängerung der Bezugsberechtigung gene-\nrell abwürgen. Man kann immer sagen, irgendwo entsteht eine Grenze, \nwo dann derjenige rechts Anspruch hat und derjenige links nicht. Was \npassiert denn bei Personen, die über die Kantonsgrenze hinweg gleich \nnebeneinander  wohnen?  Auch  hier  wäre  dann  ein  solcher  Effekt  da. \nWenn der Regierungsrat wirklich der Meinung ist, wie er hier schreibt, \ndass er nicht bereit ist, ein solches Gesuch zu stellen, wenn solche Ab-\ngrenzungsschwierigkeiten  entstehen  können,  dann,  scheint  mir,  nimmt \ner seine Verantwortung nicht korrekt war.  \nAus  Sicht  der  CVP  ist  ganz  klar  festzuhalten:  Wir  sind  der  Meinung, \ndass  auch  solche  Gesuche  für  Teilgebiete  möglich  sein  müssen.  Es \nkann  nicht  sein,  dass  man  faktisch  verlangt,  dass  die  Arbeitslosigkeit \nim  ganzen  Kanton  diese  Hürde  erreicht.  Wir  sind  auch  der  Meinung, \ndass  die  Kosten,  die  ein  solches  Gesuch  für  den  Kanton  hätte,  nicht \nausschlaggebend  sein  dürfen.  Die  Arbeitslosigkeit  ist  ganz  klar  als \ngrösstes  gesellschaftliches  Problem  identifiziert.  Und  wenn  die  Gege-\nbenheiten  so  sind,  dass  diese  Verlängerung  angezeigt ist, dann ist das \nauch  durchzuführen,  auch  wenn  dadurch  für  andere  vielleicht  lieb  ge-\nwordene Projekte weniger Geld zur Verfügung stehen sollte.  \nDie  CVP  erwartet,  dass  die  Regierung  ihre  Verantwortung  bezüglich \nArbeitslosigkeit wahrnimmt. Aber wir sind nicht bereit, hier eine Wei-\nchenstellung  zu  machen,  die  jeweils  zu  einem  Automatismus  zwingt. \nWir  glauben  an  das  Augenmass und die Fähigkeit der Regierung, hier \nrichtig zu entscheiden.  \n \n", "p": 12}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Die  FDP-Fraktion  wird  weder \ndas Gesuch an den Bundesrat um Erhöhung der Anzahl Taggelder noch \ndie  Behördeninitiative  des  Grossen  Gemeinderates  Winterthur  unter-\nstützen. Sie stimmt mit der Argumentation der Regierung überein.  \nDie Möglichkeit, zusätzlich 120 Taggelder auszubezahlen, ist eine Art \nKrisenartikel. Wir sind der Meinung, dass die Krise nicht so gross ist, \ndass die Erhöhung von 400 Bezugstagen auf 520 partiell gerechtfertigt \nist.  Kommt  hinzu,  dass  arbeitslose  Personen  während  400  Tagen  von \nden RAV, den Regionalen  Arbeitsvermittlungszentren, betreut worden \nsind. Laut Auskunft des Amtes für Wirtschaft und Arbeit herrscht hier \ndie Erkenntnis vor, dass, wer will, in der Regel in 400 Tagen eine neue \nStelle  findet,  und  die  120  zusätzlichen Tage nicht nötig sind. Ausnah-\nmen  gibt  es  unbestrittenermassen.  Da  sind  jedoch  Netze  vorhanden. \nMan weiss, dass viele Arbeitsuchende während langer Zeit nicht bereit \nsind,  sich  von  Gewohntem  zu  trennen,  das  heisst,  Arbeiten  anzuneh-\nmen,  die  nicht  voll  den  eigenen  Fähigkeiten  und  Kenntnissen  entspre-\nchen. Das hat mit Zynismus nichts oder wenig zu tun, Kollegin Katha-\nrina Prelicz. Tatsache ist aber, dass es ohne Flexibilität in der heutigen \nZeit  für  viele  Arbeitenden  oft  fast  unmöglich  ist,  eine  neue  Stelle  zu \nfinden,  ohne  einschneidende  Kompromisse  einzugehen.  Fehlt  diese \nFlexibilität,  können  auch  diese  120  zusätzlichen  Tage  nicht  vor  dem \nAusgesteuertsein retten. Die Bereitschaft, weniger attraktive Stellenan-\ngebote zu prüfen und es dort mindestens zu versuchen, wird durch den \nDruck einer bevorstehenden Aussteuerung tatsächlich erhöht.  \nStimmen  Sie  für  die  Abschreibung  des  dringlichen  Postulat  185/2003, \nverzichten Sie auf die Unterstützung der Behördeninitiative 297/2004! \n \n", "p": 13}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Ich  spreche  als  Erstunterzeich-\nnerin des dringlichen Postulates 185/2005, welches jetzt ja abgeschrie-\nben  werden  soll.  Arbeitslosigkeit  ist  ein  Grundproblem,  mit  dem  wir \nuns leider seit ein paar Jahren immer wieder auseinandersetzen müssen. \nUnd  es  gibt verschiedene wirtschaftspolitische Anstrengungen, die die \nDiskrepanz zwischen der Zahl der erwerbsfähigen und erwerbswilligen \nMenschen  und  dem  Angebot  beseitigen,  so  dass  alle  Menschen  eine \nTätigkeit  finden  können,  die  es  ihnen  erlaubt,  sich  und  ihre  Familien \nwirtschaftlich  selbstständig  über  Wasser  zu  halten. Erreicht haben wir \ndieses  Ziel  leider noch nicht. Unser Vorschlag, die Möglichkeiten des \nBundesgesetzes  über  die  Arbeitslosigkeit  jeweils  im  Falle  sehr  hoher \nArbeitslosigkeit  voll  auszuschöpfen  und  die  Berechtigung  für  den  Be-\nzug von Taggeldern von 400 auf 520 Tage auszudehnen, löst das Prob-\nlem  der  fehlenden  Arbeit  auch  nicht.  Aber  es  mildert  die  Folgen  der \nArbeitslosigkeit sowohl für unser Sozialhilfesystem als auch – und das \nist  noch  wichtiger  –  für  die  von  längerer  Arbeitslosigkeit  betroffenen \nFrauen und Männer.  \nDer Regierungsrat lehnt den Vorschlag, den Bezug von Taggeldern bei \nbestimmten  Bedingungen  auszudehnen,  ab.  Er  hofft,  wie  er  schreibt, \ndass  eine  kürzere  Bezugsdauer  von  Arbeitslosentaggeldern  die  Er-\nwerbslosen  auch  in  schwierigen  Zeiten  rascher  in  die  Arbeit  zurück-\ndränge. Mit Fakten, welche diese These erhärten würden, kann er aber \nnicht aufwarten. Hingegen können wir nachweisen, dass die Fallzahlen \nin  der  Sozialhilfe  sprunghaft  und  stark  angestiegen  sind,  seit  der  In-\nkraftsetzung des neuen Arbeitslosengesetzes im Juli 2003, seit mit die-\nser  Inkraftsetzung  der  Bezug  von  Taggeldern  gekürzt  worden  ist.  Die \nErfahrung zeigt zudem, dass Aussteuerung auf die Betroffenen demora-\nlisierend  wirkt  und  in  vielen  Fällen  zu  dauerhafter  Fürsorgeabhängig-\nkeit  führt.  Mit  unserem  Vorschlag  wollen  wir  die  Fälle  von  Fürsorge-\nabhängigkeit  auch  bei  schlechterer  Wirtschaftslage  im  Griff  behalten, \nund zwar aus menschlichen und aus sozialpolitischen Gründen. Die von \nuns  angeregte  Massnahme  ist  uns  also  aus  humanitären  und  sozialen \nGründen so wichtig, dass wir meinen, der Regierungsrat sollte über die \nAnregung  des  Postulates  hinaus  gesetzlich  verpflichtet  werden, immer \ndann  mit  dem  Antrag  den  Taggeldbezug  vorübergehend  auszudehnen, \nbeim  Bundesrat  vorstellig  werden,  wenn  die  Arbeitslosenzahlen  in  ei-\nnem  wesentlichen  Gebiet  unseres  Kantons  während  der  letzten  sechs \nMonate  über  5  Prozent lagen. Das sind sehr eindeutige und klare Vo-\nraussetzungen.  \nGenau das aber schlägt die Stadt Winterthur mit ihrer Behördeninitiati-\nve vor. Weil uns Postulantinnen und Postulanten dieser Vorschlag noch \nmehr  überzeugt  als  unser  eigenes  Postulat,  indem  wir  die  Regierung \nletztlich  bitten,  ein  Gesuch  an  den  Bundesrat  zu  richten,  deshalb  sind \nwir  einverstanden  damit,  dass  das  Postulat  als  erledigt  abgeschrieben \nwird.  Dafür  aber  werden  wir  die  Behördeninitiative  der  Stadt  Win-\nterthur mit Überzeugung unterstützen und damit auch den Minderheits-\nantrag  der  Kommission.  Wir  bitten  Sie,  es  uns  gleichzutun.  Besten \nDank. \n \n", "p": 14}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Die  damalige  Revision  des  AVIG \n(Bundesgesetz  über  die  obligatorische  Arbeitslosenversicherung  und \ndie  Insolvenzentschädigung)  mit  der  Verkürzung  der  Taggeldbezugs-\ndauer von 520 auf 400 Tage erweist sich je länger desto mehr als nicht \nzweckmässig.  Das  dringliche  Postulat aus dem Jahr 2003 und die Be-\nhördeninitiative der Stadt Winterthur verlangen nun nichts anderes, als \ndass auf diese Reduktion partiell verzichtet werden kann. Das ist rich-\ntig und das ist sinnvoll. Es ist in der ganzen Diskussion bislang die Re-\nde davon, dass es für einen ganzen Kanton oder seine Teilgebiete mög-\nlich  ist,  diese  Taggeldbezugsdauer  auszudehnen.  Ein  zusätzlicher  As-\npekt wurde vor einem Jahr durch eine Ergänzung der Verordnung zum \nArbeitslosenversicherungsgesetz  eingefügt,  nämlich  dass  solche  Gesu-\nche auch für bestimmte Alterskategorien bewilligt werden können. Hier \nwird  die  Behördeninitiative  noch  interessanter  und richtiger, als sie es \nohnehin schon ist. Denn wenn wir einmal anschauen, was die Arbeits-\nlosenquoten  denn  so  sind,  nicht  nur  regional,  wo  jetzt  in  der  Tat  fast \nalle Bezirke unter die Grenze von 5 Prozent gefallen sind, sondern nach \nAlterskategorien,  werden  wir  Erstaunliches  und  Erschreckendes  fest-\nstellen, was garantiert eine solche Ausdehnung der Bezugsdauer recht-\nfertigen würde. Schauen wir nämlich einmal die Alterskategorie der 20- \nbis  24-Jährigen  an,  werden  wir  feststellen,  dass  in  den  ganzen  letzten \ndrei  Jahren  und  noch  weiter zurück die Quote gar nie unter 5 Prozent \nwar, kaum je unter 6 Prozent. Schauen wir bei den 25- bis 29-Jährigen, \ndie  ja  nicht  mehr  ganz  direkt  unter  Jugendarbeitslosigkeit  fallen,  wer-\nden wir feststellen, dass in den letzten drei Jahren immer noch zu mehr \nals der Hälfte der Zeit die Arbeitslosenquote über 5 Prozent lag. Wenn \ndas keine Zeichen und Aufrufe zum Handeln sind, was dann? \nDie  Behördeninitiative  aus  Winterthur  will  hier  gezielt  ein  Instrument \ndurch die Regierung nutzen lassen, das zur Verfügung steht. Es ist ins-\nbesondere  –  Katharina  Prelicz  hat  schon  darauf  hingewiesen  –  halt \ndoch etwas zynisch, Hansruedi Hartmann, wenn man sagt «wer sucht, \nder  findet»;  wo  keine  Arbeitsplätze,  auch  keine  Beschäftigungsmög-\nlichkeiten! Es ist unehrlich zu sagen, es handle sich um fehlende Flexi-\nbilität;  wir  werden  das  wahrscheinlich  noch  heute  Morgen  hören  bei \nden Jugendarbeitslosigkeitsvorstössen.  \nEin  Argument,  das  mir  aber  ganz  gewaltig  auf  den  Geist  geht  –  das \nmuss ich hier so sagen –, ist das zum Beispiel von Emil Manser vorge-\nbrachte  Argument  der  Ungerechtigkeit,  der  Ungleichbehandlung  von \nunterschiedlichen Regionen und unterschiedlichen Teilen innerhalb die-\nses  Kantons,  dass  es  hier  um  eine  Benachteiligung  ginge.  Dieses  Ar-\ngument  wird  lustigerweise  ja  gerade  von  jenen  Kreisen  vorgebracht, \ndenen es pro Quadratkilometer nicht genügend unterschiedliche Steuer-\nfüsse  geben  kann  und  nicht  genügend  Steuerwettbewerb.  Das  ist  ein-\nfach  nur  noch  seltsam!  Dieses  billige  Scheinargument  soll  nicht  dazu \nverleiten,  hier  eine  vernünftige  und  richtige  Behördeninitiative  abzu-\nlehnen  beziehungsweise  nicht  definitiv  zu  unterstützen.  Der  Regie-\nrungsrat  ist  zwar  legitimiert,  aber  vielleicht  manchmal  nicht  ganz  auf-\nmerksam,  jedenfalls  nicht  willens,  hier  die  Massnahmen  zu  ergreifen, \ndie nötig sind. Es ist richtig, wenn dies nun per Gesetz gefordert wird.  \nDas  Postulat  kann  abgeschrieben  werden,  die  Behördeninitiative  ver-\ndient unsere entschiedene definitive Unterstützung. Besten Dank. \n \n", "p": 15}, {"t": "Emil Manser (SVP, Winterthur) spricht zum zweiten Mal: Sehr geehr-\nter Ralf Margreiter, ich bitte Sie zu bedenken, dass eine Arbeitslosen-\nversicherung, welche einbezahlte Gelder ausbezahlt, nicht ganz zu ver-\ngleichen ist mit der Freiheit einer Gemeinde, den getätigten Ausgaben, \nden zumindest teilweise freiwillig getätigten Ausgaben einen angepass-\nten  Steuerertrag  gegenüberzustellen;  dies  sowohl  im  Falle  der  Ausga-\nben als auch im Falle der Einnahmen in einem mehr oder weniger de-\nmokratischen Prozess und danach für alle Bürgerinnen und Bürger ver-\nbindlich, ob arbeitstätig oder arbeitslos, gemessen an ihrer wirtschaftli-\nchen  Leistungsfähigkeit.  Sollten  Sie  dies  der  Einfachheit  halber  ver-\nnachlässigt haben, bitte ich Sie, es zumindest nachträglich in Ihr Kalkül \naufzunehmen.  \n \n", "p": 17}, {"t": "Regierungsrätin Rita Fuhrer: Auch wenn jeder Arbeitslose natürlich in \neiner  schwierigen  Situation  steckt  und  jede  Arbeitslose  für  sich  eine \ndramatische  Situation  erlebt,  ist  es  halt  doch  so,  dass  die  Statistiken \nauch Aussagen machen. Die Statistik sagt ganz klar, dass sich die Situ-\nation  seit  Einreichung  des  Postulates  und  der  Behördeninitiative  nicht \ndramatisch,  aber  kontinuierlich  verbessert  hat  und  dass  im  Moment \nauch keine Angst bestehen muss, dass sie sich wieder so negativ entwi-\nckelt,  wie  das  auch  schon  der  Fall  war.  Die  Arbeitslosigkeit  im  De-\nzember 2005 – es ist hier mehrfach gesagt worden, trotzdem wiederho-\nle  ich  es  noch  einmal,  weil  damit  auch  die  Argumentation  der  Regie-\nrung klar wird – lag im Kanton bei 3,9 Prozent, in der Stadt Zürich bei \n4,3  Prozent  und  in  den  Bezirken  zwischen  2,2  in  Andelfingen  bei-\nspielsweise und 5 Prozent in Dietikon, im Bezirk Winterthur bei 4 Pro-\nzent  und  in  der  Stadt  Winterthur  bei  4,7  Prozent,  wobei  auch  anzu-\nschauen ist, dass die Entwicklung in der Stadt Winterthur deutlich bes-\nser  gewesen ist als im übrigen Kantonsgebiet oder im ganzen Kanton. \nSie ist nämlich verhältnismässig stärker zurückgegangen als an andern \nOrten.  \nUnser  Kanton  Zürich  ist  inzwischen  verkehrlich  sehr  gut  vernetzt  und \nwir  wollen  das  auch  noch  verbessern.  Das  bedeutet  also,  dass  gerade \ndie  Stadt  Winterthur  nicht  etwa  weit  weg  von  den  Arbeitsplätzen  an \nandern Orten ist, vom Arbeitsplatzpotenzial der Stadt Zürich etwa oder \nder Agglomeration Zürich, sondern dass man sich als Winterthurer fast \nwie  im  Tram  bewegen  kann  von  Winterthur  nach  Zürich.  Auch  diese \nTatsache hat der Regierungsrat in seiner Antwort natürlich gewichtet.  \nDie  Gründe  für  seine  ablehnende  Haltung  hat  der  Regierungsrat  aus-\nführlich  dargelegt.  Es  hat  sich  an  dieser  Berichterstattung  eigentlich \nauch  nichts  geändert.  Vor  allem  möchte  ich  Adrian  Hug  doch  darauf \nhinweisen,  dass  der  Regierungsrat  immer  das  meint,  was  er  in  den \nAntworten  schreibt.  Die  Voraussetzungen  für  Taggeldverlängerungen \nsind nach seiner Meinung nach wie vor nicht erfüllt. Das bedeutet auch, \ndass  der  Kanton  Kostenanteile  übernehmen  müsste,  die  sonst  bei  den \nGemeinden  anfallen,  und  zwar  über  eine  Million  Franken  pro  Monat, \nund  dass  die  Finanzierung  zwischen  dem  Kanton  und  den  Gemeinden \nals  Hauptnutzniesserinnen  von  solchen  besonderen  Bestimmungen  ge-\nregelt  werden  müsste.  Diese  ist  offen  und  in  der  Behördeninitiative \nwird  ja  ausdrücklich  verlangt,  dass  der  Kanton  die  Kosten  zu  tragen \nhätte. Es ist auch nicht zynisch, wenn der Regierungsrat sagt, dass die \nAussteuerung  halt  eben  doch  einen  gewissen  Druck  auf  Arbeitslose \nausübt, eine Stelle anzunehmen, sondern es ist ganz einfach Ausdruck \nder Statistiken.  \nDer  Vorstoss  der  Behördeninitiative  verlangt  eine  Verpflichtung,  die \nTaggeldbezugsdauer zu verlängern, und auch, dass die Kosten nicht auf \ndie  Gemeinden  abgewälzt  werden  dürfen.  Ich  habe  persönlich  –  und \nauch  der  Regierungsrat  hat  es  so  formuliert  –  Verständnis  für  die \nschwierige  Lage  in  gewissen  Regionen  unseres  Kantons,  auch  für  die \nschwierige  Lage  der  Stadt  Winterthur.  Er  hat  in  seiner  Antwort  auch \ngeschrieben,  dass  er  sich  dessen  besonders  annehmen  will,  besonders \nwenn  es  um  die  volkswirtschaftliche  Förderung  der  Stadt  Winterthur \ngeht. Es ist auch bekannt, dass ältere Stellensuchende – von ihnen war \nan verschiedenen Orten auch die Rede – es besonders schwierig haben \nauf dem Arbeitsmarkt. Aber dem hat das Gesetzt bereits Rechnung ge-\ntragen.  Personen  ab  dem  55.  Altersjahr  und  mit  mindestens  18-\nmonatiger  Beitragszeit  haben  bereits  die  Berechtigung  einer  Bezugs-\ndauer  von  520  Taggeldern.  Dasselbe  gilt  auch  für  Bezügerinnen  und \nBezüger einer Rente.  \nZudem  hat  der  Bundesrat  seine  Verschärfung  noch  einmal  klar  ge-\nmacht, indem er die Voraussetzung für die Verlängerung des Taggeld-\nbezuges  noch  einmal  bestätigt,  aber  noch  verschärft  hat.  Er  sagt  klar, \ndass nicht jede Überschreitung der 5-Prozent-Quote zu einer Berechti-\ngung  der Verlängerung der Bezugsdauer führen soll. Er hat die Muss-\nBestimmung  zu  einer  Kann-Bestimmung  umgewandelt  und  er  hat  die \nDelegation an das eidgenössische Volkswirtschaftdepartement zurück-\ngenommen. Er will also selbst bestimmen können und mitreden können \nbei  allenfalls  nötigen Verlängerungen der Taggelder. Und als zusätzli-\nche Voraussetzung hat er eingeführt, dass die massgebliche Arbeitslo-\nsenquote  erheblich  über  dem  nationalen  Durchschnitt  liegen  muss. \nAuch das sind Zeichen, die der Regierungsrat nicht einfach  übergehen \nkann  –  bei  allem  Mitleid  für  diejenigen,  die  keine  Arbeit  haben  und \nMühe haben, eine neue Arbeit zu finden.  \nNach  wie  vor  besteht  aber  die  Möglichkeit,  wenn  die  Situation  sich \ndramatisch  verschärfen  würde,  dass  der  Bund  um  eine  Erhöhung  der \nTaggeldbezugsdauer  ersucht  wird.  Eine  generelle  Verpflichtung  dazu \nlehnt der Regierungsrat ab; nicht die Möglichkeit dazu, sondern nur die \ngenerelle Verpflichtung lehnt er ab. Er möchte auch die Diskussion mit \nden Gemeinden über die Verteilung der Kosten führen, ohne dass gera-\nde eine solche Verschärfung ansteht. Ich bitte Sie deshalb, den Antrag \ndes Regierungsrates an den Kantonsrat zu beherzigen, die Behördenini-\ntiative des Grossen Gemeinderates Winterthur nicht definitiv zu unter-\nstützen und auch dem Antrag des Regierungsrates zu folgen, das dring-\nliche Postulat abzuschreiben. Ich danke für Ihr Verständnis. \n \n", "p": 17}, {"t": "Ratspräsident  Hans  Peter  Frei:  Wir  behandeln  zuerst  die  Vorlage \n4189.  Die  vorbereitende  Kommission  schlägt  die  Abschreibung  des \ndringlichen  Postulates  185/2003  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet  und  das  dringliche  Postulat \nabgeschrieben.  \nNun noch die Vorlage 4269a, Behördeninitiative 297/2004 des Grossen \nGemeinderates  der  Stadt  Winterthur.  Wir  stimmen  über  die  definitive \nUnterstützung der Behördeninitiative ab. \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Samuel Ramseyer, Niederglatt, hat an der Sit-\nzung vom 14. Februar 2005 den Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden. \n \n", "p": 20}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Wir teilen die Einschätzung der \nPostulanten, dass es sich lohnt, etwas gegen die Sockelarbeitslosigkeit \nzu  unternehmen.  Wir  haben  dementsprechend  keine  Differenz  bezüg-\nlich der Ziele des Postulates. Allerdings sind wir der Auffassung, dass \nder vorgeschlagene Weg das grundsätzliche Problem der Arbeitslosig-\nkeit  nicht  zu  lösen  vermag.  Schön  waren  die  Zeiten,  als  der  Arbeits-\nmarkt  ausgetrocknet  war,  die  Zahl  der  angebotenen  Stellen  jene  der \nStellensuchenden überstieg und die Wirtschaft boomte. Niemand konn-\nte  sich  damals  vorstellen,  dass  auch  in  der  Schweiz  viele Leute, nicht \nnur  junge,  dereinst  von  einer  Sockelarbeitslosigkeit  bedroht  werden \nwürden.  Das  Unvorstellbare  ist  wahr  geworden!  Die  aktuelle  Wirt-\nschaftsflaute ist nicht nur fremdverschuldet. Auch der Staat trägt einen \nTeil  der  Verantwortung  für  den  stockenden  Wirtschaftsmotor.  Rufen \nSie sich in Erinnerung, wie viele Gesetze und Verordnungen in diesem \nHaus  beschlossen  werden,  die  sich  unmittelbar  auf  unser  Gewerbe \nauswirken.  Oft  werden  politische  Vorstösse  mit  guter  Absicht  einge-\nbracht, ohne dass sich die Postulanten über deren Wirkung im Gesamt-\nsystem  Rechenschaft  ablegen.  Stellvertretend  für  andere  sei  hier  das \nTabakwerbeverbot erwähnt: Gesundheitspolitik versus Wirtschaftspoli-\ntik! \nDie Postulanten sprechen davon, dass es immer schwieriger sei, weni-\nger  gut  qualifizierte  Leute  in  die  Arbeitsprozesse  zu  integrieren.  Das \nstimmt. Viele der einfachen Arbeitsplätze verschwinden infolge Ratio-\nnalisierung  und  Automatisierung.  Die  Anforderungen  an  die  Arbeit-\nnehmer steigen ständig. Die Folge daraus ist eine stärker werdende Se-\nlektion der Arbeitskräfte mit den uns bekannten Folgen. Auch hier leis-\nten  wir  unsere  Beiträge.  Stellvertretend  für  andere  sei  das  geplante \nWahlfähigkeitszeugnis  für  Betreibungsbeamte  erwähnt.  Wieder  soll \neine  Hürde  aufgebaut  werden,  die  einen  Teil  der  Bevölkerung  ihrer \nMöglichkeiten  beraubt.  Anstelle  der  Installation  von  Beschäftigungs- \nund  Integrationsprogrammen,  was  im  Rahmen  der  revidierten  SKOS-\nVorschriften bereits gesetzlicher Auftrag ist, sollten wir uns überlegen, \nwelche Behinderungen und Gesetzesvorschriften für KMU und Indust-\nrie  durch  uns  wieder  abgeschafft  werden  könnten.  Stellvertretend  für \nanderes erwähne ich die Auflage, dass Betriebe, die weibliche Lehrlin-\nge ausbilden, über eine Damentoilette verfügen müssen. Manche skan-\ndinavischen  Länder  haben  dieses  Problem  unter  dem  Stichwort \n«Unisex» gelöst. Frauen und Männer benützen dieselben sanitären Ein-\nrichtungen – ohne Probleme.  \nEs  geht  also  darum,  zu  analysieren,  was  heute  einen  Betriebsinhaber \ndavor zurückschrecken lässt, Lehrstellen anzubieten. Einige der Gründe \nsind uns bekannt. Als Beispiel dazu sei die KV-Reform erwähnt, wel-\nche  die  Zahl  der  ausbildungswilligen  Betriebe  stark  reduzierte.  Wir \nsollten  uns  darüber  unterhalten,  wie  die  Rahmenbedingungen  für  Un-\nternehmer verbessert werden könnten oder wie steuerliche Anreize für \nJungunternehmer  ausgestaltet  werden  müssen.  Das  wäre  staatliche \nWirtschaftsförderung  im  wahren  Sinne  des  Wortes  und  könnte  einen \neffektiven Beitrag zur Reduktion der Sockelarbeitslosigkeit leisten.  \nDie  Postulanten  hingegen  verlangen,  dass  bestehende  kommunale  und \nprivate Berufs- und Sozialintegrationsprogramme ausgebaut und durch \nden  Staat  finanziert  werden  sollen.  Das  Postulat  zeugt  einmal  mehr \nvom Glauben an den Staat und dessen Verpflichtung, alle gesellschaft-\nlichen  Probleme  für  uns  zu  lösen;  ein  Anspruch,  dem  dieser  nie  und \nnimmer gerecht werden kann. In erster Linie sind wir alle persönlich für \nunser  Leben  und  was  damit  zusammenhängt  verantwortlich.  Das  gilt \nauch  für  jugendliche  Arbeitslose  und  deren  Eltern.  Dass  diese  in \nschwierigen Situationen unterstützt werden sollen, ist unbestritten. Die \nFürsorgebehörden  der  einzelnen  Gemeinden,  unterstützt  durch  die  Ju-\ngendsekretariate  leisten  die  entsprechende  Hilfe  gemäss  den  Bestim-\nmungen des Sozialhilfegesetzes. Dazu gehört bekanntlich nicht nur die \nfinanzielle, sondern auch die persönliche Hilfe. Die Verantwortlichkei-\nten sind demnach definiert. \nNun,  glücklicherweise  entwickelt  sich  die  Wirtschaft wieder in positi-\nvem  Sinne.  Zudem  werden  demnächst  die  geburtenschwächeren  Jahr-\ngänge  auf  den  Arbeitsmarkt  kommen.  Beides  wird  zur  Verknappung \nauf  dem  Arbeitsmarkt  führen,  was  die  Chancen  sowohl  der  Jugendli-\nchen  als  auch  jener,  die  derzeit  Opfer  der  Konjunkturflaute  sind,  er-\nhöht; viel schneller als der Aufbau von Berufs- und Sozialintegrations-\nprogrammen! Wir haben zu vermeiden, dass sich neben der Asyl- und \nanderen Industrien mit staatlicher Hilfe auch noch eine Beschäftigungs-\nprogrammindustrie  etabliert.  Erleichtern  wir  die  Rahmenbedingungen \nfür Unternehmer! Das sorgt langfristig für Arbeitsplätze und wird dem \nAnspruch auf Nachhaltigkeit gerechter als der Ausbau von Berufs- und \nSozialintegrationsprojekten. \nDie  SVP-Fraktion  wird  der  Überweisung  des  Postulates  nicht  zustim-\nmen. Ich danke für Ihre Aufmerksamkeit. \n \n", "p": 20}, {"t": "Ursula  Braunschweig-Lütolf  (SP,  Winterthur):  Ich  danke  dem  Regie-\nrungsrat  für  die  Bereitschaft,  das  Postulat  entgegenzunehmen.  Im  De-\nzember  2005  hat  das  Amt  für  Wirtschaft  und  Arbeit  des  Kantons  Zü-\nrich 5000 jugendliche Arbeitslose im Alter zwischen 15 und 24 Jahren \ngemeldet,  20  Prozent.  Eine  hohe  nicht  erhobene  Zahl  Jugendlicher \nmeldet  sich  in  Beratungsstellen.  In  der  gestrigen  «SonntagsZeitung» \nwar  zu  lesen,  ich  zitiere:  «Die  Schweizer  Unternehmen  sind  fit,  die \nbörsenkotierten  Firmen  haben  2005  Rekordgewinne  von  mehr  als  65 \nMilliarden  Franken  erwirtschaftet,  trotzdem  wir  die  Schweizer  Wirt-\nschaft  im  laufenden  Jahr  kaum  neue  Jobs  schaffen.»  Reduziert  sich \ndenn die Aufgabe der Wirtschaft mehr und mehr auf Gewinnmaximie-\nrung?  Beantworten  Sie  diese  Frage  einem  jugendlichen  Arbeitslosen! \nUnter dem Motto «Kein Abschluss ohne Anschluss» haben Grüne und \nSP im November 2004 ein Vorstosspaket eingereicht. Damals hatte die \nAMOSA-Studie  (Arbeitsmarktbeobachtung  Ostschweiz)  belegt,  wie \nschwer für Jugendliche – selbst mit gutem Lehrabschluss – der Einstieg \nins  eigentliche  Berufsleben  ist.  Die  Situation  ist  leider  unverändert. \nHeute  haben  es  viele  Jugendliche  doppelt  schwer.  Manche  finden  nur \nmühsam eine Lehrstelle und nach abgeschlossener Lehre sehen sie sich \nmit Arbeitslosigkeit konfrontiert. Was steht auf dem Spiel? \nWer keine Arbeit hat – Katharina Prelicz hat schon ausführlich darüber \ngesprochen  –,  dem  bleiben  manche  Türen  verschlossen.  Keine  Arbeit \nbedeutet  kein  Einkommen,  keine  Anerkennung,  Verlust  an  sozialen \nKontakten.  Keine  Arbeit  zu  haben  führt  in  Abhängigkeit  vom  Eltern-\nhaus,  in  einem  Alter,  in  dem  Jugendliche  mehr  und  mehr  auf  eigenen \nBeinen stehen sollten. Keine Arbeit zu haben führt in Abhängigkeit von \nSozialversicherungs-  oder  Fürsorgeleistungen.  Lesen  Sie  dazu  im  Ta-\nges-Anzeiger, Seite 3. Ohne Arbeitsstelle fehlt die Möglichkeit, beruf-\nliche Erfahrungen zu sammeln, die bei Bewerbungen ausgewiesen wer-\nden  müssen.  Wer  in  jungen  Jahren  den  Anschluss  an  die  Berufswelt \nverpasst,  sich  mit  Hilfsjobs  durchschlagen  muss,  dem  droht  in  wirt-\nschaftlich schwierigen Zeiten immer wieder Jobverlust. Keine Arbeits-\nstelle zu haben, bedeutet oft das Fehlen eines Bezugspunktes, einer kla-\nren  Tagesstruktur.  Die  Erfahrung,  nicht  gebraucht  zu  werden,  ist  für \nJugendliche  besonders  schlimm.  Ein  Zusammenhang  zwischen  zuneh-\nmender  Jugendkriminalität,  Suchtproblemen,  Depressionen  und  der \nsteigenden Anzahl junger Erwerbsloser ist nahe liegend. Noch sind die \nVerhältnisse nicht so prekär wie in französischen Vorstädten. Dort hat-\nte  die  Regierung  auch  zu  lange  weggeschaut.  Wären  unsere  Jugendli-\nchen politisch militanter, ständen sie schon lange auf den Barrikaden. \nWir,  die  politisch  Verantwortlichen,  müssen  jetzt  handeln.  Sie,  die \nBürgerlichen,  sollten  jetzt  einlenken.  Es  wäre  zynisch,  wie  seit  den \nNeunzigerjahren  weiter  dahin  zu  dümpeln  und  auf  die  Selbstregulie-\nrungskräfte des Marktes zu hoffen oder untätig auf die geburtenschwa-\nchen Jahrgänge zu warten. Die statistischen Trendprognosen für Schul-\nabgängerinnen und Schulabgänger weisen auf Ende 2006 einen Anstieg \nvon  rund  5,5  Prozent  aus.  Der  Druck  auf  den  Lehrstellenmarkt  wird \nalso bis zirka 2008 anhalten, da die Jungendlichen aus den Übergangs-\nlösungen im Durchschnitt ein bis zwei Jahre später auf den Markt tre-\nten.  \nEs  geht um die jungen Menschen jetzt, und zwar nullkommaplötzlich! \nMit dem Postulat fordern wir, dass die bestehenden Berufs- und Sozial-\nintegrationsprojekte  ausgebaut  werden,  damit  sie  mehr  Jugendliche \naufnehmen  können;  nicht  für  die  Ewigkeit,  aber  jetzt  und  so  lange  es \nsie  braucht.  Solche  Projekte,  das  heisst  deren  Mitarbeiterinnen  und \nMitarbeiter,  helfen,  die  schwierige  Situation  der  Stellenlosigkeit  zu \nüberbrücken.  Sie  ermutigen  und  unterstützen  die  jungen  Erwachsenen \nin der Stellensuche und auf der Suche nach Alternativen. Sie bieten Be-\nschäftigungsprogramme,  die  eine  geregelte  Tagesstruktur  gewährleis-\nten. Sie bewahren vor psychischer und sozialer Desintegration. Sie be-\nwahren  vor  der  frühen  Abhängigkeit  von  Fürsorgeleistungen,  die  sich \nüber Jahre hinziehen kann, wie heute schon öfters erwähnt wurde.  \nFür ein paar Jahre noch sind solche niederschwelligen Überbrückungs-\ninstitutionen nötig. Unterstützen Sie bitte das Postulat! Danke.  \n \n", "p": 22}, {"t": "Ralf  Margreiter  (Grüne,  Zürich): Der Einstieg in die berufliche Lauf-\nbahn  wird  für  junge  Arbeitnehmerinnen  und  Arbeitnehmer  immer \nschwieriger. Die Bereitschaft der Betriebe, Jungen eine Chance zu ge-\nben,  schwindet.  Die  Jugendarbeitslosigkeit  ist  hoch.  Die  Jungen  wer-\nden, wie schon beim Lehrstellenmangel, im Stich gelassen. Die Politik \nschlägt  nach  wie  vor  den  Schlaf  des  Ungerechten  und  die  Wirtschaft \nsieht  nur  das  eigene  Kässeli.  Es  braucht  nicht  Zustände wie in Frank-\nreichs Banlieue mit «grillierten» Autos und brennenden Containern, um \nzu  erkennen,  dass  die  Jugendarbeitslosigkeit  eines  der  drängendsten \nProbleme ist, das unsere Gesellschaft zu lösen hat. Zu beachten ist die \nlangfristige Wirkung, die Versäumnisse in diesem Gebiet auslösen. Ju-\ngendarbeitslosigkeit ist etwas, das wir uns genau genommen eigentlich \ngar  nicht  leisten  können,  und  das nicht nur aus der persönlichen Sicht \nder  betroffenen  Jugendlichen.  Das  allein  reichte  ja  eigentlich  an  sich \nschon  aus.  Es  ist  schlechterdings  ein  Skandal,  wenn  für  so  viele  Ju-\ngendliche nach ihrer Ausbildung kein Platz ist, wenn niemand sie will, \nniemand ihnen eine Chance gibt, nachdem man ihnen 12, 13, 14 Jahre \nbeigebracht hat, dass sich Lernen und Leistung lohnen und sich bezahlt \nmachen.  \nNicht nur deswegen können wir uns Jugendarbeitslosigkeit nicht leisen, \nwir  können  es  uns  auch  volkswirtschaftlich  nicht  leisten.  Da  ist  zum \neinen  der  Verlust  an  Wissen  und  Fähigkeiten.  Junge  Leute,  die  eine \nBerufslehre  absolvieren  oder  in  den  Genuss einer anderen Ausbildung \nkommen  konnten,  verlieren  Wissen  und  Fähigkeiten,  wenn  sie  diese \nnicht  anwenden  können.  Es  ist volkswirtschaftlich auch problematisch \nund  schwierig,  wenn  wir  heute  die  Zeitung  noch  nicht  einmal  aufzu-\nschlagen  brauchen  und  lesen,  viele  junge  Erwachsene  seien  Fürsorge-\nfälle.  Wir  hatten  das  Thema  vorher  ansatzweise  bei  der  Diskussion \nüber die Behördeninitiative Winterthur. Was hier versäumt wird im Be-\nrufsbildungs-  und  Beschäftigungsteil  schlägt  sich  unmittelbar  zunächst \nin den Arbeitslosenzahlen und bei der Arbeitslosenversicherung bezie-\nhungsweise deren Kasse nieder und dann in der Sozialhilfe. Es ist auch \nso,  dass  in  jungen  Jahren  Arbeitslosigkeit  erfahren  zu  müssen,  etwas \nZentrales  killt,  was  für  unsere Gesellschaft wesentlich ist, nämlich In-\nnovationsgeist,  Gestaltungswille,  Gestaltungslust.  Wo  keine berufliche \nPerspektive ist, wird man nicht nur zögern, beispielsweise eine Familie \nzu gründen, sondern man wird erst recht nicht dazu animiert, Innovati-\nonen für Gesellschaft und Wirtschaft bereitzustellen und zu tätigen.  \nDie  Schatten  des  Dauerzustandes  «Lehrstellenkrise»  etablierten  sich \nseit einigen Jahren als ein ebenso permanentes Problem wie Jugendar-\nbeitslosigkeit,  also  Arbeitslosigkeit  derjenigen,  die  nach  Abschluss ei-\nner Sek-II-Ausbildung keine Zukunftschance erhalten. Lehrabgängerin-\nnen und -abgänger, auch solche mit ausgezeichneten Zeugnissen, sehen \nsich beim Eintritt ins Erwerbsleben mit düsteren Perspektiven auf dem \nArbeitsmarkt konfrontiert. Weit und breit ist keine Aussicht auf die ers-\nte richtige Stelle nach der Lehre. Junge zwischen 20 und 24 – und von \ndenen  ist  in  diesem  Postulat  wie  in  dem  folgenden  primär  die  Rede  – \nsind  prozentual  massiv  stärker  von  Erwerbslosigkeit  betroffen  als  alle \nanderen  Altersgruppen;  per  Ende  2005  waren  es  schweizweit  21'218 \nJugendliche,  im  stolzen  Wirtschaftskanton  Zürich  3859.  Das  sind  nur \ndie  gemeldeten  Arbeitslosen,  da  ist  die  Dunkelziffer  –  Faktor  1,5  – \nnoch gar nicht drin. Zwar lag die Zahl absolut schon höher, doch ver-\nläuft die Entwicklung nicht eben viel versprechend. Sie pendelt sich auf \nhohen  6  Prozent  ein,  eine  Quote,  die  keiner  anderen Altersgruppe zu-\ngemutet wird.  \nEs ist deshalb richtig, heute rasch zu handeln gegen die Leere nach der \nLehre. Es ist richtig, im Sinne dieses Postulates einen Ausbau bei den \nBerufs-  und  Sozialintegrationsprojekten  für  arbeitslose  junge  Erwach-\nsene  zu  tätigen;  gerade  für  jene,  die  eben  eine  zusätzliche  Stütze  und \nFörderung nötig haben. Dieser Vorstoss ist Teil eines Vorstosspaketes. \nWir  werden  danach  noch  zwei  andere,  thematisch  anders  fokussierte \nVorstösse  zu  behandeln  haben.  Die  Stossrichtung  ist  die  gleiche:  Die \nJugend im Kanton Zürich braucht eine Chance! Mit diesen Vorstössen \ngeben wir sie ihnen. Ich danke Ihnen für die Unterstützung dieses Pos-\ntulates.  \n \n", "p": 24}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Es  ist  schlimm,  dass  nicht  nur \ndie Lehrstellensuche sehr schwierig geworden ist. Es ist schlimm, dass \nes  nach  absolvierter  Lehre  neuerdings  schwierig  ist,  einen  Job  zu  fin-\nden.  Kein  Wunder,  dass  viele  Jugendliche  gefrustet  und  verzweifelt \nsind  und der Zukunft mit grosser Angst entgegen sehen. Wir schätzen \nes sehr, dass die Regierung dieses Postulat entgegennehmen will. Leh-\nnen wir dies nicht ab, sondern unterstützen wir die Bemühungen, junge \nErwachsene  vor  der  schlimmen  Erfahrung  von  Arbeitslosigkeit  mit  all \nihren Begleiterscheinungen zu bewahren. Die CVP ist für die Überwei-\nsung dieses Postulates.  \n \n", "p": 26}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Junge  Menschen  wollen  ge-\nbraucht werden, auch in der Arbeitswelt. Junge Menschen sind die Zu-\nkunft unseres Landes. Es ist nötig, dass genügend Arbeits- und Ausbil-\ndungsplätze  zur  Verfügung  stehen,  damit  möglichst  alle  jungen  Men-\nschen  entsprechend  ihren  Fähigkeiten  eine  Chance  zur  Integration  in \nden  Wirtschaftsprozess  erhalten.  Heute  ist  dies  leider  nicht  der  Fall. \nViele und immer mehr junge Erwachsene finden keine Lehrstelle oder \nnach gelungenem Lehrabschluss keine Arbeitsstelle. Seit Jahren ist die \nArbeitslosenzahl  der  jungen  Erwachsenen  nicht  gross  gesunken.  Ein \nHeer von Ausgesteuerten würde die Statistik zusätzlich anheben, würde \nman sie auch weiterhin als Stellenlose dazu zählen. Aber stellenlos sind \nsie.  \nEs ist dringend nötig, dass mit Mut und mit Kreativität nach Lösungen \nzur Überbrückung der Erwerbslosigkeit von jungen Menschen gesucht \nwird. Der vorübergehende Einsatz in einem geeigneten Betrieb mit ei-\nnem  unterstützenden  Betreuungskonzept  hat  sich  bisher  bewährt.  Es \nbraucht  dringend  mehr solche Praktikumsplätze und Plätze für die vo-\nrübergehende Beschäftigung im Kanton.  \nEs  gibt  im  Kanton  neben  den  staatlichen  Angeboten  auch  eine  grosse \nZahl von privaten Initiativen, die zum Teil weit fortgeschritten sind mit \nder  Planung  und  eigentlich  beginnen  und  Jugendliche  und  junge  Er-\nwachsene  aufnehmen  könnten. Doch leider werden solche Einsatzpro-\njekte  überhaupt  nicht  förderlich  behandelt  bei  den  kantonalen  Stellen. \nSie  werden  durch  enge  Vorgaben  und  eine  umso  weitere  Bürokratie \ngebremst.  Das  darf  nicht  sein!  Die  Sockelarbeitslosigkeit  von  20-  bis \n30-Jährigen muss zum Verschwinden gebracht werden. Unsere Jugend \nund die jungen Erwachsenen brauchen positive Perspektiven, damit ein \nAbgleiten und grösserer Schaden für diese und für unsere ganze Gesell-\nschaft verhindert werden können.  \nWir  sind  sehr  froh,  dass  der  Regierungsrat  zur  Entgegennahme  des \nPostulates  bereit  ist.  Die  bestehenden  Projekte  im  Kanton  reichen  ja \noffenbar nicht aus, auch wenn man sagt «es hat genug». Es gibt Warte-\nlisten in den RAV. Die Projekte sind daher auszubauen und neue Pro-\njekte  zur  vorübergehenden  Beschäftigung  sind  zu  bewilligen.  Es  geht \nnicht  an,  dass  die  privaten  Initiativen,  die  keine  fixen  Kosten  für  den \nStaat  bringen,  einfach  abgeschmettert  werden.  Der  Kanton  soll  auch \nweiterhin  private  Initiativen  unterstützen  und  unkompliziert  zur  Ver-\nwirklichung Hand bieten.  \nDie EVP ist von der Wichtigkeit des Postulates überzeugt. Es ist eine \nFrage  der  Prioritäten  und  verdient  höchste  Beachtung.  Die  Regierung \nist bereit, das Postulat entgegenzunehmen. Dafür danken wir und bitten \nSie alle, das Postulat zu überweisen. \n \n", "p": 26}, {"t": "Regine Sauter (FDP, Zürich): Wir behandeln heute Morgen drei Postu-\nlate mit ähnlicher Stossrichtung. Die FDP-Fraktion wird das erste, wo-\nrüber  wir  jetzt  sprechen,  unterstützen,  die  beiden  folgenden  jedoch \nnicht.  \nWas  ist  der  Hintergrund?  Sie  alle  kennen  das  Problem der jungen Er-\nwachsenen,  der  18-  bis  25-jährigen  Menschen,  die  Sozialhilfe  bezie-\nhen, weil sie keine Stelle finden. Wir stellen das insbesondere auch in \nder  Stadt  Winterthur  fest, wo ich als Departementssekretärin im Sozi-\naldepartement  tätig  bin.  Es  ist  jedoch  ein  Thema,  das  auch  andere \nSchweizer  Städte  sehr  betrifft,  und  ein  Thema,  das  ein  gesamtgesell-\nschaftliches  Problem  ist.  Immer  mehr  junge  Menschen  schaffen  den \nEinstieg  ins  Berufsleben  nicht,  entweder,  weil  sie  über gar keine oder \nüber keine genügende Ausbildung verfügen oder weil kein genügendes \nAngebot an Arbeitsplätzen vorhanden ist, das Einsteigerinnen und Ein-\nsteigern eine Möglichkeit bieten würde. Letztlich sind es jedoch meis-\ntens auch verschiedene Gründe, die zusammentreffen und dazu führen, \ndass ein junger Mensch in der Sozialhilfe landet.  \nDass dies keine Lösung mit Zukunft ist, leuchtet indessen ein. Die Jun-\ngen  brauchen  und  wollen  einen  Job  und  keine  Sozialhilfe.  Langfristig \nSozialhilfe  zahlen  ist  abgesehen  davon  auch  keine  sinnvolle  Lösung, \ndenn wer im jugendlichen Alter den Einstieg ins Berufsleben nicht fin-\ndet,  wird  es  später  umso  schwerer  haben.  Tatsache  ist  auch,  dass  die \nDauer  entscheidend  ist,  während  der  jemand  nicht  arbeiten  kann.  Lö-\nsungen,  die  darauf  abzielen,  den  jungen  Menschen  durch  zusätzliche \nAusbildung, Praktikumserfahrung oder Coaching einen Einstieg ins Be-\nrufsleben  zu  ermöglichen,  sind daher  sicher die besseren Investitionen \nals  eine  rein  finanzielle  Unterstützung.  Und  ganz  sicher  sind  es  auch \nLösungen,  die  eher  im  Interesse  der  öffentlichen  Hand  liegen,  denn \nwenn man das Geld schon in die Hand nimmt, dann investieren wir es \nsinnvoll  und  nachhaltig.  Sozialhilfe  soll  letztlich  helfen,  materiell \nschwierige  Situationen  zu  überbrücken.  Sie soll aber nicht einen lang-\nfristigen Ersatz von eigenem Erwerbseinkommen darstellen.  \nIntegrationsangebote,  wie  sie  heute  schon  bestehen,  sind  deshalb  im \nInteresse beider Seiten: der Gemeinden, die Sozialhilfe ausrichten, aber \nauch  der  Jugendlichen,  die  an  einem  Einstieg  ins  Berufsleben  interes-\nsiert sind. Solche Programme für junge Menschen aufzubauen ist dabei \nein möglicher Weg, wenn es darum geht, den Einstieg ins Berufsleben \nzu ebnen. Und wenn es auch nur schon wenige sind, denen es gelingt, \nist dies im Interesse der gesamten Gesellschaft. Letztlich ist Arbeitsin-\ntegration aber auch eine Aufgabe, die den Gemeinden durch die neuen \nSKOS-Richtlinien  übertragen  wird,  welche  im  Kanton  Zürich  als  all-\ngemein verbindlich erklärt wurden. Vor allem in grösseren Gemeinden \nund in den Städten im Kanton Zürich wird auch bereits vieles in dieser \nHinsicht getan. Dass die neusten Zahlen eine Abflachung der Zunahme \nbei den Sozialhilfebeziehern zeigen, hängt sicher mit der besseren Situ-\nation auf dem Arbeitsmarkt zusammen, kann  aber zum Teil  – und das \nist auch meine Meinung – auch dem Erfolg diverser Integrationsprojek-\nte zugeschrieben werden.  \nLängst nicht alle Gemeinden im Kanton Zürich sind indessen in der La-\nge, entsprechende Programme zur Verfügung zu stellen; ich denke hier \nspeziell an die ganz kleinen Gemeinden. Und dass diese in dieser Auf-\ngabe  vom  Kanton  unterstützt  werden  sollen,  ist  richtig  und  sinnvoll. \nLetztlich  ist  es  im  Interesse  des  ganzen  Kantons,  dass  ein  Problem, \nwelches  nicht  nur  wirtschaftliche,  sondern  auch gesellschaftliche Aus-\nwirkungen haben kann, gemeinsam angegangen wird.  \nIm Übrigen ist die Volkswirtschaftsdirektion bereit, das Postulat entge-\ngenzunehmen und wir empfehlen Ihnen in diesem Sinne das Gleiche zu \ntun. Danke.  \n \n", "p": 27}, {"t": "Susanna Rusca Speck (SP, Zürich): Ich möchte noch kurz die Postulan-\nten  unterstützen.  Es  geht  ja  nicht  nur  einfach  um  die  Einrichtung  von \nArbeitsplätzen,  Samuel  Ramseyer,  und  Toiletten  und  so.  Es  geht  um \nviel  mehr.  Es  geht  um  Arbeit,  denn  Arbeit  ist  Integration,  Arbeit  gibt \nTagesstruktur, Arbeit gibt eine Identität und Wertschätzung. Wir müs-\nsen  im  Bereich  Arbeitsintegration  vermehrt  aktiv  werden.  Wir  dürfen \ndie jungen Leute nicht einfach hängen lassen. Die meisten Jugendlichen \nwollen arbeiten. Sie sind nicht faul und ungebildet. Sie wollen Berufs-\nerfahrungen  sammeln,  Geld  verdienen  und  auch  an  der  Gesellschaft \nteilhaben  können.  Solange  der  Arbeitsmarkt  für  Berufseinsteigerinnen \nund  Berufseinsteiger  nicht  optimal  spielt,  soll  man  diese Einstiegspro-\ngramme unterstützen und fördern. Diese Angebote wie Beschäftigungs- \nund Sozialintegrationsprogramme mit Begleitung sind für diese jungen \nMenschen oft die letzte Möglichkeit, nicht ganz aus den Strukturen zu \nfallen.  Die  Regierung  will  es  ja  entgegennehmen  und  ich  hoffe,  die \nMehrheit  in  diesem  Saale  auch.  Die  Regierung  hat  jetzt  sicher  auch \ngemerkt, dass es sich längerfristig lohnt, wenn wir uns entschieden ge-\ngen eine Sockelarbeitslosigkeit wehren. Nimmt die Jugendarbeitslosig-\nkeit  weiter  zu,  bleiben  auch  die  Sozialhilfefälle.  Anders  gesagt:  Wer \nheute  keine  Lehre,  keine  Ausbildung  oder  aber  auch  keinen  Arbeits-\nplatz  hat,  ist  ein  potenzieller  Sozialhilfebezüger  oder  eine  potenzielle \nSozialhilfebezügerin,  und  dies  gilt  es  doch  zu  verhindern.  Wir  haben \nauch heute lesen können: Die Lage ist dramatisch. Die Sozialämter ste-\nhen  heute  einer  steigenden  Zahl  von  Sozialhilfebezügerinnen  im  Alter \nvon 19 bis 25 Jahren gegenüber. Gelingt es uns nicht, diese Situation in \nden Griff zu bekommen, haben wir ein Problem, ein gröberes Problem, \nund  es  wird  uns  viel  mehr  kosten.  Es  braucht  Tagesstrukturen.  Be-\ntroffene junge Menschen können – ausser vielleicht Gelegenheitsjobs – \nkeiner  geregelten  Arbeit  nachgehen.  Dadurch  fehlt  ihnen diese Tages-\nstruktur. Bei Bewerbungen erhalten sie immer Absagen. Die Frustration \nwird  grösser,  das  Selbstwertgefühl  sinkt.  Dies  wirkt  auf  die  Personen \nso demotivierend, dass sie sich mit der Zeit kaum mehr bewerben. Sie \nsind  nicht  mehr  in  der  Lage,  überhaupt  ihren  Alltag  zu  gestalten.  Sie \nhaben  damit  kein  Geld  und  des  besteht  so  die  Gefahr,  unter  anderem \nschnell  in  die  Schuldenfalle  zu  tappen,  und  der  Gang  zur  Fürsorge  ist \nvorprogrammiert.  \nVielleicht noch ein anderer Punkt: Arbeit gibt eine Identität und Wert-\nschätzung.  Auch  kürzlich  ein  Zitat  aus  der  Zeitung:  «Man  kann  einen \nArbeitslosen so lange aufs Sozialamt schicken, bis er den letzten Rest \nvon Selbstvertrauen verloren hat. Es ist doch viel gescheiter, wir geben \ndiesen jungen Leuten wieder eine Beschäftigung als  Sozialhilfe. Es ist \nnun  wirklich  ganz  dringend,  dass  die  Wirtschaft und Sozialhilfe enger \nmiteinander  zusammenarbeiten.  Ein  Beispiel,  wie  die  meisten  Strate-\ngien des Sozialdepartements der Stadt Zürich in der Arbeitsintegration \nanstrebt:  Arbeit  statt  Fürsorge!  Das  ist  wohl  der  einzige  Weg.  Es \nbraucht  zusätzliche  Auffangnetze  für  die  jungen  Menschen  ohne  Aus-\nbildung und ohne Arbeit. Die jungen Menschen brauchen Struktur, sie \nbrauchen Motivation und sie brauchen Perspektiven.  \nBitte unterstützen Sie das Postulat! \n \n", "p": 29}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Manchmal  sind  kleine  Pannen \nauch  ganz  positiv.  So  eine  kleine  Panne  ermöglicht  es  mir,  hier  einen \nkurzen  Werbespot  für  das  Parlamentarier-Skirennen,  welches  am  10. \nMärz  2006  in  Flumserberg  stattfindet  und  vom  Kanton  Zürich organi-\nsiert wird. Sie haben im Versand die Einladung und den Anmeldetalon \nvorgefunden. Nun, da der Druck des Anmeldetalons sehr dunkel gera-\nten und für das Faxgerät praktisch nicht lesbar ist, liegen während der \nnächsten  Montage  neue  Anmeldeformulare  auf.  Wir  sind  Ihnen  dank-\nbar, wenn Sie diese neuen verwenden bei Ihrer Anmeldung, damit die \nAnmeldung auch lesbar ist.  \nWir freuen uns über jede Anmeldung und hoffen auf zahlreiche Beteili-\ngung des Kantons Zürich. \n \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Samuel Ramseyer, Niederglatt, hat an der Sit-\nzung vom 14. Februar 2005 den Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 31}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Dieses  Postulat  entspricht  in \nseiner  Zielsetzung  jenem,  welches  wir  eben  diskutiert  haben.  Erneut \nsoll  der  Staat  richten,  was  aus  Sicht  der  Postulanten  durch  die  Wirt-\nschaft  nicht  in  genügendem  Masse  getan  wird.  Vor  allem  soll  geprüft \nwerden, wie besonders jene Betriebe in die Verantwortung einbezogen \nwerden  können,  die  selber  keinen  Berufsausbildungsbeitrag  leisten. \nOder,  im  Klartext:  Es  soll  geprüft  werden,  mit  welchen  Zwangsmass-\nnahmen  der  Stadt  die  Unternehmer zwingen kann, Lehrlinge auszubil-\nden. Auch dieses Postulat zeugt vom Glauben an den Staat und dessen \nKraft zur Umverteilung.  \nUnser Lehrlingsausbildungssystem basiert in erster Linie auf dem Inte-\nresse der Wirtschaft, qualifiziertes Personal in den Betrieben zu haben. \nDie Zahl der Lehrstellen steht im Verhältnis zum Bedarf der Betriebe. \nKeiner,  der  wirtschaftlich  denkt,  sollte  auf  Halde  produzieren,  es  sei \ndenn,  er  ist  sicher,  dass  sich  die  Nachfrage  in  positivem  Sinne  entwi-\nckelt. Offenbar hat man aber in vielen Berufen auf Halde produziert. Zu \nviele  Lehrabgänger,  die  keine  Anschlussverwendung  finden,  zeugen \ndavon. Andererseits gibt es auch Branchen, die Schwierigkeiten haben, \noffene  Stellen  mit  qualifizierten  Arbeitnehmern  zu  besetzen.  Es  stellt \nsich die Frage, ob die Schaffung von Praktikumsplätzen der Jugendar-\nbeitslosigkeit Abhilfe schaffen kann. Tatsache ist, dass eine bestimmte \nMenge  an  Gütern  und  Dienstleistungen  mit  einer  bestimmten  Anzahl \nLeuten  wirtschaftlich  produziert  werden  kann.  Die  bestimmte  Menge \nan Gütern und Dienstleistungen wird durch die entsprechende Nachfra-\nge definiert. Daraus ergibt sich mehr oder weniger automatisch die Zahl \nder Beschäftigten, welche zur Produktion notwendig sind. Die Summe \nder  Arbeitsplätze  wird  sich  nur  dann  erhöhen,  wenn  mehr  Güter  und \nDienstleistungen  nachgefragt  werden.  Wenn  wir  also  Staat,  Gewerbe \nund Industrie dazu zwingen, Lehr- und Studienabgänger als Praktikan-\nten  zu  beschäftigen,  wird  das  Problem  der  fehlenden  Arbeitsplätze \nnicht  gelöst,  sondern  auf  etwas  später  verschoben;  es  sei  denn,  dass \ndiese  Praktikumsplätze  auf  Dauer eingerichtet werden. Das würde auf \njeden  Fall  zur  Verteuerung  der  Güter  und  Dienstleistungen  führen,  da \nsie, bezogen auf deren Produktion, auf jeden Fall überflüssig wären. Es \ngibt  derzeit  schon  eine  grosse  Anzahl  Praktikumsplätze.  Allerdings \nmüssen  wir  uns  bewusst  sein,  dass  diese  nicht  den  so  genannten  bil-\ndungsfernen  Teilnehmern  als  Arbeitsplatz  offen  stehen.  Das  Problem \nder  Jugendarbeitslosigkeit  stellt  sich  bekanntlich  verschärft  für  Schul-\nabgänger  der  Sek  B  und  C.  Es  handelt  sich  um  Jugendliche,  die  min-\ndestens  früher  vor  allem  in  handwerklichen  Berufen  tätig  waren.  In \nHandwerksbetrieben ergibt sich die Praxis im Anschluss an die Lehre. \nDer  Arbeitnehmer  verdient  infolge  der  noch  kleineren  Berufserfahren \nentsprechend weniger. Leider werden viele der Lehrabgänger von ihren \nBetrieben  heute  nicht  mehr  übernommen.  Vielleicht  werden allerdings \nauch  in  Gewerbebetrieben  aus  einer  gelebten  sozialen  Verantwortung \nfür das Gemeinwesen Lehrlinge auf Halde produziert. Oft liegt es aber \nauch  an  den  jungen  Arbeitnehmern  selber.  Engagement  und  Ernsthaf-\ntigkeit lassen zu wünschen übrig; das klagen zumindest viele Lehrmeis-\nter und verzichten darauf, den Lehrabgänger weiter zu beschäftigen.  \nDas Postulat wird aus meiner Sicht keinen Beitrag zur Lösung der poli-\ntischen  Aufgabe  leisten,  das  wirtschaftliche  Klima  zu  verbessern.  In-\nvestieren wird jemand, der gute Rahmenbedingungen antrifft, der mög-\nlichst  unbehelligt  von  Staat  und  Verwaltung  in  den  einen  liberalen \nMarkt  produzieren  kann.  Es  wäre  unsere  Aufgabe,  dafür  zu  sorgen, \ndass  sich  der  Einzelne  auch  als  Unternehmer  frei  entfalten  kann.  So \nkönnten  Stellen  und  damit  auch  Praktikumsplätze  ohne  Zwangsmass-\nnahmen entstehen. \nDie  SVP  wird  der  Überweisung  des  Postulates  nicht  zustimmen.  Ich \ndanke für die Aufmerksamkeit.  \n \n", "p": 31}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Rund  10'000  junge  Menschen \nschliessen  jedes  Jahr  im  Kanton  Zürich  eine  Berufslehre  ab  oder,  wie \nSamuel  Ramseyer  das  ausdrückte,  werden  mindestens  teilweise  auf \nHalde produziert. Es geht hier nur um diejenigen, die überhaupt in den \nBerufsbildungsprozess  haben  eintreten  können,  die,  wie  gesagt,  eine \nLehre  absolviert  und  abgeschlossen  haben.  Für  diese  Kategorie  –  ich \nhabe  es  vorhin  schon  angetönt  –  ist  es  heute  zunehmend  alles  andere \nals  selbstverständlich,  dass  der  Einstieg  ins  Berufsleben  im  Sinne  des \nersten richtigen Jobs auch wirklich gelingt. Es ist richtig: Heute ist ra-\nsches  Handeln  gegen  die  Leere  nach  der  Lehre  gefragt.  Das  Postulat \nverlangt einen gezielten Einsatz des Kantons Zürich in dieser Richtung. \nWir  schlagen  vor,  dass  sich  der  Kanton  für  die  Beschäftigung  von \nLehrabgängerinnen  und  Lehrabgängern  einsetzt  und  Praktikumsplätze \nund  Anreize  dafür  in  Kontakt  mit  der Privatwirtschaft schafft. Berufs-\npraktika  vermitteln  den  Lehrabgängerinnen  und  Lehrabgängern  jene \npraktischen  Erfahrungen  und  Horizonterweiterungen,  die  auf  dem  Ar-\nbeitsmarkt  gefragt  sind.  Der  Ausbau  des  bestehenden  Angebotes  ist \ndeshalb  von  hoher  Dringlichkeit.  Nach  den  demografischen  Daten  ist \ndavon auszugehen, dass bis vermutlich Mitte des nächsten Jahrzehntes \nwegen  der  Verschiebung  auf  dem  Lehrstellenmarkt  ein  Überhang  an \nLehrabgängerinnen  und  Lehrabgängern  auf  den  Arbeitsmarkt  kommt \nund  hier  Massnahmen  nötig  sind,  um  ihnen  den  Einstieg  ins Berufsle-\nben zu ermöglichen. Der Kanton soll dabei seine eigenen Möglichkei-\nten  prüfen  und  darlegen,  wie  er  Einfluss  nehmen  kann  einerseits  auf \nsubventionierte  Betriebe  oder  mitfinanzierte  Betriebe  und  andererseits \nauch  auf  Betriebe  aus  der  Privatwirtschaft,  mit  denen  er  in  Kontakt \nsteht oder sich in Kontakt setzen kann. Es ist richtig, auch hier das Au-\ngenmerk auf die Schwierigkeiten zu richten, denen Jugendliche gegen-\nüber  stehen.  Nicht  zuletzt  deshalb,  weil  im  Gegensatz  zum  früheren \nBerufsbildungsgesetz  das  neue  Berufsbildungsgesetz  nicht  mehr  vor-\nsieht, dass eine rechtzeitige Information des Lehrbetriebes an die Lehr-\nabgängerinnen und Lehrabgänger erfolgen muss, ob sie weiter beschäf-\ntigt  werden  können  oder  nicht.  Diese  Bestimmung im Berufsbildungs-\ngesetz war richtig und sinnvoll und fiel leider mit der Revision der Ar-\nbeitgeberseite beziehungsweise deren Druck zum Opfer. Lehrabgänge-\nrinnen und Lehrabgänger werden daher zunehmend zum Spielball kür-\nzestfristiger Interessen und Befindlichkeiten eines Betriebes. \nWir  Grünen  haben  zusammen  mit  der  SP  verschiedene  Fragen  aufge-\nworfen  und  Handlungsvorschläge  unterbreitet.  Die  Zürcher  Regierung \nreagiert auf konkrete Ideen in der Regel zwiespältig. Man darf ihr zwar \njetzt  in  diesem  Fall  das  Bemühen  durchaus  abnehmen,  in  der  eigenen \nVerwaltung  für  Praktikumsplätze  zu  sorgen.  Allerdings  mussten  wir \nauch zur Kenntnis nehmen, dass im Massnahmenplan Haushaltsgleich-\ngewicht 06 ausgerechnet bei diesen Praktikumsplätzen wieder deutliche \nund  spürbare  Abstriche  gemacht  werden.  Einmal  mehr  bewahrheitet \nsich: Gespart wird immer auf Kosten der Schwächsten.  \nBei innovativen Lösungen ausserhalb des eigenen Gärtchens, im Dialog \nmit der Wirtschaft, legt die Regierung bislang – und ich betone: bislang \n– erst recht eine unverantwortlich passive Haltung an den Tag. Das gilt \ngerade  in  diesem  Fall  bei  den  Berufspraktika.  Wir  hatten  schon  eine \nInterpellationsantwort  zum  Thema  Jugendarbeitslosigkeit,  kein  Ab-\nschluss ohne Anschluss, die vor einigen Monaten  hier verhandelt wur-\nde. In dieser Stellungnahme weist die Regierung zwar nett darauf hin, \ndass man in Kontakten mit den Unternehmen regelmässig für die Schaf-\nfung von Praktikumsplätzen werbe. Sie legt aber nicht ansatzweise dar, \nwas  ihre  Kontakte  zur  Wirtschaft  denn  konkret  bringen.  Blackbox  – \nund  niemand  scheint  ernsthaft  nachzufragen.  Kein  Wunder,  zeigt  bis-\nlang  das Aktionsprogramm von Bundesrat Joseph Deiss gegen die Ju-\ngendarbeitslosigkeit kaum Wirkung und droht zum leeren Versprechen \nzu  verkommen,  wenn  im  Kanton  Zürich,  wo  die  Massnahmen  umge-\nsetzt  werden  können und sollen, bislang zu wenig geschehen ist. Man \nfühlt  sich  ein  wenig  ans  Versprechen  erinnert,  das  Bundesrat  Joseph \nDeiss  vor  der  Abstimmung  über  die  Lehrstelleninitiative im Mai 2003 \nabgegeben  hat,  nämlich  dass  im  Herbst  2003 notabene jeder Schulab-\ngänger  und  jede  Schulabgängerin  eine  Lehrstelle  haben  würde.  Ähnli-\nches war Anfang 2005 zu vernehmen mit diesem Impulsprogramm, die-\nsem mit Pauken und Trompeten angekündigten Programm von Bundes-\nrat Joseph Deiss.  \nNatürlich  geht  es  hier  nicht  darum  –  das  ist  vielleicht  ein  wenig  ein \nMissverständnis  –,  dass  der  Staat  selbst  die  ganzen  Probleme  lösen \nsoll; das kann er auch nicht. Samuel Ramseyer, Sie haben beim letzten \nVorstoss  gesagt,  es  bestehe  auf  unserer  Seite  der  Glaube,  dass  der \nStaat  für die Lösung  sämtlicher Probleme zuständig sei. Dem ist nicht \nso. Aber es geht darum, im Zusammenspiel mit den Unternehmen und \nin  aktiver  Motivation  diese  Unternehmen  mit  Blick  auf  ihre  konkrete \nAusbildungstätigkeit  und  die  volkswirtschaftliche  Verantwortung  eben \nanzusprechen und auf konkrete Massnahmen verpflichten zu können. In \njedem  Fall  sind  die  Unternehmen  als  Partner  für  den  Erfolg  solcher \nMassnahmen  zur  Bekämpfung  der  Jugendarbeitslosigkeit  gefragt  und \ngefordert. Dass hier überhaupt etwas geht, bedingt allerdings, dass die \nPolitik  endlich  aufhört,  so  zu  tun,  als  hätte  sie  keine  Handlungsmög-\nlichkeiten,  und  genau  das  ist  zwischen  den  Zeilen  auch  immer wieder \nherauszulesen.  \nWir  freuen  uns  sehr,  dass  der  Regierungsrat  bereit ist, dieses Postulat \nentgegenzunehmen. Wir sehen darin einen positiven Anfang und positi-\nven Ansatz und möchten das im Voraus auch verdanken, allerdings mit \nder klaren Erwartung verbunden, dass wir auch etwas über die konkre-\nten Resultate hören. Vielleicht können Sie uns dazu heute schon etwas \nausführen,  Regierungsrat  Rita  Fuhrer,  gerne  noch  mit  Bezug  auf  die \ndamalige  Interpellationsantwort,  wo  materiell  nichts  zu  den  Erfolgen \nder  Bemühungen  um  Praktikumsplätze  in  der  Wirtschaft  zu  erfahren \nwar.  Hier  ist  das  Feld,  wo  jene  Unternehmen  etwas  Verantwortung \nübernehmen  und  etwas  beitragen  können  für  unsere  Jugend  und  den \nBerufsnachwuchs;  jene  Unternehmen,  die  nicht  in  der  Lage  sind  oder \nbislang  nicht  willens  waren,  Lehrstellen  zu  schaffen.  Dieser  Teil,  die \nPraktikumsplätze für Lehrabgängerinnen und Lehrabgänger sind ebenso \nwichtig  und  sind  ebenso  gewünscht.  Es  ist  richtig,  wenn  der  Kanton \nhier eine aktive Rolle einnimmt und auf diese Betriebe zugeht, um sie \nan ihre Verantwortung zu erinnern. Besten Dank für die Unterstützung \ndes Postulates.  \n \n", "p": 33}, {"t": "Susanna Rusca Speck (SP, Zürich): Wir brauchen ein genügendes An-\ngebot  an  Massnahmen  für  die  Schnittstelle  eins,  das  heisst  den  Über-\ngang  von  der  Volksschule  in  die  berufliche  Grundbildung.  Aber  was \nwir  auch  brauchen,  sind  Massnahmen  für  die  Schnittstelle  zwei,  den \nÜbergang von der Berufsbildung in die Arbeitswelt. Es nützt leider we-\nnig,  alle  Jahre  wieder  einen  Appell  an  die  Wirtschaft  zu  richten,  um \nMenschen – selbst mit dem Lehrabschluss – nicht hängen zu lassen. Es \nmüssen Betriebe motiviert und unterstützt werden, damit keine Jugend-\nlichen  nach  der  Ausbildung  in  die  Arbeitslosigkeit  entlassen  werden \nmüssen.  \nNur kurz zu den Kosten–Nutzen-Studien. Diese zeigen ja, dass es ren-\ntabel ist, dass es sich für Betriebe rentiert, da die Jugendlichen die Ar-\nbeit  und  den  Betrieb  nach  der  Lehre  sehr  gut  kennen  und somit wert-\nvolle und nutzbringende Mitarbeitende sind. Es wäre zum Beispiel eine \neinjährige Weiterbeschäftigungsgarantie zu fordern. Alle Jugendlichen, \ndie nach der Lehre keine Arbeitsstelle finden, müssen vom Lehrbetrieb \nweiter beschäftigt werden. Dies ermöglicht den Jugendlichen Berufser-\nfahrungen  zu  sammeln,  was  ja  ein  entscheidendes  Kriterium  darstellt, \num später überhaupt eine Arbeitsstelle zu finden. Doch von dieser For-\nderung, ich weiss, müssen wir leider eher absehen, denn ich befürchte, \ndass einige Betriebe unter diesem Erwartungsdruck so quasi erst recht \nkeinen  Lehrplatz  anbieten  würden.  Und  das  wäre  ja  noch  schlimmer, \nwenn  wir  ja  jetzt  schon  sehen,  wie  die  Lehrstellensituation  aussieht. \nAber was wir jetzt mit diesem Postulat können: Wir können den Kan-\nton  beauftragen,  respektive  das  Amt  für  Wirtschaft  und  Arbeit,  das \nAWA, mit diesem vorliegenden Postulat Massnahmen zu ergreifen für \ndie Verbesserung der Beschäftigungschancen. Und was wir auch kön-\nnen: jetzt mit diesem Postulat der Regierung den Auftrag geben, zu prü-\nfen,  wie  wir  Berufspraktika  fördern  können,  welche  Lenkungsmass-\nnahmen nötig sind.  \nIch bitte Sie, unterstützen Sie in dem Sinne dieses Postulat! \n \n", "p": 35}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Niemand  hat  heute  widersprochen,  dass \ndie Beschäftigung von Lehrabgängern ein ernstes Problem darstellt. Ich \ndenke,  wir  müssen  nicht  mehr  länger  das  Problem  schildern,  sondern \nLösungen  suchen.  Und  zu  diesem  Zweck  sind  sowohl  die  Politik  als \nauch  die  Wirtschaft  aufgerufen,  für  Lösungen  Hand  zu  bieten.  Ich \nmöchte aber betonen, dass nicht die ganze Wirtschaft ein Problem dar-\nstellt bezüglich der Beschäftigung von Lehrabgängern. Viele Branchen \nhaben  ihre  Aufgabe  wahrgenommen.  Es  sind  Teile  von  Branchen,  die \nProbleme haben; ich denke insbesondere an die neuen Dienstleistungs-\nbranchen. Hier ist besonders Handlungsbedarf vorhanden.  \nEs ist wichtig, dass wir Wirtschaft und Arbeit ganzheitlich betrachten. \nDas  fängt  an  mit  der  Bildung  und  hört  auf  mit  der  Beschäftigung  von \nJugendlichen, aber auch von länger beschäftigten Erwachsenen. Hier ist \neine  ganzheitliche  Betrachtung  notwendig  und  ich  bin  froh,  dass  wir \neine  Motion  überweisen  konnten,  die  der  Regierung  die  Gelegenheit \nbietet,  eine  gesamtheitliche  Betrachtung  zu  machen.  Nichtsdestotrotz \nmacht  es  Sinn,  einzelne  Massnahmen  hier  aufzuzählen  und  zu  be-\nschreiben, ob sie tauglich sind oder nicht. Ich meine, dass dieser Vor-\nschlag hier, der jetzt zur Debatte steht, sehr wohl tauglich ist. Es ist ein \nMittel,  das  sehr  viel  mit  Anreizen zu tun hat und weniger mit Zwang. \nSamuel  Ramseyer,  Zwangsmassnahmen  sind  hier  in  diesem  Postulat \nnicht  erwähnt,  zumindest  habe  ich  sie  nicht  gesehen.  Denn  Massnah-\nmen  sind  nicht  automatisch  Zwangsmassnahmen,  sondern  es  ist  von \nAnreizen die Rede. Es steht insbesondere davon geschrieben, dass man \ndie  Arbeitslosenversicherung  entsprechend  nutzen  soll,  und  das  wird \ngenau  hier  vorgeschlagen.  Die  Kombination,  ein  Jahr  beschäftigt  zu \nwerden, kombiniert mit Weiterbildung, macht Sinn. Damit wird verhin-\ndert, dass Jugendliche aus dem Erwerbsleben genommen werden, sich \nlangweilen,  sich  anderer  Beschäftigung  zuwenden,  die  wenig  Sinn \nmacht, und sozial verarmen. Ich denke auch, dass diese Gelder, die hier \neingesetzt  werden  müssen,  immer  noch  viel  günstiger  sind  als  Sozial-\nkosten,  die  damit  entstehen  würden.  Es  macht  ebenso  Sinn,  dass  der \nKanton  selber  prüft,  ob  er  eigene  Möglichkeiten  hat,  im  Rahmen  der \nkantonalen  Verwaltung  solche  Praktika  anzubieten.  Ich  denke,  auch \nhier sind Möglichkeiten gegeben.  \nDieses Postulat macht Sinn. Ich bin froh, dass die Regierung bereit ist, \nes  entgegenzunehmen.  Die  CVP  unterstützt  es.  Machen  Sie  ein  Glei-\nches! \n \n", "p": 36}, {"t": "Regine  Sauter  (FDP,  Zürich):  Wie  angekündigt,  werden  wir  dieses \nPostulat  nicht  überweisen.  Im  Gegensatz  zum  vorhergehenden,  wo  es \ndarum geht, dass die öffentliche Hand Gelder in die Hand nimmt und es \nuns ein Anliegen ist, dass diese zielgerichtet eingesetzt werden, geht es \nhier  darum,  in  der  Wirtschaft  einzugreifen  und  der  Wirtschaft  einmal \nmehr  Lasten  aufzuerlegen.  Wir  lehnen  deshalb  das  Postulat  aus  ver-\nschiedenen Gründen ab.  \nDer Kanton selber – und das ist löblich – berücksichtigt in der Verwal-\ntung  die  Anliegen,  die  die  Postulanten  vorbringen.  Darüber  gibt  er \nAntwort unter anderem in der bereits erwähnten Interpellation von Ralf \nMargreiter  und  Julia  Gerber  vom  Dezember  2004.  Ich  bin  überzeugt, \ndass er das auch in Zukunft so tun wird. Für weiter gehende Massnah-\nmen  ist  jedoch  zum  einen die kantonale Ebene nicht die richtige, zum \nanderen widersteht es uns auch, immer pauschal die Wirtschaft als ver-\nantwortungslos darzustellen. Es ist so, dass dort, wo die Möglichkeiten \nvorhanden sind, verantwortungsvolle Arbeitgeberinnen und Arbeitgeber \nweiter  beschäftigen,  dass sie genau diese Übergangsregelungen anbie-\nten. Wo natürlich keine Arbeit vorhanden ist, geht das auch nicht.  \nTatsache  ist  zudem,  dass  auf  lokaler  Ebene  vielfach  sehr  gute  Netz-\nwerke  zwischen  Behörden  und  Wirtschaft  bestehen,  innerhalb  derer \nProbleme gemeinsam angegangen und Lösungen erarbeitet werden. Es \nzeigt sich durchaus eine Bereitschaft der Wirtschaft, sich an der Lösung \ndes  Problems  zu  beteiligen.  Es  wird  dann  Arbeit  zur  Verfügung  ge-\nstellt,  wenn  der  Wirtschaft  nicht  gleichzeitig  administrativer  Aufwand \nund übermässige soziale Verpflichtungen auferlegt werden. Die Institu-\ntionalisierung solcher Anliegen, wie das die Postulanten fordern, droht \ndie Wirtschaft jedoch zu überfordern. Die Wirtschaft braucht keine An-\nreize.  Ebenso  sind  sonstige  Massnahmen,  welche  den  Postulantinnen \nund Postulanten vorschweben mögen, fehl am Platz. Am meisten trägt \ndie Wirtschaft nämlich zur Lösung des Problems bei, wenn es ihr mög-\nlich  ist,  zu  wachsen  und  dabei  wieder  neue  Arbeitsplätze  und  genau \nwieder  solche  Arbeitsplätze  zu  schaffen,  die  es  braucht.  Wenn  ihr  je-\ndoch ständig noch mehr Aufgaben aufgebürdet werden, sie ständig mit \nneuen  Auflagen  und  so  genannten  Anreizen  konfrontiert  wird,  ist  das \nnur  schwer  möglich,  wenn  nicht  sogar  unmöglich.  Heute  wird die Ar-\nbeitgeberschaft  –  und  das  stellen  wir  überall  fest  –  mit  Erwartungen \nkonfrontiert, die sie schlicht nicht alle erfüllen kann. Natürlich soll sie \ngeschützte  Arbeitsplätze  und  Integrationsstellen  schaffen,  sie  soll  Prä-\nventionsprogramme  führen und auch Arbeitsplätze für leistungsschwa-\nche Menschen anbieten, und sie tut das auch. Man darf diese Appelle \ndurchaus  an  die  Wirtschaft  richten  und  sie  werden  von  vielen  Unter-\nnehmen  auch  gehört  und  es  wird  auch  etwas  getan. Trotzdem müssen \nwir aber aufhören, der Wirtschaft in diesem Kanton immer noch mehr \nLasten aufzubürden.  \nWas es vielmehr braucht, sind Möglichkeiten, die den Mittelstand und \ndie  kleineren  und  mittleren  Unternehmen  entlasten  respektive  stärken, \nzum Beispiel durch einen spürbaren Abbau gerade eben von unnötiger \nBürokratie und kleinlichen Vorschriften. Dies schafft mehr unternehme-\nrische  Freiheit  und  reduziert  auch  die  Gesamtbelastung  für  die  KMU. \nWenn es mit solchen Schritten gelingt, den Wirtschaftsstandort Zürich \nzu stärken, dann kann auch das Ziel des Postulates erfüllt werden. Ich \ndanke Ihnen.  \n \n", "p": 37}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ich bin dankbar für diesen Vor-\nstoss.  Wenn  wir  die  Situation  der  Jugendlichen,  die  eine  Ausbildung \nabgeschlossen haben, kennen, dann müssen wir sagen: Er ist leider nö-\ntig. Ich bin auch dankbar, dass die Regierung bereit ist, dieses Postulat \nentgegenzunehmen. Und ich möchte Ihnen sagen, es geht hier nicht da-\nrum,  welche  Partei  Recht  hat.  Es  geht  nicht  darum,  welche  Fraktion \nsich durchsetzt. Es geht eigentlich darum, ob wir den frisch ausgebilde-\nten  und  arbeitswilligen Jugendlichen ein Signal zukommen lassen, das \nihnen beweist, dass die Politik sie nicht im Stich lässt.  \nDeshalb wird die EVP dieses Postulat unterstützen.  \n \n", "p": 39}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Im letzten Sommer haben in der \nSchweiz  gemäss  Zahlen  des  Seco  (Staatssekretariat  für  Wirtschaft) \nfast  8000  –  fast  8000!  –  Lehrabgängerinnen  und  Lehrabgänger  keine \nAnstellung  gefunden.  Der  Arbeitsmarkt  hat  gegen  8000  jungen  Men-\nschen,  die  ihre  Einsatz-  und  Leistungsbereitschaft  während  der  Lehre \nunter Beweis gestellt haben, die kalte Schulter gezeigt. Diese 8000 jun-\ngen Frauen und Männer kämpfen jetzt gegen Enttäuschung und Frustra-\ntion. Sie sind aber dankbar für die Möglichkeit, sich beruflich zu betä-\ntigen.  Wir  meinen,  es  ist  ein  Muss,  diesen  jungen,  ausgebildeten  und \nleistungswilligen  Menschen  Sorge  zu  tragen  und  ihnen  zur  Arbeit  zu \nverhelfen.  Das  können  wir  im Kanton Zürich konkret auf drei Ebenen \ntun.  \nErstens: Wir können uns endlich entschliessen, die unsinnige Sparpoli-\ntik  aufzugeben.  Der  damit  verbundene Einstellungsstopp trifft nämlich \ndiejenigen,  die  neu  ins  Berufsleben  einsteigen  überproportional.  Aber \ndas  ist  ja  dann  im  nächsten  Dezember  oder  vielleicht  erst  nach  den \nnächsten Wahlen zu verbessern.  \nZweitens: Wir können die Weiterbildung stärken, zum Beispiel im Ein-\nführungsgesetz zum neuen Berufsbildungsgesetz. Das ist aber noch auf \ndem Pult der Regierung. Oder wir können Anreize schaffen, damit die \njungen  Berufsleute  sich  weiterbilden.  Das  machen  wir  am  besten  so, \nindem wir die Motion von Susanna Rusca überweisen, welche verlangt, \ndass  die  Weiterbildungsberatung  für  junge  Erwachsene  unentgeltlich \nsei, wenn es dann auf der Traktandenliste steht.  \nUnd was konkret können wir heute tun? Drittens: Heute bitten wir Sie, \nder dritten Möglichkeit zuzustimmen, und das im Einvernehmen mit der \nRegierung,  nämlich  der  Möglichkeit,  dass  den  jungen  Leuten  mehr \nPraktikumsplätze zur Verfügung stehen, damit sie verschiedene berufli-\nche Erfahrungen sammeln können. Das ist für den Berufseinstieg sinn-\nvoll  und  attraktiv.  Wir  bieten  den  jungen  Lehrabgängern  und  -ab-\ngängerinnen  damit  die  Gelegenheit,  sich  noch  besser  zu  qualifizieren \nund ihre Chancen auf dem Arbeitsmarkt definitiv zu verbessern.  \nEin  raffiniertes  Modell  möchte  ich  Ihnen  hier  schnell  vorstellen.  Es \nsieht vor, dass sich fünf Erwerbstätige 400 Prozent Stellen teilen. Min-\ndestens eine Person ist eine Lehrabgängerin oder ein Lehrabgänger. Sie \nalle  nutzen  dieses  Jahr,  in  dem  sie  nur  80  Prozent  arbeiten,  um  sich \nweiterzubilden.  Alle  verbessern  somit  ihre  Qualifikationen  und  ihre \nLeistungsfähigkeit und das nützt auch den Arbeitgebenden. Das ist nur \nein innovatives Projekt, welches Sie mit einem Ja zu unserem Postulat \nunterstützen können.  \nWir bitten Sie, sehen Sie das Ganze positiv! Handeln Sie so, dass unse-\nre  Jungen  wieder  eine  Perspektive  entwickeln  können,  möglichst  alle \nunsere Jungen! Sagen Sie Ja zu Praktikumsplätzen für Lehrabgängerin-\nnen  und  Lehrabgängern  in  Wirtschaft  und  Verwaltung,  stimmen  Sie \ndem Postulat zu! Ich danke Ihnen.  \n \n", "p": 39}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt)  spricht  zum  zweiten  Mal:  Nur \nganz kurz. Die Lehre, die Ausbildung ist ja per se schon ein Praktikum. \nMan  kann  ja  nicht  behaupten,  in  der  Lehre,  in  der  Ausbildung  werde \nnicht  praktisch  gearbeitet  und  es  werde  keine Berufserfahrung gesam-\nmelt. Was Sie hier möchten, ist die Installation zusätzlicher Lehrjahre. \nEs ist die Frage, ob das notwendig ist. Das ist die erste Bemerkung.  \nDie zweite Bemerkung: Der Kampf gegen Enttäuschung und Frustrati-\non muss nicht nur von jugendlichen Arbeitslosen geführt werden, son-\ndern auch von älteren Arbeitslosen, die aus dem Arbeitsprozess ausge-\ngliedert worden sind.  \nUnd die dritte Bemerkung: Die Frage ist dann, ob diese Weiterbeschäf-\ntigung  von  Lehrabgängern  zu  günstigen  Konditionen  für  die  Betriebe, \nteilfinanziert  durch  den  Staat,  nicht  zusätzlichen  Druck  auf  diejenigen \nausübt,  die  jetzt  noch  im  Arbeitsprozess  sind.  Denn  ein  Unternehmer \nwird  sich  langfristig  nicht  mehr  Angestellte  leisten  können,  als  er \nbraucht, um seine Produkte herzustellen.  \n \n", "p": 40}, {"t": "Ralf Margreiter (Grüne, Zürich) spricht zum zweiten Mal: Auch ganz \nkurz. Beim letzten Punkt muss ich Ihnen zustimmen, Samuel Ramseyer. \nDas  ist  ein  Punkt,  wo  ganz  genau  hinschauen  muss,  wenn  die  Frage \nkommt:  Konkurrenzieren  solche  Praktikumsplätze  andere  Beschäfti-\ngungsverhältnisse?  Da  lassen  sich  die  entsprechenden  Vorkehrungen \ntreffen. Der Grund, warum ich hier noch einmal das Wort ergriffen ha-\nbe,  ist  Ihr  erster  Einwand, dass nämlich in der Lehre bereits Praxiser-\nfahrung erworben wird, dass gewissermassen bereits der Anteil Prakti-\nkum drin ist. Natürlich ist das richtig, das ist ja gerade das Wesen der \ndualen  Berufslehre.  Sie  entschuldigen,  wenn  das  jetzt  ein  bisschen \nschulmeisterlich  klingt,  aber  sagen  Sie  das  einmal  den  jungen  Leuten, \ndie  sich  nach  einer  Lehre  bewerben  und  dann  von  den  Arbeitgebern \nhören,  sie  hätten  leider  keine  Berufserfahrung!  Dort  muss  das  Argu-\nment  angebracht  werden.  Richtigerweise  ist  die  duale  Berufslehre  ein \nstarker  Ausbildungsgang  für  die  Jugendlichen.  Dann  müsste  das  aber \nauch anerkannt werden und nicht als tatsächliches oder Scheinargument \nherhalten, warum man den Jugendlichen nun halt eben leider doch kei-\nne  Chance  gibt.  Und  das  ist  ja  die  Frage:  Gibt  man  ihnen  nichts  oder \nschafft man die Möglichkeit, wenigstens über solche Praktika eine sol-\nche Chance zu packen und, wenn sie gut sind, sich auch eben auch zu-\nsätzliche  Qualifizierungen  anzueignen,  Spezialisierungen  und  der  Din-\nge,  die  da  noch  mehr  sind.  Man  kann  mit  den  Praktika  nämlich  auch \ngescheite  Dinge  tun,  und  nicht  nur  jugendliche Arbeitskraft billig aus-\nnutzen.  \n \n", "p": 41}, {"t": "Julia Gerber Rüegg (SP, Wädenswil) spricht zum zweiten Mal: Samuel \nRamseyer, ich möchte hier einfach noch ganz deutlich betonen: Es geht \nüberhaupt  nicht  darum,  junge  Arbeitnehmerinnen  und  Arbeitnehmer \ngegen ältere auszuspielen. Eben gerade deshalb habe ich dieses Modell \nskizziert, «Fünf statt vier», wo generationenübergreifend in die Weiter-\nbildung  gegangen  werden  kann,  weil  man  nicht  100  Prozent  am  Ar-\nbeitsplatz belegt ist. Das nützt den Lehrabgängerinnen und Lehrabgän-\ngern, die darin beteiligt sind, und auch den älteren Arbeitnehmern. Ich \nbitte Sie wirklich, es gibt keinen Grund, die Generationen auszuspielen. \nAber es gibt die Tatsache, dass die Jugendarbeitslosigkeit schweizweit \nmit  5,4  Prozent  weit  über  der  durchschnittlichen  generellen Arbeitslo-\nsigkeit liegt. Wir müssen, wenn wir in die Zukunft schauen, das Poten-\nzial dieser Menschen pflegen, sonst kriegen wir verschiedene schwieri-\nge Probleme in den nächsten Jahren. Ich danke Ihnen.  \n \n", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": " \n", "p": 44}, {"t": "Benedikt Gschwind (SP, Zürich): Es gibt heute knapp 50 Übungsfirmen \nin der Schweiz, weltweit gibt es über 4500 Übungsfirmen, vorwiegend \nin Europa. Wenn man die Schweizer Landkarte betrachtet, so stellt man \nbald einmal fest, dass es davon im bevölkerungsreichen Kanton Zürich \nnur  ganz  wenige  hat;  sie  sind  vorwiegend in der Romandie zu finden. \nWas  will  ich  damit  sagen?  Wir  fordern  hier  nichts  Exotisches  und  im \nKanton  Zürich  gibt  es  noch  Potenzial.  Doch  was  sind denn überhaupt \nÜbungsfirmen? \nIn  einer  Übungsfirma  arbeiten  Erwerbslose  aus  dem  kaufmännischen \nBereich.  Ihr  Einsatz  dauert  in  der  Regel  sechs  Monate.  Falls  jemand \nvor Ablauf dieser Zeit eine Stelle findet – dies ist das Ziel der vorüber-\ngehenden Beschäftigung –, kann er oder sie die Übungsfirma per sofort \nverlassen.  Neben  der  eigentlichen  Bürotätigkeit  bleibt  genügend  Zeit \nfür Bewerbungen. Es geht im Wesentlichen darum, eine reale Arbeitssi-\ntuation  zu  erhalten  und  wenn  möglich  zusätzliche  Qualifikationen  zu \nerlangen.  Es  werden  also  realitätsnah  Produkte  und  Dienstleistungen \nentwickelt  und  vermarktet,  gekauft  und  verkauft,  das  Lager  bewirt-\nschaftet und eine Buchhaltung geführt. Dank dieser Realitätsnähe wird \ndie Arbeitsmarktfähigkeit der Teilnehmerinnen und Teilnehmer erhalten \nund weiterentwickelt. Sie arbeiten wie in einem herkömmlichen Unter-\nnehmen,  in  einem  Team,  wo  sie  sich  durchsetzen  müssen,  aber  auch \nihren Anteil zum Gelingen des Ganzen leisten müssen und sich so auch \npersönlich  weiterentwickeln können. Träger sind Berufsverbände, teil-\nweise  auch  Gemeinden  oder  Kantone  wie  etwa  im  Thurgau  mit  der \nvom  Kanton initiierten Stiftung «Zukunft Thurgau». Finanziert werden \ndie  Übungsfirmen  durch  die  Arbeitslosenversicherung und unterstehen \nder Aufsicht des Seco.  \nNun, wir fordern in unserem Postulat, dass die Zürcher Regierung aktiv \ndazu beiträgt, dass zusätzliche Übungsfirmen gebildet werden können, \ndass  der  Kanton  zusammen  mit  weiteren  geeigneten  Trägern  wie  Be-\nrufsverbänden  oder  Gemeinden  die  Strukturen  aufbaut  und  dann  wäh-\nrend des Betriebes Teilnehmerinnen und Teilnehmer von den RAV zu-\nweist.  Wir  fordern,  abgesehen  von  der  Starthilfe  also,  nicht  zwingend \nwährend des Betriebs eine aktive Rolle des Kantons. Die Regierung hat \nnun  vor knapp einem Jahr beschlossen, unser Postulat nicht entgegen-\nnehmen zu wollen. Wir bedauern dies sehr. Die Skepsis gegenüber den \nÜbungsfirmen  können  wir  nicht  teilen.  Und  wir  müssen  auch  feststel-\nlen,  dass  sich  das  Problem  der  Stellenlosen  nach  Lehrabschluss  eher \nnoch verschärft hat, wobei  – das sei hier auch erwähnt – es hier zwar \nauch  und  entscheidend  um  die  jungen  Stellenlosen  geht,  aber  in  den \nÜbungsfirmen haben selbstverständlich auch ältere Erwerbslose Platz.  \nIn  ihrer  Antwort  schlägt  die  Regierung  als  Alternative  Berufspraktika \nvor.  Wir  haben  erfreulicherweise  gerade  vor  wenigen  Minuten  dazu \nauch  ein  wichtiges  Zeichen  gesetzt.  Auch  Berufspraktika  erfüllen  be-\nstimmt ihren Zweck. Doch als Alternativen für ausgebildete kaufmänni-\nsche Angestellte taugen sie weniger. Berufspraktika machen vor allem \nSinn für junge Leute, die nach einem Schul- oder Studienabschluss ers-\nte  praktische  Erfahrungen  sammeln  wollen.  Sie  bringen  einen  grossen \nund schweren theoretischen Rucksack mit, verfügen aber über gar kei-\nne  oder  nur  wenige  praktische  Erfahrungen  in einem Betrieb. Die Be-\nrufsleute, über die wir hier sprechen, haben aber eine andere Ausgangs-\nlage.  Sie  haben  sich  während  ihrer  Lehre  oder  auch  während  einigen \nJahren  danach  bereits  in  einem  Betrieb  bewährt.  Es  geht  hier  darum, \ndass sie nicht aus der Übung kommen und möglichst so wie früher ar-\nbeiten können und dabei auch die unternehmerischen Zusammenhänge \nsehen und leben können. Sie haben somit eine wesentlich breitere Tä-\ntigkeit als bei einem Berufspraktikum.  \nDie Regierung macht sich auch grosse Sorgen um die Finanzierung der \nArbeitslosenversicherung.  Das  ehrt  sie.  Aber  haben  wir die Arbeitslo-\nsenversicherung  nicht  gerade  geschaffen,  damit  sie  Arbeitslosen  hilft, \nund  zwar  eben  nicht  nur  mit  Taggeldern,  sondern  auch  mit  Projekten, \nwelche  die  Integration  im  Arbeitsleben  fördern?  Wir  glauben  nicht, \ndass  es  Aufgabe  der  Zürcher  Regierung  ist,  sich  um  die  Finanzierung \neiner gesamtschweizerischen Versicherung zu sorgen, sondern sich für \ndie Bewohnerinnen und Bewohner ihres Kantons einzusetzen; und dazu \ngehören  nun  einmal  auch  die  Erwerbslosen.  Die  Arbeitsmarktmass-\nnahmen  im  Arbeitslosenversicherungsgesetz  sind  dafür  geschaffen \nworden, damit man solche Projekte auch fördern kann.  \nAm  Schluss  ihrer  Stellungnahme  schreibt  die  Regierung,  dass  sie  be-\nstrebt  sei,  die  Wirtschaft  bei  der  Wiedereingliederung  von  Stellensu-\nchenden  in  den  Arbeitsmarkt  mit  einzubeziehen.  Da  würden  wir  von \nVolkswirtschaftsdirektorin  Rita  Fuhrer  gern  einmal  hören,  was  denn \nkonkret für weitere Massnahmen vorgesehen sind. Die bisherigen Mas-\nsnahmen  haben  offensichtlich  nicht  genügend  getragen.  Ich  spreche \njetzt bewusst nicht von Lehrstellen, sondern von ausgebildeten Stellen-\nsuchenden.  Wie  stellt  sich  denn die Regierung diese Wiedereingliede-\nrung vor, abgesehen jetzt einmal von den Berufspraktika? Kommen Sie \njetzt  nicht  mit  einer  Verbesserung  der  wirtschaftlichen  Rahmenbedin-\ngungen wie Steuern, Standortattraktivität und so! Das ist alles gut und \nrecht, hat aber gezeigt, dass dies nicht immer auch neue Arbeitsplätze \ngeneriert oder zumindest nicht in genügendem Umfang. \nDie  SP-Fraktion  ist  der  Ansicht,  dass  trotz  der  ablehnenden  Haltung \nder  Regierung  unser  Postulat  nach  wie  vor  berechtigt  ist,  auch  wenn \nsich  der  Regierungsrat  schwer  tut  damit.  Es  gibt  genügend  Beispiele \naus anderen Kantonen, dass sich die Übungsfirmen bewährt haben und \nsich mit unserer Arbeitslosenversicherung bestens vertragen. Wir bitten \nSie, das Postulat zu überweisen.  \n \n", "p": 44}, {"t": "Ralf Margreiter (Grüne, Zürich): Zum wahrscheinlich letzten Mal ein \nBeitrag  zum  Thema  «Jugendarbeitslosigkeit».  Wer  rastet,  rostet!  Sie \nkennen  das  Sprichwort.  Und  wer  zum  Rasten  gezwungen  wird,  rostet \nauch. Das ist das Problem von Lehrabgängerinnen und Lehrabgängern, \ndenen keine Chance geboten wird, nach ihrer Ausbildung die erworbe-\nnen Fähigkeiten auch produktiv in einem Betrieb umzusetzen. Zürich – \nSie haben es heute schon gehört – ist in besonderem Mass von der Ju-\ngendarbeitslosigkeit  betroffen.  Und  besonders  betroffen  innerhalb  die-\nser  Kategorie  sind  Absolventinnen  und  Absolventen  kaufmännischer \nBerufslehren,  generell  eben  im  kaufmännischen  Bürobereich.  Es  ist \nrichtig, dass der Kanton Zürich hier zielgerichtet vorgeht und Übungs-\nfirmen  sind  eine  zielgerichtete  Institution,  um  genau  hier  einzugreifen \nund  zusätzliche  Berufserfahrungen  sammeln  zu  lassen  sowie,  wie  ge-\nsagt,  einmal  Erlerntes  und  Erworbenes  nicht  in  Vergessenheit  geraten \nzu lassen.  \nNicht  umsonst stehen die Übungsfirmen neben den nun bereits erfolg-\nreich gepushten Praktikumsplätzen als zweiter Teil in Bundesrat Joseph \nDeiss’  Aktionsprogramm  gegen  Jugendarbeitslosigkeit.  Es  wird  affir-\nmativ zustimmend auch über Übungsfirmen berichtet und zitiert – etwa \nin der «Schweizer Volkswirtschaft», nicht eben ein Pamphlet linkslasti-\nger Provenienz – als etwas durchaus Arriviertes, als etwas Etabliertes, \nmit dem wir hier zu tun haben. Umso erstaunlicher ist der weisse Fleck \nauf  der  Landkarte  der  Übungsfirmen  in  der  Schweiz.  Es  ist  zwar  so, \ndass  es  zwei Übungsfirmen gibt im Kanton Zürich. Mit beiden hat al-\nlerdings der Kanton Zürich nichts zu tun und auch die Regionalen Ar-\nbeitsvermittlungszentren  nicht,  weil  sie  sich  ja  bekanntermassen  und \nerklärtermassen  weigern,  den  Übungsfirmen  Arbeitslose  zuzuweisen. \nBeides  sind  Institutionen  der  Stadt  Zürich,  des  Sozialdepartementes. \nWenn  man  schaut,  wie  da  gearbeitet  wird,  dann  weiss  man:  Da  wird \nzielorientiert  und  erfolgreich  gearbeitet.  So  würde  es  auch  mit  den \nÜbungsfirmen  im  Kanton  Zürich  gehen,  wenn  es  denn  welche  gäbe. \nDie  Übungsfirmen  sind  nämlich  durchaus  ein  Erfolgsmodell.  Sie  ver-\nmitteln erstens absolut praxisgerechte Erfahrungen und sind mitnichten \nirgendwelche Sandkastenübungen wie vielleicht die eine oder der ande-\nre  vermuten  könnte.  Ich  rate  Ihnen  nur:  Gehen  Sie  einmal  hin  und \nschauen Sie sich eine solche Übungsfirma einmal an! Sie können in alle \numliegenden Kantone gehen und werden dort gute Modelle finden. Wie \ngesagt,  ein  Erfolgsmodell,  praxisgerechte  Erfahrungen!  Das  zeigt  sich \nauch an der Zahl, an der solche Programme gemessen werden. Je nach \nÜbungsfirma haben sie eine Vermittlungsquote von zwei Dritteln, drei \nVierteln oder gar vier Fünfteln der Stellensuchenden in den ersten Ar-\nbeitsmarkt  innerhalb  der  Dauer  von  sechs  Monaten,  die  man  in  einer \nÜbungsfirma verbringt.  \nEin  wichtiges  Argument  in  der  ablehnenden  Stellungnahme  aus  der \nVolkswirtschaftsdirektion  ist,  dass  es  aufwändig  sei,  Übungsfirmen \naus-, um- und wieder zurückzubauen, je nach konjunktureller Situation. \nNun  ist  das  sicher  nicht  einfach  ganz  ohne  Aufwand  zu  haben.  Aller-\ndings,  derart  aufwändig  ist  es  auch  nicht.  Man  kann  auf  die  Website \nder  Schweizerischen  Übungsfirmenzentrale  gehen  und  sich  dort  die \nTools  herunterladen;  das  ist  dann  relativ  schnell  gemacht.  Sogar  ein \nMusterbudget gibt es dafür. Was aber noch viel wichtiger ist: Wir wer-\nden bis 2012, 2014, 2015 immer noch hohe und auch zunehmende Zah-\nlen  von  Lehrabgängerinnen  und  Lehrabgängern  im  Grossraum  Zürich \nim  kaufmännischen  Bereich  haben  und  es  lohnt  sich,  wenn  man  jetzt \nhingeht, auf Jahre hinaus ein gescheites Angebot aufzuziehen. Es wird \nvermutlich leider nötig sein, denn wir sehen ja, dass der konjunkturelle \nAufschwung bislang an den Arbeitsplätzen vorbeigezogen ist.  \nEs gibt viele gute Gründe, Ja zu sagen zu diesen Übungsfirmen; einen \nzusätzlichen möchte ich hier noch erwähnen. Es sind nämlich nicht nur \nLehrabgängerinnen  und  Lehrabgänger,  die  von  Übungsfirmen  profitie-\nren können, sondern auch Handelsschüler, die sich das eidgenössische \nFähigkeitszeugnis,  gewissermassen  den  Abschluss  einer  Berufslehre, \nerwerben  wollen.  Auch  hierfür  ist  das  ein  intelligentes,  ein  gescheites \nModell, dort wo Plätze in der Wirtschaft fehlen.  \nIch bitte Sie, diese Frage unideologisch zu beantworten und Ja zu sagen \nzu diesem Übungsfirmenvorstoss.  \n \n", "p": 46}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Ich  glaube, die  Wirksamkeit ist dann ge-\ngeben, die Jugendarbeitslosigkeit zu bekämpfen, wenn wir einen Mass-\nnahmen-Mix  anwenden.  Wir  haben  heute  zwei  Massnahmen  bereits \ngenehmigt,  überwiesen.  Jetzt  ist  eine  dritte  zur  Diskussion,  sicher  die \nschwierigste.  Ich  weiss, dass Skepsis herrscht, Skepsis darüber, ob es \nSinn  macht,  junge  Leute  theoretisch  zu  beschäftigen.  Auch  in  meiner \neigenen  Fraktion  ist  diese  Skepsis  vorhanden.  Ich  denke,  aber  es  ist \nimmer noch besser, Jugendliche theoretisch mit Fällen zu beschäftigen, \ndie durchaus praxisnah sind, und ihnen so Erfahrungen zu ermöglichen, \nals  sie  zu  Untätigkeit  zu  verdammen  und  somit  soziale  Probleme  zu \nverursachen.  Nicht  umsonst  hat  das  Seco  –  und  dieses  Amt  ist  nun \nwirklich  wirtschaftsnahe  –  diese  Massnahme  unterstützt  und  lanciert, \nwissend,  dass  diese  Massnahme  in  Kombination  mit  andern  etwas \nbringt.  \nMan kann jetzt sagen, der Aufwand sei relativ beträchtlich, sicher hö-\nher  als  mit  andern  Massnahmen.  Wenn  wir  aber  die  Sozialkosten  mit \neinbeziehen,  die  entstehen  würden,  dann  sind  diese  Massnahmen  im-\nmer  noch  günstiger.  Im  Übrigen  hat  es  die  Regierung  ja  in  der  Hand, \nden Massnahmen-Mix zu steuern. Und man kann je nach Situation der \nWirtschaftslage  diese  oder  jene  Massnahme  eher  fördern  als  andere. \nLassen wir deshalb der Regierung die Möglichkeit, aus einem Katalog \nvon Massnahmen die richtigen zu ergreifen, was aber bedingt, dass wir \ndiesen Vorstoss jetzt unterstützen. Ich bitte Sie, dies zu tun. \n \n", "p": 48}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Wer  den  Voten  von  heute  Morgen \ngefolgt  ist,  könnte  leicht  zur  Schlussfolgerung  gelangen,  dass  wir  hier \nalle mehr Lehrstellen wollen. So bleibt denn nur zu fragen: Weshalb tun \nwir nichts dafür? Geschätzte Kolleginnen und Kollegen von der SP und \nvon  den  Grünen,  was  Sie  hier  fordern,  ist  etatistischer  Firlefanz,  der \nüberhaupt  nichts  bringt.  Wir  wollen  richtige  Lehrstellen,  nicht  nur  ein \nbisschen  üben!  Wir  müssen  uns  doch  fragen:  Was  haben  wir  heute \nMorgen  in  dieser  Richtung  gemacht?  Nichts!  Was  haben  wir  letzten \nMontag  in  dieser  Richtung  gemacht?  Wiederum  nichts!  Eine  Woche \nfrüher? Ebenfalls nichts! Das einzige Mal, dass wir etwas gemacht ha-\nben,  etwas  Gutes  für  die  Wirtschaftskraft,  etwas  zum  Erhalten  und \nSchaffen von Lehrstellen, war in der Budgetdebatte, als wir die Steuer-\nfusserhöhung verhindert haben. Das war aber wirklich das letzte Mal. \nAus diesem Vorstoss und vor allem aus seiner Begründung wird deut-\nlich, dass Sie einfach den Staat für allmächtig halten. Der Staat soll für \nalles  zuständig  sein.  Sie  fordern  die  Befreiung  der  Jugendlichen  aus \nihrer  Isolation.  Offensichtlich  wollen  Sie  sogar,  dass  der  Staat  für  die \nEntwicklung der Persönlichkeit zuständig sein soll. Das können Sie  ja \ndoch nicht im Ernst meinen! Es muss doch Möglichkeiten geben, dass \nwir  gemeinsam  auch  einmal  etwas  zur  Verbesserung  der  volkswirt-\nschaftlichen  Rahmenbedingungen  machen.  Sie  können  sicher  sein, \nwenn wir so vorgehen, dass diese Lehrstellen geschaffen werden. Aber \nwenn  wir  so  vorgehen,  wie  Sie  das  wollen,  verhindern  wir  die Schaf-\nfung von Lehrstellen. Wir belasten unsere Volkswirtschaft unnötig und \nkönnen  doch  dann  nicht  überrascht  sein,  wenn  es  am  Schluss  immer \nweniger Lehrmeister gibt, die bereit sind, ihrer Verantwortung nachzu-\nkommen  und  nicht  einfach  sagen,  «es  lohnt  sich  nicht  mehr  für  mich, \ndann soll eben der Staat dafür aktiv werden». Also wenn wir so vorge-\nhen, dann machen wir genau das Verkehrte. Die Lehrstellen sollen von \nPrivaten geschaffen werden und da soll sich der Staat gefälligst heraus-\nhalten.  \nNamens  der  SVP  bitte  ich  Sie,  dieses  Postulat  abzuschmettern.  Und \nvielleicht kommt auch die CVP nochmals auf ihren Beschluss zurück.  \n \n", "p": 49}, {"t": "Regine  Sauter  (FDP,  Zürich):  Die  FDP-Fraktion  beantragt  Ihnen,  das \nvorliegende  Postulat  nicht  zu  überweisen.  Wir  folgen  hier  weitest  ge-\nhend  der  Argumentation  der  Volkswirtschaftsdirektion,  welche  zu-\nsammenfassend Übungsfirmen als nicht sinnvoll, weil realitätsfern und \nnicht den aktuellen Bedürfnissen entsprechend bezeichnet. Geld hier zu \ninvestieren,  wäre  nun  wirklich  einfach  falsch.  Geben  Sie  dieses  Geld \nlieber für sinnvolle Integrationsprojekte aus, es wäre hier weder nach-\nhaltig  noch  zielgerichtet  eingesetzt.  Übungsfirmen  bleiben  eben  tat-\nsächlich Theorie und nicht Praxis. Was Erwerbslose brauchen, ist eine \nreale  und  echte  Berufserfahrung  mit  allem, was dazu gehört, und kein \nvirtuelles  Arbeiten  mit  Geschäftstätigkeiten,  die  eben  letztlich  zu  kei-\nnem  Ergebnis  führen.  Was sie sehen wollen am Ende eines Arbeitsta-\nges  ist  ein  Resultat,  und  ein  solches  haben  sie  bei  einer  Übungsfirma \neben nicht.  \nAnschliessend an mein vorheriges Votum stelle ich fest, dass ein Aus-\nbau von Integrationsprojekten – ich habe das gesagt – hier die grössere \nWirkung  erzielt,  dort  letztlich  eine  unterstützende  Funktion  dort  Sinn \nmacht  und  die  Gemeinden  von  ihren  Aufgaben entlasten kann. In die-\nsem Sinne bitte ich Sie, dieses Postulat hier nicht zu unterstützen.  \n \n", "p": 50}, {"t": "Willy  Furter  (EVP,  Zürich):  Skepsis  ist  auch  in  unserer  Fraktion  vor-\nhanden,  wie  das  Lucius  Dürr  für  die  CVP  schon  angedeutet  hat.  Die \nPostulanten  haben  das  Problem  zwar  richtig  erkannt,  nachhaltige  Be-\nkämpfung  der  Jugendarbeitslosigkeit  braucht  aber  reale  Arbeitsplätze \nund keine Scheinübungsfirmen. Wir müssen also die Rahmenbedingun-\ngen  für  die  Wirtschaft  verbessern.  Wir  teilen  die  Meinung  des  Regie-\nrungsrates.  Die  reale  Berufserfahrung  im  Rahmen  eines  Berufsprakti-\nkums in einem Unternehmen oder an Einsatzplätzen in nicht gewinnori-\nentierten Institutionen, das heisst Programme zur vorübergehenden Be-\nschäftigung,  sind  das  wirksamere  Mittel  zur  Eingliederung  in  den  Ar-\nbeitsmarkt als virtuelles Arbeiten in Übungsfirmen. Entsprechend wur-\nde  die  Zahl  der  Berufspraktika  für  junge  Arbeitslose  von  63  im  Jahre \n2002 auf 196 im Jahre 2003 und gar auf 289 im Jahre 2004 erhöht.  \nIch empfehle Ihnen im Namen der EVP-Fraktion, das Postulat nicht zu \nunterstützen.  \n \n", "p": 50}, {"t": "Susanna Rusca Speck (SP, Zürich): Claudio Zanetti, es geht hier nicht \num  mehr  Lehrstellen,  es  geht  auch  nicht  um  Scheinarbeitsplätze  oder \nScheinarbeitsfirmen. Es geht darum, dass junge Leute, die eine Ausbil-\ndung  gemacht  haben,  endlich  die  Möglichkeit  haben,  ihr  Gelerntes  zu \nüben, Erfahrungen am Arbeitsplatz zu machen, denn die beste Qualifi-\nkation hilft hier dann nicht weiter, wenn sie nicht arbeiten können. Er-\nwerbslose  Jugendliche  oder  junge  Erwachsene können den ersten ent-\nscheidenden  Schritt  nicht  tun,  sie  können  die  Integration  in  die  Ar-\nbeitswelt,  in  die Erwachsenenwelt nicht machen und die Vorbereitung \nauf die berufliche Laufbahn oder überhaupt eine Berufsidentität können \nsie nicht erlangen. Berufsidentität ist aber eine der zentralsten Entwick-\nlungsaufgaben  Jugendlicher,  zu  denen  aber  wirklich  zum  Beispiel  die \nAblösung  vom  Elternhaus  gehört  oder  auch  die  Entwicklung  zur  Per-\nsönlichkeit  oder  vor  allem  zur  Eigenständigkeit.  Und  das  wollen  wir! \nDas müssen sie zuerst erlernen können. Darum braucht es verschiedene \nMassnahmen,  eine  grosse  Palette,  damit  sie  den  Einstieg  überhaupt \nschaffen können.  \nIch bitte Sie in dem Sinne um Unterstützung des Postulates.  \n \n", "p": 51}, {"t": "Lucius  Dürr  (CVP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  muss  doch \nnoch rasch auf Claudio Zanetti eingehen. Es ist richtig, dass Lehrstellen \nund  Stellen  sehr  stark  von  den  Rahmenbedingungen  abhängen;  daran \nist  nichts  zu  ändern.  Wir  müssen  in  diesem  Rat  immer  wieder  dafür \nsorgen,  dass  diese im Kanton Zürich optimal sind. Heute aber geht es \num  das  Problem,  dass  man  Auffangmassnahmen  macht  für einen klei-\nneren  Teil  von  jungen  Leuten,  die  nicht  zu  solchen  Stellen  gelangen. \nEine  dieser  Massnahmen  sind  die  Übungsfirmen.  Wir  können  beruhi-\ngen, es werden nicht sehr viele von dieser möglichen Massnahme profi-\ntieren;  es  ist  eine  unter  vielen.  Es wird die Regierung sein, die  diesen \nMassnahmen-Mix  bestimmen  muss  und  letztlich  auch  mit  entscheidet, \nwie viele solche Übungsfirmen überhaupt geschaffen werden. Also ma-\nchen wir jetzt nicht ein riesiges Problem, sondern überweisen wir diese \nMöglichkeit, so dass man auf Grund einer Gesamtauslegung dann ent-\nscheiden  kann,  was im Moment die wirksame Massnahme ist. Ob der \nBeibehalt des Steuersatzes dann neue Lehrstellen schafft, werden wir in \nein  bis  zwei  Jahren  feststellen.  Heute  können  wir  diese  Prüfung  nicht \nmachen. \n \n", "p": 51}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Die  beste  Auffangmassnahme \nwäre  tatsächlich,  die  Rahmenbedingungen  zu  verbessern;  davon  habe \nich heute bereits etwa zum dritten Mal gesprochen. Ich stelle aber fest, \ndass  hier  in  diesem Rat in den letzten Jahren  – ich bin jetzt zwar erst \nvier Jahre dabei – wenig dazu beigetragen haben, dass die Rahmenbe-\ndingungen  für  die  Wirtschaft  tatsächlich  besser  wurden.  Also  sollten \nwir dort einmal den Hebel ansetzen und tatsächlich etwas tun.  \nZu diesen virtuellen Firmen: Es ist an diesen drei «Placebo-Postulaten» \n–  erlauben  Sie  mir  den  Ausdruck  –  tatsächlich  das  virtuellste.  Und es \nist zudem noch auf eine Kategorie arbeitsloser Lehrabgänger ausgerich-\ntet,  die  aus  dem  kaufmännischen  Bereich  kommen  und  nicht  aus  dem \nhandwerklichen  und  dem  Produktionsbereich.  Man  stelle  sich  vor: Je-\nden Morgen zur Arbeit gehen mit dem Wissen, dass eine Leistung er-\nbracht  wird,  die  unter  dem  Strich  keinen  echten  Nutzen  erbringt.  Ich \nfrage mich, wo da die Motivation der fiktiven Arbeitnehmer ist, und ich \nfrage  mich,  was  damit  zur  Identifikation  mit  irgendwelchen  Berufsfel-\ndern getan wird. Danke.  \n \n", "p": 52}, {"t": "Regierungsrätin  Rita Fuhrer:  Der Regierungsrat erkennt, dass die Ju-\ngendarbeitslosigkeit  ein  schwerwiegendes  Problem  ist.  Er  hat  darüber \nja  auch  des  öftern  schon  öffentlich  gesprochen.  Und  vor  allem  hat  er \nsich  im  Zusammenhang  mit  all  diesen  Vorstössen  auch  ganz  intensiv \ndamit befasst und die Fragen diskutiert. Es ist deshalb nicht so, dass er \ndieses Postulat ablehnt, ohne sich wirklich mit den Fragen dieses Pos-\ntulates  auch  auseinandergesetzt  zu  haben.  Wenn  Sie  sagen,  Lucius \nDürr, dass es der Regierungsrat sein soll, der entscheidet, welche Mög-\nlichkeiten  zur  Bewältigung  dieses Problems der Jugendarbeitslosigkeit \nder  Regierungsrat  für  gut  erachtet,  dann  hat  er  dies  halt  eben  gerade \nhier getan. Und deshalb lehnt er auch dieses Postulat ab oder empfiehlt \ndem Kantonsrat, dieses Postulat nicht zu überweisen.  \nWir, Sie und die Regierung, sind uns einig darüber, dass Wirtschaft und \nStaat  gemeinsam  möglichst  viel  gegen  die  Jugendarbeitslosigkeit  tun. \nDarin  sind  wir  uns  einig,  offenbar  aber  nicht  in  den  anzuwendenden \nMitteln. Da bestehen noch Differenzen. Der Regierungsrat ist der Mei-\nnung,  dass  eine  Scheintätigkeit  nicht  das  richtige  Instrument  ist,  Ju-\ngendliche für die Arbeit zu motivieren, und auch nicht das richtige In-\nstrument,  Arbeitgeberinnen  und  Arbeitgeber  zu  motivieren,  diese  Ju-\ngendlichen  dann  auch  wirklich  einzustellen.  Sie  leben  an  der  Realität \nvorbei.  Wir  sind  der Meinung, dass Berufspraktika das bessere Mittel \nsind  und  dass  in  Berufspraktika  nicht  nur  die  Jugendlichen,  sondern \nauch  Arbeitgeberinnen  und  Arbeitgeber  etwas  davon  haben.  Deshalb \nsind wir auch dabei, diese Berufspraktika noch weiter auszubauen, ob-\nwohl wir schon einen grossen Ausbau gemacht haben. Hier findet das \nreale  Berufsleben  statt  und  hier  werden  auch  praktische  Erfahrungen \nerworben, die dann im späteren Berufsleben eingesetzt werden können. \nWir  sind  deshalb  auch  allen  Arbeitgeberinnen  und Arbeitgebern wirk-\nlich  sehr  dankbar,  dass  sie  uns  in  diesen  Berufspraktika  unterstützen \nund  sich  auch  engagieren  zum  Wohle  der  jungen  zukünftigen  Arbeit-\nnehmerinnen und Arbeitnehmern.  \nDer  Regierungsrat  war  aus  all  diesen  Gründen  bereit,  die  Postulate \n«Praktikumsplätze  und  Anreize  für  die  Beschäftigung  von  Lehrabgän-\ngerinnen  und  Lehrabgängern»  (393/2004)  und  «Ausbau  und  Finanzie-\nrung  von  Berufs- und Sozialintegrationsprojekten für arbeitslose junge \nErwachsene  nach  der  Lehre»  (392/2004)  entgegenzunehmen.  Diese \nVorstösse  zielen  nicht  spezifisch  auf  die  Förderung  einer  einzelnen \nMassnahme, wie das mit diesem Ausbau der Übungsfirmen der Fall ist, \nsondern  sie  lassen  alle  Möglichkeiten  zur  Lösung  des  Problems  Ju-\ngendarbeitslosigkeit  in  einer  grossen  Breite  offen.  Der  Regierungsrat \nhat Sie auch darauf hingewiesen, dass diese Übungsfirmen hohe Kosten \nverursachen,  die  dann  unserer  Meinung  nach  nicht  zum  Ziel  führen. \nJedenfalls  stehen  die  hohen  Kosten  in  keinem  Verhältnis  zum  Erfolg. \nAuch  wenn  diese  grundsätzlich  von  der  Arbeitslosenversicherung  ge-\ntragen werden, sind wir der Meinung, dass man nicht einfach, nur weil \nein anderer bezahlt, diese Kosten verursachen sollte, ausser, mit diesen \nKosten würde dann tatsächlich das Ziel erreicht. Hier sind wir anderer \nMeinung  als  ein  Teil  hier  in  diesem  Rat.  Wir  denken,  dass  man  den \nSteuerzahlern  und  auch  den  Arbeitgebern  die  Kosten  nicht  aufbürden \nsoll.  Es  sind  Sozialversicherungsbeiträge, die andernorts besser einge-\nsetzt werden könnten. \nZusammengefasst also: Die Wirksamkeit dieser Übungsfirmen beurtei-\nlen wir als zweifelhaft und die Kosten als ausgesprochen hoch. Deshalb \nbitte  ich  Sie  im  Auftrag  des  Regierungsrates,  dieses  Postulat  nicht  zu \nüberweisen, und danke für Ihr Verständnis.  \n \n", "p": 52}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n", "p": 61}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Wir  haben  auf  unsere Interpellation \nvom September 2004 eine umfassende Antwort der Regierung erhalten; \ndafür  besten  Dank.  Leider  sind  Teile  dieser  Antwort  bereits  wieder \nüberholt,  was  auf  die  Finanzen  des  Kantons  ebenfalls  zutrifft.  Auch \ndiese  haben  sich  verändert,  leider  weiter  zum  Schlechteren.  Mit  dem \nGoldzuschuss machen wir uns nur etwas vor und verschieben notwen-\ndige Massnahmen auf später. Laufen die Finanzen ganz aus dem Ruder, \nist  der  Anpassungsprozess,  auf  die  lange  Bank  geschoben,  später  viel \nschmerzhafter.  \nDas Volk hat Ja gesagt zur Glatttalbahn, das gilt es auch zu respektie-\nren. Es will mehr Wachstum am und um den Flughafen. Eine Bahn al-\nlein  macht  aber  noch  keinen  prosperierenden  Flughafen.  Neben  Start- \nund Landepisten ist auch eine ausreichende Infrastruktur für den moto-\nrisierten  Individualverkehr  eine  Bedingung.  Der  Stimmbürger  hat  zu \neinem  etappierten  Vorgehen  Ja  gesagt.  Die  Realisierung  soll  dem \nWachstum  im  Einzugsgebiet  entsprechen,  und  hier  setzt  unsere  Inter-\npellation  an.  Die  Regierung  ist  gefordert,  die  Erstellung  der  Glatttal-\nbahn auf die finanziellen Möglichkeiten des Kantons abzustimmen. Es \nkann  bereits  jetzt  festgestellt  werden,  dass  Büroleerbestände  das \nWachstum hemmen. Neubauten an der Thurgauerstrasse und im  Ober-\nhauserriet  führen  über  das  Ganze  gesehen  zu  weiter  steigenden  Büro-\nbeständen, was zusätzliche Investoren noch einige Jahre hemmen wird. \nAllerdings, wenn privates Kapital auf Vorrat investiert wird und Leer-\nbestände resultieren, dann entspricht dies freier Marktwirtschaft. Wes-\nhalb dann aber ausgerechnet der Staat auf Vorrat Hunderte von Millio-\nnen  zu  früh  investieren  soll,  dieser  Frage  müssen  wir  uns  als  verant-\nwortliche Parlamentarier stellen.  \nMit dem Bau allein ist es noch nicht getan. Die Glatttalbahn soll nach-\nher  ja  mindestens  kostendeckend  rollen.  Und  da  haben  wir  bei  der  2. \nund 3. Etappe nach wie vor unsere ernsthaften Bedenken. Die Idee der \nGlatttalbahn  entstand  zu  Philippe  Bruggissers  (CEO  Swissair)  Zeiten. \nSie  soll  eine  Bahnverbindung  zwischen  dem  Klotener  Hub  und  dem \nEuro  Airport  Dübendorf,  Anschlussknoten  Giessen,  sowie  der  Innen-\nstadt, Anschluss Bahnhof Stettbach, erstellen. Wie wir alle wissen, ist \nvieles  nicht  so  gekommen,  wie  es  Philippe  Bruggisser  geplant  hat. \nTrotzdem, der Steuerzahler bezahlt es ja! So, wie mit Staatsgeldern ein \nviel  zu  früh  erstellter  überzähliger  Terminal  finanziert  wurde,  wird  es \neine  nicht  ausgelastete  und  den  Steuerzahler  während  einigen  Jahren \nkostende Glatttalbahn geben. Weit hergeholt ist das Argument der Re-\ngierung,  dass  die  Glatttalbahn  für  die  Realisierung  des  Durchgangs-\nbahnhofes ein wichtiges Zeichen sei. Ohne dies weiter zu kommentie-\nren,  stelle  ich  nur  fest,  dass  auch  die  Verzögerung  beim  Durchgangs-\nbahnhof ihre Ursache beim Staatshaushalt hat.  \nDie öffentliche Hand ist bei der Verkehrspolitik insofern gefordert, als \nsie  sich  bei  jedem  Franken  überlegen  muss,  wo  die  Wirkung  dieses \nFrankens  am  grössten  sein  wird.  Das  ist  bei  der  zweiten  und  dritten \nEtappe  der  Glatttalbahn  sicher  nicht  der  Fall.  Denn  wir  haben  schon \nheute Buslinien wie zum Beispiel den 787-er, welcher mit einer Hand-\nvoll Passagiere herumkurvt. Wenn man halt so diese Gegenüberstellung \nmacht, kann eine verfrühte Investition in eine Region, die bereits über \neine ÖV-Erschliessung verfügt, ohne weiteres zu Gunsten von dringen-\nderen  Investitionen  zur  Behebung  der  katastrophalen  Situation  beim \nmotorisierten  Individualverkehr  aufgeschoben  werden.  Es  ist  einfach \nabsolut  unverantwortlich,  wie  in  den  letzten  Jahren  in  unglaublicher \nGeschwindigkeit  Milliarden  in  ÖV-Projekte  investiert wurden, bei de-\nnen nie und nimmer eine Eigenwirtschaftlichkeit erreicht werden wird. \nAuf der Zeitachse kann bei einigen Projekten, so auch bei der Glatttal-\nbahn, noch die Notbremse gezogen werden.  \nIch  bitte  das  Parlament  und  die  Regierung,  ein  pragmatischeres  und \nüberlegtes  Vorgehen  zu  unterstützen.  Die  Budgets  von  Kanton  und \nGemeinden sind Ihnen dankbar.  \n \n", "p": 61}, {"t": "Esther  Arnet  (SP,  Dietikon):  Bei  einer  Volksabstimmung  gibt  es  Ge-\nwinner  und  Verlierer  und  bei  Letzteren gibt es gute und schlechte. Es \nist den Interpellanten und ihrer SVP nicht vorzuwerfen, dass sie im Jahr \n2003  versucht  haben,  eine  Investition  in  einen  zukunftsträchtigen  öf-\nfentlichen Verkehr und damit den Bau der Glatttalbahn zu verhindern. \nDie  Stimmberechtigten  haben  ihnen  klar  und  deutlich  mitgeteilt,  dass \nsie  diese  Haltung  nicht  teilen  und  dass  sie  das  zukunftsweisende  Pro-\njekt der Glatttalbahn als wichtig und richtig erachten. Dass die Verlie-\nrer  der  Abstimmung  dies  nicht  akzeptieren  wollen,  lässt  nur  einen \nSchluss zu: Sie gehören in die Gruppe der schlechten Verlierer, und das \nist bedauerlich.  \nEtwas Gutes hat die Interpellation trotzdem. Sie gab dem Regierungsrat \ndie Möglichkeit, aufzuzeigen, dass er nach wie vor die Zeichen der Zeit \nerkennt  und  gewillt  ist,  die  Stadtlandschaften  im  Glatttal  und  im \nLimmattal zu urbanen Räumen mit hoher Qualität zu gestalten und den \nModalsplit insbesondere in diesen Gebieten aktiv und positiv zu beein-\nflussen. In diesen Bemühungen kann der Regierungsrat auf unsere volle \nUnterstützung zählen.  \nWir freuen uns zu lesen, dass nicht nur der Regierungsrat, sondern auch \ndie betroffenen Gemeinden im Glatttal nach wie vor hinter der fristge-\nrechten  Erstellung  und  Inbetriebnahme  der  Glatttalbahn  stehen.  Die \ngestellten Fragen wurden umfassend beantwortet und der Regierungsrat \nkonnte einleuchtend darlegen, dass entgegen der Aussagen in der Inter-\npellation die Entwicklung in Bezug auf Bevölkerung und Arbeitsplätze \nnur einen Schluss zulässt: Das Projekt Glatttalbahn ist auf der richtigen \nSchiene und die Ampeln stehen auf Grün. Wir fordern den Regierungs-\nrat  auf,  sich  nicht  von  schlechten  Verlierern  verunsichern  zu  lassen, \nsondern  den  klaren  Volkswillen  planmässig  umzusetzen,  damit  im \nGlatttal und später auch im Limmattal die überzeugenden Projekte der \nMittelverteiler rechtzeitig zur Verfügung stehen.  \n \n", "p": 63}, {"t": "Jürg Stünzi (Grüne, Küsnacht): Ein Segen fürs Budget! Welch schönes \nWort, welch schönes Bild, das die SVP-Schäfchen hier in salbungsvol-\nlen Worten heraufbeschwören! Sind das nicht dieselben schafbepelzten \nWölfe, die dem letzten Budget den einzig möglichen Segen verweigert \nhaben, die notwendige Anpassung der Steuern? Hoffen wir, dass auch \ndieser  destruktive  Beitrag  auch  von  aussen  als  das  gesehen  wird,  als \nVersuch  nämlich,  den  öffentlichen  Verkehr  im  Allgemeinen  und  dem \nEntwicklungsgebiet  Glatttal  im  Speziellen  einen  Knebel  zwischen  die \nBeine zu werfen. Aber bitte, immerhin hat die Interpellation der Regie-\nrung  einige  klare  Bekenntnisse  abgerungen:  das  Bekenntnis,  die wirk-\nlich  prioritären  Problemlösungen  durch  konjunkturelle  Schwankungen \ngefährden zu wollen und dass die Priorität für Bevölkerung und Arbei-\ntende, aber auch für Investoren bei der Verkehrserschliessung liegt, und \nzwar  bei  einer  Verkehrserschliessung,  welche  in  diesem  Gebiet  nur \nnoch mit dem öffentlichen Verkehr erreicht werden kann. Denn hier im \nGlatttal  beweist  ja  der  motorisierte  Individualverkehr  augenfällig,  wie \ner  sich  eben nach seiner eigenen Gesetzmässigkeit entwickelt: Auffül-\nlen, bis nichts mehr geht, Stau! Stau genug – auch auf der Traktanden-\nliste! Bitte helfen Sie mit, diese Interpellation rasch zu erledigen! \n \n", "p": 63}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Die  Interpellanten  haben  als  Titel \n«Verschiebung  der  zweiten  Etappe  der  Glatttalbahn  –  ein  Segen  fürs \nBudget  von  Kanton  und  Gemeinden»  gesetzt.  Ich  persönlich  bin  der \nÜberzeugung, dass aus dem angeblichen Segen viel eher ein Fluch ent-\nstehen  könnte.  Die  Stimmberechtigten  –  wir  haben  es  gehört  –  haben \nvor  drei  Jahren  mit  Zweidrittelsmehrheit  den  Krediten  von  zusammen \nrund 650 Millionen Franken zugestimmt und damit grünes Licht für die \nRealisierung der Glatttalbahn gegeben, einer der ganz wichtigen Infra-\nstrukturinvestitionen  in  unserem  Kanton.  Der  zeitliche  Fahrplan:  Die \nerste  Etappe,  wird  Ende  dieses  Jahres  in  Betrieb  genommen,  Messe \nZürich  bis  Auzelg.  Zweite  Etappe,  Auzelg  bis  Flughafen:  Inbetrieb-\nnahme Ende 2008. Und die dritte Etappe, Auzelg über Wallisellen zum \nBahnhof Stettbach: Inbetriebnahme Ende 2010. \nIch  möchte  der  Zürcher  Regierung  ganz  herzlich  danken  für  die  klare \nund unmissverständliche Antwort auf die Fragen der Interpellanten.  \nIch möchte meine Interessenbindung als Stadtpräsident von Dübendorf \noffen  legen.  Aber  an  zwei,  drei  Beispielen  aus  meiner  Gemeinde  will \nich die Bedeutung der Glatttalbahn für unsere Region darlegen. Ähnli-\nche Beispiele liessen sich aus andern Gemeinden im Einzugsgebiet der \nGlatttalbahn  erwähnen.  Beim  Bahnhof Stettbach ist eines der grössten \nDienstleistungsgebäude  im  ganzen  Kanton  Zürich  am  Entstehen.  Die \nerste  Hälfte,  rund  1100  Arbeitsplätze,  wurde  vor  einem  Jahr  bereits \nbezogen.  Die  zweite  Hälfte  dieses  Gebäudes  ist  jetzt  im  Rohbau  voll \nim Gang, Bezug der wiederum etwa 1000 Arbeitsplätze voraussichtlich \nMitte  2007.  Oder  im  Giessen-Areal,  in  der  Nachbarschaft  der  EMPA \n", "p": 64}, {"t": "(Eidgenössische  Materialprüfungs-  und  Forschungsanstalt)  und  der \nEAWAG  (Eidgenössische  Anstalt  für  Wasserversorgung,  Wasserrei-\nnigung  und  Gewässerschutz)  sind  drei  grosse  Dienstleistungsgebäude \nbaurechtlich bewilligt und etwa 100 Wohnungen an der Glatt – mit der \nGlatttalbahnhaltestelle  praktisch  vor  der  Haustür.  Über  das  Zwicky-\nAreal,  ein  grosses  Areal  der  ehemaligen  Firma  Zwicky  im  Neugut, \nWallisellen und Dübendorf, besteht ein rechtskräftiger privater Gestal-\ntungsplan von beiden Gemeindebehörden, von den zuständigen Instan-\nzen  und  vom  Kanton  genehmigt.  Für  Investoren,  für  bisherige  und für \nneue Investoren, behaupte ich, ist die Glatttalbahn matchentscheidend. \nIn Zukunft wäre es in diesen Gebieten schwierig, Baugesuche zu bewil-\nligen,  weil  ohne  Glatttalbahn  die  Erschliessung  mit  öffentlichem  Ver-\nkehr  als  ungenügend  bezeichnet  werden  müsste.  Die  SVP  sagt  ja  von \nsich  immer  wieder,  dass  sie  die  einzige  Wirtschaftspartei  im  Kanton \nZürich  sei.  Die  SVP  müsste  dann  wahrscheinlich  ihrer  Klientel  schon \nerklären,  weshalb  in  den  Gemeinden  des  Glatttalbahngebietes  solche \nBaugesuche  in  Zukunft  nicht  mehr  bewilligt  werden  könnten  – ein in-\nvestitionsschädigender  Aspekt  in  Reinkultur!  Eine  Verzögerung,  eine \nzeitliche Verschiebung der Glatttalbahn ist schlicht und einfach nicht zu \nverantworten  und  zudem  auch  eine  Missachtung  des  klaren  Volkswil-\nlens. Danke. \n \n", "p": 65}, {"t": "Willy Germann (CVP, Winterthur): Adrian Bergmann und Lorenz Ha-\nbicher  kämpfen  unentwegt  und  Sisyphus  ähnlich  gegen  die  Glatttal-\nbahn,  als  wenn  es  nie  einen  Volksentscheid  gegeben  hätte.  Und  Be-\nstandteil  dieses  Volksentscheides  waren  die  Etappen.  Es gab Termine \nin der Abstimmungsvorlage.  \nDie Regierung hat in den ersten drei Abschnitten die Herausforderung \nan  den  Wirtschaftsraum,  an  die  Agglomeration  hervorragend  zusam-\nmengefasst. Ich empfehle den zwei Interpellanten, diese drei Abschnit-\nte  zu  kopieren,  zu  vergrössern  und  über  ihrem  Pult oder mangels Pult \nüber dem Bett aufzuhängen und auswendig zu lernen (Heiterkeit), sonst \nmüssen wir noch spätere Vorstösse erwarten in der Frage Glatttalbahn.  \nDie  Interpellanten  geben  vor,  sparen  zu  wollen.  Wenn  man  ihren  An-\nliegen nachkäme, wäre ja das Gegenteil der Fall. Warum? Der Raum ist \nknapp  im  Kanton  Zürich,  er  ist  speziell  knapp  im  Glatttal.  Und  je \nknapper der Raum und je höher die Nachfrage nach diesem Raum, um-\nso höher die Kosten. Tatsache ist, dass der motorisierte Individualver-\nkehr  mehr  Raum  frisst  als  der  öffentliche  Verkehr  oder  der  Langsam-\nverkehr, und zwar gemessen an den Verkehrsleistungen, die diese Ver-\nkehrsträger  erbringen.  Und  weil  der  motorisierte  Individualverkehr \neben mehr Kosten verursacht – wir müssen zugestehen: Es sind Kosten, \ndie  gedeckt  werden,  teilweise  durch  die  Motorfahrzeugsteuern  und \ndurch  die  LSVA  und  so  weiter  –,  gibt  es  umso  mehr  Belastungen  für \ndie Gemeinden und für den Kanton. Denn ein Teil dieser Verkehrsan-\nlagen,  dieser  Strassen  ist  nicht  gedeckt  durch  zweckgebundene  Abga-\nben; ich erinnere an die Gemeindestrassen, ich erinnere an externe Kos-\nten  durch  Lärm  und  Abgase.  Und  ich  erinnere  noch  an  einen  dritten \nPunkt: Je mehr das Strassennetz überlastet ist, weil wir eben zu wenig \nEntlastungsmöglichkeit  auf  der  Schiene  haben,  desto  mehr  leidet  der \nGewerbeverkehr  darunter.  Allein  schon  aus  diesem  Grunde  müssten \nSie  Interesse  haben,  dass  im  überlasteten  Raum  Glatttal  möglichst \nschnell die weiteren Etappen realisiert werden, nicht zuletzt zu Gunsten \ndes Nutzverkehrs, der dort oft im Stau stecken bleibt.  \n \n", "p": 65}, {"t": "Reto  Cavegn  (FDP,  Oberengstringen):  Das  Volk  hat  sich  ja  klar  für \ndie Glatttalbahn entschieden. Die Arbeiten für diese laufen planmässig, \nso  hoffe  ich.  Die  Investitionen  in  den Fonds für den öffentlichen Ver-\nkehr  sind  eingestellt.  Wir  haben  diese  Zuwendungen  im  Verlauf  des \nBudgets 2006 genehmigt. Das Glatttal braucht diese Erschliessung und \nnach  wie  vor  gilt:  Die  verkehrspolitische  Beurteilung  dieser  Notwen-\ndigkeit bleibt unverändert. Die Verschiebung würde also höchstens ei-\nne  Verteuerung  dieser  Investitionen  bringen,  notabene  auch der Stras-\nsenbauten, die wir unbedingt brauchen, eine verlangsamte Entwicklung \ndes Glatttals – es gibt Investoren, die auf die Realisierung warten – und \nein  zweideutiges  Signal  nach  Bern.  Wenn  Sie  genau  zugehört  haben, \nAdrian Bergmann spricht von einer Notbremse. Eine Notbremse heisst \nstoppen, nicht verlangsamen.  \nDie  FDP  schliesst  sich  den  Ausführungen  des Regierungsrates an und \nsteht nach wie vor zur Glatttalbahn.  \n \n", "p": 66}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Es  wurde  jetzt  viel  gesagt  und  das \nVotum  von  Willy  Germann  möchte  ich  als  fehlgeleitetes  Votum  able-\ngen. Es geht hier um eine Interpellation. Wir wollen nichts rückgängig \nmachen.  Haben  Sie  die  Abstimmungszeitung  wirklich  gelesen?  Da \nsteht,  die  Etappierung  ist  Sache  der  Regierung  und  diese  entscheidet, \nwann und wie es etappiert und wann es ausgeführt wird. Es war in den \nBeratungen der Kommission so, dass die SVP einen Antrag gestellt hat, \ndass  es  einen  Beschluss  des  Kantonsrates  dazu  braucht,  weil  wir  auf \ndem  neusten  Stand  der  Entwicklung  sein  und  diese  eben  auch  beein-\nflussen wollten. Wir können das nicht. Natürlich, Esther Arnet, gibt es \ngute und schlechte Verlierer einer Abstimmung. Ich denke, wir akzep-\ntieren das sehr gut, dass wir die Glatttalbahn-Abstimmung verloren ha-\nben.  Wir  akzeptieren  es  sogar noch besser als Ihre Partei. Ich möchte \nSie da nur darauf hinweisen:  Wie war das bei den Mutterschaftsversi-\ncherungen? Wie viele Male sind Sie angetreten, in welchen Abständen \nsind Sie gekommen? Und jetzt reden Sie noch von guten und schlech-\nten  Verlierern  von  Abstimmungen!  Ich  glaube,  die  Glatttalbahn  ist  so \ngut, dass wir damit leben müssen.  \nUnd dann möchte ich auch noch zu Heinz Jauch etwas sagen. Wir wis-\nsen  alle:  es  fehlt  sogar  noch  das  Rollmaterial  dazu.  Am  Anfang  wird \ndie  Stadt  Zürich  dieses  stellen.  Es  wird  nachher  gekauft  werden  müs-\nsen. Mit einem Deckungsgrad dieser Bahn, geschätzt wie eine Tramli-\nnie  der  Stadt  Zürich,  runde  60  Prozent,  wird  es  sich  also  nicht  durch \nEigenfinanzierung  leisten  lassen.  Es  wird  sehr  schwierig  werden,  die \nzusätzlichen Kosten aufzubringen, und diese zusätzlichen Kosten wer-\nden  dann  überwälzt  werden.  Da  kommt  Heinz  Jauch  mit  seiner  Ge-\nmeinde  zum  Zug,  weil  der  ZVV  gemäss  Anzahl  Haltestellen,  gemäss \nDistanz  auf  Gemeindegebiet  die  Gemeinden  dann  zur  Kasse  bitten \nwird. Ich glaube, das muss auch erwähnt werden in dieser Diskussion: \nEs ist nicht alles bezahlt mit dieser Abstimmung. Es werden noch Kos-\nten  kommen.  Und  wenn  sich  dieses  Entwicklungsgebiet  nicht  wie  ge-\nwünscht  entwickelt,  weil es ja noch ein bisschen Südanflüge gibt; das \ndarf  man  auch  nicht  vergessen.  Die  sind  zwar  nicht  direkt  über  dem \nGebiet, aber sehr, sehr nahe, Schwamendingen lässt grüssen. Also, ma-\nchen  Sie  sich  Gedanken,  dass  es  auch  anders  kommen  könnte!  Und \ndann ist der Regierungsrat gefordert, seine Verantwortung wahrzuneh-\nmen  und  entsprechende  Etappierungen  oder  Verzögerungen  auch  in \nKauf  zu  nehmen  oder  zu  besprechen.  Ich  möchte  darauf  hinweisen, \ndass bei den Beratungen zum Budget 2006 und zum KEF genau solche \nGedanken auch gebracht wurden. Muss man verzögern, kann man ver-\nzögern oder sollte man verzögern? Ich bin da sehr zuversichtlich, dass \nauch  der  Regierungsrat  nicht  alles  über  einen  Leisten  brechen  wird, \nsondern auch die Zeitachse so, wie es Adrian Bergmann gesagt hat, im \nAuge  behält.  Die  Ampel  ist  nicht  mehr  auf  Grün.  Sie  ist  schon  gelb \nblinkend.  Und  es  wird  sich  ganz,  ganz  langsam  auf  die Rotphase ein-\nstellen. \n \n", "p": 66}, {"t": "Rolf  Walther  (FDP,  Zürich):  Adrian  Bergmann  und  Lorenz  Habicher \nhaben  jetzt  immer  wieder  darauf  hingewiesen:  auf  die  Beziehungen \nzum Flughafen. Die Glatttalbahn ist eine raumplanerische Massnahme. \nDer Erfolg der Stadt Zürich war früher ja derjenige, dass man sich im \nStadtzentrum zu Fuss begegnen konnte. Heute ist der Erfolg des Wirt-\nschaftsraums  Zürich  derjenige,  dass  eine  S-Bahn  –  unter  freisinniger \nLeitung  eigentlich  –  zu  Stande  kam,  geplant  und  realisiert wurde. Die \nGlatttalbahn  ist  eine  logische  Konsequenz  dieser  Forderungen.  Die \nGlatttalbahn  verbindet  nachher  die  Investitionen,  die  in  den  Gebieten \nrund um die Agglomeration Zürich herum, um Dübendorf, um Opfikon, \num  Kloten,  möglich  sind.  Das  sind  die  Gebiete,  die  erreicht  werden \nmüssen. Es ist sicher nicht die Meinung von Philippe Bruggisser gewe-\nsen, dass die Leute mit dem Flugzeug nach Zürich fliegen und nachher \nin diese Gebiete arbeiten gehen. Sondern die Glatttalbahn hat eine ganz \nandere  Bedeutung,  dass  eben  die  Erschliessung  dieser  Arbeitsplätze, \ndieser Wohnorte im Glattzentrum, wo man 50 Jahre geplant hat, mög-\nlich  wird  und  sinnvoll  möglich  wird.  Deshalb  ist  es  notwendig,  diese \nGlatttalbahn jetzt zu bauen und nicht zu unterbrechen. Wir stimmen der \nRegierungsantwort zu.  \n \n", "p": 68}, {"t": "Adrian  Bergmann  (SVP,  Meilen)  spricht  zum  zweiten  Mal:  Ich  habe \nganz klar gesagt, der Volksentscheid ist zu akzeptieren. Und jenen, die \ndas  nicht  gehört  haben  und  falsch  verstanden  wissen  wollen,  denen \nwiederhole  ich  das  nochmals:  Der  Volksentscheid  ist  zu  akzeptieren. \nEs  ist  eine  Etappierung  vorgesehen,  das  Volk  hat  Ja  gesagt  zu  einer \nEtappierung.  Ich  habe  von  einer  Zeitachse  gesprochen  und  auf  dieser \nZeitachse kann man das erstrecken. Und wenn es böse Absicht der Ge-\ngenseite  ist,  mir  zu  unterstellen,  ich  akzeptiere  diesen  Volksentscheid \nnicht, dann weise ich das vehement zurück. Er wird akzeptiert, aber wir \nwollen  das  Projekt  erstrecken.  Das  ist  der  Inhalt  dieser  Interpellation, \nwas Sie einfach nicht verstanden wissen wollen.  \n \n", "p": 68}, {"t": "Regierungsrätin  Rita  Fuhrer:  Die  Zuversicht  von  Lorenz  Habicher \nstimmt mich hoffnungsvoll und tröstet mich eigentlich auch. Aber egal, \nob hier nun gute oder schlechte Verlierer im Rat sind, klar ist, dass die \nBevölkerung  mit  der  Abstimmung  auch  einen  Auftrag  verbunden  hat. \nEs wäre ja nun tatsächlich möglich, dass es sich die Gemeindebehörden \nanders  überlegt  haben  und  dass  sie  eine  andere  Beurteilung  machen \nwürden  in  der  heutigen  Zeit.  Deshalb  hat  der  Regierungsrat  auch  vor \nder Beantwortung dieser Interpellation sich mit den Gemeinden in Ver-\nbindung gesetzt und nachgefragt. Und das Resultat dieser Nachfrage ist \nklar  und  eindeutig:  Die  Glatttalbahn  wird  nach  wie  vor  von  den  Ge-\nmeinden gewünscht. Sie teilen im Gegenteil mit, dass Investoren in ih-\nren Entwicklungs- und Siedlungsgebieten, deren wirtschaftliches Enga-\ngement geschätzt und in diesen Gemeinden auch notwendig gebraucht \nwird,  dass  diese  Investoren  ihr  wirtschaftliches  Engagement  in  diesen \nGemeinden auch von der termingerechten Weiterführung und vom ter-\nmingerechten Abschluss der Glatttalbahn abhängig machen. Sie warnen \nalso davor, hier voreilig andere Schlüsse zu ziehen.  \nNun, die Glatttalbahn ist auch für den Regierungsrat ein wichtiges Inf-\nrastrukturprojekt für die Erschliessung eines Entwicklungsgebietes, das \nso  rasch  wächst.  Die  termingerechte  Verwirklichung  ist  deshalb  von \ngrosser  Bedeutung  für  diese  Wachstumszone  und  die  Gemeinden  ste-\nhen hinter dem Zeitplan mit einer Inbetriebnahme auf das Fahrplanjahr \n2009. Die siedlungspolitischen Entwicklungen sind auf diesen Zeitplan \nabgestimmt.  Eine  Verschiebung  würde  zu  verkehrstechnisch unhaltba-\nren Zuständen führen. Der Regierungsrat hat sich vor der Freigabe der \nzweiten Etappe der Glatttalbahn auch intensiv mit der mittel- und lang-\nfristigen  Entwicklung  dieser  Gebiete  auseinandergesetzt  und  er  hat \nfestgestellt, dass sich die Entwicklungszahlen weiterhin in dem Rahmen \nbewegen, der auch prognostiziert worden ist, so dass sich hier also kei-\nne Änderung ergeben hat und dass die Glatttalbahn trotz der Verände-\nrungen  am  Flughafen  Zürich erfolgreich sein wird. Die termingerechte \nVerwirklichung  der  Glatttalbahn  entspricht  sowohl  der  Gesamtver-\nkehrskonzeption wie auch der Strategie im Agglomerationsverkehr und \nin  der  siedlungspolitischen  Entwicklung.  Eine  künstliche  Verzögerung \naus  kurzfristigen  Überlegungen  würde  sich  auch  kostenmässig  wie \nvolkswirtschaftlich  negativ  auswirken.  Man  würde  also  einen  hohen \nPreis  bezahlen  für  einen  künstlichen  Verzug.  Der  Regierungsrat  hat \ndeshalb  am  16.  Februar  2005  auch  die  notwendigen  Kredite  für  die \nUmsetzung gesprochen. Der Kantonsrat hat mit Beschluss am 14. März \n2005 über die Grundsätze der Entwicklung im öffentlichen Verkehr den \nWillen  zur  Inbetriebnahme  der  zweiten  Etappe  auf  das  Fahrplanjahr \n2009  noch  einmal  bestätigt  und  der  Bundesrat  hat  die  Etappen  der \nGlatttalbahn  am  2.  Dezember  2005  in  der  Botschaft  zur  Infrastruktur \nals dringliches Vorhaben verabschiedet. Wir sind also hier in der Beur-\nteilung durchaus kongruent mit andern Behörden. Vielen Dank. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 68}, {"t": "", "p": 76}, {"t": "Alfred Heer (SVP, Zürich): Es sitzt eigentlich das falsche Mitglied des \nRegierungsrates auf der Regierungsbank – respektive auf der Anklage-\nbank, müsste man wohl eher sagen. Bei der Swiss handelt es sich ja um \neine  Angelegenheit,  die  man  kurz  unter  «Pleiten,  Pech  und  Pannen» \nzusammenfassen könnte. Es ist leider so, dass für die Medien, welche \nja auch fleissig für diesen Kredit geschrieben haben, eine gewisse Beis-\nshemmung gibt, um aufzuarbeiten, was in diesem Fall «Swiss» gelaufen \nist.  Es  wurden  rund  3  Milliarden  Franken  Steuergelder  verbraten,  da-\nvon  300  Millionen  Franken  aus  dem Kanton Zürich. Offensichtlich ist \ndas kein Thema mehr. Ich habe gestern auch im Kino diesen Film über \ndas Swissair-Grounding besichtigt und ich muss sagen, er ist eigentlich \nskandalös aufgemacht, weil die Schuldigen nicht die Swissair-Manager \nsind,  sondern  die  UBS,  und  auch  nicht  die  Politik,  sondern  allein  die \nGrossbank  UBS,  was  natürlich  eine  wissentliche  Verdrehung der Tat-\nsachen ist.  \nTatsache  ist:  Das  Projekt  Swiss  ist  gescheitert.  In  einer  Nacht-und-\nNebel-Aktion musst die Swiss der Lufthansa verkauft werden, obwohl \ndie  Versprechungen  über  den  Erfolg  dieser  neu  gegründeten  Airline \nvollmundig  waren.  Auch  die  Rolle  des  Super-Verwaltungsrates  Peter \nSiegenthaler  von  der  Eidgenössischen  Finanzverwaltung  hat  sich  als \nideale Fehlbesetzung erwiesen. Der Steuerzahler war in diesem Projekt \nüberhaupt nicht vertreten durch den Regierungsrat, was schändlich ist. \nUnd  im  Prinzip  hätte  man  die  Swiss  gar  nicht  zu  gründen  gebraucht. \nIch glaube, es wäre günstiger gewesen, die Swissair tatsächlich in den \nKonkurs  zu  schicken  und  das  ganze  Flughafengeschäft  in  Zürich  dem \nfreien  Markt  zu  überlassen.  Ich  glaube,  die  Lufthansa  hätte  sich  dann \nden Kuchen so oder so geholt, was sie auch heute getan hat, aber ein-\nfach mit dem Umweg, dass wir noch 3000 Millionen Franken aus Steu-\nergeldern liegengelassen haben.  \nDass Regierungsrat Ruedi Jeker dafür keine Verantwortung übernimmt, \nist  seine  Angelegenheit.  Er  hatte  das  Glück,  dass  er  das  Departement \nwechseln konnte und nicht mehr dafür geradestehen muss.  \n \n", "p": 76}, {"t": "Gaston  Guex  (FDP,  Zumikon):  Ich  wende  mich  vor  allem  an  meine \nKolleginnen und Kollegen von der SVP. Schon der Titel der Interpella-\ntion ist falsch, ja man kann sagen, er ist geradezu demagogisch. Es ging \nnicht  nur  um  die  Swiss  beziehungsweise  um  die  Beteiligung  an  der \nSwiss  als  Airline,  Alfred  Heer.  Es  ging  um  weit  mehr.  (Zwischenruf \nvon Alfred Heer, SVP, Zürich: Ja, es ging um die Rettung des Zürcher \nFreisinns!) Hören Sie mir jetzt zu, was ich sage, und dann können Sie \nimmer  noch  reden!  (Heiterkeit.)  Es  ging  um  diese  kritische  Zeit  nach \ndem  Grounding  der  Swissair  im  Jahr  2001,  um  die  gesicherte  Anbin-\ndung des Binnenlandes Schweiz an das Ausland. Und wenn Sie ja den \nFilm  «Grounding»  gestern  gesehen  haben,  dann  sollte  es  Ihnen  doch \neinigen Eindruck gemacht haben, sonst haben Sie den Film nicht gese-\nhen.  \nEs ging zweitens um die Veränderung von rasch eintretenden, massiven \nnegativen  volks-  und  verkehrswirtschaftlichen  Konsequenzen  auf  das \nWirtschafts-, Kultur- und Touristikzentrum, auf den Standort des Kan-\ntons Zürich. Darum ging es! Es ging um eine Beteiligung aus einer ge-\nsamtwirtschaftlichen  Optik  und  nicht  um  eine  finanzielle  Investition. \nMeine  sehr  verehrten  Interpellanten,  es  ging  nicht  um  eine  finanzielle \nInvestition, es ging um eine Starthilfe für die Swiss und auch ihre Ne-\nbenbetriebe  wie  zum  Beispiel  die  SRTechnics,  Lorenz  Habicher  (Lo-\nrenz  Habicher  ist  Mitarbeiter  bei  der  SRTechnics)  –  ich  weiss  nicht, \nob er da ist –, und zwar schnell und unkompliziert. Nur so konnte eine \nMassenarbeitslosigkeit auf einen Schlag abgefedert werden. Nebst der \nmenschlichen Tragödie solcher unerwartet eintretender Ereignisse hätte \ndies für die betroffenen Gemeinden und Kantone Sozialkosten zur Fol-\nge  gehabt,  die  300  Millionen  Franken  weit  überschritten  hätten.  Auch \ndas Gewerbe im Grossraum Flughafen, das ja der SVP sicher nahe ste-\nhen sollte, hätte den grossen Kahlschlag massiv zu spüren bekommen. \nEs  ging  auch  darum,  die  Swissair  für  eine  Kooperation  oder  eine  Zu-\nsammenarbeit mit andern Airlines in irgendeiner Form attraktiv zu ma-\nchen. Ich begreife schon, dass Sie mir nicht zuhören, Sie gehören nicht \nzu  denen,  die  so  etwas  gerne  hören.  Attraktiv  war  ja  die  Swiss  nach \ndem  Grounding  nicht.  Das  gerupfte  Huhn,  das  sich  nach  dem \nGrounding  präsentierte,  hätte  wohl  keine  Chance  gehabt,  in  eine  Ko-\noperation aufgenommen zu werden.  \nZusammenfassend,  meine  Herren  von  der  SVP:  Es  ging  nicht  nur  um \ndie  Swiss.  Es  ging  um  einen  gesamtheitlichen,  volkswirtschaftlichen, \nverkehrspolitischen,  sozialpolitischen  und  branchenwirtschaftlichen \nEntscheid, und nicht um eine isolierte Behandlung eines Zeitproblems. \nWenn man schon den Anspruch anmeldet – und Heinz Jauch hat das ja \nauch schon erwähnt –, die Wirtschaftspartei des Kantons zu sein, dann \nsollte  man  vom  Krämerladen-Denken  den Schritt zur gesamtheitlichen \nBetrachtung wirtschaftlicher Zusammenhänge auch vollziehen. Danke.  \n \n", "p": 77}, {"t": "Regula  Götsch  Neukom  (SP,  Kloten):  Frau  Präsidentin, meine Damen \nund Herren – oh, Verzeihung: Herr Präsident! Ich habe drum mein Ma-\nnuskript vor einem Jahr geschrieben, als noch Emy Lalli dem Rat vor-\nsass...  (Heiterkeit).  Papier  ist  geduldig,  dieser  Rat  auch  und  offenbar \nauch das Volk. So lässt es sich jedenfalls erklären, dass der SVP eins \nums andere Mal verziehen, dass sie die Investitionen in die Swiss und \ndie flugnahen Betriebe immer wieder unter dem Thema «Fehlinvestitio-\nnen»  abhandeln  will.  Aber  die  Einschätzung,  dass  es  sich  tatsächlich \num Fehlinvestitionen gehandelt hat, wird nicht wahrer durch unablässi-\nges  Wiederholen.  Ich  bin  der  SVP  allerdings  dankbar,  dass  sie  von \nselbst  immer  wieder  gerne  darauf  hinweist,  dass  sie  es  hingenommen \nhätte, dass nicht nur die doch immerhin bei der Swiss noch vorhande-\nnen  Arbeitsplätze,  sondern  auch  Tausende  von  Arbeitsplätzen  in  den \nflugnahen  Betrieben  den  Bach  runter  gegangen  wären.  Besten  Dank \nalso,  dass  sie  die  Menschen  immer  wieder  darauf  hinweisen,  auf  wen \nsie sich im Ernstfall verlassen können! Ohne das damalige entschlosse-\nne  Handeln  des  Staates,  nachdem  die  private  Wirtschaft  ein  Debakel \nherbeigeführt hatte, wären noch sehr viel mehr Leute arbeitslos gewor-\nden, als dies heute der Fall ist. Nicht dass ich die heutige Situation be-\nschönigen möchte, dazu kenne ich zu viele Menschen persönlich, deren \nBerufslaufbahn  durch  das  Swissair-Grounding  massiv  durcheinander \ngeraten  ist oder die noch heute arbeitslos sind. Aber wie gesagt, ohne \ndas  damalige  Handeln  des  Staates  wäre  alles  noch  viel schlimmer ge-\nworden. Wir hätten einen volkswirtschaftlichen Crash riskiert, von dem \nsich  der  Wirtschaftsstandort  Zürich  wohl  noch  nicht  erholt  hätte.  Da-\nrum bin ich auch zutiefst davon überzeugt, dass die SVP uns sehr, sehr \ndankbar dafür ist, dass wir für sie die Kastanien aus dem Feuer geholt \nhaben.  \nÜber das Schlechte an der heutigen Situation können wir ja immer wie-\nder in den Zeitungen lesen. Aber betrachten wir auch einmal die positi-\nven  Punkte!  Die  Anzahl  der  Flugbewegungen  ist  zurückgegangen  und \nwir leben noch. Damit sind quasi als Nebeneffekt die Horrorszenarien, \nwas  die  Reduktion  der  Flugbewegungen  betrifft,  eindeutig  widerlegt. \nDie  Betriebe  am  Flughafen  sind  weniger  abhängig  vom  Home-Carrier \nals  früher  und  dadurch  sind  die  verbliebenen,  wie  gesagt  immer  noch \nTausenden  von  Arbeitsplätzen  «sicherer»,  wenn  auch  in  Anführungs- \nund  Schlusszeichen.  Im  Übrigen  teilen  wir  die  Meinung  des  Regie-\nrungsrates und warten gespannt auf die nächste Gelegenheit, bei der die \nSVP wieder einmal daran erinnern möchte, wie viel höher sie Ideologie \nan Stelle von pragmatischen Lösungen wertet.  \n \n", "p": 78}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Erstens  möchte  ich  unterstreichen, \ndass die Interpellation einen treffenden Titel hat. Zweitens möchte ich \naus dem Votum von Gaston Guex aufnehmend, dass er eine Investition \nvon  zwei  bis  drei  Milliarden  Franken  Steuergeld  nicht  als  Investition \nanschaut. Für ihn ist das keine Investition! Dann möchte ich zum letz-\nten Votum von Rolf Walther kommen. Wenn man das Ganze, die Zu-\nsammenarbeit zwischen Wirtschaft und Politik, anschaut oder – anders \ngesagt – sich erinnern kann, welcher Filz das Ganze bewirkt hat, dann \nmuss man es als FDP-Projekt ansehen. Es geht nicht anders. Der Rest \nwar dann, wie Regula Götsch gesagt hat, Schadensbegrenzung und ein \nTeil des Schlechten. Zu Regula Götsch kann ich nur sagen: Die flugna-\nhen Betriebe haben von den 100 Millionen Franken keinen Rappen ge-\nsehen.  Also  das  Volk  hat  in  der  Abstimmung  100  Millionen  Franken \nDarlehen  eingestellt  und  die  flugnahen  Betriebe  haben  keinen  Rappen \ndavon gesehen. Es wurden also auch keine Stellen geschaffen oder er-\nhalten  durch  diese. Diese 100 Millionen Franken wurden bei der Uni-\nque eingestellt, falls sie die Tätigkeiten der Unique-unabhängigen flug-\nnahen Betriebe der alten SAirGroup übernehmen müsste. Das war nicht \nder Fall und ist auch heute nicht mehr der Fall, weil viele der flugnahen \nBetriebe wirtschaftlich besser dastehen als Unique selber.  \nDie SP hat natürlich sehr klug reagiert. Sie hat ihre Gewerkschaftsfor-\nderungen  eingebracht  und  ist  mit  einem  «Buebe-Trickli»  an  den  Puck \ngekommen. Und das Ganze wird jetzt eigentlich noch verschärft darge-\nstellt  durch  den  Zauberlehrling  Bundesrat  Moritz  Leuenberger.  Wir \nsind  jetzt  also  in  der  Situation,  dass  wir  etwas  gemacht  haben.  Es  ist \nvöllig  falsch,  was  läuft.  Die  Swiss  ist  wirtschaftlich nicht unabhängig. \nRückblickend  wäre  ein  Ende  mit  Schrecken  besser  gewesen  als  der \nSchrecken,  den  man  jetzt  erlebt.  Denn  die  Leute,  die  heute  bei  Swiss \nangestellt  sind,  wissen  nicht,  ob  sie  morgen  noch  einen  Arbeitsplatz \nhaben  werden  oder  nicht.  Das  heisst, Ihre Ziele, die Sie so mit Verve \nverfolgt  haben  im  Zusammenschluss  zwischen  Wirtschaft  und  Politik \nsind leider nicht erreicht worden. Und ich möchte sagen: Wer zwei bis \ndrei  Milliarden  Franken  als  «Nichtinvestition»  anschaut,  der  muss  bei \nder FDP sein! \n \n", "p": 79}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Bevor  das  Zürcher  Stimmvolk  und \nder  Kantonsrat  über  den  Swiss-Kredit  abstimmen  durften,  wurde  das \nGeschäft  in  der  Kommission  für  Wirtschaft  und  Abgaben  vorberaten. \nDer  Bürger  konnte  deshalb  davon  ausgehen,  dass  in  der  WAK  unter \nSichtung  der  relevanten  Akten  eine  seriöse  Meinungsbildung  möglich \ngewesen war. Wie sich heute bestätigt, war dem nicht so  – genau wie  \nheute.  Lediglich  der  oberflächlich  hingeschusterte  26/26-Businessplan \nlag den Kommissionsmitgliedern vor. Heute wissen wir, dass noch eine \nStudie  existierte,  die  bei  den  nicht  öffentlichen  Geldgebern  auflag,  so \nzum  Beispiel  auch  beim  Crossair-Verwaltungsrat,  welcher  das  Enga-\ngement  kritisch  beleuchtete.  Ich  war  an  der  besagten  WAK-Sitzung \ndabei. Unsere Kommissionsmitglieder bekamen diese Studie jedenfalls \nnicht zu Gesicht. So wurden dann die Warnungen der SVP-Mitglieder, \nder  26/26-Businessplan  sei  überdimensioniert,  nicht  zur  Kenntnis  ge-\nnommen. Wir wurden überstimmt.  \nLeider haben wir Recht bekommen. Ich stelle heute fest, dass jene ver-\nantwortungsvollen und einflussreichen Kreise im Umfeld Ex-Swissair – \nBundesrat,  Grossbanken,  Versicherungen  –  sowohl  die  Kommission \nwie  auch  den  Stimmbürger  in  einer  Hopp-Galopp-Übung  mit  mangel-\nhaften  Informationen  über  den  Tisch  gezogen  haben.  Es  ist  zum  Teil \ndas  gleiche  personelle  Umfeld,  welches  für  den  Swissair-Niedergang \ndie  Verantwortung  übernehmen  müsste.  Die  meisten  sind  aber  abge-\ntaucht  oder  es  ist  um  sie  verdächtig  still  geworden.  Klar,  die  Devise \nlautet, sich möglichst ruhig zu verhalten, denn man schafft auf Zeit. Hat \nmir doch jemand aus diesem Umfeld gesagt: «Ja, weisst du, die Verjäh-\nrung  läuft.  Diese  Leute  sind  so  einflussreich  und  wichtig  für  unser \nLand,  dass  denen  schon  nichts  passieren  wird.»  Ich  warne  davor,  mit \nder Verjährung zu spielen! Unserer weltweit vorbildlich funktionieren-\nden  Rechtssicherheit  würde  weiterer  nicht  bezahlbarer  Schaden  zuge-\nfügt.  Das  ganze  Swissair-Debakel  war  schon  Affront  genug  für  alle \nKMU und Zulieferer, die heute noch auf ihr Geld warten, während gut \ninformierte  Gläubiger  ihre  Guthaben  Tage  und  Wochen  vor  dem  Zu-\nsammenbruch  retteten.  Es  sind  auch  die  gleichen  Leute,  welche  die \nSVP  in  ihrer  wertkonservativen  Haltung  immer  wieder  angreifen.  Tu-\ngenden  wie  Bescheidenheit,  Gradlinigkeit,  Eigenverantwortung  und \ndergleichen,  worauf  sich  unter  anderem  für  unser  Land  Bedingungen \nergaben, welche uns Wohlstand sicherten und Wohlstand brachten, Tu-\ngenden,  die  nun  leider  auch  in  einflussreichen  Kreisen  erodieren  und \nimmer  weniger  gelebt  werden.  An  wem  und  was  will  sich  die  Jugend \nda noch orientieren, wenn die Vorbilder sich so verhalten? Stattdessen \nwird angelogen, Stellungnahmen ausgewichen, abgezockt und jede per-\nsönliche  Verantwortung  ausbedungen.  Zum  Glück  für  unser  Land  ha-\nben wir noch viele Kleinunternehmer und Gewerbler – aber diese dür-\nfen nicht enttäuscht werden –, welche noch Verantwortung übernehmen \nund  als  Unternehmer  für  ihr  Tun  persönlich  gerade  stehen;  das  lässt \nhoffen.  \n \n", "p": 80}, {"t": "Alfred Heer (SVP, Zürich) spricht zum zweiten Mal: Ich wollte eigent-\nlich  nicht  mehr  reagieren,  muss  aber  leider,  da  Gaston  Guex  einen \n«Chabis» erzählt hat. (Heiterkeit.) Es tut mir Leid, Gaston Guex, wenn \nSie nicht zu den Tatsachen stehen können. Sie haben vielleicht Recht, \ndass es um mehr ging bei der Installation dieser Swiss. Es ging nämlich \nvor allem darum, den Zürcher Freisinn zu retten. Das war, glaube ich, \ndas Hauptargument für diesen Kredit von Ihrer Seite.  \nDass  das  Projekt  Swiss  ein  Rohrkrepierer  war,  das  können  Sie  nicht \nabstreiten,  Regula  Götsch.  Selbstverständlich  können  Sie  sagen,  Sie \nhatten hehre Ziele und Sie wollten das Beste probieren. Das attestiere \nich  Ihnen.  Auch  dass  Sie  die  Arbeitsplätze  retten  wollten,  glaube  ich \nIhnen.  Aber  Tatsache  ist  eben,  dass  die  SVP  zu  Recht davor gewarnt \nhat.  Nicht  nur  die  SVP,  abgesehen  davon,  auch  namhafte  Airline-\nExperten haben gewarnt, dass der Businessplan übertrieben sei. Tatsa-\nche ist, dass wir rund drei Milliarden Franken verbraten haben in dieses \nProjekt Swiss, ohne dass wir jetzt eine Arbeitsplatzgarantie hätten. Es \nist auch so, dass diese hoch bezahlten Arbeitsplätze, die die Swissair in \nden  guten  Jahren  noch  anbot,  heute  nicht  mehr  zur Verfügung stehen. \nEin Swiss-Pilot soll in Zukunft etwa so viel verdienen wie eine Zürcher \nKindergärtnerin  und  eine  Swiss-Flight-Attendant,  die  als  Stewardess \narbeitet, verdient etwa so viel wie ein Kellner in einem Zürcher Restau-\nrant. Es sind also nicht mehr unbedingt die hoch rentablen Arbeitsplät-\nze, die noch angeboten werden und auf die die Zürcher Volkswirtschaft \nangewiesen ist. Aber diese vier Milliarden Franken, die verschwunden \nsind,  hätten  tatsächlich  Arbeitsplätze  geschaffen,  auch  im  Kanton  Zü-\nrich.  Dieses  Geld  haben  wir  nicht  mehr.  Wenn  Sie  sich  von  SP-Seite \nschon  so  sehr  für  die  Arbeitsplätze  am  Zürcher  Flughafen  einsetzen, \ndann  verstehe  ich  nicht,  wie  Sie  eine  Plafonierungsinitiative  von \n250'000  Bewegungen  unterstützen  können.  Also  das  ist  ja  eine  «bire-\nwäichi»  Politik  (Heiterkeit)  –  auf  neuhochdeutsch  –,  muss  ich  Ihnen \nsagen, wenn Sie zuerst vier Milliarden Franken in eine Airline investie-\nren, um die Arbeitsplätze zu retten, und dann drei Jahre später die An-\nzahl  der  Flugbewegungen  begrenzen,  um  die  Airline,  die  Sie  retten \nwollten, wieder einzuschränken. Dümmer geht es wirklich nicht mehr! \n \n", "p": 81}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Alfred  Heer  war  ehrlich  genug,  darauf \nhinzuweisen,  dass  ja  letztlich  die  FDP schuld ist. Das wollte er sagen \nund diese Interpellation war ein guter Vorwand dafür. Ich finde es aber \nschade,  dass  man  diese  nicht  unwichtige  Airline,  auch  wenn  sie  seit \nvorgestern 100 Prozent in deutschem Besitz ist, dass man dieses Thema \nnun  letztlich  für  Wahlkampfwerbung  verwendet.  Ich  glaube,  der  Kan-\ntonsrat – und wir als CVP-ler damit auch – hat damals richtig entschie-\nden, dass diese Arbeitplätze, diese Swiss gerettet wurde, die heute wie \ngesagt in Fremdbesitz ist; aber in der globalen Wirtschaft ist das so. Es \ngibt  genügend  Schweizer  Unternehmer,  die  andere  Unternehmen  ge-\nkauft haben, damit fällt nichts zusammen. Wir haben die Arbeitsplätze \ngrossenteils  gerettet  und  damit  auch  Zulieferfirmen  gerettet,  die  heute \nnoch  wertvolle  Verdienste  aus  dieser  Zusammenarbeit  mit  der  Swiss \ngenerieren können.  \nIch  sehe  nicht,  was  diese  Interpellation  eigentlich  soll.  Was  soll  man \nbeklagen?  Dass  man  Arbeitsplätze  gerettet  hat?  Dass  man  nicht  mehr \nhat  retten  können?  Vielleicht  wäre  das  möglich  gewesen,  aber  die \nWirtschaft  lässt  sich  nun  mal  nicht  programmieren.  Sie  hängt  von  der \nKonjunktur und andern Faktoren ab. Ich glaube, wir haben damals das \nBeste  gemacht.  Ich  will  damit  nicht  beschönigen,  dass  die  Swissair \ndurch  Fehler  in  den  Ruin  getrieben  wurde.  Die  Fehler  wurden  eruiert \nund die entsprechenden Konsequenzen werden gezogen. Wir haben die \nrichtigen Konsequenzen gezogen, dass wir eine Airline haben, die nach \nwie  vor  leistungsfähig  ist,  die  internationale  Direktflüge  für  unsere \nWirtschaft anbietet. Und damit haben wir auch etwas für unseren Flug-\nhafen getan. Mehr konnten wir nicht, und ich denke, das genügt. \n \n", "p": 82}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Es scheint fast, dass wir heu-\nte  in  diesem  Saal  die  ganze  Geschichte  rund  um  die  Swissair  und  die \nSwiss verarbeiten wollten. Ich empfehle Ihnen deshalb eigentlich mehr, \nden Film «Grounding» anzusehen, der in allen Kinos läuft. Dort können \nSie die Emotionen hochleben lassen, dort können Sie Verarbeitung be-\ntreiben.  \nDie Grünen waren damals gegen die 300 Millionen Franken. Wir sind \naber auch – und das haben wir immer gepredigt – für eine Plafonierung \nder Flugbewegungen. Wir sind eigentlich die einzige konsequente Par-\ntei  in  diesem  Saal  (Raunen  im  Ratssaal).  Ich  bin  überzeugt,  dass  die \n300 Millionen Franken eigentlich nicht richtig eingesetzt wurden, denn \nwir  hätten  diese  300  Millionen  Franken  für  andere  Arbeitsplätze,  für \ndie  Sicherung  anderer  Arbeitsplätze  einsetzen  sollen.  Die  300  Millio-\nnen  Franken  waren  zwar  eine  kurzfristige  Rettung  der  Arbeitsplätze, \naber  eben  nicht  eine  nachhaltige.  Ich  hoffe  einfach  mit  uns  Grünen, \ndass wir etwas aus dieser Sache gelernt haben und dass wir nicht Fir-\nmen  aufplustern,  die  dann  so  schnell  wieder  kaputt  gehen.  Ich  danke \nIhnen.  \n \nDas Geschäft ist erledigt.  \n \n \n \n", "p": 83}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "Ratspräsident  Hans  Peter  Frei:  Yvonne  Eugster,  Männedorf,  ersucht \nauf  den  6.  Februar  2006  aus  dem Kantonsrat auszutreten. Hat jemand \neinen  Einwand  dazu?  Dies  ist  nicht  der  Fall.  Das  Rücktrittsschreiben \nwird am 6. Februar 2006 verlesen und die Würdigung vorgenommen.  \nSie haben vom Rücktritt Kenntnis genommen.  \n \n", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": " \n \n \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nZürich, den 23. Januar 2006 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  9.  Februar \n2006. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 84}]