[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11252 \n–  Rückzüge \n  Rückzug der Anfrage KR-Nr. 32/2006 .................  Seite 11252 \n \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Alfred  Heer  (SVP,  Zürich):  Im  Namen  der  FDP-,  CVP-  und  SVP-\nFraktionen stelle ich den Antrag, \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Geschäft  3  auf  der  Traktandenliste,  Wahl  eines  Ersatzmit-\nglieds der Baurekurskommissionen, abzusetzen. \n", "p": 3}, {"t": " \nBegründung:  Die  SP  hat  einen  Kandidaten  nominiert,  welcher  von \nCVP, FDP und SVP abgelehnt wird. Nachdem die SP an ihrem Kan-\ndidaten festhält und andere SP-Mitglieder  unter Druck setzt, eine all-\nfällige Wahl abzulehnen, beantragen die bürgerlichen Fraktionen, das \nTraktandum  3  abzusetzen  und  auf  einen  späteren  Zeitpunkt  zu  ver-\nschieben.  Die  CVP-,  FDP-  und  SVP-Fraktionen  akzeptieren  den  An-\nspruch der SP und bitten diese, einen Kandidaten vorzuschlagen, wel-\ncher von der Interfraktionellen Konferenz getragen werden kann.  \nSollte die SP stur an ihrem bisherigen Kandidaten festhalten, welcher \nvon einer grossen Mehrheit in diesem Saal abgelehnt wird, werden die \nbürgerlichen Fraktionen sich vorbehalten, einen Kandidaten oder eine \nKandidatin aus ihren Reihen vorzuschlagen. \nIm Namen der CVP, FDP und SVP danke ich Ihnen für die Unterstüt-\nzung des Absetzungsantrags. \n \n", "p": 3}, {"t": "Ruedi Lais (SP, Wallisellen): Ich stelle Ihnen den Gegenantrag. Dieses \nGeschäft ist nach zweimonatigen Beratungen in der Interfraktionellen \nKonferenz  unserer  Ansicht  nach  reif,  entschieden  zu  werden.  Zwei \nMonate sollten insbesondere auch Ihnen, Alfred Heer, genügen, selbst \nwenn  Sie  zusammen  mit  Ihren  bürgerlichen  Verbündeten  in  eigenen \npersonellen Querelen stecken.  \nDie SP steht in Schwierigkeiten zu ihren Kandidaten. Das sollten Sie \nnach  den  letzten  Wochen  gemerkt  haben.  Wir  sind  loyal  zu  den  von \nuns  aufgestellten  Leuten.  Wenn  die  Schwierigkeiten  einzig  darin  be-\nstehen, dass sie ihren Wohnort so gewählt haben, dass er leider in ei-\nner SVP-Landvogtei liegt, wo man mit Mobbing einen SP-Kandidaten \nzu verhindern versucht, dann sind das für uns keine Probleme, die wir \nüberdenken  müssen,  die  Grund  wären,  den  Kandidaten  auszuwech-\nseln.  \nIch  bitte  Sie  daher,  das  Geschäft  nicht  abzusetzen  und  die  Wahl \ndurchzuführen. \n \n", "p": 3}, {"t": "Matthias Gfeller (Grüne, Winterthur): Es geht jetzt um eine Wahl für \nein Ersatzmitglied in die Baurekurskommissionen. Ich erinnere daran, \ndass es ohnehin in rund zwei Monaten noch ein zweites Ersatzmitglied \nzu wählen gibt. Die Opposition von SVP, FDP und CVP könnte sich \ndann sehr  gut darauf kaprizieren, dort  in  SP-Reihen jemanden zu su-\nchen,  der  ihnen  besser  passt.  Denken  Sie  daran,  dass  die  Ersatzmit-\nglieder  der  Baurekurskommissionen  dann  zum  Zug  kommen,  wenn \ndie  jeweiligen  Präsidenten  der  Kommissionen  finden,  sie  brauchten \ndie zusätzliche fachliche Qualifikation dieser Person. Da bitte ich Sie: \nAgieren  Sie  etwa  so,  wie  Sie  das  sonst  als  KMU-Vertreter  oder  Ar-\nbeitgeberin auch tun. Schauen Sie, welche Kompetenzen gefragt sind. \nDas sind jetzt ganz klar Kompetenzen im Bereich naturwissenschaftli-\ncher  Kriterien,  beispielsweise  für  die  neu  der  Baurekurskommission \nzugeteilten  Umweltverträglichkeitsprüfungen.  In  diesen  Zusammen-\nhängen  können  Sie  fast  keinen  besseren  Kandidaten  haben  als  einen \ndiplomierten  Forstingenieur, der sich  gleichzeitig  noch sehr stark  mit \nJurisprudenz beschäftigt hat. \nErgreifen Sie die Chance, diese Stelle jetzt neu zu besetzen, und war-\nten Sie nicht auf den Sankt Nimmerleinstag! \n \n", "p": 4}, {"t": "Lucius Dürr (CVP, Zürich): Unser Rat ist der Qualitätssicherung ver-\npflichtet.  Das  Amt,  das  zu  vergeben  ist,  ist  praktisch  ein  Richteramt. \nJemand  muss  dafür  geeignet  sein.  Wir  haben  die  Kandidatur  einge-\nhend  geprüft. Wir  haben  uns insbesondere im  Bezirk  herumgeschaut. \nWir haben gestern noch den ehemaligen  Bezirksparteipräsidenten der \nCVP  angerufen.  Er  hat  mir  gesagt,  die  Person  verfüge  nicht  über  die \nnotwendigen Qualifikationen.  \nSie erinnern sich, vor einigen Monaten durfte die CVP einen Präsiden-\nten für die Baurekurskommission IV stellen. Wir haben uns alle Mühe \ngegeben.  Wir  haben  eine  Spezialkommission  mit  Fachleuten  einge-\nrichtet,  die  sechs  Kandidaturen  jede  für  sich  geprüft  und  den  besten \ndaraus  genommen  hat.  Ich  erwarte  von  der  SP,  dass  sie  dasselbe  tut. \nSie hat solche Kandidaten. Einer sitzt in diesem Rat. Wir haben darauf \nhingewiesen.  Wir  möchten  diese  Qualitätssicherung  auf  keinen  Fall \naufgrund irgendeiner Parteiräson opfern.  \nIch bitte Sie, dem Antrag zuzustimmen. \n \n", "p": 4}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  EVP-Fraktion  wird  den  Ände-\nrungsantrag  nicht  unterstützen.  Im  Rahmen  der  IFK-Vorbereitungen \nhaben wir  nachgefragt, welche Qualifikationen  in  Frage  gestellt wur-\nden.  Es  wurde  nachgefragt,  ob  die  Person  integer  ist  oder  nicht.  Es \nwurden keine stichhaltigen Argumente seitens der SVP oder FDP oder \nallenfalls  der  CVP  genannt,  ausser  dass  man  Ressentiments  hat,  weil \ndiese Person auch gegen SVP-Kandidaturen angetreten ist.  \nDaher  können  wir  nicht  nachvollziehen,  was  Sie  hier  für  ein  Theater \nabziehen.  Für  uns  ist  alles  im  grünen  Bereich.  Wir  werden  die  SP-\nNomination unterstützen. \n \n", "p": 5}, {"t": "Ueli Keller (SP, Zürich): Soweit sich die Aussagen Ihrer Seite auf die \nQualifikation des Kandidaten Peter Weiller beziehen, erlaube ich mir, \nSie darauf hinzuweisen, dass die Ausbildung an der ETH, in der man \nin  den  Rechtslesungen  ein  bisschen  Recht  lernt,  für  alle  Ingenieure \ndieselbe ist, auch für Architekten. Es ist ein bisschen eine zweifelhafte \nEhre von Ihnen, wenn einem nun alles zugetraut wird. Das war offen-\nbar  der  Grund,  dass  die  Rechtsausbildung  für  Architekten  als  genü-\ngend erachtet wird. Die Ingenieure haben dieselbe. Damals, als ich an \nder ETH war, das war etwa zur selben Zeit, als Peter Weiller dort war, \nlehrte  dies  der  Ihnen  bestens  bekannte  Ricardo  Jagmetti.  Das  war \nwirklich eine gute Ausbildung. Darüber hinaus hat sich Peter Weiller \nsehr  intensiv  mit  Jurisprudenz  beschäftigt.  Er  war  auch  im  Verfas-\nsungsrat.  Daher  gibt  es  nicht  die  geringsten  Zweifel  an  der  Qualität \nseiner Qualifikation.  \nSie  sollten  sich  aber  ein  bisschen  über  die  Qualitätssicherung  Ihrer \nBeurteilung  Gedanken  machen.  Sie  können  nicht  einfach,  wenn  man \nnach allen Regeln der Kunst ein Ämtchen ausschreibt und dann Kan-\ndidaten  evaluiert  und  befragt,  sagen,  uns  passt  seine  Nase  nicht.  So \ngeht  das  nicht.  Das  Milizsystem  ist  zu  wertvoll,  als  dass  man  Leute, \ndie sich engagieren wollen, einfach so schnöde zurückweist. Zur Qua-\nlität  der  rechtlichen  Qualifikation:  Wenn  ich  schaue,  wer  von  Ihrer \nSeite beispielsweise im Bezirksrat sitzt, das doch ein bisschen ein an-\nspruchsvolleres  Amt  ist  als  Ersatzmitglied  einer  Baurekurskommissi-\non, dann fällt auf, dass doch einige Leute Ihrer Seite nicht einmal die-\nse  Rechtsvorlesung  an  der  ETH  durchlaufen  haben.  Das  wirkt  sich \ndann und wann auch auf Wiederwahlergebnisse aus.  \nIch bitte Sie sehr darum, dass man in der Interfraktionellen Konferenz \nein Hearing macht und den Kandidaten auf Herz und Nieren prüft und \ndann  in  Kenntnis  der  Fakten  neu  entscheidet.  Es  gibt  keinen  Grund \nvon uns, auf diese Qualität zurückzukommen.  \n \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  weiter  nicht  ver-\nlangt. Die Traktandenliste ist in der geänderten Form genehmigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 7}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich gratuliere Lorenz Habicher zu \nseinem heutigen Geburtstag.  \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Im  Zusammenhang  mit  der  Ein-\nzelinitiative von Hans-Jacob Heitz betreffend Schaffung einer qualifi-\nzierten  Gerichtsinstanz  für  komplexe  Wirtschaftsstraffälle,  109/2006, \nist das Gesuch gestellt worden, dass der Einreicher seine Einzelinitia-\ntive persönlich während zehn Minuten vor dem Rat begründen und an \nder Verhandlung mit beratender Stimme teilnehmen darf.  \nDies  ist  gemäss  Paragraf  130  Absatz  2  des  Gesetzes  über  die  politi-\nschen  Rechte  möglich,  wenn  mindestens  ein  Viertel  der  anwesenden \nRatsmitglieder dieses Gesuch unterstützt. \nDie Tür ist zu schliessen. Die Anwesenden sind zu zählen. \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Im  Foyer  liegt  das  Buch  zum \n100-Jahr-Jubiläum  des  Kantonalen  Feuerwehrverbands  Zürich  auf. \nWer sich für die Organisation Feuerwehr interessiert, darf gerne eines \nmit nach Hause nehmen. \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Ein  anderer  Antrag  wird  nicht  gestellt. \nDas Postulat ist überwiesen. \n \nDas Geschäft ist erledigt.  \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  haben  die  Eintretensdebatte \nan der Sitzung vom 10. April 2006 geführt und Eintreten beschlossen.  \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "", "p": 8}, {"t": "I. \n", "p": 8}, {"t": "§ 1, Bewilligungspflicht \n \n", "p": 8}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Hier  liegt  ein  Antrag  von  Oskar \nDenzler, Winterthur, vor. \n \n", "p": 8}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit  (KSSG):  Bei  Paragraf  1  dürfte  es \nwohl  heute  am  meisten  zu  reden  geben.  Die  Kommission  für  soziale \nSicherheit  und Gesundheit hat bei ihren Beratungen zur Kenntnis  ge-\nnommen,  dass  es  bei  der  privatärztlichen  Tätigkeit  zwar  durchaus \nsachliche Gründe für den Eigentumswechsel gibt, das heisst, dass die \nRechnungsstellung nicht mehr wie bis anhin durch den behandelnden \nArzt, sondern durch das Spital erfolgt, dass in dieser Frage jedoch das \npsychologische  Moment  seitens  der  Ärzteschaft  eine  grosse  Rolle \nspielt. Wir sind daher nach  intensiven Diskussionen zum  Schluss ge-\nkommen,  dass  wir  weiterhin  privatärztliche  Tätigkeit  auf  eigene \nRechnung zulassen wollen, und zwar im ambulanten Bereich für Pati-\nenten und Patientinnen mit Zusatzversicherung. Die Beschränkung auf \ndie Zusatzversicherten  ist quasi eine anzahlmässige Reduktion, damit \ndie  Honorarberechtigten  nicht  fast  nur  noch  privatärztliche  Honorare \ngenerieren können.  \nIm  gesamten  stationären  Bereich  soll  hingegen  der  Systemwechsel \nvollzogen  werden.  Hier  stellt  also  das  Spital  die  Rechnung.  Die  Ge-\nsundheitsdirektion  ist  aufgrund  interner  Berechnungen  zum  Schluss \ngekommen, dass dieser Antrag  im Vergleich zum  regierungsrätlichen \nVorschlag in etwa saldoneutral ist.  \n \n", "p": 8}, {"t": "Oskar Denzler (FDP, Winterthur): Wie angekündigt stelle ich folgen-\nden  Ergänzungsantrag  betreffend  Abschnitt  b  von  Paragraf  1.  Dieser \nlautet: \n \n", "p": 9}, {"t": "§ 1, Bewilligungspflicht \n1Ärztinnen  und  Ärzte  benötigen  eine  Bewilligung,  wenn  sie \nin beschränktem Umfang \na.  unverändert \nb.  auf eigene Rechnung Patientinnen und Patienten ambu-\nlant  oder  teilstationär  behandeln,  welche  über  eine  Zu-\nsatzversicherung  mit  Anspruch  auf  persönliche  Betreu-\nung im stationären oder ambulanten Bereich durch Ärz-\ntinnen  und  Ärzte  in  leitender  Funktion  verfügen  oder \nden  honorarberechtigten  Ärztinnen  und  Ärzten  aus-\ndrücklich  zur  persönlichen  Behandlung  oder  Beurtei-\nlung auf ihren Namen überwiesen wurden. \n", "p": 9}, {"t": "2Dabei werden das Spital und die Klinik gemäss § 3 am Er-\ntrag beteiligt. \n", "p": 9}, {"t": " \nHonorarberechtigt wären demzufolge auch ad personam zugewiesene \nPatientinnen  und  Patienten.  Neben  der  begünstigten  Ärzteschaft  wer-\nden  auch  allgemein  Versicherte  profitieren.  Im  ambulanten  Bereich \nsoll also die Position vor allem der Oberärzte und wohl in geringerem \nMass auch der  leitenden  Ärzteschaft  gestärkt werden, da diese natur-\ngemäss  weniger  zusatzversicherte  Patientinnen  und  Patienten  in  der \nAmbulanz sehen und somit gegenüber der heutigen Regelung  mit de-\nfinierter  Sprechstundenzeit  benachteiligt  sein  könnten.  Als  zuweisen-\nder Arzt bin  ich  mitunter  interessiert, komplexere  Krankheitssituatio-\nnen  einem  Spitalspezialisten  und  dies  unabhängig  vom  Versiche-\nrungsstatus  zuzuweisen.  Hier  scheint  mir  eine  Honorarbeteiligung \ndurchaus angemessen. Der Staat wird mit der technischen Komponen-\nte nach Tarmed mitprofitieren. Die Anreize sind richtig gesetzt. Diese \närztlichen  Honorare  fliessen  dann  wieder  in  den  Klinikpool.  Eine \nAusweitung  des  Zusatzhonorarvolumens  wird  dabei –  ich  sage  dies \nmit aller Deutlichkeit – nicht angestrebt. Im Übrigen stellt die Direkt-\nzuweisung  wohl  eher  die  Ausnahme  dar,  denn  die  Konkurrenz  zwi-\nschen  den  niedergelassenen  Spezialisten,  den  öffentlichen  und  den \nprivaten  Spitälern  funktioniert  hier  durchaus,  wie  ich  aus  eigener  Er-\nfahrung  im  Raum  Winterthur  bestätigen  kann.  Entsprechende  Siche-\nrungen gegen eine unkontrollierte Mengenausweitung sind im Gesetz \neingebaut.  Paragraf  1  postuliert  klar  den  beschränkten  Umfang  der \nZusatzhonorare.  In  Paragraf  2  werden  die  Bewilligungskriterien  zum \nBeispiel die dienstlichen Pflichten der leitenden Ärzteschaft definiert. \nIn Paragraf 7 kann der Regierungsrat die Auszahlung von Poolgeldern \nbegrenzen.  Auch  wenn  die  Umsetzung  etwas  schwieriger  wird  als \nbeim reinen Zusatzversicherungspassus, dürfte dies für die abrechnen-\nde  Spitalverwaltung  kein  allzu  grosses  Problem  darstellen.  Bei  miss-\nbräuchlicher  Anwendung  dieser  Regelung  müsste  vom  Regierungsrat \neine Verordnung erlassen werden. \nIn diesem Sinn bitte ich Sie um Zustimmung zu meinem Antrag. \n \n", "p": 9}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Wir  haben  schon  beim \nEintreten  ausgeführt,  dass  wir  die  Wiedereinführung  einer  fiktiven \nSelbstständigkeit  durch  die  ambulante  Hintertür  für  keine  gute  Idee \nhalten und nur im Sinne eines kosten- und ertragsneutralen, leicht an-\ngefaulten Kompromisses durchgehen lassen werden.  \nAuch wenn anderes behauptet wird, auch wenn Sie zu  hören bekom-\nmen, es gehe nur um marginale Beträge: Mit dem Antrag Oskar Denz-\nler wird Geld abgezügelt, das dem Spital gehört. Eine finanziell moti-\nvierte Mengenausweitung kann nicht ausgeschlossen werden.  \nWir lehnen diese Erweiterung der Abrechnungsberechtigung ab. \nSchon dem Konstrukt der versicherungstechnisch inexistenten Zusatz-\nversicherung  für  ambulante  Grundleistungen  dürfte  nicht  zugestimmt \nwerden,  weil  wir  hier  kostenneutral  keinen  Widerstand  leisten.  Die \nGegenseite  lobt  uns  in  solchen  Situationen  dann  gelegentlich  gerne, \nwir wären vernünftig geworden und meint damit, wir hielten ihre Vor-\nschläge für vernünftig. Hier gilt es zu differenzieren. Wir halten es für \nvernünftig, auch einmal Unvernünftiges, wenn der Schaden aus unse-\nrer  Sicht  nicht  allzu  gross  ist,  durchgehen  zu  lassen,  um  das  Ganze \nnicht zu gefährden. Da könnten Sie von uns noch Einiges lernen.  \nMit  diesem  Antrag  aber  werden  Grenzen  überschritten  und  wird  das \nSpital  zulasten  der  Grundversicherer  geschädigt.  Das  lehnen  wir  ab. \nWir alle sind in elenden Stunden und Tagen froh und dankbar um ärzt-\nliche Leistungen und Begleitung. Wir alle, die wir auch nicht von Luft \nund Liebe leben, wissen, dass auch Kaderärztinnen und -ärzte an unse-\nrer  Dankbarkeit  und  unserem  Frohsein  nicht  gegessen  haben.  Aber \nerstens sind ärztliche Leistungen im Spital nur möglich, wenn andere \npflegen,  putzen  und  Rechnungen  schreiben.  Die  können  sich  auch \nnicht Patientinnen und Patienten auf eigenen Namen zuweisen lassen. \nWenn das ein  Buchhalter  versucht, dann atmet er  ganz zu Recht ein-\nmal  gesiebte  Luft.  Zweitens  geht  es  bei  diesem  Antrag  um  weiteres \nGeld aus der Grundversicherung, das dem Spital gehört. Es fehlt letzt-\nlich im Globalbudget und muss irgendwo sonst eingespart werden. Im \nspezialärztlichen  Grundleistungsbereich  tätig  zu  sein,  ohne  gleich \nauch  noch  abrechnen  zu  können,  das  scheint  uns  absolut  zumutbar. \nAlles  andere  ist  dann  Zweiklassenmedizin  in  ihrer  hässlichen  Form, \nwenn irgendwer ohne Not Grundversicherten Geld wegnimmt.  \nWir lehnen den Antrag ab. \n \n", "p": 10}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG:  Wir haben \nüber  diesen  Antrag  in  der  KSSG  nicht  abgestimmt,  weil  er  zu  spät \neingebracht  wurde.  Ich  empfehle  Ihnen  aber  auch,  den  Antrag  abzu-\nlehnen, der zu einer Ausweitung der Einnahmemöglichkeiten der Ärz-\nte  und  damit  zu  einer  Verschlechterung  des  Budgets  führt.  Jeder \ngrundversicherte Patient, der gemäss diesem Antrag privatärztlich be-\nhandelt  wird,  belastet  den  Staatshaushalt  respektive  das  Spitalbudget \nzusätzlich. Nach dem Kompromissvorschlag der Kommission können \ndie Zusatzversicherten neu ohne zeitliche Limite privatärztlich behan-\ndelt  werden.  Mit  dem  Vorschlag  der  bürgerlichen  Seite  kommen  die \npersönlichen  Zuweisungen  hinzu.  Mit  dieser  Kumulation  nimmt  man \naber einen klaren Systemwechsel vor, der über die ursprünglich beab-\nsichtigte Lösung hinausgeht. Ich  möchte an dieser Stelle betonen:  Je-\nder Kaderarzt und jede Kaderärztin ist verpflichtet, sich der komplexe-\nren  Fälle anzunehmen. Es ist selbstverständlich  und  in der Praxis ab-\nsolut  üblich,  dass  die  kompetentesten,  die  Chefärzte,  die  leitenden \nÄrzte und Ärztinnen, die Oberärzte und -ärztinnen in schwierigen Si-\ntuationen  ihren  untergebenen  Kollegen  und  Kolleginnen  Unterstüt-\nzung und Know-how zur Verfügung stellen, und zwar für alle Patien-\ntengruppen.  Es  ist  wirklich  nicht  einzusehen,  warum  hier  eine  Öff-\nnung gemacht werden soll, nur damit einige Ärzte zulasten der Spital-\nrechnung noch mehr Honorare generieren können. \nIch bitte Sie, den Antrag abzulehnen. Er kann nicht im Sinne des Ge-\nsamtinteresses der Spitäler sein.  \n \n", "p": 11}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Wie  schon  in  der  Eintretensdebatte \ngesagt,  wollte  die  EVP  eigentlich  gerne  einen  klaren  und  sauberen  \nSystemwechsel vollziehen, nämlich so, dass alle Honorare dem Spital \nund nicht mehr den Ärzten gehören, also keine Arbeit mehr auf eigene \nRechnung. Die Ärzte hätten einen Fixlohn und eine Erfolgsbeteiligung \nam  betriebswirtschaftlichen  Ergebnis  des  Gesamtspitals  erhalten.  Zu \nGunsten  eines  Kompromisses  haben  wir  aber  darauf  verzichtet.  Bei \nder Poollösung vertraten wir die Meinung, dass sie durchaus viel wei-\nter hätte gehen sollen. Auch hier  gaben wir zu Gunsten des Kompro-\nmisses nach. Mit dem nun vorliegenden Gesamtkompromiss der Vor-\nlage  haben  wir  eine  gerade  noch  für  alle  einigermassen  verträgliche \nLösung gefunden.  \nEs wurde schon mehrmals gesagt: Beim Antrag Oskar Denzler geht es \nschon  wieder  um  eine  Ausweitung,  auch  wenn  er  selber  gesagt  hat, \ndass er keine solche will. Wir wissen zwar alle nicht, wie gross diese \nsein wird. Es ist und bleibt aber eine Ausweitung zu Ungunsten unse-\nres Kantons. Es besteht sogar die Gefahr, dass dadurch unter den Ärz-\nten  ein  Anreizsystem  entstehen  kann.  Das  Anliegen,  dass  zum  Bei-\nspiel ein  Hausarzt oder eine  Hausärztin, jemanden, der nur grundver-\nsichert ist, an eine ganz bestimmte Person zuweisen will, ist verständ-\nlich,  sollte  aber  wie  schon  heute  in  Ausnahmefällen  möglich  sein. \nChristoph  Schürch  hat  darauf  hingewiesen,  dass  das  durchaus  gang \nund gäbe ist.  \nDeshalb lehnen wir den Antrag klar ab. \n \n", "p": 12}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Dieser  Antrag  ist  ein  Teil \nunseres  Ärgers  über  dieses  Gesetz  und  drückt  auch  ein  gewisses  Di-\nlemma  aus,  das  wir  haben.  Selbstverständlich  muss  es  so  sein,  dass \nauch  grundversicherte  Personen  Zugang  zum  Chef  haben.  Wenn  es \nmedizinisch indiziiert ist, kann es selbstverständlich eine Überweisung \nsein. Dann müssen diese Patienten und Patientinnen wegen der  medi-\nzinischen Indiziierung an eine Sprechstunde im  Spital  gehen können. \nDas ist Auftrag eines Klinikchefs oder einer -chefin. Es ist eine Saue-\nrei, dass eine Überweisung  verbunden wird  mit  Zusatzhonoraren, die \ndann, da es sich um grundversicherte Patienten  und Patientinnen han-\ndelt,  die  Staatskasse  bezahlt.  Das  heisst  weniger  Geld  im  Global-\nbudget. Dann ist weniger Geld vorhanden für Pflegeleistungen bezie-\nhungsweise weniger Lohn für Pflegeangestellte.  \nSelbstverständlich muss es für allgemein versicherte Patienten und Pa-\ntientinnen aus medizinischen Gründen eine Überweisungsmöglichkeit \ngeben, aber ohne Zusatzhonorare. Damit lehnen wir den Antrag Oskar \nDenzler ab. \n \n", "p": 13}, {"t": "Blanca Ramer-Stäubli  (CVP, Urdorf):  Dies ist ein  Antrag, der insbe-\nsondere zu Gunsten der Oberärzte auf deren Anregung hin geschaffen \nwurde. Wie Sie sicher merken, ist er umstritten. Die Abweichung vom \nPoolsystem  geht  vielen  zu  weit,  vor  allem  da  die  Änderung  für  den \nStaat nicht ganz kostenneutral ist. Die Auswirkungen sind aber relativ \nharmlos und durch die Gesundheitsdirektion steuerbar, dies wegen ih-\nres ausdrücklich beschränkten Umfangs.  \nDie CVP unterstützt mehrheitlich den geänderten Paragrafen 1. \n \n", "p": 13}, {"t": "Jürg Leuthold (SVP, Aeugst a. A.):  Die heutige Vorlage hat eine län-\ngere  Geschichte  hinter  sich.  Eingereicht  von  vis-à-vis  mit  der  klaren \nIdee, die hohen Löhne des oberen Kaders zu Gunsten derer umzuver-\nteilen,  die –  warum  auch  immer –  nicht  so  viel  verdienen;  eine  Idee, \ndie von uns Bürgerlichen nicht mitgetragen werden kann.  \nDie zweite Grundlage des Vorstosses bildet der Wille, eine Struktur in \ndie  Honorarberechtigung  zu  bringen,  damit  sie  für  alle  nachvollzieh-\nbar  ist  und  nicht  uferlos  ausgedehnt  werden  kann.  Diesem  Willen \nkonnten wir uns eher anschliessen. So entstand die heutige Vorlage.  \nZiel  des  aktuellen  Antrags  von  unserer  Seite  soll  sein,  den  heute  be-\nrechtigten  Ärztinnen  und  Ärzten  ihre  Motivation  zur  Sprechstunden-\narbeit  zu  erhalten  und  dass  nicht  nur  Zusatzversicherte  einen  Termin \nbeim  Oberarzt  oder  der  Oberärztin,  beim  leitenden  Arzt  oder  beim \nChefarzt erhalten, sondern alle, die aufgrund ihrer Krankheit das spe-\nzielle  Wissen  eines  bestimmten  Kaderarztes  oder  einer  bestimmten \nKaderärztin benötigen. So ist es auch heute der Fall.  \nDer  Antrag  von  Oskar  Denzler  nimmt  dieses  Begehren  auf.  Ich  bitte \nSie im Namen der SVP, ihn zu unterstützen. \n \n", "p": 13}, {"t": "Willy Haderer (SVP, Unterengstringen): Der Antrag Oskar Denzler ist \nein Antrag der Kommissionsmitglieder der KSSG von SVP, FDP und \nCVP.  Wir  haben  in  dieser  Gesetzesvorlage  sehr  viele  Gespräche  ge-\nführt.  Wir  haben  auch  längere  Unterbrüche  in  den  Behandlungen  ge-\nmacht,  weil  es  wirklich  eine  schwierige  Behandlung  war.  Wie  weit \nwill  man  mit  der  bisherigen  Stellung  dieser  Honorarordnung  gehen, \nwie  sie  gehandhabt  wurde?  Es  war  der  klare  Wille  vorhanden,  dass \nman  die  Honorarordnung  einschränken  will.  Als  Letztes  hatten  die \nOberärzte  enorm  grosse  Probleme  mit  der  Gesetzesvorlage,  wie  sie \nnun abgeändert vorliegt, denn sie befürchteten, dass gerade bei ihnen \ndurch  das  Weglassen  von  Zuweisungen  die  Möglichkeit,  eigene  Ho-\nnorare zu generieren, wegfällt.  \nWir  haben  uns  diesem  Anliegen  aus  folgenden  Gründen  nicht  ver-\nschlossen.  Wir  sind  der  Meinung,  dass  auch  nicht  privat  Versicherte \nbei  schwierigen  Prognosen  und  bei  Bewertungen,  die  der  Hausarzt \nnicht  vornehmen  kann,  die  Möglichkeit  haben  müssen,  dass  sie  an \nSpezialisten,  insbesondere  auch  des  Unispitals  zugewiesen  werden \nkönnen. Deshalb ist der Antrag, beschränkt auf ambulant oder teilsta-\ntionär,  zu  erweitern,  dass  auf  ihren  Namen  Zugewiesene  auch  nach \nden  gleichen  Grundsätzen  behandelt  werden  können.  Es  sind  genug \nEinschränkungsmöglichkeiten  vorhanden,  und  zwar  durch  die  Ge-\nsundheitsdirektion in den Paragrafen 2 c und d, aber auch in den Para-\ngrafen 7 und 9. Diese Vorschriften genügen, dass hier ein Überborden \noder  eine  missbräuchliche  Handhabung  in  dieser  Frage  verhindert \nwerden kann.  \nDeshalb wollen wir ganz klar den Antrag durchbringen. Er bringt Si-\ncherheit  hinein, dass nicht  nur die Chefärzte, sondern auch die Ober-\närzte  in  einer  genügenden  Art  und  Weise  für  nicht  Zusatzversicherte \neingesetzt werden können. \nIch bitte Sie, den Antrag zu unterstützen. \n \n", "p": 14}, {"t": "Regierungspräsidentin Verena Diener: Wir haben es schon in der Ein-\ntretensdebatte gehört. Das Gesetz hat von allen Seiten, auch von allen \npolitischen  Parteien  sehr  viel  Fingerspitzengefühl  und  auch  den  Wil-\nlen gebraucht, hier wirklich bereit zu sein, zu Gunsten eines Gesamt-\nwerks auch von den eigenen Standpunkten ein Stück weit Distanz zu \nnehmen.  Der  Antrag  ist  eigentlich  ausserordentlich  heikel  und  bein-\nhaltet  im  Grunde  genommen  einen  Systembruch.  Ich  glaube  auch \nnicht, dass er sozial  motiviert ist, für die grundversicherten Patientin-\nnen und Patienten, sondern es ist ein Entgegenkommen auf Druck von \ngewissen  Kreisen  der  Ärzteschaft.  Wir  machen  hier  eigentlich  einen \nSystemwechsel,  indem  wir  auch  grundversicherte  Patientinnen  und \nPatienten so behandeln können, dass nachher Honorare generiert wer-\nden. Das geht auf  Kosten des Staats  und der Steuerzahlerinnen  und  -\nzahler. Das ist eine Realität. \nHeute  schon  haben  Klinikdirektoren,  Chefärztinnen  und  Chefärzte, \nleitende Ärzte  und Oberärztinnen  und  -ärzte die Pflicht, wenn komp-\nlexe medizinische Fälle in ein Spital eingeliefert werden, sich auch bei \nGrundversicherten um diese komplexen  medizinischen  Fälle zu küm-\nmern.  Das  ist  nicht  neu.  Es  ist  auch  nicht  so,  dass  mit  dem  Antrag \ndann zum ersten Mal auch  grundversicherte Patientinnen  und Patien-\nten  Anspruch  auf  Leistungen  von  honorarberechtigten  Ärzten  haben. \nDies  nur,  um  hier  festzuhalten,  dass  wir  nicht  plötzlich  etwas  Neues \nkreieren  und  sonst  die  grundversicherten  Patientinnen  und  Patienten \nnur noch von Assistenzärzten behandelt würden.  \nAuf der anderen Seite – das ist mir sehr wichtig – hat der Antragstel-\nler, Oskar Denzler, auch ganz klar darauf hingewiesen, dass es nur um \nAusnahmen  gehen  kann.  Das  wurde  auch  bestätigt  von  Seiten  der \nSVP.  Es  ist  mir  wichtig,  dass  dies  in  den  Materialien  festgehalten \nwird. Es kann nur um Ausnahmefälle gehen. Es dürfen nur komplexe \nmedizinische  Fälle  sein.  Die  Gesundheitsdirektion  wurde  aufgefor-\ndert – ich habe das gut gehört –, wenn es sich zeigen würde, dass hier \nmissbräuchlich von diesem neuen Paragrafen Gebrauch gemacht wür-\nde,  dann  einzugreifen,  um  diese  Missbräuche  zu  verhindern.  Das  ist \nganz wichtig, dass dies in den Materialien festgehalten wird, denn es \nwäre sehr schade, wenn aus diesem Zusatzantrag das Gesamtwerk, das \neine grosse Leistung der Kommission ist, gefährdet würde.  \nIch  nehme den Antrag zur Kenntnis. Ich denke, Sie werden jetzt ent-\nscheiden,  ob  der  Antrag  nachher  auch  ins  Gesetz  Einzug  findet  oder \nnicht.  Ich  persönlich  als  Gesundheitsdirektorin  werde,  wenn  eine \nMehrheit diesem Antrag zustimmt, sehr genau beobachten, was das in \nder Praxis dann heisst. Ich würde dann davon Gebrauch machen, über \neine  Verordnung  allfällige  Missbräuche  wieder  rückgängig  zu  ma-\nchen.  \n \n", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": " \n", "p": 16}, {"t": "§ 2, Bewilligungserteilung \nChristoph Schürch (SP, Winterthur), Präsident der KSSG: In Absatz 1 \nerwähnen wir zusätzlich noch die Klinikdirektorinnen und -direktoren, \ndenn es gibt am USZ gewisse Kliniken, an denen mehrere Chefärztin-\nnen und Chefärzte tätig sind.  \nZu  Litera  c  beantrage  ich  Ihnen  in  Absprache  mit  der  einstimmigen \nKSSG folgende Änderung:  \n", "p": 16}, {"t": "die Gesuchstellenden bereit sind, Arbeitszeit nach Paragraf  \n9 zu leisten.  \n \nMit dem Verzicht auf die Erwähnung der Nichtunterstellung unter das \nArbeitsgesetz kommen wir der Oberärzteschaft entgegen, die befürch-\ntet hat, dass sie im Fall einer Unterstellung unter das Arbeitsgesetz ih-\nre Honorarberechtigung verlieren könnte.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "§ 3, Verwendung der Honorare, a. Grundsatz \nChristoph  Schürch  (SP,  Winterthur),  Präsident  der  KSSG:  Hier  wird \ndie  Aufteilung  der  Honorareinnahmen  auf  die  Klinikpools  der  Klini-\nken  und  Institute  beziehungsweise  auf  den  Honorarpool  des  Spitals \nfestgesetzt. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": "§ 3a, b. Erträge aus Transplantationen  \nChristoph Schürch (SP, Winterthur), Präsident der KSSG:  Wir schla-\ngen  Ihnen  diesen  zusätzlichen  Paragrafen  vor,  weil  uns  die  Gesund-\nheitsdirektion glaubhaft  nachgewiesen hat, dass die Arbeitsleistungen \nder  beteiligten  Ärzte  bei  Transplantationen  oftmals  beträchtlich  sind. \nDa diese aber nicht als privatärztliche Tätigkeiten abgerechnet werden \nkönnen, ist eine pauschale Regelung sinnvoll. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": "§ 4, c. Honorarpools der Kliniken und Institute \nChristoph  Schürch  (SP,  Winterthur),  Präsident  der  KSSG:  Es  wurde \nan  Absatz  1  des  Paragrafen  4  nichts  geändert,  entgegen  der  Behaup-\ntung  vor  allem  der  Grünen  in  der  Eintretensdebatte.  Es  können  also \nweiterhin  Kaderärzte  aus  dem  Pool  für  gute  Leistungen  Gelder  an \nnicht  Mediziner  und  Medizinerinnen  ausrichten.  Die  KSSG  hat  ge-\ngenüber  dem  regierungsrätlichen  Vorschlag  überhaupt  keine  Ände-\nrungen vorgenommen.  \nIch  möchte  kurz  aus  dem  Gesetz  und  dann  aus  der  Weisung  diesen \nSachverhalt  zitieren:  «Aus  dem  Honorarpool  einer  Klinik  oder  eines \nInstituts werden Leistungsprämien insbesondere an Bewilligungsinha-\nberinnen und Bewilligungsinhaber ausgerichtet.» In der Weisung wird \ndas  ausgedeutscht:  «Es  steht  den  Verantwortlichen  aber  auch  offen, \nweitere  Mitarbeiterinnen  und  Mitarbeiter  zu  berücksichtigen,  Vorha-\nben im allgemeinen Klinik- beziehungsweise Spitalinteresse zu finan-\nzieren oder die Aus-, Weiter- und Fortbildung zu fördern.» Wir haben \nhier nichts geändert.  \nDie KSSG hat in den Absätzen 2, 3 und 4 jeweils den Ausdruck Kli-\nnikdirektorin  beziehungsweise  Klinikdirektor  verwendet,  denn  nicht \nüberall  wird  diese  Funktion  durch  die  Chefärztinnen  und  Chefärzte \nausgeübt.  \nIn Absatz 4 haben wir zudem  die Rekursmöglichkeit  für die Bewilli-\ngungsinhaberinnen und -inhaber festgehalten.  \n \n", "p": 17}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  möchte  zuhanden  der \nMaterialien festhalten, dass bei Abschnitt d Ziffer 4 die Formulierung \nauf  das  Unispital  zugeschnitten  ist,  und  dass  auch  unsere  subventio-\nnierten Spitäler gleich behandelt werden sollen im Sinne der Kliniken \noder  Abteilungen, wenn das  für die  Poolreglemente  in  Frage kommt. \nEs ist äusserst wichtig, dass auch hier spezialisierte Bereiche, die nicht \nim eigentlich Sinn separat als Kliniken genannt werden, gleich behan-\ndelt  werden,  wie  das  heute  bei  den  einzelnen  Kliniken  des  USZ  der \nFall ist. Ich bitte Sie um Kenntnisnahme. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "§ 5, Honorarpool des Spitals \nChristoph  Schürch  (SP,  Winterthur),  Präsident  der  KSSG:  Es  geht \nhier um den Honorarpool des Spitals. Im Gegensatz zur regierungsrät-\nlichen Vorlage schlagen wir vor, dass nicht die Spitalleitung, sondern \ndie Spitaldirektion – allerdings auf Antrag der obersten ärztlichen Lei-\ntung  –  über  die  Verwendung  der  Poolgelder  entscheidet.  Mit  dieser \nAnpassung  berücksichtigt  die  Kommission  die  von  Ärzteseite  geäus-\nserte Befürchtung, ihre Anliegen würden in der Spitalleitung aufgrund \nder  Zusammensetzung  des  Dreibeins,  also  ärztliche  Leitung,  Pflege-\ndienstleitung  und Verwaltung  regelmässig übergangen. Auch  hier  hat \ndie KSSG in Absatz 3 den Rekursweg eingebaut.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 18}, {"t": "§§ 6 bis 8 \nKeine Bemerkungen; genehmigt. \n \n", "p": 18}, {"t": "§ 9, Arbeitszeit \nChristoph Schürch (SP, Winterthur), Präsident der KSSG: In Paragraf \n9  geht  es  um  die  Arbeitszeit.  Auch  hier  beantrage  ich  in  Absprache \nmit  der  einstimmigen  Kommission  eine  redaktionelle  Änderung  des \nKommissionsantrages.  Wir  schlagen  nämlich  vor,  in  Absatz  1  den \nzweiten Satz noch etwas zu verkürzen. Er lautet somit:  \n \n", "p": 19}, {"t": "Es  besteht  kein  Anspruch  auf  finanziellen  oder  zeitlichen \nAusgleich  von  Arbeitszeit,  die  über  die  Arbeitszeit  gemäss \nkantonalem Personalrecht hinausgeht. \n \nDie  Begründung  ist  hier  gleich wie bereits bei Paragraf 2. Mit dieser \nFormulierung  berücksichtigen  wir  die  Bedenken  der  Oberärzte  und \nOberärztinnen,  die  bei  einer  allfälligen  Unterstellung  unter  das  Ar-\nbeitsgesetz den Verlust ihrer Honorarberechtigung befürchten.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "§ 10, Kürzung des Staatsbeitrags \nKeine Bemerkungen; genehmigt.  \n \n", "p": 19}, {"t": "§§ 11 bis 14 \nKeine Bemerkungen; genehmigt. \n \n", "p": 19}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet frühestens in vier Wochen statt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Am 23. Februar 2004  hat \nder  Kantonsrat  das  dringliche  Postulat  betreffend  Bericht  über  den \nzielgerichteten und überprüften Leistungsabbau und die zielgerichtete \nund  überprüfte  Effizienzsteigerung  im  Gesundheitswesen  an  den  Re-\ngierungsrat überwiesen. \nDer Regierungsrat  legt  in seinem  Bericht  zur Vorlage  4238 dar, dass \nvon  den  im  Sanierungsprogramm  04  beschlossenen  Massnahmen  de-\nren  elf  auf  die  Gesundheitsdirektion  fielen.  Die  Projekte  San04.197 \nbeziehungsweise  San04.201  strebten  «Steigerung  der  Effizienz  und \nReduktion  der  Qualitätsstandards  in  den  Spitälern  und  der  Psychiat-\nrie»  an.  Als  Effizienzsteigerung  wird  in  diesem  Zusammenhang  die \nErfüllung  jährlicher  Einsparvorgaben  durch  die  Spitäler  bei  unverän-\ndertem  Leistungsangebot  und  gleich  bleibender  oder  verbesserter \nQualität  verstanden,  indem  Rationalisierungspotenziale  ausgeschöpft \nwerden.  \nMit  der  Methode  des  Benchmarkings  können  die  Fallkosten  ver-\ngleichbarer  Referenzspitäler  verglichen  werden.  Den  Akutspitälern \nsteht  dafür  das  APDRG  (All  Patient  Dignosis  Related  Groups)  Fall-\nklassifikationssystem  zur  Abbildung  der  Diagnosen,  Prozeduren  und \ndes  medizinischen  Schweregrades  der  akutsomatischen  Patientinnen \nund  Patienten  zur  Verfügung,  damit,  um  es  etwas  salopp  auszudrü-\ncken, nicht Äpfel mit Birnen verglichen werden. Damit haben die Spi-\ntäler  im  Kanton  Zürich  jährlich  deutliche  Effizienzsteigerungen  er-\nreicht. \nEntscheide über konkret zu treffende Massnahmen zur Erreichung der \nBenchmarkziele  liegen  jeweils  in  der  Verantwortung  der  Betriebe. \nGrundsätzlich gilt allerdings, dass sich durch das Umsetzen von Mas-\nsnahmen keine direkte Gefährdung der Patientinnen und Patienten er-\ngeben  darf  und  auch  für  die  Grundversicherten  weiterhin  eine  ange-\nmessene  ärztliche  und  pflegerische  Behandlung  gewährleistet  sein \nmuss.  \nZum Festlegen der gemachten Sparvorgaben im Bereich der Qualitäts-\nreduktion  setzte  die  Gesundheitsdirektion  verschiedene  interdiszipli-\nnäre Arbeitsgruppen ein. Diese analysierten die Bereiche Patientenbe-\ntreuung, Medikamente und Medizinalprodukte sowie Spitalkomfort. \nIm  Bereich  Patientenbetreuung  sollten  in  den  öffentlichen  Spitälern \n127 Stellen abgebaut werden – 60 davon kurzfristig, das heisst im Jah-\nre 2005. Es wurde dabei geprüft, inwiefern das Fachpersonal in Medi-\nzin  und  Pflege  durch  das  Verschieben  administrativer  Arbeiten  auf \nweniger  Qualifizierte  entlastet  werden  könnte.  Auch  diese  Massnah-\nmen umzusetzen, blieb aber im Ermessen der einzelnen Spitäler. \nBei  den  Medikamenten  und  den  Medizinalprodukten  war  das  Ziel, \ndurch  gemeinsamen  Einkauf  und  bessere  Bewirtschaftung  Synergien \nzu  nutzen  und damit  Kosten zu sparen.  Auch wurde  noch stärker auf \nGenerika  anstelle  von  Originalmedikamenten  gesetzt.  Durch  bessere \nSteuerung  wurde  auch  eine  kleinere  Zuwachsrate  ausgabenkritischer \nBereiche angestrebt. \nBeim Spitalkomfort und der Hotellerie sollte der in den letzten Jahren \nerreichte  hohe  Standard  wieder  auf  ein  wirtschaftlich  vertretbares \nMass  reduziert  werden,  sodass  wieder  Unterschiede  zwischen  allge-\nmeiner und Privatabteilung erkennbar werden. Dies wird sich bei der \nInfrastruktur  in  den  kommenden  Um-  und  Neubauprojekten  nieder-\nschlagen. \nDie Überprüfung der Qualität wird vom Verein Outcome gewährleis-\ntet. Dieser Verein, welcher von den Spitälern, den Versicherern, Pati-\nenten- und Ärzteorganisationen getragen wird, misst jährlich flächen-\ndeckend anhand ausgewählter Messthemen zum Beispiel Wundliegen, \nInfektionsrate oder Wartezeit die Qualität. \nAuch  in  der  Psychiatrie  wurden  ähnliche  Massnahmen  wie  in  den \nAkutspitälern  in die Wege geleitet, auch aufgrund der Kriterien, wel-\nche die interdisziplinären Arbeitsgruppen erarbeitet hatten. \nIn den zwei KSSG-Sitzungen wurden die skizzierten Massnahmen kri-\ntisch  gewürdigt  und  selbstverständlich  auch  hinterfragt  und  kritisiert. \nDas werden die Postulantinnen nach meinem Votum aber sicher selber \ntun  wollen,  weshalb  ich  auf  eine  Auslegeordnung  der  Argumente  an \ndieser Stelle verzichte. \nAbschliessend kann gesagt werden, dass sich die Befürchtungen zum \nGlück nicht bewahrheiteten. So sind zum Beispiel bei den Meldestel-\nlen der  Berufsverbände keinerlei Klagen  über die  umgesetzten Mass-\nnahmen  eingegangen.  Andererseits  kann  wohl  aus  der  von  der  Ge-\nsundheitsdirektion ins Feld geführten niedrigen Fluktuationsrate beim \nPflegepersonal  nicht  automatisch  auf  zufriedenes  Personal  geschlos-\nsen werden, weil ja die wirtschaftliche Situation parallel dazu ziemlich \nschlecht  war,  was  die  Menschen  davon  abhält,  ihre  Stellen  zu  wech-\nseln.  \nDie  Wahrheit  liegt  wohl  wie  so  oft  irgendwo  zwischen  den  Polen. \nWobei  in Klammer beigefügt der Begriff  «Wahrheit»  im  Zusammen-\nhang  mit  dem  Gesundheitswesen  eher  durch  den  Begriff  «Wahr-\nscheinlichkeit» ersetzt werden sollte. Dies jedenfalls habe ich am Tag \nder offenen Tür des USZ vor ein paar Wochen gelernt.  \nDie  in  der  KSSG  von  der  Postulantin  zitierte  Basler  Studie  über  die \nPflegequalität beim Durchführen  von  Sparmassnahmen konnte  in der \nKommission  noch  nicht  behandelt  werden,  da  sie  vom  zuständigen \nBundesamt nicht zur Veröffentlichung freigegeben worden ist. \nDie  KSSG beantragt  Ihnen die  Abschreibung dieses dringlichen  Pos-\ntulats. Sie tut dies im Wissen, dass in diesem Bereich ein hohes Mass \nan  Verantwortung  bei  der  Politik,  vor  allem  während  den  jeweiligen \nBudgetrunden  liegt.  Ein  gewisser  Druck  auf  die  Leistungserbringer \nfördert  deren  Kreativität.  Umgekehrt  muss  darauf  geachtet  werden, \ndass der Bogen nicht überspannt wird. \nIn diesem Sinne schliesst sich die KSSG einstimmig dem regierungs-\nrätlichen Abschreibungsantrag an.  \n \n", "p": 20}, {"t": "Hans Fahrni (EVP, Winterthur): Der von uns geforderte Bericht sollte \nals  Entscheidungsgrundlage  dienen,  um  die  Auswirkungen  im  Ge-\nsundheitswesen bei den Effizienzsteigerungen und der Reduktion von \nQualitätsstandards  beurteilen  zu  können.  Er  sollte  insbesondere  auch \ndie Öffentlichkeit über die Konsequenzen der Sparpolitik im Gesund-\nheitswesen  informieren.  Die  Bevölkerung  hat  ein  Anrecht  zu  wissen, \nwas  es  für  sie  heisst,  wenn  der  Kantonsrat  Sparmassnahmen  be-\nschliesst. Konkret sollte sie wissen, was die Worte Effizienzsteigerung \nund  Reduktion  von  Qualitätsstandards  im  Einzelnen  zu  bedeuten  ha-\nben.  Welche  praktischen  Auswirkungen  und  Konsequenzen  hat  das \nfür  die  Patientinnen  und  Patienten,  für  die  Mitarbeitenden  im  Spital \nund für das Gesundheitswesen?  \nIm  ersten  Bericht  der  Gesundheitsdirektion  steht:  «Die  Spitäler  im \nKanton Zürich haben in den letzten Jahren bei gleich bleibender oder \nverbesserter Qualität jährlich deutliche Effizienzsteigerungen erbracht. \nDer Möglichkeiten einer weiteren Aufwandreduktion durch allgemei-\nne  Effizienzsteigerungsmassnahmen  sind  darum  Grenzen  gesetzt.» \nDem stimme ich wirklich voll und ganz zu. Es ist so, dass vor allem in \nzwei Bereichen gespart werden kann: bei der Qualität oder beim Per-\nsonal.  Alle  Massnahmen  treffen  die  Mitarbeitenden  genauso  wie  die \nPatientinnen  und  Patienten.  Das  grösste  Kapital  sind  zufriedene  Mit-\narbeiterinnen und Mitarbeiter sowie Patientinnen und Patienten.  \nDem Bericht entnehmen wir, dass die Sparmassnahmen gut umgesetzt \nworden  sind.  Aufgrund  der  gemeinsamen  Anstrengungen  aller  Betei-\nligten ist recht viel erreicht worden. \nFür  uns  von  der  EVP-Fraktion  ist  von  zentraler  Bedeutung,  dass  die \nmedizinische  Versorgung  auch  weiterhin  in  einer  guten  Qualität  für \nalle  Leute  sichergestellt  werden  kann.  Der  ausgezeichnete  Bericht \nzeigt sehr viel Grundsätzliches  und Interessantes auf. Das kluge Vor-\ngehen  der  Gesundheitsdirektion  wurde  weitgehend  honoriert.  Es  darf \naber nicht verschwiegen werden, dass in den letzten Jahren auch sehr \nviele  Pflegende  aus  ihrem  Beruf  ausgestiegen  sind.  Viele  dieser  mit \ngrossem  Aufwand  ausgebildeten  Leute  haben  sich  unzufrieden  ande-\nren  Berufen  zugewandt.  Ganz  spurlos  sind  die  Sparmassnahmen  also \nsicher nicht umgesetzt worden.  \nEs ist wichtig, all jenen zu danken, die sich nach wie vor einsetzen für \nsehr gute Leistungen im Gesundheitswesen. Klar ist aber, dass wir uns \nauch in den nächsten Jahren intensiv  mit  Pflegestandards und Vorga-\nben in Bezug auf Personalschlüssel et cetera auseinander setzen müs-\nsen.  \nDas  Postulat  ist  aber  erfüllt,  denn  die  Regierung  hat  den  verlangten \nBericht  vorgelegt.  Wir  sind  damit  zufrieden.  Die  EVP-Fraktion  wird \nder Abschreibung zustimmen. \n \n", "p": 22}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Als  Mitunterzeichnerin  des  \nPostulats halte ich fest, dass jetzt im Jahr 2006 schon vieles anders be-\ntrachtet  werden  muss  als  zur  Eingabezeit  des  Postulats.  Vieles  ist  in \nder  Zwischenzeit  passiert.  Wir  mussten  sparen.  Dafür  wurde  das \nSparpaket  2004  geschaffen.  Wir  müssen  leider  noch  immer  sparen. \nDer Steuerfuss wurde bekanntlich gegen den Willen der CVP entspre-\nchend festgelegt. Man arbeitet demzufolge an weiteren Sparmassnah-\nmen. Dieser ausführliche und gute Bericht hat gezeigt, dass zumindest \nim  Bereich  der  Gesundheit  das  Sparpaket  04  aufgefangen  werden \nkonnte. Alle haben zusammengearbeitet. Das Resultat davon ist, dass \ndie Bevölkerung weiterhin mit dem Gesundheitswesen im Kanton Zü-\nrich zufrieden ist. Allen Beteiligten danken wir dafür an dieser Stelle. \nDie  nötigen  und  auch  vorhandenen  Kontrollinstrumente  haben  dies \nbestätigt. Dies gilt insbesondere auch nach der Abstufung im Bereich \nder  Pflege  von  Standards  «optimale  Pflege»  zu  neu  «angemessener \nPflege».  Uns  bleibt  zu  hoffen,  dass  weitere  Sparmassnahmen  ebenso \ngut  sorgfältig  und  konsequent  aufgefangen  werden  können.  Es  ist  al-\nlen  klar,  dass  weitere  Sparmassnahmen  immer  schmerzlicher  werden \nund schwieriger zu erfüllen sind.  \nIn  diesem  Sinn  ist  die  CVP  für  die  Abschreibung  des  Postulats  mit \nDank  an  die  Gesundheitsdirektion  für  ihre  gute  Arbeit,  was  auch  in \nder Rechnung 2005 ersichtlich ist. \n \n", "p": 24}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Rationalisierung statt Rati-\nonierung.  Der  Regierungsrat  hat  im  vorliegenden  Bericht  konkreti-\nsiert, was Qualitätsreduktion  und Effizienzsteigerung  in den stationä-\nren Einrichtungen des Gesundheitswesens bedeuten. Er hat dargelegt, \nwelche  spürbaren  Auswirkungen  die  Massnahmen  des  Sparpakets  04 \nhaben.  \nDie Grünen sind  mit der Abschreibung des dringlichen Postulats ein-\nverstanden.  Die  vorliegende  Stellungnahme  des  Regierungsrates \nmacht deutlich, worum es beim Sparen in den stationären Einrichtun-\ngen des Gesundheitswesens geht. Die Rationierung erfolgt hauptsäch-\nlich implizit und nicht nach Vorgaben. Eine Pflegestudie der Universi-\ntät Basel aus den Jahren 2003/2004 zeigt auf, dass Pflegende zuerst im \nBereich der Dokumentation sparen. Zuallerletzt reduzieren sie die Un-\nterstützungen bei den Aktivitäten des täglichen Lebens. Effizienzstei-\ngerung  wird  von  Pflegenden  also  zuerst  zulasten  der  Administration \nund erst später zulasten der Menschen, die Hilfe benötigen, erfolgen. \nSpararbeitsgruppen  mit  Fachleuten  schlagen  auch  vor,  zuerst  bei  Tä-\ntigkeiten die Qualität zu reduzieren, die keine direkten Folgen bei Pa-\ntienten  und  Patientinnen  haben.  Ist  Pflege,  Behandlung  und  Therapie \naber  nur  sicher,  ist  sie  nicht  der  individuellen  Persönlichkeit  ange-\npasst.  Satt,  sauber,  sicher –  diese  drei  Adjektive  entsprechen  dem \nStandard der Sechzigerjahre. Es werden 40 Jahre Rückschritt in Kauf \ngenommen,  wenn  bei  der  Qualität  der  Betreuung  und  Pflege  gespart \nwird. Ich illustriere diese Aussage mit Beispielen.  \nErstens: Patienten  und  Patientinnen werden zu spät  nicht  fachgerecht \nund  ungenügend  mobilisiert.  Die  Folgen  sind  Kontrakturen  und  Be-\nwegungseinschränkungen.  Ein  mir  bekannter  sechzigjähriger  Mann \nkam  nach  zwei  Wochen  Spitalaufenthalt  mit  einem  Spitzfuss  nach \nHause, der jedoch dank kompetenter, abulanter, physiotherapeutischer \nBehandlung korrigiert werden konnte – ein Pflegefehler, der aus Zeit-\ngründen passiert ist. \nZweitens: Die Pflege wird gehetzt und unsensibel durchgeführt. Sie ist \nsicher, wenn der Patient oder die Patientin sauber ist. Ein Beispiel aus \nder  Psychiatrie:  Eine  Patientin,  die  neu  auf  die  gerontopsychiatrische \nAbteilung  eingewiesen  wurde,  schreit  bei  jeder  Intimwäsche,  wie \nwenn ihr etwas Grauenhaftes angetan würde. Es bleibt keine Zeit, he-\nrauszufinden,  warum  sie  es  tut.  Mit  Nachdruck  und  ungeduldig  wird \ndie  Frau  gewaschen.  Sie  soll  sich  doch  nicht  so  anstellen.  Bei  der \nFallbesprechung  nach  zwei  Wochen  berichtet  der  behandelnde  Psy-\nchiater,  dass  die  Patientin  vor  Jahren  vergewaltigt  worden  ist,  dieses \nErlebnis nie verarbeitet hat und deshalb vor Jahren hospitalisiert wer-\nden  musste. Ein  Zusammenhang zwischen der Angst vor dem Gewa-\nschenwerden  und  das  unverarbeitete  Lebensereignis  bestätigten  sich \nspäter.  \nDer  vorliegende  Bericht  zeigt  deutlich,  welche  Sparmassnahmen  in \nBereichen, die niemanden schmerzen, durchgeführt werden. Er bleibt \naber  vage,  wenn  es  um  die  Massnahmen  geht,  welche  die  Patienten \nund  Patientinnen  konkret  und  direkt  betreffen.  Besonders  offensicht-\nlich ist dieser Mangel im Bereich der Psychiatrie. Die Biologisierung \nder  Psychiatrie  führt  dazu,  dass  die  teuren,  auf  Erkenntnissen  basie-\nrenden  Psychotherapie-Methoden  zu  Gunsten  der  billigeren,  medika-\nmentösen  Therapien  und  verhaltenstherapeutischer  Interventionen \nverdrängt  werden.  Die  Konzentration  auf  die  ökonomischen  Aspekte \nberücksichtigen nicht, dass es um Menschen geht.  \nWir  schreiben  das  Postulat  ab.  Ich  bitte  Sie  aber,  vergessen  Sie  nie, \nwas Sparwut in der medizinischen Versorgung bedeuten könnte.  \n \n", "p": 24}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Es  gibt  wohl  einfachere \nAufgaben für die Regierung, als Berichte über Leistungsabbau und Ef-\nfizienzsteigerung  und  ihre  Zielgerichtetheit  und  Überprüfbarkeit  zu \nschreiben. Der Leistungsabbau entspricht aber dem Willen der Mehr-\nheit  hier  im  Saal.  Da  muss  auch  die  Regierung  durch.  Der  Bericht \nfasst vieles zusammen, was andernorts schon gesagt worden ist. Er ist \nstark auf die Somatik fokussiert und äussert sich dort zur Patientenbe-\ntreuung, zu Medikamenten, Medizinalprodukten und Komfort.  \nZum sensiblen Bereich der Patientenbetreuung haben und werden sich \nandere äussern. Nur so viel: Hier wird unter hohem Druck oft gar ver-\nbunden  mit  der  Unsicherheit  um  den  eigenen  Arbeitsplatz  Hervorra-\ngendes  geleistet.  Die  Arbeit  ist  über  weite  Strecken  nicht  mit  harten \nFakten  messbar, und es braucht sehr  viel  Aufmerksamkeit, damit das \nSystem  nicht plötzlich  implodiert. Bei den Medikamenten und Medi-\nzinalprodukten stehen Sortiment, Einkauf  und  Lagerhaltung  im  Zent-\nrum.  Wenn  hier  Potenziale  genutzt  werden  können,  ist  dem  sicher \nnicht  zu  widersprechen.  Würden  bei  den  Medikamenten  neben  der \nPropagierung  von  Generika  auch  noch  Parallelimporte  zugelassen, \nwäre da ohne Qualitätsabbau noch einiges zu holen. Das wird aber auf \neiner  anderen  Ebene  entschieden.  In  der  Hotellerie  wird  das  Sparpo-\ntenzial als verhältnismässig klein beschrieben. Mit der separaten Ver-\nrechnung von Zusatzleistungen wird bei kleinen Einsparungen vor al-\nlem  die  Gleichbehandlung  aller  grundversicherten  Patientinnen  und \nPatienten  und  die  im  Krankenversicherungsgesetz  festgeschriebene \nDifferenzierung von Grund- und Zusatzleistungen umgesetzt. Da muss \nman  sich  schon  fragen,  ob  hier  nicht  das  Prinzip  vor  der  Wirkung \nsteht, so nach der Devise: Es bringt zwar nicht viel, aber spüren sollst \ndu  es  trotzdem.  Zu  begrüssen  ist,  dass  laufende  Qualitätsmessungen \nerfolgen. Wenn diese Ergebnisse noch etwas öffentlicher und transpa-\nrenter werden, gereicht das sicher der Sache nur zum Vorteil.  \nDie  Situation  in  der  Psychiatrie  wird  ziemlich  summarisch  abgehan-\ndelt.  Im  Gegensatz  zur  Somatik  gibt  es  hier  noch  keine  überprüfbare \nQualitätsmessung.  Diese  einzuführen,  wird  ein  sehr  anspruchsvolles \nUnterfangen  sein.  Wie  will  man  die  Auswirkung  von  Vergrösserung \nvon Stationen oder die Ausdünnung der Nachtwachen messen? In die-\nser Disziplin der Langsamkeit, wie der Regisseur Luc Bondy das ein-\nmal ausdrückte, diese effizienter zu machen, ist schon fast ein Wider-\nspruch.  Wenn  die  Definitionsmacht  nur  bei  ein  paar  wenigen  liegt, \nkann das vor allem dazu führen, dass man Chancen verpasst.  \nFast noch interessanter als das, was im Bericht steht, ist das, was nicht \ndrin steht. Der Bericht äussert sich nicht zu den Unterschieden in der \nmedizinisch-pflegerischen  Leistung  zwischen  Grund-  und  Zusatzver-\nsicherten. Die Leute interessiert nicht, ob sie eine Zeitung gratis erhal-\nten oder nicht, ob es zwischendurch noch eine Banane gibt oder nicht. \nDiese Unterschiede sind akzeptiert. Die Leute interessiert, ob sie müh-\nsam grosse Kapseln schlucken müssen, weil dies billiger ist und ande-\nre den gleichen Wirkstoff verträglicher über die Infusion erhalten. Pa-\ntientinnen und Patienten möchten wissen, ob es im Viererzimmer an-\ndere  Medikamente  gibt  als  im  Zweierzimmer.  Die  Leute  interessiert, \nob ein grundversichertes Hüftgelenk ebenso lange hält wie ein zusatz-\nversichertes. Patientinnen  und Patienten  möchten  wissen, ob die Mo-\ndellwahl  beim  Herzschrittmacher  von  der  Versicherungsklasse  ab-\nhängt und ob ihre Krankheit unabhängig vom Status mit der gleichen \nVorzahl und den gleichen technischen Mitteln diagnostiziert wird.  \nDie Diskussion wird weiter gehen. Der Bericht der Regierung hat hier \neinen  wertvollen  Beitrag  geleistet.  Wir  bedanken  uns  dafür.  Die  SP-\nFraktion wird der Abschreibung zustimmen. \n \n", "p": 26}, {"t": "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie,  wie  vom  Regierungsrat  vorgeschlagen,  das  Postulat  abzuschrei-\nben. Ein Ergänzungsbericht erübrigt sich. \nDer vorliegende Bericht zeigt die Stossrichtung der eingeleiteten Mas-\nsnahmen auf. In der Akutsomatik steht mit dem Fallklassifikationssys-\ntem APDRG ein Instrumentarium zur Verfügung, mit dessen Hilfe die \nFallkosten  der  Spitäler  vergleichbar  gemacht  werden  können.  Dies \nwird  dem  Kanton  ermöglichen,  die  Globalbudgets  möglichst  gerecht \nauszugestalten. Die Umsetzung allfälliger Sparmassnahmen oder Effi-\nzienzsteigerungsprozesse  obliegt  allerdings  den  Spitälern.  Daneben \nbraucht  es  vergleichbare  Qualitätskriterien  und  Auflagen,  welche  der \nBudgetsumme gegenübergestellt werden  müssen. Die entsprechenden \nKontrollen werden vom Verein Outcome wahrgenommen. Die Patien-\ntensicherheit darf dabei nicht  gefährdet werden. Was diese Planungs-\ninstrumente anbelangt, ist der Kanton Zürich recht  fortschrittlich  und \nmodern.  Auf  der  Spitalebene  kommen  heute  verschiedenste  Mass-\nnahmen zur Anwendung wie zum Beispiel Anpassung der Stellenpro-\nfile,  Personaleinsatz  entsprechend  der  benötigten  Qualifikation,  ge-\nmeinsamer  Medikamenten-  und  Materialeinkauf,  verbesserte  Lager-\nbewirtschaftung,  Einsatz  von  Generika,  Anwendung  medizinischer \nProzesse  nach  evidenz-  und  wirkungsorientierten  Kriterien,  gewisse \nAbstriche  beim  Hotelleriekomfort.  Die  Pflege  hat  mindestens  dem \nStandard  der  angemessenen  Pflege  zu  genügen.  Gewisse  Abstriche \nbeim  Zeitbudget,  welches  dem  Pflegepersonal  zur  Verfügung  steht, \nmüssen dabei allerdings in Kauf genommen werden. Für die psychiat-\nrische Versorgung gelten vergleichbare Prozesse. Eine gewisse Ange-\nbotsverknappung wurde in den letzten Jahren umgesetzt.  \nZusammenfassend  kann  aber  festgestellt  werden,  dass  die  Versor-\ngungsqualität  im  Kanton  Zürich –  stets  eine  relative  Grösse –  nach \nwie  vor  sehr  gut  ist,  wie  die  entsprechenden  Patientenbefragungen \nausweisen.  \nPolitisch gilt es auch in Zukunft, die vorhandenen Ressourcen optimal \nzu nutzen und alles zu tun, damit das ausgezeichnete Gesundheitssys-\ntem  der  Schweiz  erhalten  bleibt.  Ein  Versorgungsnotstand,  den  wir \nuns alle nicht wünschen, liegt aber gewiss nicht vor, weder in der So-\nmatik noch in der Psychiatrie.  \n \n", "p": 27}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Die  KSSG  empfiehlt  mit  15 zu 0 \nStimmen,  das  Postulat  abzuschreiben.  Doch  heute  ist  leider  wieder \nnichts  von  Ratseffizienz.  Es  werden  Geschichten  erzählt,  Einzelfälle \nnegativ ausgeleuchtet und fehlendes Material dokumentiert. Schade! \nDer  Bericht  liegt  heute  vor.  Er  ist  umfassend,  wie  unsere  Seite  das \nauch  erwartet  hat,  kurz,  übersichtlich,  ohne  Nachteile  für  irgend  je-\nmanden in unserem Kanton. Wir begrüssen die Abschreibung.  \nGesundheitsdirektorin Verena Diener, Ihre Mitarbeiterinnen  und Mit-\narbeiter  der  Verwaltung  haben  Ihre  Arbeit  mit  der  nötigen  Effizienz \ngetan. Wir danken Ihnen dafür und stimmen der Abschreibung zu. \n \n", "p": 28}, {"t": "Cécile  Krebs  (SP,  Winterthur):  Es  gibt  keine  Sparmassnahmen  zum \nNulltarif.  Die  Verantwortung  an  Diskussionen  und  der  Meinungsbil-\ndung  für  Sparmassnahmen  im  Gesundheitsbereich  trägt  auch  die  Be-\nvölkerung. Damit die Bevölkerung dies ausüben kann, benötigt sie die \nBerichte, mit denen die Entwicklung aufgezeigt wird, die im direkten \nZusammenhang  mit den Sparmassnahmen  in den  Spitälern, Psychiat-\nrien  und  Heimen steht. Im  Bericht  4238 schreibt die Regierung, dass \nin  den  Jahren  des  Wirtschaftswachstums  und  hohen  Steuererträge  es \nmöglich wurde, auch auf der allgemeinen Abteilung einen Hotellerie-\nkomfort anzubieten. Mir  geht es  nicht  um  den  Abbau des  Hotellerie-\nkomforts auf der allgemeinen Abteilung, sondern um die zunehmende, \nimmense  Belastungsspitze  für  das  Pflege-  und  Therapiepersonal  und \ndie  drohende  Zweiklassenmedizin.  Ein  exemplarisches  Beispiel:  Das \nKantonsspital  Winterthur  liess  bereits  im  Jahr  2004  über  die  Medien \nausrichten,  einem  privaten  Patienten  würde  ein  leistungsfähigerer \nHerzschrittmacher  verschrieben  als  einem  grundversicherten  Patien-\nten. Dies ist skandalös.  \nIm  Bericht  4238  weist  die  Regierung  mehrere  Male  darauf  hin,  dass \ndie  Umsetzung  den  einzelnen  Spitalleitungen  unter  der  Berücksichti-\ngung  der  unterschiedlichen  spitalinternen  Gegebenheiten  obliegt.  Die \nFolgekosten  beim  Sparen  ohne  Überprüfung  sind  exorbitant.  Daher \nmuss geklärt werden, wie die Kosten eingespart werden, wer die Ver-\nantwortung  für  welche  Bereiche  trägt,  welche  Schnittstellen  bei  der \nUmsetzung  der  Sparmassnahmen  berücksichtigt  werden  und  in  wel-\ncher  Form  und  in welchem Zeitraum diese auf  ihre Wirksamkeit, die \nWirtschaftlichkeit,  die  Sicherheit  des  Patienten  und  einen  möglichen \nQualitätsverlust  überprüft  werden.  Letztlich  geht  es  um  die  Prüfung, \nwelche  Patienten  am  stärksten  von  den  Sparmassnahmen  betroffen \nsind. Wie können diese gestärkt werden?  \nIch  fordere  erstens  die  Einhaltung  des  Krankenversicherungsgesetzes \nund  das  damit  verbundene  Ur-Anliegen:  keine  Zweiklassenmedizin. \nZweitens  Schutzmassnahmen  für  das  Pflege-  und  Therapiepersonal. \nDrittens Grundlagen für Messinstrumente zur Überprüfung der einge-\nleiteten und vorgesehenen Sparmassnahmen und viertens Transparenz \nvon der Regierung gegenüber den Folgen des Sparens. Die Sparmass-\nnahmen zum Nulltarif gibt es nicht. \n \n", "p": 28}, {"t": "Regierungspräsidentin  Verena  Diener:  Ich  kann  und  konnte  die  Sor-\ngen der Postulantinnen und Postulanten gut verstehen. Es war für uns \naus  der  Gesundheitsdirektion  auch  eine  wichtige  Arbeit,  diesen  Be-\nricht zu  verfassen. Wir  haben  die Sparaufträge ernst  genommen. Wir \nhaben versucht, das Beste daraus zu machen. Es ist eine Realität, dass \nsolche Sparmassnahmen auch Folgen haben. Hätten sie keine Folgen, \nmüsste  man  eigentlich  den  Betrieben  und  der  Gesundheitsdirektion \nden  Vorwurf  machen,  dass  wir  viel  zu  viel  Geld  zur  Verfügung  ge-\nstellt  hätten. Ich bedaure es auch, dass wir nicht auf alle aufgeworfe-\nnen Fragen Antworten haben. Es gibt nun einmal weiche Faktoren, die \nnicht  messbar sind. Ich  versichere Ihnen aber, dass in den  Betrieben, \nund zwar nicht nur in den kantonalen Betrieben, sondern auch in den \nstaatsbeitragsberechtigten  Betrieben  die  Spitalleitungen,  die  Pflege, \ndie Ärzteschaft, die Therapeutinnen und die Therapeuten den Auftrag \nernst  genommen  haben  und  mit  bestem  Wissen  und  Gewissen  mög-\nlichst verantwortbare Lösungen gesucht haben.  \nWenn  wir  heute  wie  jedes  Jahr  die  Resultate  der  Bevölkerungsbefra-\ngung  über  die  Zufriedenheit  mit  dem  Gesundheitswesen  im  Kanton \nZürich prüfen, dann stellen wir fest, dass heute die Bevölkerung nach \nwie vor sehr zufrieden ist mit der Qualität der medizinischen Leistung \nin  den  Spitälern.  Das  ist  erfreulich.  Gleichzeitig  müssen  wir  damit \naber einen ganz grossen Dank ans Spitalpersonal ausrichten, denn nur \ndank  seiner  Bereitschaft,  solidarisch  diesen  Auftrag  mitzugestalten \nund auszuführen, kommen wir heute zu diesen guten Resultaten. Das \nSpitalpersonal  ist  und  war  bereit,  mehr  Druck  auszuhalten,  Bereit-\nschaft  zu  zeigen,  auch  straffere  Abläufe  und  andere  Konzepte  zu  ak-\nzeptieren.  In  diesem  Zusammenhang  weise  ich  auf  die  Pflegequalität \nhin.  Wir  sind  an  der  Erarbeitung  eines  neuen,  angemessenen  Instru-\nments. Wir haben eine Arbeitsgruppe eingesetzt unter der Leitung ei-\nner  Pflegewissenschafterin. Diese Arbeitsgruppe  ist daran, gerade  für \nden heiklen Bereich der Pflege neue Instrumentarien und neue Bewer-\ntungskriterien einzuführen. Dieses Instrument sollte uns im Laufe die-\nses Jahres zur Verfügung stehen. Dies ist vielleicht auch indirekt eine \nAntwort  auf  Fragen,  die  vor  allem  von  der  linken  Ratsseite  her  im \nRaum  sind.  Ich  hoffe,  dass  wir  mit  diesem  Instrument  auch  auf  die \naufgeworfenen  Fragen,  die  hier  nicht  abschliessend  beantwortet  wer-\nden konnten, die Antworten finden. Die medizinische Qualität messen \nwir  heute schon  mit Outcome-Daten. Der  Kanton Zürich  ist Mitglied \nbeim  Verein  Patientensicherheit –  ein  ganz  wichtiges  Thema,  gerade \nauch in Zeiten des Spardrucks und des Drucks, immer mehr Effizienz \nin der Arbeit aufzuweisen.  \nEs ist uns gelungen, bis heute eine gute medizinische Versorgung für \nalle Versicherten, nicht nur für die Zusatzversicherten zu erhalten. Ich \nwerde alles, was in meinen Händen liegt, dazu beitragen, dass dies so \nerhalten werden kann.  \n \n", "p": 29}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  vorberatende  Kommission \nschlägt  die  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer \nAntrag  wurde  nicht  gestellt.  Somit  ist  das  Verfahren  beendet.  Das \ndringliche Postulat ist abgeschrieben. \n \nDas Geschäft ist erledigt.  \n", "p": 30}, {"t": "", "p": 31}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  können  davon  ausgehen, \ndass  die  Hälfte  der  Zürcher  Bevölkerung  Freude  am  Fussball  hat. \nWenn  der  FC  Zürich  Schweizer  Meister  wird,  freut  sich  die  andere \nHälfte  auch.  Mit  seinem  grossartigen  Sieg  hat  der  FCZ  landesweit \nkund  gemacht,  dass  Zürich  auch  im  Fussball  seinen  verdienten  Spit-\nzenplatz hat. Ich gratuliere der Mannschaft des FCZ für die gute Leis-\ntung und wünsche dem neuen Schweizer Meister weiterhin fussballe-\nrische Erfolge. Uns allen wünsche ich ein faires und sportliches Publi-\nkum. \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": " \n", "p": 31}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  können  Nichteintreten, \nRückweisung, Ablehnung und Zustimmung beschliessen. Wir können \nan der Verordnung selber jedoch nichts ändern.  \n \n", "p": 31}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Es kommt selten vor, dass \nein  Postulat  eines  Ratsmitgliedes  nicht  zu  einem  Bericht  des  Regie-\nrungsrates über mögliche Massnahmen, sondern bereits zur konkreten \nUmsetzung des Anliegens führt. Genau dies ist hier aber der Fall. \nMarkus  Brandenberger  hatte  im  Februar  2004  gemeinsam  mit  Hans \nFahrni und Oskar Denzler den Regierungsrat ersucht zu prüfen, ob die \ngesetzlichen  Grundlagen  so  geändert  werden  könnten,  dass  künftig \nInvestitionsbeiträge an Institutionen nicht mehr pfandrechtlich sicher-\ngestellt werden müssten.  \nIn  der  Weisung  zur  Vorlage  4291  schreibt  der  Regierungsrat  nun: \n«Baubeiträge  (Investitionsbeiträge)  an  private  Institutionen  sollen \nkünftig  in  Form  von  A-fonds-perdu-Zuwendungen  gewährt,  und  die \nForm  des  Darlehens  soll  nur  noch  dann  gewährt  werden,  wenn  bei \nVertragsabschluss  eine  feste  Rückforderungsabsicht  besteht  oder  be-\nstimmte  Gründe  diese  Beitragsform  als  besonders  zweckmässig  er-\nscheinen lassen.» Aus diesem Grunde beantragt der Regierungsrat nun \nin  der  Verordnung  über  die  Staatsbeiträge  an  die  Krankenpflege,  Pa-\nragraf 56 zu streichen. Damit entfällt die bisherige Bestimmung, dass \nBaubeiträge an private Rechtsträger  in der Regel in  Form  von Darle-\nhen zu gewähren sind.  \nDie KSSG beantragt Ihnen einstimmig die Zustimmung zur Änderung \nder Verordnung über die Staatsbeiträge an die Krankenpflege und die \nAbschreibung des Postulats 75/2004. \n \n", "p": 31}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Da  kann  man  selbst  mit \neinem kurzen Votum die Effizienz der Regierung nicht mehr überbie-\nten. Statt wie bei einem Postulat sonst üblich, zuerst einen Bericht zu \nverfassen,  schneidet  sie  «zack  und  weg»  einen  alten  Zopf  ab –  ein  \nTraumergebnis  für  jedes  Mitglied  dieses  Rates,  mit  einem  Postulat \ngleich die Welt, wenn auch nur eine kleine zu bewegen.  \nMit der Aufhebung der pfandrechtlichen Sicherstellung von Darlehen \nin ein paar Verordnungen spart die Regierung sich und anderen Arbeit \nund Ärger. Dem sage ich verträglich und trotzdem effizient gespart.  \nDie  SP  stimmt  der  Verordnungsänderung  und  der  Abschreibung  des \nPostulats zu. Wir schlagen Ihnen vor, ein Gleiches zu tun. \n \n", "p": 32}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  für  uns  ist  das  eine \nsinnvolle  und  wichtige  Änderung.  Der  Kanton  hat  bekanntlich  seit \nJahren Baubeiträge an Einrichtungen, speziell Jugend- und  Behinder-\ntenheime  geleistet.  Das  waren  zinslose  Darlehen,  bei  denen  alle  Trä-\ngerschaften  keine  Möglichkeiten  hatten,  diese  zurückzuzahlen.  Des-\nhalb  enthielten  die  Verträge  jeweils  auch  gar  keine  verbindlichen \nRückzahlungsdaten – ausser wenn ein Haus verkauft wurde. Praktisch \nist in all den Jahren gar keine Rückzahlung passiert. Die jetzige Vor-\nlage ist eine praktische Nachführung. Nach unserer Ansicht ist es ein \nsehr wichtiges Zeichen für die Einrichtungen.  \nWir  sind  klar  für  diese  Vorlage,  das  heisst  auch  klar  für  A-fonds-\nperdu-Beiträge  beim  Bau  von  Jugend-  und  Behindertenheimen.  Wir \nbitten Sie, dies gleich zu tun. \n \n", "p": 32}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Diese Vorlage geht auf ein \nPostulat der Ratskollegen Oskar Denzler und Jürg Leuthold sowie der \nKollegin Gabriela Winkler aus dem Jahr 2003 zurück. \nIn  Bezug  auf  den  Bericht  und  die  Diskussion  in  der  KSSG  kann  ich \nmich äusserst kurz halten, denn ich habe Ihnen im Rahmen des Trak-\ntandums 5 beim Postulat von  Heidi Bucher und Mitunterzeichnenden \nstark vereinfacht das System des Benchmarkings dargelegt.  \nIn der Diskussion in der KSSG wurde denn auch die Pionierrolle des \nKantons Zürich in Bezug auf die schwerebereinigten Fallkosten in den \nAkutspitälern positiv hervorgehoben. \nDie  KSSG  beantragt  Ihnen  einstimmig  die  Abschreibung  des  Postu-\nlats. \n \n", "p": 33}, {"t": "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie, das Postulat als erledigt und erfüllt abzuschreiben. Ich danke dem \nRegierungsrat für die getroffenen Massnahmen. \nDer Kanton Zürich ist im Sinne des Postulats schon sehr weit fortge-\nschritten, was eine einheitliche  Kostenträgerrechnung  gemäss Modell \nAPDRG anbelangt, und zwar sowohl  in der Somatik wie auch  in der \nPsychiatrie.  Die  gewichteten  Fallkosten  lassen  einen  sehr  guten  Ver-\ngleich –  Benchmark –  der  verschiedenen  Spitäler  zu.  Die  künftige \nAbgeltung  im  Globalbudget  kann  in  der  Folge  vermehrt  mit  zeitge-\nmässen  Fallkostenpauschalen  erfolgen.  Die  Revision  des  KVG  sieht \nim Übrigen Gleiches  für den Krankenkassenanteil an der Spitalfinan-\nzierung  vor.  Heute  werden  Tagespauschalen  ausgerichtet,  welche  der \nAufwandsituation  wenig  angemessen  sind  und  zu  Verzerrungen  und \nfalschen Anreizen führen. Das so genannte Swiss-DRG ist im Aufbau \nbegriffen.  \nIn  diesem  Sinn  kann  der  Regierungsrat  nur  ermuntert  werden,  den \neingeschlagenen Weg einer transparenten und vergleichbaren Kosten-\nrechnung und Analyse weiter zu verfolgen. Denn ohne die erwähnten \nMesssysteme  wird  sich  eine  effiziente  und  gerechte  Globalbudgetie-\nrung  nicht  umsetzen  lassen,  auch  wenn  nicht  sämtliche  Kostenunter-\nschiede  der  verschiedenen  Spitäler  damit  zu  erklären  sind.  Einziger \nWermutstropfen bleibt der mit den Erhebungen verbundene erhebliche \nzusätzliche  administrative  Arbeitsaufwand,  welcher  die  eh  schon \nknappen Personalressourcen belastet und leider teils auch zulasten der \nPatientenzeit erfolgen muss. Hier liegt wohl auch die grösste Heraus-\nforderung,  nämlich  den  richtigen  und  optimalen  Mix  zwischen  Da-\ntenmenge  und  Datenstruktur,  Qualitätsmessung  und  Aufwand  zu  fin-\nden. \n \n", "p": 33}, {"t": "Käthi  Furrer  (SP,  Dachsen):  Vergleichbare  Kostenträgerrechnungen \nfür subventionierte Spitäler und Institutionen auf der Spitalliste erlau-\nben eine bessere Bemessung der Staatsbeiträge, eine bessere Tarifge-\nstaltung  und  einen  besseren  Spitalvergleich.  Wir  anerkennen  die  pio-\nnierhafte Leistung der Gesundheitsdirektion bei der flächendeckenden \nEinführung  der  vom  Bund  seit  2003  vorgeschriebenen  Kostenträger-\nrechnungen  in  den  Zürcher  Spitälern.  Der  Kanton  Zürich  nimmt  bei \nder  frühzeitigen  und  sorgfältigen  Erprobung  und  Umsetzung  gesamt-\nschweizerisch eine Vorreiterrolle auf diesem Gebiet ein.  \nAuch die zweite Forderung des Postulats ist weitgehend erfüllt, näm-\nlich die Vergleiche unter den Spitälern zu den Fallkosten. Sie sind in-\nzwischen  durch  ein  transparentes  Patientenklassifikationssystem,  wie \ndies Oskar Denzler geschildert hat, etabliert und auch  von den Spitä-\nlern  akzeptiert.  Dieses  System  ermöglicht  es,  die  Behandlung  einzel-\nner  Patienten-  und  Patientinnengruppen  miteinander  zu  vergleichen \nund die  Kostentransparenz erlaubt wiederum, auf die  Kostenentwick-\nlung in den Spitälern laufend einzuwirken.  \nBeide  Instrumente  Kostenträgerrechnung  und  der  Vergleich  der  Fall-\nkosten wurden in der Kommission eingehend diskutiert und von allen \nSeiten  positiv  beurteilt.  Ich  danke  der  Gesundheitsdirektion  für  die \njahrelange vorbildliche Arbeit. \nDie SP-Fraktion stimmt der Abschreibung des Postulats zu. \n", "p": 34}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Dieses Thema ist eine Erfolgs-\ngeschichte im Gesundheitswesen des Kantons Zürich. Eine vergleich-\nbare  Kostenrechnung  für  die  Institutionen  unserer  Spitalliste  ist  vor-\nhanden und funktioniert. Zudem ist festzuhalten, dass der Kanton Zü-\nrich  als  einziger  Kanton  dies  flächendeckend  vorweisen  kann.  Hier \nhaben wir gegenüber den anderen Kantonen einen Vorsprung, der für \ndie  zukünftigen  Abrechnungen  sehr  wichtig  sein  wird.  Es  wird  näm-\nlich geplant, dass voraussichtlich ab dem Jahr 2009 die Vergütung der \nSpitaltarife  durch  die  Krankenversicherer  schweizweit  einheitlich  er-\nfolgt.  Die  Vorbereitungsarbeiten  laufen  schon.  Sie  basieren  auf  den \nDaten  unseres  Kantons.  Dieses  diagnosebezogene  Entgeltsystem  ba-\nsiert  auf  Fallkosten,  wie  sie  in  unserem  Kanton  bereits  erhoben  wer-\nden. Es ist nur schade, dass diese Pionierleistung so wenig zur Kennt-\nnis  genommen  wird.  Die  Gesundheitsdirektion  ist  bereits  am  Weiter-\nentwickeln des Vorhandenen. Wie kann die Effizienz  noch gesteigert \nwerden? Wie kann der Verein Outcome, der bei diesem Geschäft der \nvertragliche  Partner  der  Gesundheitsdirektion  ist,  besser  eingesetzt \nwerden? Was kann innerhalb der Gesundheitsdirektion selbst durchge-\nführt werden? All dies sind Fragen, die nun behandelt werden. \nAuf jeden Fall ist das Postulat als erledigt abzuschreiben und dies mit \ngrossem Lob.  \n \n", "p": 35}, {"t": "Hans Fahrni (EVP,  Winterthur):  Auch wir danken der Regierung  für \nden  sehr  guten  Bericht.  Die  Transparenz  wird  nun  deutlich  erhöht. \nEndlich sind direkte Vergleiche möglich. Auch können allfällige wei-\ntere  Anpassungen  im  Gesundheitswesen  nun  besser  und  gerechter \ndurchgeführt werden. \nDie EVP-Fraktion wird das Postulat abschreiben. \n \n", "p": 35}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Kostenrechnung  ist \nauch  für  uns ein wichtiges Mittel, wird doch damit sichtbar, wie  viel \nwelche Leistung kostet. Seit 2003 ist sie auch Verpflichtung des Bun-\ndes. Der Kanton Zürich hat bezüglich der Kostenrechnung Pionierleis-\ntung erbracht, von der auch andere Kantone profitierten. Verena Die-\nner,  damals  noch  als  Grüne,  und  die  Gesundheitsdirektion  haben \nschon 1999 mit der Umsetzung dieser Kostenrechnung begonnen. Be-\nreits seit 2002 ist ein Manual verfügbar. Heute sind wir in der Situati-\non,  dass  praktisch  überall  im  Kanton  Zürich  diese  Kostenrechnung \neingeführt  wurde,  auch  bei  der  Psychiatrie.  Hier  wurde  vorbildliche \nArbeit geleistet. Bereits sind erste Vergleiche sichtbar. Wir haben ge-\nsehen,  dass  Winterthur  zurzeit  am  günstigsten  arbeitet  und  das  Uni-\nversitätsspital  am  teuersten  und  dies,  obwohl  die  unterschiedlichen \nBehandlungen  berücksichtigt  worden  sind.  Das  heisst  also,  das  USZ \nist  gefordert,  hier  hinzuschauen.  Für  uns  ist  aber  klar,  es  kann  nicht \nnur um Kosten gehen. Priorität bleibt optimale Leistung in der Pflege \nund Betreuung von Patienten und Patientinnen.  \nIn diesem Sinn sind auch die Grünen für Abschreibung. \n \n", "p": 35}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulats vor. Ein anderer Antrag wurde \nnicht gestellt. Somit ist das Verfahren beendet. Das Postulat ist abge-\nschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Oskar Denzler (FDP, Winterthur), Referent der Kommission für sozia-\nle Sicherheit und Gesundheit (KSSG):  Ich vertrete  hier den Präsiden-\nten der Kommission, da er anschliessend das Wort zu seinem Geschäft \nergreifen wird. \nAm  27.  September  2004  hat  der  Kantonsrat  die  von  Christoph \nSchürch  und  Mitunterzeichnenden  am  23.  Februar  2004  eingereichte \nParlamentarische  Initiative  betreffend  Änderung  des  Einführungsge-\nsetzes zum Krankenversicherungsgesetz mit 76 Stimmen vorläufig un-\nterstützt. Die Parlamentarische Initiative verlangt eine Ergänzung des \nEinführungsgesetzes zum KVG in Paragraf 8 Absatz 4 und in Paragraf \n9  Absatz  1.  Die  Initianten  begründen  ihre  Parlamentarische  Initiative \ndamit, dass gut Verdienende zum Beispiel Liegenschaftenbesitzer mit \nrelativ hohem Bruttoeinkommen infolge der bestehenden steuerlichen \nAbzugsmöglichkeiten  bei  Schuldzinsen  und  Unterhaltskosten  ein  tie-\nferes  steuerbares  Einkommen  nachweisen  könnten  und  daher  indivi-\nduelle  Prämienverbilligungsbeiträge  (IPV)  erhalten.  Aus  diesem \nGrund  fordern  die  Initianten,  dass  nicht  mehr  alle  im  Steuergesetz \nfestgelegten  Abzugsmöglichkeiten  zur  Beurteilung  der  individuellen \nPrämienverbilligungsberechtigung  herangezogen  werden  dürfen. \nWegfallen sollen  insbesondere die Abzüge für geschäfts- und berufs-\nmässige  Kosten  bei  selbstständiger  Erwerbstätigkeit,  die  Ersatzbe-\nschaffungen  und  Verluste,  die  Kosten  des  Privatvermögens  und  die \nprivaten  Schuldzinse.  Gefordert  wird  mit  der  Parlamentarischen  Ini-\ntiative ausserdem die Indexierung der IPV-Beträge, indem man darauf \nverweist,  dass  der  Prämiendeckungsgrad  für  die  Bezugsberechtigten \nim  Jahr  2002  von  57  Prozent  auf  35  Prozent  gesunken  ist.  Mit  den \nbeiden  vorgeschlagenen  Massnahmen  soll  im  Sinne  von  Paragraf  65 \nAbsatz  1  des  KVG  eine  Konzentration  der  Mittel  auf  einkommens-\nschwache  Personen  und  Familien  erreicht  werden.  Die  Parlamentari-\nsche  Initiative  will  verhindern,  dass  mittelständische  Familien  in  die \nArmut  abrutschen,  weil  bezugsberechtigten  Personen  mehr  Geld  zur \nVerfügung  steht.  Die  Initianten  erhoffen  sich,  dass  damit  zusammen \nmit  der  Ausschöpfung  von  80  Prozent  der  Bundesbeiträge  die  Prä-\nmiendeckung wieder angehoben werden kann, ohne dass dem Kanton \nMehrausgaben entstehen. \nDie  Kommissionsmehrheit  verneint  nicht,  dass  bei  der  zurzeit  ange-\nwandten Regelung ein gewisser Missbrauch möglich ist, lehnt jedoch \ndie vorliegende Parlamentarische Initiative aus folgenden Gründen ab: \nBei den anvisierten Steuerabzügen handelt es sich um ein sehr heikles \nGebiet,  von  dem  in  erster  Linie  viele  kleine  Gewerbebetriebe  und \nBauernbetriebe  stark  betroffen  sind.  Viele  dieser  Unternehmen  müs-\nsen  je  nach  Branche  teilweise  erhebliche  Investitionen  tätigen.  Es \nkann somit vorkommen, dass in gewissen Jahren eine starke finanziel-\nle Knappheit entsteht, weil man solche Aufwendungen auch abschrei-\nben  muss.  In  solchen  Fällen  ist  es  durchaus  sinnvoll,  wenn  aufgrund \nder Abzüge eine Berechtigung zum Bezug von Prämienverbilligungen \nentsteht. Es ist daher nicht möglich, mit einer gesetzlichen Lösung un-\ngerechtfertigte Bezüge im Einzelfall auszuschliessen, weil dies auf der \nanderen Seite bei sehr  vielen  KMU-  und Bauernbetrieben zu  unüber-\nwindbaren Problemen führen würde.  \nDie  Kommissionsminderheit  hat  im  Rahmen  der  Beratungen  darauf \nhingewiesen, dass die Thematik in den letzten Jahren von verschiede-\nnen Seiten mehrmals angesprochen wurde und dass man es in der Öf-\nfentlichkeit als ungerecht empfindet, wenn Liegenschaftenbesitzer aus \nder Mittel- und Oberschicht aufgrund der geltenden steuerlichen Ver-\ngünstigungen  und  Abzugsmöglichkeiten  in  Genuss  der  individuellen \nPrämienverbilligung kommen. Es wird zwar eingeräumt, dass die vor-\ngeschlagene  Neuregelung  gewisse  neue  Ungerechtigkeiten  schaffen \nkann, doch sollen die Gelder wirklich  für  jene  Leute  verwendet wer-\nden, die darauf angewiesen sind.  \nIn seiner Stellungnahme vom 27. September 2005 hat sich der Regie-\nrungsrat der Argumentation der Kommissionsmehrheit angeschlossen. \nInsbesondere hält der Regierungsrat fest, dass die vorgeschlagene Un-\nterscheidung  von  anrechenbaren  und  nicht  anrechenbaren  Einkünften \nund  Abzugsmöglichkeiten  für  die  IPV  nicht  zu  überzeugen  vermag. \nDer Verwaltungsaufwand für die Gemeindesteuerbehörden würde zu-\ndem  erheblich  steigen,  da  für  alle  1,25  Millionen  Versicherten  im \nKanton neben der Steuerveranlagung eine  besondere Berechnung  des \nmassgebenden Einkommens für die IPV vorgenommen werden müss-\nte.  \nAn der Sitzung vom 28. Februar 2006 nahm die Kommission die Stel-\nlungnahme des Regierungsrates zur  Kenntnis. Dabei  folgten auch die \nBefürworterinnen und Befürworter der Parlamentarischen Initiative in \nder KSSG der Argumentation des Regierungsrates, der dargelegt hat-\nte,  dass  bewegliches  und  unbewegliches  Vermögen  bei  der  Berech-\nnung der Prämienverbilligung nicht ungleich behandelt werden sollte. \nEbenfalls  anerkannt  wurde  der  regierungsrätliche  Einwand,  dass  es \nnicht  gerechtfertigt  ist,  die  Abzugsmöglichkeiten  für  selbstständige \nTätigkeiten  auszuschliessen,  während  Berufskosten  für  unselbststän-\ndig Erwerbstätige abzugsberechtigt bleiben sollen.  \nDie Kommission empfiehlt daher in Übereinstimmung mit dem Regie-\nrungsrat  dem  Kantonsrat  einstimmig,  die  Parlamentarische  Initiative \n69/2004 abzulehnen. \n \n", "p": 36}, {"t": "Christoph Schürch (SP, Winterthur): Es ist wohl nicht alltäglich, dass \nErst-  und  Mitunterzeichnende  einer  Parlamentarischen  Initiative  die \ndefinitive  Unterstützung  ihres  eigenen  Vorstosses  bereits  in  der \nKommission  ablehnen.  Was  sind  nun  meine  Gründe,  worum  ich  und \nmit  mir  auch  die  SP-Fraktion  diese  Parlamentarische  Initiative  nicht \nmehr definitiv unterstützen? \nErstens: Auch in unserem Vorschlag hat es unschöne Systemfehler. Es \nmacht also wenig Sinn, die jetzigen Systemfehler des EG KVG durch \nneue abzulösen. \nZweitens –  dies  ist  noch  wichtiger:  Mit  dem  neuen  Finanzausgleich \nwird die Prämienverbilligung neu geregelt.  \nAufgrund dieser zwei  Argumente aus dem Bericht des Regierungsra-\ntes bin auch ich etwas gescheiter geworden.  \nNoch etwas zur Diskussion in der KSSG: Schade dünkt mich, dass in \nder  Kommission  kein  Gegenvorschlag  erarbeitet  werden  konnte. \nWenn  nämlich  in  der  Sozial-  oder  Asylgesetzgebung  Lücken  oder \nWebfehler entdeckt werden, die dazu ermutigen, das System auszurei-\nzen,  sind  die  Bürgerlichen  immer  schnell  parat,  Gesetzesrevisionen \neinzuleiten.  Nicht  aber  so  im  vorliegenden  Fall,  wo  mehrere  doku-\nmentierte  Fälle zum  Beispiel derjenige von  Filippo  Leutenegger  (Na-\ntionalrat,  FDP,  Zürich)  vorliegen,  welcher  das  System  nicht  miss-\nbraucht,  aber  bis  an  die  Grenzen  ausreizt.  So  hoffe  ich,  dass  bei  der \nUmsetzung  des  neuen  Finanzausgleichs  nicht  weiter  über  20  Prozent \nder  Vermögenden  in  der  Schweiz  individuelle  Prämienverbilligung \nbeziehen können. Diese Zahl wird übrigens durch eine Nationalfonds-\nstudie nachgewiesen. \nIch  bitte  Sie,  die  Parlamentarische  Initiative  nicht  definitiv  zu  unter-\nstützen. \n \n", "p": 38}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Bereits  bei  den  Beratungen \nin  der  KSSG  musste  den  Initianten  klar  werden,  dass  ihre  Anträge \nnicht  haltbar  waren  und  ihre  Begründungen  der  sachgemässen  Beur-\nteilung  nicht  standhielten.  Insbesondere  ist  es  so,  dass  man,  indem \nman diese Abzüge nicht mehr zulassen will, gerade die Falschen trifft. \nWenn  es  sich  um  einkommensstarke  Leute  handelt,  dann  muss  man \nbemerken,  dass  bereits  ab  300'000  Franken  Einnahmen  keine  Prä-\nmienrückvergütung  mehr  ausgerichtet  werden  kann.  Es  trifft  also  ge-\nnau  diejenigen,  die  geringe  Einkommen  und  Eigentum  an  Liegen-\nschaften  haben,  das  hoch  belastet  ist.  Das  ist  natürlich  der  falsche \nWeg. Das sind sehr viele kleine Leute, die hier getroffen worden wä-\nren. Darum konnte man darauf gar nicht eintreten. \nMit  der  Erhöhung  der  jährlichen  Prämienentwicklung  gemäss  Teue-\nrung  muss  klar  gesagt  werden,  dass  dies  nur  eine  Umgehung  ist,  die \n80  Prozent  schleichend  zu  erhöhen.  Wir  haben  auch  bei  der  letzten \nRechnung  feststellen  müssen, dass wir  nun  in den  letzten drei Jahren \njedes Mal zwischen 81 und 85 Prozent ausgeschöpft haben, also jedes \nMal mehr. Mein Antrag bei der Budgetdebatte, um 3 Prozent zu kür-\nzen,  wäre  also  absolut  sachgerecht  gewesen.  Der  Ausschöpfungsbe-\ntrag  hätte  immer  noch  80  Prozent  betragen.  Über  35  Prozent  aller \nPrämienzahler  erhalten  Prämienverbilligung.  Einem  rechten  Teil  da-\nvon  wird  sogar  die  ganze  oder  ein  hoher  Anteil  der  Prämien  zurück-\nvergütet.  Wir  stehen  im  Kanton  Zürich  sehr  gut  da.  Es  ist  unsachge-\nmäss, hier daran zu rütteln.  \nDeshalb  ist  diese  Initiative  von  der  KSSG  zu  Recht  nicht  unterstützt \nworden. Ich bitte Sie, das Gleiche zu tun. \n \n", "p": 39}, {"t": "Hans Fahrni (EVP, Winterthur): Wir wollten eigentlich das EG KVG \nso ändern, dass es nicht mehr möglich ist, dass vermögende Personen \nmit  hohem  Einkommen  auch  eine  individuelle  Prämienverbilligung \nerhalten. Uns ging es auch darum, durch diese Anpassungen zu bewir-\nken, dass es zu einer Konzentration der Mittel auf einkommensschwa-\nche Personen und Familien kommt und dass Familien des Mittelstan-\ndes, denen es wirklich nicht mehr besonders gut geht, nicht in die Ar-\nmut  abrutschen,  weil  dann  pro  bezugsberechtigte  Person  mehr  Geld \nzur Verfügung steht.  \nDie  Aussagen  des  Regierungsrates  können  wir  aber  nachvollziehen. \nUnsere  Parlamentarische  Initiative  ist  wohl  leider  nicht  der  richtige \nWeg, um zu einem gerechteren Steuersystem zu kommen. Das haben \nwir  eingesehen.  Wir  werden  die  Parlamentarische  Initiative  ablehnen \nund  eventuell  später  mit  einem  neuen  Vorstoss  nachhaken,  um  die \nimmer noch sehr gravierenden Ungerechtigkeiten wenigstens teilweise \nkorrigieren zu können. \n \n", "p": 40}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Für  die  Grünen  ist  die \nPrämienverbilligung,  das  wissen  Sie,  ein  wichtiges  Mittel.  Wir  sind \nnach wie vor für die 100-prozentige Ausschöpfung, selbstverständlich \naber  nur  für  diejenigen  Leute,  die  es  tatsächlich  brauchen  und  keine \nSubventionierung der Reichen. Das wollten wir eigentlich mit der Par-\nlamentarischen  Initiative  erreichen.  Keine  Subventionierung  der  Rei-\nchen und damit eine Konzentration der Mittel auf einkommensschwa-\nche Personen und eine Verhinderung der Abgleitung von Mittelstands-\nfamilien in die Armut ohne Erhöhung der Gesamtkosten.  \nJetzt  haben  wir  gesehen,  dass  die  Parlamentarische  Initiative  leider \nnicht  wirklich  das  erreicht,  was  wir  erreichen  wollen.  Sie  erreicht, \ndass die Reichen  nicht subventioniert werden. Das ist wahr. Sie trifft \naber  leider –  das  haben  wir  verschiedentlich  bereits  gehört –  auch \nkleine und mittlere Einkommen, beispielsweise Bauern oder Kleinbe-\ntriebe, die ein Haus haben, in dem sie wohnen beziehungsweise ihren \nGeschäftsbetrieb  haben.  Wir  würden  also  auch  diejenigen  Leute  tref-\nfen, die wir explizit nicht treffen wollten.  \nWir  sind  deshalb  auch  für  die  Ablehnung  der  Parlamentarischen  Ini-\ntiative.  Wir  bleiben  aber  bestimmt  am  Thema  dran.  Das  Problem  ist \nüberhaupt  nicht  gelöst.  Wir  hoffen,  mit  besseren  Anliegen  wieder \nkommen zu können. Ich bitte Sie, die Initiative abzulehnen. \n \n", "p": 40}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Auch  die  CVP  ist  für  die  Ab-\nlehnung dieser Parlamentarischen Initiative. Die Gründe hierfür haben \nSie schon mehrfach gehört.  \nDer  Teilrevisionsentwurf  zum  EG  KVG  liegt  zusammen  mit  den  Er-\nläuterungen  zur  Vernehmlassung  vor.  Wir  werden  diese  Vorlage  kri-\ntisch  beurteilen  und  allfällige  Änderungsanregungen  in  unsere  Ver-\nnehmlassung einfliessen lassen. Die Überlegungen, die zu dieser Par-\nlamentarischen  Initiative  geführt  haben,  sind  uns  weiterhin  wichtig. \nDie vorliegende Parlamentarische Initiative aber ist überholt. Deshalb \nlehnen wir sie ab. \n \n", "p": 41}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 41}, {"t": " \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 46}, {"t": "Cécile Krebs (SP,  Winterthur):  Will der  Kanton  Zürich als Arbeitge-\nber sein Image bachab schicken? Die Basis der Gesundheitspolitik  in \nden  Kantonen  ist  das  1996  in  Kraft  getretene  Krankenversicherungs-\ngesetz. Das damals verankerte Obligatorium ist die grösste soziale Er-\nrungenschaft  in  der  Gesundheitsversorgung.  Diese  gewährleistet  eine \nqualitativ  hoch  stehende  Grundversorgung  für  die  gesamte  Bevölke-\nrung. Die Grundversicherung ist gesetzlich im Krankenversicherungs-\ngesetz  geregelt  und  untersteht  der  Aufsicht  des  Bundesamtes  für  Ge-\nsundheit.  Eine  gute  medizinische  Versorgung  der  gesamten  Bevölke-\nrung,  unabhängig  vom  Einkommen,  gehört  zum  Service  public  und \ndarf  nicht  durch  freie  Interpretationen  unserer  Gesundheitsdirektorin \nin Frage gestellt werden.  \nDie SP-Fraktion wehrt sich deshalb mit dem Recht auf ihrer Seite ge-\ngen die postulierte Zweiklassenmedizin mit dem Zitat vom 5. Oktober \n2004  im  Tages-Anzeiger  von  Regierungspräsidentin  Verena  Diener: \n«Das  KVG sieht die Zweiklassenmedizin  vor.»  Ziel dieser  Form  von \nPolitik ist das Aushöhlen der Gesetze und des Grundleistungskatalogs. \nDas vom Versicherungsspezialisten und Gesundheitsjuristen Ueli Kie-\nser  erstellte  Rechtsgutachten,  welches  von  der  Gewerkschaft  des  öf-\nfentlichen  Personals  VPOD  und  des  Berufsverbandes  des  Pflegeper-\nsonals  in  Auftrag  gegeben  wurde,  kommt  unmissverständlich  zum \nSchluss, eine Zweiklassenmedizin sei ungesetzlich.  \nIch komme nochmals auf das Beispiel aus meinem vorherigen Votum \naus dem Jahre 2004 zurück, dass das Kantonsspital Winterthur einem \nPrivatpatienten  einen  leistungsfähigeren  Herzschrittmacher  verschrei-\nben  würde  als  einem  grundversicherten  Patienten.  Es  dürfen  keine \nQualitätsunterschiede  bei  den  Implantaten  aufgrund  der  Versiche-\nrungsart  beschlossen  werden.  Abbaumassnahmen  stellen  die  Pflege-\nqualität in Frage und führen letztlich zu Mehrkosten. Von Sparen kann \nalso  keine  Rede  sein,  denn  ein  Implantat  mit  geringerer  Leistungsfä-\nhigkeit muss in der Regel früher ersetzt werden. Dabei entstehen hor-\nrende  Mehrkosten  für  pflegerische  Leistungen  sowie  allgemeine  Spi-\ntalkosten,  und  ein  gesamtes  Operationsteam  muss  für  den  Eingriff \neingesetzt werden. Darüber hinaus ist jeder operative Eingriff ein Ri-\nsiko für den Patienten.  \nWenn  die  Gesundheitsdirektion  im  Kanton  Zürich  eine  Unterschei-\ndung in der Behandlung von grundversicherten und privatversicherten \nPersonen  vorschlägt,  handelt  sie  gesetzeswidrig.  Eine  solche  unglei-\nche  Behandlung  ist  auch  mit  dem  Berufsethos  des  Pflegepersonals \nnicht vereinbar. Rationierung in der Leistungserbringung ist sehr wohl \nein probates Mittel, um die Finanzen zu sanieren. Ohne Zukunftsvisi-\nonen ist diese Massnahme jedoch fahrlässig, weil man nicht mehr sa-\ngen  kann,  woraufhin  gespart  werden  soll.  Ohne  klare  Vorstellungen, \nwelche  Folgen  die  Rationierungen  haben  werden,  sind  diese  Mass-\nnahmen verantwortungslos und dienen im besten Fall der Profilierung \nrespektive  der  Polarisierung  gewisser  bürgerlicher  Parteien.  Dabei \nwerden Tür und Tor für eine gesetzeswidrige Politik geöffnet. Weder \nOutcome  noch  die  Stiftung  der  Patientensicherheit  können  dem  im \nPostulat  geforderten  Bericht zur Sicherstellung der Qualität der  Leis-\ntungen  aus  dem  KVG  Rechnung  tragen.  Gerade  Outcome  behandelt \ndie  einzelnen  Messungen  wie  zum  Beispiel  das  Wundliegen  isoliert. \nDie  Auswertung  muss  demzufolge  ebenfalls  isoliert  ohne  zusätzliche \nEinwirkungen  und  Beeinflussungen  gewertet  werden.  Bei  einem  an-\ngedrohten  Leistungsabbau  hinter  Zweiklassenmedizin  müssen  Mes-\nsungen immer wieder den gesamten Kontext einbeziehen, da sich das \nGesundheitswesen  in  einem  sehr  rasch  wandelnden  Prozess  befindet. \nWenn dies nicht gemacht wird, werden Entscheidungen aufgrund von \nkurzfristigen  Budgetüberlegungen  getroffen.  Dabei  steigt  die  Gefahr \nexorbitant, langfristige Mehrkosten zu generieren.  \nDer  Erhalt  der  Grundleistung  im  KVG  ist  für  die  SP  zwingend.  Wir \nsehen  im  KVG  nicht  das  Ziel  der  Zweiklassenmedizin,  wie  Regie-\nrungspräsidentin  Verena  Diener  dies  vor  über  einem  Jahr  über  die \nMedien verlautet liess, sondern das Ziel, medizinische, therapeutische \nund pflegerische  Leistungen allen Menschen weiterhin zugänglich zu \nmachen.  \nDie  SP-Fraktion  wird  sich  mit  aller  Kraft  für  die  soziale  integrative \nGrundhaltung  des  ursprünglichen  Gedankenguts  des  KVG  einsetzen. \nIm Namen der SP-Fraktion bitte ich Sie, das Postulat an die Regierung \nzu überweisen. \n \n", "p": 46}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Es  geht  in  diesem  Postulat  um  die \nsehr  wichtige  Qualitätssicherung.  Wie  Qualität  am  besten  gemessen \nwerden soll, ist und bleibt eine offene Frage. Zurzeit wird diese Auf-\ngabe  einerseits  durch  den  Verein  Outcome  im  Auftrag  der  Gesund-\nheitsdirektion, andererseits durch  repräsentative  Befragungen  der  Be-\nvölkerung  wahrgenommen.  Ob,  wie  im  Postulat  vorgeschlagen,  eine \ninterdisziplinäre  Arbeitsgruppe  aus  Fachpersonen,  Leistungserbrin-\ngern  und  Versicherten  zu  anderen  Ergebnissen  käme,  ist  zumindest \nfraglich.  Wir  sind  der  Meinung,  dass  die  Einsetzung  eines  weiteren \nGremiums zur Qualitätssicherung nicht notwendig ist.  \nDas  Sparprogramm  04  hat  zum  Glück  noch  keine  qualitativ  gravie-\nrenden Abstriche  für grundversicherte Patientinnen  und Patienten  ge-\nbracht. Weitere Sparmassnahmen könnten  aber ganz genau dazu  füh-\nren. Das Spannungsfeld zwischen effizienter Leistungserbringung und \nmöglichem Qualitätsrückgang wird wohl immer bleiben.  \nDie EVP-Fraktion ist der Meinung, dass bereits viel gemacht wird und \ndass ein zusätzlicher Bericht kaum viel Neues bringt. Wir werden das \nPostulat deshalb nicht unterstützen. \n \n", "p": 48}, {"t": "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie, wie vom Regierungsrat beantragt, das Postulat nicht zu  überwei-\nsen. \nDie  Instrumente  für die Überwachung der  Qualität stehen wie darge-\nlegt  zur  Verfügung  und  werden  im  Kanton  Zürich  durch  den  Verein \nOutcome  wahrgenommen.  Die  Schaffung  eines  zusätzlichen  Gremi-\nums  wäre  wohl  wenig  hilfreich,  insbesondere  da  schon  heute  jedes \nSpital ein Qualitätssicherungssystem betreibt, ebenfalls  mit dem  Ziel, \neine  möglichst  gute  medizinische  Leistung am Patienten und  Kunden \nzu  vollbringen.  Die  regelmässigen  Befragungen  zeigen,  dass  trotz \nSparmassnahmen  nach  wie  vor  auch  die  grundversicherten  Patientin-\nnen und Patienten, wie das auch sein soll und muss, entsprechend den \nheutigen medizinischen Erkenntnissen adäquat behandelt werden. Als \nseit  über  20  Jahren  tätiger  Hausarzt  kann  ich  bis  auf  etwas  längere \nWartezeiten  keine  ins  Gewicht  fallenden  Mängel  in  der  Versorgung \nstationärer Patientinnen und Patienten feststellen. Dass beim Komfort \nallenfalls gewisse Abstriche gemacht werden müssen, liegt in der Na-\ntur  der  Sache,  das  heisst  der  knapperen  finanziellen  Ressourcen  im \nVerhältnis  zu  den  immer  umfassenderen  und  teureren  medizinischen \nAngeboten. \nIn diesem Sinn gibt es gar keine absolute Qualität. Diese muss immer \nwieder  aufs  Neue  evaluiert  und  definiert  werden,  und  zwar  auf  allen \nEbenen der Qualitätsmessung, welche sich bekanntlich in Strukturpro-\nzess und Ergebnisqualität einteilen lässt. Die vom Kanton mit den ver-\nschiedenen Institutionen des Gesundheitswesens ausgehandelten Leis-\ntungsverträge sind aber ein adäquates Instrument, um dem jeweiligen \nFinanzbetrag  die  jeweils  bestmögliche  Leistung  gegenüberzustellen. \nEin  absoluter  Qualitätsstandard  wie  auch  die  völlige  Gleichheit  der \nBehandlung werden sich aber nie definieren lassen. Zu Letzterer wer-\nde ich mich noch beim Geschäft über Änderung des Patientengesetzes \näussern. \nIn diesem Sinn erübrigt sich die Überweisung des Postulats, da die ge-\nstellten  Fragen  und die Aufrechterhaltung einer angemessenen Quali-\ntätssicherung auch im Rahmen der heutigen Systeme beantwortet und \numgesetzt werden können. \n \n", "p": 48}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Auch  dieses  Postulat  scheint  den \nGrund  und  Boden  in  den  Sparmassnahmen,  die  in  diesem  Rat  be-\nschlossen wurden, gefunden zu haben. In dem im Jahr 2000 gegründe-\nten  Verein  Outcome  sind  nebst  Ärzteorganisationen  insbesondere \nauch die Patientinnen  und Patienten, die  Versicherer  und die Spitäler \nzu  Qualitätsmessungen  vereint.  Alle  Beteiligten  sowie  die  Gesund-\nheits- und Umweltdepartemente der Stadt Zürich tragen die Standards \nund  Outputs  mit.  Von  diesen  Seiten  erfahren  wir  nur  Löbliches  über \nden Verein und die Qualitätsmessungen. Mit diesem Verein besteht im \nKanton Zürich bereits eine interdisziplinäre Organisation, die sich mit \nder Qualitätssicherung befasst  und die Messungen  laufend den Infor-\nmationsbedürfnissen der Spitäler und der Gesundheitsdirektion anpas-\nsen  kann.  Auch  durch  die  spitalinternen  Qualitätsmanagementssyste-\nme sowie die fortlaufenden Dialoge mit den Spitälern wird die Quali-\ntätssicherung angemessen gewährleistet. Diese Äusserungen haben die \nBürgerlichen, wie heute bereits von der gegenüberliegenden Seite be-\ntont,  bereits  in  früheren  Jahren  festgestellt  und  auch  unterstützt.  Wie \nSie wissen, unterstützt dies auch die liberale Gesundheitsdirektorin.  \nWir  empfehlen  Ihnen,  das  Postulat  nicht  dem  Regierungsrat  zu  über-\nweisen. \n \n", "p": 49}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Die regierungsrätliche Antwort \nauf das Postulat zeigt auf, dass die Gesundheitsdirektion die Qualitäts-\nsicherung  sehr  wichtig  nimmt.  Der  mit  den  Qualitätsmessungen  im \nKanton Zürich betraute Verein Outcome hat sich bei der KSSG vorge-\nstellt. Zusammen mit Spitälern, Kranken- und Unfallversicherern, Pa-\ntienten-  und  Ärzteorganisationen  wurde  dieser  Verein  im  Jahr  2000 \ngegründet.  In  der  Geschäftsstelle  des  Vereins  sind  sowohl  Ärzte  und \nÄrztinnen  wie  auch  Pflegefachleute  und  Ökonominnen  und  Ökono-\nmen.  Der  Verein  Outcome  ist  aus  dem  1996  lancierten  Projekt  Out-\ncome der Gesundheitsdirektion entstanden. Nach dem Entscheid über \ndie  Sparmassnahmen  im  Sommer  2004  hat  die  Gesundheitsdirektion \nder  Pflegedienstkommission,  einem  beratenden  Gremium  der  Ge-\nsundheitsdirektion den Auftrag erteilt, Richtlinien für die Pflege zu er-\narbeiten.  Zusätzlich  werden  jährliche  Befragungen  der  Bevölkerung \ndurchgeführt. Zur Qualitätssteigerung soll die Stiftung für Patientensi-\ncherheit  unterstützt, erhalten  und weiter entwickelt werden. All diese \nMassnahmen genügen uns. Wir brauchen keine weiteren Berichte. Wir \nbrauchen  keine  weitere  interdisziplinäre  Arbeitsgruppe.  Wir  wollen \ndas vorhandene Geld wirklich wirksam verwenden und nicht ein um-\nfassend angegangenes Thema noch mehr bearbeiten. \nDeshalb sind wir gegen die Überweisung des Postulats. Wir finden es \naber  gut,  dass  die  Postulanten  dieses  Thema  angegangen  sind.  So \nkonnte die Regierung in ihrer Antwort die Sachlage aufdecken.  \n \n", "p": 49}, {"t": "Heidi  Bucher-Steinmann  (Grüne,  Zürich):  Die  Mehrheit  der  Grünen \nunterstützt das vorliegende Postulat. \nDie seit dem Jahr 1996 mit dem Projekt Outcome lancierte und reali-\nsierte Qualitätskontrolle ist eine eindrückliche Leistung. Sie zeigt bei-\nspielhaft,  wie  eine  Verwaltung  nicht  nur  reaktiv,  sondern  auch  zu-\nkunftsgerichtet  agieren  kann.  Mit  einem  ausgezeichneten  Gespür  für \ndie  kommenden  politischen  Diskussionen  und  die  zukünftig  heiklen \nThemen im Gesundheitsbereich wurde dieses Projekt lanciert und hat \nsich  für  die  Qualitätsmessung  der  somatisch-medizinischen  Versor-\ngung  im  Kanton bewährt. Es  gibt aber wichtige Bereiche, die Outco-\nme  nicht  aufnimmt.  Der  Verein  untersucht  Schlüsselsituationen.  Das \ngenügt unserer  Ansicht  nach nicht. Die Psychiatrie, die Pädiatrie  und \ndie  Langzeitpflege  werden  vernachlässigt.  Es  besteht  also  nach  wie \nvor Handlungsbedarf.  \nWir unterstützen deshalb mehrheitlich das vorliegende Postulat. \n \n", "p": 50}, {"t": "Peter Schulthess (SP, Stäfa):  Die Stellungnahme des Regierungsrates \nzum Postulat ist so ausgefallen, dass man auf den ersten Blick meinen \nmöchte,  das  Postulat  hätte  sich  erübrigt,  da  es  bereits  erfüllt  sei.  Bei \nden Voten von bürgerlicher Seite fällt auf, wie unkritisch die Haltung \nzu  den  bisherigen  Anstrengungen  des  Vereins  Outcome  und  der  Ge-\nsundheitsdirektion zur Qualitätssicherung ausfällt. Ich habe ein gewis-\nses  Verständnis  dafür,  denn  man  ist  von  bürgerlicher  Seite  her  auch \nverantwortlich  dafür,  dass  das  Leistungsziel  der  Senkung  der  Quali-\ntätsstandards  durch  die  Regierung  vorgenommen  werden  musste. \nDann will man auch nicht sehen, dass es allenfalls ungute Auswirkun-\ngen hat.  \nZweifellos  sind  die  Arbeiten  des  Vereins  Outcome,  der  Pflegedienst-\nkommission und der Stiftung Patientensicherheit wichtig und nötig. Es \nist auch erfreulich, dass die Gesundheitsdirektion diese Einrichtungen \nunterstützt  beziehungsweise  ihnen  einen  Auftrag  zur  Qualitätsbe-\nobachtung  gegeben  hat  und  mit  der  Einführung  einer  neuen  Kultur \nzum Umgang mit Fehlern die Qualität verbessern will.  \nDennoch,  die  Sparvorgaben  04  hatten  nicht  bloss  einen  Abbau  der \nKomfortleistungen  zum  Ziel,  sondern  ganz  explizit  einen  Abbau  der \nQualität.  Das  Ziel  des  Abbaus  von  Qualität  widerspricht  diametral \ndem  Ziel  der  Qualitätssicherung  und  -verbesserung.  Keine  andere \nSparte leistet es sich, die Qualität nicht zu verbessern, sondern gar ab-\nzubauen. Diese Sparbemühung ist geeignet, einer Zweiklassenmedizin \nVorschub  zu  leisten,  wenn  Weisungen  bestehen,  die  Qualität  von  \ndiagnostischen,  therapeutischen  und  pflegerischen  Leistungen  bei \nGrundversicherten  in  anderem  Umfang  zu  verringern  als  bei  Zusatz- \nund  Privatversicherten.  Aus  der  Stellungnahme  der  Regierung  geht \nhervor,  dass  der  Verein  Outcome  diese  Gefahr  durchaus  erkannt  hat. \nWenn sich dort die Diskussion nun aber daraufhin verschiebt zu erör-\ntern,  welche  Qualität  wir  uns  noch  leisten  können,  so  ist  zu  befürch-\nten,  dass  die  Qualitätseinbusse  bereits  als  unumgänglich  hingenom-\nmen  worden  ist.  Statt  unabhängig  zu  beobachten  und  zu  messen,  hat \nsich  offenbar  die  beauftragte  Prüfinstanz  mit  dem  Auftraggeber  und \nseiner  Vorgabe,  die  Qualität  sei  zu  minimieren,  identifiziert.  So  darf \ndas nicht zugehen. Zu prüfen ist, ob das Erfordernis des KVG nach ei-\nner qualitativ hoch stehenden gesundheitspolitischen Versorgung nicht \nverletzt wird.  \nDas  Anliegen  des  Postulats  nach  der  Bildung  einer  interdisziplinären \nArbeitsgruppe aus  Fachpersonen,  Leistungserbringern  und Versicher-\nten  zur  Aufrechterhaltung  der  vom  KVG  geforderten  Qualität  ist  mit \nden  vom  Regierungsrat  angeführten  Gremien  nicht  erfüllt.  Die  ver-\nlangte  Arbeitsgruppe  müsste  aufgrund  der  Qualitätsmessungen  des \nVereins  Outcome  urteilen  können  und  dem  Regierungsrat  Massnah-\nmen  empfehlen  können,  die  grundsätzlich  auch  die  Rückgängigma-\nchung  der  Sparmassnahmen  und  den  Wiederaufbau  des  Personalbe-\nstands  beinhalten  könnten.  Der  Verein  Outcome  müsste  verpflichtet \nwerden,  seine  Ergebnisse  zu  veröffentlichen.  Auch  diese  Beobach-\ntungsresultate sollten  im  Bericht, den  das Postulat  verlangt, enthalten \nsein. \nIch  bitte  Sie,  das  Postulat  im  Interesse  der  Patientensicherheit  zu \nüberweisen. \n \n", "p": 51}, {"t": "Regierungspräsidentin Verena Diener: Sie wissen, dass die Regierung \nfast  bei  allen  Postulaten  bereit  ist,  sie  entgegenzunehmen  und  Ihnen \neinen Bericht zu unterbreiten. Ich möchte Ihnen erläutern, warum das \nbei diesem Postulat explizit nicht der Fall ist. \nDas  Grundanliegen  der  Postulantinnen  und  Postulanten  ist  auch  ein \nAnliegen  der  Regierung  und  der  Gesundheitsdirektion.  Die  Frage  ist \nnur, ob es wirklich notwendig ist, nochmals eine neue Arbeitsgruppe, \nnochmals ein neues Gefäss zu kreieren oder ob die eingeleiteten Mas-\nsnahmen und Gefässe nicht ausreichend Garantie bieten, dass wir uns \nheute  schon  im  Kanton  Zürich  sehr  stark  um  die  Qualität  kümmern. \nSie  haben  im  Postulat  gesehen,  dass  wir  im  Grunde  genommen  zwei \nganz wichtige Eckpfeiler betonen. Das eine ist die Outcome-Messung, \nund das andere sind die Fragen der Patientensicherheit.  \nWeil sich in der Zeit, seit ich Ihnen diesen Bericht zukommen liess, in \ndiesen  beiden  Bereichen  doch  einiges  weiterentwickelt  hat,  möchte \nich die Gelegenheit  nutzen, Sie auf die Weiterentwicklung  hinzuwei-\nsen. Ich nehme an, dass Sie den Bericht gelesen haben. Ich wiederhole \nalso nicht noch einmal alles, was dort steht. Ich würde Ihnen gerne ein \npaar Ergänzungen zum Bericht geben. \nZuerst  zu  den  Outcome-Messungen:  Es  wurde  erwähnt,  dass  dieser \nVerein  vor  gut  sechs  Jahren  eigentlich  seinen  Ursprung  in  der  Ge-\nsundheitsdirektion  nahm, weil  uns schon damals klar war, dass wenn \nwir  mit  Globalbudgets  und  Sparpaketen  arbeiten  müssen,  dass  wir \nganz  besonders  sorgfältig  auf  die  Qualität  der  erbrachten  Leistungen \nachten müssen. Wir sind im Kanton Zürich auch gesamtschweizerisch \nhier sicher an der Spitze, indem wir flächendeckend schon seit Jahren \nMessungen vornehmen und damit auch die Vergleiche haben, wie sich \ndie Qualität entwickelt hat auch im Kontext mit den Sparpaketen. Ich \nweiss, dass es für Sie hier im Ratssaal ärgerlich ist, dass Sie diese Da-\nten im Moment immer noch nicht transparent sehen. Ich bin schon seit \nJahren in der intensiven Auseinandersetzung mit dem Verein, dass wir \njetzt  Schritt  für  Schritt  zu  einer  gewissen  Datentransparenz  kommen, \ndie wir gegen aussen manifestieren können. Ich weiss, dass im letzten \nJahr das Verständnis des Vereins und der Spitäler gewachsen ist, dass \nSie als Parlamentarierinnen  und Parlamentarier auch das  Anrecht  ha-\nben, über diese Daten eine gewisse Transparenz zu erhalten. Dass Sie \ndas  bis  heute  nicht  hatten,  hat  damit  zu  tun,  dass  die  Spitäler  ganz \ngrosse Angst haben, dass es einfache Hitlisten gibt, die dann quasi die \nganz  guten  oder  die  schlechteren  Spitäler  abqualifiziert,  ohne  dass \nman versteht, wie diese Daten zu Stande gekommen sind und wie sie \nzu interpretieren sind. Transparenz wird also in den nächsten Monaten \nund im laufenden Jahr mindestens partiell geschaffen werden. \nDann haben sich auf dem Markt in der Zwischenzeit verschiedene zu-\nsätzliche Instrumente etabliert. Der Verein Outcome misst sehr in die \nTiefe, aber relativ wenige Themen. Jetzt gelingt es uns zunehmend mit \nAngeboten, die auch auf dem Markt sind, dass wir bei den Routineda-\nten, die für die Leistungsstatistiken erhoben werden müssen, sehr breit \nAnalysen  machen können, ohne dass  man  einen  grossen zusätzlichen \nfinanziellen  oder  sonstigen  Aufwand  betreiben  muss,  dass  man  also \nauch  vermehrt  in  die  Breite  Analysen  über  die  Qualität  der  Leis-\ntungen, die in den Spitälern erbracht werden, machen kann. Die Kunst \nim  Kanton  Zürich wird sein, solche Routinedaten  und deren  Aufwer-\ntung so zu  verfeinern, dass wir das Messinstrument des Vereins Out-\ncome noch breiter und besser ergänzen können. Einzelne Spitäler ma-\nchen  heute  schon  Vergleiche  untereinander,  aber  flächendeckend  im \nKanton haben wir dieses Projekt erst jetzt in der Diskussion. Ich den-\nke, damit wird die ganze Outcome-Diskussion breiter und auch tiefer \ngefasst werden können. Wir sind wirklich voll daran und mittendrin.  \nDas zweite sind die  ganzen  Fragen der  Patientensicherheit. Der  Kan-\nton  Zürich  hat  diesen  Verein  von  Anfang  an  mitgetragen.  Ich  habe \nmich  auf  der  gesamtschweizerischen  Ebene  sehr  stark  dafür  einge-\nsetzt, dass auch andere Kantone bereit sind, ihren Mitgliederbeitrag zu \nleisten.  Wir  haben  die  erfreuliche  Situation,  dass  zurzeit  schon  15 \nKantone  pro  Einwohnerin  und  Einwohner  einen  Beitrag  leisten,  so-\ndass dieser Verein finanziell auf sicheren Füssen steht, mindestens für \ndie nächsten zwei bis drei Jahre.  \nIch  möchte  Sie  informieren,  was  im  Moment  hier  an  Arbeit  geleistet \nwurde. Es gibt ein erstes Pilotprojekt zum Thema Analyse von Scha-\ndenfällen in den Spitälern. Man ist bereit, über Fehler zu diskutieren, \ndie  immer  wieder  einmal  passieren  können,  wo  Menschen  arbeiten, \nsie  festzuhalten  und  zu  schauen,  mit  welchen  Massnahmen  man  ver-\nhindern kann, dass solche  Fehler wieder passieren. Ein zweites Pilot-\nprojekt, das angelaufen ist, geht um das Thema Medikamentensicher-\nheit und Medikationsfehler – ein ganz wichtiges Thema. Gerade wenn \nder  Stress  steigt,  also  wenn  mehr  Effizienz  gefordert  ist,  ist  das  ein \nganz  wichtiger  Bereich.  Auch  hier  gibt  es  Pilotprojekte.  Dann  haben \nwir Informationsmaterial zur Fehlervermeidung in den Spitälern erar-\nbeitet –  auch  ganz  wichtig.  Ein  drittes,  wichtiges  Projekt  ist  ein  Pro-\njekt, in dem es  um die  Anästhesie  geht, das heisst ein Netzwerk auf-\nzubauen,  wo  man  sich  nur  schon  über  Fehler,  die  beinahe  passiert \nsind,  informiert.  Das  ist  etwas,  das  man  aus  der  Flugsicherheit  kennt \nund  das  man  jetzt  auch  im  medizinischen  Bereich  aufbaut.  Präsident \nist Professor Thomas Pasch vom Universitätsspital Zürich. Ich denke, \ndas  USZ  leistet  auch  hier  wichtige  Pionierunterstützung.  Ein  letztes \nwichtiges Projekt ist die Frage: Wie kommuniziert man mit Patientin-\nnen und Patienten, wenn Fehler passiert sind?  \nDiese breite Palette wird massgeblich vom Kanton Zürich mit den fi-\nnanziellen  Unterstützungsbeiträgen,  die  wir  gesprochen  haben,  unter-\nstützt und ist eine wichtige Ergänzung zum Qualitätsbereich Outcome. \nNoch zur aufgeworfenen Frage, wie weit grundversicherten Patientin-\nnen  und Patienten  Leistungen gegenüber den zusatzversicherten Pati-\nentinnen  und  Patienten  vorenthalten  werden:  Da  weise  ich  wieder \neinmal  darauf  hin,  dass  das  KVG  ganz  klar  festgehalten  hat,  dass  es \nzwei Versicherungssysteme gibt und dass Menschen, die eine Zusatz-\nversicherung haben, in gewissen Bereichen ganz klar auch andere und \nvielleicht breiter gefasstere Leistungen beziehen können. Ich denke da \nzum  Beispiel an die Komplementärmedizin, die  leider  von  Bundesrat \nPascal  Couchepin  nicht  mehr  in  der  Grundversicherung  angeboten \nwird. Das sind explizite Zusatzleistungen. \nDie  Frage,  welchem  Patienten  welches  Medikament  zusteht,  obliegt \nder  ärztlichen  Sorgfaltspflicht.  Die  Ärztinnen  und  Ärzte  sind  gefor-\ndert, die angemessene  und richtige  Lösung  für den  Patienten  und die \nPatientin  zu  finden,  unabhängig –  das  betone  ich –  vom  Versiche-\nrungsstatus.  Die  Fachgesellschaften  sind  hier  ganz  stark  gefordert. \nHier hat die Politik bis heute nicht eingegriffen. Ich warne davor, dass \nwir  von  der  Politik  her  den  Ärztinnen  und  Ärzten  vorschreiben,  mit \nwelchen  Produkten  und  mit  welchen  Medikamenten  sie  letztlich  ihre \nPatientinnen  und  Patienten  versorgen.  Aber  die  Fachgesellschaften \nsind  aufgerufen,  evidenzbasiert  zu  prüfen,  wann  welche  Mittel  und \nProdukte  eingesetzt  werden  sollen  und  können.  Hier  haben  sich  die \nFachgesellschaften  sehr  lange  ein  Stück  weit  darum  gedrückt,  diese \nschwierige und heikle Frage zu beantworten. Es hat aber ein Umden-\nken stattgefunden. Wir sind auf  gutem Weg. Wir sind  noch  nicht am \nZiel. Wir  müssen diese Frage von der Politik her sehr kritisch  mitbe-\ngleiten.  Ich  denke  aber,  dass  das  Verständnis,  dass  wir  in  diesen  Be-\nreichen von den Fachgesellschaften Unterstützung brauchen, gewach-\nsen ist. \nDas  waren  die  Gründe,  weshalb  Ihnen  die  Regierung  heute  betragt, \ndas Postulat nicht zu überweisen. \n \n", "p": 52}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 61}, {"t": "Cécile  Krebs  (SP,  Winterthur):  Sparen  gibt  dem  Gesundheitswesen \nein  neues  Gesicht.  Gemäss  Informationen  des  VPOD  werden  in  den \nSpitälern des Kantons Zürich grundlegende Rechte des Personals nicht \neingehalten. Namentlich sei hier die Psychiatrische Universitätsklinik \nZürich  (PUK) erwähnt. Aus  diesem Grund reichte der VPOD am 21. \nJuli 2005 bei der Gesundheitsdirektion eine Aufsichtsbeschwerde  ge-\ngen  die  Direktionsmitglieder,  insbesondere  den  Verwaltungsdirektor \nund  weitere  Mitarbeitende  mit  Führungsfunktionen  in  der  PUK  ein. \nDie  Sachlage deutet auf  verschiedene Missstände  hin wie die  Verlet-\nzung  der  arbeitgeberischen  Fürsorgepflicht,  Unterlassung  sowie  sys-\ntematische  Ausgrenzung.  Der  VPOD  beantragt  die  Untersuchung \nmöglicher Übergriffe auf die physische und psychische Integrität von \nMitarbeitenden  sowie  Patientinnen  und  Patienten.  Von  der  Gesund-\nheitsdirektion  gibt es  nun einen Teilentscheid, wie der Medienmittei-\nlung vom 19. April 2006 zu entnehmen ist.  \nDie  Gesundheits-  und  Krankenversorgung  ist  an  der  Grenze  des  Zu-\nmutbaren angekommen. Dies  ist ein  gefährliches Spiel. Das Personal \nsteht auf allen Ebenen unter Druck. Vorgesetzte, die Sparvorgaben des \nKantons umsetzen müssen, kommen an ihre Grenzen. Das Pflege- und \nTherapiepersonal  versucht  alles  Mögliche,  um  die  Qualität  aufrecht-\nzuerhalten.  Sie  verfügen  alle  über  fundierte,  gute  Ausbildungen  und \nhaben zum Glück einen Berufsethos. Dies ist für mich eine der Erklä-\nrungen,  weshalb  die  Patientinnen-  und  Patientenzufriedenheit  hoch \nausfällt.  Der  andere  Grund  ist  eine  persönliche  Beobachtung  aus  der \nPraxis.  Die  positiven  Rückmeldungen  der  Patientinnen  und  Patienten \nsind oft das Lob an die Küche, die Vielfalt der Menus sowie die Aner-\nkennung  an  das  Pflege-  und  Therapiepersonal,  die  trotz  der  grossen \nBelastungssituationen  dennoch  ihr  Mögliches  tun.  Doch  schon  sehr \nbald  wird  das  heute  noch  Mögliche  zur  Unmöglichkeit,  denn  Sparen \nhat seine ganz klaren Grenzen.  \nDer Freiburger Dominique Sprumont, ein Spezialist für das Kranken-\nversicherungsgesetz, findet, die Zürcher Gesundheitsdirektorin Verena \nDiener  habe  Mut  gezeigt,  als  sie  öffentlich  eine  Senkung  gewisser \nPflegestandards  ankündigte.  Laut  Dominique  Sprumont  wird  dies  in \nvielen  Kantonen  und  Spitälern  inoffiziell  ohnehin  schon  praktiziert. \nAus  Spargründen  müssen  in  Zürcher  Spitälern  grundversicherte  Pati-\nenten  künftig  mit  längeren  Wartezeiten  rechnen,  wenn  sie  klingeln. \nEine Erklärung dafür ist, dass der Stellenschlüssel auf privaten Abtei-\nlungen  höher  ist  als  jener  auf  der  allgemeinversicherten  Abteilung. \nWo mehr Personal vorhanden ist, kann mehr Arbeit in derselben Zeit \nerledigt  werden.  Für  Präventivpflegehandlungen  wie  etwa  Umlagern \nwerden  neue  Prioritäten  festgelegt.  Der  KVG-Fachmann  kann  sich \nvorstellen,  dass  Patientinnen  und  Patienten,  die  sich  vernachlässigt \nfühlen, neue Erkrankungen entwickeln.  \nIn der Antwort des Postulats wird gegen die Einführung der angemes-\nsenen  Pflege  argumentiert,  indem  die  Problematik  von  Spitzenzeiten \nhinzugezogen  wird.  Doch  für  die  Abfederung  von  Belastungsspitzen \nseien andere Arbeitszeitmodelle sowie interdisziplinäre Zusammenar-\nbeit  durchwegs  mögliche  Lösungsansätze.  Vor  unseren  Augen  läuft \nverdeckt  ein  Prozess  mit  unzumutbaren  Zuständen.  Die  Spitäler  wer-\nden sukzessive von  innen  her ausgehöhlt. Offen bleibt weiterhin, wie \ndie Regierung die Öffentlichkeit über die Verwirklichung von Patien-\ntinnen-  und  Patientensicherheitsmethoden  und  -instrumentarien  in-\nformieren  wird.  Beim  Personal  herrscht  eine  grosse  Verunsicherung \nund Überlastung. Dies führt unweigerlich zu Erkrankungen wie Burn-\nout  und  Depressionen.  Dies  wiederum  bedeutet,  dass  neben  dem  be-\nreits beschriebenen Qualitätsverlust in der Pflege und Therapie Mehr-\nkosten durch Personalfluktuationen oder Krankschreibungen generiert \nwerden, welche negative Wirkungen im gesamten Gesundheitsbereich \nnach sich ziehen werden.  \nRegierungspräsidentin Verena Diener äusserte sich während der Bera-\ntung des Sanierungsprogramms 04 ganz klar, weitere Einsparungen in \nihrer  Direktion  könne  sie  nicht  mehr  verantworten  und  ein  weiterer \nQualitätsabbau  sei  nicht  ohne  drastischen  Verlust  von  Sicherheit  in \nder  Pflege  möglich.  Genau  in  diesen  Punkten  sind  wir  mit  Regie-\nrungspräsidentin  Verena  Diener  einig.  Die  Konsequenzen  müssen \nMassnahmen  für  die  Sicherheit  der  Patientinnen  und  Patienten  sein. \nDies  bedeutet,  dass  die  Pflegestufe  2  als  Standard  eingeführt  werden \nmuss.  \nIch bitte Sie im Namen der SP-Fraktion, der Überweisung des Postu-\nlats zuzustimmen. \n \n", "p": 61}, {"t": "Oskar Denzler (FDP, Winterthur): Nach so viel Gesundheitsdiskussi-\nonen haben wir sehr bald ein üppiges Mittagessen redlich verdient.  \nNamens der FDP-Fraktion bitte ich Sie, das Postulat wie vom Regie-\nrungsrat  beantragt,  nicht  zu  überweisen.  Der  Regierungsrat  hat  die \nGründe  detailliert  und  nachvollziehbar  dargelegt,  weshalb  eine  ein-\nheitliche und verbindliche Festsetzung der Pflegestufe 2 gar nicht um-\nsetzbar und mit unverhältnismässigen Kosten verbunden wäre. Umge-\nkehrt  beruhigt  es  mich  eigentlich,  dass  trotz  der  notwendigen  Spar-\nmassnahmen  im  Gesundheitswesen  in  den  meisten  Fällen  eine  ange-\nmessene  Pflege  gewährleistet  werden  kann  und  nur  bei  so  genannten \nBelastungsspitzen  die  Stufe  1  der  sicheren  Pflege  zur  Anwendung \nkommt.  Umgekehrt  muss  man  sich  gerade  bei  Institutionen  des  Ge-\nsundheitswesens davor hüten, gut meinend – wie das die SP stets tut –, \naber ohne Berücksichtigung der Kostenfolgen irgendwelche Standards \nfestzulegen.  Genau  solche  starren  Regelungen  führen  dazu,  dass  die \nFinanzen dann andernorts fehlen, wo es genauso weh tut. Zudem muss \nman  auch  den  Leistungserbringern,  also  den  Spitälern  eine  gewisse \nFlexibilität in der Umsetzung der Globalbudgets und Leistungsaufträ-\nge zubilligen, ansonsten das ganze System moderner Verwaltungsfüh-\nrung  zur  Pharse  wird.  Auch  den  KVG-Passus  der  Wirtschaftlichkeit \ngilt es, wie in der regierungsrätlichen Antwort richtig vermerkt, zu be-\nrücksichtigen. Die durch eine starre Definierung der Pflegestufe 2 ent-\nstehenden  Mehrkosten  würden  höhere  Krankenkassenprämien  nach \nsich  ziehen  und  damit  die  Versicherten  noch  mehr  belasten  als  heute \nschon, was auch wieder zu Ärger führen würde. Eine Ausweitung des \nStaatsanteils mit absehbarer Erhöhung des Budgets der Gesundheitsdi-\nrektion  würde  die  eh  schon  schwierigen  Dezemberdebatten  im  Kan-\ntonsrat auch nicht einfacher machen.  \nSo  bleibt  wohl  nichts  anderes  übrig,  als  den  Tatsachen  ins  Auge  zu \nschauen,  um  durch  eine  wo  immer  noch  mögliche  Optimierung  der \nPflegeabläufe der Pflegestufe 2 möglichst nahe zu kommen. \n \n", "p": 62}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Eigentlich  frage  ich  mich  heute, \nauf  wen  sich  die  linke  Seite  wieder  einmal  eingeschossen  hat.  Es  ist \nganz  klar  zum  Vorschein  gekommen:  es  sind  die  bösen  Privatpatien-\ntinnen  und  -patienten.  Ich  erinnere  Sie  gerne  wieder  einmal  daran, \ndass  die  Privatpatienten  eigentlich  die  Allgemeinpatienten  quersub-\nventionieren.  Interessant  ist,  dass  wenn  der  Kantonsrat  sich  mit  den \nöffentlichen Verkehrsmitteln auf einen Ausflug begibt, auch die linke \nSeite gern  in der ersten Klasse fährt  und  nicht  in der zweiten. Hätten \nwir die SP nicht, hätten wir heute sehr wenig Vorstösse. Die Vorstösse \nsind meist sehr kreativ und tönen auch dann noch ganz gut. Das muss \nman  Ihnen  lassen.  Trotzdem  versteckt  sich  dahinter  praktisch  immer \nder  Ruf  nach  mehr  Staat,  nach  mehr  Kontrollen  oder  nach  mehr  Fi-\nnanzen  und  dies  gut  getarnt  unter  dem  Deckmantel  von  Menschen-\nrechten oder Ansprüchen irgendwelcher Gruppierungen.  \nHeute geht es um die Einführung der Pflegestufe 2 als neuen Standard. \nBei den herrschenden Stufen von null gleich gefährlich, eins gleich si-\ncher, zwei gleich angemessen und drei gleich optimal ist der Standard \n2 für viele  nachvollziehbar. Jeder oder jede  möchte zwar am  liebsten \noptimal, das heisst durch die Stufe 3 gepflegt werden. Wenn dies aber \nnicht  möglich  ist, dann doch  lieber angemessen  mit der Stufe 2 als 1 \noder gar 0. Dass diese Forderung aber mit vielen Nachteilen verknüpft \nist,  muss  hier  offen  und  ehrlich  kommunziert  werden.  Vier  Punkte \nmöchte ich aufzählen. \nErstens: Ein solcher Standard muss kontrolliert werden und lässt keine \nFlexibilität  mehr  zu.  Heute  wird  in  den  meisten  Fällen  angemessen, \ndas heisst mit der Stufe 2 gepflegt. Die sichere Pflege 1 muss aber in \nSpitzen-  und  Notfallzeiten  möglich  sein  und  bleibt  dementsprechend \nfür uns ein Ding der Möglichkeit. \nZweitens:  Die  zusätzlichen  Ressourcen,  die  mit  diesem  Postulat  ge-\nfordert werden, schlagen sich unmittelbar auf unsere Gesundheits- und \ndamit  auf  unsere  Prämienkosten  nieder.  Dass  dieses  Ansinnen  völlig \nquer in der heutigen Finanzlage und im politischen Gesundheitswesen \nsteht, versteht sich von selbst. \nDrittens: Mehr Ressourcen, das heisst mehr Geld oder mehr Personal. \nMehr Personal heisst aber nicht automatisch, dass auch besser gepflegt \nwird.  Diese  Aussage  könnte  von  unserer  Seite  oder  vielleicht  sogar \nvon  mir  stammen,  wurde  aber  von  einem  SP-Pflegefachmann  ge-\nmacht. Ich danke Ihnen ganz herzlich dafür. Es stimmt, dass die Men-\nge  der  Arbeitskräfte  auf  einer  Abteilung  nicht  unmittelbar  auch  eine \nbessere  Pflege  bedeutet.  Vielmehr  hängt  die  Pflegequalität  vor  allem \nin Spitzenzeiten vom persönlichen Einsatz und der persönlichen Prio-\nritätensetzung  des  Personals  ab,  wer  wann  und  wie  gepflegt  wird.  In \ngewissen Situationen sollte der verdiente Kaffee oder sollten die wich-\ntigen  Rapporte  eben  einem  Patientenbedürfnis  weichen  können  oder \ndürfen. \nViertens: Die letzte Umfrage hat bei der Bevölkerung erneut eine sehr \ngrosse Zufriedenheit mit dem Zürcher Gesundheitswesen ergeben.  \nAus all diesen Gründen bitte ich Sie im Namen der SVP-Fraktion, das \nPostulat nicht zu unterstützen. \n \n", "p": 63}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Die  EVP-Fraktion  ist  mit  dem  Ziel \ndes  Postulats  einverstanden,  dass  die  Pflegestufe  2,  die  so  genannte \nangemessene  Pflege  als  Standard  bezeichnet  wird.  Natürlich  hätten \nwir  alle  gerne  immer  die  Stufe  3,  die  optimale  Pflege.  Dies  ist  aber \nnicht realistisch, auch aus finanzpolitischen Gründen. Ebenso stimmen \nwir der Forderung zu, dass dem Gesundheitspersonal dazu die nötigen \nRessourcen zur Verfügung gestellt werden müssen. Wir sind uns auch \nbewusst, dass dies eventuell einiges kosten wird, möchten aber gerade \ndazu genauere Angaben. Der Bericht zeigt auf, dass die Regierung ge-\nnau  das,  was  im  Postulat  verlangt  wird,  wo  immer  möglich  anstrebt. \nUns  geht  es  darum,  dass  auf  keinen  Fall  weiter  beim  Personal  abge-\nbaut  werden  darf.  Wir  sind  in  dieser  Beziehung  nun  wirklich  am  Li-\nmit. Die EVP-Fraktion wird das Postulat überweisen. \n \n", "p": 65}, {"t": "Peter Schulthess (SP, Stäfa): Es geht uns nicht, wie Jürg Leuthold dies \nmoniert  hat,  darum,  dass  wir  etwas  gegen  die  bösen  Privatpatienten \nhätten oder dass mit diesem Vorstoss der Ausbau des Staats vorange-\ntrieben  werden  soll.  Es  geht  uns –  das  können  Sie  mir  glauben,  Jürg \nLeuthold – um die Sicherung der Qualität in der Pflegeversorgung von \nAllgemeinversicherten.  Sie  haben  ein  ebensolches  Anrecht  wie  die \nZusatzversicherten. Darin werden Sie mir zustimmen. \nEs geht uns Postulanten bei diesem Vorstoss nicht darum, den Pflege-\nstandard 2 als einen Luxus zu verankern. Wer sich mit den Zielen der \nverschiedenen Pflegestandards befasst, erkennt leicht, dass Standard 2 \nnicht  Luxus  bedeutet,  sondern  ein  absolut  sinnvolles  Mass,  welches \ndenn auch seitens der Gesundheitsdirektion in ihrer Stellungnahme als \njenes  Mass  angegeben  wird,  an  welchem  man  sich  ausrichten  soll. \nSich bloss daran auszurichten, es aber nicht gewährleisten zu können, \ndas  reicht  uns  nicht.  Wer  den  pflegerischen  Alltag  kennt,  der  weiss, \ndass eine Personalbelegung, welche darauf angelegt ist, in Spitzenzei-\nten  nur die sichere Pflege  gewährleisten zu können, gefährdet  ist, bei \nwirklichen  Belastungsspitzen  in  den  Bereich  der  gefährlichen  Pflege \nabzufallen. Es sind sicher auch Ihnen Beispiele aus Spitälern bekannt, \nwo das durchaus geschehen ist. \nEs ist richtig, dass die Gewährleistung der Stufe 2 mehr Personal ver-\nlangt.  Das  ist  auch  ein  Ziel  des  Postulats,  denn  genau  gegen  dieses \nAnsinnen  wollen  wir  antreten,  dass  der  Personalbestand  im  Zug  des \nSanierungspakets  04  und  weiteren  Sparrunden  immer  weiter  gesenkt \nwerden soll und man behauptet, die Qualität bleibe dann gleich. Diese \nRechnung  geht  nicht  auf.  Personalabbau  bedeutet  auch  Abbau  der \nQualität der Pflege. Zürich soll sich Spitäler leisten, wo die Patientin-\nnen auch in Belastungszeiten eine angemessene Pflege erhalten, nicht \nbloss  eine  sichere.  Eigentlich  müsste  man  eine  optimale  Pflege  ver-\nlangen,  denn  sie  unterstützt  den  Genesungsprozess  nachweislich  am \nnachhaltigsten und ist damit auch bezüglich der Kosten, die unser Ge-\nsundheitssystem  verlangt,  ernst  zu  nehmen.  Dass  die  Gesundheitsdi-\nrektion  mit  der  Umsetzung  von  San04  auch  die  Überwachung  der \nPflegequalität  und  ein  Monitoring  zur  Auswertung  von  San04  einge-\nrichtet  hat,  ist  sicher  wichtig  und  lobenswert.  Dass  eine  Zwischenbi-\nlanz verkünden kann, dass keine negativen Auswirkungen der Pflege-\nqualität  festgestellt  worden  sind,  mag  auf  den  ersten  Blick  beruhigen \nund  erfreuen.  Bei  kritischer  Hinterfragung  solcher  Kontrollsysteme \nkann es allerdings nicht erstaunen, wenn man aus dem Innern von Spi-\ntälern hört, dass sich da und dort ein Klima repressiver Einschränkung \nverbreitet  hat,  wonach  mit  Schikanen  zu  rechnen  hat,  wer  Vorfälle \npflegerischer  Überlastung  mit  entsprechenden  Fehlern  auch  anzeigt. \nDas ist ein normales Phänomen in Institutionen, welche im politischen \nLeistungsauftrag beweisen müssen, dass sie trotz Arbeitszunahme die \nbisher  gewonnene  Leistungsqualität  erbringen  können.  Dabei  weiss \njeder, dass das gar nicht geht, sondern dass mit der Überlastung wegen \nPersonalreduktion sich die Reizbarkeit erhöht, sich Kommunikations-\nfehler häufen, vermehrt Krankheitsabsenzen entstehen und Fehler zu-\nnehmen, diese aber nicht zugegeben werden dürfen, sondern vertuscht \nwerden. Dann nützt es auch nichts, wenn man spitalintern Stellen ein-\nrichtet, an die man sich wenden könnte. \nIch bitte Sie im Interesse der Qualität der Pflegeleistungen in den Zür-\ncher  Spitälern  und  der  Verbesserung  nachhaltiger  Heilungsprozesse \nund  damit  im  Interesse  der  Patientinnen  und  nicht  zuletzt  auch  der \nKosten im Gesundheitswesen, das Postulat zu überweisen. \n \n", "p": 65}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Der Regierungsrat wird im \nvorliegenden Postulat darum gebeten, die Pflegestufe 2, angemessene \nPflege, offiziell als Standard für die Spitäler im Kanton Zürich zu be-\nzeichnen,  was  er  laut  Postulatsantwort  nicht  tun  will.  Er  ist  der  Mei-\nnung, in Belastungszeiten sei sichere Pflege angemessen. Dieser Mei-\nnung  sind  wir  Grünen  nicht.  Was  sichere  Pflege  bedeuten  könnte, \nwerde ich Ihnen wieder anhand von Beispielen erläutern.  \nErstens Mobilisation: Sichere Pflege bedeutet hier, zum Beispiel Pati-\nenten und Patientinnen zwar zu  mobilisieren, diese Pflegehandlungen \naber  nicht  den  Patienten  oder  Patientinnen  anzupassen.  Effizienz-\ndruck,  Personalmangel  oder  persönlichen  Stress  engen  die  Wahrneh-\nmung der Pflegenden ein. Die Fähigkeit, sich auf Kranke einzustellen, \nsie und ihre körperlichen Ressourcen sensibel wahrzunehmen und die \nentsprechenden  Beobachtungen  in die Mobilisation einzubauen, wäre \nangemessene  Pflege.  Wenn  Sie  kleine  Kinder  haben  oder  hatten  und \nSie  zuhause  auch  einen  Beitrag  zur  Kinderbetreuung  geleistet  haben, \nkennen Sie die Situation. Sie haben Stress und sollten Ihr Kind anzie-\nhen,  zerren  und  bringen  den  Arm  schliesslich  mit  Gewalt  und  gegen \nden  Widerstand  des  trotzenden  Kindes  in  den  Pullover.  Ihr  Kind \nweint, aber dank seiner Gelenkigkeit haben Sie ihm keinen physischen \nSchaden zugefügt. Ähnlich verhält es sich bei Patienten und Patientin-\nnen. Sie verletzen vielleicht nicht den Körper, dafür im Gehetze subtil. \nSie nehmen den Patienten und Patientinnen die Kompetenz, über ihre \neigene  Bewegung  zu  entscheiden,  in  dem  Sie  die  Art,  sich  zu  bewe-\ngen, aufdrängen und Sie ein Tempo bestimmen, das nicht das Tempo \ndes Gegenübers ist.  \nZweites  Beispiel,  Beruhigungsmittel  statt  Gespräch:  Es  ist  die  ein-\nfachste  Sache  der  Welt,  jemandem,  der  zum  Beispiel  Angst  hat  und \ndeshalb nicht schlafen kann, ein Beruhigungsmittel aus der verordne-\nten Reserve zu  geben. Der Schlaf stellt sich ein. Das Ziel scheint  für \nden  Patienten  oder  die  Patientin  und  die  Pflegefachperson  erreicht. \nDie Pflege ist sicher. Die Chance für das Gespräch, das zum Beispiel \nTodesängste auf den Tisch gebracht hätte, ist damit aber vertan.  \nDas vorliegende Postulat möchte erreichen, dass die Pflegestufe 2 für \nalle  Patienten  und  Patientinnen  in  den  kantonalen  Einrichtungen  des \nGesundheitswesens als Norm festgelegt wird. Es geht dabei nicht, wie \ndie Postulatsantwort suggeriert, um Bedürfnisse der Patienten und Pa-\ntientinnen, die sich von den professionellen Einschätzungen der Fach-\npersonen  unterscheiden.  Alle  Bedürfnisse  von  Patienten  und  Patien-\ntinnen  zu  erfüllen,  ohne  dass  dafür  eine  fachliche  Notwendigkeit  be-\nstehen würde, ist gefährliche Pflege. Ständiges Verwöhnen macht un-\nselbstständig und abhängig, ist also das Gegenteil von optimaler Pfle-\nge,  was  nicht  bedeuten  soll,  dass  ab  und  zu  auch  beim  Pflegen  ver-\nwöhnt werden darf.  \nDas  Absinken  der  Pflegequalität  auf  die  Pflegestufe  1,  die  sichere \nPflege,  darf  der  Kanton  Zürich  aber  auch  nicht  für  Belastungszeiten \nals Norm definieren. Der Standard muss die den Patienten und Patien-\ntinnen angemessene Pflege sein, die auch bei aussergewöhnlichen Be-\nlastungen  so  schnell  wie  möglich  wieder  hergestellt  werden  muss, \nauch  wenn  die  Pflegenden  durchaus  in  der  Lage  sind  zu  rationieren, \nwenn es nötig wird.  \nIch  bitte  Sie,  das  vorliegende  Postulat  zu  Gunsten  der  Patientinnen \nund Patienten in den Institutionen des Gesundheitswesens zu überwei-\nsen. Überweisen sollten Sie das Postulat auch zu Gunsten der Pflege-\nfachpersonen.  Es  ist  nämlich  unbefriedigend,  trotz  Wissen  und  Kön-\nnen aus Ressourcengründen nicht gut arbeiten zu dürfen. \n \n", "p": 66}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Im Sanierungsprogramm 04 be-\ntrafen elf Einzelmassnahmen die Gesundheitsdirektion. Eine davon ist \ndie  Steigerung der  Effizienz  und Reduktion der Qualitätsstandards  in \nden Spitälern. Eine andere ist die Steigerung der Effizienz und Reduk-\ntion  der  Qualitätsstandards  in  den  psychiatrischen  Kliniken.  Das  hat \nzur Folge, dass für die Pflege im Normalfall die Stufe 2, angemessene \nPflege, bei Extremsituationen die Stufe 1, sichere Pflege, gilt. Wir ha-\nben  diesen  Sanierungsprojekten  gegen  unsere  Gefühle  zustimmen \nmüssen,  da  es  die  finanzielle  Situation  unseres  Kantons  so  verlangt. \nWir müssen also nun auch die Konsequenzen tragen und können nicht \ngenerell  eine  Einführung  der  Pflegestufe  2,  angemessene  Pflege,  for-\ndern, wie es eigentlich gut wäre. Dies ist nun ganz klar ein Schritt hin \nzu  einer  ungleichen  Situation  für  grundversicherte  Patienten  und  für \nzusatzversicherte Patienten. Das lässt sich nicht wegdiskutieren.  \nEine  Zweiklassenmedizin  ist  dies  aber  noch  lange  nicht.  Unser  Ge-\nsundheitssystem ist auch bei der Stufe 1 noch hervorragend, weltweit \nbetrachtet  keine  Klasse  tiefer  als  die  Stufe  2.  Die  Qualitätssicherung \ndes  Gesundheitswesens  ist  mit  einem  breiten  Netz  von  Massnahmen \nsichergestellt, nämlich  mit der gemeinsamen  Arbeit des Vereins Out-\ncome,  der  Pflegedienstkommission  und  der  Stiftung  für  Patientensi-\ncherheit sowie mit jährlichen Befragungen der Bevölkerung.  \nZur nachhaltigen Sanierung des Staatshaushalts steht die CVP zu den \nbeiden  Projekten  San04.197  und  San04.201  und  lehnt  deshalb  die \nÜberweisung des Postulats ab. \n \n", "p": 68}, {"t": "Barbara Bussmann (SP, Volketswil): Ich arbeite als Pflegefachfrau auf \neiner chirurgischen Abteilung eines staatsbeitragsberechtigten Spitals. \nAus  dieser  Sicht  verstehe  ich  nicht,  weshalb  der  Regierungsrat  das  \nPostulat nicht entgegennehmen will. Ich erinnere mich an eine Medi-\nenkonferenz  der  Gesundheitsdirektion  vom  Juni  vor  zwei  Jahren,  an \nder  über  die  geplanten  Sparmassnahmen  im  Gesundheitsbereich  in-\nformiert wurde. Zur Illustration der so genannten Reduktion der Qua-\nlitätsstandards in den Spitälern wurden von Regierungspräsidentin Ve-\nrena  Diener  zwei  Beispiele  genannt.  Erstens:  Grundversicherte  müs-\nsen länger warten als Zusatzversicherte, wenn sie klingeln. Zweitens: \nGrundversicherte  werden  weniger  häufig  umgelagert  als  Zusatzversi-\ncherte. Diese Beispiele haben beim Pflegepersonal Kopfschütteln aus-\ngelöst, denn sie sind als Sparmassnahme  völlig  ungeeignet. Jede ver-\nantwortungsbewusste  Pflegefachfrau  wird  so  schnell  als  möglich  auf \ndas Klingeln ihrer Patienten reagieren. Im Zweifelsfall wird sie zuerst \nauf  Rufe  von  frisch  Operierten,  schwer  Kranken  oder  Bettlägerigen \nreagieren.  Die  Versicherungsklasse  als  wichtigstes  Kriterium  zu  neh-\nmen, könnte zu gefährlichen Situationen mit teuren Folgen führen. \nNoch  extremer  ist  das  zweite  Beispiel.  Kranke,  die  in  der  Bewegung \neingeschränkt  sind,  keinen  oder  eingeschränkten  Schmerz  verspüren \noder  deren  Gewebe  schlecht  mit  Sauerstoff  versorgt  wird,  drohen \nwund  zu  liegen.  Diese  Druckgeschwüre  verursachen  Schmerzen  und \nerfordern lange und teure Behandlungen. Um dies zu verhindern, wer-\nden diese Kranken regelmässig anders gelagert. Um wirksam zu sein, \nmüssen  solche  Druckverlagerungen  regelmässig  und  häufig  erfolgen. \nWeniger  häufiges  Umlagern  erhöht  die  Gefahr  solcher  so  genannter \nDekubiti.  Deshalb  muss  sich  die  Häufigkeit  dieser  Massnahme  nach \nder  individuellen  Gefährdung  des  Patienten  richten  und  nicht  nach \nseiner  Versicherungsklasse.  Weniger  häufig  als  notwendig  umzula-\ngern,  entspricht  also  der  Pflegestufe  0,  das  heisst  der  gefährlichen \nPflege.  \nDie Regierung hält in ihrer Stellungnahme fest: «Die Pflege von Pati-\nentinnen und Patienten in den kantonalen und staatsbeitragsberechtig-\nten Spitälern soll sich an der angemessenen Pflege ausrichten.» Später \nheisst es: «Die sichere Pflege darf keinesfalls unterschritten werden.» \nAn  diesem  Punkt  der  Begründung  habe  ich  nicht  verstanden,  warum \ndie  Regierung  das  Postulat  nicht  entgegennehmen  will,  denn  es  ver-\nlangt nichts anderes als genau das. Es ist lächerlich, wenn der Regie-\nrungsrat  den  Postulanten  unterstellt,  sie  verlangten  die  Pflegestufe  2 \nals  absolutes  Minimum.  Sie  ersuchen,  diese  Stufe  als  Standard,  als \nqualitative Leistungsnorm festzulegen, denn nur so kann gewährleistet \nwerden,  dass  auch  bei  Belastungsspitzen  keine  Patienten,  auch  keine \ngrundversicherten aufgrund mangelhafter Pflege Schaden erleiden. \nDarum empfehle ich Ihnen dringend, das Postulat an den Regierungs-\nrat zu überweisen. \n", "p": 68}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Ratspräsident Hartmuth Attenhofer:  Damit haben Sie ein Postulat er-\nledigt, das genau heute vor 18 Monaten eingereicht worden ist. Es ist \ndies der letzte persönliche Vorstoss aus dem Jahr 2004. \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}]