[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "(Ausgabenbremse) \nAntrag des Regierungsrates vom 19. Juli 2006 und \ngleich lautender Antrag der WAK vom 24. Oktober \n2006 4340......................................................................  Seite 13115 \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "tik von FDP und SVP ............................................  Seite 13139 \n•  Erklärung der SVP-Fraktion zur Asylrekurs-\n", "p": 3}, {"t": "kommission............................................................  Seite 13140 \n \n \n", "p": 3}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Petitionskomitee  «La  Boil-\nlat» hat dem Kantonsrat eine Petition mit 451 Unterschriften aus dem \nKanton Zürich zugestellt. «La Boillat» ist ein Zulieferbetrieb der Uh-\nrenindustrie im Kanton Jura. Der Kantonsrat wird mit der Petition er-\nsucht, den eidgenössischen Räten eine Standesinitiative einzureichen, \nwelche  eine  Revision  des  Unternehmensrechts  verlangt.  Die  Petition \nliegt im Rathaussekretariat zur Einsichtnahme auf. Sie wird der Kom-\nmission  für  Wirtschaft  und  Abgaben  überwiesen  zur  abschliessenden \nBeantwortung innert sechs Monaten. \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Hartmuth Attenhofer: Zur Erinnerung: Wir haben letzte \nWoche  die  Detailberatung  des  Voranschlags  für  das  Jahr  2007  abge-\nschlossen.  Heute  steht  noch  der  Minderheitsantrag  von  Natalie  Vieli \nan, der auf Ablehnung des Voranschlags lautet. Nach der Diskussion \nüber  diesen  Minderheitsantrag  findet  die  so  genannte  Elefantenrunde \nstatt und schliesslich kommt es zur Schlussabstimmung.  \nUnter Berücksichtigung der vom Rat beschlossenen Änderungen von \nletzter Woche ergeben sich im Voranschlag 2007 gesamthaft a) in der \nLaufenden  Rechnung  ein  Aufwandüberschuss  von  287'354'352  Fran-\nken  und  b)  in  der  Investitionsrechnung  Nettoinvestitionen  von \n1'007'807'400 Franken. Laufende Rechnung und Investitionsrechnung \nder  unselbstständigen  und  selbstständigen  staatlichen  Unternehmun-\ngen entsprechen dem Entwurf des Regierungsrates.  \nEs liegt ein Minderheitsantrag auf Ablehnung des Voranschlags 2007 \nvor.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "I. Der Voranschlag 2007 wird abgelehnt. \n \n", "p": 4}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Die Grünen haben einen Antrag \nauf  Ablehnung  des  Voranschlags  2007  gestellt.  Wie  anlässlich  der \nEintretensdebatte  angekündigt,  fordern  die  Grünen  die  Gewährung \naller dem Personal zustehenden Lohnansprüche, das heisst voller Teu-\nerungsausgleich,  Beförderungsquote  von  total  0,8  Prozent  und  den \nordentlichen  Stufenanstieg.  Im  Rahmen  dieser  Budgetdebatte  wurde \nder regierungsrätliche Antrag auf Ausgleich der Teuerung um 0,5 Pro-\nzent genehmigt. Damit ist ein voller Teuerungsausgleich gewährleistet \nund  wird  –  ein  kaum  erwähnenswerter  Betrag  –  an  die  Reallohnein-\nbusse  von  rund  9  Prozent  auf  Grund  nicht  gewährter  Teuerungszula-\ngen in den letzten 15 Jahren geleistet. Auch dem Mehrheitsantrag zur \nErhöhung  der  Beförderungsquote  gegenüber  dem  regierungsrätlichen \nNachtrag von 0,3 Prozent, also auf total 0,8 Prozent, wurde mit deutli-\ncher Mehrheit von 112 zu 59 Stimmen zugestimmt. Das unnachgiebi-\nge  «Njet»  von  Finanzdirektor  Hans  Hollenstein  und  die  anfänglich \nfehlende  Bereitschaft,  ein  so  deutliches  Signal  des  Parlamentes  auf-\nnehmen zu  wollen, scheint bei der Bedeutung, die diese Personalfor-\nderungen im Rahmen dieser Debatte erhalten haben, und den beschei-\ndenen 8 Millionen Franken, um die es letztlich ging, doch etwas reali-\ntätsfremd. Glücklicherweise konnte auch dieser Antrag auf Erhöhung \nder  Beförderungsquote  aufs  Trockene  gebracht  werden  –  dank  der \nDrohung mit einem budgetlosen Zustand durch die schärfsten Kritiker \neines  ebensolchen  Zustands,  aber  auch  des  Leistungslohns.  Der  SVP \nsei  in  diesem  Zusammenhang  empfohlen,  ihrer  Regierungsrätin  (Rita \nFuhrer) eine sorgsame Personalpolitik ans Herz zu legen, damit dieser \nZusatzbetrag  –  wohl  locker  in  ihrem  Sinne  –  kompensiert  werden \nkann.  Haben  Sie  sich  auch  schon  gefragt,  was  auf  diese  Weise  viel-\nleicht sonst noch zu Gunsten des Personals hätte erreicht werden kön-\nnen? Denn wie wir alle wissen handelt es sich um bescheidene Erfol-\nge, in unseren Augen einen Tropfen auf dem heissen Stein.  \nErwartungsgemäss  keine  Mehrheit  fand  deshalb  in  diesem  Rat  auch \nder Antrag auf den ordentlichen Stufenanstieg, der 1,5 Lohnprozenten \noder 60 Millionen Franken entspricht. Weshalb dieser für das Personal \nund für die Attraktivität des Arbeitgebers Kanton Zürich von grosser \nBedeutung ist, habe ich Ihnen bereits im Rahmen der Personalanträge \ndargelegt.  \nWeshalb machen die Grünen die Zustimmung zum Voranschlag 2007 \nvon allen Personalforderungen und letztlich nun aber vom gescheiter-\nten Antrag zum Stufenanstieg abhängig? Seit Anfang der Neunziger-\njahre  schleppt  sich  der  kantonale  Finanzhaushalt  mit  wenigen  Aus-\nnahmen von Defizit zu Defizit, von Sparprogramm zu Sparprogramm, \nund  dies  zum  grössten  Teil  auf  den  Buckel  der  Mitarbeiterinnen  und \nMitarbeiter. In den letzten 15 Jahren musste das Personal wegen nicht \ngeleisteter  Teuerungszulagen  und  ausgebliebenem  Stufenanstieg  eine \nReallohneinbusse  von  19  Prozent  hinnehmen.  Sie  werden  nun  ein-\nwenden,  die  Löhne  seien  laut  neusten  Statistiken  im  interkantonalen \nVergleich  noch  immer  gut.  Nur  gilt  dies  erstens  nicht  für  alle  Ange-\nstellten, zum Beispiel die Löhne der Lehrer liegen im unteren Drittel. \nZweitens lässt sich Zürich nicht mit dem Jura vergleichen. So sind die \nLebenshaltungskosten  hier  wesentlich  höher  und  zudem  die  Konkur-\nrenz attraktiver Arbeitgeber aus der Privatwirtschaft ungleich grösser. \nUnd  drittens  –  und  damit  kommen  wir  wieder  auf  die  künftige  Ent-\nwicklung zu sprechen – sieht der KEF für die kommenden vier Jahre \nauf Grund des reduzierten Teuerungsausgleichs erneut eine Reallohn-\neinbusse von 3,5 Prozent und mit der gänzlichen Streichung des Stu-\nfenanstiegs nochmals eine solche von 7,2 Prozent vor. Und das wäh-\nrend  gleichzeitig,  wie  aktuell  zu  lesen  ist,  die  Löhne  in  der  Schweiz \nkräftig  und  stärker  als  erwartet  steigen.  So  geht  die  Konjunkturfor-\nschungsstelle der ETH für 2007 von einer gesamtschweizerischen Zu-\nnahme  der  Lohnsumme  von  3,4  Prozent  aus;  3,4  Prozent,  also  etwa \ngleich  viel,  wie  die  kantonalen  Angestellten  gemäss  KEF  real  allein \nwegen  der  Teuerung  einbüssen  müssen.  Die  UBS  wird  in  der  letzten \n«NZZ  am  Sonntag»  zitiert:  «Der  Zuwachs  der  laufenden  Lohnrunde \nsei  der  höchste  Wert  seit  fünf  Jahren.»  Mit  dieser  Entwicklung  geht \ndie  Lohnschere  zu  andern  Arbeitgebern  insbesondere  der  Privatwirt-\nschaft weiter auf und verliert der Kanton Zürich als Arbeitgeber weiter \nan Attraktivität. Wundern Sie sich also nicht, wenn bei einer so kurz-\nsichtigen  Personalpolitik  bald  schon  verzweifelt  qualifiziertes  Perso-\nnal gesucht werden muss.  \nDoch  abgesehen  von  den  Lohneinbussen  werden  im  Rahmen  der \nSparprogramme  rund  2200  Stellen  gestrichen.  Das  entspricht  rund  5 \nProzent der gesamten Belegschaft und betrifft alle Bereiche. Mit dem \nbereits  erfolgten  Stellenabbau  mit  rund  1400  Stellen  haben  gemäss \nAntwort  des  Regierungsrates  auf  die  Anfrage  207/2006  Belastungs- \nund  Leistungsdruck  bei  den  Mitarbeiterinnen  und  Mitarbeitern  stark \nzugenommen.  Dazu  kommt  der  psychische  Druck  auf  Grund  der  ge-\nstiegenen Arbeitsplatzunsicherheit. Wir sind keine Verfechter der Ar-\nbeitsstelle auf Lebenszeit und wenden uns auch nicht gegen Effizienz-\nsteigerung  und  laufende  Überprüfung  von  Aufgaben  und  Arbeitspro-\nzessen. Die Grenze zur Überlastung und damit zu schädlichem Druck \nund  schlechtem  Arbeitsklima  ist  jedoch  bei  solch  einschneidenden \nMassnahmen, wie sie der Kanton in den letzten Jahren umsetzte, leicht \nüberschritten.  Dies  gefährdet  die  Gesundheit  und  Leistungsfähigkeit \nder Mitarbeitenden, was einem guten und effizienten Arbeitsklima ab-\nträglich  ist  und  der  eigentlichen  Intension  Kostenersparnis  zuwider-\nläuft.  \nDer Service public im Kanton Zürich ist personalintensiv, am leichtes-\nten erkennbar ist dies in den Bereichen wie Gesundheit oder Bildung. \nDamit der Kanton Zürich seine Leistungen zufriedenstellend erbringen \nkann,  so  wie  wir  das  alle  erwarten  und  wüschen,  braucht  es  qualifi-\nziertes,  motiviertes  und  engagiertes  Personal.  Schon  vor  einem  Jahr \nhaben wir deshalb – übrigens damals in Übereinstimmung mit der SP \n–  klar  festgehalten,  dass  wir  dem  Sanierungspaket  MH06  mit  ein-\nschneidenden Sparmassnahmen zu Lasten des Personals nur dann be-\nreit  sind  zuzustimmen,  wenn  die  Opfersymmetrie  gewahrt  bleibt  und \neinnahmenseitig einer Steuererhöhung zugestimmt wird. Nach der Ab-\nlehnung  der  Steuerfusserhöhung  vor  einem  Jahr  und  nachdem  alle \nSparmassnahmen  des  MH06  ins  aktuelle  Budget  eingeflossen  sind, \nvertreten die Grünen noch immer diese Ansicht und bleiben – nun lei-\nder im Gegensatz zur SP – ihrer konsequenten Haltung treu. Was von \nbürgerlicher Seite mit den kantonalen Finanzen betrieben wird, ist der \nBezeichnung  «Sanierung»  schlicht  nicht  würdig.  Dieser  verantwor-\ntungslosen Spar- und Abbaupolitik gehen jeglicher Respekt und jegli-\nche  Wertschätzung  gegenüber  den  Leistungen  der  Mitarbeiterinnen \nund Mitarbeiter des Kantons Zürich ab. Damit muss es nun ein Ende \nhaben.  Für  die  Grünen  ist  ein  erneuter  Verzicht  auf  die  berechtigten, \ndem Personal zustehenden Lohnansprüche nicht akzeptabel. Wir bean-\ntragen deshalb Ablehnung des Voranschlags 2007. Danke.  \n \n", "p": 4}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  habe  Ihnen  im  Voraus  bekannt \ngegeben,  dass  die  SVP  dieses  Budget  ablehnen  wird;  ich  muss  jetzt \nhier ergänzen und vielleicht präzisieren: aus anderen Gründen als die \nVorrednerin. Warum ablehnen? \nWir haben das schon immer kommuniziert, dass wir mindestens eine \nausgeglichene  Rechnung  haben  möchten  und  einen  Schuldenabbau. \nBeides  liegt  nun  nicht  vor.  Die  latente  Gefahr  ist  da,  dass  man  den \nSteuerfuss  erhöhen  wird,  und  das  wäre  sehr  ungeschickt  für  unsere \nSteuerlandschaft,  für  das  Steuerklima.  Und  die  Grünen  wären  ja  für \nein gesundes Klima, so nebenbei bemerkt. Wir haben in der Diskussi-\non gezeigt, dass wir mit dem KEF als Planung wenig und nichts errei-\nchen.  Und  wir  haben  auch  zeigen  können,  dass  die  Sanierungspro-\ngramme auch noch nicht das gebracht haben, was sie bringen sollten; \ndas  alles  in  einer  Zeit,  wo  die  Wirtschaft  gesünder  ist  und  auch  die \nSteuererträge  steigen  –  und  das  ist  wichtig  –,  wenn  der  Steuerfuss \nniedrig  ist.  Und  nun  möchte  ich  hier  ein  paar  fachliche  Erklärungen \neinfliessen  lassen,  weil  es  von  linker  Seite  her  immer  Missverständ-\nnisse gibt. Wir vertreten die Meinung, dass zu einem gesunden Staat \ngesunde Finanzen gehören und auch ein moderater Steuerfuss.  \nZum  Steuerklima:  Es  ist  nun  mal  so,  dass  national  und  international \nein  Steuerwettbewerb  besteht.  Die  Wettbewerbswirtschaft  hat  unbe-\nstrittene Vorteile und dient allen, sogar der EU. Die EU verurteilt die \nMonopole und Wettbewerbsbeschränkungen nur für sich selbst, nicht \nfür  den  Staat,  aber  die  Wirtschaft  unterliegt  den  Wettbewerbsbedin-\ngungen.  Stellt  sich  die  Frage:  Müssten  nicht  auch  staatliche  Leistun-\ngen  einem  Wettbewerb  ausgesetzt werden, damit wir gesunde Finan-\nzen bekommen? Dass günstige Steuern auch Chancen geben, interna-\ntionale Unternehmen nach Zürich zu bringen und damit Arbeitsplätze \nzu schaffen, das ist zweifellos richtig, aber nur das eine. Es geht ja bei \ngünstigen Steuern nicht nur um das. Wir vergessen dabei, dass mode-\nrate  Steuern  auch  unserer  Wirtschaft  dienen,  nicht  nur  den  privaten \nGrossunternehmen,  Banken  und  Versicherungen,  sondern  auch  vor \nallem den Zehntausenden von KMU in unserer Landschaft. Gute Un-\nternehmensgewinne ermöglichen grossen und kleinen Firmen Investi-\ntionen  vorzunehmen  und  das  steuert  unsere  Konjunktur,  das  ist  ein \nKonjunkturmotor.  Dabei  wird  auch  vielfach  vergessen,  wenn  man  ü-\nber den Steuersatz redet, dass es auch in der Wirtschaft eine Doppel-\nbesteuerung  gibt,  nicht  nur  bei  den  Ehepaaren,  sondern  in  der  Wirt-\nschaft  selbst.  Eine  Aktiengesellschaft  versteuert  ihren  Gewinn,  und \ndas, was ausgeschüttet wird, diese Dividende, wird dann von den Ak-\ntionären  nochmals  versteuert.  Und  wenn  der  Steuerfuss  angehoben \nwürde, dann werden diese gleich doppelt bestraft. \nWenn wir uns überlegen, wie das Budget einer Familie aussieht, auch \nvon  Leuten,  die  ein  höheres  Einkommen  haben,  also  selbst  SP-\nMitglieder,  die  in  staatlicher  Stelle  sind,  dann  kann  man  Ende  Jahr \nfeststellen, dass ein schöner Teil in die Progression hineingeht bei den \nSteuern, aber bei den Ausgaben sind es noch einmal die Steuern, die \nein  Haushalt  zahlt.  Es  sind  die  Versicherungen,  beliebige  Prämien, \nGebühren  und  es  sind  vor  allem  auch  die  Versicherungen.  Und  das, \nwas  da  bleibt,  sind  die  Konsumausgaben.  Wenn  dort  etwas  gespart \nwird, kann man es den Banken geben und bekommt keinen Zins. Man \nkann seine Spargelder in irgendwelche Papiere investieren, dann kann \nman  sie  verlieren.  Und  wenn  man  etwas  mehr  gespart  hat,  was  eben \nvielleicht die Steuern zugelassen haben, dann könnte man sich ein ei-\ngenes  Wohneigentum  leisten,  ein  Einfamilienhaus  oder  eine  Woh-\nnung. Und das würde wiederum die Konjunktur ankurbeln. Das ist im \nGrunde genommen eine Botschaft, die ich hier rüberbringen möchte.  \nUnd nun darf ich noch ganz kurz sagen: Bedenken Sie, ein Mann aus \nBangladesch  hat  vorletzte  Woche  den  Nobelpreis  bekommen.  Er  hat \narmen  Leuten  Mikrokredite  gewährt.  Und  was  haben  sie  damit  ge-\nmacht?  Sie  konnten  sich  ein  ganz  kleines  Geschäftlein  aufbauen  und \ndamit Einkommen generieren und tragen das mit sich herum. Das ist \netwas,  was  wir  eben  auch  machen  müssen.  Der  Staat  darf  nicht  alles \nabschöpfen,  sondern  der  Bürger  braucht  Geld,  die  Firmen  brauchen \nGeld, um privat investieren zu können und dann wieder ein Einkom-\nmen zu generieren. Und dann profitiert der Staat dann in der zweiten \nLinie, da automatisch die Steuereinnahmen zunehmen.  \nIch  danke  Ihnen  für  dieses  Verständnis.  Ich  danke  Ihnen,  wenn  Sie \ndies unterstützen mit der Ablehnung dieses Budgets.  \n \n", "p": 7}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort zum Minderheitsantrag \nwird  weiter  nicht  gewünscht.  Da  die  Abstimmung  über  den  Minder-\nheitsantrag  reziprok  deckungsgleich  ist  mit  dem  Mehrheitsantrag  der \nFIKO,  findet  nur  eine  Abstimmung  statt,  nämlich  die  Schlussabstim-\nmung. Sie sind damit einverstanden.  \nDamit  kommen  wir  zur  so  genannten  Elefantenrunde.  Ich  erteile  das \nWort  den  Vorsitzenden  der  sechs  Fraktionen  sowie  der  GLP  für  ein \nSchlussvotum. Die Redezeit dafür beträgt maximal zehn Minuten.  \n \n", "p": 9}, {"t": "Alfred Heer (SVP, Zürich): Alle Jahre wieder führen wir eine Budget-\ndebatte  durch.  Alle  Jahre  wieder  kommen  ähnliche  oder  gleiche  An-\nträge von linker oder rechter Seite. Alle Jahre wieder – mit einer Aus-\nnahme – passiert das Budget in etwa so, wie es der Regierungsrat vor-\ngeschlagen  hat.  Die  letztjährige  Budgetdebatte  war  diesbezüglich  et-\nwas spannender, da noch der Steuerfuss zur Abstimmung stand.  \nDie  linke  Parlamentsseite  hat  letzten  Montag  oder  Dienstag  gedroht, \ndas Budget abzulehnen, wenn die Lohnerhöhung von 2 Promille oder \n8  Millionen  Franken  bei  einer  Lohnsumme  von  fast  3,8  Milliarden \nFranken  vom  Regierungsrat  nicht  durchgesetzt  wird.  Verschiedene \nFraktionen haben mutig erklärt, dass sie das Budget ablehnen würden, \nwenn der Regierungsrat dieser Forderung nicht nachgeben würde. Die \neinen werden mutig, wenn sie 2 Promille intus haben, andere verlieren \nden Mut für eine Budgetablehnung, wenn sie 2 Promille als Konzessi-\non vom Regierungsrat erhalten, obwohl ihre ursprünglichen Forderun-\ngen von linker Seite massiv höher waren. Aus gesundheitspolitischen \nGründen können wir die Variante «2 Promille intus» nicht empfehlen, \naber auch die andere Variante des Nachgebens bei 2 Promille können \nwir  aus  finanzpolitischen  Gründen  nicht  empfehlen.  Der  CVP-\nSprecher  hat  die  Erhöhung  als  Trinkgeld  bezeichnet.  Diese  Ansicht \nteilen wir nicht. 8 Millionen Franken sind kein Trinkgeld. Aber wenn \nSP, CVP, EVP dies so betrachten, dann ist es umso beschämender für \ndiese Seite, dass sie sich für ein Trinkgeld ein Ja zum Budget andre-\nhen lassen. Die Verbände für das Staatspersonal haben in jedem Fall \nmehr  Kampfwillen  gezeigt  als  deren  angebliche  «Vertreter»  hier  in \ndiesem  Ratssaal.  Der  Budgetkompromiss  ist  faul  und  morsch  und \ndient der SP lediglich zur Wahrung des Gesichtes, da man im Gegen-\nsatz zu den Grünen den Mut nicht hat, das Budget abzulehnen.  \nDie  ganze  Budgetdebatte  hat  wieder  einmal  aufgezeigt,  wie  schwach \ndie  Stellung  des  Parlamentes  gegenüber  der  Regierung  ist,  was  den \nBudgetprozess  im  Besonderen,  aber  auch  andere  Entscheide  im  All-\ngemeinen betrifft. Die SVP-Fraktion hat mehrfach auf diesen Umstand \nhingewiesen, ohne dass wir aber auf Hilfe von andern Parteien zählen \ndurften.  Der  Aufruf  letzter  Woche  von  linker  Seite,  dass  die  Regie-\nrung die Entscheide des Parlamentes zu befolgen habe, gilt offensicht-\nlich  nur  dann,  wenn  die  eigene  Wählerklientel  betroffen  ist.  Wir \nmöchten  die  SP  gerne  daran  erinnern,  was  sich  die  Regierung  im \nRahmen  des  Steuerpaketes  geleistet  hat.  Auch  dort  hat  eine  satte \nMehrheit  des  Parlamentes  das  Begehren  des  Regierungsrates,  das \nKantonsreferendum gegen das Steuerpaket zu unterstützen, abgelehnt. \nNichtsdestotrotz  hat  die  Zürcher  Regierung  in  Corpore  im  gegneri-\nschen  Komitee  mitgewirkt.  Leider  haben  wir  damals  den  Aufschrei \nder  angeblich  so  parlamentsfreundlichen  SP  vermisst.  Auch  hat  die \nParlamentsmehrheit sämtliche Anträge der SVP zur Stärkung des Par-\nlamentes im Rahmen der Beratungen zum CRG (Gesetz über Control-\nling und Rechnungslegung) abgelehnt.  \nDie SVP ist nach wie vor der Meinung, dass es Sache des Regierungs-\nrates ist, die Löhne des Staatspersonals festzulegen. Wir sind lediglich \nder Meinung, dass in Anbetracht des Betrages von 8 Millionen Fran-\nken bei einer Lohnsumme von 3,8 Milliarden Franken die Forderung \ndes Parlamentes ohne eine zusätzliche Erhöhung der Lohnsumme er-\nfüllt werden kann. Mit dem Entscheid der Zürcher Regierung, auf die \nForderung des Parlamentes einzugehen, hat diese in der Frage der Be-\nsoldung des Staatspersonals ein unheilvolles Präjudiz geschaffen. Was \nwird die Zürcher Regierung wohl unternehmen, wenn die Lohnsumme \ndas nächste Mal um 200 Millionen Franken erhöht wird? Die Zürcher \nRegierung versuchte es das letzte Jahr mit einem Runden Tisch und ist \nkläglich  gescheitert.  Dieses  Jahr  kippt  der  Zürcher  Regierungsrat, \nwenn ihm ein laues Lüftchen von linker Seite entgegenweht.  \nWir fragen uns langsam, wann die Zürcher Regierung endlich anfängt \nzu regieren. Wo ist die Strategie, um die Finanzen ins Lot zu bringen? \nAuch der neutrale Beobachter der Zürcher Politszene wird festhalten, \ndass es keine gibt. Die Zürcher Regierung torkelt wie ein manövrier-\nunfähiges Schiff in den finanzpolitischen Gewässern. Alt-Finanzdirek-\ntor  Christian  Huber  hat  im  Jahr  2004  von  strukturellen  Massnahmen \ngesprochen. Im Sommer 2005 hat der Regierungsrat am Runden Tisch \nversprochen,  diese  vor  dem  Herbst  2005  vorzulegen.  Wo  sind  sie \ngeblieben?  Wo  ist  die  Neustrukturierung  des  Finanzausgleichs  aus \ndem  Hause  Markus  Notter?  Mit  einer  Beseitigung  des  strukturellen \nDefizits wäre auch mehr Spielraum für die Löhne des Staatspersonals \nvorhanden.  Mit  anderen  Worten  sind  auch  die  Staatsangstellten  die \nLeidtragenden  der  Wischiwaschi-Politik  der  Zürcher  Regierung.  Die \nZürcher  Regierung  muss  in  finanzpolitischen  Fragen  als  handlungs-\nunfähig bezeichnet werden. Die letzte Budgetdebatte hat es bewiesen, \nauch diese Budgetdebatte hat es aufgezeigt. Die SVP erwartet von der \nZürcher  Regierung  die  Einlösung  der  Versprechungen,  welche  am \nRunden  Tisch  2005  abgegeben  wurden.  Wir  erwarten  Varianten  und \nKonzepte zur Kostensenkung. Merke: Die Kosten und nicht die Leis-\ntungen sollen gesenkt werden.  \nDer  Wirtschaftsstandort  Zürich  floriert  dank  einer  bürgerlichen  Poli-\ntik,  welche  die  Steuern  in  den  letzten  Jahren  auf  verschiedenen  Ebe-\nnen  und  mit  Hilfe  des  Volkes  senken  konnte.  Nicht  die  Einnahmen \nsind das Problem, diese gehen stetig in die Höhe. Es wäre schrecklich, \nfestzustellen,  was  passiert  wäre,  wenn  die  Linke  die  Steuerpolitik  in \nden  vergangenen  Jahren  bestimmt hätte. Das Resultat wären weniger \nSteuersubstrat und weniger Steuereinnahmen, höhere Arbeitslosigkeit, \nnoch  grösserer  Druck  auf  die  Löhne  des  Staatspersonals  und  auf  die \naufwandseitige Korrektur des Defizits.  \nDie SVP hat wesentlichen Anteil an der eigentlichen Erfolgsgeschich-\nte  des  Wirtschaftsstandorts  Zürich.  Währenddessen  die  Linken  noch \nvor ein paar Jahren noch mit dem Schlagwort «Bringt die Banken ins \nWanken!» in der Gegend herumgezogen sind, haben bürgerliche Kräf-\nte  dafür  gesorgt,  dass  der  Finanzplatz  Schweiz  Rahmenbedingungen \nhat,  um  sich  weiterzuentwickeln.  Viele  SVP-ler  sind  zudem  im  Ge-\nwerbsleben  aktiv  und  schaffen  dringend  benötigte  Arbeitsplätze  und \nLehrstellen. Nach dem Willen der Linken gäbe es heute keinen starken \nFinanzplatz  mehr.  Statt  Steuergelder  könnten  sie  dann  bei  den  Bud-\ngetdebatten jeweils noch Lebkuchen verteilen, welche der Samichlaus \nübrig gelassen hat.  \nEs ist klar, um einen Budgetausgleich zu erzielen, muss das strukturel-\nle  Defizit  beseitigt  werden.  Das  Problem  sind  nicht  die  Einnahmen, \nsondern  die  Ausgaben.  Vorschläge  dazu  sind  von  der  Regierung  zu \nbeantragen.  \nEine Änderung der Politik des überforderten Regierungsrates ist des-\nhalb  vonnöten.  Die  Möglichkeit  für  eine  Änderung  zu  Gunsten  einer \ngesunden  und  nachhaltigen  Finanzpolitik  bietet  sich  bei  den  Wahlen \nim April 2007. Bürgerinnen und Bürger, welche gesunde Staatsfinan-\nzen,  eine  attraktive  Steuerbelastung,  mehr  Arbeitsplätze  und \nWohlstand  wollen,  wählen  das  Viererticket.  Bei  den  Parlamentswah-\nlen empfiehlt die SVP-Fraktion Liste 1 zu wählen. (Heiterkeit.) \nDie  SVP  lehnt  dieses  unverantwortliche  Budget  ab.  Ich  danke  Ihnen \nfür Ihre Aufmerksamkeit.  \n \n", "p": 9}, {"t": "Ruedi Lais (SP, Wallisellen): Die finanzielle Lage des Kantons Zürich \nist ungemütlich und wir alle wissen es. Der Kanton verdankt das im-\nmer  noch  gute  Rating  nicht  der  Weisheit  seiner  rechten  Parlaments-\nmehrheit, sondern dem grössten Goldraub der Geschichte, der auch als \nAusschüttung nicht mehr benötigter Goldreserven durch die National-\nbank  bezeichnet  worden  ist.  Nur  mit  diesem  unverhofften  und  poli-\ntisch ziemlich dummen Berner Goldgeschenk kann der Kanton Zürich \nein weiteres Jahr sein strukturelles Defizit überdecken. Dieses Jahr ist \nein wichtiges Jahr, nämlich ein Wahljahr. Und das strukturelle Defizit \nist entstanden, weil es für die rechte Mehrheit in den letzten acht Jah-\nren  viel  einfacher  war,  Steuergeschenke  zu  verteilen,  als  die  staatli-\nchen Dienstleistungen in dem Mass zu reduzieren, wie sie es gemäss \nihrer Ideologie eigentlich hätte tun müssen, wie es aber kaum jemand \nim Kanton draussen will. 833 Millionen Franken Steuersenkungen pro \nJahr – pro Jahr! – waren einfach zu viel, und die rechte Seite weiss das \nja  auch.  Wäre  man  vernünftig  geblieben  und  hätte  nur  jenen  Teil  an \nSteuersenkungen  gemacht,  der  die  produktiven  Kräfte  der  Wirtschaft \ngestärkt hätte, also diejenigen auf den Unternehmensgewinnen und auf \nden Arbeitnehmereinkommen, so wäre die Verschuldung längst abge-\nbaut und der Kanton ginge – wie auch die Stadt und viele Gemeinden \n–  mit  genügend  Reserven  in  die  nächste  Phase  der  Konjunkturab-\nschwächung hinein. Es wäre sogar noch ein grosser Spielraum geblie-\nben, um soziale, Bildungs- und Umweltanliegen auch via Steuergesetz \nzu  unterstützen,  und  der  Steuerfuss  hätte  nie  erhöht  werden  müssen. \nAber  statt  den  produktiven  Einkommen  werden  laufend  Erben,  Bo-\ndenspekulanten,  Eigentümer  von  Liegenschaften  und  Wertpapieren \nentlastet, also diejenigen mit «arbeitslosen» Einkommen.  \nVor einem Jahr ist die wegen der Steuergeschenke dringend notwen-\ndig  gewordene  Steuerfusserhöhung  an  der  FDP-Wahltaktik  geschei-\ntert. So soll es nach deren Willen auch weitergehen. Was resultiert, ist \neine  klassisch  prozyklische  Finanzpolitik.  Im  Konjunkturhoch  von \n2005 waren die Investitionen ebenfalls so hoch wie nie zuvor. In der \nkommenden  Abschwungphase  hingegen  werden  diese  aus  Spargrün-\nden  zurückgefahren.  Wenn  es  wahr  ist,  dass  das  strukturelle  Defizit \ndann sichtbar wird, wenn bei Vollauslastung der volkswirtschaftlichen \nProduktion  immer  noch  rote  Zahlen  geschrieben  werden,  so  dürfte \ndieses zwischen einer Viertel- und einer halben Milliarde liegen. Der \nRegierungsrat  hat  seine  Sicht  der  Dinge  klar  vorgelegt.  Wenn  der \nKanton Zürich den Weg in die Verschuldung bremsen will, so ist eine \nKombination  von  Sparmassnahmen  und  Mehreinnahmen  notwendig. \nSo viel zum strukturellen Defizit im Finanzplan.  \nDaneben hat unser Kanton aber noch ganz andere strukturelle Defizi-\nte:  Er  hat  eines  bei  der  gerechten  Verteilung  des  Wohlstands.  Meine \nHerren auf der rechten Ratsseite, nicht nur Geldschulden sind Schul-\nden  unseres  Staatswesens.  Die  Armut  und  deren  Folgen  für  Bildung \nund  Gesundheit  sind  auch  Schulden. Und das Zubetonieren und Zer-\nsiedeln unserer Landschaft sind auch Schulden. Die Probleme, die sich \naus  mangelhafter  Anstrengung  für  die  Integration  von  Immigranten \nergeben haben, sind auch Schulden. Und nicht mehr zeitgemässe Be-\nzirks- und Gemeindestrukturen, an denen die SVP so festhält, sind e-\nbenfalls  Schulden,  die  wir  späteren  Generationen  aufbürden  müssen. \nDie gesellschaftlichen Reparaturkosten für diese Schulden finden Sie \nauf fast jeder Seite des KEF wieder.  \nDer Regierungsrat will uns einen Weg aus der finanziellen Schulden-\nfalle  mittels  E08  (Entlastungsprogramm  08)  und  Steuererhöhung  ab \n2008  aufzeigen,  ohne  dass  Personal  und  Gemeinden  an  die  Kasse \nkommen.  Das  tönt  verlockend  oder vernünftig  –  je  nach  Standpunkt. \nDie  SP  freut  sich  ja  auch  nicht  auf  Steuererhöhungen.  Sie  wären  je-\ndoch nach dieser Rechnung eigentlich unumgänglich. Der Steuerwett-\nbewerb zwischen den Kantonen hat sich nun aber in den letzten Mona-\nten  dramatisch  verschärft.  Jedes  Augenmass  und  jede  Zurückhaltung \nwurden  in  geradezu  panischer  Art  abgelegt.  Die  Vorstellung,  dass \nzehn  Kantone  in  der  Spitzengruppe  und  alle  anderen  mindestens  im \nDurchschnitt  sein  können,  ist  mathematisch  unsinnig.  Kantone  sind \nauch  keine  Unternehmungen,  die  alle  vorne  dabei  sein  wollen  –  im \nWissen, dass hinten ein paar sind, die Pleite gehen und unter den an-\ndern  aufgeteilt  werden.  Lassen  Sie  mich  hier  deshalb  einmal  mehr \nfesthalten:  Auswüchse  des  Steuerwettbewerbs  wie  degressive  Ein-\nkommenssteuern,  Rabatte  auf  arbeitslosen  Zinseinkommen  oder  die \nvöllige Steuerbefreiung von Unternehmungen sind verfassungswidrig \nund eine schwere Belastung des Zusammenlebens in einem föderalen \nStaatswesen. Der Standort Zürich braucht ein ganz anderes Niveau an \nstaatlichen  Leistungen  und  an  Infrastrukturen  als  Minikantone  wie \nAppenzell, Nidwalden oder Schwyz. Wer Zürich empfiehlt – und das \nhat  die  SVP  ja  mehrmals  gemacht  –,  wer  Zürich  empfiehlt,  die  Fi-\nnanzpolitik solcher Kantone zu kopieren, dessen Interesse am Standort \nZürich und sein Einsatz für unseren Kanton müssen angezweifelt wer-\nden.  Aus  Zürcher  Sicht  ist  es  deshalb  wichtig,  dass  die  Steuersätze \nauch gesamtschweizerisch in einem gewissen Mass angeglichen wer-\nden.  \nDas Budget 2007 ist das achte, seit SVP und FDP in diesem Rat die \nMehrheit errungen haben. In dieser Zeit haben sich diese beiden Par-\nteien trotz numerischer Mehrheit in Regierung und Parlament als un-\nfähig erwiesen, die Staatsfinanzen auf ein solides Fundament zu stel-\nlen. Sie haben sich vor der unangenehmen Entscheidung gedrückt, der \nWählerschaft entweder ein hartes Abbau- und Sparprogramm zuzumu-\nten  oder  auf  unbezahlbare  Wahlversprechen  in  Form  von  Steuerge-\nschenken zu verzichten. Bei gerade mal zwei Budgets stimmten SVP \nund  FDP  den  Vorschlägen  der  bürgerlichen  Regierungsmehrheit  zu. \nSechsmal stimmte die SVP Nein und übertraf damit sogar die Grünen, \nwelche seit 1999 keinem einzigen Voranschlag mehr zugestimmt ha-\nben. Interessanterweise spielte bei beiden, bei SVP und Grünen, keine \nRolle, ob sie zum jeweiligen Zeitpunkt gerade angemessen in der Re-\ngierung  vertreten  waren  oder  nicht.  Man  kann  somit  mit  Fug  und \nRecht sagen, dass die stabilste Koalition in diesem Parlament die Vor-\nanschlagskoalition von SVP und Grünen ist. Und wir andern, die wir \ndafür sorgen, dass der Kanton Zürich verlässliche Vorgaben und Kre-\ndite in Form eines genehmigten Voranschlags erhält, sind wir eigent-\nlich blöd? Sind wir mutlos, weil wir finden, auch der Staat müsse ein \nguter Arbeitgeber sein? Einer, der gute Dienstleistungen anbietet und \nsein Personal gerecht und anständig behandelt, indem er zum Beispiel \nden  gesetzlichen  Stufenanstieg  normalerweise  gewährt?  Sind  wir \nTräumer,  weil  wir  nebst  dem  permanenten  Wahlkampf  nicht  verges-\nsen, dass unser staatliches Handeln über den Wahltag hinaus nachhal-\ntig sein muss? Wir meinen, Nein! Dieser Voranschlag ist sicher kein \nnachhaltiger und somit auch per Definition kein sozialdemokratischer. \nIhn  abzulehnen  bringt  uns  aber  keinen  Schritt  weiter,  sondern  ist  ein \nsinnloses  Spielchen.  Parteien,  auf  die  es  ankommt  –  und  wir  zählen \nuns  zu  diesen  Parteien,  auf  die  es  ankommt  –,  können  es  sich  nicht \nleisten, solche Spielchen mit dem Staat, seinen 1,3 Millionen Einwoh-\nnerinnen und Einwohner und seinen 40'000 Angestellten zu spielen. \nDie  SP-Fraktion  stimmt  aus  diesen  Überlegungen  dem  Voranschlag \nzu. Vielen Dank für Ihre Aufmerksamkeit.  \n \n", "p": 12}, {"t": "Beat Walti (FDP, Zollikon): Die Freisinnige Fraktion ist schon lange \nder Meinung, dass der Budgetprozess nicht der geeignete Ort ist, um \nFinanzpolitik nachhaltig zu gestalten. Auch die diesjährige Budgetde-\nbatte hat mich in diesem Urteil nicht anders stimmen können. Wir ha-\nben vor einem Jahr Vorschläge präsentiert, wie der Sanierungsprozess \nund  damit  auch  der  Sanierungserfolg  verbessert  werden  könnte.  Wir \nhaben im Verlaufe dieses Jahres entsprechende Vorstösse eingereicht, \nmit  denen  in  Sanierungssituationen  neue  prozedurale  Ansätze  hätten \nverfolgt  werden  können  und  die  vor  allem  das  Parlament  neben  dem \nRegierungsrat  auch  stärker  in  die  Pflicht  genommen  hätten.  Leider \nhaben wir bei diesen Vorstössen keine Unterstützung aus andern Par-\nteien erhalten. Bessere Vorschläge aus anderen Fraktionen sind mir zu \ndiesen Themen allerdings auch nicht aufgefallen. Ich kann Ihnen aber \nversichern, dass wir hier nicht so schnell aufgeben.  \nWenige  Monate  vor  den  Wahlen  wurde  natürlich  in  der  diesjährigen \nBudgetdebatte besonders viel für die Galerie geredet. Mit ganz weni-\ngen  Ausnahmen  haben  die  Diskussionen  aber  auch  dieses  Jahr  keine \nmessbaren  Ergebnisse  gebracht.  Nur  auf  die  Lohnerhöhung  für  das \nStaatspersonal will ich doch noch kurz eingehen. Die FDP hat bereits \nam  7.  November  2006  die  Forderung  aufgestellt,  welche  sich  jetzt \ndurchsetzen  wird.  Die  SP  hat  dann  verständlicherweise,  vielleicht \nauch mit einem gewissen Ärger, mit einem maximalen, aber finanzpo-\nlitisch  verantwortungslosen  Minderheitsantrag  um  Aufstockung  um \nsatte  16  Millionen  Franken  den  heldenhaften  Untergang  zelebriert. \nFast  schon  peinlich,  liebe  SP,  war  es  da,  dass  Ihnen  die  Rentner  der \nBVK  erst  ganz  am  Schluss  der  Debatte  in  den  Sinn  gekommen  sind \nund Sie sich bei diesen durch ein improvisiertes Rückkommen und in \nForm eines nicht einmal schriftlich vorhandenen Minderheitsantrages \nempfehlen  mussten.  Die  ungeschickte  Äusserung  von  Finanzdirektor \nHans Hollenstein zur Ausschöpfung des erhöhten Budgetrahmens hat \nIhnen ja dann nochmals Gelegenheit gegeben, mit dem Säbel zu ras-\nseln.  \nDie  Allergrössten  aber  in  Sachen  Lohnerhöhung  sind  für  mich  die \nGrünen. Sie gefallen sich darin, sich noch viel kämpferischer zu geben \nals die SP und nicht zuletzt wegen des in ihren Augen ungenügenden \nLohnkompromisses  gleich  das  ganze  Budget  abzulehnen.  Dabei  wis-\nsen Sie genau, dass ohne gültiges Budget die Mitarbeitenden des Kan-\ntons  im  nächsten  Jahr  keinen  einzigen  müden  Franken  mehr  sehen \nwürden.  Natürlich  fällt  Ihnen  diese  markige  Opposition  leicht,  weil \nSie, wie Ruedi Lais richtig festgestellt hat, annehmen dürfen, dass es \nandere an Ihrer Stelle dann schon richten werden. Es ist nur zu hoffen, \ndass Sie durchschaut werden mit dieser Strategie. Und das Schalmei-\nenvotum  von  Natalie  Vieli  ändert  auch  nichts  an  dieser  Beurteilung; \nich  finde  sogar  den  Vergleich  mit der Privatwirtschaft einigermassen \nproblematisch für viele Arbeitnehmende in diesem Kanton, die in den \nletzten fünf Jahren ganz erhebliche und schmerzhafte Restrukturierun-\ngen in ihren Betrieben haben in Kauf nehmen müssen oder auch ihre \nArbeitsstelle  wechseln  mussten,  weil  tief  greifende  Veränderungen \nstattgefunden haben. Das haben wir im Kanton Zürich noch nicht er-\nlebt. Interessant ist immerhin, dass Sie heute dazu gefunden haben, die \nUBS als Referenz für Lohnfragen herbeizuziehen.  \nDie FDP-Fraktion ist nach wie vor der Meinung, dass die beschlosse-\nnen  zusätzlichen  16  Millionen  Franken  für  das  Personal  der  richtige \nWeg sind. Die Herausforderungen in der kantonalen Verwaltung kön-\nnen  nur  gemeistert  werden,  wenn  die  Mitarbeitenden  motiviert  sind, \nund Teil der Motivation ist auch die Bezahlung. Trotzdem – oder erst \nrecht  –  kommt  der  Kontrolle  der  gesamten  Lohnsumme  auch  in  Zu-\nkunft natürlich eine grosse Bedeutung zu. Wir sind nach wie vor der \nMeinung, dass diese Kontrolle durch den Verzicht auf nicht benötigte \nStellen zu geschehen hat und nicht durch pauschales Kurzhalten aller \nMitarbeitenden.  \nMit  Blick  auf  die  bevorstehenden,  sehr  schwierigen  Zeiten  des  Zür-\ncher  Finanzhaushaltes  ist  es  besonders  beunruhigend,  mit  welcher \nHartnäckigkeit die linke Ratsseite auch in dieser Budgetdebatte wieder \nihre alten Feindbilder gepflegt hat. Auch in dieser Budgetdebatte sind \nSie nicht müde geworden, trotz Jahr für Jahr überproportional steigen-\nder Steuererträge zu behaupten, die bürgerlichen Parteien hätten dem \nStaat  hunderte  Millionen  an  Steuererträgen  weggenommen.  Sie  ope-\nrieren mit fiktiven Zahlen, wie Sie das gerne tun, und ich frage mich, \nweshalb Sie nicht behaupten, wir hätten 1,5 Milliarden Franken oder \nnoch mehr an Steuererträgen entzogen. Es könnten aber auch 500 Mil-\nlionen  Franken  sein;  es  ist  reines  Kaffeesatzlesen.  Die  Entwicklung \nder Steuererträge hingegen kennen wir ganz konkret; sie schlagen sich \njedes Jahr in der Rechnung nieder. Und die Rechnungen und die Pla-\nnung zeigen, dass die Steuererträge steigen. Sie sprechen auch immer \nwieder  von  Steuersenkungen,  wenn  der  aktuelle  Steuerfuss  beibehal-\nten werden soll. Sie beklagen sich über die Abschaffung von Steuern, \nwelche durch demokratische Entscheide des Stimmvolkes beschlossen \nwurden,  und  Sie  geisseln  die  Steuergesetzrevision,  welche  praktisch \nalle Bevölkerungsgruppen, vor allem auch Familien, zum Teil massiv \nentlastet  haben;  entlastet  allerdings  mit  Ausnahme  Ihrer  Lieblings-\nfeindbilder,  der  guten  und  sehr  guten  Steuerzahlenden  nämlich,  weil \nwir  es  nicht  schaffen,  die  maximale  Progression  zu  brechen.  Gleich-\nzeitig sind Sie es, liebe Linke, die mit unverantwortlichen Budgetan-\nträgen  die  eh  schon  beunruhigende  Aufwandentwicklung  weiter  an-\nheizen. Sie tun auch munter weiter so, wie wenn Sie als einzige wüss-\nten,  dass  Zürich  noch  andere  Standortqualitäten  hat  und  haben  muss \nals  tiefe  Steuern,  obwohl  wir  das  noch  gar  nie  bestritten  haben.  Wir \nsind uns allerdings bewusst, dass auch für eine umfassend verstandene \nStandortattraktivität  der  Leitsatz  gilt: «Geld  ist  nicht  alles,  aber  ohne \nGeld ist alles nichts.» Wir fühlen uns deshalb verpflichtet, die Belast-\nbarkeit des Staates und der Allgemeinheit durch Steuern und Abgaben \nnicht übermässig zu strapazieren, und wir halten uns gerne an Fakten, \nauch wenn es um die finanz- und steuerpolitische Weichenstellungen \ngeht.  \nIn Bezug auf die Frage, woher das Geld für all die attraktiven Leistun-\ngen des Kantons Zürich kommt, ist es aber ein Faktum, dass ganz we-\nnige  in  diesem  Kanton  sehr  viel  zum  Zürcher  Steueraufkommen bei-\ntragen,  indem  sie  hohe  und  höchste  Einkommen  im  Kanton  Zürich \nversteuern. Es ist auch ein Faktum, dass Zürich für solche Steuerzah-\nlende in der schweizweiten Rangliste sehr weit hinten liegt; Sie mögen \ndas beklagen oder nicht. Es ist weiter ein Faktum, dass andere Kanto-\nne  diese  sehr  guten  Steuerzahlenden aktiv umwerben und stärker an-\nziehen als der Kanton Zürich. Schliesslich ist es auch ein Faktum, dass \ngemäss Bundesverfassung auch für Menschen mit hohen Einkommen \ndie Niederlassungsfreiheit gilt und Sie auch mit noch so viel Neid und \nfaktenwidriger Argumentation nicht verhindern können, dass eine Ab-\nstimmung  mit  den  Füssen  langsam,  aber  sicher  stattfindet  und  gute \nSteuerzahlende  abwandern  oder  nicht  zuwandern.  Sie  können  dann \nnatürlich  noch  viel  lauter  «Missbrauch!»  oder  «asozial!»  oder  sonst \netwas  rufen.  Sie  werden  damit  aber  höchstens  die  letzten,  die  noch \ngeblieben sind, ebenfalls vertreiben. Sie haben sich leider offensicht-\nlich  so  tief  in  Ihren  ideologischen  Schützengräben  eingegraben,  dass \nSie kaum mehr über deren Ränder hinauszusehen vermögen.  \nIch  lade  Sie  trotzdem  ein:  Wagen  Sie  einen  scheuen  Blick  hinaus  in \ndie Realität und machen Sie mit beim Versuch, diesen Kanton auf eine \nnachhaltig  gesunde  finanzielle  Basis  zu  stellen.  Alle  konstruktiven \nKräfte,  die  überzeugt  sind,  dass  sich  der  Kanton  Zürich  im  Wettbe-\nwerb  behaupten  kann,  müssen  sich  umgehend,  spätestens  aber  nach \nden  Wahlen  mit  Offenheit  und  Weitsicht  an  die  Lösung  der  finanz- \nund  steuerpolitischen  Probleme  machen.  Der  Kanton  Zürich  braucht \ndringend eine griffige Strategie, wie die Wirtschafts- und Finanzkraft \nund  damit  auch  die  Lebensqualität  in  diesem  Kanton  gesichert  und \ngestärkt  werden  können.  Es  braucht  für  die  Trendwende  keine  Ross-\nkur,  aber  Ehrlichkeit  mit  sich  selbst,  ein  klares  Bekenntnis  zum  Ziel \nund rasche erste Schritte.  \nDiese  Aufforderung  möchte  ich  auch  ausdrücklich  an  die  Regierung \nrichten.  Ich  will  jetzt  nicht  noch  einmal  den  vorliegenden  KEF  kriti-\nsieren, diesen haben wir ja bereits zur Kenntnis genommen. Ich sage \naber  gerne  wieder  einmal,  dass  ein  bisschen  Weitsicht  an  Stelle  des \nPrinzips  Hoffnung  den  Kanton  Zürich  weiterbrächte.  Dies  gilt  insbe-\nsondere  bezüglich  der  Dimensionierung  des  Sanierungsbedarfes  im \nheutigen  Zeitpunkt.  Die  Zielsetzungen  des  E08  sind  ungenügend  an-\ngesichts  des  trotz  eingestellter  Steuerfusserhöhung  geplanten  Ausei-\nnanderlaufens  der  Ertrags-  und  Aufwandsprognosen.  Dies  macht  mir \nwirklich Sorgen. Erste Sparmassnahmen sollten auch schon 2007 grei-\nfen.  Dann  fordere  ich  auch  eine  Berücksichtigung  des  Absehbaren. \nDass zum Beispiel in drei Jahren  der Golderlös respektive der Rech-\nnungsüberschuss  von  1,3  Milliarden  Franken  im  Jahr  2005  aus  der \nErmittlung  des  mittelfristigen  Haushaltsausgleichs  herausfallen  wird, \nist  so  sicher  wie  das  Amen  in  der  Kirche.  Auch  die  Konsequenzen \nsind  schon  heute  klar,  es  sei  denn,  wir  hätten  inzwischen  unerwartet \nhohe Rechnungsabschlüsse erlebt und hervorragende kommende Plan-\njahre vor uns.  \nDer  Kanton  hat  seine  finanzpolitischen  Legislaturzielsetzungen  ver-\nfehlt.  Die  Verschuldung  ist  stärker  angestiegen,  als  im  KEF  in  Aus-\nsicht  genommen,  mindestens  wenn  man  den  Golderlös  von  dieser \nRechnung  abzieht.  Wir  haben  in  der  Eintretensdebatte  erwähnt,  dass \nwir  dem  Budget,  wenn  keine  negativen  Änderungen  mehr  eintreten, \nzustimmen werden. Wir halten uns daran, wir werden diesem Budget \nzustimmen. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 15}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die  Grünen  lehnen  das  Budget  2007 \nab. Unsere Forderungen wurden eindeutig nicht erfüllt. Dem Personal \nwurde zwar eine Beruhigungspille in Form einer minimalen Erhöhung \nder  Beförderungsquote  verabreicht,  aber das geht uns zu wenig weit. \nWenn in 15 Jahren elfmal der Stufenanstieg nicht gewährt worden ist \nund  damit  die  Lohneinbusse  für  die  kantonalen  Angestellten  bei  10 \nProzent  liegt,  kann  man  nur  von  einer  Sanierung  der  Staatsfinanzen \nauf  dem  Buckel  des  Personals  reden,  und  da  machen  wir  nicht  mehr \nmit.  Wer  kann  da  noch  von  attraktiven  Arbeitsplätzen  reden?  Von \nmarktgerechter  Entlöhnung,  wie  es  in  der  Diktion  der  Bürgerlichen \nimmer  heisst?  Von  der  Kaufkraft,  die  der  Wirtschaft  damit  entgeht, \nreden wir hier nicht einmal. Mit unserem Nein zum Budget stehlen wir \nuns nicht aus der Verantwortung und wir machen keine Spiele, wie es \nheute immer geheissen hat.  \nWir begnügen uns aber nicht wie andere in diesem Haus, zum Beispiel \ndie CVP, mit sülzigem Verständnis für das Personal oder mit verbaler \nKraftmeierei,  sondern  wir  machen  konsequente  Politik.  Wir  wollen, \ndass  der  Regierungsrat  uns  ein  neues  Budget  vorsetzt  mit  dem \nSchwerpunkt Personal. Jetzt so zu tun, als sei der budgetlose Zustand \nder  Untergang  des  Kantons,  ist  ja  schon  eine  enorme  Übertreibung. \nPraktisch  alles  würde  so  weitergehen  wie  bisher  –  wir  haben  Übung \ndarin, wir wissen das –, aber wir müssen uns noch einmal zusammen-\nraufen, und das ist ja nicht neu.  \nBeim Kanton sieht die Zukunft nach wie vor düster aus. Der Stufenan-\nstieg  soll  ja  auch  für  die  ganze  Periode  des  KEF  gestrichen  werden, \ndas heisst bis 2010. De facto schaffen wir ihn also ab, bloss will die \nbürgerliche Mehrheit dies nicht zugeben. Ihr ist das Personal letztlich \negal, Hauptsache, sie können ihre drei heiligen Dogmen weiterhin ver-\ntreten: kein Steuererhöhung, ein so genannt schlanker Staat und keine \nAussage,  welche  Leistungen  nicht  mehr  erbracht  werden  sollen.  Ge-\nspart  wird  denn  auch  wiederholt  beim Umweltschutz. Da macht man \nlieber ein bisschen Event-Politik oder anders ausgedrückt: Show statt \nPolitik! So wird mediengerecht eingeladen zum Kinobesuch in Bezug \nauf  Umweltschutz.  Betroffenheitstriefend  kommt  dann  die  FDP  aus \ndem Kino. Wenn es aber um realpolitisches Handeln geht beim Bud-\nget wie zum Beispiel bei den Anträgen von Ralf Margreiter – stärkerer \nEinsatz für die Jungwuchspflege unserer Wälder oder erhöhter Einsatz \nfür mehr Schutzgebiete –, wenn es darum geht, erneuerbare Energien \nmit  einer  Lenkungsabgabe  zu  fördern  –  wirtschaftsfreundlicher  gehts \nbekanntlich gar nicht mehr –, wo bleibt dann Ihre Stimme? Nirgends! \nWir hören nichts mehr. Sie begnügen sich mit pseudogrüner Rhetorik \nund  Placebopolitik.  Wenn  der  Event  vorbei  ist  und  der  Alltag  uns \nwieder  hat,  ziehen  Sie  das  grüne  Mänteli  aus  und  sagen  Nein  zum \nUmweltschutz.  Oder  noch  schlimmer:  Sie  helfen  aktiv  mit,  den  Um-\nweltschutz faktisch auszuhebeln. So stimmen Sie gleichzeitig mit der \nSVP einem neuen Richtplan zu, der einen absurden, ja wahnwitzigen \nund nebenbei und ganz zentral trotzdem nicht finanzierbaren Ausbau \ndes  Strassenverkehrs  ermöglicht.  Von  der  Rücksicht  auf  die  nachfol-\ngenden  Generationen,  die  knappen  Finanzen  oder  dem  Schutz  der \nUmwelt ist keine Rede mehr. Sogar die NZZ musste – zwar sehr dis-\nkret wie immer – festhalten, dass man davon ausgehen müsse, dass die \nKommissionsmehrheit mit der Problematik wohl überfordert gewesen \nsein muss.  \nWagen wir einen Blick in die Zukunft unseres Kantons. Der Golderlös \nist  in  die  ordentliche  Rechnung  eingeflossen  und  hat  uns  nur  eine \nkleine Ruhepause im Kampf um den mittelfristigen Ausgleich ermög-\nlicht.  In  der  KEF-Periode  2007  bis  2010  wird  dieser  jedoch  wieder \nverfehlt  und  das  Eigenkapital  verflüchtigt  sich.  Das  ist  das  Ergebnis \nder unverantwortlichen Steuersenkungspolitik der bürgerlichen Mehr-\nheit.  Dass  sich  der  letztjährige  Entscheid  für  einen  tiefen  Steuerfuss \nauf krass verfehlten Steuerprognosen abstützte, muss hier auch wieder \neinmal festgehalten werden. Die Steuerprognosen wurden einigermas-\nsen  vernünftig  korrigiert  und  zurechtgestutzt.  Positiv  hervorzuheben \nist, dass der Regierungsrat für das Jahr 2008 bei einem Steuerfuss von \n105 Prozent bleibt. Allem Anschein nach geht auch die Regierung da-\nvon aus, dass die Wahlen im nächsten April die nötige Klärung brin-\ngen werden und die bürgerlichen Betonköpfe ihre Mehrheit verlieren. \nLängst sind wir Teil des ruinösen Steuerwettbewerbs, dem zurzeit eine \nReihe  von  Kantonen  frönt,  nicht  ganz  in  der  Frivolität  der  Inner-\nschweizer Kantone zwar, die sich dafür unter vielem anderen die Oper \nvon uns zahlen lassen. Ein gemäss SVP-Parteiprogramm ausgehunger-\nter Staat, der seinen Aufgaben nicht mehr gerecht wird, ist keine zu-\nkunftsorientierte Politik. Dass die FDP jetzt dasselbe Programm unter-\nschreibt, lässt Schlimmes ahnen.  \nWir alle sollten ein grosses Interesse daran haben, dass die Attraktivi-\ntät  unseres  Kantons  als  Wohn-  und  Arbeitsplatz  nicht  weiter  einge-\nschränkt wird. Der Bildungsplatz Zürich braucht Mittel zu Umbau und \nErneuerung der Volksschule, selbst wenn diese in Zukunft insgesamt \nnicht  mehr  Finanzen  benötigt.  Die  Studierendenzahlen  an  den  Fach-\nhochschulen  und  an  der  Universität  steigen,  und  das  ist  wünschens-\nwert für den Lehr- und Forschungsplatz Zürich. Wir haben die grösste \nUni der Schweiz und die ETH. Nutzen wir dieses Potenzial und inves-\ntieren in Forschung und Lehre! Davon profitiert bekanntlich auch die \nWirtschaft.  Sparpakete  helfen  unserem  Kanton  hier  nicht  weiter,  im \nGegenteil:  sie  schaden.  Der  Mangel  an  Lehrstellen  ist  gross  und  ein \nungelöstes Problem ist auch die Integration der Jugendlichen aus an-\nderen Kulturen in den Arbeitsprozess. Wir müssen aber in die Zukunft \nunserer Jugend investieren, und das bitte nicht zu knapp. Die Sozial- \nund die Gesundheitskosten sind Aufgaben des Staates, denen wir mit \nweiteren Kürzungen nicht gerecht werden.  \nDie Regierung kommt jetzt mit einem neuen Rätsel. Um den ominö-\nsen  mittelfristigen  Ausgleich  vielleicht  dann  doch  einmal  gesetzmäs-\nsig  zu  erreichen,  will  und  muss  sie  jährlich  125  Millionen  Franken \nsparen. Sie macht das nicht zu Lasten des Personals und nicht zu Las-\nten der Gemeinde, aber kann uns jemand sagen, was sie denn wirklich \nmacht? Kann die Regierung diesen Schleier noch lüften oder sieht es \ndarunter gar zu gräuslich aus?  \nTrotz eines kleinen Sieges in Form des Antrags von Susanne Rihs – da \nkann man sagen, dass sich Beharrlichkeit auszahlt; sie hat diesen An-\ntrag Jahre und Jahre immer wieder gestellt – trägt dieses Budget ins-\ngesamt den Anforderungen, die künftig auf den Kanton zukommen, zu \nwenig Rechnung. Es ermöglicht weder zukunftsträchtige Investitionen \nnoch  trägt  es  den  berechtigten  Ansprüchen  des  Personals  Rechnung. \nDer  Kanton  hätte  ein  besseres  Budget  verdient  und  benötigt  auch \ndringend  ein  solches.  Wir  werden  es  ablehnen.  Ich  danke  Ihnen  für \nIhre Aufmerksamkeit.  \n \n", "p": 19}, {"t": "Lucius Dürr (CVP, Zürich): Wenn ich vor einer Woche davon gespro-\nchen habe, dass es auch bei dieser Budgetdebatte keine grossen Würfe \ngeben  werde,  dann  war  das  nicht  eine  besondere  prophetische  Gabe, \nsondern  schlicht  die  Erfahrung  der  Vergangenheit.  Wir  stehen  nun \nunmittelbar  davor,  diese  kleinen,  wenn  auch  wichtigen  Schritte  mit \nunserer  Beschlussfassung  zu  sanktionieren.  Für  die  CVP  bedeutet \ndies: Wir haben das Machbare erreicht. Wir werden für 2007 über ein \nBudget verfügen, was nicht unbedingt selbstverständlich ist auf Grund \nder  relativ  labilen  Mehrheitsverhältnisse.  Wir  haben  den  Balanceakt \nzwischen  den  wahrscheinlichen  Einnahmen  und  den  einigermassen \nvertretbaren  Ausgaben  ohne  wesentliche  Änderungen  am  Budgetvor-\nschlag erreicht und wir haben dem Staatspersonal zwar nur ein Mini-\nmum einer Lohnerhöhung gewähren können, aber das Maximum des-\nsen, was auf Grund der Finanzlage im Moment überhaupt machbar ist. \nUnd,  lieber  Alfred  Heer,  wenn  ich  von  einem  Trinkgeld  gesprochen \nhabe  letzte  Woche:  Es  sind  nicht  die  8  Millionen  Franken,  die  ein \nTrinkgeld  darstellen,  sondern  wenn  man  die  8  Millionen  Franken \ndurch 47'000 teilt, dann gibt es 170 Franken pro Jahr oder 14 Franken \npro Monat pro Mann oder Frau. Natürlich ist diese Rechnung so nicht \nganz möglich, aber die Dimensionen zeigen auf, dass es nicht um et-\nwas Grossartiges geht.  \nDie  CVP-Kantonsratsfraktion  ist  deshalb  –  aber  nur  vorerst  –  zufrie-\nden. Wir werden dem Budget auf sülzige Weise zustimmen. (Heiter-\nkeit.) Die erwähnte Zufriedenheit kann aber nicht darüber hinweg täu-\nschen,  dass  die  alten  Hausaufgaben  auch  die  neuen  sind.  Der  mittel-\nfristige  Ausgleich  der  Laufenden  Rechnung  wird  um  500  Millionen \nFranken verfehlt. Die CVP betrachtet das dazu geplante Entlastungs-\nprogramm  08  als  unumgänglich.  Auch  wenn  der  Grundsatzentscheid \ndazu gefällt ist in der Regierung, wäre es falsch, mit dessen Ausarbei-\ntung zuzuwarten. Die Weichen dazu müssen so rasch als möglich ge-\nstellt  werden.  In  diesen  Prozess  gehört  auch  die  Verbesserung  der \nLohnbedingungen  des  Staatspersonals.  Es  genügt  also  nicht,  wie  die \nRegierung  dies  anvisiert,  im  E08  nicht  nur  keine  weiteren  Massnah-\nmen zu Lasten des Staatspersonals zu ergreifen, sondern im Gegenteil \neinige Altlasten wie die Nichtgewährung des Stufenanstiegs zu besei-\ntigen. Das erwähnte Entlastungsprogramm 08 ist aber letztlich nichts \nanderes  als  eine  Reparaturarbeit.  Die  Zürcher  Finanzpolitik  braucht \neinen  Totalumbau,  braucht  echte  Visionen  für  Neues.  Die  Realisie-\nrung  einer  ganzheitlichen  und  nachhaltigen  Finanzpolitik  ist  unab-\ndingbar und kann nicht länger aufgeschoben werden. Dabei sind Ele-\nmente einer auf Kantonsebene machbaren ökologischen Finanzreform \neinzubeziehen.  Für  diejenigen,  welche  den  Staatsaufwand  durch  ei-\ngenverantwortliches Verhalten weniger belasten, sind vermehrt Anrei-\nze zu schaffen.  \nNoch eine Schlussbemerkung, die eher persönlicher Art ist: Die bishe-\nrige Budgetdebatte war verglichen mit den 13 anderen, die ich erlebt \nhabe, relativ ruhig, relativ sachlich, wenig emotional. Bis jetzt auf die \nSchlussrunde,  wo  man  der  Versuchung  fast  wieder  erlegen  ist, \nSchuldzuweisungen  vorzunehmen  und  andere  für  nicht  Gemachtes \nverantwortlich zu machen. Ich schreibe dies dem Wahlkampf zu, aber \nletztlich  bringt  es  uns  nicht  weiter.  Ich  bin  der  klaren  Meinung  auf \nGrund  der  bisherigen  Erfahrungen,  dass  das  Parlament  gerade  auf \nGrund der Mehrheitsverhältnisse, die auch später nicht wesentlich an-\nders sein werden, sich zusammenreissen muss, den Mut haben muss, \neigene Positionen zumindest teilweise zu verlassen, über den Schatten \nzu springen und für ein besseres Ganzes zu kämpfen. Nur dann wird \nes  uns  möglich  sein,  die  Finanzen  endlich  zu  sanieren.  Und  ich  sage \n«endlich»!  Ich  bin  jetzt  14  Jahre  dabei,  und  13  Jahre  lang  versucht \nman, diese Finanzen zu sanieren; ich denke, eine sehr lange Zeit. Hier \nmuss  sich  auch  der  Kantonsrat  an  der  Nase  nehmen,  vielleicht  mehr \nbeizutragen, als er bisher gemacht hat. Ich bitte Sie darum. Die CVP \nist gerne bereit, ihren Beitrag zu leisten. Danke.  \n \n", "p": 22}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Wir  nehmen  das  Budget  mit  einem \nVerlust mit wenig Freude zur Kenntnis. Wir wissen, dass wir nur dank \ndem  Gold  grundsätzlich  so  weit  sind,  dass  wir  den  mittelfristigen \nAusgleich erreichen oder halten können. Was ist die Analyse, warum \nwir dazu kommen? Auch hier die ewige Leier: Die Abschaffung von \nSteuern  und  die  Reduktion  von  Steuern  haben  mit  dazu  beigetragen, \ndass wir kein oder zu wenig Geld in der Schatulle haben, dass unsere \nSchulden  ansteigen,  sich  nicht  senken.  Es  ist  nicht  so,  dass  nur  die \nAusgaben  daran  schuld  sind,  wie  Alfred  Heer  sagt.  Es  ist  nicht  so, \ndass  die  Steuern  den  Standort  Zürich  als  Qualitätsstandort  hervorhe-\nben,  es  ist  auch  die  Lebensqualität,  es  sind  kulturelle  Angebote,  die \nwir haben. Es ist die Verkehrsinfrastruktur, die wir anbieten. Das alles \nist  der  wesentliche  Grund,  warum  Leute  hierher  ziehen,  man  einen \nwirtschaftlichen  Standort  hier  hat  und  das  Personal  auch  hier  leben \nwill. Wenn FDP und SVP sagen, dass die Steuern dies bewirken wür-\nden,  dann  irren  sie.  Die  Millionäre,  die  sie  angekündigt  haben,  sind \nnicht in rauen Mengen hierher gekommen, wie das zu erwarten gewe-\nsen wäre. Sie stimmen dem jeweils zu, sind aber nicht bereit, bei der \nLebensqualität dieselbe Zustimmung zu signalisieren, obwohl sie wis-\nsen, dass man dies in der Rangliste, warum man hier ist, weiter oben \nansiedeln muss.  \nBeim Personal wissen wir, dass die 0,5 Prozent Teuerung etwas über \nder effektiven Teuerung sind und die Beförderungsquote von 0,8 Pro-\nzent  über  derjenigen  ist,  die  die  Regierung  ursprünglich  wollte.  Wir \nsind  der  Meinung,  dass  die  Regierung  hier  Recht  getan  hat,  dass  sie \nzumindest in die richtige Richtung blickt. Sie geht noch nicht in diese \nRichtung,  sondern  sie  blickt  erst  in  diese  Richtung.  Ich  muss  Ihnen \nsagen,  der  nicht  gewährte  Stufenanstieg  tut  dem  Personal  weh,  und \nwir  kündigen  heute  schon  an:  Wenn  im  nächsten  Jahr  der  Stufenan-\nstieg nicht im Budget sein sollte, werden wir uns in Richtung derjeni-\ngen  bewegen,  die  dieses  Jahr  das  Budget  abgelehnt  haben.  Wir  sind \nnicht  bereit,  uns  immer  wieder,  Jahr  um  Jahr,  vertrösten  zu  lassen. \nAlfred  Heer,  das  sind  keine  Brosamen,  die  das  Personal  bekommen \nhat. Frankenmässig sicher, aber es ist eine Trendwende, die angekün-\ndigt wird. Und wir meinen, dass es diese Trendwende wert ist, dieses \nBudget zu genehmigen.  \nWir können auch die Grünen nicht verstehen, wenn sie ablehnen und \nsagen, sie machten eine konsequente Politik. Ich bin auch schon einige \nJahre in diesem Rat. Sie müssen mir sagen, was eine Rückweisung bis \njetzt  schon  Besseres  gebracht  hätte,  als  es  vorher  gewesen  ist.  Sie \nmüssen  ja  nicht  meinen,  dass  wegen  einer  Rückweisung  allenfalls \nplötzlich  mehr  Geld  für  das  Personal  vorhanden  wäre.  Das  ist  sicher \nnicht so. Wir haben wieder einen vertrags- beziehungsweise budgetlo-\nsen  Zustand.  Es  gab  frühere  Regierungsräte,  die  gesagt  haben:  «Das \nist  das  Beste,  was  uns  passieren  kann.  Dann  können  Sie  nicht  mehr \ndreinreden und wir können im Rahmen der Gesetzgebung tun und las-\nsen,  was  wir  wollen.»  Das  wollen  wir  nicht,  weil  wir  wissen,  dass \nselbstverständlich die KMU und die Wirtschaft ein Budget brauchen. \nWir  sind  KMU-freundlich  –  vielleicht  im  Gegensatz  zur  SVP  –,  wir \nsind für die Wirtschaft und sagen, die Investitionen, die keine gesetz-\nliche  Grundlage  haben,  müssen  getätigt  werden.  Die  Wirtschaft  ist \ndarauf angewiesen auch von den Arbeitsplätzen, von den Auftragsbe-\nständen  her.  Und  hier  wollen  wir  unser  Verantwortung  eben  wahr-\nnehmen im Gegensatz zu anderen in diesem Rat, die sich hier klar ge-\ngen die Wirtschaft, gegen die KMU aussprechen.  \nWir sind auch der Meinung, dass eine Steueranpassung in der nächs-\nten  Steuerfussdebatte  notwendig  ist,  ausser  die  Wirtschaftsentwick-\nlung sei derart florierend, dass es sich von selber erledigt und wir wie-\nder in andere Bereiche hineinkommen.  \nIn diesem Sinne werden wir das Budget nicht sulzig, aber mit einem \n«Alpenbitter» unterstützen. Danke.  \n \n", "p": 23}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Wie  bereits  vor  einer  Woche  ab-\nsehbar, verlief die diesjährige Budgetdebatte, abgesehen von ein, zwei \nAusnahmen,  in  ruhigeren  Bahnen  als  auch  schon.  Nicht  mehr  lange \nund wir können noch etwas die vorweihnächtliche Stimmung genies-\nsen, respektive in unseren hoffentlich wohl verdienten Weihnachtsfe-\nrien etwas ausspannen.  \nWir haben am vorliegenden Voranschlag nur minimalste Korrekturen \nvorgenommen. Der Steuerfuss stand nicht zur Debatte. Heisst das, wir \nkönnen  nun  einfach  zur  Tagesordnung  übergehen?  So  leicht  wird  es \nuns  wohl  leider  nicht  gemacht,  respektive  können  wir  es  uns  leider \nnicht  machen.  Ein  wohl  bekanntes  Sprichwort  sagt:  «Der  Krug  geht \nzum  Brunnen,  bis  er  bricht.»  Die  Erträge  für  die  nächsten  Jahre  sind \nim  KEF  sehr  optimistisch  budgetiert;  dies  habe  ich  bereits  vor  einer \nWoche betont. Es bleibt fraglich, ob unser BIP über die nächsten vier \nJahre tatsächlich um 2 Prozent im Schnitt pro Jahr zulegt und gleich-\nzeitig  die  Teuerung  auf  bestehendem  tiefem  Niveau  bleibt.  Wir  kön-\nnen  darauf  sowie  auf  verzögerte  sprudelnde  Einnahmen  der  sehr  gut \nlaufenden  Konjunktur  hoffen.  Sollten  diese  beiden  Annahmen  nicht \neintreten, so laufen wir erneut Gefahr, in enorm rote Zahlen abzutau-\nchen. Und glauben Sie mir, ich tauche lieber mit dem Fahrrad ins A-\nbendrot ein oder geniesse in den Bergen den noch vorhandenen roten \nGletscherfirn,  als  im  Kanton  Zürich  nach  Möglichkeiten  für  neue \nSparprogramme  zu  suchen.  Die  Grünliberalen  befürchten  leider  aber \ngenau dies. Unsere strukturellen Probleme bleiben weiterhin bestehen \nund  werden  nicht  angepackt.  Die  nächsten  Jahre  können  wir  diese, \nausser bei einem totalen Einbruch der Steuererträge, mit Hilfe der ge-\nschenkten Golderlöse noch etwas übertünchen. Nachkommende Gene-\nrationen  werden  leider  von  diesen  2  Milliarden  Franken  nicht  mehr \nviel haben. Dafür aber werden sie die unangenehme Aufgabe erhalten, \ntief  zu  tauchen  und  unangenehme  Sparprogramme  ans  Tageslicht  zu \nbringen.  Ich  selber  gehöre  da  hoffentlich  auch  noch  dazu,  und  wir \nkönnen  dann  erfolgreicher  zurückblicken,  als  dies  heute  Lucius  Dürr \ngetan hat.  \nBeim  Personal  konnten  wir  die  Situation  etwas  entschärfen.  Leider \nbleiben  aber  vor  allem  auf  Seiten  der  Regierung  wichtige  Weichen-\nstellungen und Modernisierungen aus. Weiterhin bleiben die unbestrit-\nten  vorhandenen  Nachholer,  tiefe  Einkommen  und  Frauenlöhne,  auf \nder  Strecke.  Die  Grünliberalen  sind  trotz  vieler  gegenteiliger  Aussa-\ngen davon überzeugt, dass der Kanton Zürich auch weiterhin ein guter \nund attraktiver Arbeitgeber bleibt. Im Unterschied zur Privatwirtschaft \n– und dabei dürfen wir nicht immer nur mit Löhnen von Banken und \nVersicherungen  vergleichen  –  geniessen  Stellen  beim  Staat  immer \nnoch  eine  viel  höhere  Sicherheit  und  insbesondere  Besitzstandwah-\nrung. Damit wir diese Attraktivität behalten können, kommen wir aber \nleider  um  strukturelle  Massnahmen  nicht  mehr  herum.  Veraltete \nGiesskannenmassnahmen gehören der Geschichte an. Notwendig sind \nvor allem Massnahmen bei Einsteigerinnen und jüngeren Lehrkräften, \nein Bereich, wo der Kanton heute nicht mehr marktkonform ist. Damit \nkönnten eben Nachholer und tiefe Einkommen angehoben werden.  \nEchter Grund zum Jammern besteht aber nicht. Wir Grünliberalen be-\ntrachten dies sachlich und realistisch. Schauen Sie sich um und werfen \nSie  auch  mal  einen  Blick  in  benachbarte  Kantone  oder  sogar  ins  be-\nnachbarte  Ausland.  Viele  Studien  zeigen  immer  wieder,  dass  es  uns \nsehr  gut  geht.  Zentral  dabei  sind  eine  hohe  Lebensqualität,  eine  gute \nBildung breiter Bevölkerungsschichten, eine sehr gute und stabile Inf-\nrastruktur und eben auch mehr oder weniger gesunde Staatsfinanzen. \nDie  Grünliberalen  verfolgen  das  Ziel,  diesen  positiven  Zustand  mit \nweiser  Voraussicht  zu  bewahren.  Daher  sind  wir  bereit,  in  Zukunft \nauch strukturelle Massnahmen mitzuentwickeln, mitzutragen, im Kan-\ntonsrat  wie  auch  im  Regierungsrat.  Dazu  gehört  allerdings  auch  eine \nablehnende  Haltung  gegenüber  jeglichen  weiteren  Steuersenkungen, \nbevor der Staatshaushalt nicht nachhaltig saniert ist und die Schulden \nmarkant  tiefer  sind.  Eine  Schuldenwirtschaft  kann  nicht  nachhaltig \nsein.  Tragen  wir  Sorge  zu  unserer  Lebensqualität,  zum  Mittelstand \nund den KMU!  \nDie Grünliberalen werden ihre Verantwortung wahrnehmen und dem \nvorliegenden Voranschlag 2007 zustimmen.  \n \n", "p": 25}, {"t": "Regierungsrat Hans Hollenstein: Nach einer anspruchsvollen Debatte \nhaben Sie den KEF zur Kenntnis genommen, den Voranschlag durch-\nberaten – und im Ergebnis ist ein Defizit von 287 Millionen Franken \nbeantragt. Die beantragten Nettoinvestitionen betragen rund 1 Milliar-\nde Franken. Markanteste Änderung im Rahmen dieser Debatte ist der \nMehraufwand beim Personal. Eine deutliche Mehrheit Ihres Rates will \n0,2  Prozent  für  Beförderungen  ausschütten,  und  das  zusätzlich.  Der \nRegierungsrat, wie sie bereits gehört haben, hat dann an seiner Sitzung \nvom 13. Dezember 2006 beschlossen, dem Willen des Rates nachzu-\nkommen  und  die  8  Millionen  Franken für zusätzliche Beförderungen \neinzusetzen.  Insgesamt  stehen  somit  für  das  Personal  1,3  Prozent  für \nTeuerung und Beförderung zur Verfügung.  \nNoch etwas Grundsätzliches zur Finanzlage. Nach der Budgetdebatte \nist  die  Finanzlage  aber  weiterhin  unerfreulich.  Die  Regierung  darf \nnicht zum Normalbetrieb übergehen. Wir werden das Entlastungspro-\ngramm E08 nun ausarbeiten, um den mittelfristigen Ausgleich zu er-\nreichen.  Die  Geldmittel  bleiben  aber  weiterhin  knapp.  Oberstes  Ziel \nmuss sein, den Staatshaushalt nachhaltig zu gesunden. Wir müssen in \ndiesem  Kanton  Zürich  wieder  Freiheitsgrade  gerade  beispielsweise \nauch zu Gunsten unseres Personals erhalten. Die Legislaturziele 2007 \nbis 2010 liegen vor uns; wir sind an den ersten Vorbereitungsarbeiten. \nWir kommen nicht darum herum, Schwergewichte zu setzen, Prioritä-\nten zu setzen, damit wir die Balance finden, die Stärken des Kantons \nZürich  zu  erhalten,  einen  gut  funktionierenden  Service  public  zu  ge-\nwähren  und  vor  allem  einen  gesunden  Finanzhaushalt  hinzukriegen. \nDas wird eine sehr anspruchsvolle Aufgabe für die Regierung und das \nParlament sein.  \nSie schreiten jetzt dann zur Schlussabstimmung. Ein budgetloser Zu-\nstand  wäre  schlecht  für  die  Wirtschaft,  das  Gewerbe,  unser  Personal \nund den Service public. Ich bitte Sie in diesem Sinn namens der Re-\ngierung, die Minderheitsanträge der Grünen Partei und der SVP abzu-\nlehnen.  Im  Namen  der  Regierung  beantrage  ich  in  diesem  Sinne  Zu-\nstimmung zum Voranschlag 2007. Ich danke Ihnen.  \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 28}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich verlange Diskussion. \n \n", "p": 28}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Matthias  Hauser,  Hüntwangen, \nbeantragt  Ablehnung  des  Postulates.  Das  Postulat  bleibt  auf  der  Ge-\nschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 28}, {"t": "", "p": 29}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Traktandum  4,  Postulat  von  Su-\nsanne Rihs, Glattfelden, betreffend nichtfreundliches Rathaus für Rau-\ncher  (Heiterkeit  und  vereinzelt  Applaus)  –  Verzeihung  –  betreffend \nnichtraucherfreundliches Rathaus.  \nDer  Regierungsrat  ist  bereit,  das  Postulat  entgegenzunehmen.  Wird \nein anderer Antrag gestellt? \n \n", "p": 29}, {"t": "Claudio Zanetti (SVP, Zollikon): Wir beantragen Diskussion. \n \n", "p": 29}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Claudio  Zanetti,  Zollikon,  bean-\ntragt Ablehnung des Postulates. Das Postulat bleibt auf der Geschäfts-\nliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 29}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall. \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt?  \n \n", "p": 30}, {"t": "Claudio Schmid (SVP, Bülach): Ich verlange Diskussion. \n \n", "p": 30}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Claudio  Schmid,  Bülach,  bean-\ntragt Nichtüberweisung des Postulates. Das Postulat bleibt auf der Ge-\nschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Monika Spring (SP, Zürich): Ja, der Finanzdirektor hat Leine gezogen. \n(Regierungsrat  Hans  Hollenstein  hat  den  Ratssaal  nach  Ende  der \nBudgetdebatte verlassen.) Ich finde das ein schlechtes Zeichen gegen-\nüber dem Personal. Wir akzeptieren das nicht, denn wir sind der Mei-\nnung, der Ausnahmezustand sei zu beenden. So lautet ja der Titel ei-\nnes Presseartikels im Vorfeld der Budgetdebatte zur Lohnsituation der \nkantonalen Angestellten. Es gibt Angestellte, die seit zwölf oder drei-\nzehn Jahren beim Kanton angestellt sind, die sich Erfahrungen ange-\neignet haben, die zur vollen Zufriedenheit ihrer Vorgesetzten gearbei-\ntet haben und gute Bewertungen hatten bei den Mitarbeiterbeurteilun-\ngen. Sie haben Weiterbildungen besucht und sie verdienen nun weni-\nger  oder  immer  noch  gleich  viel.  (Regierungsrat  Hans  Hollenstein \nbetritt  den  Ratsaal.  Seine  Anwesenheit  zu  diesem  Geschäft  ist  nicht \nerforderlich.) Regierungsrat Hans Hollenstein, es freut mich, dass Sie \nmich  gehört  haben,  Danke.  Sie  verdienen  real  massiv  weniger  als  zu \nBeginn ihrer Anstellung, wenn man noch die Teuerung einberechnet. \nDieser  Zustand  ist  unhaltbar  und  eines  seriösen  Arbeitgebers  unwür-\ndig.  Die  kantonalen  Angestellten  haben  mit  dem  Budget  ein  kleines \nTrostpflaster bekommen. Mehr ist es nicht, denn viele werden gerade \nmal  die  0,5  Prozent  Teuerungszulage  erhalten  und  bei  den  Beförde-\nrungen leer ausgehen.  \nAngesichts der Tatsache, dass die Schweizer Wirtschaft boomt und in \nvielen Branchen die Löhne für das Jahr 2007 substanziell erhöht wor-\nden  sind,  hat  das  kantonale  Personal  ein  Anrecht  darauf  zu  erfahren, \nwie der Regierungsrat die unhaltbare Besoldungssituation in nächster \nZukunft  substanziell  zu  verbessern  gedenkt.  Es  ist  dringend  nötig, \ndem  Personal  wieder  eine  Perspektive  zu  geben.  Beenden  Sie  den \nAusnahmezustand  bei  den  Löhnen!  Das  liegt  bekanntlich  in  Ihrer \nKompetenz. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Samuel Ramseyer (SVP, Niederglatt): «Nach dem Budget ist vor dem \nBudget»  oder  «Angriffsschwung  beibehalten  und  den  erreichten  Er-\nfolg umgehend ausnützen», unter diese Titel stelle ich das vorliegende \nPostulat, welches dem Personal des Staates vorgaukelt, dass drei Par-\nteien dieses Rates zu Gewerkschaften mutiert sind. Ich gebe allerdings \nzu, dass ich mich im Verlauf der eben abgeschlossenen Budgetdebatte \ntatsächlich  oft  im  Kreise  von  Gewerkschaftern  wähnte.  Nun  hat  also \ndie  Fraktion  der  Gewerkschafter  beschlossen,  den  Angriff  auf  die \nStaatsfinanzen fortzusetzen. Das fordert dieses Postulat ultimativ. Die \nRegierung  hat  darzulegen,  wie  und  in  welchem  Zeitraum  die  Löhne \ndes Staatspersonals erhöht werden müssen, und zwar subito. Zugleich \nwird, was das Ansinnen noch etwas populärer machen soll, unterstellt, \ndass  die  Frauenlöhne,  welche  der  Kanton  zahlt,  nicht  gerecht  seien. \nDiese  vermeintliche  Ungerechtigkeit  soll  ebenfalls  behoben  werden, \nund zwar subito. In der Begründung wird angeführt, dass infolge des \nStellenabbaus  beim  Staatspersonal  die  Belastung  der  Verbliebenen \ngewachsen  sei.  Ohne  Verbesserung  von  Effizienz  und  Produktivität \nwären die Sanierungspakete gar nicht realisierbar gewesen. Wo befin-\nden wir uns hier eigentlich? Steigerung von Effizienz und Produktivi-\ntät  wird  sowohl  in  der  Privatwirtschaft  als  auch  beim  Staat  von  den \nAngestellten  erwartet.  Das  gehört  grundsätzlich  zum  Arbeitsvertrag. \nWenn tatsächlich gegen 3000 Stellen abgebaut wurden, ohne dass die \nQualität der erbrachten Leistungen in Mitleidenschaft gezogen wurde, \nwie  die  Postulanten  darlegen,  frage  ich  mich,  was  die  3000  entlasse-\nnen  oder  frühpensionierten  Staatsangestellten  eigentlich  für  ihren \nLohn getan hatten.  \nWenn  die  Lohnsituation  des  Staatspersonals  tatsächlich  überprüft \nwerden muss, sind im gleichen Zuge auch die gesamten Besoldungs-, \nBeförderungs- und Beurteilungssysteme zu überprüfen, eine Aufgabe, \ndie unter Zeitdruck niemals seriös ausgeführt werden kann.  \nWir werden eine ultimative Aufforderung zum Geldausgeben, was das \nvorliegende  Postulat  ohne  Zweifel  ist,  weder  dringlich  erklären  noch \neiner späteren Überweisung zustimmen. Ich danke.  \n \n", "p": 31}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Das  Signal,  das  nach  dieser \nBudgetdebatte  an  die  Mitarbeiterinnen  und  Mitarbeiter  ausgesendet \nwurde, lautet: Eure Ansprüche sind zwar berechtigt, aber mehr seid ihr \nuns  leider  zu  Gunsten  tiefer  Steuern  nicht  wert.  Wir  fordern  deshalb \nden Regierungsrat dringlich dazu auf, dem Personal unverzüglich auf-\nzuzeigen,  wie  er  mit  dieser  unbefriedigenden  und  demotivierenden \nSituation umzugehen gedenkt. Es kann nicht angehen, dass nach die-\nsen  enttäuschenden  Ergebnissen  einerseits  und  der  boomenden  Wirt-\nschaft  und  gesamtschweizerisch  markant steigenden Löhnen anderer-\nseits das Personal mit der Botschaft abgespiesen wird, bis 2010 wer-\nden die Teuerung auf 0,5 Prozent und die Beförderungen auf 0,2 Pro-\nzent  eingefroren,  und  der  Stufenanstieg  ist  faktisch  abgeschafft.  So \nlaufen dem Kanton Zürich die Leute davon.  \nBitte  stimmen  Sie  dem  Antrag  auf Dringlichkeit zu und ermöglichen \nSie einen kleinen Lichtblick für das Personal. Ich danke.  \n \n", "p": 32}, {"t": "Peter Reinhard (EVP, Kloten): Mich stört es nicht, wenn Regierungs-\nrat Hans Hollenstein nicht da ist. Er wäre auch sonst nicht da, und es \nist logisch, dass er jetzt auch nicht wartet wegen dem. Ah, er ist schon \nwieder  da.  (Heiterkeit.)  Aber  es  hätte  mich  nicht  gestört,  weil  es  ja \nnicht seine Aufgabe ist, bei jedem Vorstoss hier zu sein. \nSamuel  Ramseyer,  wenn  Sie  sich  unter  Gewerkschaftern  fühlen:  Ich \nhabe mich in der Budgetdebatte manchmal in einem Kreis gefühlt, der \npersonalunfreundlich und gegen die Wirtschaft ist. Ich weiss gar nicht, \nwoher  das  kommt.  Es  ist  eher  auf  jener  Seite  gewesen  als  auf  dieser \nSeite und darum sind die Eindrücke ja sehr subjektiv und wir können \ndie einfach so stehen lassen.  \nFür  die  EVP  ist  klar,  dass  ein  feuchter  Händedruck  für  das  Personal \nnicht reicht. Und es ist auch klar, was wir bereits schon gesagt haben: \nDie  Löhne  2008  brauchen  einen  Stufenanstieg,  wenn  das  Budget \ndannzumal von uns unterstützt werden soll. In diesem Sinne sagen wir \nklar, dass die Dringlichkeit gegeben ist. Die Mühlen in dieser Verwal-\ntung, in diesem Lande arbeiten manchmal langsam, weil sie auch de-\nmokratisch abgesegnet werden müssen. Und darum wollen wir Dring-\nlichkeit, damit möglichst rasch Ergebnisse vorhanden sind. Danke.  \n \n", "p": 33}, {"t": "Katharina  Weibel  (FDP,  Seuzach): Die Freisinnigen unterstützen die \nDringlichkeit nicht. Regierungsrat Hans Hollenstein hat am vergange-\nnen  Dienstag  und  auch  in  den  Medien  klar  zum  Ausdruck  gebracht, \ndass er die Lohnsituation überprüfen will. Die Problemstellung ist also \nallseits  bekannt.  Wir  erwarten  eine  Überarbeitung  des  Personalgeset-\nzes. Die Regierung hat sich einen Überblick zu verschaffen und Vor-\nschläge vorzulegen. Einen erneuten Bericht, so wie es das eidgenössi-\nsche  Personalamt  durch  Pricewaterhouse  Coopers  eben  gemacht  hat, \nbringt nichts. \nSan04 und MH06 haben nicht nur Personal abgebaut. Es wurden Auf-\ngaben  umverteilt,  auf  die  Gemeinden  abgewälzt  und  gestrichen.  Ein \nsehr grosser Teil der arbeitstätigen Bevölkerung ist seit Jahren nicht in \nden  Genuss  von  Teuerungszulagen und Lohnerhöhungen gekommen. \nDen  Automatismus  des  Stufenanstiegs  gibt  es  in  der  Privatwirtschaft \nnicht. Wenn es bei den KMU nicht gut läuft – und da arbeiten ja be-\nkanntlich  etwa  80  Prozent  –,  dann  wird  zuerst  bei  der  Werbung  ge-\nspart oder bei Maschinen. Büromöbel werden später ersetzt und Löhne \nwerden nicht angehoben. Ist die Begründung für solche Massnahmen \nschlüssig,  hat  die  Belegschaft  in  der  Regel  Verständnis  und  arbeitet \nmotiviert weiter.  \nWir lehnen darum auch die Dringlichkeit ab und erwarten von der Re-\ngierung  faire  Lohngespräche  mit  einem  leistungsorientierten  Ansatz. \nDen  Angestellten  des  Kantons  danken  wir  für  ihr  konstruktives  Mit-\ntun. Wir wünschen allen ein erfolgreiches 2007! \n \n", "p": 33}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Wer  die  absehbaren  Probleme \ndes Wirtschaftsstandortes Zürich von morgen anpacken will, der muss \ndamit  heute  beginnen.  Das  gilt  eben  für  die  Pflege  unseres  Staates, \ndamit er den Service public und die Infrastruktur in dem Masse, in der \nQualität wird liefern können, wie ihn eben ein blühender Wirtschafts-\nstandort braucht. Wir haben auf militante Massnahmen in der Lohnge-\nschichte verzichtet. Wir akzeptieren dieses Butterbrot von 8 Millionen \nFranken, weil wir uns Sorgen machen um diesen Wirtschaftsstandort \nund weil die Lohnrückstände, diese massiven Lohnrückstände nicht in \neinem  Mal  ausgerichtet  werden  können.  Wir  möchten  in  einem  kon-\nstruktiven  Sinn  ein  Konzept  erhalten,  wie  man  vernünftig  mit  den \nLöhnen  umgeht,  damit  der  Kanton  Zürich  nicht  ausblutet,  damit  uns \ndie Leute nicht davonlaufen. Das ist die Zielrichtung unseres Postula-\ntes, für den Wirtschaftsstandort Zürich einen guten Service Public zu \nsichern.  Und,  Samuel  Ramseyer,  warum  so  aufgeregt?  Vermutlich \nweil wir eben Recht haben. Wir haben auch Recht im Zusammenhang \nmit  den  Frauenlöhnen,  das  sei  nun  einfach  noch  einmal  gesagt.  Der \nBund hat ja letzte Woche eine Medienmitteilung über die Lohnstruk-\nturerhebung in den Kantonen gemacht. Und hier in der Medienmittei-\nlung  des  Bundes  und  in  den  Zeitungen  steht:  «Die  Medianlöhne  der \nFrauen  sind  durchwegs  tiefer  als  jene  der  Männer.»  Das  sagt  der \nBund,  das  sagen  nicht  wir.  Und  es  ist  auch  kein  Problem  irgendwel-\ncher Bösartigkeiten gegenüber den Frauen. Wir haben ein strukturelles \nProblem in dieser Lohngeschichte und darum auch wollen wir von der \nRegierung ein Konzept. Ich danke Ihnen. \n \n", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Hartmuth Attenhofer: Ziffer I dieser Vorlage untersteht \nder Ausgabenbremse. \n \n", "p": 35}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat, \nder Vorlage 4340 zuzustimmen und damit einen Kredit von 1,88 Mil-\nlionen Franken für das Standortmarketing für die Jahre 2007 bis 2010 \nzu bewilligen.  \nMit dieser Vorlage wird zum zweiten Mal ein Rahmenkredit über vier \nJahre gesprochen, mit dem die GZA (Greater Zurich Area) ihre Wirt-\nschaftsförderungsmassnahmen  finanziert.  Die  GZA  arbeitet  dabei  im \nVerbund  mit  umliegenden  Kantonen,  mit  den  Städten  Zürich  und \nWinterthur und mit privaten Unternehmen. Der Beitrag der beteiligten \nKantone  richtet  sich  nach  der  Bevölkerungszahl  –  es  werden  1.50 \nFranken  pro  Kopf  berechnet.  Wegen  der  Zunahme  der  Zürcher  Kan-\ntonsbevölkerung  steigt  der  Beitrag  gegenüber  dem  letzten  Rahmen-\nkredit von 1,81 auf 1,88 Millionen Franken an.  \nDieser  Rahmenkredit  findet  zwar  breite  Zustimmung  in  der  WAK, \nwird  aber  dennoch  kritisch  hinterfragt,  wenn  es  um  den  Erfolgsaus-\nweis  geht.  Es  ist  schwierig  zu  messen,  wie  stark  die  Aktivitäten  der \nGZA  respektive  der  an  der  GZA  Beteiligten  tatsächlich  einen  Stand-\nortentscheid  einer  interessierten  Unternehmung  beeinflussen.  Es  ist \ndas  bekannte  Muster:  Erfolge  gehören  allen,  aber  für  Misserfolge  ist \nniemand  verantwortlich.  In  diesem  Zusammenhang,  aber  auch  mit \nBlick auf die angespannte Finanzlage des Kantons ist es richtig, wenn \ndie Aufgaben und Strategien der GZA einer Prüfung unterzogen wer-\nden,  zumal  sich  auch  der  Bund  Gedanken  über  seine  Aktivitäten  in \ndiesem Bereich macht. Die WAK hofft, dass die Ergebnisse der Über-\nprüfung nicht zu lange auf sich warten lassen und die nötigen Konse-\nquenzen gezogen und kommuniziert werden.  \nTrotzdem  ist  das  Engagement  der  öffentlichen  Hand  in  dieser  Frage \nwichtig und richtig, nicht zuletzt angesichts der immer grösseren und \naggressiver  ausgetragenen  Anstrengungen  der  anderen  Regionen  und \nvor  allem  auch  des  grenznahen  Auslands.  Es  ist  deshalb  strategisch \nwichtig, dass sich Zürich mit den umliegenden Kantonen zusammen-\ntut und man gemeinsam versucht, Unternehmen in die Region Zürich \nzu holen, die hier Arbeitsplätze schaffen.  \nDie WAK stimmt deshalb der Vorlage 4340 zu. Wir danken für Ihre \nUnterstützung. \n \n", "p": 35}, {"t": "Arnold Suter (SVP, Kilchberg): Zurzeit sind die Kantone Aargau, Gla-\nrus,  Graubünden,  Schaffhausen,  Schwyz,  Solothurn  und  Zürich  und \ndie beiden Städte Winterthur und Zürich sowie elf international tätige \nUnternehmen  aus  dem  Wirtschaftsraum  Zürich  Mitglied  der  Stiftung \nGZA. Die Stiftung vermarktet den Wirtschaftsstandort Zürich vor al-\nlem im Ausland und unterstützt ansiedlungsinteressierte Unternehmen \nbei der Standortsuche. Die Schweiz verfügt über vergleichsweise sta-\nbile politische Verhältnisse und gute Rahmenbedingungen für auslän-\ndische  Unternehmungen.  Für  diese  ist  die  Politik  zuständig  und  wir \ntun gut daran, diese wieder laufend zu verbessern, denn der internatio-\nnale  Wettbewerb  der  Wirtschaftsstandorte  hat  in  den  letzten  Jahren \nstark  zugenommen.  Denn  nur  mit  besseren  Rahmenbedingungen  für \ndie  Wirtschaft  ist  die  GZA  überhaupt  in  der  Lage,  den  Wirtschafts-\nstandort  Zürich  auch  im  Ausland  zu  vermarkten.  Verschiedene  alte \nund  neue  EU-Mitgliedstaaten  haben  ihr  Steuerrecht  deutlich  attrakti-\nver  gestaltet  oder  betreiben  eine  konsequente  Wirtschaftspolitik.  Die \nQualität  des  Wirtschaftsstandort  Zürich  hat  sich  jedoch  nicht  nen-\nnenswert verändert. Das Produkt ist gesamthaft betrachtet noch wett-\nbewerbsfähig.  Der  Vorsprung  gegenüber  anderen  Standorten  nimmt \nindes ab. Die Konkurrenz ist zahlreicher, leistungsfähiger und aggres-\nsiver  geworden  und  kann  stetig  verbesserte  Bedingungen  anbieten. \nWie schon vorher gesagt, ist die Politik gefordert, die Rahmenbedin-\ngungen  zu  verbessern,  um  der  GZA  bei  der  Akquisition  und  der \nImagebildung behilflich zu sein.  \nIm  angrenzenden  Ausland  wurde  in  der  Vergangenheit  ein  Mehrfa-\nches  für  Standortmarketing  ausgegeben.  Der  Nutzen  blieb  allerdings \nverschwindend klein, da das steuerliche Umfeld und die wirtschaftli-\nchen  Rahmenbedingungen  zu  schlecht  sind  oder  waren.  Die  in  der \nVergangenheit  bei  uns  eingesetzten  Mittel  für  das  Standortmarketing \nim Umfang von 1.50 Franken (pro Einwohner pro Jahr) oder 1,8 Mil-\nlionen  Franken  (pro  Jahr)  sind  auf  Grund  der  erzielten  Erfolge  wie \nAnsiedlung  neuer  Unternehmen  und  damit  verbunden  neuer  Arbeits-\nplätze  gerechtfertigt.  Das,  obwohl  nicht  abschliessend  gesagt  werden \nkann, wie viele neue Arbeitsplätze alleine dem Standortmarketing zu-\ngewiesen werden können. Tatsache ist, dass in der Zwischenzeit auch \ndurch  das  Standortmarketing  der  Stiftung  GZA  eine  wirtschaftliche \nVerbesserung eingetreten ist.  \nDie SVP unterstützt deshalb mehrheitlich die Beiträge von 1,88 Milli-\nonen Franken oder weiterhin 1.50 Franken je Einwohner für die Peri-\node 2007 bis 2010. Sollten aber die noch besseren Rahmenbedingun-\ngen nicht gehalten oder verbessert werden, macht ein Standortmarke-\nting in Zukunft wenig Sinn.   \n \n", "p": 36}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Auch  die  SP-Fraktion \nstimmt dem Rahmenkredit 2007 bis 2010 für die Stiftung GZA Stand-\nortmarketing zu. Wir haben zur Kenntnis genommen, dass der Erfolg \ngesamthaft schwierig zu messen ist, jedoch festgestellt werden konnte, \ndass  ein  stetiger  Zuwachs  von  Firmenansiedlungen  zu  verzeichnen \nwar, die eine beträchtliche Anzahl neuer Arbeitsplätze generierte. Wir \nwerten dies positiv.  \nAuch  aus  unserer  Sicht  noch  ein  Wort  zu  den  Standortfaktoren.  Die \nGZA fordert eine Nivellierung bei den Steuern, wie wir es eben auch \nvon Arnold Suter gehört haben. Studien und auch direkte Kontakte zu \nFirmen bestätigen jedoch immer wieder, dass die Steuern als Standort-\nfaktor nicht die ihnen oft aus politischen Gründen zugesprochene ent-\nscheidende Rolle spielen. Es ist nicht einer, sondern es ist eine Reihe \nvon  Standortfaktoren,  die  für  den  Ansiedlungsentscheid  einer  Unter-\nnehmung wichtig sind, zum Beispiel Verkehrsinfrastur, Wohnqualität, \nBildungsangebot, die Qualität staatlicher Dienstleistungen, das kultu-\nrelle  Angebot  und  das  Naherholungsgebiet.  Auf  der  Prioritätenliste \nstehen  die  Steuern  nicht  an  oberster  Stelle.  Alle  eben  erwähnten \nStandortfaktoren hängen jedoch ganz direkt von der staatlichen Leis-\ntungsfähigkeit  ab.  Die  staatliche  Leistungsfähigkeit  aber  kostet  Geld. \nDas  Drehen  an  der  Steuersenkungsspirale  würde  sich  schliesslich  als \nBumerang  entpuppen,  da  damit  die  übrigen,  für  die  Ansiedlungsent-\nscheide prioritären Standortfaktoren massiv geschwächt würden.  \nTrotz  der  positiven  Bilanz  der  Neuansiedlungen  ist  für  uns  die  Ge-\nsamtbilanz  der  Tätigkeit  der  GZA  nicht  wirklich  transparent,  insbe-\nsondere auch die Zusammenarbeit mit dem Bund oder die Schnittstel-\nlen mit den verschiedenen regionalen, kantonalen und lokalen Stand-\nortförderungen  sowie  der  Wirtschaftsförderung  im  AWA  (Amt  für \nWirtschaft und Arbeit), zum Beispiel One-Stop-Shops. Wir begrüssen \ndeshalb  ausdrücklich  die  geplante  umfassende  Evaluation  des  Auf-\ntrags  und  der  Organisation  der  kantonalzürcherischen  Standortaktivi-\ntäten,  welche  diese  Transparenz  herstellen  und  schliesslich  Klarheit \nschaffen  soll  über  Zielsetzung  und  Aufgaben  sowie  Form  bezie-\nhungsweise  Rechtsform  des  künftigen  Zürcher  Standortmarketings. \nDie SP erwartet diese Resultate mit Interesse.  \nDamit die begonnene Arbeit jedoch fortgesetzt werden kann, stimmen \nwir heute dem Antrag des Regierungsrates zu.  \n \n", "p": 37}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Die  FDP-Fraktion  wird  dem \nAntrag  des  Regierungsrates  geschlossen  zustimmen.  Wir  sind  jedoch \nauch der Meinung, dass die Transparenz der Geldströme aus verschie-\ndenen Quellen für die Wirtschaftsförderung zu erhöhen ist. Das hat die \nVolkswirtschaftsdirektorin,  Regierungsrätin  Rita  Fuhrer,  zugesagt. \nWenn die NZZ in ihrer Ausgabe vom 26. Oktober 2006 auf Seite 53 \nunter  dem  Titel  «Zürcher  Wirtschaftsförderung  unter  der  Lupe» \nschreibt – ich zitiere – «Obwohl sich beim Kanton zum jetzigen Zeit-\npunkt noch niemand konkret zu den Eckpfeilern der künftigen Stand-\nortpolitik äussern will, ist klar, dass vor allem die Existenz der im kan-\ntonalen Amt für Wirtschaft und Arbeit, AWA, angesiedelten Standort-\nförderung  unter  Stefan  Kux  in  ihrer  heutigen  Form  gefährdet  ist.», \nlässt  das  aufhorchen.  Diese  Gefährdung  darf  nicht  auf  die  leichte \nSchulter  genommen  werden.  GZA  und  kantonale  Standortförderung \nsind  zwei  paar  Schuhe,  die  sich  ergänzen  und  gemeinsam  grössere \nWegstrecken  zurücklegen  als  nur  ein  paar  Schuhe.  GZA  ist  in  erster \nLinie  Marketing,  Standortförderung,  Schnittstelle  in  die  Verwaltung. \nIm vorliegenden Antrag 4340 des Regierungsrates sind unter Punkt 4 \nAktivitäten der GZA aufgeführt. Am Schluss steht: «Diese Aktivitäten \nwerden in Zusammenarbeit mit der kantonalen und lokalen Standort-\nförderung wahrgenommen.» Die Standortpromotion durch den Kanton \nZürich schaut gut aus.  \nIn  den  letzten  acht  Jahren  wurden  im  Kanton  Zürich  jährlich  im \nSchnitt 40 Firmen mit rund 1000 Arbeitsplätzen mit Unterstützung der \nStandortförderung  angesiedelt.  Diese  Zuzüger  schaffen  nicht  allein \nArbeitsplätze  und  bringen  zusätzliche  Steuereinnahmen,  sondern  sie \nstärken  auch  die  Innovationskraft  und  bereichern  den  Wirtschafts-\nstandort  Zürich.  Gemäss  einer  Studie  der  schweizerisch-amerikani-\nschen  Handelskammer  erwirtschaften  ausländische  Firmen  in  der \nSchweiz  rund  9  Prozent  des  Bruttoinlandproduktes  und  schaffen  7 \nProzent  der  Arbeitsplätze.  Für  den Kanton Zürich sind das weit über \n50'000 Jobs. Diese Firmen erzeugen eine überdurchschnittliche Wert-\nschöpfung und wachsen schnell. Dazu drei Beispiele: \nSeit  1956  unterhält  IBM  ein  Forschungslaboratorium.  In  den  letzten \ndrei  Jahren  sind  Google  und  Microsoft  gefolgt,  so  dass  heute  drei \nnamhafte  internationale  Firmen  den  Wissensstandort  nutzen.  2006 \nentschied sich die norwegische Firma Revolt, ihr Forschungszentrum \nfür  Handybatterien  in  Zürich  auszubauen.  Sie  zieht  in  das  ehemalige \nGebäude der Siemens Building Technologies in Stäfa und besetzt dort \nArbeitsplätze,  welche  durch  die  Betriebsverlegung  verloren  gingen. \nVor wenigen Wochen entschied bekanntlich auch das Nahungsmittel-\nunternehmen Kraft, sich in Zürich niederzulassen. Der neue Hauptsitz \nist voraussichtlich in Opfikon-Glattbrugg in der neuen Glatttalstadt.  \nOhne  die  Dienstleistungen  der  Standortförderungen  wären  diese  und \nandere Firmen nicht nach Zürich gekommen. Die GZA wirkt im Aus-\nland,  betreibt  Imagewerbung  für  den  Standort  Zürich  und  vermittelt \nInformationen  für  potenzielle  Investoren.  Ihre  Hauptaufgabe  ist  die \nAkquisition von Firmen. Hat sich ein Unternehmen einmal zu Gunsten \nvon  Zürich  entschieden,  erfolgt  die  Stabsübergabe  an  die  kantonale \nStandortförderung,  welche  für  die  Bewilligung  und  die  schnelle  Pro-\njektabwicklung zuständig ist. In den letzten Jahren ist der Wettbewerb \num Investoren härter geworden. Wir haben es gehört, weltweit inves-\ntieren  immer  mehr  Standorte  immer  mehr  Mittel  in  die  Standortpro-\nmotion.  Das  Beispiel  der  Biotech-Firma  Amgen  zeigt,  dass  die \nSchweiz  mehr  Konkurrenz  bekommen  hat.  Die  1400  Arbeitsplätze \nund die 1,1 Milliarden Franken Investitionen gehen nach Cork, Irland, \nund nicht ins freiburgische Galmiz. Die Irish Development Agency ist \neine schlagkräftige Agentur, genau so wie ihre schottischen, österrei-\nchischen  oder  tschechischen  Mitbewerber.  International  werben  Bos-\nton,  Singapur  oder  auch  schon  Bangalore  und  Shanghai  mit  grossen \nBudgets  und  attraktiven  Anreizen  um  Banken,  Biotech-Firmen  und \nIT-Unternehmungen. Selbst unsere schweizerischen Hauptkonkurren-\nten  Genf  und  Lausanne  geben  pro  Kopf  dreimal  so  viel  aus  für  die \nStandortpromotion.  Ein  gutes  Image  und  ein  selbstbewusstes  Auftre-\nten auch gegen innen helfen, Firmen zum Bleiben zu überzeugen.  \nStimmen  wir  dem  Kredit  für  GZA  zu  und  schütten  wir  das  Kind \n«Kantonale Standortförderung» nicht mit dem Bade aus! \n \n", "p": 38}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Auch die Grünen stimmen die-\nsem Kredit zu. Ich wiederhole Ihnen jetzt nicht die Gründe dafür und \ndie Fragezeichen, die auch schon erwähnt wurden. Ich wiederhole Ih-\nnen nicht die Aussage, dass mit den Steuern nicht alles getan sei, um \nattraktiv zu sein. Ich möchte aber darauf hinweisen, dass wir von grü-\nner Seite aus mit einem ausgesprochen kritischen Blick auf das Hoch-\nrüsten  im  nationalen  und  internationalen  Standortwettbewerb  diese \nGelder bewilligen – und ich sage: noch einmal bewilligen. Es ist nicht \nunbedingt  wünschenswert,  aber  zurzeit  wohl  unerlässlich,  dass  sich \nder  Kanton  Zürich  beziehungsweise  die  GZA  an  diesem  Hochrüsten \nweiter beteiligt. Wir sind ausgesprochen froh darüber, dass hier auch \nKlärungen auf kantonaler Ebene und in der Zusammenarbeit zwischen \nGZA und kantonaler Wirtschaftsförderung vorgenommen werden sol-\nlen.  Das  liegt  in  einer  Linie  mit  den  Bestrebungen  auf  Bundesebene, \ndort  für  eine  Vereinheitlichung,  einen  kompakten  Auftritt  zu  sorgen, \nwie wir sie im Bundesgesetz über die schweizerische Landeswerbung \nvorfinden. Wir sind gespannt auch zu hören, was an Vorschlägen hier-\nfür schon auf dem Tisch liegt. Ich beziehe mich hier auf den gleichen \nArtikel wie Hansruedi Hartmann vorhin: ebenfalls NZZ, Artikel vom \n26. Oktober 2006. Dort wird drei Abschnitte weiter unten nämlich ge-\nsagt,  bereits  im  November  solle  dem  Stiftungsrat  der  GZA  von  Zür-\ncher  Seite  ein  Vorschlag  bezüglich  Vorgehen  zur  Stärkung  der  GZA \nunterbreitet werden. Ich nehme an, dieser Vorschlag wurde unterbrei-\ntet. Ich nehme an, dieser Vorschlag sagt auch etwas darüber aus, wie \ndie Zusammenarbeit im Kanton Zürich aussehen könnte, beziehungs-\nweise welche Vorstellungen die Volkswirtschaftsdirektion davon hat. \nIch freue mich, hierzu auch Ausführungen zu hören.  \nAus aktuellem Anlass nicht ganz ohne Fragezeichen oder ohne Nach-\ngeschmack allerdings blieb dieser Artikel natürlich angesichts der ak-\ntuellen  Personalpolitik  in  der  Volkswirtschaftsdirektion.  Wenn  wir \nvon  der  Zusammenarbeit  oder  Nichtzusammenarbeit  von  GZA  und \nWirtschaftsförderung  lesen,  beschleicht  uns  der  leise  Verdacht,  dass \nhier vielleicht schon das nächste Kadermitglied auf der Abschussliste \nvon Regierungsrätin Rita Fuhrer steht. Wir würden das sehr bedauern.  \nWir werden sicher dazu in Zukunft noch etwas hören und freuen uns \njetzt auf die Ausführungen von Regierungsrätin Rita Fuhrer zu diesem \nThemenbereich. Besten Dank.  \n \n", "p": 40}, {"t": "Adrian  Hug  (CVP,  Zürich):  Auch  die  CVP  wird  selbstverständlich \ndieser  Weisung  zustimmen.  Diese  Institution  und  weitere  derartige \nsind  wichtig  und  richtig.  Im  internationalen  Wettbewerb  kann  eine \nRegion, die sich den Anspruch gibt, wie ihn Zürich hat, nicht darauf \nverzichten. Solche Institutionen sind aber nur so gut, wie sie sich lau-\nfend auch hinterfragen und verbessern. Jeder Stillstand ist Rückschritt. \nEs  zeigt  sich  zwar,  dass  der  Regierungsrat  das  erkannt  hat  und  diese \nÜberprüfung  auch  stattfinden  wird.  So  sind  wir  überzeugt,  dass  die \nGZA  ein  schlagkräftiges  Standortmarketing  sein  wird,  und  nicht  ein-\nfach eine Marketing-Verwaltungsbehörde. Somit glaube ich, dass wir \nberuhigt  dieser  Vorlage  zustimmen  können.  Aber  die  Resultate  müs-\nsen kommen.  \n \n", "p": 41}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Die  Stiftung  ist  jetzt  knapp \nzehn  Jahre  an  der  Arbeit,  und  Standortmarketing  ist  eine  langfristige \nAufgabe,  eine  permanente  Aufgabe.  Deshalb  wird  auch  die  EVP-\nFraktion dem Beitrag zustimmen, vor allem weil es ja vergleichsweise \nein bescheidener Beitrag ist, der hier gesprochen wird. Es gibt natür-\nlich immer wieder Verbesserungspotenzial im Wirtschaftsbereich, Ar-\nnold Suter, das ist ganz klar. Aber wir sollten nicht immer nur über die \nProbleme  reden,  die  wir  zu  lösen  haben,  wir  sollten  auch  über  die \nQualitäten  sprechen,  die  dieser  Standort  zu  bieten  hat.  Wir  verfügen \nüber  eine  hervorragende,  gut  funktionierende  Verkehrsinfrastruktur, \nüber  gute  Kommunikationstechnologien.  Wir  verfügen  über  ausge-\nzeichnete  Schulen  und  Bildungsinstitutionen  und  wir  verfügen  auch \nüber ein Umfeld, in dem weit gehend sozialer Friede herrscht und in \ndem  fleissige  Menschen  wohnen.  Das  sind  doch  Qualitäten,  die  man \nproblemlos verkaufen kann. Ich bin ein bisschen zuversichtlicher, was \ndie Standortattraktivität dieses Kantons anbelangt, als vielleicht ande-\nre hier in diesem Saal.  \n \n", "p": 41}, {"t": "Regierungsrätin  Rita  Fuhrer:  Es  geht  heute  um  den  Kredit  für  die \nGreater Zurich Area. Diese Stiftung macht vieles. Es geht aber heute \nnicht  darum,  die  verschiedenen  Standortfaktoren  des  Kantons  Zürich \nzu beurteilen. Die Wirtschaft macht nicht an Kantonsgrenzen halt. Das \nist  heute  allgemein  klar.  Grössere  Gebiete  mit  unterschiedlichem \nStandortangebot stärken die Wirtschaftskraft eines ganzen Landesteils.  \nDiese Erkenntnis lag auch der Gründung der Organisation Greater Zu-\nrich Area vor bald einem Jahrzehnt zu Grunde. Der Beitrag des Kan-\ntons Zürich läuft Ende dieses Jahres aus und es ist deshalb notwendig, \nsich wieder darüber zu unterhalten. Der Regierungsrat stellt einen An-\ntrag für die Weiterfinanzierung der nächsten vier Jahre, denn wir sind \nder  Meinung,  die  Greater  Zurich  Area  habe  sich  grundsätzlich  be-\nwährt. Trotzdem sind wir der Ansicht, es sei wichtig und an der Zeit \nnach zehn Jahren, zuerst den Auftrag und dann auch die Organisation \nauf ihre Zweckmässigkeit hin zu überprüfen und allenfalls auszurich-\nten. In denen letzten Jahren ist hinsichtlich der Vermarktung der Wirt-\nschaftstandorte  auch  sehr  viel  geschehen  bei  uns,  selbstverständlich \nauch  auf  Bundesebene  und  erst  recht  auf  internationaler  Ebene.  Es \nwird Ihnen in der Weisung dargelegt, wie wir die kommende Zeit nut-\nzen  wollen,  um  sorgfältig  eine  zukunftsgerichtete  Standortförderung \nzu  gestalten,  damit  wir  für  die  zukünftige  Herausforderung  auch  ge-\nwappnet sind. Das heutige Tempo der Weltwirtschaft lässt es nicht zu, \nerforderliche  Massnahmen  bis  zum  Ablauf  der  zugestandenen  Frist \nvon vier Jahren aufzuschieben. Deshalb werden wir es uns auch erlau-\nben, sollten Änderungen notwendig sein vor Ablauf dieser Frist, wie-\nder an den Kantonsrat oder allenfalls an die Regierung zu gelangen, je \nnachdem, wie tief greifend dann die Veränderungen sein mögen. Wir \nwerden  Sie  aber  sicher  auch  darüber  informieren,  falls  keine  tief \nschürfenden Veränderungen notwendig sind, was ja auch möglich ist. \nBei einer Prüfung muss auch das mit in Betracht gezogen werden.  \nIch bitte Sie, den Kredit zu bewilligen und dem Antrag der Regierung \nzuzustimmen, und bedanke mich dafür.  \n \n", "p": 42}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 43}, {"t": " \n", "p": 43}, {"t": "", "p": 43}, {"t": "I. \nRatspräsident  Hartmuth  Attenhofer:  Diese  Ziffer  untersteht  der  Aus-\ngabenbremse.  Wenn  kein  anderer  Antrag  gestellt  wird,  ist  der  Kredit \nmit dem qualifizierten Mehr genehmigt.  \n \n", "p": 43}, {"t": "Ernst  Brunner  (SVP,  Illnau-Effretikon):  So  einfach  lasse  ich  mir  die \nArbeit eines Stimmenzählers nicht entziehen. Ich bin aus grundsätzli-\nchen Überlegungen dagegen, dass Abstimmungen, die der Ausgaben-\nbremse unterstehen, einfach so durchgewinkt werden. Eine der wich-\ntigsten Aufgaben eines Kantonsrates ist, hier drinnen abzustimmen, Ja \noder Nein zu sagen.  \nIch stelle den Antrag, auch in Zukunft – das hat mit diesem heutigen \nGeschäft gar nichts zu tun – Abstimmungen, die der Ausgabenbremse \nunterstehen, durchzuführen. Ich danke.  \n \n", "p": 43}, {"t": "Ratspräsident Hartmuth Attenhofer: Ernst Brunner, wir werden Ihren \nAntrag in der Geschäftsleitung aufnehmen und dort diskutieren. Hier \naber  stimmen  wir  jetzt  darüber  ab,  ob  ein  Ablehnungsantrag  gestellt \nwird.  Darüber  stimmen  wir  ab.  Beharren  Sie  darauf,  dass  eine  Ab-\nstimmung durchführen? \n \n", "p": 43}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Ja genau, damit wir hier drin-\nnen Ja oder Nein sagen können.  \n \n", "p": 43}, {"t": "Alfred Heer (SVP, Zürich): Ich möchte nur darauf hinweisen, dass Ge-\nschäfte,  die  der  Ausgabenbremse  unterstehen,  mehr  als  91  Stimmen \nauf sich vereinen müssen. Und wenn niemand den Ablehnungsantrag \nstellt,  heisst  das  noch  lange  nicht  –  rein  theoretisch  –,  dass  auch  91 \nRatsmitglieder dafür stimmen werden. Denn es gibt ja auch noch die \nMöglichkeit  der  Stimmenthaltung.  Darum  bin  ich  der  Meinung,  dass \nGeschäfte, die der Ausgabenbremse unterstehen, in jedem Falle abge-\nstimmt werden müssen, um feststellen zu können, ob das Quorum von \n91 Stimmen erreicht ist oder nicht.  \n \n", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident Hartmuth Attenhofer: Sie haben beschlossen, diese bei-\nden  Geschäfte  in  gemeinsamer  und  freier  Debatte  zu  behandeln.  Der \nRegierungsrat ist bereit, die Motion entgegenzunehmen. Oliver Meier, \nZürich,  hat  an  der  Sitzung  vom  4.  Dezember  2006  den  Antrag  auf \nNichtüberweisung der Motion gestellt. Der Rat über die Überweisung \nzu entscheiden.  \n \n", "p": 44}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund  Bau  (KPB):  In  kurzer  Folge  befassen  wir  uns  nochmals  mit  der \nhistorischen Bausubstanz und Zweckmässigkeit unseres Rathauses. Es \nwurde  1698  gebaut.  Die  Stadtrepublik  Zürich  drückte  mit  diesem  re-\npräsentativen  Bau  am  Ende  des  Dreissigjährigen  Krieges  ihr  neues \nSelbstverständnis  aus.  Während  seines  Bestehens  hat  das  Rathaus \nzahlreiche  Eingriffe  erfahren.  Besonders  eindringlich  stellte  sich  die \nFrage nach der Tauglichkeit des Gebäudes 1831, als die Ratssitzungen \nöffentlich wurden. Damals mochte man aus finanziellen Gründen kein \nneues Tagungsgebäude erstellen und schlug das obere Stockwerk dem \nSaal zu und baute die Tribüne ein. Auch heute müssen wir sagen, dass \ndieses  stolze  Gebäude  in  mancher  Hinsicht  den  Erfordernissen  eines \nmodernen Parlamentsbetriebes wohl nicht wirklich genügt wegen der \neingeschränkten  Zugänglichkeit.  Insbesondere  gilt  dies  hinsichtlich \ndes rechtlichen Anspruchs behinderter Menschen auf einen hindernis-\nfreien Zugang zu öffentlichen Bauten.  \nDie  KPB  hat  sich  mit  der  Problematik  dieses  Hauses  eingehend  be-\nfasst, und zwar durchaus in einem weit breiteren Rahmen, als ein Pos-\ntulat erfordert. Einig war man sich schliesslich vor allem darüber, dass \ndie  Situation  für  politisch  interessierte  Menschen  mit  einer  Behinde-\nrung vorerst rasch zu verbessern ist. Es geht dabei nicht um Wunsch-\nbedarf, sondern um Ansprüche, welche gesetzlich verankert sind. Man \nkann  feststellen,  dass  die  im  Bericht  der  Regierung  vorgeschlagenen \nbaulichen  Massnahmen  gemäss  Punkt  3,  Baumassnahmen  ohne  zu-\nsätzlichen  Kubus,  mit  einer  Ausnahme  grundsätzlich  geeignet  sind, \nden  rechtlichen  Anspruch  zu  erfüllen.  Der  Einbau  von  Treppenliften \nist zudem reversibel, so dass für eine später weiter führende bauliche \nLösung  in  der  Zukunft  kein  Präjudiz  geschaffen  ist.  Es  sei  nämlich \nnicht unerwähnt, dass eine ganze Anzahl von KPB-Mitgliedern durch-\naus  respektable  Ideen  und  Pläne  hat,  welche  über  die  beschriebenen \nMassnahmen hinausgehen.  \nNun ist ein Postulat nicht das richtige Instrument, um eine umfassende \nPlanung anzugehen, darum zurück zum Begehren des Vorstosses und \nden raschen Lösungen. Es gilt nämlich auch in diesem Fall noch eine \ngewichtige  Frage  zu  beantworten.  Mit  den  genannten  Treppenliften \nkommen  die  behinderten  Menschen  ins  Rathaus.  Wie  aber  sollen  sie \nden Ratsverhandlungen folgen?  \nDie  bautechnischen  Abklärungen  der  KPB  haben  ergeben,  dass  eine \nbehindertengerechte  Erschliessung  der  Tribüne  ausserordentlich  auf-\nwändig wäre. Die Mehrheit der Kommission weicht in ihren Schluss-\nfolgerungen  von  der  Stellungnahme  der  Regierung  auf  Seite  4  des \nPostulatsberichts  ab  und  sieht  in  der  Anwesenheit  von  einigen  Besu-\ncherinnen  und  Besuchern  im  Rollstuhl  im  Ratssaal  nicht  die  Gefahr \neiner starken Beeinträchtigung des Ratsbetriebes. Dieser Befund wird \ndurch die seinerzeitige Praxis im Verfassungsrat bestätigt. Die Mehr-\nheit  lehnt  die  Übertragung  des  Ratsgeschehens  in  einen  separaten \nRaum als Ersatz für den Tribünenzugang nicht zuletzt deshalb ab, weil \nsie  den  verfassungsmässigen  und  gesetzlichen  Gleichstellungsauftrag \nso nicht verwirklicht sieht. Die Mehrheit der Kommission will deshalb \nmit einer Kommissionsmotion Folgendes verlangen:  \nBesucherinnen und Besucher, die auf einen Rollstuhl angewiesen sind \nund deshalb nicht auf die Tribüne gelangen können, haben eine gene-\nrelle Anwesenheitsbewilligung im Ratssaal.  \nDie Minderheit der Kommission sieht den Gleichstellungsauftrag ge-\nrade  in  diesem  Falle  verletzt,  wenn  nur  Rollstuhlgängern  der  Zutritt \nzum  Ratssaal  gewährt  würde,  dem  übrigen  Publikum  aber  nicht.  Sie \nteilt die Haltung des Regierungsrates und befürwortet die vorgeschla-\ngene Übertragung des Ratsgeschehens in dem Ratssaal vorgelagerten \nRäumlichkeiten.  \nUnd weil diese Frage nach der Art des Zugangs zum Ratsbetrieb eine \nso wichtige und nicht einfache ist, möchte die Kommission das Postu-\nlat  nicht  einfach  als  erledigt  abschreiben,  sondern  beantragt  Ihnen \nauch,  eine  anders  lautende  Stellungnahme  abzugeben.  In  Namen  der \nKommission bitte ich Sie, dem Antrag der Kommission zu folgen.  \n \n", "p": 45}, {"t": "Oliver  B.  Meier  (SVP,  Zürich):  Auch  ich  werde  zu  beiden  Vorlagen \nsprechen.  308  Jahre  sind  seit  Erbauung  dieses  Rathauses  vergangen \nund jetzt heisst es in der abweichenden Stellungnahme unserer Kom-\nmission für Planung und Bau, dass die im Bericht der Regierung fest-\ngehaltenen baulichen Massnahmen mit einer Ausnahme geeignet wä-\nren,  behinderten  Menschen  den  hindernisfreien  Zugang  zu  unserem \naltehrwürdigen  Rathaus  rasch  Genüge  zu  tun.  Sie  sehen,  wie  diese \nAngelegenheit nach über 300 Jahren nun plötzlich eilt.  \nSelbstverständlich bin auch ich der Meinung, dass nun etwas gesche-\nhen  muss.  Die  Kommissionsminderheit  steht  daher  vollumfänglich \nhinter der erforderlichen veranschlagten Investition von 314'000 Fran-\nken  für  die  dazu  notwendigen  Treppenlifte,  entsprechen  diese  doch \nden  Ausgaben  von  lediglich  1103.90  Franken  pro  Jahr  seit  Bestehen \nunseres Rathauses.  \nHingegen  sind  wir  der  Meinung,  dass  es  einem  Widerspruch  gleich-\nkäme, wenn Rollstuhlgängern der Zutritt zum Ratssaal gewährt würde, \ndem übrigen Publikum jedoch nicht, was unseres Erachtens einer Ver-\nletzung  des  Gleichstellungsauftrages  gleichkäme.  Ebenso  wären  Stö-\nrungen  der  Debatten  nicht  auszuschliessen.  Im  Gegensatz  zur  Kom-\nmissionsmehrheit  bin  ich  der  regierungsrätlichen  Meinung,  dass  mit \nder  Zur-Verfügung-Stellung  eines  Separatraumes  mit  audiovisueller \nÜbertragung,  sprich:  Simultanübertragung  des  Ratsgeschehens,  den \nRollstuhlgängern  mehr  gedient  wäre,  als  sich  im  Ratssaal  als  Nicht-\nparlamentarier ausgestellt zu sehen. Betrachten Sie doch auch die en-\ngen Platzverhältnisse in unserem Ratssaal!  \nZur momentan ausser Diskussion stehenden Erschliessung der Tribüne \nmöchte  ich  noch  erwähnen,  dass  diesbezüglich  auch  zukünftig  Vor-\nschläge, unabhängig von unserer Vorlage, zu prüfen sind. Dazu möch-\nte  ich  zu  bedenken  geben,  dass  auch  bei  besetzten  Rängen  lediglich \ndie  Besucher  der  vordersten  Sitzreihe  das  gesamte  Ratsgeschehen \nauch  visuell  verfolgen  können,  also  zirka  ein  Fünftel  der  Besucher. \nBei  audiovisueller  Übertragung  hätten  die  Besucherinnen  und  Besu-\ncher,  welche  auf  einen  Rollstuhl  angewiesen  sind,  den  vollen  Rats-\nüberblick und könnten erst noch untereinander ungestört über unseren \nRatsbetrieb schwärmen oder lästern, was uns deshalb auch nicht weh-\ntun würde.  \nDer  Antrag  der  Kommissionsmehrheit  entsprechend  der  Vorlage \n4302a befriedigt meines Erachtens nicht. Daher bitte ich Sie, auch aus \nder  Sichtweise  der  voraufgeführten  Aspekte:  Lehnen  Sie  diesen  An-\ntrag  in  diesem  Sinne  ab,  da  dieser  nicht  zuletzt  auch  eine  Änderung \ndes Geschäftsreglements erfordern würde. Unterstützen Sie aber unse-\nren  Kommissionsminderheitsantrag,  der  im  Grossen  und  Ganzen \ngleich lautet wie der Antrag des Regierungsrates vom 1. März 2006 in \nBezug  auf  das  Postulat  92/2002  und  lehnen  Sie  mit  uns  die  abwei-\nchende  Stellungnahme  ab.  Entsprechend  bitte  ich  Sie,  die  Motion \n297/2006 nicht zu überweisen. Ich danke Ihnen.  \n \n", "p": 46}, {"t": "Monika  Spring  (SP,  Zürich):  Die  in  der  Bundesverfassung  festge-\nschriebene  Rechtsgleichheit  aller  Menschen  wird  in  unserer  neuen \nKantonsverfassung wie folgt präzisiert:  \nGemäss  Artikel  11  Absatz  2  darf  niemand  diskriminiert  werden,  na-\nmentlich nicht wegen der Herkunft, der «Rasse», des Geschlechts und \nso  fort  oder  wegen  einer  Behinderung.  Absatz  4:  Menschen  mit  Be-\nhinderungen haben Anspruch auf Zugang zu öffentlichen Bauten, An-\nlagen,  Einrichtungen  und  Leistungen.  Entsprechende  Massnahmen \nmüssen wirtschaftlich zumutbar sein.  \nEs ist eben nicht mehr die gleiche Situation wie vor 300 Jahren, Oliver \nMeier. Inzwischen haben sich unsere Gesetze und vor allem die Ver-\nfassung geändert. Der Auftrag und die Pflicht der öffentlichen Hand, \ndiesen Anspruch, der in der Verfassung festgeschrieben ist, jetzt um-\nzusetzen, ist also klar gegeben. Die SP-Fraktion unterstützt den erklär-\nten  Willen  des  Regierungsrates,  das  Rathaus  raschestmöglich  behin-\ndertengängig  auszurüsten.  Mit  den  Hebebühnen  beziehungsweise \nTreppenliften wird der Anspruch der Behinderten auf gleichberechtig-\nten Zugang weit gehend erfüllt. Ich sage weit gehend, weil die Behin-\ndertenorganisationen  sich  bereit  erklärt  haben,  auf  die  Behinderten-\ngängigkeit der Tribüne zu verzichten angesichts der sehr hohen Kos-\nten, die diese Behindertengängigkeit für die Schaffung von nur einem \noder  zwei  Plätzen  für  Behinderte  ergeben  hätte.  Gleichberechtigter \nZugang  heisst  vor  allem  selbstständiger  Zugang,  also  Zugang  ohne \nfremde Hilfe. Er bedeutet aber auch Zugang über die gleiche Tür, die \ndie andern Ratsmitglieder und Besucherinnen und Besucher benützen, \nalso über den Haupteingang. Das wird mit der vorliegenden, auch sehr \npreisgünstigen  Lösung  ermöglicht.  Gleichberechtigter  Zugang  heisst \nauch,  das  Ratsgeschehen  als  Rollstuhl  fahrende  Besucherinnen  und \nBesucher  live  verfolgen  zu  können,  das  heisst  im  Ratssaal  physisch \nanwesend  zu  sein.  In  dieser  Frage  gab  es  eine  Differenz  zum  Regie-\nrungsrat  und  eben  auch  zur  SVP,  daher  auch  die  a-Vorlage  und  die \nKommissionsmotion. Zu diesem Aspekt wird jedoch meine Fraktions-\nkollegin Thea Mauchle ausführlich Stellung beziehen.  \nWir sind sehr froh, dass die Mehrheit der Kommission Ja sagt zu einer \nraschen  und  vor  allem  vernünftigen  und  pragmatischen  Lösung.  Seit \nder Einreichung des Postulates von Susanne Rihs sind nämlich bereits \nwieder  drei  Jahre  vergangen  und  jede  weitere  Verzögerung  ist  eine \nVerlängerung der Diskriminierung und der Ungleichheit. Auch uns ist \nbewusst,  dass  das  Rathaus  ein  besonders  wertvolles  Denkmalschutz-\nobjekt  an  einer  sehr  speziellen  Lage  ist  und  dass  auch  Sicherheitsas-\npekte eine Rolle spielen. Wir anerkennen die zahlreichen gut gemein-\nten  Vorschläge  der  fachlich  zweifellos  versierten  Kommissionsmit-\nglieder. Wir meinen aber, dass die Umsetzung des verfassungsmässi-\ngen Anspruchs der Behindertengängigkeit nicht wegen der Frage des \nimmer noch fehlenden Fluchtweges verzögert werden darf. Ein Anbau \nmit  neuem  Zugang,  mit  Lift  und  Fluchttreppe  bräuchte  einen  unge-\nmein  grösseren  Aufwand.  Dazu  müsste  ein  Wettbewerb  veranstaltet \nwerden,  und  bis  zu  einer  allfälligen  Realisierung  bräuchte  es  Jahre. \nUnd bis dahin ist vielleicht die Frage eines Neubaus doch wieder ein \nThema.  \nWir  bitten  Sie  daher,  der  Abschreibung  des  Postulates  zuzustimmen \nund damit grünes Licht zu geben für die rasche Realisierung der Be-\nhindertengerechtigkeit.  Ich  danke  bei  dieser  Gelegenheit  auch  noch \noffiziell Baudirektorin Ursula Gut, dass sie sich bereit erklärt hat, an \ndieser letzten Sitzung im Jahr nochmals ins Rathaus zu kommen. Wir \nhaben auch wirklich Kenntnis genommen davon, dass Sie bereits alles \nvorbereit haben, damit dann nach dem Entschluss des Rates diese Be-\nhindertengängigkeit auch sehr schnell realisiert werden kann.  \n \n", "p": 48}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Vorab:  Meine  Krücken  haben \nnichts zu tun mit der jetzt zu behandelnden Vorlage. Vielmehr hängen \nsie  mit  einer  missglückten  Vorbereitung  für  das  nächste  Parlamenta-\nrier-Skirennen zusammen (Heiterkeit), was aber nicht heisst, dass ich \nnicht auch dankbar wäre für etwas mehr Bewegungsfreiheit im Rats-\nsaal. Nun aber zu den eigentlichen Geschäften.  \nDie KPB hat in verschiedenen Sitzungen darüber beraten, wie der Zu-\ngang  zum  Rathaus  behindertengerechter  gestaltet  werden  könnte. \nGleich  nach  meinem  Einstieg  in  die  KPB  durfte  ich  an  diesen  Bera-\ntungen  teilhaben.  Beeindruckt  war  ich  von  den  verschiedenen  Vor-\nschlägen aus der Kommission, die solche Verbesserungen vorgeschla-\ngen  haben.  Weniger  befruchtend  waren  jedoch  all  die  verschiedenen \nEinwände gegen solche Ideen, sei es aus Gründen der Denkmalpflege \noder  aus  technischen  oder  brandschützerischen  Aspekten.  Nicht  nur \nkonstruktiv habe ich dabei die Beratung von Seiten der Baudirektion \nerlebt.  Aus  meiner  beruflichen  Erfahrung  bin  ich  mir  in  diesem  Be-\nreich  doch  eine  kundenfreundlichere  und  flexiblere  Einstellung  von \nSeiten  der  Planer  gewohnt.  Erfreulich  ist  jedoch,  dass  innerhalb  der \nKommission  bald  erkannt  wurde,  dass  grössere  Umbaupläne  wohl \nkaum  allzu  rasch  zu  einem  Ziel  führen würden, und deshalb für eine \nschnellere  Verbesserung  in  einer  ersten  Phase  pragmatische  Schritte \ngewählt  wurden.  Diese  pragmatische  Lösung  mag  vielleicht  nicht  in \nallen  Punkten  voll  und  ganz  überzeugen,  zum  Beispiel  für  den  Fall, \ndass  eine  grössere  Gruppe  von  Rollstuhlfahrenden  gleichzeitig  eine \nRatssitzung  besuchen  möchte.  Aber  ich  bin  sicher,  dass  wenn  solche \nProbleme  mit  gesundem  Menschenverstand  angegangen  werden,  die \nvorgeschlagene Lösung auch viele Pluspunkte mit sich bringen wird, \ndenn  sie  ist  schnell  realisierbar,  die  denkmalpflegerischen  Aspekte \nwerden  nicht  übermässig  strapaziert  und  es  besteht  ein  vernünftiges \nKosten-Nutzen-Verhältnis. Und dass der Rat in der Lage ist, den ge-\nsunden  Menschenverstand  walten  zu  lassen,  pragmatische  Wege  zu \ngehen, hat er bewiesen, als er sich bereit erklärte, beide Geschäfte ge-\nmeinsam zu behandeln.  \nDeshalb  ist  diesen  beiden  Vorlagen  im  Sinne  der  vorberatenden \nKommission zuzustimmen.  \n \n", "p": 49}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Vor mehr als drei Jahren ha-\nben  wir  das  Postulat  betreffend  behindertengerechtes  Rathaus  einge-\nreicht. Wir haben darin explizit gefordert, dass das Rathaus so umzu-\nrüsten  sei,  dass  Menschen  mit  einer  Behinderung  ohne  Hilfe  auf  die \nTribüne gelangen und der Ratsdebatte folgen können. Leider müssen \nwir  jetzt  feststellen,  dass  der  Umbauvorschlag  der  Regierung  fast \nnichts  mehr  mit  unserer  Forderung  zu  tun  hat.  Zwar  hat  der  Regie-\nrungsrat  verschiedene  Varianten  ausgearbeitet,  aber  sehr  schnell  hat \nsich die billigste, die absolute Mini-Variante durchgesetzt. Es ist eine \nVariante, welche die gehbehinderten Menschen mittels vier separaten \nHebevorrichtungen  von  einem  Geschoss  zum  andern  bis  hinauf  zur \nCafeteria befördert. Nach dieser Fahrt – sie dauert sechs Minuten – ist \ndann  für  Menschen  im  Rollstuhl  endgültig  Schluss,  Endstation. \nSchluss  ist  es  mit  dem  Zutritt  auf  die  Tribüne,  was  eigentlich  die \nHauptforderung  unseres  Postulates  ist.  Mit  dem  Umbau  der  Tribüne \nfür  eine  genügende  Anzahl  Rollstuhlfahrerinnen  und  Rollstuhlfahrer \nhat  sich  die  Regierung  schwer  getan.  Alt-Regierungsrätin  Dorothée \nFierz hat immer wieder auf die baulichen Massnahmen und die Kosten \nhingewiesen. Und schlussendlich hat die Fachstelle für behindertenge-\nrechtes Bauen selbst auf den Zutritt zur Tribüne verzichtet, aber nur – \nund das ist jetzt das Wichtige – unter der Bedingung, dass behinderte \nBesucherinnen und Besucher, die auf einen Rollstuhl angewiesen sind, \ndie  Sitzungen  im  Ratssaal  selbst  mitverfolgen  können.  Die  Betroffe-\nnen  und  wir  Postulantinnen  und  Postulanten  gingen  davon  aus,  dass \nalle Beteiligten mit dieser Idee leben könnten. Umso erstaunter waren \nwir dann, als wir im Bericht des Regierungsrates lesen mussten, dass \ndie  Präsenz  der  Rollstuhlfahrerinnen  und  -fahrer  im  Ratssaal  den \nRatsbetrieb beachtlich stören würde und dass sich die Behinderten mit \neiner Simultanübertragung der Ratssitzungen begnügen müssten.  \nEs  gibt  eine  Bundesverfassung,  die  verlangt,  dass  kein  Mensch  auf \nGrund  seiner  Behinderung  benachteiligt  werden  darf.  Es  gibt  eine \nKantonsverfassung,  die  Massnahmen  fordert  für  den  Zugang  zu  öf-\nfentlichen Bauten. Und es gibt ein Gleichstellungsgesetz. Und was tut \ndie  Regierung?  Sie  entscheidet,  dass  behinderte  Besucherinnen  und \nBesucher im Untergeschoss bei der Simultanübertragung bleiben müs-\nsen.  Das  ist  einfach  absurd!  Ich  freue  mich,  dass  die  Mehrheit  der \nKPB  sich  für  die  echte  Gleichstellung  zwischen  Menschen  mit  und \nohne Behinderung einsetzt und mit einer Kommissionsmotion den Zu-\ntritt für Rollstuhlfahrerinnen und -fahrer in den Ratssaal verlangt. Al-\nlerdings würde ich mich noch mehr freuen, wenn in ferner Zukunft all \ndie hässlichen Treppenlifte abmontiert werden könnten, weil nämlich \nder topmoderne Anbau von Peter Weber sowohl das Problem des be-\nhindertengerechten  Zugangs  wie  auch  dasjenige  des  Fluchtweges  bei \nFeuer gelöst hat.  \nHeute können wir dem Postulat betreffend behindertengerechtes Rat-\nhaus  nur  zustimmen,  wenn  wir  auch  der  Kommissionsmehrheit  zu-\nstimmen.  Wenn  wir  der  Kommissionsmotion  nicht  zustimmen,  dann \nist  das  Verlangen  des  Postulates  eben  nicht  erfüllt.  Ich  bitte  Sie  des-\nhalb, Herr Präsident, die Abstimmungen so zu machen, dass zuerst die \nKommissionsmotion  zur  Abstimmung  kommt  und  dann  das  Postulat \n«Behindertengerechtes Rathaus». Danke. \n \n", "p": 50}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich kann Sie beruhigen, Susanne \nRihs, das ist so vorgesehen.  \n \n", "p": 51}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Ich  spreche  für  die  FDP-\nFraktion zum Postulat und zur Kommissionsmotion gleichzeitig. \nEin Rathaus, das für Behinderte nicht oder nur unter erschwerten Be-\ndingungen  zugänglich  ist,  ist  für  die  FDP-Fraktion  nicht  akzeptabel. \nEs entspricht weder dem eidgenössischen Behindertengleichstellungs-\ngesetz  noch  der  neuen  Zürcher  Kantonsverfassung.  Die  vorgesehene \nNachrüstung des Gebäudes sollte so rasch wie möglich vorgenommen \nwerden, und zwar so, dass spätere, weiter gehende bauliche Möglich-\nkeiten wie zum Beispiel der genannte Glasanbau von meinem Kolle-\ngen Peter Weber nicht verunmöglicht sind. Wenn wir das Postulat nun \nabschreiben,  dann  ermöglichen  wir  eine  rasche  behindertengerechte \nErschliessung  mindestens  mit  Liftausbauten.  Leider  ist  dann  –  das \nwurde bereits vielfach gesagt – eine Teilnahme an den Ratssitzungen \nlive auf der Tribüne immer noch nicht möglich. Zwar schlug die Re-\ngierung  vor,  eine  Simultanübertragung  im  Foyer  durchzuführen,  wie \nes auch die Kommissionsminderheit möchte. Dies ist jedoch – und das \nhalte ich hier klar fest – für die FDP-Fraktion keine Lösung, ja im Ge-\ngenteil: Wir erachten es als eine Zumutung behinderten Menschen ge-\ngenüber.  Eine  Ratsdebatte  über  das  Fernsehen  zu  übertragen,  kann \nnicht  ernsthaft  als  eine  Alternative  bezeichnet  werden.  Damit  wären \nwir eigentlich wieder faktisch am Anfang und wir könnten die Diskus-\nsion wieder von vorne beginnen.  \nDie  FDP-Fraktion  unterstützt  deshalb  auch  die  Kommissionsmotion. \nSie  wird  es  erlauben,  den  Ratssitzungen  live  hier  im  Ratssaal  beizu-\nwohnen.  Mein  Kollege  Urs  Lauffer  und  ich  haben  das  übrigens  zu-\nsammen mit anderen ehemaligen Verfassungsräten, die heute im Kan-\ntonsrat sind, bereits erlebt im Rahmen der Verfassungsdiskussion. Es \nwar eine sehr einfache und rasch umsetzbare Massnahme, die keinerlei \nProbleme geboten hat. Aus Platzgründen und aus Gründen der Perso-\nnensicherheit möchte die Kommissionsmehrheit ja auch die Möglich-\nkeit geben, allenfalls die Anzahl zu beschränken, was sinnvoll ist.  \nZusammenfassend:  Die  FDP-Fraktion  wird  das  Postulat  abschreiben \nund wir werden der Kommissionsmotion zustimmen. Besten Dank.  \n \n", "p": 51}, {"t": "Willy  Furter  (EVP,  Zürich): Die Verwaltung hat zum behindertenge-\nrechten Zugang zum Rathaus drei Variantenstudien ausgearbeitet. Ers-\ntens: Anbau an das Rathaus an der Nordfassade. Zweitens: Anbau an \nder Ostfassade. Und drittens: Baumassnahmen ohne zusätzlichen Ku-\nbus. Die beiden Anbauten sollten in Glas ausgeführt werden und den \nLift und zum Teil die WC aufnehmen. Ich kann mir nicht vorstellen, \ndass  die  Denkmalpflege  zu  diesen  fürchterlichen  Anbauten  je  grünes \nLicht geben wird. Das denkmalgeschützte Rathaus ist auch ein Anzie-\nhungspunkt  für  Besucherinnen  und  Besucher  der  Stadt  Zürich.  Die \nInteressen  der  Behinderten  stehen  hier  den  Interessen  des  Denkmal-\nschutzes offensichtlich entgegen. Die empfohlene dritte Variante, die \nsehr rasch realisierbar ist, was ein besonderes Anliegen der Behinder-\nten ist, besteht aus einem Treppenlift vom Limmatquai zum Eingangs-\nniveau, einer Hebebühne Eingangsniveau zum Erdgeschossniveau und \nje  einem  Treppenlift  zum  ersten  und  zweiten  Obergeschoss.  Der  Zu-\ngang  zur  Tribüne  ist  aber  nicht  befriedigend  zu  lösen.  Der  behinder-\ntengerechte Zugang zur Tribüne, der allerdings gefordert wird, bringt \nnicht  die  gewünschte  Verbesserung  für  die  Behinderten.  Es  könnten \nhöchstens zwei Plätze für Behinderte gebaut werden und erst noch mit \nganz  schlechten  Sichtmöglichkeiten  in  das  Geschehen  im  Ratssaal \nselbst. Und die Fluchtwege sind viel zu eng. Es ist aber zu beachten, \ndass der Einbau von Treppenliften reversibel ist, und man, wenn man \nspäter  zu  einer  weiterführenden  Lösung  kommt,  diese  Treppenlifte \neben zurückbauen könnte. Da haben wir einen möglichen Ausweg ge-\nfunden:  Die  Behinderten  erhalten  die  Erlaubnis,  in  den  Ratssaal  zu \nkommen.  Der  Regierungsrat  ist  aber  der  Ansicht,  dass  dies  zu  einer \nstarken  Beeinträchtigung  des  Ratsbetriebes  führen  würde.  Er  schlägt \ndeshalb  eine  Simultanübertragung  der  Ratssitzungen  in  einen  andern \nRaum vor. Das aber wollen die Behinderten auf keinen Fall.  \nDie EVP-Fraktion ist bereit, die Behinderten in den Ratssaal zuzulas-\nsen. Das hat sich auch bei den Beratungen im Verfassungsrat bewährt. \nDie EVP-Fraktion ist für die Abschreibung des Postulates, allerdings \nmit  den  oben  beschriebenen  Änderungsvorschlägen  und  einer  abwei-\nchenden Stellungnahme in diesem Sinne. Wir treten deshalb auch für \ndie Überweisung der Motion ein.  \n \n", "p": 52}, {"t": "Peter  Weber  (Grüne,  Wald):  Die  Massnahmen  für  eine  mobilitätsbe-\nhindertengerechte Erschliessung unseres Rathauses soll nach Prüfung \nund Beurteilung viele ideenreicher Machbarkeiten mit reversiblen In-\nstallationen  von  Treppenliften  ausgeführt  werden.  Die  Fachstelle  für \nbehindertengerechtes  Bauen  legt  dar,  dass  dieser  Ausführungsvor-\nschlag in die richtige Richtung, obwohl er für die Mobilitätsbehinder-\nten nicht eine optimale Lösung darstellt. Wichtig sei jedoch, dass end-\nlich  einmal  etwas  gemacht  werde.  Mit  Rücksichtnahme  auf  die  spe-\nzielle Situation bin auch ich nicht dagegen, dass diese favorisierte Va-\nriante  bevorzugt  und  alsbald  ausgeführt  wird.  Aber  nur  dann,  wenn \nalle  Entscheidungsträger  dahinter  stehen,  dass  dies  als  provisorische, \nkurzfristige und auf die Länge nicht zumutbare Lösung angedacht ist.  \nNachdem ich vor zwei Jahren über eine Anfrage (152/2004) und vor \neinem  Jahr  den  von  mehreren  Mitgliedern  des  Kantonsrates  unter-\nzeichneten  offenen  Brief  an  die  damalige  Baudirektorin  (Dorothée \nFierz)  intervenierte,  hatte  wenig  bis  gar  keinen  Feedback.  Der  Zeit-\npunkt ist jetzt nochmals gegeben, dass ich auf diesem Weg beharrlich \nauf den gläsernen Annexbau an der Nordfassade aufmerksam machen \nwill;  das  zum  letzten  Mal  allerdings.  Diese  denkbare  zusätzliche,  in \nfeiner  Stahl-Glas-Konstruktion  erstellte  vertikale  Erschliessungs-\nschicht über drei Geschosse vermag für die Mobilitätsbehinderten die \nProbleme  der  Transportkapazität  und  des  Komforts  auf  die  Dauer  zu \nlösen. Mit einer Grundrissdimension von vier mal 15 Metern und bis \nunter das Dachgesims reichend, 14 Meter hoch, klar losgelöst von der \nhistorischen  Fassade,  beeinträchtigt  den  Betrieb  auf  der  Rathausbrü-\ncke nicht, im Gegenteil: Städtebaulich gesehen wäre dieser ergänzen-\nde  Zugang  zur  Rathausbrücke  eine  Bereicherung.  Mit  der  Annexlö-\nsung würde ein x-facher Mehrwert generiert.  \nMit  dem  Gedanken  «Müssen  wir  nicht  Brücken  schlagen  durch  die \nZeiten,  indem  das  Neue  an  das  Alte  anknüpft  und  das  Alte  erneuert \nwird?» hatte ich mit meiner Anfrage an den Regierungsrat einen offe-\nnen  Diskurs  und  einen  Planungswettbewerb  verlangt.  Ich  stelle  diese \nForderung  hier  und  jetzt  erneut,  weil  ich  überzeugt  bin,  dass  es  dem \nKanton und der Stadt Zürich gut anstehen würde, eine nachhaltige Ge-\nsamtlösung  –  das  in  Abstimmung  mit  dem  Denkmalschutz  und  der \nFeuerpolizei  –  anzustreben.  Übrigens,  in  diesem  Fall  rede  ich,  wenn \nSie wollen, von Architektur. Wenn Sie aber die Begrifflichkeit Archi-\ntektur  so  gedankenlos,  ja  unsorgfältig  wie  in  der  Kommissions-\nArchitekturvorlage verwenden, merke ich, was Sie als Wertschätzung \nfür diese Begrifflichkeit an sich übrig haben.  \nNoch  einen  sekundären  Blick  auf  die  Kosten.  Der  Einbau  der  Ab-\nstimmungsanlage  kostet  670'000  Franken,  die  reversible  Installation \nder Treppenlifte 480'000 Franken. Zusammen ergibt das 1,15 Millio-\nnen Franken. Ein neuzeitiger Annex würde 1 Millionen Franken kos-\nten, Angabe Hochbauamt. Aber wie gesagt: Die Kosten scheinen mir \nzweirangig. Wichtiger ist, dass hier für die Mobilitätsbehinderten eine \nzwangslose,  effiziente  und  zukunftsgerichtete  Erschliessung  dieses \nöffentlichen Hauses angestrebt wird.  \nIch  danke  Ihnen,  wenn  Sie  Recht  auf  selbstbestimmtes  Leben  aner-\nkennen  und  dieses  Postulat  mit  der  Bedingung,  dass  auch  der  Zutritt \nfür Mobilitätsbehinderte in diesem Saal gewährleistet ist, abschreiben.  \n", "p": 53}, {"t": "", "p": 55}, {"t": "Thea  Mauchle  (SP,  Zürich):  Ich  möchte  Ihnen  noch  einmal  kurz  die \nVerknüpfung  zwischen  diesen  beiden  Vorstössen  erläutern,  da  doch \neinige  Missverständnisse  zu  grassieren  scheinen.  Am  Anfang  steht \ndieser Rechtsanspruch: Jede Bürgerin und jeder Bürger kann Ratssit-\nzungen besuchen und in physischer Anwesenheit auf der Tribüne mit-\nverfolgen. Dieses Grundrecht wurde bisher all jenen Personen verwei-\ngert,  die  auf  einen  Rollstuhl  angewiesen  sind.  Die  Baudirektion  hat \ndas  Postulat  zur  Umsetzung  mit  einer  pragmatischen  Lösung  vorge-\nschlagen und diese wurde von uns Betroffenen, aber konkret von der \nSchweizerischen  Fachstelle  für  behindertengerechtes  Bauen,  einge-\nhend  geprüft.  Wir  haben  schnell  erkannt,  dass  der  teuerste  und  auf-\nwändigste Teil der ganzen Treppenliftlösung jener Zugang zur Tribü-\nne wäre, wo man mit über 150'000 Franken zwei Plätze für Rollstuhl-\nfahrende  schaffen  wollte,  von  denen  aus  die  Sicht  lediglich  auf  den \n«Bock»  und  auf  den  schönen  Wandteppich  gewährleistet  wurde;  ein \nBlödsinn eigentlich, der rechtlich schon «verhebet», aber mit ein we-\nnig  gesundem  Menschenverstand  in  den  Wind  geschlagen  werden \nmuss, denn was machen wir zum Beispiel, wenn drei Rollstuhlfahrer \nanstatt nur zwei kommen?  \nWir haben der Baudirektion gegenüber gesagt, dass wir auf diese Lö-\nsung  verzichten,  und  wir  haben  eine  viel  billigere,  leicht  umsetzbare \nund angemessene Alternative vorgeschlagen, nämlich den Zutritt zum \nRatssaal  für  Rollstuhlfahrende,  wie  es  die  Motion  der  KPB  schliess-\nlich verlangt. Hier geht es lediglich um eine Anpassung des Geschäfts-\nreglements  des  Kantonsrates.  Der  Kantonsrat  kann  als  Gastgeber  des \nRathauses  selber  entscheiden,  wen  er  in  den  Saal  einlassen  will  und \nwen  nicht.  Den  Betroffenen  würde  auf  diese  Weise  ihr  Rechtsan-\nspruch  gewährt  und  sie  könnten  je  nach Bedarf und wie alle übrigen \nMenschen  im  Kanton  Zürich  auch  jede  Ratssitzung  ohne  Voranmel-\ndung  und  ohne  komplizierten  Organisationsaufwand  besuchen,  aus \nwelchen Gründen auch immer sie das wollen.  \nDie  vorgeschlagene  Idee  der  Simultanübertragung  in  den  unteren \nStock wird von uns Betroffenen total abgelehnt, denn wenn dies eine \neinigermassen  akzeptable  Lösung  wäre,  hätten  wir  sie  selber  vorge-\nschlagen, das können Sie uns glauben. Übrigens müssen Sie auch da-\nfür ziemlich tief in die Taschen greifen, denn zu einer solchen gehört \nnicht  nur  die  Audio-,  sondern  auch  die  Videoübertragung,  was  den \nEinbau  von  mehreren  Kameras  bedeuten  würde.  Rollstuhlfahrende \nkommen  nicht  nur  ins  Rathaus,  wenn es um Behindertenpolitik geht. \nTheoretisch  könnte  jeden  Montag  zu  jedem  einzelnen  Geschäft  je-\nmand  auftauchen,  der  oder  die  ein  Interesse  hat.  Es  gibt  jede  Menge \nSchulklassen und ganze Vereine, die den Ratsbetrieb im Rahmen des \nStaatskundeunterrichtes  besuchen.  Es  könnte  in  jeder  dieser  Klassen \nein  Schüler  oder  eine  Lehrerin  und  in  jedem  dieser  Vereine  einzelne \nMitglieder Rollstuhlfahrende sein. Häufig kommen Gäste aus anderen \nKantonen oder gar Staaten und es ist durchaus denkbar, dass sich dar-\nunter auch noch jemand im Rollstuhl befinden würde. Wir haben ge-\nrade dieses Jahr elf olympische Sportlerinnen und Sportler geehrt, und \nSie wissen ja sicher, dass es auch Rollstuhlsportlerinnen und -sportler \ngibt,  die  olympische  Medaillen  gewinnen.  Würden  Sie  die  denn  per \nMikrofon und Kamera in den unteren Stock beklatschen? Nein, für so \netwas Peinliches verzichten wir nicht auf den Tribünenzugang, so wie \ndas  Postulat  unterdessen  abgeändert  worden  ist.  Ihre  Gegenleistung \nfür unseren Verzicht ist eben nun die Motion der KPB, in welcher das \nGeschäftsreglement angepasst wird und die für uns Betroffene die Op-\ntion «Zutritt in den Ratssaal» schriftlich verbrieft. \nWenn  Sie,  liebe  Nichtbehinderte,  uns  Rollstuhlfahrenden  das  nicht \nzugestehen  können,  so  fordern  wir  ganz  klar  wieder  den  vollumfas-\nsenden  Zugang,  also  die  Hebebühne,  die  zwar  mehr  als  einen  Drittel \nder  Gesamtinvestitionen  ausmacht,  aber  unseren  Forderungen  nach \nGleichstellung  dann  doch  noch  näher  kommt  als  die  Separation  und \nDiskriminierung  durch  die  Simultanübertragung  in  einen  anderen \nRaum.  Ich  hoffe  jetzt  schwer  auf  Ihre  Vernunft  und  Ihren  Anstand, \ndamit  diese  Motion  zusammen  mit  dem  Postulat  umgesetzt  werden \nkann. Wir Betroffenen sind sonst gezwungen, weitere Schritte zu prü-\nfen, die uns zu unserem Recht verhelfen könnten, falls sich der Kan-\ntonsrat  nicht  dreinschicken  kann,  gelegentlich  eine  Person  im  Roll-\nstuhl hier als Zuschauer in seiner unmittelbaren Nähe haben zu müs-\nsen. Sie hatten ja jetzt schon drei Jahre lang Zeit, etwaige Berührungs-\nängste abbauen zu können. Und wenn noch nicht, stehe ich weiterhin \ngerne zur Verfügung.  \n \n", "p": 55}, {"t": "Hans  Peter  Frei  (SVP,  Embrach):  Ich  spreche  zur  Motion  der  Kom-\nmission für Planung und Bau. Wir sind auf dem besten Weg, aus einer \nMücke einen Elefanten zu machen. Die Kommission für Planung und \nBau hat ein Problem geortet, das keines ist. Seit nun elf Jahren gehöre \nich  der  Geschäftsleitung  dieses  Rates  an.  Während  dieser  Zeit  haben \nebenso  viele  Präsidentinnen  und  Präsidenten das Problem mit gesun-\ndem  Menschenverstand  gelöst.  Nie  wurde  Rollstuhlgängern  der  Zu-\ngang zum Rathaus verwehrt. Überlassen wir auch in Zukunft den Ent-\nscheid, wer im Ratssaal anwesend sein darf, weiterhin der Präsidentin \noder dem Präsidenten! Darum wählen wir Leute mit gesundem Men-\nschenverstand in dieses Amt. Ich danke.  \n \n", "p": 56}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden) spricht zum zweiten Mal: Ich \nmöchte  mich  noch  einmal  explizit  an  die  SVP  und  ihre  zwei  Redner \nrichten. Sind Sie sich eigentlich bewusst, dass Sie sich mit Ihrem Nein \nzur  Kommissionsmotion  gesetzeswidrig  verhalten?  (Unruhe  in  den \nReihen der SVP.) Gleichstellung heisst in diesem Fall, dass Menschen \nmit einer Behinderung das Recht haben, die Ratsdebatten zu verfolgen \nwie wir nicht behinderten Menschen. Wenn Sie also nicht bereit sind, \ndie  Tribüne  oder  einen  Annexbau  zu  unterstützen,  zu  finanzieren,  so \nsind  Sie  verpflichtet,  den  Rollstuhlfahrerinnen  und  -fahrern  den  Zu-\ngang zu diesem Saal zu gewährleisten. Alles andere entspricht weder \nder  Bundes-  noch  der  Kantonsverfassung  noch  dem  Gleichstellungs-\ngesetz. Und wenn Sie nun die Gleichstellung umkehren, indem Sie die \nnicht  behinderten  Menschen  als  die  Behinderten  anschauen,  weil  sie \nnicht hier in diesem Ratssaal der Ratsdebatte folgen können, dann ist \ndas einfach nicht nur zynisch, sondern es ist eine bodenlose Frechheit \nund  ein  Affront  gegen  diese  Menschen,  die  Tag  für  Tag,  Schritt  für \nSchritt  Barrieren  begegnen  und  sie  nicht  überwinden  können!  Wenn \nHans  Frei  sagt,  das  sei  eine  Mücke,  wir  sollten  doch  den  gesunden \nMenschenverstand  einsetzen  –  für  behinderte  Menschen  ist  das  eben \nkeine Mücke! Und Sie wollen nicht, dass wir sie zum Rathaus hinauf-\ntragen,  sondern  sie  wollen  die  gleichen  Rechte  haben  wie  wir  nicht \nbehinderten Menschen. Wann kapieren Sie das eigentlich endlich?  \n \n", "p": 57}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Die Debatte verlief bis vor \nfünf Minuten, glaube ich, würdig und dem Problem entsprechend ge-\nsittet.  Was  jetzt  Susanne  Rihs  noch von sich geben musste, kann ich \nnicht  mehr  ganz  nachvollziehen.  Ich glaube, auch die Befürworter in \nder sich abzeichnenden Mehrheit werden das nicht alle nachvollziehen \nkönnen.  Das  Thema  ist  zu  ernst,  um  darüber  polemisieren  zu  wollen \nund zu müssen. Ich kann nur sagen, die SVP – das können die Leute \nin der Kommission bestätigen –, namentlich Oliver Meier, der Archi-\ntekt  von  uns  SVP-Mitgliedern  in  der  Kommission  hat  mehrere  Vor-\nschläge  gemacht  wie  Peter  Weber übrigens  auch,  wie  man  das  Prob-\nlem  lösen  könnte.  Wir  haben  uns  in  diesem  Rathaus  sehr  eingehend \nmit der Problematik auseinandergesetzt, namentlich beim Zugang zur \nTribüne. Wir waren eigentlich der Meinung, das müsse machbar sein \nmit  weniger  Aufwand.  Wir  mussten uns von den Fachleuten von der \nBaudirektion nach Abklärungen belehren lassen, dass die Tribüne of-\nfenbar  so  wesentlich  ist,  um  das  Gebäude  zusammenzuhalten  mit \nStahlträgern,  mit  Verstärkungen  unten  drin,  dass  man  das  scheinbar \nnicht so machen kann, so mussten wir uns leider belehren lassen.  \nEs muss doch noch erlaubt sein, in diesem Ratssaal nicht nur eine an-\ndere  Meinung  zu  haben,  sondern  auch  die  Problematik  zu  hinterfra-\ngen. Ich denke an die Sicherheit. Wir hatten vor noch nicht allzu lan-\nger Zeit eine Evakuierungsübung in diesem Ratssaal, bei der Leute mit \nder  Stoppuhr  unten  gestanden  sind  und  geschaut  haben,  wie  lang  es \ngeht,  bis  alle  aus  diesem  Ratssaal  oder  aus  diesem  Rathaus  heraus \nsind. Es gingen ja die Geschichten mit dem Abspringen in die Limmat \nrunter et cetera durch die Medien. Es muss doch noch erlaubt sein zu \nfragen,  ob  das  noch  gewährleistet  ist.  Ich  möchte  dann  mal  fragen, \nwenn zum Beispiel zehn Leute mit dem Rollstuhl hier drin sind, wie \ndas  dann  funktioniert.  Es  muss  doch  noch  erlaubt  sein,  so  etwas  zu \nfragen,  ohne  dass  man  irgendwie  in  eine  behindertenfeindliche  Ecke \ngestellt  wird.  Gegen  diese  Vorwürfe  wehre  ich  mich  im  Namen  der \nSVP in aller Entschiedenheit. Wir stimmen der Lösung zu, die der Re-\ngierungsrat favorisiert hatte. Ich weiss nicht, ob das heute noch so ist, \naber  im  Prinzip  hat  der  Regierungsrat  diese  Lösung  favorisiert.  Und \nich kann mich nur den Worten von Hans Peter Frei anschliessen. Bis \njetzt hatten wir vernünftige Leute aller Couleur im Präsidium und das \nProblem  wurde  gelöst,  sofern  es  eines  war.  Ich  danke  Ihnen  für  die \nAufmerksamkeit.  \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  kommen  noch  zur  Erledi-\ngung von Traktandum 9.  \nDie vorberatende Kommission schlägt die Abschreibung des Postula-\ntes  mit  abweichender  Stellungnahme  vor.  Ein  anderer  Antrag  wurde \nnicht gestellt.  \nSomit ist das Verfahren beendet, das Postulat ist abgeschrieben.  \n \nDie Geschäfte 9 und 10 sind erledigt.  \n \n \n", "p": 58}, {"t": "", "p": 59}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Ich  verlese  Ihnen  eine  Frakti-\nonserklärung der Grünen unter dem Titel «Grüne Welle bei den Bür-\ngerlichen».  \nEs  geht  unüberhörbar  auf  die  Wahlen  zu.  Und  weil  die  Bevölkerung \nfür Umwelt und Nachhaltigkeit sensibler wird und uns Grünen gleich-\nzeitig seit Jahren gute Wahlresultate gelingen, möchten andere Partei-\nen  auch  davon  profitieren.  Sie  bemühen  sich  um  ein  grünes  Mäntel-\nchen. Auf Seiten der Bürgerlichen scheint man derzeit intensiv mit der \neigenen  Versäumnis-  und  Unterlassungsbilanz  beschäftigt.  Den  An-\nfang machte vor einiger Zeit FDP-Präsident Fulvio Pelli auf Bundes-\nebene. Wie er zugestehen musste, war es ein Fehler gewesen, dass sich \ndie FDP vor Jahren kurzsichtig gegen die von uns Grünen eingebrach-\nte ökologische Steuerreform gewehrt hatte – Chance verpasst! Carmen \nWalker  hat  uns  letzte  Woche  mit  ihrer  nachhaltigen  Fraktionserklä-\nrung  zum  Verkehrsrichtplan  eine  glasklare  deutsche  Übersetzung  der \nKerngedanken aus Al Gores Film «An Inconvenient Truth» geliefert. \nDer  eindrückliche  Tatbeweis  dafür,  dass  politische  Bildung  fruchtet, \nauch wenn sie (Carmen Walker) nicht zuhört. Die kantonale SVP zieht \nnach und bastelt ebenfalls an ihrem Image. Das ist in diesem Saal nun \nzwar  nicht  mehr  eine  tagesaktuelle  Bricolage,  aber  doch  noch  eini-\ngermassen neu.  \nVor einem Monat hat die SVP über ihr Propagandablättchen «Zürcher \nBote»  dekretiert,  sie  sei  die  wahre  grüne  Partei.  Dabei  erfindet  sie \nflugs das Labelchen «aktiv grün». Sieht man die politische Bilanz der \nSVP an, stinkt das ganz gewaltig, und es stinkt faul. Dieser Etiketten-\nschwindel entlarvt sich selbst in jeder Sitzung des Zürcher Kantonsra-\ntes,  bei  jeder  Budgetdebatte  und  auf  jedem  Abstimmungsplakat.  Es \nstinkt  aber  und  vor  allem  ganz  heftig nach Werbesprache. Hören Sie \nhin: aktiv grün! Da bemüht sich eine Partei krampfhaft, ihre Defizite \nzu  verschleiern.  Doch  der  Versuch  ist  durchsichtig.  Man  will  sich \nrasch,  rasch  eine  weisse  Weste  beziehungsweise  ein  grünes  Mäntel-\nchen  verschaffen.  Eine  Nebelpetarde  der  politischen  Propaganda. \nDoch statt ein bisschen Aktivsauerstoff für die Weiss- beziehungswei-\nse  Grünwäsche  empfehlen  wir  Ihnen,  liebe  SVP,  schlucken  Sie  ein \ngutes  Mass  an  Chlorophyll,  dann  hätten  Sie,  wenn  Sie  denn  solche \nPetarden  verbreiten,  wenigstens  etwas  politischen  Mundgeruch.  Das \nwäre aktiver Schutz Ihrer Umwelt! \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Ich  trage  Ihnen  eine  Fraktionser-\nklärung  der  SVP  zum  Thema  Asylmissbrauch  durch  die  Asylrekurs-\nkommission vor.  \nWie  hat  sich  doch  ein  mediales  Gewitter  über  Bundesrat  Christoph \nBlocher  entladen,  nachdem  er  an  der  Albisgüetli-Tagung  2006  der \nSVP  des  Kantons  Zürich  in  seiner  Ansprache  die  Tatsache  themati-\nsierte und kritisierte, dass die Asylrekurskommission zwei unter dem \nVerdacht krimineller Handlungen stehenden Albanern in der Schweiz \nden  Asylbewerberstatus  zuerkannt  habe.  Es  sei  nicht  bewiesen,  dass \ndie beiden wirklich kriminell seien, und sie seien ja nicht rechtskräftig \nverurteilt und so weiter und so weiter, wurde man von der Presse und \nder  Asylindustrie  belehrt  und  kritisiert,  wobei  Asylindustrie  hier \nnichts mit Wertschöpfungstätigkeit zu tun hat.  \nDa müssen wir uns wirklich fragen: Wo sind wir denn? Wir sind of-\nfenbar in einem Land, das mutmasslich kriminelle Ausländer vor der \nStrafverfolgung schützt und gleichzeitig einen grossen Anteil der ein-\nheimischen Bevölkerung kriminalisiert wegen Bagatellverkehrsverge-\nhen wie etwas zu lange sein Auto an einem bestimmten Ort stehen las-\nsen oder auf übersichtlicher Strasse 4 Prozent schneller als signalisiert \nfahren.  \nDass Asylsuchende, die Asyl aus welchem Grund auch immer suchen, \nAsylmissbrauch  betreiben,  ist  genau  so  verständlich,  wie  wenn  ein \nAngeklagter  vor  Gericht  lügt,  um  seine  angebliche  Unschuld  zu  be-\nweisen.  Völlig  unverständlich  ist  aber,  dass  die  Asylrekurskommis-\nsion  Asylmissbrauch  betreibt,  indem  sie  mutmasslich  kriminellen \nAusländern  dazu  verhilft,  sich  der  Strafverfolgung  zu  entziehen.  Das \nist ein ausgewachsener Skandal und ruft nach personellen und organi-\nsatorischen  Konsequenzen.  Gemäss  einer  Pressemeldung  letzter  Wo-\nche  des  gegenüber  SVP-Anliegen  völlig  unverdächtigen  Tages-\nAnzeigers  hat  der  albanische  Staatsanwalt  den  Entscheid  der  Asylre-\nkurskommission im angesprochenen Fall kritisiert. Er habe genügend \nerhärtete  Ermittlungsergebnisse,  um  die  beiden  Albaner,  welche  zur-\nzeit  unter  dem  Schutz  des  schweizerischen  Asylrechts  stehen,  wegen \nverschiedener  schwerer  Verbrechen  anzuklagen.  Die  Asylrekurskom-\nmission  ist  also  Helfershelferin  krimineller  albanischer  Organisatio-\nnen, denen der albanische Staat eigentlich das Handwerk legen möch-\nte.  \n", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}]