["", "", "", "", "", "", "", "", "", "", "", "", " \n", "", " \n", "", " \n", "", "", "", "", "", "", "", " \n \n", "–  Aktionswoche gegen häusliche Gewalt ....................  Seite 11560 \n–  Fraktions- oder persönliche Erklärungen \n•  Erklärung der Grünen Fraktion zu den Ozon-\n", "Grenzwertüberschreitungen..................................  Seite 11561 \n•  Erklärung der CVP-Fraktion zur Flugverkehrs-\n", "politik.....................................................................  Seite 11562 \n \n–  Rücktrittserklärungen \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "Jürg Stünzi, Küsnacht ...........................................  Seite 11603 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11603 \n", " \n \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Ich gratuliere dem Weibel Walter \nGrimm zu seinem heutigen Geburtstag. \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Die  Geschäftsleitung  beantragt \nIhnen  die  gemeinsame  Behandlung  von  folgenden  Geschäften:  Das \nheutige  Traktandum  8  und  das  heutige  Traktandum  17,  erstens  die \nMotion 61/2006 von Peter Reinhard, Kloten, Abschaffung der prozen-\ntualen Wahlhürde für die Kantonsratswahlen – diese Motion ist in ein \nPostulat umgewandelt – und zweitens, die Änderung des Gesetzes ü-\nber  die  politischen  Rechte,  Parlamentarische  Initiative  100/2006  von \nErnst Meyer, Andelfingen. Sind Sie damit einverstanden? Das ist der \nFall.  Wir  werden  diese  beiden  Geschäfte  gemeinsam  behandeln  und \ngetrennt darüber abstimmen. \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Heute  Nachmittag  um  15  Uhr \nfindet ein Fussballspiel statt, das den einen oder die andere unter Ih-\nnen  wohl  interessieren  mag.  Da  dieser  Termin  mit  den  Fraktionssit-\nzungen  zu  kollidieren  droht,  hat  Barbara  Steinemann  (SVP,  Regens-\ndorf)  verdankenswerterweise  nach  einer  Lösung  gesucht  und  sie  ist \nfündig geworden. Im Restaurant «Zic-Zac» an der Marktgasse 17, nur \neine  Fussminute  vom  Rathaus  entfernt,  ist  ab  15  Uhr  für  die  interes-\nsierten Ratsmitglieder Platz reserviert, um die Übertragung des Spiels \nSchweiz–Togo  live  mitzuerleben.  Um  zu  wissen,  wie  viele  Ratsmit-\nglieder  von  diesem  Service  Gebrauch  machen  wollen,  sind  draussen \nim Foyer Listen aufgelegt. Tragen Sie sich bitte ein, damit dem «Zic-\nZac» der ungefähre Platz- und Getränkebedarf gemeldet werden kann.  \nIch  wünsche  Ihnen  ein  frohes  Mitfiebern  und  der  Schweizer  Mann-\nschaft ein gutes Spiel.  \n \n", "", "", " \n", "Ratssekretär  Jürg  Leuthold  verliest  die  Verfügung  der  Direktion  der \nJustiz und des Innern: Mit Datum vom 30. Mai 2006 hat die Direktion \nder  Justiz  und  des  Innern  des  Kantons  Zürich  verfügt:  «Ersatzwahl \neines Mitglieds des Kantonsrates im Wahlkreis VII, Dietikon. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  VII,  Dietikon,  wird  für \ndie auf den 12. Juni 2006 zurückgetretene Esther Arnet (Liste Sozial-\ndemokratische Partei) als gewählt erklärt:  \n \n", "Rolf Steiner, Doktor der Chemie \nSonneggstrasse 10, 8953 Dietikon.» \n \n", "Ratspräsident Hartmuth Attenhofer: Ich bitte, den Gewählten eintreten \nzu lassen.  \nRolf Steiner, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratsaal und auf \nder Tribüne erheben sich.  \n \n", "Ratssekretär Jürg Leuthold verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Rolf  Steiner,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Rolf Steiner (SP, Dietikon): Ich gelobe es. \n \n", "Ratspräsident  Hartmuth  Attenhofer:    Ich  danke  Ihnen  und  heisse  Sie \nherzlich willkommen. Sie können Ihre Arbeit aufnehmen. Die Anwe-\nsenden im Saal und auf der Tribüne können sich setzen.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Die  Geschäftsleitung  ist  bereit, \nihre  eigene  Motion  entgegenzunehmen.  Wird  ein  anderer  Antrag  ge-\nstellt? Das ist nicht der Fall. \n", "", "", "", "", "Jürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\non:  Zur  Vorlage  4278  der  Redaktionskommission:  Tritt  das  Gewalt-\nschutzgesetz  vor  oder  gleichzeitig  mit  dem  Gesetz  über  Änderungen \nim Strafrecht in Kraft, so gelten andere, in der vorliegenden Vorlage \nmit  Stern  bezeichnete  Fassungen.  Gerne  äussere  ich  mich  jeweils  zu \nden einzelnen Korrekturen beziehungsweise Anpassungen beim jewei-\nligen Paragrafen.  \n \n", " \n", "Jürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\n", "I. Gerichtsverfassungsgesetz \n§§ 24a und 81 \nKeine Bemerkungen; genehmigt. \n \n", "II. Strafprozessordnung \n§§ 13 und 34b \nKeine Bemerkungen; genehmigt. \n \n", "§ 34c \nBernhard  Egg  (SP,  Elgg):  Ich  stelle  Ihnen  namens  der  SP-Fraktion \nden Antrag,  \n \n", "auf die Paragrafen 34c und 39a der Strafprozessordnung, \nwie sie in der Vorlage 4278a enthalten waren, zurückzu-\nkommen.  \n", " \nWarum  Rückkommen?  Ganz  kurz.  Es  sind  neue  Umstände  aufge-\ntaucht, es wurden neue Argumente geltend gemacht, neue Zahlen be-\nzüglich der Kosten der Strafmediation wurden genannt. Uns scheint es \nrichtig, dieses Thema nochmals zu diskutieren. Wir beantragen Ihnen \ndeshalb Rückkommen. Ich kann auch gleich sagen, was ich Ihnen be-\nantragen werde, falls Sie Rückkommen beschliessen: Ich werde Ihnen \nden Antrag stellen, eine so genannte Teilrückweisung an die Kommis-\nsion zu beschliessen bezüglich dieser Paragrafen, die die Strafmediati-\non betreffen.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  ist  frei  für  den  Rück-\nkommensantrag. \n \n", "Thomas Vogel (FDP, Illnau-Effretikon): Anlässlich der ersten Lesung \nhabe ich mich namens meiner Fraktion zu den Kosten der Strafmedia-\ntion  geäussert  und  zitiert,  was  das  Kriminologische  Institut  der  Uni-\nversität  Zürich,  welches  die  wissenschaftliche  Evaluation  der  Straf-\nmediation  im  Kanton  Zürich  im  Auftrag  der  Regierung  durchgeführt \nhatte, anlässlich der Medienkonferenz vom 7. Februar 2006 ausgeführt \nhatte.  Gemäss  der  damaligen  Erhebung  von  Strafrechtsprofessor \nChristian Schwarzenegger ist die Strafmediation dreimal so teuer wie \nein förmliches Strafverfahren. Auch wenn noch Optimierungspotenzi-\nal geortet wurde, bestanden während der Kommissionsberatung keine \nZweifel, dass die Mediation Mehrkosten verursachen wird; dies wurde \nauch seitens der Justizdirektion nie bestritten.  \nIn Zeitungen (NZZ, Tages-Anzeiger) werden nun ganz andere Zahlen \nherumgeboten. Plötzlich soll bei einer genauen Betrachtung die Straf-\nmediation  nicht  teurer  sein  als  ein  förmliches  Strafverfahren.  Diese \nZahlen  wurden  aber  weder  von  der  Justizdirektion  anlässlich  der \nKommissionsberatung je erwähnt noch sind sie den Kommissionsmit-\ngliedern oder dem Rat in irgendeiner Art und Weise offiziell zugegan-\ngen. Und doch scheint es so, als ob das Kriminologische Institut seine \nBerechnungen  nun  nachträglich  präzisiert oder, sagen wir, anders in-\nterpretiert.  So  geht  es  nicht!  Die  Kommission  ist  nicht  von  falschem \noder  veralteten  Zahlenmaterial  ausgegangen,  sondern  von  Zahlenma-\nterial,  das  unbestritten  zur  Zeit  der  Beratung  vorlag.  Noch  anlässlich \nder  ersten  Lesung  hier  im  Rat  vertrat  der  Justizdirektor  die  Ansicht, \ndie  Mehrkosten  der  Strafmediation  seien gering im Vergleich zu den \nKosten,  welche  der  Kommissionsvorschlag  beinhalte  im  Zusammen-\nhang mit den Anpassungen an das neue Strafgesetzbuch. Also noch in \nder ersten Lesung ist auch Justizdirektor Markus Notter davon ausge-\ngangen, dass die Strafmediation Mehrkosten verursacht. Es stellt sich \nnun die Frage, ob in einer konzertierten medialen Aktion die Strafme-\ndiationsbefürworter  eine  offenbar  nicht  sorgfältig  genug  vorbereitete \nVorlage zu retten versuchen, und unter Umständen tun sie dies sogar \nmit berechtigten Argumenten.  \nAngesichts dieser Unklarheiten wäre es sicher hilfreich, diesbezüglich \nvom Justizdirektor nun zum ersten Mal eine Verlautbarung von seiner \nSeite her zu hören. Sollte er bestätigen können, dass die Zahlen, wel-\nche der Kommission vorlagen falsch oder veraltet oder wie auch im-\nmer waren, dann wird sich die freisinnige Fraktion im Sinne der Sache \neiner Rückweisung des Strafmediationsteils an die Kommission nicht \nverschliessen;  dies  allerdings  verbunden  mit  der  klaren  Feststellung, \ndass  ganz  sicher  nicht  die  Kommission  für  die  Verzögerung  Schuld \nträgt.  Wir,  die  Freisinnigen,  haben  nie  bestritten,  dass  der  Mediation \npositive  Seiten  abzugewinnen  sind,  und  wir  sind  selbstverständlich \nbereit,  die  Kostensituation  erneut  zu  prüfen.  Es  wäre  allerdings  der \nEffizienz  dieses  Rates  zuträglich,  wenn  dies  zukünftig  auf  Anhieb  in \nder Kommission geschehen könnte.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  In  den  Medien  wurde  in  den \nletzten  Tagen  sehr  viel  über  die  Strafmediation  berichtet.  Es  besteht \nseitens  der  Politik  Erklärungsbedarf.  Aus  Sicht  der  CVP  möchte  ich \nFolgendes kurz festhalten:  \nDie  CVP  ist  nicht  grundsätzlich  gegen  ein  Aussöhnungsverfahren \nzwischen Täter und Opfer; die Vorteile liegen auf der Hand. Die CVP \nunterstützt daher auch ganz klar das Modell des Strafvergleichsverfah-\nrens, bei dem die Untersuchungsbehörde selber eine Aussöhnung zwi-\nschen  Täter  und  Opfer  vornimmt.  Die CVP ist auch nicht grundsätz-\nlich  gegen  die  Strafmediation.  Der  170-seitige  Schlussbericht  zum \nProjekt Zürcher Strafmediationsverfahren hat aber neben den durchaus \npositiven Aspekten drei gewichtige Mängel aufgezeigt, über die man \nals verantwortungsbewusster Kantonsrat nicht einfach hinwegschauen \nkann.  \nErstens:  die  Mediatorenrolle.  Bezüglich  der  Mediationspraxis  wurde \nfestgestellt,  dass  ein  erhebliches  Optimierungspotenzial  besteht.  Die \nMediationsfachstelle  hat  häufig  die  Rolle  einer  Beratungsstelle  über-\nnommen.  Hier  liegt  genau  das  Problem:  Die  Aufgabe  der  Mediation \nund die Mediatorenrolle sind nicht klar umschrieben. Das Mediations-\nverfahren bewegt sich zurzeit im luftleeren Raum. Die Aufgaben müs-\nsen näher eingegrenzt werden. \nZweitens:  ineffiziente  Arbeitsabläufe.  Die  Darstellung  der  Abläufe \nzeigt  ja  auch,  dass  die  Zürcher  Strafmediation  ein  sehr  ineffizientes \nSystem  ist,  das  viel  unnötige  Reibungsflächen  und  Arbeitsabläufe \naufweist. Zuerst muss die Staatsanwaltschaft einen Bericht betreffend \ndie Mediationstauglichkeit verfassen. Danach prüft allenfalls noch das \nAmt für Justizvollzug, ob ein Fall mediationstauglich ist. Schliesslich \nprüft  die  Fachstelle  die  Mediationstauglichkeit  von  neuem.  Nachher \ngibt es Einzelsitzungen mit Täter und Opfer, anschliessend gemeinsa-\nme  Sitzungen,  anschliessend  noch  einen  Schlussbericht.  Das  Ganze \ngeht wieder zurück an die Staatsanwaltschaft, die das wieder prüft und \nallenfalls weiterführt oder einstellt. Es wird für niederschwellige De-\nlikte  wie  fahrlässige  Körperverletzung  oder  Tätlichkeiten  meines  Er-\nachtens ein übermässiger Aufwand betrieben. Diese Doppelspurigkei-\nten kann und darf sich der Kanton Zürich nicht leisten.  \nDrittens: Kostenfolge. Gemäss dem Schlussbericht kam die Mediation \ndeutlich  teurer  zu  stehen  als  Strafuntersuchungen  bei  gleichartigen \nStraftaten.  Im  Durchschnitt  kostete  die  Mediation  gemäss  dem \nSchlussbericht bis zu dreimal mehr als eine vergleichbare Strafunter-\nsuchung  durch  die  Staatsanwaltschaft.  Das  Ziel  der  Verfahrensöko-\nnomie gemäss Bericht wurde klar verfehlt.  \nNachdem die CVP sich in der ersten Lesung insbesondere auf Grund \ndes zitierten Schlussberichts negativ über die in Zürich ausgeübte Me-\ndiationstätigkeit geäussert hat, scheint plötzlich möglich zu sein, was \nbis  jetzt  nicht  möglich  war.  Anstatt  bis  zu  acht  Mediationssitzungen \nbrauche es nur noch ein bis zwei Mediationssitzungen, sagen Verant-\nwortliche. Der Zeitaufwand und die Kosten seien nicht mehr höher als \nbei  einem  üblichen  Strafverfahren.  Neue  Zahlenaufstellungen  sind \naufgetaucht. Seit die zuständige Frau als Staatsangestellte bei der Jus-\ntizdirektion wirke, halte sich der Zusatzaufwand in Grenzen. Plötzlich \nist  in  wenigen  Wochen  ein  völlig  ineffizientes  Modell  effizient  ge-\nworden. Dies wirkt für mich höchst unseriös. Dies wirft auch ein ganz \nschiefes  Licht  auf  die  Gesetzgebungsvorlage  der  Strafmediation.  Die \nGesetzgebungsvorlage  wurde  von  der  zuständigen  Justizdirektion \nschlecht vorbereitet. Dem Kantonsrat wurde bereits die definitive Ein-\nführung der Strafmediation im Gesetz beantragt, obwohl der Schluss-\nbericht noch gar nicht vorgelegen hat. Eine zeitliche Dringlichkeit für \neinen solchen Schnellschuss bestand nicht. Unglücklich war auch die \nVerknüpfung der Vorlage der Strafmediation mit andern völlig unbe-\nstrittenen  StPO-Änderungen,  die  keinen  Aufschub  tolerierten.  So \nkonnten  die  Ergebnisse  des  Schlussberichtes  und  die  erwähnten  drei \nnegativen Aspekte: zu offene Mediatorenrolle, ineffiziente Arbeitsab-\nläufe  und  übermässige  Kostenfolge  im  Gesetzgebungsverfahren  gar \nnicht mehr bearbeitet und berücksichtigt werden. Die CVP ist der An-\nsicht, dass man hier nochmals über die Bücher muss. Die Justizdirek-\ntion muss zuerst die Schlüsse aus den Empfehlungen des Berichts zie-\nhen  und  dann  der  Kommission  für  Justiz  und  öffentliche  Sicherheit \nklar darlegen, wie die Mediatorenrolle näher eingegrenzt wird, wie die \nArbeitsabläufe  effizienter  gestaltet  werden  können  und  wie  das  Ziel \nder Verfahrensökonomie erreicht werden kann. \nDie CVP unterstützt daher den Rückweisungsantrag. Für mich ist auch \nschade,  dass  die  Kommissionsmitglieder  und  Kantonsräte  aus  den \nMedien statt von der Justizdirektion informiert wurden. Besten Dank.  \n \n", "Jürg Trachsel (SVP, Richterswil): Es ist erstaunlich, was ein Medien-\nartikel  vom  letzten  Samstag  für  einen  Wirbel  verursachen  kann.  Ich \nhabe im Gegensatz zu Bernhard Egg keine neuen Umstände und auch \nkeine  neuen  Kosten  darin  erblicken  können,  sondern  lediglich  neue \nBehauptungen.  Aber  nur  wegen  Behauptungen  ändern  wir  unsere \nMeinung  nicht  und  ich  sage  Ihnen,  aus  welchen  Gründen  wir  gegen \nden Rückkommensantrag sind.  \nZu  den  Kosten,  die  im  NZZ-Artikel  vom  letzten  Samstag  aufgeführt \nwerden: Der Redaktor vergleicht hier eindeutig Äpfel mit Birnen, weil \ner  nämlich  ein  abgeschlossenes  –  ein  erfolgreich  abgeschlossenes  – \nStrafmediationsverfahren  mit  einem  Strafverfahren  vergleicht,  das \nentweder  via  Strafbefehl  oder  mit  Antrag  an  das  Gericht  mit  einem \nStrafantrag endet. Er müsste aber, wenn er schon die heutige Fassung \nmit  seiner  gewünschten  Strafmediation  vergleichen  möchte,  die  er-\nfolgreiche Staatsanwaltschaftsmediation, das heisst die Einstellung des \nStrafverfahrens,  mit  seiner  gewünschten  Strafmediation  vergleichen, \ndann  wären  die  Kosten  überhaupt  nicht  wieder  in  Frage  zu  ziehen, \nsondern es wäre, wie schon an der ersten Lesung behauptet, günstiger.  \nZum Zweiten: Es wird vom Journalisten ins Feld geführt, es seien ers-\ntens  minimale  Mittel  eingesetzt  worden  und  es  seien  für  diesen  Ver-\nsuch nur drei Jahre Zeit gewesen. Ich denke, drei Jahre sind genug. In \ndrei  Jahren  hat  man  entweder  eine  positive  oder  eine  negative  Mei-\nnung von dieser Strafmediation. Wir haben eher eine negative, die an-\ndere Seite hat eine positive, aber an der fehlenden Zeit kann es nicht \ngelegen haben. \nUnd  das  letzte  komische  Argument,  das  ich  noch  ins  Feld  führen \nmöchte, ist die so genannte grosse Zufriedenheit von Täter und Opfer \nmit  dem  Verfahren.  Ich  frage  mich  eigentlich,  ob  wir  hier  über  ein \nStrafverfahren reden oder über ein Zivilverfahren. In einem nächsten \nPunkt,  in  einer  nächsten  Änderung  der  Strafprozessordnung  können \nwir  ja  dann  gleich  über  die  Einführung  der  Dispositionsmaxime  im \nStrafrecht diskutieren.  \nSitzen Sie nicht einem Bären auf, glauben Sie nicht den falschen Ar-\ngumenten!  Die  Argumente  sind  ausgetauscht,  die  NZZ  hat  lediglich \nneue Behauptungen aufgestellt. Aber deswegen werden sie nicht rich-\ntiger oder nicht falscher. Wir sind gegen den Rückkommensantrag.  \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Es  ist  ja  schon  interessant: \nZu Anfang der Diskussionen über die Mediation waren sich alle in der \nKommission einig, dass die Strafmediation ein gutes Mittel sei. Dann \ntauchten plötzlich die Kosten auf und die Strafmediation, wie sie der \nRegierungsrat  vorgesehen  hatte,  wurde  gekippt.  Wir  bedauerten  das \nsehr. Die Grünen waren von Anfang an für die Mediation des Regie-\nrungsrates.  Wir  glauben  an  dieses  Mittel,  wir  glauben,  dass  einfache \nDelikte  durch  die  Strafmediation  gelöst  werden  können.  Wir  sind  ü-\nberzeugt, dass die Strafmediation Strafbefehle und weitere Verfahren \nverhindern  und  somit  langfristig  sogar  Geld  gespart  werden  kann. \nWenn nun die FDP und die CVP doch sehen, dass die Strafmediation \nso, wie sie vorgesehen war, ein gutes Mittel ist, und sich überzeugen \nlässt,  dass  die  Kosten  doch  nicht  so  hoch  sind,  wie  sie  vermuteten, \ndann  sind  wir  natürlich  froh.  Wir  sind  für  diese  Rückweisung,  weil \nwir glauben, dass damit der Strafmediation eine Chance gegeben wird.  \n \n", "Thomas Ziegler (EVP, Elgg): Die EVP hat schon in der ersten Lesung \nihr  Unverständnis  geäussert,  dass  die  Mediation,  die  sich  europaweit \nbewährt hat, nur abgelehnt werden soll, weil sie nicht zum Nulltarif zu \nhaben ist. Die Vorteile des Strafvergleichsverfahrens sind offensicht-\nlich und haben uns eigentlich schon immer überzeugt. Angesichts der \nneu  angeführten  finanziellen  Gesichtspunkte  ist  die  EVP  dafür,  dass \nalles nochmals genauer untersucht und angesehen wird. Dabei wird es \nvor allem auch darum gehen, dass der Mediationsvollzug so gestaltet \nwerden  kann  –  wirklich  so  gestaltet  werden  kann  –,  dass  die  Kosten \nnicht aus dem Ruder laufen.  \nDie  EVP  ist  für  Rückkommen  und  eine  Neubeurteilung  in  der  Kom-\nmission. Dann wird sich herausstellen, ob die neu angeführten Fakten \ntatsächlich Fakten sind – oder nur Behauptungen. Wir bitten Sie, dem \nRückkommensantrag zuzustimmen. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Nachdem  nun  alle  Fraktionen \nzum  Rückkommen  gesprochen  haben,  die  meisten  dabei  aber  auch \nschon materiell diskutiert haben, muss ich gleichwohl formell feststel-\nlen  lassen,  ob  Rückkommen  zu  Stande  kommt.  Dazu  braucht  es  20 \nStimmen.  \n \n", "", "", "", "§§ 34c und 39a \n \n", "Ratspräsident Hartmuth Attenhofer: Ich schlage Ihnen vor, die beiden \nParagrafen gemeinsam zu behandeln. Sie sind damit einverstanden.  \nDas Wort hat Bernhard Egg, Illnau-Effretikon. \n \n", "Bernhard  Egg  (SP,  Elgg):  Entschuldigung,  immer  noch  Elgg,  die \nheimliche Hauptstadt im Osten! (Heiterkeit.) \nNachdem  Sie  zum  Glück  Rückkommen  beschlossen  haben  und  die \nmaterielle  Diskussion  auch  schon  grösstenteils  unter  dem  Titel \n«Rückkommen»  geführt  wurde,  doch  noch  kurz  etwas  zum  eigentli-\nchen Antrag. Ich stelle Ihnen gestützt auf Paragraf 19 des Geschäfts-\nreglements unseres Rates den Antrag, die Paragrafen 34c und 39a der \nStrafprozessordnung, wie sie der mehrfach erwähnten Vorlage 4278a \nzugrunde gelegen haben, an die Kommission zurückzuweisen.  \nNur noch kurz zum Rückblick: Die Kommission war es, die die Para-\ngrafen, die die Mediation betrafen, aus der regierungsrätlichen Vorla-\nge gestrichen hat. Wir hatten in der ersten Lesung einen Minderheits-\nantrag gestellt; es war der Antrag von Yves de Mestral. Wir sind mit \ndiesem  Antrag  leider  unterlegen.  Wir  haben  die  Mediation  damals \nschon  etwas  sehr  Sinnvolles  gefunden.  Die  Kostenfrage  war  für  uns \nnicht  gerade  nebensächlich,  aber  nicht  das  Hauptargument.  Wir  fan-\nden es noch nie zentral, ob es nun 250'000 Franken im Jahr kostet oder \n150'000 oder was auch immer. Die Mediation an sich ist ein sinnvolles \nInstrument, weil sie die Strafjustiz, die Strafverfolgung entlastet, weil \nsie Täter und Opfer dient und unserer Überzeugung nach eben zukünf-\ntige Kosten erspart. Das Hauptargument für die Ablehnung der Straf-\nmediation waren die Kosten. Ich gehe nicht mehr näher darauf ein, das \nhaben  Ihnen  die  Kollegen  Thomas  Vogel  und  Christoph  Holenstein \nausführlich erläutert.  \nNun  sind  neue  Argumente  aufgetaucht  seit  der  ersten  Lesung.  Auch \ndiese  Argumente  haben  wir  vorhin  schon  ausführlich  gehört.  Noch \nkurz zu Jürg Trachsel, wenn er ausführt, das seien alles nur Behaup-\ntungen:  Formell  gilt  es  einmal  zu  sagen,  dass  das  Geschäft  nach  wie \nvor in Beratung steht. Es fällt dem Rat überhaupt kein Zacken aus der \nKrone, wenn er noch einmal über das Thema diskutiert und dann auch \netwas  Sinnvolles  beschliesst  im  Sinne  der  Sache.  Ob  Sie  nun  Argu-\nment sagen oder Behauptung – Tatsache ist einfach, dass neue Zahlen \ngenannt  werden,  dass  ausgeführt  wird,  nach  gewissen  Erfahrungen, \nnach  zweijährigen  Erfahrungen  mit  der  Strafmediation  sei  man  zu \nneuen Schlüssen gekommen. Es ist ja nicht verwerflich, gescheiter zu \nwerden und nach langen Erfahrungen genauere Zahlen zu haben. Und \n–  dies  noch  zur  Ehrenrettung  der  Weisung  –  Jürg  Trachsel,  in  der \nWeisung wurde nie behauptet, die Zahlen seien definitiv! Es war im-\nmer  davon  die  Rede,  dass  es  ein  Pilotprojekt  sei,  dass  die  Zahlen \nPrognosewerte seien und dass man dann nach Vorliegen des Schluss-\nberichtes  über  das  Projekt  genauere  Schlüsse  ziehen  müsse.  Also: \nWeisen  wir  doch  diese  Paragrafen  an  die  Kommission  zurück.  Die \nKommission soll die Argumente prüfen, sie soll sich die genauen Zah-\nlen und Berechnungen geben lassen und dem Rat dann wieder Antrag \nstellen. Das ist zwar nicht gerade ein normales Vorgehen, so eine Teil-\nrückweisung, aber im konkreten Fall sicher etwas Sinnvolles.  \nIch  danke  Ihnen,  wenn  Sie  diesem  Teilrückweisungsantrag  zustim-\nmen.  \n \n", "Barbara Steinemann (SVP, Regensdorf): Die CVP hat in der Kommis-\nsion  und  anlässlich  der  ersten  Lesung  einen  Antrag  gestellt,  wonach \nder Strafmonopol des Staates nicht aus den Händen des Staates an Pri-\nvate zu geben sei. Wir haben diesen Antrag schlussendlich mit Über-\nzeugung gegenüber jenem der Regierung bevorzugt, weil wir ebenfalls \ndie Ansicht teilen, dass es sich bei der Strafverfolgung um einen klas-\nsischen  Bereich  handelt,  der  ausschliesslich  und  konsequent  in  die \nHände von staatlichen Organen gehört. Die SVP steht selbstverständ-\nlich nach wie vor hinter dieser Lösung, auch wenn sie von unserer Sei-\nte einen Kompromiss darstellt. Umfaller finden sich allerdings in un-\nseren  Reihen  keine.  Aber  offenbar  haben  Psychologen,  Soziologen \nund Pädagogen fest mit diesem neuen Job gerechnet – subventioniert \nvom  Staat  –  und  spannen  hier  die  Medien  als  nützliche  Instrumente \nein,  um  doch  noch  in  den  Genuss  dieser  neuen  Beschäftigungsmög-\nlichkeiten  mit  sicherem  Einkommen  zu  gelangen.  Kein  Zufall  ist  da-\nher, dass sich die Betroffenen ausgerechnet am Freitag vor der zweiten \nLesung bei den Medien zu Worte melden.  \nWir gehen nach wie vor von den Voten vom 22. Mai 2006 aus. Daher \nakzeptiert  die  SVP  den  damals  von  der  Ratsmehrheit  gefällten  Ent-\nscheid, wonach allein die Staatsanwaltschaft für ein allfälliges Media-\ntionsverfahren  zuständig  ist.  Selbstverständlich  haben  damals  auch \nfinanzielle  Überlegungen  eine  Rolle  gespielt.  Wir  lassen  uns  aber \nnicht  durch  mediale  Kurzschlüsse  verwirren  und  gehen  davon  aus, \ndass uns der Justizdirektor nicht mit alten Zahlen beliefert hat.  \n \n", "Alfred Heer (SVP, Zürich): Ich muss schon sagen, CVP und FDP ha-\nben  ein  Rückgrat  in  der  Stärke  eines  Zahnstochers.  (Heiterkeit.)  Wie \nnaiv  sind  Sie  eigentlich,  muss  ich  Sie  schon  fragen,  wenn  drei  Tage \nvor der zweiten Lesung zwei Schüleraufsätze im Tages-Anzeiger und \nin der Neuen Zürcher Zeitung erscheinen? Es ist nicht mehr, ich kann \nes  gut  beweisen,  Hans-Peter  Bieri  (im  Rat  anwesender  Redaktor  des \nTages-Anzeigers),  auch  wenn  ich  Ihnen  die  Freude  darüber  ansehe, \ndass  die  «Zahnstocherfraktionen»  umgekippt  sind.  Also  wenn  zwei \nSchüleraufsätze  dazu  führen,  dass  zwei  Fraktionen  zwei  Tage  später \neine Kehrtwendung begehen und das Geschäft in die Kommission zu-\nrückweisen  wollen,  dann  haben  sie  in  diesem  Rat  nichts  mehr  verlo-\nren.  Delegieren  Sie  Ihre  Kompetenzen  an  die  Neue  Zürcher  Zeitung \nund an den Tages-Anzeiger! Am besten rufen Sie am Sonntag die je-\nweiligen Journalisten an, damit Sie am Montag wissen, wie Sie abzu-\nstimmen haben. Es gibt weder neue noch andere Zahlen. Es gibt einzig \nandere  Interpretationen.  Und  dazu  hätten  Sie  nun  wirklich  in  der \nKommission genügend Zeit gehabt, liebe CVP und FDP, selber so in-\ntelligent zu werden wie die beiden Zürcher Tageszeitungen. Aber of-\nfensichtlich  sind  Sie  zu  dumm  für  die  Kommissionsarbeit  oder  dann \nsind Sie einer Propaganda aufgesessen, wie dies Barbara Steinemann \nausgeführt hat, welche von den Sozialarbeitern angeführt wird. Ich bin \nenttäuscht  über  Ihr  Verhalten.  Mit  Ihnen  in  Zukunft  so  politisch  zu-\nsammenzuarbeiten,  macht  schon  fast  keinen  Sinn  mehr.  Vielleicht \nwird sich die SVP-Fraktion in Zukunft absprechen, was die Zeitungen \nam Freitag schreiben, damit wir wissen, was Sie am Montag stimmen \nwerden. \n \n", "Regierungsrat Markus Notter: Wir haben hier und in der Kommission \nausführlich  über  die  Strafmediation  gesprochen.  Die  entscheidende \nFrage auch bezüglich der Rückweisung ist die, ob Sie die Strafmedia-\ntion  grundsätzlich  als  ein  taugliches,  interessantes  Mittel  betrachten, \ndas man einsetzen soll, oder nicht. Hier gehen die Meinungen ausein-\nander. Ich habe aber, wenn ich Thomas Vogel und auch Christoph Ho-\nlenstein richtig verstanden habe, den Eindruck, dass es eine Mehrheit \ngibt in diesem Rat, die grundsätzlich der Meinung ist, die Strafmedia-\ntion sei ein geeignetes Instrument. Das ist einmal die erste und Haupt-\nfrage. Und wenn dem so ist, dann lohnt es sich, glaube ich, noch ein-\nmal die Frage der Kosten anzusehen. Wir haben eine Evaluation eines \nPilotprojektes,  das  unter  ganz bestimmten Bedingungen durchgeführt \nwurde.  Diese  Kosten  wurden  dort  erhoben  und  ich  denke,  Professor \nChristian  Schwarzenegger  hat  das  korrekt  gemacht  als  seriöser  Wis-\nsenschafter.  Und  als  Studienkollege  von  mir  (Heiterkeit)  hat  er  das \nsicher  gut  gemacht.  Aber  wir    haben,  so  meine  ich  jedenfalls,  in  der \nKommission  bereits  zum  Ausdruck  gebracht,  dass  die  Rahmenbedin-\ngungen, wie sie im Pilotprojekt galten, für die künftige Strafmediation \nnicht  mehr  gelten  können  und  dass  wir  auch  die  Lehren,  Christoph \nHolenstein, die da aufgeführt wurden, ziehen wollen. Jetzt ist es nicht \nso  interessant,  was  man  selber  meint  gesagt  zu  haben,  sondern  es  ist \nwichtig,  wie  es  ankommt  und  ob  die Botschaft bei den Leuten ange-\nkommen ist. Die entsteht ja bei den Empfängern einer Information und \nnicht beim Absender. Offensichtlich ist es uns nicht gelungen, in der \nKommission darzulegen, wie genau wir das machen wollen und wel-\nche Kosten es dann verursachen wird. Wir haben aber diese Konzepte, \nwir haben auch schon umgestellt et cetera. Wir können das darlegen. \nDeshalb  glaube  ich,  dass  es  Sinn  macht,  wenn  wir  das  gemeinsam \nnoch einmal ansehen. Ich gebe gerne zu: Es fällt mir auch kein Stein \naus der Krone, die ich nicht habe. Wenn das unsererseits zu wenig klar \ngemacht wurde, dann bedaure ich das und dann sollten wir die Chance \nnutzen, das noch einmal gemeinsam anzusehen, immer unter der Vor-\naussetzung,  dass  Sie  die  Strafmediation  grundsätzlich  als  ein  taugli-\nches Instrument betrachten. \nDeshalb glaube ich, dass dieser Rückweisungsantrag an die Kommis-\nsion Sinn macht. Sie können mit meiner Unterstützung rechnen, wenn \nwir  uns  noch  einmal  in  Ruhe  ansehen,  wie  das  auf  der  Kostenseite \naussieht,  und  Sie  dann  zu  gefestigten  Schlussfolgerungen  kommen \nkönnen. Ich bitte Sie, dem Antrag von Bernhard Egg zuzustimmen.  \n \n", "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Ich bin der Meinung, dass \nman Paragraf 39a Ziffer 5 zurückweisen sollte und nicht 39a, weil die \nZiffern 1 bis 4 unverändert bleiben. Sonst haben wir eine Lücke in der \nStrafprozessordnung.  Ich  habe  das  erst im Moment gemerkt, ich ent-\nschuldige mich dafür.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Sind  Sie  mit  dieser  Anmerkung \nder Kommissionspräsidentin einverstanden? Wir weisen nur die Ziffer \n5 des Paragrafen 39a an die Kommission zurück. Sie sind damit ein-\nverstanden. \n \n", "", "", "", "§§ 84, 85 und 97 \nKeine Bemerkungen; genehmigt. \n \n", "§ 98 \nJürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\non:  Ich  spreche  als  Verantwortlicher  der  Redaktionskommission  zu \nParagraf 98. Bei Paragraf 98 wird auf Artikel 69 StGB in der Fassung \nder StGB-Revision vom 13. Dezember 2002 verwiesen. Diese Revisi-\non ist noch nicht in Kraft gesetzt. Auch der Inkraftsetzungsbeschluss \ndes  Bundesrates  steht  noch  aus.  Es  gilt  der  Grundsatz,  dass  bei  der \nVerabschiedung  eines  Gesetzes  auf  die  in  diesem  Zeitpunkt  in  Kraft \nstehenden Erlasse der Rechtsumgebung abgestellt werden soll. Heute \nist die StGB-Revision aber noch nicht in Kraft. Bei Einführungsgeset-\nzen kommt man nicht umhin, auf die neuen Fassungen abzustellen. Da \ndie  StGB-Revision  vom  13.  Dezember  2002  mit  höchster  Sicherheit \nkommen  wird,  empfehlen  wir  Ihnen,  im  Paragrafen  98  weiterhin  auf \ndie  neuen  StGB-Normen  zu  verweisen.  Hingegen  sind  die  Fussnoten \nmit  dem  Hinweis  auf  die  entsprechenden  StGB-Bestimmungen  der \nfrüheren Fassungen zu ergänzen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 106c und 106d–h \nKeine Bemerkungen; genehmigt. \n \n", "§ 130a \nJürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\non: Bei Paragraf 130a gilt es analog zu Paragraf 98 Absatz 1 die Fuss-\nnote  zu  ergänzen,  die  so  lautet:  «In  der  Fassung  gemäss  StGB-\nRevision  vom  13.  Dezember  2002  (noch  nicht  in  Kraft);  entspricht \nArt. 27bis der früheren StGB-Fassung.» \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 131a, 149b, 149c, 149d, 149e und 188 \nKeine Bemerkungen; genehmigt. \n \n", "§ 343 \nJürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\non: Sie haben sicher bemerkt, dass wir bei Paragraf 24a etwas schnell \ndarüber  gegangen  sind.  So  komme  ich  nochmals  zu  Paragraf  24a  in \nZusammenhang  mit  Paragraf  343.  Auch  beim  Paragrafen  343  StPO \nbesteht eben, wie gesagt analog zum Paragrafen 24a, ein Koordinati-\nonsbedarf, hier zum Gesetz über den allgemeinen Teil StGB und das \nJugendstrafgesetz.  Paragraf  343,  mit  Stern  bezeichnet:  «Die  Verwal-\ntungsbehörde nimmt die zur Beurteilung (…). Sie kann Zwangsmass-\nnahmen (…) des Fernmeldeverkehrs nach § 104 anordnen.» Die Fuss-\nnote lautet – weil ich es bei Paragraf 24a nicht erwähnt habe, erlaube \nich mir dies noch zu tun:  \nTritt  das  Gesetz  über  die  Anpassung  an  den  geänderten  allgemeinen \nTeil des Strafgesetzbuches und an das  neue Jugendstrafgesetz vor o-\nder gleichzeitig mit dem Gesetz über Änderungen im Strafverfahren in \nKraft, so gilt folgende Fassung:  \n§  343.  1Die  Verwaltungsbehörde  nimmt  die  zur  Beurteilung  des  Be-\ngehrens  notwendigen  Beweise  ab  und  weist  den  Bestraften  auf  die \nMöglichkeiten gemeinnütziger Arbeit hin. Sie kann Zwangsmassnah-\nmen  im  Sinne  von  §  338  und  zusätzlich  bei  der  Untersuchung  eines \nVerstosses  gegen  Art.  179septies  StGB  die  Überwachung  des  Fernmel-\ndeverkehrs nach § 104 anordnen.  \n2Bleibt der Bestrafte einer Einvernahme trotz zweimaliger Vorladung \nunentschuldigt fern, so gilt seine Einsprache als zurückgezogen.  \n3Auf  Grund  des  Untersuchungsergebnisses  kann  die  Verwaltungsbe-\nhörde an der Strafverfügung festhalten, sie durch eine andere ersetzen \noder das Verfahren einstellen. \n4Hält der Bestrafte oder der Geschädigte an seinem Begehren fest, ü-\nberweist die Verwaltungsbehörde die Akten dem Einzelrichter. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 402 \nKeine Bemerkungen; genehmigt. \n \n", "§ 98 \nJürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\n", "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  redaktio-\nnell durchberaten und wir kommen zum Teil B, Aufhebung eines Kan-\ntonsratsbeschlusses. \n \n", "B. Aufhebung eines Kantonsratsbeschlusses \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "Ordnungsantrag \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Vielleicht  müssen  wir  die  Medien \nauch  zum  Abstimmungsvorgehen  beiziehen  und  schauen,  ob  es  Sinn \nmacht,  eine  Schlussabstimmung  durchzuführen,  wenn  Teile  der  Vor-\nlage  zurückgewiesen  werden.  Wie  sollen  die  Teile,  die  zurückgewie-\nsen  wurden,  unter  welchem  Titel  sollen  sie  in  der  Kommission  dann \nbehandelt werden, wenn die Vorlage schon abgestimmt ist? Das geht \nfür mich ordnungspolitisch nicht auf. Formell kann es doch nicht sein, \ndass  eine  Vorlage  als  Ganzes  in  der  Schlussabstimmung  bestanden \nhat,  und  danach  wird  die  Kommission tätig und berät noch Teile da-\nvon,  ohne  dass  die  Vorlage  besteht.  Die  wurde  ja  dann  beschlossen. \nIch glaube, wir müssen die Schlussabstimmung zurückstellen, bis die \nVorlage als Ganzes behandelt ist, und erst dann durchführen.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Lorenz  Habicher,  das  ist  meiner \nAnsicht  nach  nicht  so.  Wir  haben über die bereinigte Vorlage 4278b \ndie Schlussabstimmung durchgeführt. Die Kommission hat einen kla-\nren Auftrag des Kantonsrates erhalten. Die Kommission wird also eine \nVorlage  4278c  in  den  Rat  bringen.  Wir  können  dann  wieder  darüber \nberaten und eine Schlussabstimmung durchführen.  \n \n", "Willy Haderer (SVP, Unterengstringen): Ich hätte deswegen trotzdem \nnoch eine Frage an Regierungsrat Markus Notter. Es ist ein einmaliges \nVorgehen,  dass  wir  eine  halbe  Vorlage  verabschieden.  Ich  möchte \nwissen,  ob  nun,  bevor  diese  Bereinigung  in  der  Kommission  stattge-\nfunden hat und die Bereinigung in diesem Rat beschlossen wird, diese \nTeile  des  Gesetzes,  die  wir  jetzt  genehmigt  haben,  in  Kraft  gesetzt \nwerden können, oder ob das erst nachher erfolgt. Mir scheint es nicht \nsinnvoll,  wenn  wir  beginnen,  Vorlagen  zu  teilen  und  Teile  davon  in \nKraft zu setzen und erst nachher, in einem weiteren Entscheid wissen, \nwie das Gesetz überhaupt aussieht.  \n \n", "Regierungsrat Markus Notter: Die beiden Fragen sind so auseinander \nzu halten, dass es keine Probleme macht, die Vorlage, die Sie jetzt in \nder  Schlussabstimmung  verabschiedet  haben,  als  Integrales,  Selbst-\nständiges in Kraft zu setzen. Die andere Frage bezüglich der Strafme-\ndiation kann man separat behandeln. So ein ungewöhnliches Vorgehen \nist es nicht. Jedenfalls wäre die Kommission selber ja durchaus auch \nberechtigt  gewesen,  die  Vorlage  aufzuteilen  und  die  beiden  Fragen \nseparat  zu  bringen.  Jetzt  hat  das  der  Rat  der  Kommission  quasi  so \nempfohlen.  Willy  Haderer,  wir  haben  schon  andere  Gesetze  beraten; \nich weiss nicht, ob Sie schon dabei waren, als wir das Bezirksverwal-\ntungsgesetz auseinander genommen haben. Als wir den Bezirk Dieti-\nkon  gründeten,  da  hat  die  Regierung  eine  einzige  Vorlage  gebracht \nund  der  Kantonsrat,  die  Kommission,  hat  es  auseinander  genommen, \ndamit es keine Probleme gab. Jetzt hat der Rat der Kommission gesagt \n«Nimm  die  beiden  Fragen  auseinander!»,  das  kann  der  Rat  natürlich \nund  das  macht  auch  Sinn.  Das  ist  nicht  so  ungewöhnlich.  Es  kommt \nnicht häufig vor, Lorenz Habicher, aber es ist möglich. In diesen Fra-\ngen, würde ich sagen, ist der Kantonsrat gut beraten, sich an sein Ge-\nschäftsreglement zu halten, und dann funktioniert das. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ich  danke  Justizdirektor  Markus \nNotter für die ergänzenden klärenden Worte.  \n \n \n", "", "", "Jürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\n \n", " \n", "I. Gerichtsverfassungsgesetz \n§§ 24, 25, 34, 45, 71, 79, 92 und 94 \nKeine Bemerkungen; genehmigt. \n \n", "II. Gesetz betreffend den Strafprozess \n§§ 5, 11, 19b, 22, 25, 70, 71a, 73, 83, 106, 150, 162, 187, 189, 220a, \n262, 281, 285b, 285d, 285e, 291, 298, 301, 317, 318, 328, 328c, 333, \n335, 340, 341, 342 \nKeine Bemerkungen; genehmigt. \n \n", "§ 343 \nJürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\non: Beim Paragrafen 343 besteht Koordinationsbedarf mit dem Gesetz \nüber Änderungen im Strafverfahren. In Absatz 1 entfällt der Inhalt der \neckigen Klammern und als Fussnote zu Paragraf 24a GVG (Gerichts-\nverfassungsgesetz) haben wir eingefügt:  \nTritt das Gesetz über Änderungen im Strafverfahren vor oder gleich-\nzeitig  mit  dem  Gesetz  über  die  Anpassung  an  den  geänderten  allge-\nmeinen Teil des Strafgesetzbuches und an das neue Jugendstrafgesetz \nin Kraft, so lautet Abs. 1 Satz 2 wie folgt: \n«… Sie kann Zwangsmassnahmen im Sinne von § 338 und zusätzlich \nbei  der  Untersuchung  eines  Verstosses  gegen  Art.  179septies  StGB  die \nÜberwachung des Fernmeldeverkehrs nach § 104 anordnen.» \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§  344,  347,  350,  351,  352,  367,  368,  369,  370,  371, 372, 373, 374, \n375, 376, 377, 379, 380, 381, 382, 383, 384, 385, 386, 387, 402, 422, \n491, 495 \nKeine Bemerkungen; genehmigt. \n \n", "Straf- und Justizvollzugsgesetz (StJVG) \n1. Abschnitt: Allgemeine Bestimmungen \n§§ 1, 2, 3 \nKeine Bemerkungen; genehmigt. \n \n", "2. Abschnitt: Kantonales Übertretungsstrafrecht \n§§ 4, 5, 6, 7, 8, 9, 10, 11, 12, 13 \nKeine Bemerkungen; genehmigt. \n \n", "3. Abschnitt: Der Justizvollzug \nA. Zuständigkeiten \n§§ 14, 15, 16, 17, 18, 19 \nKeine Bemerkungen; genehmigt. \n \n", "B. Vollzugsbestimmungen \n§§ 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32 \nKeine Bemerkungen; genehmigt. \n \n", "C.  Besondere  Vorschriften  über  den  Vollzug  jugendstrafrechtlicher \nSanktionen \n§§ 33, 34, 35, 36, 37, 38 \nKeine Bemerkungen; genehmigt. \n \n", "4. Abschnitt: Schlussbestimmungen \n§§ 39, 40, 41, 42 \nKeine Bemerkungen; genehmigt. \n \n", "§§ 261 und 262 \nKeine Bemerkungen; genehmigt. \n \n", "V. Gesetz über die Erbschafts- und Schenkungssteuer \n§ 74 \nKeine Bemerkungen; genehmigt. \n \n", "VI. Einführungsgesetz zum Schweizerischen Zivilgesetzbuch \n§§ 95 und 216 \nKeine Bemerkungen; genehmigt. \n \n", "VII. Gesetz über den Zivilprozess \n§ 163 \nKeine Bemerkungen; genehmigt. \n \n", "§§ 40, 41, 42 \nKeine Bemerkungen; genehmigt. \n \n", "IX. Gesetz über den Schutz von Personendaten \n§ 26 \nKeine Bemerkungen; genehmigt. \n \n", "X.  Gesetz  über  den  Beitritt  des  Kantons  Zürich  zur  Interkantonalen \nVereinbarung über die Anerkennung von Ausbildungsabschlüssen \nArt. 11 \nKeine Bemerkungen; genehmigt. \n \n", "XI. Gesetz über das Halten von Hunden \n§ 19 \nKeine Bemerkungen; genehmigt. \n \n", "XII. Gesetz über das Salzregal und den Beitritt des Kantons Zürich zur \nInterkantonalen Vereinbarung über den Salzverkauf in der Schweiz \n§ 4 \nKeine Bemerkungen; genehmigt. \n \n", "§ 340 \nKeine Bemerkungen; genehmigt. \n \n", "§ 53 \nKeine Bemerkungen; genehmigt. \n \n", "XV. Gesetz über die Abfallwirtschaft \n§ 39 \nKeine Bemerkungen; genehmigt. \n \n", "XVI. Wasserwirtschaftsgesetz \n§ 79 \nKeine Bemerkungen; genehmigt. \n \n", "XVII. Energiegesetz \n§ 18 \nKeine Bemerkungen; genehmigt. \n \n", "senverkehrsrechts des Bundes \n§ 18 \nKeine Bemerkungen; genehmigt. \n \n", "XIX. Gesetz über die Besteuerung der Schiffe \n§ 10 \nKeine Bemerkungen; genehmigt. \n \n", "XX. Gesetz über die Kinderzulagen für Arbeitnehmer \n§ 29 \nKeine Bemerkungen; genehmigt. \n \n", "XXI. Gesetz über die Förderung der Landwirtschaft \n§ 176 \nKeine Bemerkungen; genehmigt. \n", " \n", "XXII. Kantonales Waldgesetz \n§ 34 \nKeine Bemerkungen; genehmigt. \n \n", "§ 56 \nKeine Bemerkungen; genehmigt. \n \n", "§ 41 \nKeine Bemerkungen; genehmigt. \n \n", "XXV. Gastgewerbegesetz \n§ 39 \nKeine Bemerkungen; genehmigt. \n \n", "XXVI. Markt- und Wandergewerbegesetz \n§ 27 \nKeine Bemerkungen; genehmigt. \n \n", "XXVII. Gesetz über das Unterhaltungsgewerbe \n§ 18 \nKeine Bemerkungen; genehmigt. \n \n", "und Privatdetektive  \n§ 9 \nKeine Bemerkungen; genehmigt. \n \n", "XXIX. \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Hartmuth Attenhofer: Damit ist das Gesetz redaktionell \ndurchberaten.  \n \n", "", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum. Der Minderheitenstandpunkt wird, sofern das \nReferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", " \n", " \n", "I. Es wird folgendes Gesetz erlassen: \nA. Allgemeines \n§§ 1, 2 \nKeine Bemerkungen; genehmigt. \n \n", "B. Anordnung von Schutzmassnahmen \n§ 3 \nJürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\non:  Die  Redaktionskommission  zieht  die  einfachere  Lösung  eines \nDoppelbegriffs  im  Marginal  vor.  Das  Marginal  zu  Paragraf  3  lautet \nneu: «Polizeiliche Anordnung; Geltung».  \n \n", "§§ 4, 5, 6, 7 \n", "C. Gemeinsame Verfahrensbestimmungen \nKeine Bemerkungen; genehmigt. \n \n", "§§ 8, 9, 10, 11, 12 \nKeine Bemerkungen; genehmigt. \n \n", "D. Gewahrsam \n§§ 13, 14 \nKeine Bemerkungen; genehmigt. \n \n", "E. Flankierende Massnahmen \n§§ 15, 16, 17, 18 \nKeine Bemerkungen; genehmigt. \n \n", "F. Schlussbestimmungen \n§ 19 \nJürg  Leuthold  (SVP,  Aeugst  a.A.),  Referent  der  Redaktionskommissi-\non:  Bei  Paragraf  19  gilt  es  analog  zum  Gesetz  über  Änderungen  im \nStrafverfahren. Hier empfehlen wir, Paragraf 24a des Gerichtsverfas-\nsungsgesetzes mit einer Fussnote zu ergänzen. Sie lautet:  \nTritt das Gesetz über Änderungen im Strafverfahren vor oder gleich-\nzeitig mit dem Gewaltschutzgesetz in Kraft, so gilt folgende Fassung:  \n§  24a.  1Der  Einzelrichter  amtet  als  Haftrichter  im  Sinne  des  Gewalt-\nschutzgesetzes.  \n2Als  Haftrichter  im  Sinne  der  Strafprozessordnung  amtet  der  Einzel-\nrichter  eines  Bezirksgerichts  in  örtlichen  Zuständigkeitsbereich  der \nStaatsanwaltschaft  oder  der  Jugendanwaltschaft.  Das  Obergericht  re-\ngelt seinen Einsatz in einer Verordnung.  \n3Das  Obergericht  kann  den  Einzelrichter in seiner Funktion als Haft-\nrichter auch als Ersatzrichter für das ganze Kantonsgebiet einsetzen.  \n4Der Haftrichter des Bezirksgerichts Zürich entscheidet, wo das Bun-\ndesrecht die richterliche Anordnung oder Überprüfung ausländerrecht-\nlicher Zwangsmassnahmen vorsieht.  \n \nKeine weiteren Bemerkungen; genehmigt. \n", " \n", "II. \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  redaktio-\nnell durchberaten. \n \nSchlussabstimmung \n", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum. Der Minderheitenstandpunkt wird, sofern das \nReferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident Hartmuth Attenhofer: Sehr geehrte Herren des Kantons-\nrates, in der Pause haben Sie Gelegenheit, draussen auf der Rathaus-\nbrücke  Ihre  politische  Schlagkraft  unter  Beweis  zu  stellen.  Amnesty \nInternational  und  verschiedene  Frauenorganisationen  laden  Sie  dazu \nein.  Unter  dem  Motto  «Mobil  gegen  häusliche  Gewalt»  haben  diese \nOrganisationen  uns  zu  Ehren  heute  auf  der  Rathausbrücke  ihre  Akti-\nonswoche  gestartet.  Sie  alle,  liebe  Kollegen,  sind  eingeladen,  am \n«Power-o-Meter», früher «Hau-den-Lukas» geheissen, zu zeigen, mit \nwelcher  Wucht  sie  sich  gegen  die  häusliche  Gewalt  engagieren  kön-\nnen.  Natürlich  sind  alle  Damen  des  Kantonsrates  eingeladen,  diesem \nseltenen  Schauspiel  der  prachtvollen  Entfaltung  männlichen  Selbst-\nverständnisses beizuwohnen.  \n \n", "", "", "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich verlese Ihnen eine Frak-\ntionserklärung  der  Grünen  zum  Thema  Ozon.  (Unmutsäusserungen \n", "auf  der  rechten  Ratsseite.)  Sehnsüchtig  haben  die  Menschen  dieses \nJahr  auf  den  Sommer  gewartet.  Jetzt  ist  er  da  mit  seiner  Pracht  und \nseinen Hitzetagen. Leider kommen mit den hohen Temperaturen auch \ndie Nebenwirkungen. Seit Tagen werden die Ozongrenzwerte massiv \nüberschritten. Gestern zum Beispiel meldeten elf der 16 Messstationen \nzum  Teil  erschreckende  Überschreitungen  des  zulässigen  Grenzwer-\ntes.  Die  Menschen  klagen  bereits  wieder  über  Kopfschmerzen,  über \nallergische Reaktionen, Atemprobleme bis hin zu Asthmaanfällen.  \nSeit Jahren kennen wir dieses Problem. Seit Jahren wissen wir, woher \ndie hohen Ozonwerte kommen. Seit Jahren schauen die verantwortli-\nchen  Politikerinnen  und  Politiker  auf  allen  Ebenen  zu,  wie  der  Som-\nmersmog  die  Gesundheit  der  Menschen  gefährdet.  Es  ist  das  gleiche \nPhänomen  wie  beim  Feinstaub.  Zwar  ist  es  nicht  so,  dass  wir  keine \nGesetze  zum  Schutze  der  Umwelt  hätten.  Wir  verfügen  über  einen \nMassnahmenplan  Lufthygiene,  wir  haben  entsprechende  Vorstösse \nüberwiesen.  Wir  bräuchten  diese  Gesetze,  Pläne  und  Vorstösse  nur \numzusetzen. Was nützen die Messstationen, was nützen die Grenzwer-\nte,  wenn  wir  bei  deren  Überschreitung  nichts  tun?  Wo  bleibt  da  die \nGlaubwürdigkeit der Politik? \nDie Grünen haben genug von der Lethargie, von der Passivität und der \nTatenlosigkeit  der  Politik  gegenüber  der  Luftverschmutzung,  insbe-\nsondere  gegenüber  dem  Problem  der  hohen  Ozonwerte.  Wir  fordern \nsowohl  kurzfristige  wie  langfristige  Massnahmen,  bei  den  kurzfristi-\ngen  einen  Aktionsplan  im  Falle  der  Überschreitung  der  Ozonwerte, \nder sofort zum Tragen kommt. Darin fordern wir Temporeduktionen, \nAnreize  zur  Benützung  des  öffentlichen  Verkehrs,  verkehrsfreie  Zo-\nnen,  Fahrverbote  für  besonders  umweltschädigende  Fahrzeuge  und, \nund,  und.  Bei  den  langfristigen  Massnahmen  fordern  wir  die  CO2-\nAbgabe,  eine  noch  bessere  Förderung  des  öffentlichen  Verkehrs  und \nvor  allem  der  alternativen  Energieträger,  Steuerreduktionen  für  um-\nweltfreundliche  Fahrzeuge  und  vieles  mehr.  Wir  brauchen  aber  auch \neinen  umweltverträglichen  Flugverkehr.  Alle  Massnahmen,  die  das \nOzon  reduzieren,  helfen  auch  gegen  die  Klimaerwärmung  und  ihre \nkatastrophalen Folgen. Schauen wir also nicht mehr länger zu, sondern \nvollziehen  wir  diese  Massnahmen  doch  endlich!  Das  sind  wir  nicht \nnur uns, sondern vor allem unseren kommenden Generationen schul-\ndig.  \nWir sind verantwortlich für unser Tun. Sie, die Sie so murren, sind für \ndas verantwortlich, was Sie verhindern. \n \n", "", "Willy  Germann  (CVP,  Winterthur):  Ich  verlese  eine  Fraktionserklä-\nrung der CVP zu Verzögerungen in der Flugverkehrspolitik des Kan-\ntons.  \nIn  der  laufenden  Richtplanergänzung  wird  der  Flughafen  ausgeklam-\nmert – mit der Begründung, ein Kapitel Flughafen solle mit dem SIL-\nVerfahren  (Sachplan  Infrastruktur  Luftfahrt)  koordiniert  werden.  Da \ndas  SIL-Verfahren  Sache  des  Bundes  ist,  müsste  der  Kanton  dem \nBund möglichst rasch seine Interessen anmelden. Dies darf nicht bloss \nSache der Regierung sein. Diese hat mit der Ablehnung des Pistenmo-\nratoriums im Gegensatz zum Kantonsrat bereits widersprüchliche Sig-\nnale  ausgesendet.  Indem  sowohl  Kantonsrat  als  auch  Regierungsrat \nden Flughafen aus der Verkehrsrichtplanung ausklammern, verkennen \nsie  die  Auswirkungen  des  Flughafens  auf  die  Siedlungsplanung  und \nauf das Verkehrsaufkommen auf Strasse und Schiene. Eine sinnvolle \nVermischung  der  Verkehrsträger  wird  in  Frage  gestellt.  Vor  allem \nlässt  der  Kanton  den  Bund  im  Ungewissen,  wie  er  unterschiedliche \nInteressen  gewichtet,  darunter  volkswirtschaftliche  Interessen  oder \nAnliegen  des  Bevölkerungsschutzes.  Ein  Interessensausgleich  muss \nzwingend  zuerst  auf  kantonaler  Ebene  gefunden  werden.  Wichtigste \nEntscheidungsgrundlage  dafür  wäre  der  Volksentscheid  zur  Flugha-\nfeninitiative oder zu einem der Gegenvorschläge. Es weist alles darauf \nhin, dass der Bund auf die Eckwerte aus diesem Volksentscheid war-\ntet. Es ist deshalb unverantwortlich, dass diese Entscheidungsgrundla-\nge  auf  die  lange  Bank  geschoben  wird.  Jede  weitere  Verzögerung \nkönnte  sich  fatal  auswirken.  Der  Kanton  könnte  vom  Bund  übergan-\ngen werden.  \nVon Anfang an war klar, dass die Volksinitiative im Kantonsrat keine \nMehrheit  findet.  Der  Kantonsrat  hätte  sich  längst  mit  den  Gegenvor-\nschlägen  auseinandersetzen  müssen.  Das  Argument  der  Regierung  – \nbesser  gesagt:  einer  Regierungsrätin  –,  für  den  regierungsrätlichen \nGegenvorschlag fehlten noch Entscheidungsgrundlagen, wirkt hilflos. \nOhne  zuverlässige  Entscheidungsgrundlagen  hätte  die  Regierung  sel-\nber  kaum  einem  Gegenvorschlag  zugestimmt.  Gegenvorschläge  zu-\nhanden des Kantonsrates sollten deshalb unverzüglich behandelt wer-\nden, sowohl jener der Regierung als auch jener der CVP. Abgesehen \nvon den Sperrzeiten ist Letzterer identisch mit der Behördeninitiative, \ndie  von  immer  mehr  lärmgeplagten  Gemeinden  unterstützt  wird.  Die \nBehandlung  dieser  Behördeninitiative  darf  aber  nicht  als  billiges  Ar-\ngument für eine weitere Verzögerung herhalten. Sowohl der Bund als \nauch  die  kantonalen  Behörden  sind  dringend  auf  klare  Eckwerte  an-\ngewiesen, die letztlich nur ein Volksentscheid geben kann.  \n \n \n", "", " \n", "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Claudio Schmid, Bülach, hat an der Sit-\nzung  vom  27.  Februar  2006  den  Antrag  auf  Nichtüberweisung  des \nPostulates gestellt. Der Rat hat zu entscheiden. \n \n", "Claudio Schmid (SVP, Bülach): Es gibt Gründe für die Überweisung \ndieses Postulates. Anreize sollen durch finanzielle Zuschüsse aufberei-\ntet  werden,  damit  kleine  oder  benachteiligte  Regionen  entlastet  wer-\nden. Die Gemeindestrukturen könnten in den nächsten zehn bis zwan-\nzig Jahren überdacht werden. Trotzdem ist die SVP-Fraktion der Auf-\nfassung,  dass  die  Überweisung  dieses  Postulates  unnötig  ist.  Seit  ge-\nraumer  Zeit  funktioniert  die  Zusammenarbeit  der  Gemeinden  bezie-\n(glow.  das  Glattal; \nhungsweise  Regionen  bestens,  «glow» \nwww.glow.ch) ist dafür ein treffendes Beispiel, ein Paradebeispiel oder \n– an die FDP – ein von Ihnen gefordertes Pilotprojekt.  \nDie Zürcher Gemeinden bilden die Zelle des Staates und sind der Ga-\nrant für das wettbewerbsorientierte Geschehen und Funktionieren des \nStaates. Die Steuerhoheit und die Aufgabenkompetenz der Gemeinden \nsind  wichtig  und  sollten  nicht  verwässert  werden,  unser  Milizsystem \nist günstig und wirksam. Es besteht bereits jetzt in der Grossagglome-\nration Zürich umfassende Zusammenarbeit auf verschiedenen Ebenen. \nEine  Menge  Themen  vermischen  die  Postulanten  willkürlich.  Die \nGemeindestrukturen  des  Kantons  sind  seit  Jahrzehnten  bewährt  und \ndaran hat nicht einmal der Verfassungsrat etwas gerüttelt. Territoriale \nFusionen sind nach wie vor ein Tabu innerhalb unseres Staates. Aber \nin der Gemeinde machen Fusionen tatsächlich Sinn, zum Beispiel die \nEinheitsgemeinden.  Daher  unser  Fazit:  Regionale  Zusammenarbeit \nfunktioniert, gesetzliche Grundlagen, um eine neue Bürokratie zu for-\ndern, sind deshalb unnötig. Danke. \n \n", "Carmen Walker Späh (FDP, Zürich): Mit dem Postulat «Zusammen-\narbeit  statt  Zentralisierung»  möchte  die  FDP-Fraktion  die  Regierung \nbeauftragen, im Rahmen der Agglomerationsprogramme ein Pilotpro-\njekt zur engeren Zusammenarbeit unter den Gemeinden zu lancieren. \nDie  FDP-Fraktion  will  mit  ihrem  Postulat  erstens  das  Thema  «Zu-\nsammenarbeit unter den Gemeinden» und damit auch die Frage einer \nvon  den  Gemeinden  ausgehenden  Gebietsreform  nach  funktionalen \nKriterien  wieder  aufnehmen.  Zweitens  will  die  FDP-Fraktion  einen \ninstitutionellen  Beitrag  zur  verbesserten  Abstimmung  von  Verkehrs- \nund  Siedlungsentwicklung  leisten,  eine  der  grössten  ungelösten  Auf-\ngaben  unserer  Agglomerationen. Denn die Gemeinden und insbeson-\ndere  die  Agglomerationsgemeinden  stehen  vor  grossen  Herausforde-\nrungen.  Grosse  gesellschaftliche  Veränderungen,  wichtige  siedlungs-\npolitische und umweltpolitische Anliegen durch die zunehmende Ver-\nstädterung in der Schweiz generell, die Tendenz nach einem zentralis-\ntisch  geführten,  verbürokratisierten  Staat,  der  gleichzeitige  Ruf  nach \nmehr  Subsidiarität  und  besserer  Effizienz  in  der  Aufgabenerfüllung \nsowie  die  zunehmende  Wahrnehmung  funktionaler  Räume  verlangen \nauch in der Politik Antworten. Dabei werden wir nicht darum herum \nkommen, auch Vorurteile und Mythen abzubauen. Ein solcher Mythos \nist  die  weit  verbreitete  Meinung,  nur  grosse  Gemeinden  seien  gute \nGemeinden, nur grosse Gemeinden seien günstige Gemeinden, grosse \nGemeinden würden die Aufgaben besser lösen. Aber es gibt nun mal \nkeine wissenschaftlich erwiesene optimale Gemeindegrösse. Vielmehr \nhat  jede  Aufgabe  vor  allem  im  interkommunalen  Bereich  ihr  Gebiet, \nsei  es  für  das  Spitalwesen,  die  Abfallentsorgung,  die  Raumplanung, \ndie  Feuerwehr  oder  die  Friedhofsverwaltung.  Wichtiger  als  das  Stre-\nben nach einer einheitlichen und übersichtlichen Struktur ist es daher \nzu  lernen,  grenzüberschreitend  und  aufgabengerecht  zusammenzuar-\nbeiten.  Die  FDP-Fraktion  ist  überzeugt,  dass  das  Kooperationspoten-\nzial  nicht  ausgeschöpft  ist.  Ein  Lösungsansatz  könnte  der  bereits  in \nder Verfassung diskutierte Ansatz einer Zweckgemeinde sein. Sie ori-\nentiert sich an den bewährten Grundprinzipien unserer staatlichen Or-\nganisation. \nMit  den  Agglomerationsprogrammen  bietet  sich  dem  Kanton  Zürich \ndeshalb die Chance, neue Zusammenarbeitsformen zu prüfen und Er-\nfahrungen zu sammeln. So könnte die Frage gestellt werden: Braucht \nes wirklich eine gemeinsame Interessenwahrung der Gemeinden zum \nBeispiel  in  Fragen  der  Verkehrsentwicklung?  Stichwort:  neue  Ver-\nkehrsinfrastrukturen. Oder braucht es eine gemeinsame Interessenver-\ntretung  der  Gemeinden  in  Fragen  der  Raumentwicklung?  Stichwort: \nverkehrsintensive Anlagen. Wir wissen es: Heute endet die Planungs-\nhoheit  einer  Gemeinde  an  der  Gebietshoheit  einer  andern  Gemeinde. \nDeshalb  ist  es  nicht  möglich,  zum  Beispiel  eine  gemeinsame  BZO \n(Bau-  und  Zonenordnung)  zu  erlassen.  Ein  Pilotprojekt  könnte  hier \nwertvolle Erkenntnisse liefern. Die FDP-Fraktion will damit – und das \nmöchte ich ausdrücklich sagen – in keiner Weise die Bedeutung regi-\nonaler Planungsverbände mindern. Ich bitte Sie jedoch, diese Chance \nder Agglomerationsprogramme zu nutzen, ein Pilotprojekt zu wagen. \nDie  Programme  bieten  nämlich  die  geeignete  Plattform,  Neues  anzu-\ndenken. Ich danke Ihnen im Namen der FDP-Fraktion für Ihre Unter-\nstützung.  \n \n", "Peter Anderegg (SP, Dübendorf): Die SP wird das Postulat unterstüt-\nzen  und  überweisen.  Ich  persönlich  finde  es  zwar  ein  wenig  störend, \ndass  eine  Zentralisierung  und  Gemeindezusammenschlüsse  a  priori \nverurteilt werden und dass das ganze auch zu stark finanzlastig ist. Für \nmich und die SP geht die Problematik weit über eine primär monetäre \nDiskussion hinaus. Welcher Art die Zusammenarbeit von Gemeinden \nsein  soll,  ist  selbstverständlich  zu  analysieren.  Kleinere  Gemeinden \nfusionieren allenfalls aus Personal- und Finanzgründen. Die Agglome-\nrationsgemeinden  im  Glatttal  und  im  Limmattal  –  es  wurde  auch \nschon  erwähnt,  werden  die  Zusammenarbeitsdiskussion  führen  müs-\nsen,  weil  sich  hier  die  Strukturmängel  der  sich  konkurrenzierenden, \naber  gleichzeitig  zusammenwachsenden  Gemeinden  exemplarisch \nzeigen.  Verkehr,  Siedlungsplanung,  die  Versorgung  und  Entsorgung, \nKulturelles, Sozial- und Gesundheitsfragen lassen sich immer weniger \nkommunal  lösen.  Die  finanzielle  Autonomie  der  Gemeindefinanzen, \nder  Gemeindebudgets  wird  noch  auf  rund  20  Prozent  geschätzt.  Es \nwäre daher sinnvoll gewesen, die Diskussion zusammen mit demjeni-\ngen  Postulat  zu  führen,  das  eine  zeitgemässe  Stadtentwicklung  am \nBeispiel  Glatttal  fordert;  nur  ist  das  leider  in  der  Baukommission  im \nBaudepartement angesiedelt und nicht beim Innern.  \nDie  Agglomerationspolitik  des  Bundes  verlangt  von  den  Kantonen \nneben  der  Schaffung  von  Agglomerationsprogrammen  im  Bereich \nSiedlung  und  Verkehr  auch  klar  die  Bildung  von  Trägerschaften  zur \nUmsetzung dieser Programme. Solche Trägerschaften aufzuzeigen, hat \ndas  Projekt  «Strukturen  für  eine  bessere  Zusammenarbeit  im  Wirt-\nschaftsraum Zürich» zum Ziel, wie ich dem Agglomerationsprogramm \nder  Regierung  entnehme.  Es  existieren  im  Kanton  Zürich  zwar  über \n200  Zweckverbände,  die  Regionalplanung Zürich und Umgebung als \nDachverband  der  sechs  Planungsregionen  oder  eben  auch  der  Verein \n«glow.  das  Glattal»;  ich  komme  aus  Dübendorf,  aus  einer  der  acht \nGemeinden,  ich  kenne  das  «glow»  ein  wenig  besser.  Ob  Zweckver-\nbände, Planungsregionen oder «glow», ihre Entscheide sind demokra-\ntisch sehr mangelhaft abgestützt. Und das genau fordert die neue Zür-\ncher Verfassung in ihrem Artikel 93, dass die Zweckverbände demo-\nkratisch zu organisieren seien.  \nVielleicht wenden Sie ein, die demokratisch gewählten Gemeindeexe-\nkutiven seien ja dort vertreten. Für mich heisst «demokratisch» ein in \nden  Gemeinden  üblicher  Parteienproporz.  Es  drängt  sich  daher  eine \nweiter  gehende  institutionalisierte  Zusammenarbeit  auf,  ob  das  nun \nAgglomerationsräte,  Regionalparlamente  oder  fusionierte  Gemeinden \nsind.  Das  trägt  zur  Stärkung  einer  angepassten  föderalen  Politik  und \neines  wirksamen  Service  Public  bei.  Ein  weiteres  Hindernis  bei  der \nüberkommunalen  Problemlösung  ist  die  Steuerfusskonkurrenz  der \nGemeinen  untereinander.  Sie  verhindert  eine  regionale  Steuerung  ei-\nner  sinnvollen  Siedlungsentwicklung.  Nur  schon  innerhalb  der  acht \n«glow»-Gemeinden variiert der Steuerfuss um rund 30 Prozent.  \nUnabhängig davon – und damit komme ich auch zum Schluss – ist in \ndieser  Diskussion  absolut  zentral,  dass  das  Bewusstsein  gefördert \nwird,  dass  die  Grenzen  der  eigenen  Gemeinde  auch  die  Grenze  der \nnächsten  darstellt  und  genau  an  diesen  Schnittstellen  die  Probleme \nauftauchen  und  auch  zu  lösen  sind.  Ich  hoffe  daher  auf  einen  regie-\nrungsrätlichen  Bericht,  der  alle  Möglichkeiten  gemeindeübergreifen-\nder  Zusammenarbeit  mit  ihren  Vor-  und  Nachteilen  aufzeigt.  In  die-\nsem Sinn bitte ich Sie um Überweisung dieses Postulates.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Das  vorliegende  Postulat  will  nichts \nanderes als die Diskussion aufwerfen, welches die künftigen funktio-\nnalen Räume von Gemeinden sind und welche Konsequenzen daraus \nzu  ziehen  sind.  Das  Ganze  soll  mit  einem  Pilotprojekt  angestossen \nwerden.  Dass  gerade  im  Kanton  Zürich  diese  Diskussion  nicht  scha-\ndet, hat dreierlei Gründe. \nErstens ist die Diskussion im Rahmen der Verfassungsdebatte über die \nZweckgemeinden seinerzeit angestossen worden. Zwar hat der Verfas-\nsungsrat  davon  abgesehen,  Zweckgemeinden  zu  ermöglichen,  was  es \nauch zu akzeptieren gilt. Das ist aber nur ein Teil der Diskussion. Im-\nmerhin  weist  Artikel  84  der  neuen  Verfassung  darauf  hin,  dass  der \nKanton  entsprechende  Bestrebungen  fördern  soll.  Und  dann  hat  das \neben nichts mit Bürokratie zu tun, sonst hätte man diesen Artikel gar \nnicht  in  die  Verfassung  aufnehmen  müssen.  Dieses  Postulat  ist  also \neine  Möglichkeit  der  Förderung,  ein  Testbetrieb  sozusagen,  um  ent-\nsprechende Erfahrungen zu sammeln. \nZweitens:  Wie  der  Regierungsrat  in  der  Anfrage  78/2005  betreffend \nden Motivationsfaktoren für die engere Zusammenarbeit von Gemein-\nden  ausführt,  hat  es  seit  1934  keine  Fusionen  von  Gemeinden  mehr \ngegeben, im Gegenteil: Entsprechende Projekte – ich erinnere an An-\ndelfingen  oder  auch  an  das  Projekt  Schöfflisdorf  –  sind  gescheitert. \nWir  Postulanten  sind  nicht  der  Meinung, dass auf Teufel komm raus \nnur noch fusioniert werden soll – überhaupt nicht –, sondern es ist zu \nprüfen,  was  möglich  ist  und  was  auch  seitens  der  Gemeinden  er-\nwünscht ist. Wie die Antwort auf die erwähnte Anfrage eben bestätigt \nhat, sind keine wesentlichen Motivationsfaktoren für diese nähere Zu-\nsammenarbeit ersichtlich, und darum geht es ja genau. Im Gegenteil: \nDer kantonale Finanzausgleich hat, wie im Projekt Andelfingen darge-\nlegt, einen Zusammenschluss sogar verhindert.  \nUnd  der  dritte  Grund,  warum  diese  Diskussion  im  Kanton  Zürich  zu \nführen ist, ist das veränderte Umfeld. Bei einigen Gemeinden werden \nsich die Infrastrukturkosten in den nächsten Jahren stärker bemerkbar \nmachen. Auch die personelle Situation wird, wie das bereits angetönt \nworden ist, sicher nicht einfacher werden. Ein Blick über die Grenze \ndes Kantons Zürich zeigt markante Veränderungen. Vor Jahren waren \nes knapp 3000 Gemeinden in der Schweiz. In den Kantonen Thurgau, \nFreiburg und Tessin, aber auch in andern Kantonen ist es zu Verände-\nrungen gekommen, so dass heute noch etwa 2800 Gemeinden existie-\nren.  Im  Rahmen  von  Agglomerationsprogrammen  bietet  sich  die \nChance,  neue  Zusammenarbeitsformen  zu  prüfen.  Die  einschlägigen \nInstitutionen wie der Gemeindepräsidentenverband oder andere Orga-\nnisationen sollen hier einbezogen werden. Eine Dekretierung von oben \nerwarten wir nicht, auch erwarten wir keine wesentlichen Eingriffe in \ndie Gemeindeautonomie. \nWir danken, dass Sie dieses Postulat unterstützen.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Die  Grünen  unterstützen  das \nPostulat. Die Zusammenarbeit zwischen den Gemeinden ist eigentlich \nAlltag.  Wir  wissen,  wie  das  funktioniert.  Als  mein  Grossvater  Ge-\nmeindepräsident war – das sind etwa 80 Jahre seither –, hatte jede Zi-\nvilgemeinde ihre eigene Wasserversorgung und das war mehr schlecht \nals recht. Heute haben wir einen Trinkwasserverbund, der den halben \nKanton umfasst. Also wir wissen, wie das funktioniert, und man könn-\nte sich jetzt eigentlich auf den Standpunkt stellen, dass  man die Opti-\nmierung  getrost  den  Gemeinden  überlassen  kann.  Das  Beispiel  der \nTrinkwasserversorgung  zeigt  aber,  dass  die  Entwicklung  nicht  ohne \nWiderstand läuft, es braucht immer wieder mal ein Machtwort bis und \nmit Regierungsrat, der bei uns die Zivilgemeinden abschaffen musste \n– schon vor 70 Jahren – und der Gebäudeversicherung, damit die ge-\nforderte Qualität des Trinkwassersystems erreicht wurde. Einfach nur \nauf  die  Einsicht  zu  hoffen,  reicht  nicht.  In  der  Kantonsverfassung \nsteht, Gemeinden, die sich zusammenschliessen wollen, werden in ih-\nren Bestrebungen vom Kanton unterstützt. Meistens sind die Probleme \ngrösser als diejenigen der Furttalgemeinden Unter- und Obererendin-\ngen,  die  kürzlich  fusionierten.  Dort  war  das  neue  Gemeindewappen \ndas  grösste  Thema.  Die  Zahl  der  gescheiterten  Fusionen  –  erst  kürz-\nlich  jene  im  Hitzkirchertal  –  wird  aber  immer  grösser.  Oft  ist  in  der \nRealpolitik schon eine optimierte Zusammenarbeit schwierig; ich nen-\nne  das  Beispiel  der  gescheiterten  Verwaltungsfusion  Bachs–\nSteinmaur. Hier kommen Gemeindebehörden an die Grenzen der Be-\nlastbarkeit. Neue Formen der Zusammenarbeit können mit sinnvollen \nPilotprojekten  gefördert  werden.  Damit  erhalten  die  Gemeinden \nWerkzeuge, die entscheidend sind, und das Rad muss nicht immer neu \nerfunden werden.  \nCarmen Walker verlangt ein Pilotprojekt im Rahmen des Agglomera-\ntionsprogramms.  Sie  erwähnt  neben  der  Verkehrs-  auch  die  Sied-\nlungsentwicklung.  Wir  möchten  hier  festhalten,  dass  die  Siedlungs-\nentwicklung gerade auch im Rahmen der lokalen Agenda 21 ein zent-\nrales Anliegen der Grünen ist. Und, Claudio Schmid, gerade die Ver-\nmischung  der  Themen  ist  ja  das,  was  das  Postulat  interessant  macht. \nEs  gibt  genügend  Beispiele  in  diesem  Kanton,  die  zeigen,  dass  hier \nVordenken  günstiger  ist  als  Nachbessern.  In  diesem  Sinne  unterstüt-\nzen wir das Postulat. \n \n", "Willy Haderer (SVP, Unterengstringen): Ich spreche heute am letzten \nTag  als  aktiver  Gemeindepräsident  aus  dieser  Position  und  ich  kann \nIhnen versichern, dass ich auch in Zukunft diese Position halten werde \naus  der  grossen  Erfahrung,  die  ich  aus  der  Führungsarbeit  in  einer \nZürcher Gemeinde erworben habe. Was das Postulat der Freisinnigen \nwill – das hat sich in der Diskussion jetzt ganz klar und eindeutig be-\ntätigt –, ist nichts anderes, als ein linkes Anliegen, das in der Verfas-\nsungsdiskussion unterlegen ist, hier nochmals vorzubringen. Ich kann \nes überhaupt nicht verstehen, dass man hier wieder Massnahmen, Pi-\nlotprojekte verlangt, nachdem man Instrumente hat, die absolut funk-\ntionieren. Ich kann schon gar nicht Carmen Walker verstehen, die seit \nkurzem  im  RZU-Vorstand  (Regionalplanung  Zürich  und  Umgebung) \nEinsitz hat und genau weiss, dass wir hier eine Klammerfunktion über \ndie Regionalplanungsgruppen hinweg zur Verfügung haben, dass ge-\nnau  dort  diese  Agglomerationsprogramme  bearbeitet  werden  und  zu-\nsammen mit den Regionen, zusammen mit den Gemeinden erarbeitet \nwerden.  Ich  kann  es  nicht  verstehen,  wenn  hier  von  der  Freisinnigen \nFraktion  Massnahmen  verlangt  werden  in  etwas,  wo  die  Gemeinden \nabsolut autonom entscheiden können.  \nEs wird immer wieder geschimpft über die Zweckverbände. Es ist ein \nträges Mittel. Wir haben heute aber auch noch die zusätzlichen Mög-\nlichkeiten, Aktiengesellschaften im Privatrecht sogar zu gründen zwi-\nschen  Gemeinden  für  spezielle  Aufgaben.  Und  wir  haben  für  inter-\nkommunale Aufgaben auch die interkommunale Anstalt als Mittel, die \nhier  sehr  viel  Flexibilität  bringt.  Ich  glaube  nicht,  dass  es  nötig  ist, \ndass wir uns hier auf den Weg machen müssen, um neue Strukturen zu \nschaffen. Und wenn ich schon nur das Wort höre, Regionalräte seien \nzu  gründen,  dann  läuten  bei  mir  alle  Glocken.  Es  ist  absolut  falsch, \ndass  es  hier  nochmals  solche  Instrumente  braucht.  Es  ist  nötig,  dass \nwir die Instrumente, die wir haben und die auch die neue Verfassung \nuns klar gegeben hat, nutzen. Und geben Sie den Gemeinden die Frei-\nheit,  hier  auch  selbstbestimmt  zu  wirken.  Wenn  Dieter  Kläy  sagt,  es \ngehe  nicht  darum,  neue  Reglementierung  zu  verlangen,  dann  stehen \nSie  dazu!  Aber  dann  müssen  Sie  einem  solchen  Postulat  absolut  ab-\nschwören.  \nDie SVP lehnt dieses Postulat ab.  \n \n", "Heinz Jauch (EVP, Dübendorf): Fusionsprojekte haben, zumindest im \nKanton  Zürich,  einen  schweren  Stand.  Erfolgreiche  abgeschlossene \nProjekte  sind  mir  mindestens  in  den  vergangenen  Jahren  und  Jahr-\nzehnten  nicht  gegenwärtig  in  unserem  Kanton,  im  Gegenteil:  Einige \nkonkrete  Projekte  sind  ja  gescheitert.  Hingegen  ist  sehr  wohl  aner-\nkannt und auch bekannt, dass Probleme weder an Gemeinde- noch an \nBezirksgrenzen Halt machen, und das eigentlich unabhängig von Ge-\nmeindegrössen  bezüglich  Einwohnerzahl.  Das  Erkennen  dieser  Prob-\nlematik  hat  dann  auch  anfangs  der  Neunzigerjahre  zu  einer  Zusam-\nmenarbeit  unter  den  Gemeinden  und  Städten  von  Kloten,  Opfikon, \nWallisellen und Dübendorf geführt. Und im Laufe der Jahre sind dann \nnoch Rümlang, Dietlikon, Bassersdorf und Wangen-Brüttisellen dazu \ngestossen. Diese acht Gemeinden und Städte bilden das in der Postu-\nlatsbegründung  erwähnte  «glow.  das  Glattal».  Die  Einwohnerzahl  in \nunserem Gebiet «glow. das Glattal» gehen von rund 6000 Einwohnern \nbis  zur  grössten  Gemeinde  –  Dübendorf  ist  das  notabene  –  mit  rund \n22'500 Einwohnern. «glow» ist meiner Meinung nach – ich sage das \nauch  als  ehemaliger  Initiant  und  Alt-Stadtpräsident  von  Dübendorf  – \ngrundsätzlich  ein  erfolgreiches  Projekt,  aber  sicher  auch  im  ganzen \nEntwicklungsprozess  noch  nicht  abgeschlossen.  «glow»  existiert  no-\ntabene  als  einfacher  Verein.  Ich  stelle  auch  immer  wieder  fest,  dass \n«glow» ausserhalb unseres Gemeindegebietes grosse Beachtung findet \nund sogar Lob erntet. Innerhalb von «glow» ist das nicht immer ganz \nleicht; das haben Sie vielleicht sogar aus dem Votum von Peter Ander-\negg gespürt. Wenn Willy Haderer sagt, schon bei Worten wie «Regio-\nnalräte»  leuchten  die  roten  Lampen,  muss  ich  sagen:  Das  ist  bei  mir \nauch so.  \nUnd trotzdem wird die EVP das Postulat überweisen, und zwar in der \nHoffnung,  dass  die  Regierung  aufzeigt,  was  für  Möglichkeiten  von \ninterkommunaler  Zusammenarbeit  bestehen.  Vielleicht  ist  der  Verein \nals  «glow»  nicht  der  Weisheit  letzter  Schluss,  aber  auch  nicht  der \nZweckverband. Deshalb haben wir eine möglichst einfache Form ge-\nwählt. Ich bin persönlich gespannt auf den Bericht der Regierung und \ndie EVP wird, wie gesagt, das Postulat überweisen. Dankeschön.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Die Gemeinden arbeiten heute \nschon in vielen Gebieten zusammen. Die Studie von Doktor Andreas \nLadner  und  Doktor  Urs  Meuli  vom  September  2002  zeigt  auf,  dass \neine Zürcher Gemeinde im Durchschnitt in 6,9 Zweckverbänden mit-\narbeitet.  Zweckverbände  haben  zum  Teil  berechtigt,  zum  Teil  aber \nauch unberechtigt nicht immer einen guten Ruf. Dies liegt aber nicht \nunbedingt am Modell, sondern an der Ausgestaltung der Statuten und \nden  verantwortlichen  Gremien.  Weitere  Formen  der  Zusammenarbeit \nsind  heute  möglich;  es  wurde  auch  schon  von  Vorrednerinnen  und \nVorrednern  darauf  hingewiesen.  Ich  denke,  vor  allem  die  interkom-\nmunale  Anstalt  des  öffentlichen  Rechts  bietet  grosse  Chancen,  An-\nschlussverträge, wie wir sie in den letzten Jahren mit Nachbargemein-\nden in einer recht hohen Zahl abgeschlossen haben, et cetera. Ich habe \nauch mit Freude gehört, dass «glow. das Glattal» ein gutes Modell sei. \nMan kann das auf Vereinsbasis machen. Also auch eine sehr einfache \nForm bringt Gemeinden weiter.  \nRegelmässig – und jetzt komme ich zum Vorstoss – wird die Form der \nZweckgemeinde  als  Lösung  genannt.  Das  vorliegende  Postulat  weist \nauch auf Studien dazu hin. Ich bin froh, dass Sie es beim Namen nen-\nnen.  Im  Prinzip,  Carmen  Walker,  Dieter  Kläy  und  Thomas  Vogel, \nwollen  Sie  Zweckgemeinden  einführen.  Nennen  wir  es  doch  beim \nNamen. Und jetzt spreche ich kurz zu den Zweckgemeinden. Meiner \nAnsicht  nach  ist  die  Form  der  Zweckgemeinde  in  der  Praxis  nicht \ntauglich, sonst wäre sie nämlich schon Realität. Per Definition sind die \nZweckgemeinden  nämlich  nichts  anderes  als  eine  zusätzliche  staatli-\nche  Ebene  mit  zum  Beispiel  eigener  Steuerhoheit,  Rechtssprechung, \nLegislative, Exekutive et cetera. Diese Rechtsform würde mit Sicher-\nheit zu mehr Kosten und zu mehr Staat führen. Heute sind wir glück-\nlich,  wenn  wir  von  Seiten  der  Gemeinde  den  direkten  Kontakt  zum \nKanton pflegen können. Können Sie sich vorstellen, wenn wir nachher \nzuerst  über  die  Zweckgemeinde  operieren  müssten,  um  zum  Kanton \nzu  gelangen?  Das  würde  also  Entscheidungswege  verkomplizieren \nund das Ganze verzögern. Dem Regionenmodell, das der Verfassungs-\nrat  richtigerweise  nicht  weiterverfolgt  hat,  lagen  nämlich  ähnliche \nGrundsätze und Ansätze zu Grunde. Der Ansatz der Zweckgemeinde \nist meiner Meinung nach nicht zielführend, weil die heutigen Zweck-\nverbände geografisch selten deckungsgleich sind. Da müsste eine Ge-\nmeinde,  die  heute  in  mehreren  Zweckverbänden  mitarbeitet,  auch  in \nmehreren  Zweckgemeinden  mitwirken,  was  ich  als  nicht  praktikabel \nerachte.  Totalfusionen  dürfen  nicht  von  oben  verordnet  werden.  Sie \nkönnen nur das Resultat eines freiwilligen Prozesses sein. Der Kanton \nkann ihn höchstens mit finanziellen Anreizen unterstützen.  \nEinen grösseren Handlungsbedarf sehe ich vielmehr bei einer besseren \nAufgabenteilung zwischen Kanton und Gemeinden; das ist Ihnen be-\nkannt,  Regierungsrat  Markus  Notter.  Da  hat  der  Leitende  Ausschuss \ndes  Gemeindepräsidentenverbandes  schon  mehrere  Vorstösse  unter-\nnommen. Und so, wie ich jetzt informiert bin, wird das Thema wieder \naufgegriffen.  Zum  Beispiel  das  Spitalwesen  könnte  meiner  Ansicht \nnach  vollständig  dem  Kanton  übertragen  werden,  andere  Bereiche  – \nich  denke  an  Alters-  und  Pflegeheime  –  vollständig  den  Gemeinden. \nDies  brächte  effektive  Vereinfachungen  und  klarere  Zuständigkeiten. \nDie  Instrumente  für  eine  Zusammenarbeit  zwischen  den  Gemeinden \nsind vorhanden. Es braucht kein neues Modell, es braucht den Willen \nzur Zusammenarbeit. Und da gebe ich Ihnen Recht, der ist nicht über-\nall in dem Masse gereift, wie er nötig wäre.  \nDas  Modell  Zweckgemeinde  ist  bei  näherer  Betrachtung  untauglich. \nEin  Pilotprojekt  ist  nicht  nötig.  Es  verursacht  höchstens  Kosten.  Ich \nbitte Sie, das vorliegende Postulat nicht zu überweisen.  \n \n", "Ernst Meyer (SVP, Andelfingen): Der Grund für Fusionen, die nicht zu \nStande kommen, ist sehr wohl bekannt und den kennt auch die Regie-\nrung.  Es  sind  einerseits  die  Emotionen,  die  in  den  fusionswilligen \nGemeinden ein sehr hohes Gewicht haben. Bei uns war das einer der \nHauptgründe nebst dem, dass die Finanzen im Moment ein Hindernis \nsind.  Auch  das  ist  der  Regierung  bekannt  und  darum  ist  ja  auch  der \nDruck  auf  ein  neues  Finanzausgleichsgesetz  so  gross.  Hier  ist  Hand-\nlungsbedarf angesagt, damit die Fusionswilligen nicht gestraft werden, \nsondern  man  sie  tendenziell  eher  belohnen  kann.  Das  ist  ein  relativ \neinfaches Problem, das Hindernis der Gesetzgebung ist erkannt.  \nWir haben die Zweckverbände. Sie funktionieren eigentlich sehr gut. \nEs gibt gewisse Revisionsanliegen, die berücksichtigt werden müssen \ndort. Aber deswegen diesen Vorstoss zu unterstützen, glaube ich, wäre \nfalsch. Ich bitte Sie, ihn nicht zu überweisen und der Regierung weite-\nren Druck aufs Finanzausgleichsgesetz zu machen.  \n \n", "Peter  Anderegg  (SP,  Dübendorf)  spricht  zum  zweiten  Mal:  Es  reizt \nmich schon ein wenig. Es haben, glaube ich, drei oder vier Gemeinde-\npräsidenten gesprochen. In der Schweiz gibt es Alt-Präsidenten, Noch-\nPräsidenten, was auch immer. In der Schweiz gibt es rund 2700, 2800 \nGemeinden,  und  das  sind  eben  kleine  Königreiche.  Dort  liegt  genau \ndas Problem. Heute sagt man vielleicht Gemeindepräsident, aber letzt-\nlich sind es eben trotzdem kleine Könige. Die eigene Gemeinde wird \nals Insel betrachtet; ich habe es vorhin schon erwähnt. Man betrachtet \nseine Gemeinde bis zur Grenze. Was über die Grenze hinausgeht, inte-\nressiert  einen  nicht  so  wahnsinnig.  Die  überkommunalen  Themen \nwerden dann in diese Zweckverbände, eben diese undemokratisch or-\nganisierten  Zweckverbände,  delegiert  und  dort  sitzen  natürlich  diese \nDorfkönige  auch  wieder.  Ich  denke,  es  ist  ganz  klar:  Dieses  Postulat \nist wichtig. Ich finde es auch gut, dass die Regierung es entgegenneh-\nmen will, weil genau das diskutiert werden muss, was in der Gemein-\ndeautonomie in dieser Art eben überholt ist.  \n \n", "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Hier \nmuss  ich  schon  etwas  widersprechen.  Wenn  man  natürlich  das  so \nsieht,  dann  ist  man  auch  immer  wieder  handlungsunfähig,  und  ich \nspreche gerne aus einem kleinen Königreich. Aber ich kann Ihnen ein \nBeispiel  sagen:  Wir  haben  einem  Quartierplan  mit  der  Nachbarge-\nmeinde  Schlieren  in  Umsetzung.  Dort  haben  wir  eine  ganz  einfache \nZusammenarbeit  gefunden.  Da  war  nichts  nach  Strukturen  und  ir-\ngendwelchen  Formen  zu  suchen;  es  brauchte  den  Willen  von  beiden \nSeiten  und  dann  hat  man  die  Zusammenarbeit  gefunden.  Deshalb \nmöchte ich auch noch das von Carmen Walker monieren und in Frage \nstellen: Sie sagen, es können keine zwei Nachbargemeinden die glei-\nche  oder  eine  gemeinsame  BZO  beschliessen.  So  gesagt,  ist  das  for-\nmell richtig, aber in der Sache absolut falsch. Es ist keiner Gemeinde \nverboten, mit der Nachbargemeinde zusammen koordiniert eine BZO \nzu erarbeiten, die über beide Gemeinden hinweggeht. Wir haben heute \nin  der  Agglomeration  viele  solche  Situationen,  wo  Gemeinden  zu-\nsammengewachsen  sind,  wo  man  nicht  sieht,  wo  die  Gemeindegren-\nzen sind. Und es ist absolut normal und gängig, dass hier die Gemein-\nden auf normale Art und Weise zusammenarbeiten. Ich verstehe nicht, \ndass die FDP, die vor einigen Jahren noch den Slogan «weniger Staat» \ngebracht hat, hier wieder einmal das Gegenteil tut von dem, was ein-\nmal ihre Grundhaltung war.  \n \n", "Richard  Hirt  (CVP,  Fällanden):  Offenbar  sind  wir  kleine  Könige  in \nden Dörfern draussen, aber wir sind immerhin vom Volk gewählt und \nnicht  irgendwie  von  Gott  auserwählt.  Ich  möchte  einfach  auch  eine \nLanze  brechen  für  den  jetzigen  Zustand.  Es  ist  nicht  so,  dass  jetzt \nnichts  funktioniert,  sondern  es  funktioniert  sogar  sehr  gut.  Auch  mit \nZweckgemeinden  würden  viele  Sachen  wahrscheinlich  Reibungsflä-\nchen ergeben. Aber die heutige Arbeit funktioniert mit Zweckverbän-\nden,  mit  gegenseitigen  Gesprächen,  mit  Planungsgruppen,  mit  der \nRZU. Ich bin fast jede Woche in irgendeinem Koordinationsgremium, \nwo  demokratisch  gearbeitet  wird;  nicht  immer  durch  das  Volk  abge-\nsegnet,  aber  mindestens  bin  ich  legitimiert,  für  die  Bevölkerung  zu \nsprechen. Ich muss schon sagen, die Zusammenarbeit, die sich aus ei-\nnem bestimmten Problem ergibt, sei das Abwasser, sei das Wasserver-\nsorgung, sei das Feuerwehr, sei das Zivilschutz, funktioniert. Und das \nfunktioniert  gut.  Es  kommt  dann  aus  einem  gewissen  Problemdruck \nheraus – und nicht einfach, weil man eine neue Organisation schafft, \ndie dann irgendwann tagt und irgendwelche Traktanden auf den Tisch \nbringen  muss.  Also  ich  würde  schon  sagen:  Man  soll  die  heutigen \nStrukturen belassen, die sehr gut funktionieren. Übrigens auch mit der \nStadt  Zürich,  als  Agglomeration  oder  Grenzgemeinde  mit  der  Stadt \nZürich  funktioniert  es  bestens,  die  persönlichen  Kontakte,  die  da  hi-\nneingehen, sind also gut. In dem Sinn, glaube ich, ist es auch immer \nwieder  vermessen  –  ich  habe  es  schon  verschiedene  Male  erlebt  –, \ndass  man  jetzt  versucht,  hier  im  Kantonsrat  Verfassungsänderungen \neinzuführen, die eben dort gescheitert sind. Das finde ich nicht so klug \nund auch nicht so ehrlich, wenn man jetzt versucht, auf dem Hinterhof \noder auf dem Nebenweg eine Verfassungsänderung wieder irgendwie \nzu provozieren. Danke.  \n \n", "", "", "", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit \nder Umwandlung in ein Postulat einverstanden.  \nFelix  Hess,  Mönchaltorf,  hat  an  der  Sitzung  vom  29.  Mai  2006  den \nAntrag auf Nichtüberweisung des Postulates gestellt. Der Rat hat über \ndie Überweisung zu entscheiden.  \nWir haben zu Beginn der Sitzung beschlossen, diese beiden Geschäfte \ngemeinsam  zu  behandeln.  Wir  werden die Vorstösse gemeinsam dis-\nkutieren und anschliessend getrennt abstimmen.  \n \n", "Felix  Hess  (SVP,  Mönchaltorf):  Zuerst  eine  Vorbemerkung:  Es  ist \nschon interessant, wie gewisse Vorstösse – wie der jetzt zur Diskussi-\non stehende – bevorzugt behandelt und sofort vorne auf die Traktan-\ndenliste gesetzt werden und andere auf die lange Warteliste kommen. \nNun,  ich  mache  es  kurz,  die  SVP-Fraktion  ist  gegen  dieses  Postulat. \nWir sind der Meinung, das GPR (Gesetz über die politischen Rechte) \nsei in dem Sinne zu ändern, dass gesamtkantonal die Prozenthürde auf \n3  Prozent  angesetzt  werden  soll.  Darüber  wird  aber  mein  Kollege \nErnst Meyer sprechen.  \nDer Vorstoss von Peter Reinhard macht keinen Sinn. Er widerspiegelt \neinfach die Enttäuschung über die Gemeindewahlergebnisse von die-\nsem  Frühjahr.  Wie  schon  seinerzeit  in  der  Beratung  des  neuen  GPR \nsind wir auch heute noch – und jetzt erst recht – gegen eine noch wei-\nter  gehende  Zersplitterung  der  Ratsarbeit  und  Förderung  von  kleinen \nGruppierungen, Gruppierungen mit meist lokalen Interessen und Ein-\nthemen-Programmen. Im Gegenteil: Wir sind der festen Überzeugung, \ndass die Handlungsfähigkeit des Parlamentes verstärkt werden sollte. \nOder wollen Sie weiterhin einfach Montag für Montag noch ein wenig \nmehr nur sprechen, sprechen und nochmals sprechen und den Regie-\nrungsrat  schalten  und  walten  lassen?  Wäre  es  nicht  vielmehr  wün-\nschenswert, das Parlament gegenüber dem allmächtigen Regierungsrat \nzu  stärken,  anstatt  Minderheitenschutz  zu  betreiben?  Klein-  und \nKleinstgruppierungen kommen bei Annahme des Vorstosses vermehrt \nins  Rathaus  und  es  resultiert  eine  Gewichtsverschiebung  zu  Gunsten \nder  Kleinen  –  noch  mehr  als  das,  was  wir  leider  heute  schon  haben. \nDenken  Sie  zum  Beispiel  an  die  Redezeiten!  Im  Verhältnis  zu  ihrer \nGrösse sprechen die kleinen Fraktionen in diesem Rat schon heute un-\nverhältnismässig viel mehr als die grossen. Zudem werden die kleinen \nParteien  und  Gruppierungen  schon  ganz  allgemein  durch  den  gelten-\nden  Proporz  in  ihrer  Stellung  überdurchschnittlich  bevorteilt.  So \nbraucht etwa ein SVP-Kandidat im Bezirk Uster für einen Sitz um die \n8000 Stimmen und einer der Schweizer Demokraten gerade mal 2000. \nIch bin der Meinung, diese Vorteile sollten genügen.  \nIch beantrage deshalb, das Postulat sei nicht zu überweisen.  \n \n", "Peter Reinhard (EVP, Kloten): Felix Hess, zu Ihnen komme ich spä-\nter. (Heiterkeit.) Zuerst möchte ich begründen, wieso das Postulat zu \nunterstützen ist. Ich möchte Ihnen sagen, dass wir eigentlich der Mei-\nnung sind im Grundsatz, dass der Wählerwille möglichst unverblümt \nzum Tragen kommen soll. Unverblümt heisst, dass jede Wählerstimme \nin  diesem  Kanton  auch  gleich  viel  wert  sein  soll.  Wir  möchten  nicht \nden  Wähler  missbrauchen,  um  eine  Machterhaltung  von  Grossen  zu \nfestigen, sondern wir möchten, dass das, was die Stimmbürgerin, was \nder  Stimmbürger  will,  auch  entsprechend  umgesetzt  wird.  In  diese \nRichtung  geht  eben  unser  Vorstoss,  der  da  sagt,  man  soll  die  5-\nProzent-Hürde  in  einem  Wahlkreis  abschaffen.  Und  wenn  das  so  ist, \nFelix Hess, dass der Wähler findet, dass lokale Anliegen so gewichtig \nsind, dass sie direkt hier vertreten sein sollen, dann meint er das. Und \nwenn das reicht für ein Mandat, dann sollen die das auch hier vertreten \nkönnen.  Wir  haben  eben  keine  Angst  im  Gegensatz  zu  Ihnen  wegen \nneuen Ideen, die hier hereinkommen können, sondern wir meinen, die \nsollen hier zum Tragen kommen, sollen diskutiert werden. Wegen ei-\nner Zersplitterung habe ich keine Angst. Es kann hier niemand beste-\nhen, indem er als Einzelfigur einfach hier bleibt. Sie haben in der SVP \ngenau so wie wir in der EVP Leute in der Fraktion, die nicht eine ei-\ngene  Fraktion  bilden  können.  Die  integrieren  sich  in  einer  Fraktion, \nbleiben  selbstständig,  können  eigenständig  argumentieren,  aber  sie \nhaben  die  Information  auf  diesem  Weg  eben  trotzdem  und  sie  haben \nZugang zu diesen. \nIch meine, wenn der Wähler meint, ein 180-stel der Stimmen wird je-\nmandem gegeben, dann soll er dieses 180-stel hier drinnen auch ver-\ntreten können. Daher unsere Tendenz: Zurück zum Wähler, zurück zu \nWähleraussagen und wir wollen Volksnähe auch bei den Wahlen!  \nDie Parlamentarische Initiative, die Sie nun bringen, ist tatsächlich ein \nVorstoss,  der  keinen  Sinn  macht.  Der  widerspricht  tatsächlich  auch \ndem Pukelsheim-Gedanken (Wahlsystem nach Prof. Friedrich Pukels-\nheim), der mehr Wählergerechtigkeit will. Sie erschweren ja den Zu-\ngang der Wählerinnen und Wähler mit einer 3-Prozent-Hürde gesamt-\nkantonal. In der Stadt Zürich war es ja so, dass die Schweizer Demo-\nkraten zu Sitzen kamen, weil sie in einem Wahlkreis tatsächlich über \ndie 5-Prozent-Hürde gekommen sind, und die Grünliberalen, die aber \nin  der  ganzen  Stadt  Zürich  mehr  Wählerstimmen  hatten,  nicht  zum \nZug kamen, weil sie in keinem Wahlkreis die 5-Prozent-Hürde über-\nspringen  konnten.  Das  ist  einfach  nicht  gerecht,  das  entspricht  nicht \ndem Wählerwillen, und daher ist Ihr Anliegen sowieso falsch und liegt \nvöllig neben den Schuhen.  \nIch muss Ihnen sagen, es sind nicht die kleinen Fraktionen, die diesen \nRat mit Vorstössen belasten. Es sind vielmehr oft die grossen Fraktio-\nnen,  die  sich  gegenseitig  blockieren,  indem  sie  Standorte  positionie-\nren,  indem  sie  sich  selbst  darstellen,  aber  nicht  lösungsorientiert  dis-\nkutieren in diesem Rat. Und daher, Felix Hess, sagen wir klar Nein zu \nIhrem Vorstoss und Ja zum Postulat. Ich danke Ihnen, wenn Sie ent-\nsprechend stimmen in diesem Rat. \n \n", "Ernst  Meyer  (SVP,  Andelfingen):  Ich  spreche  nur  zur  Parlamentari-\nschen Initiative über die politischen Rechte.  \nNachdem die Gemeindewahlen der Parlamente nun das erste Mal nach \ndem «doppelten Pukelsheim» abgehalten worden sind, denke ich, sind \nbereits  einige  Mängel  sichtbar  geworden.  Wir  sehen  es  etwas  anders \nals  Peter  Reinhard.  Wir  beantragen  Ihnen  mit  unserer  Parlamentari-\nschen Initiative, den Artikel 2 Absatz 3 des Gesetzes über die politi-\nschen Rechte so zu ändern, dass nur noch Listengruppen an der Sitz-\nverteilung  teilnehmen  können,  die  wenigstens  3  Prozent  aller  Partei-\nstimmen  im  Kanton  erreicht  haben.  Es  ist  klar,  jeder  Wahlmodus \nbringt  seine  Ungerechtigkeiten,  darum  auch  eine  Änderung.  Damit \nhaben  wir  Gewähr,  dass  jede  Partei,  die  in  den  Kantonsrat  gewählt \nwird  und  dort  vertreten  ist,  auch  die  Grösse  einer  Fraktion  erreicht. \nSomit beugen wir einer Zersplitterung der Zusammensetzung unseres \nParlamentes  vor.  Es  kann  die  Ratsarbeit  effizienter  gestaltet  werden \nund die Mehrheiten sind bereits berechenbarer und besser abschätzbar. \nSomit  kann  nicht  passieren,  dass  einige  wenige  Irrgänger  das  Ge-\nschick  des  ganzen  Kantons  Zürich  massgeblich  entscheiden,  ja,  die \nEntscheide  sogar  zufällig  zu  Stande  kommen  und  der  Zufall  die  Ge-\nschicke des Kantons Zürich lenkt.  \nSehr geehrte Kolleginnen und Kollegen insbesondere von FDP, CVP \nund SP, unterstützen Sie unsere Parlamentarische Initiative und helfen \nSie so, klare Verhältnisse in unserem Rat zu schaffen. Diese Initiative \nist auch für Sie von grosser Bedeutung. Geben Sie so der Kommission \nnochmals die Gelegenheit, mit neusten Erkenntnissen aus den vergan-\ngenen Gemeindewahlen die ganze Problematik zu diskutieren. Besten \nDank. \n \n", "Lucius Dürr (CVP, Zürich): Vom Votum von Kollege Felix Hess bin \nich enttäuscht. Es entspricht eigentlich nicht dem SVP-Gedanken, der \nja  sehr  stark  mit  dem  Volkswohl  und  dem  Volkswillen  verhaftet  ist, \nsolche  Worte  zu  äussern.  Ich  denke,  es  ist  gerade  ein  Ausdruck  von \nDemokratie, dass möglichst viele Wählerinnen und Wähler ihren Wil-\nlen  um-  und  durchsetzen  können.  Das  heisst,  dass  auch  für  kleinere \noder unliebsamere Platz sein muss. Das macht ja die direkte Demokra-\ntie erst spannend. Deshalb verstehe ich nicht, warum die SVP das ver-\nhindern will, sondern sie sollte eigentlich das unterstützen.  \nDas heutige System war klar ungenügend; das hat ja diesen Rat veran-\nlasst,  ein  gerechteres  und  faireres  System  zu  finden  in  Form  des  so \ngenannten  «Pukelsheim»-Modells,  das  Sie  ja  bereits  in  der  Praxis \nkennen  gelernt  haben  bei  den  Gemeindewahlen.  Die  5-Prozent-\nKlausel  damals  stellte  aber  klar  eine  Verschlechterung  dar  und  wir \nhaben in der Stadt Zürich deutlich gespürt, dass diese Prozent-Klausel \ngenau nicht das erzielte, was Pukelsheim wollte, nämlich einen mög-\nlichst  gerechten  Proporz.  Stattdessen  wurde  das  Wahlergebnis  klar \nverfälscht.  Parteien  mit  viel  grösserem  Prozentanteil  gingen  leer  aus, \nandere mit kleineren haben etwas bekommen. Wir sind der Meinung, \nalle  Parteien,  die  ein  Quorum  beziehungsweise  die  nötigen  Stimmen \nerreichen, die die Wählerinnen und Wähler geben, sollen auch mit Sit-\nzen entsprechend belohnt werden. Das macht unsere direkte Demokra-\ntie  aus.  Das  können  wir  uns  leisten.  Und  hier  von  Effizienz  zu  spre-\nchen,  wäre  am  falschen  Platz.  Effizienz  kann  man  ganz anders errei-\nchen: durch kürzere Voten, durch Verzicht auf unnötige Vorstösse et \ncetera.  Dafür  brauchen  wir  nicht  kleine  Parteien  und  Gruppierungen \neinzuschränken. \nEs  ist  auch  kein  Frust  von  irgendwelchen  Parteien  –  sicherlich  nicht \nder meinigen. Wir haben unsere Wahlziele, die wir uns gesteckt hat-\nten, erreicht. Wir werden auch weitere erreichen. Durch Prozentklau-\nseln  lassen  wir  uns  nicht  abschrecken,  aber  es  geht  hier  um  die  Ge-\nrechtigkeit.  Die  Gerechtigkeit  fehlt  bei  diesem  System  und  deshalb \nwollen wir es abschaffen. Wir können uns auch nicht dazu hergeben, \nden Vorschlag der SVP zu unterstützen. Auf den ersten Blick sieht das \nzwar harmlos aus, sieht moderat aus, aber eigentlich verschärft er das \nganze Problem und die Ungerechtigkeit bleibt.  \nIch bitte Sie deshalb, unseren gemeinsamen Vorstoss zu unterstützen \nund denjenigen der SVP abzulehnen.  \n \n", "Ruedi Lais (SP, Wallisellen): Professor Friedrich Pukelsheim hat mit \nseinem  System  dafür  sorgen  wollen,  dass  die  Stimme  jedes  Bürgers, \njeder Bürgerin, die abgegeben worden ist, die gleiche Chance hat, hier \nim  Rat  vertreten  zu  sein.  Das  wurde dann angenommen, aber mit ei-\nnem Quorum, das dafür sorgt, dass es eben nicht so ist. Stimmbürge-\nrinnen  und  Stimmbürger,  die  für  kleine  Parteien  stimmen,  wissen \nnicht, ob sie nun die Chance haben, hier vertreten zu sein oder nicht, \nweil dieses Quorum eingeführt wurde. Von daher ist es selbstverständ-\nlich, dass man nach den ersten Erfahrungen einmal schaut, ob man die \nGerechtigkeit, die ja an der Spitze der Überlegungen von Pukelsheim \nsteht,  verbessern  könnte,  wenn  man  das  Quorum  abschafft.  Die  SP \nverschliesst  sich  diesen  Überlegungen  und  Diskussionen  nicht  und \nwird deshalb das Postulat überweisen.  \nAber vor falschen Illusionen bezüglich der Haltung der SP möchte ich \nda  gleich  warnen.  Ich  kenne  kein  einziges  System  auf  der  ganzen \nWelt, wo man mit einem 350-stel vertreten sein kann. Es ist nicht ein \n180-stel,  Peter  Reinhard,  es  wird  ja  gerundet,  es  braucht  also  nur  et-\nwas  mehr  als  die  Hälfte  von  einem  180-stel,  wenn  man  das  Quorum \nabschafft. Also nicht einmal 0,3 Prozent Wählerstimmen würden rei-\nchen, in diesem Rat vertreten zu sein. Da kann man sagen, das sei ge-\nrecht. Natürlich ist es gerecht. Es wäre noch viel gerechter, wenn man \njeden  Sonntagabend  auslosen  würde,  welche  180  Stimmbürgerinnen \nund Stimmbürger heute Morgen hier sässen. Dann hätte jeder wirklich \ndie  Chance,  hier  vertreten  zu  sein  und  es  würden  sogar  einige  Jahr-\nzehnte  eines  Stimmbürgerlebens  reichen,  um  einmal  hier  drin  zu  sit-\nzen. Aber das ist ja nicht die Demokratie, die wir wollen, denn sie be-\nsteht  nicht  nur  aus  der  Erfolgswertgleichheit  der  Wählerstimme,  wie \ndas technisch heisst, sondern auch aus dem Funktionieren dieses Rates \nin den Fraktionen. Alle hier drin sind in einer Fraktion. Das ist ja nicht \nZufall,  sondern  wir  wissen,  dass  wir  da  am  besten  arbeiten  können. \nUnd da ist die Überlegung von Ernst Meyer natürlich richtig, dass es \neigentlich sinnvoll wäre, ein System zu schaffen, wo alle in den Frak-\ntionen mitarbeiten und das eben dem Wähler vorher schon bekannt ist. \nDenn  diese  Sammelfraktionen,  die  sich  bilden  würden,  wenn  hier  20 \noder  noch  mehr  Einzelleute  sitzen  würden,  die  wären  ja  dann  nicht \ndemokratisch  abgestützt.  Die  Leute  gehen  ja  nicht  mit  einer  Koaliti-\nonsaussage  in  den  Wahlkampf  und  sagen:  «Ich  von  den  Schweizer \nDemokraten  oder  ich  von  der  EDU  gehe  dann  zu  dieser  und  dieser \nFraktion, wenn ich nicht fünf Leute habe in der Fraktion. Das wird ja \nnachher  in  den  so  genanten  Hinterzimmern  entschieden,  was  ja  auch \ngerade  sehr  ehrenvoll  und  transparent  ist.  Das  wollen  wir    nicht  för-\ndern. Wenn man das Quorum, wie es jetzt ist und wie es diese Unge-\nrechtigkeit in der Stadt Zürich geschaffen hat, ändern will, muss man \ngleichzeitig  parallel  dazu  Massnahmen  schaffen,  um  die  Fraktionen \ntransparent sich konstituieren zu lassen durch den Wählerwillen – und \nnicht durch Absprachen von Einzelleuten. Und nicht wahr, das Wahl-\ngesetz schafft gleichzeitig auch die Parteienlandschaft! Die Leute und \ndie Parteien und die Gruppierungen werden auf neue Spielregeln rea-\ngieren.  Es  wird  viel  schwieriger  sein,  Parteien  zu  integrieren,  wenn \njeder  halbwegs  vertrauenswürdige  Kantonsrat,  der  von  seiner  Partei \nnicht mehr aufgestellt wird, sagen kann «ich mache eine eigene Liste, \ndiese  0,3  Prozent  schaffe  ich  locker  mit  einer  Liste  Bezirk  Bülach \nSüdost». Das wollen wir ja nicht, dass die Fraktionen auf diese Weise \ndauernd  unter  dem  Druck  von  allfälligen  Abweichlern  handeln  müs-\nsen.  Das  ist  zu  bedenken,  wenn  man  an  den  Pukelsheim-Regeln  he-\nrumschräubelt und an unseren Quoren.  \nDie SP wird also das Postulat unterstützen. Hingegen kann sich die SP \nnicht  dazu  durchringen,  die  Parlamentarische  Initiative,  die  dieses  3-\nProzent-Quorum für den ganzen Kanton jetzt schon festschreiben will, \nzu  unterstützen.  Sie  ersetzen  eine  Ungerechtigkeit  durch  eine  andere \nund Sie geben den Schweizer Demokraten die Chance, weiterhin hier \nvertreten zu sein. Es ist für Sie, weil sie gleichmässiger verteilt sind, \neinfacher,  3  Prozent  im  ganzen  Kanton  zu  erreichen.  Hingegen  wür-\nden  sie  eine  Gruppierung  wie  die  Alternative  Liste,  die  in  einem \nWahlkreis  über  10  Prozent  erreicht  hat  in  den  nächsten  Wahlgängen \nautomatisch  ausschliessen,  weil  diese  keine  Chance  hat,  im  ganzen \nKanton Zürich auf 3 Prozent zu kommen. Das ist eine Ungerechtigkeit \nmehr, eine neue, die nicht besser oder schlechter ist als die alte. Wir \nsind dagegen, dass man einfach für die Verbesserung einer Ungerech-\ntigkeit eine neue schafft. Wir wollen neue Regeln für mehr Gerechtig-\nkeit, aber gleichzeitig ein gutes Funktionieren unserer Rats- und Frak-\ntionsarbeit.  \nDeshalb Ja zum Postulat von Peter Reinhard, Nein oder Sitzenbleiben \nbei der Parlamentarischen Initiative von Ernst Meyer.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Die  Grünen  haben  sich  schon  immer \nfür ein faireres und gerechteres Wahlverfahren eingesetzt. Wir haben \ndas mit Geduld und Hartnäckigkeit getan und das Resultat war ja jetzt \ndie Änderung des Wahlgesetzes mit der Einführung von Pukelsheim. \nDa  sind  wir  immerhin  einen  Schritt  weitergekommen.  Eine  Prozent-\nhürde aber – und da müssen wir keinen Markt eröffnen, ob nun 2, 3, 5 \noder 7 Prozent das Richtige sind –, eine Prozenthürde ist undemokra-\ntisch, dabei bleiben wir. Es ist auch rational nicht zu begründen, wa-\nrum  eine  Partei  mit  einem  Wahlanteil  von  3,1  Prozent  vertreten  sein \nsoll in der Legislative und eine mit 2,9 Prozent eben nicht. Ich weiss \nnicht, wie Sie das begründen wollen. Eine solche Begrenzung ist im-\nmer willkürlich und das wird auch eine tiefere sein. Demokratisch ist \nnur eine und das ist die Nulllösung. Es wird immer wieder behauptet, \nein Parlament werde sehr zersplittert, wenn keine Hürde da ist. Es gibt \nja eine! Wir sind uns mit der Berechnung nicht ganz einig, aber es gibt \neine Hürde. Das schliesst weit gehend aus, dass Einzelpersonen ohne \nRückhalt gewählt werden.  \nStaatspolitisch ist das Argument auch heikel. Wenn es der Wählerwil-\nle – und das ist ja etwas, das die SVP vor allem immer im Munde führt \n–, wenn es der Volkswille will, dann soll diese Person, soll diese Per-\nsonengruppe auch vertreten sein. Ich weiss nicht, warum ausgerechnet \ndie  grosse  Partei,  wenn  es  nicht  um  die  Besitzstandwahrung  gehen \nwürde,  da  Nein  sagen  sollte.  Für  einzelne  Person,  eine  Einzelmaske, \nist es im Rat – wie soll ich sagen? – sicher schwierig zu politisieren, \naber es ist kein demokratischer Supergau; das ist es entschieden nicht. \nDie  meisten  schliessen  sich  einer  Fraktion  an;  da  ist  auch  das  Argu-\nment, die Angst von Ruedi Lais ziemlich unbegründet, wenn er sagt, \nes gäbe eine Verfälschung des Wählerwillens. Listen übrigens wurden \nja  früher  hauptsächlich  so  viele  gebildet,  weil  wir  die  Prozente  der \nListenverbindungen abschöpfen wollten. Und die Angst, dass das wei-\nterhin auch passiert, die nimmt Pukelsheim; die muss gar nicht mehr \nda sein. Darum finde ich auch, dass die SP sagt «wir sind zwar dafür» \n– das muss sie fast, weil sie eine demokratische Partei ist –, aber dann \ndoch wieder die Schlaufe macht, «es ist doch gefährlich und wir müs-\nsen  schauen,  dass  wir  funktionieren»;  diese  Ängste  teilen  wir  in \nkeinster Weise und es hat sich auch nirgends gezeigt, wo die Hürden \nnicht bestehen.  \nIch bitte Sie daher, unserem Vorstoss zuzustimmen und diese unnötige \nHürde endlich abzuschaffen.  \n \n", "Susanne  Bernasconi-Aeppli  (FDP,  Zürich):  Das  neue  Wahlverfahren \nnach dem «doppelten Pukelsheim» hat den ersten Testlauf gut bestan-\nden in den Gemeinderatswahlen in der Stadt Zürich. Der zweite Test \nwird in den Kantonsratswahlen folgen und vorher macht es sicher kei-\nnen Sinn, grosse Diskussionen darüber zu führen. Die FDP ist an sich \ngegen die Abschaffung der prozentualen Wahlhürde. Es kann sich a-\nber  zeigen,  dass  eine  Modifikation  angebracht  wäre,  nachdem  dann \nbeide  Testläufe  über  die  Bühne  gegangen  sind.  Wir  sind  daher  sehr \npragmatisch  und  unterstützen  das  Postulat  zur  Prüfung  –  die  Motion \nhätten wir nicht unterstützt – wie auch die Parlamentarische Initiative \nvon Ernst Meyer, damit die ganze Palette nach den Kantonsratswahlen \nnoch einmal diskutiert werden kann. Ich danke Ihnen.  \n \n", "Werner Honegger (SVP, Bubikon): Spätestens seit den Wahlen in der \nStadt Zürich haben nun auch die Letzten gemerkt, dass die 5-Prozent-\nKlausel  pro  Wahlkreis  nicht  das  Gelbe  vom  Ei  ist.  Wir  haben  uns \nschon  bei  der  Einführung  des  «doppelten  Pukelsheim»  dafür  einge-\nsetzt, eine Hürde für den ganzen Kanton einzubauen. In der Kommis-\nsion waren ja auch die SP-Mitglieder dafür, wurden dann aber von der \nFraktion  zurückgepfiffen.  Es  ist  unbestritten,  dass  ein  System  ohne \njegliche  Minimalklausel  den  Wählerwillen  am  genausten  wiedergibt. \nUnsere Befürchtungen gehen jedoch vielmehr dahin, dass am Schluss \nkeine  regierungsfähigen  Mehrheiten  zu  Stande  kommen,  da,  wie  be-\nreits gesagt, gerade mal rund 0,333 Prozent für ein Kantonsratsmandat \nbereits reicht. Wir haben also die frohe Aussicht, dass bei der gegen-\nwärtigen annähernden Pattsituation in diesem Parlament ein paar Ein-\nzelmasken, wenn möglich ohne konkretes Parteiprogramm, das Züng-\nlein an der Waage spielen und je nach Lust und Laune mal so und mal \nso stimmen. Wenn wir die Auswirkungen unseres Vorstosses betrach-\nten und dabei von den gleichen Stimmenanteilen wie vor vier Jahren \nausgehen, stellen wir fest, dass SP und SVP bescheidene drei Mandate \nverlieren,  FDP,  CVP,  Grüne  und  EVP  insgesamt  fünf  dazugewinnen \nwürden,  während  die  Kleinen  leer  ausgingen.  So  dramatisch  wären \nalso die Ergebnisse nicht.  \nLiebe Kolleginnen und Kollegen von der SP, ich finde es nach wie vor \nkeine  Schande,  wenn  man  mit  einem  Parteiprogramm  politisiert,  das \nviele Wähler anspricht, und man am Schluss zu den so genannt Gros-\nsen gehört. Wir können doch nicht den Minoritätenschutz so weit trei-\nben,  dass  die  Ratssitzungen  zu  reinen  Plauderstunden  ohne  politisch \nbrauchbare Ergebnisse verkommen.  \nUnterstützen Sie unseren Vorstoss oder bleiben Sie mindestens sitzen! \nEs  ist  gescheiter,  die  Weichen  jetzt  richtig  zu  stellen,  als  nach  den \nWahlen  2007  die  Verluste  zu  beklagen. Und bedenken Sie noch: Ich \nkann Sie dann nicht mehr trösten, weil ich nicht mehr im Rat bin.  \n \n", "Ralf  Margreiter  (Grüne,  Oberrieden):  Die  Grünen  sind  zweimal  bis \nnach  Lausanne  vors  Bundesgericht  gegangen,  um  das  frühere,  offen-\nkundig  verfassungswidrige  Wahlsystem  zu  bekämpfen  und  endlich \neine  demokratische  Lösung  herbeizuführen.  Mit  Pukelsheim  hat  man \neine mathematisch gescheite Lösung gefunden, die dann leider wieder \npolitisch verwässert bis zerstört wurde durch die Einführung undemo-\nkratischer unliberaler Quoren hier im Rat. Wir haben heute zwei Vor-\nstösse  zur  Debatte,  die  diese  Quoren  wieder  zur  Diskussion  stellen, \nund das zu Recht. Ich erinnere an den Herbst 2003, wo wir das Gesetz \nüber  die  politischen  Rechte  hier  diskutiert  haben.  SVP,  SP  und  FDP \nhaben damals mit der Einführung der Quoren jene Papierkörbe wieder \naufgestellt,  in  die  Wählerstimmen  nutzlos  wandern,  weil  sie  nicht  in \ndie  Verteilung  gelangen,  die  mit  dem  Bundesgerichtsurteil  und  mit \ndem  angestrebten  System  Pukelsheim  eben  eigentlich  hätten  abge-\nschafft  werden  sollen.  Es  ist  darum  richtig,  hier  und  heute  nochmals \ndarüber zu diskutieren, ob das System nicht verbessert werden könnte.  \nEs wurde ins Feld geführt, die neue Regelung habe zur Bevorteilung \nvon  kleinen  Parteien  geführt.  Ja,  lieber  Felix  Hess,  wo  liegen  denn \ndiese  Bevorteilungen?  Ich  kann  sie  auf  weiter  Flur  nicht  erkennen. \nDas einzige, was passiert mit dem neuen Wahlsystem, ist, dass einige \nder  bisherigen  Benachteiligungen  von  kleineren  Parteien  aus  dem \nWeg  geräumt  wurden.  Also  wie  gesagt,  die  Quoren  sind  da,  es  sind \nnoch  lange  nicht  alle  diese  Bevorteilungen  der  Grossparteien  ausge-\nräumt. Es ist darum richtig, sämtliche Quoren, sämtliche Hürden abzu-\nschaffen.  \nIm  Herbst  2003  war  auch  in  Diskussion  beziehungsweise  wurde  der \nGegenvorschlag aus unserer Fraktion gebracht, dass, wenn wir schon \nnicht  dieses  eine  Quorum  der  5  Prozent  pro  Wahlkreis  abschaffen \nkönnen, dann wenigstens alternativ – nicht ersetzend, alternativ! – ei-\nne  Art  Minimalquorum  über  den  ganzen  Kanton  gelegt  würde.  Ich \nmag  mich  an  diese  Debatte  gut  erinnern.  Dieser  Vorschlag,  der  we-\nnigstens  durch  die  Kombination  zweier  Kriterien  eine  Erleichterung \nfür  neue  Gruppierungen  geboten  hätte,  auch  diese  Diskussion  verlief \nim Sand beziehungsweise dieser Gegenvorschlag hatte keine Chance. \nUnd dies alles, weil man Angst hat vor Zersplitterung, vor Einzelper-\nsonen, vor Sonderinteressen. Ich frage Sie: Wovor denn konkret? Da-\nvor,  dass  der  politische  Wettbewerb  sich  etwas  flexibler  und  etwas \nattraktiver gestalten würde, wenn die Zutrittsschwellen in dieses Rat-\nhaus  niedriger  werden?  Davor,  dass  junge  Gruppierungen  lokale  I-\ndeen,  Anliegen,  die  Sie  als  Sonderinteressen  brandmarken  können, \nhier  plötzlich  Einzug  finden,  was  sie  heute  nicht  können?  Ja  seis \ndrum!  Wenn  es  diesen  Leuten  gelingt  –  sagen  wir:  der  Hundepartei \noder  den  Jungsozialisten  oder  wem  auch  immer  –,  wenn  es  diesen \nLeuten gelingt, genügend Stimmen für einen Sitz hier in diesem Saal \nkantonsweit zu erringen, dann soll doch auch eine Person diese Inte-\nressen  vertreten.  Ich  verstehe  diese  grosse  Angst  nicht.  Wir  tun  hier \ndrin  doch  alle  immer  so,  als  ob  es  einen  offenen,  fairen  Wettbewerb \nder  Ideen  und  Gedanken  geben  müsse,  damit  wir  bestmögliche  Lö-\nsungen für unsere Gesellschaft und unseren Kanton finden können. Ja \ndann  sorgen  Sie  doch  mit  uns  dafür,  dass  auch  alle  Ideen  eine  faire \nZutrittschance in diesen Saal haben! \nDie  Parlamentarische  Initiative  ist  genau  das  Gegenteil  dieser  Chan-\ncenbereitung und wir werden sie daher mit Sicherheit nicht unterstüt-\nzen, weder vorläufig noch definitiv. Das Postulat geht in die richtige \nRichtung. Ich bitte Sie, hier zuzustimmen.  \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Bei  beiden  Vorstössen  können  Sie \nsich entscheiden, ob Sie ein gerechtes Wahlsystem wollen oder ob Sie \nIhre  Machtstellung  mit  allen  Mitteln  verteidigen  wollen,  also  ein  un-\ngerechtes  System  wählen  möchten.  Denn  dass  die  Wahlhürde  von  5 \nProzent  ungerecht  ist  und  dass  sie  den  Wählerwillen  verzerrt,  haben \ndie  Wahlen  in  der  Stadt  Zürich  gezeigt;  ich  brauche  Ihnen  nicht  die \nganze Geschichte zu erzählen, Sie kennen sie nachgerade. Aber auch \neine  5-Prozent-Hürde  im  ganzen  Kanton  ist  ungerecht.  Allzu  viele \nStimmen gingen verloren. Die Methode von Professor Pukelsheim ist \ngut  und  denkbar  gerecht.  Die  Mehrheit dieses  Rates  hat  sie  hier  drin \nverfälscht und neue Ungerechtigkeiten eingefügt; und dies nicht etwa \nzum  Wohl  des  Staates  und  seiner  Bürger,  wozu  Sie  eigentlich  ver-\npflichtet sind, sondern um Ihre eigene Position zu sichern. Darum rufe \nich Sie heute dringend dazu auf, umzudenken – nach dem Sprichwort: \nWer A sagt, muss nicht B sagen, er kann auch einsehen, dass A falsch \nwar.  Die  5-Prozent-Hürde  war  ein  Fehler. Korrigieren wir ihn heute! \nMit einem Ja zu diesem Postulat, das auch die Regierung zur Annah-\nme empfiehlt, können Sie das tun.  \nEine  3-Prozent-Hürde  im  ganzen  Kanton  wäre  ein  kapitaler  Fehler. \nVermeiden Sie den, schicken Sie die Parlamentarische Initiative bach-\nab! Ich danke Ihnen, wenn Sie heute gerecht entscheiden.  \n \n", "Hans  Jörg  Fischer  (SD,  Egg):  Die  Wahlen  vom  12.  Februar  2006 \nwurden  mit  dem  neuen  Zuteilungsverfahren durchgeführt – mit recht \ngutem  Erfolg.  Ein  Problem  ist  lediglich  die  5-Prozent-Hürde.  Ein \ngrosses  Hindernis  ist  sie  für  kleine  Parteien,  Jungparteien  und  Grup-\npierungen, ein Mandat zu gewinnen. Daher ist dieses Postulat zu un-\nterstützen. Hingegen der Vorstoss meiner Fraktionskollegen, Traktan-\ndum 17, abzulehnen. (Heiterkeit.) Besten Dank.  \n \n", "Werner Hürlimann (SVP, Uster): Auf Grund der Diskussion muss ich \nannehmen, dass von den Vorstössen einer überwiesen und einer abge-\nlehnt  wird.  Es  wird  immer  von  Gerechtigkeit  gesprochen  in  diesem \nZusammenhang, aber diese Gerechtigkeit ist bei diesem System auch \nmit einer Prozenthürde nicht gegeben. Beispiel: Wenn bei einer Partei \nmit  einer  Liste  von  fünf  Personen  die  ganze  Liste  gezählt  wird,  ver-\nfälscht dies das ganze Bild. Das ist das Beispiel aus Uster, wo gerade \ndie  EVP  die  halben  Sitze  verloren  hat  wegen  EDU,  Kleinpartei  mit \nfünf  Personen  auf  der  Liste.  Es  gibt  nur  eine  Möglichkeit,  wenn  das \nProblem schon angegangen wird: dass zwingend eine leere Liste bei-\ngelegt werden muss oder dass nur diejenigen Linien zählen, die ausge-\nfüllt sind. Sonst bleiben weiterhin Ungerechtigkeiten bestehen.  \n \n", " \n", "Postulat KR-Nr. 61/2006\n", "", "", "", "Parlamentarische Initiative KR-Nr. 100/2006  \n", "", "", " \n", "Ratspräsident  Hartmuth  Attenhofer:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen an einer nächsten Sitzung einen Zuweisungsantrag stellen.  \n \nDie Geschäfte 8 und 17 sind erledigt.  \n \n \n", "", "", "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Yves de Mestral, Zürich, hat an der Sit-\nzung vom 29. Mai 2006 Antrag auf Nichtüberweisung gestellt.  \n", "", "", "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, auch \ndieses Postulat entgegenzunehmen. Robert Brunner, Steinmaur, hat an \nder Sitzung vom 29. Mai 2006 Antrag auf Nichtüberweisung gestellt.  \n", "", "", "Ratspräsident Hartmuth Attenhofer: Wir haben am 12. Juni 2006 be-\nschlossen,  diese  drei  Geschäfte  in  freier  Debatte  und  gemeinsam  zu \ndiskutieren  und  dann  getrennt  darüber  abzustimmen.  Für  die  beiden \nPostulate  ist,  wie  gesagt,  Nichtüberweisung  beantragt  worden.  Yves \nde Mestral ist entschuldigt abwesend. Für ihn spricht Ueli Annen, Ill-\nnau-Effretikon. \n \n", "Ueli Annen (SP, Illnau-Effretikon): Ich spreche eigentlich etwas gegen \nmeinen  Willen  gleich  zu  allen  drei  Vorstössen.  Immerhin  erlaubt  es \nmir  eine  Vorbemerkung  zu  machen,  die  alle  drei  Vorstösse  betrifft. \nDas Gemeinsame besteht darin, dass sie mit zum Teil nicht sehr klar \nersichtlichen, vielleicht auch etwas verschleierten Absichten am Vor-\nabend  der  Veröffentlichung  der  regierungsrätlichen  Vorlage  zur  Re-\nform des Finanzausgleichs ein paar Pfähle einrammen wollen, welche \ndie Diskussion darüber in eine bestimmte Richtung steuern sollen. Ich \nglaube auch, dass etwas der Ärger über die wiederholte Verschiebung \ndieser  Reform  zum  Ausdruck  gebracht  werden  soll  und  ich  bin  dann \ngespannt,  vom  Regierungsrat  zu  hören,  ob  der  Termin  von  19.  Juli \n2006, der da einmal zur Beschlussfassung im Regierungsrat vorgege-\nben wurde, wirklich auch eingehalten werden kann.  \nGenerell  finde  ich,  dass  es  ungeschickt  und  eigentlich  ziemlich \ndaneben ist, vor Kenntnis der ganzen Reform willkürlich jetzt gewisse \nParameter  festlegen  zu  wollen  in  diesem  Parlament.  Das  ist  uneffi-\nzient, das ist unklug und darum sind wir diesen Vorstössen gegenüber \nvon vornherein sehr skeptisch.  \nIch gehe nun doch noch auf diese Postulate kurz ein. Zuerst zum Pos-\ntulat  62/2006,  zu  den  Korrekturfaktoren.  Martin  Arnold  möchte  die \nKorrekturfaktoren  so  festgelegt  haben,  dass  die  Bezügergemeinden \nkeine Schlechterstellung erfahren. So ist das formuliert. Ich hatte eini-\nge  Mühe  zu  verstehen,  was  eigentlich  gemeint  ist.  Was  ist  zum  Bei-\nspiel  gemeint  mit  den  Anpassungen  im  Finanzausgleichsgesetz?  Ist \ndas jetzt diese REFA, diese Reform, oder etwas, was man vor dieser \nReform  noch  machen  soll?  Was  ist  gemeint  mit  Schlechterstellung? \nSchlechterstellung  gegenüber  was?  Die  Bezüge  der  Empfängerge-\nmeinden ändern sich ja von Jahr zu Jahr, weil die unterliegenden Pa-\nrameter,  nämlich  die  relative  Steuerkraft  und  die  Einwohnerzahl,  ja \nauch immer wieder anders sind. Ein weiteres Problem hatte ich noch: \nKorrekturfaktoren beziehen sich auf den Steuerkraftausgleich. Es gibt \naber innerhalb des Finanzausgleichs auch in Zukunft ganz verschiede-\nne Instrumente, die in unterschiedlicher Weise zur Gesamtwirkung des \nAusgleichs  beitragen  können.  Das  Postulat  leistet  dem  Irrtum  Vor-\nschub, dass mit einer entsprechenden Fixierung der Korrekturfaktoren \nder gesamte Ausgleich in einer bestimmten Weise konsolidiert werden \nkönnte.  \nIch  kam  zum  Schluss,  dass  das  eigentliche  Hauptanliegen  des  Vor-\nstosses  wohl  etwa  so  zusammengefasst  werden  kann,  dass  der  neue \nFinanzausgleich  für  die  Gemeinden  genauso  budgetneutral  ausfallen \nsoll in der Zukunft, wie er es gemäss Vorgaben der Direktion für den \nKanton zu sein hat. Wenn wir das so machen, dann heisst das so viel \nwie  zum  Abbruch  der  Übung  aufrufen.  Wenn  wir  ernsthaft  eine  Re-\nform  des  Finanzausgleichs  angehen  wollen,  dann  wird  es  Gewinner \nund  Verlierer  geben.  Gemäss  der Zusammenfassung  des  Regierungs-\nratsbeschlusses  zur  Fortsetzung  des  kantonalen  Ausgleichs  strebt  die \njetzt  revidierte  Reform  unter  anderem  verschiedene  Ziele  an,  die  wir \nunterschreiben können, zum Beispiel: Den Gemeinden wird die Erfül-\nlung  ihrer  notwendigen  Aufgaben  ermöglicht.  Sie  hat  keine  struktur-\nerhaltende Wirkung. Sie vermeidet falsche Anreize. Und sie sorgt da-\nfür,  dass  die  Steuerfüsse  nicht  wesentlich  voneinander  abweichen. \nSchon  diese  Ziele  in  Einklang  zu  bringen,  ist  eine  Herkulesaufgabe. \nDer Regierungsrat hat sich offensichtlich auch ein bisschen die Zähne \ndabei  ausgebissen  –  hoffentlich  nicht  sichtbar.  Aber  solchen  Zielen \njetzt noch anfügen zu wollen, dass es eine Bestandesgarantie für den \nbisherigen Steuerkraft- beziehungsweise Finanzausgleich geben soll – \nso  verstehe  ich  jetzt  eben  dieses  Postulat  –,  das  halte  ich  für  absurd \nund ganz bestimmt nicht zielführend.  \nIm Übrigen ist auch das Ziel der guten Planbarkeit für die Gemeinden \nunter den jetzt vorliegenden Zielen der Reform, also die Transparenz. \nUnd  eben  die  Planbarkeit,  das  ist  etwas,  das  sicher  auch  vom  Regie-\nrungsrat angesteuert wird.  \nZusammengefasst:  Der  Vorstoss  ist  unklar,  nennt  ein  Hauptziel,  das \nper  se  nicht  wirklich  erreichbar  ist  und  suggeriert  erst  noch  ein  In-\nstrument,  welches  zur  Erreichung  des  Ziels  nicht  haut.  Ich  bin  über-\nrascht,  dass  der  Regierungsrat  überhaupt  den  Vorstoss  entgegenzu-\nnehmen bereit ist. Wir lehnen ihn ab.  \nZum  zweiten  Postulat,  Wiederaufnahme  der  Investitionsbeiträge.  Ei-\ngentlich  herrschte  ziemlich  Konsens  darüber,  dass  diese  Investitions-\nbeiträge ein veraltetes Instrument des Finanzausgleichs sind und des-\nhalb ersetzt werden sollen. Wir versuchen ja allgemein, vom indirek-\nten Finanzausgleich etwas wegzukommen und Instrumente des direk-\nten Ausgleichs einzusetzen. Ich finde, es wäre ein Schildbürgerstreich, \nin Unkenntnis eben der ganzen Reform jetzt solche Investitionsbeiträ-\nge quasi wieder festlegen zu wollen und hochjubeln zu wollen.  \nZur Parlamentarische Initiative Finanzausgleichsgesetz 64/2006. Nun, \nda  sind  wir  etwas  ungnädiger.  Wir  sollten  uns  vorerst  einmal  daran \nerinnern,  dass  der  neue  Artikel  8  des  Finanzausgleichsgesetzes  ein \nKompromissvorschlag war, der einer von tiefbürgerlichen engagierten \nGemeindevertretern  stammenden  Initiative  entgegengesetzt  wurde. \nWas ursprünglich eben sehr rigid war in dieser Initiative und knallhar-\nte  Konsequenzen  gehabt  hätte,  haben  wir  in  der  Kommission  mit  Ih-\nrem  und  unserem  Segen  in  eine  pragmatische  faktormässig  largere \nBandbreitenkalkulation umgemodelt. Mit diesem Vorschlag wird die-\nser Konsens wieder zerstört. Ich interpretiere die Parlamentarische Ini-\ntiative  als  einen  Versuch,  die  Mechanik  des  Finanzausgleichs  zu \nGunsten  der  reichsten  Gemeinden  und  wahrscheinlich  zu  Lasten  des \nKantons  und  zu  Lasten  der  armen  Gemeinden  zu  verändern.  Die \nTieftssteuerfüsse  sollen  offenbar  unangetastet  bleiben  und  schon  bei \nder  Berechnung  keine  Rolle  spielen.  Wenn  wir  dieser  Änderung  zu-\nstimmten, brächten wir das ganze Konzept des neuen Paragrafen 8 Fi-\nnanzausgleichsgesetz durcheinander. Die 95 Prozent werden dort ganz \nklar  als  Zielnorm  beschrieben,  währenddem  Martin  Arnold  jetzt  in \ndieser Formulierung seinen Pfahl auf der Ebene der Ausgangslage ein-\nschlagen will. Also die 95 Prozent sollen irgendwo dort beginnen. Das \ngeht weder mathematisch noch ökonomisch auf, wenn man das wirk-\nlich durchsetzt. Die Parlamentarische Initiative ist weder gut gemeint \nnoch  gut  gedacht.  Lassen  Sie  die  Hände  davon!  Wir  unterstützen  sie \nnicht und wir lehnen die beiden Postulate ab.  \n \n", "Robert Brunner (Grüne, Steinmaur): In Ihrem Postulat verlangen Sie, \ndass  vermehrt  Investitionsbeiträge  an  finanzschwache  Gemeinden \nauszurichten  seien.  Sie  sagen  nicht  wofür,  Sie  sagen  nicht,  weshalb. \nNatürlich,  jeder  Franken,  der  in  eine  finanzschwache  Gemeinde \nfliesst, wird dort gerne angenommen – zweifellos. Aber sind zusätzli-\nche Investitionsbeiträge generell zielkonform gemäss den Zielen, wie \nsie  formuliert  sind?  Oder  was  sind  diese  Ziele?  Ueli  Annen  hat  sie \nschon genannt: Den Gemeinden wird die Erfüllung ihrer notwendigen \nAusgaben ermöglicht. Das muss möglich sein, ohne dass man Carepa-\nkete an verarmte Gemeinden verteilt. Ein weiteres Ziel lautet: Die Ge-\nsamtsteuerfüsse  weichen  nicht  erheblich  voneinander  ab;  dies  aller-\ndings nur insoweit, als die Ursachen der Unterschiede exogener, also \nunverschuldeter Natur sind. Wenn also Gemeinden über Jahre von der \nSubstanz  leben,  weil  sie  keine  Steuer-  oder  Gebührenerhöhungen \ndurchsetzen, und dann plötzlich gröbere Investitionen in die vernach-\nlässigte  Infrastruktur  machen  müssen  –  ist  jetzt  das  exogen,  ist  jetzt \ndas endogen? –, es sollen diejenigen Gemeinden belohnt werden, die \nkontinuierlich Werterhaltung betreiben, auch wenn sie halt dafür ein-\nmal mit den Gebühren oder den Steuern rauf müssen.  \nEin weiteres Ziel ist, dass der Finanzausgleich keine strukturerhalten-\nde Wirkung hat. Ich staune natürlich schon immer wieder, wenn ich in \nFinanzausgleichsgemeinden  komme  und  da  die  schönen  Mehrzweck-\nhallen  sehe.  Also  den  Plan  für  die  Mehrzweckhalle  Steinmaur  haben \nwir vor 15 Jahren begraben wegen «nice to have». Also gerade solche \nUnterschiede, wenn man in Finanzausgleichsgemeinden besser gestellt \nwird als in mittleren Gemeinden, das ist dann eben genau Strukturer-\nhaltung.  \nDer  nächste  Punkt:  Der  Finanzausgleich  hat  effektivitäts-  und  effi-\nzienzfördernde  Wirkung  für  die  Abschöpfungs-  und  die  Empfänger-\ngemeinden und vermeidet falsche Anreize. Es ist so, wir produzieren \nin  vielen  Gemeinden  zu  teuer.  Das  hat  nichts  mit  Faulheit,  das  hat \nnichts mit Dummheit zu tun. Es ist einfach ineffizient, wenn der Ge-\nmeindeschreiber  die  Grüngutmarken  verkauft. Das ist eine Sache der \nGrösse.  Während  die  Gemeinde  Bachs  240  Stellenprozente  für  die \nGemeindeverwaltung braucht, könnten wir das mit einer Verwaltungs-\nfusion  zusammen  mit  der  Gemeinde  Steinmaur  um  schlappe  25  Pro-\nzent  günstiger  machen.  Wenn  das  Steuerprozent  nur  8000  Franken \nwert  ist  wie  in  Bachs,  macht  das  10  Steuerprozente  aus.  Aber  es  be-\nsteht keine Notwendigkeit im Moment, es besteht kein Leidensdruck, \nalso kann man es sein lassen. Aber auch in meiner Gemeinde gäbe die \nZusammenlegung  der  Bausekretariate  oder  der  Spitex-Stützpunkte \nerhebliches  Effizienz-  und  Effektivitätspotenzial.  Aber  auch  die \nMarktverzerrungen:  Das  ist  vielleicht  interessant  zu  wissen,  zu  den \nGehältern  der  Gemeindeschreiber  in  mittleren  Gemeinden  und  Fi-\nnanzausgleichgemeinden hört man ganz interessante Zahlen. Gespon-\nsert wird das von Küsnacht, Herrliberg und wahrscheinlich auch Ober-\nrieden. Also wenn Sie Investitionsbeiträge fordern, sind wir nicht ge-\nnerell dagegen. Aber dann sollten Sie in die Erhöhung der Effektivität \nund Effizienz laufen, und nicht für Carepakete. \n \n", "Martin Arnold (SVP, Oberrieden): Zunächst danke ich der Geschäfts-\nleitung,  dass  die  Geschäfte  62/2006,  63/2006  und  64/2006  so  rasch \nund gemeinsam behandelt werden können. Erlauben Sie mir drei Vor-\nbemerkungen: Diese drei Vorstösse bezwecken nicht, den kantonalen \nFinanzausgleich  grundsätzlich  in  Frage  zu  stellen.  Sie  bezwecken \nnicht, die zahlenden Gemeinden zu Lasten der Nehmergemeinden ein-\nseitig  zu  entlasten.  Sie  stellen  die  im  Gesetz  festgehaltene  Eingren-\nzung der Steuerdisparität nicht in Frage.  \nZunächst  spreche  ich  zur  Parlamentarischen  Initiative  64/2006.  Es \ngeht dabei um das Kernstück der drei Vorstösse. Aktuell wird das Fi-\nnanzausgleichsgesetz  so  interpretiert,  dass  die  zur  Einhaltung  der \nSteuerdisparität  notwendigen  Schritte  die  Gebergemeinden  zusätzlich \nbelasten.  Damit  soll  erreicht  werden,  dass  die  steuergünstigen  Ge-\nmeinden  ihre  Steuerfüsse  anheben  und  die  Nehmergemeinden  durch \ndie zusätzlichen Mittel mittelfristig in die Lage versetzt werden, ihren \nSteuerfuss zu senken. Jedermann und jeder Frau in diesem Saal sollte \nklar sein, dass die Zielerreichung mit diesem Vorgehen sehr unsicher \nist,  dass  aber  sowohl  den  steuergünstigen  Gemeinden  wie  auch  dem \nKanton  und  damit  den  Nehmergemeinden  latent  Schaden  entsteht. \nTatsache ist nämlich, dass nicht nur die vom Gesetz ausgeklammerten \nneun  Gemeinden,  sprich  die  5  Prozent,  wesentliche  Beiträge  an  den \nFinanzausgleich abliefern, sondern auch zahlreiche weitere steuerlich \nattraktive  Gemeinden.  Diese  sind  ebenfalls  einem  gewissen  Steuer-\nwettbewerb ausgesetzt, und grössere Steuerzahler sind auch in diesen \nGemeinden  sehr  mobil.  Genau  diese  Gemeinden  nun  einseitig  abzu-\nstrafen, ist nicht nur ungerecht, sondern auch kontraproduktiv. Auf der \nandern Seite setzen wir zudem auf das Prinzip Hoffnung.  \nMit  dieser  Parlamentarischen  Initiative  kehren  wir  diesen  Mechanis-\nmus um. Die Ausgangslage für die Berechnung der Steuerdisparität ist \nFaktor  1  oder  die  zehnte  der  170  berücksichtigten  Gemeinden.  Nun \nkönnte  man  natürlich  leicht  argumentieren,  dass  damit  eine  einzige \nGemeinde durch eine Steuerfusssenkung das gesamte System oder die \nErträge  der  Gemeinden  mit  Maximalsteuerfuss  direkt  beeinflussen \nkönnte.  Tatsache  ist  jedoch,  dass  die  Gemeinden  mit  diesem  Steuer-\nfuss,  die  in  den  Finanzausgleich  einzahlen,  sehr  genau  überlegen,  ob \nsie diesen Schritt machen wollen oder nicht. Letztlich hätten sie wie-\nderum  die  Ertragsausfälle  über  den  Finanzausgleich  zu  tragen.  Der \nVorteil  wäre  jedoch,  dass  diese  Gemeinden  damit  zu  einer  gewissen \nZusammenarbeit  gezwungen  würden  und  Absprachen  über  die  Ent-\nwicklung  der  Steuerfüsse  treffen  müssten.  Wichtig  ist  dabei  jedoch, \ndass  für  die  Stadt  Winterthur  eine spezielle Lösung gefunden würde. \nRein auf Grund der Grösse der Stadt Winterthur und ihrer Bezüge aus \ndem  Finanzausgleich  passt  diese  nicht  mehr  wirklich  in  das  aktuelle \nSystem. Eine ähnliche Lösung, wie sie mit der Stadt Zürich getroffen \nwurde, wäre auch für Winterthur zu prüfen. Damit wären die Voraus-\nsetzungen geschaffen, um diese Umkehr der Berechnung ohne grösse-\nren  Schaden  vornehmen  zu  können.  Die  finanziellen  Folgen  für  die \nNehmer- und in der Folge für die Gebergemeinden wären verkraftbar \nund der Kanton hätte sich von einer steuerfusstreibenden Interpretati-\non des Finanzausgleichsgesetzes befreit. \nDie beiden Postulate sind als flankierende Massnahme zur Parlamen-\ntarischen  Initiative  zu  verstehen.  Einerseits  soll  mit  dem  Postulat \n62/2006  die  Planbarkeit  der  Ablieferungen  für  die  Gebergemeinden \nverbessert  werden.  Insbesondere  durch  das  Verbot  von  entsprechen-\nden Rückstellungen oder Abgrenzungen sind die Gebergemeinden mit \nstarken  Schwankungen  in  ihrem  Haushalt  konfrontiert.  Die  Planbar-\nkeit  könnte  damit  entscheidend  verbessert  werden.  Das  Postulat \n63/2006 schliesslich soll insbesondere für die finanzschwächsten Ge-\nmeinden eine Entlastung bringen.  \nZusammengefasst  geht  es  bei  diesen  drei  Vorstössen  um  notwendige \nMassnahmen, um den Finanzausgleich berechenbarer zu machen und \nvon  einer  steuerfusstreibenden  Mechanik  zu  befreien.  Sie  sollen  Jus-\ntizminister Markus Notter auch dazu dienen, die angekündigte Neuor-\nganisation  des  Finanzausgleichs  entlang  klarer  Aufträge  des  Parla-\nments zu gestalten. Erste Verlautbarungen über die Neugestaltung des \nFinanzausgleichs stimmen zwar zuversichtlich. Offenbar hat man auch \nim  zuständigen  Amt  erkannt,  dass  der  Finanzausgleich  drastisch  ver-\neinfacht  und  die  Planbarkeit  unbedingt  verbessert  werden  muss.  Ich \nbin gespannt auf Zeitpunkt und konkreten Inhalt dieser Vorlage. Tat-\nsache  ist  aber  auch,  dass  die  schon  oft  angekündigte  Reorganisation \ndes Finanzausgleichs nun schon sehr lange auf sich warten lässt. Das \nVertrauen  in  die  Ernsthaftigkeit  der  Absicht  ist  daher  etwas  ge-\nschwunden.  Mit  der  Überweisung  dieser  Vorstösse  haben  wir  ein \nPfand in der Hand, dass sich in absehbarer Zeit auch tatsächlich etwas \nverändert. \nIch beantrage Ihnen deshalb, die beiden Postulate und die PI zu unter-\nstützen und zu überweisen. Besten Dank. \n \n", "Gaston Guex (FDP, Zumikon): Die FDP ist für die Überweisung der \nPostulate und für die vorläufige Unterstützung der PI, sofern die SVP \ndie  Unterstützung  eines  Zahnstochers  für  ihre  Belange  akzeptiert. \n(Heiterkeit.)  Unabhängig  von  der  Befindlichkeit  der  SVP-Fraktion \nund ihres Fraktionschefs (Alfred Heer, Zürich) unterstützen wir diese \nVorstösse  mit  voller  freisinniger  Überzeugung.  Wir  sind  enttäuscht, \nRegierungsrat  Markus  Notter,  ja  ungehalten  über  die  verzögerte  Be-\nhandlung  einer  dringend  notwendigen  Überarbeitung  des  Finanzaus-\ngleichsgesetzes durch das Departement Justiz und Inneres. Die heutige \nLösung, egal was für Lösungen wir im Kopf haben, aber die heutige \nLösung führt sich selber ad absurdum. Sie ist zum Nachteil – und das \nmöchte ich da betonen und ich werde den Beweis machen; wir können \ndas  beweisen  –,  sie  ist  zum  Nachteil  aller  Betroffenen,  der  Geberge-\nmeinen, speziell auch der Nehmergemeinden, und vor allem schwächt \nes den Kanton Zürich im Steuerwettbewerb mit andern Kantonen; das \nist der Kernpunkt.  \nLassen  Sie  mich  zur  Parlamentarischen  Initiative  64/2006,  zu  allem, \nwas  ich  unterstützen  kann,  was  Martin  Arnold  gesagt  hat,  noch  ein \npaar  freisinnige  Gedanken  einflechten.  Die  FDP-Fraktion  setzt  sich \nbei einer Verfolgung der Reorganisation des Finanzausgleichs für die \nnachfolgenden klaren Rahmenbedingungen ein.  \nErstens:  Die  Steuerdisparität  ist  eine  Realität  und  muss  im  Interesse \nder  Standortattraktivität  des  ganzen  Kantons  Zürich  genutzt  werden, \ngleichzeitig  aber  die  Solidarität  zwischen  den  finanzstarken  und  fi-\nnanzschwachen Gemeinden echt und ehrlich berücksichtigen.  \nZweitens:  Die  finanzschwachen  Gemeinden  dürfen  netto  gegenüber \ndem Ist-Zustand nicht schlechter gestellt werden; das ist unsere Über-\nzeugung.  \nDrittens: Für die Städte Zürich und Winterthur muss eine separate Lö-\nsung  gefunden  werden  –  Martin  Arnold  hat  das  angetönt  –,  die  der \nbesonderen Situation gerecht wird, zum Beispiel indem die Stadt Zü-\nrich  vom  Paragrafen  8  des  Finanzausgleichsgesetzes  ausgenommen \nwird  und  ihren  Steuerfuss  nicht  zwingend  senken  muss.  Und  bei  der \nStadt Winterthur soll eine allfällige Verschlechterung beim Kulturbei-\ntrag anderweitig ausgeglichen werden. Beide Städte sollen mit flankie-\nrenden  Massnahmen  beim  Steuerwettbewerb  nicht  benachteiligt  wer-\nden.  \nViertens: Finanzschwache Gemeinden sollen künftig wieder Investiti-\nonsbeiträge erhalten können, auch wenn mein lieber Kollege sagt, das \nsei ein Vehikel aus dem letzten Jahrhundert. Nicht alles, was alt ist, ist \nschlecht.  Man  kann  etwas  auch  wieder  der  Zeit  anpassen.  Und  als \nGemeindevertreter muss ich sagen, dass die Lösung mit diesen Inves-\ntitionsbeiträgen  gar  nicht  so  schlecht  war  und  auch  für  die  Zukunft \nnicht schlecht sein wird.  \nFünftens: Die Betrachtungszeitspanne von zwei Jahren über die Steu-\nerfüsse  der  Gemeinden  soll  ausgedehnt  und  für  die  Umsetzung  den \nGemeinden  mehr  Zeit  eingeräumt  werden.  Das  heisst  auch,  dass  die \nvorliegende PI im Sinne der Verlässlichkeit für die Gemeinden auf die \nkommende  Berechnungsperiode  noch  einen  Einfluss  hat.  Sie  sehen, \nwir stürmen nicht einfach in eine wilde Lösung, die irgendwann erar-\nbeitet wird. Wir wollen eine praktikable Lösung, wir wollen eine faire \nLösung, die allen zugute kommt.  \nRascher,  aber  überlegter  Handlungsbedarf  ist  im  Interesse  unseres \nKantons  angesagt.  Wir  können  die  zögerliche  Behandlung  durch  die \nRegierung  nicht  weiter  akzeptieren.  Werden  Sie  aktiv,  sehr  geehrter \nRegierungsrat  Markus  Notter,  wie  man  das  von  Ihnen  gewohnt  ist! \nNicht mit politisch gefärbten Lösungen, sondern mit einer volks- und \nfinanzwirtschaftlich, ja mit einer staatspolitisch visionären Lösung, die \nallen  Beteiligten  hilft,  aber  in  erster  Linie  der  Zukunft  des  Kantons \nZürich zugute kommt – Zürich als Wirtschaftsstandort und als Kultur-\nstandort. Ich danke Ihnen für die Unterstützung.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Zunächst  zum  Geschäft  62/2006. \nAus  unserer  Sicht  kommt  dieser  Vorstoss  ein  bisschen  im  falschen \nMoment, steht doch die Bekanntgabe des neuen Finanzausgleichs vor \nder Tür. Da wäre dann die Gelegenheit gegeben, grundlegende Über-\nlegungen zu machen. Nun, das ist an sich noch kein Grund, dagegen \nzu  sein.  Was  aber  störend  ist,  ist  die  Formulierung,  es  dürfe  keine \nSchlechterstellung der Bezügergemeinden geben. Das tönt an sich sehr \ngut und könnte unterschrieben werden. Wer aber weiter denkt, erkennt \nsofort,  dass  es  ein  seltsames  Spiel  ist.  Wenn  Sie  Veränderungen  ma-\nchen ohne Schlechterstellung, heisst das nichts anderes, als dass insge-\nsamt mehr Kosten auftreten werden. Wer darf die Differenz bezahlen? \nDas ist der Kanton, das ist klar, und da wird uns die SVP, die diesen \nVorstoss macht, ganz sicher nicht dabei unterstützen. Also das ist klar \nein Grund, das abzulehnen.  \nZum  Geschäft  64/2006.  Das  habe  ich  trotz  mehrfachem  Lesen  nicht \nverstanden. Mir ist nicht ganz klar, was der Vorstoss im Vergleich zu \njetzt  ändern  soll.  Es  besteht  höchstens  der  Verdacht,  dass  das  jetzige \nSystem  geändert  werden  soll.  Auf  Grund  der  vorherigen  Überlegun-\ngen ist das im Moment auch nicht nötig. Auch da werden wir dagegen \nstimmen.  \nZum  Thema  Investitionsbeiträge  sind  schon  genügend  Überlegungen \ngemacht  worden,  die  immer  noch  vernünftig sind. Daher werden wir \nauch diesen Vorstoss nicht unterstützen.  \n \n", "Matthias  Gfeller  (Grüne,  Winterthur):  Wenn  die  Debatte  der  letzten \nzwei,  drei  Jahre  über  den  Finanzausgleich  im  Kanton  Zürich  etwas \ngezeigt  hat,  dann  wohl  das,  dass  das  ein  ziemlich  heikles  politisches \nBetätigungsfeld ist. Einige Leute haben ja auch Erfahrungen gemacht \nmit  der  Volksinitiative,  die  lanciert  worden  ist  zur  Reduktion  der \nSteuerdisparitäten. Die Kommission für Staat und Gemeinden hat sich \nda  halt  sehr  lange  und  sehr  viel  Mühe  gegeben,  einen  vernünftigen \nGegenvorschlag zu machen. Ich glaube, es wäre wirklich ein sehr un-\ngeschicktes Signal, wenn man an dieser Experimentieranlage, die man \nmal so zurechtgestellt hat und die jetzt ein paar Jahre so laufen sollte, \num die Erfahrungen zu sammeln, schon wieder ohne Gesamtsicht, wie \nin  der  Parlamentarischen  Initiative  vorgeschlagen  –  und  ich  erwarte \nnatürlich vom zuständigen Regierungsrat Markus Notter eine Gesamt-\nsicht  –  einzelfallweise  gewisse  Änderungen  vornehmen  möchte.  Das \nkann  nicht  gut  herauskommen.  Da  sind  wir  Grünen  vehement  dage-\ngen. Das ist klar der falsche Zeitpunkt, genau gleich wie auch das Pos-\ntulat mit den Korrekturfaktoren der falsche Zeitpunkt ist, wie von Pat-\nrick Hächler bereits erläutert. Da muss ich nicht weiter darauf einge-\nhen.  Alle  Vorstösse  kommen  etwa  so  daher,  wie  wenn  man  das  Fell \nwaschen möchte, ohne es wirklich nass zu machen, und das geht be-\nkanntlich nicht. Es gibt physikalische Gründe, die dagegen sprechen.  \nEs freut mich, dass Leute in der Nähe des Zürichsees sehr explizit an \nWinterthur  gedacht  haben.  Aber  auch  die  Finanzausgleichsprobleme \nder  Stadt  Winterthur  lassen  sich  nicht  mit  Ihren  Voten  in  zwei,  drei \nSätzen  lösen.  Die  sind  wesentlich  komplexer.  Und  es  wird  höchst-\nwahrscheinlich  nicht  einfach  eine  Lösung  à  la  Zürich  geben  können, \nweil  die  gesamte  Steuerstruktur  überhaupt  nicht  mit  jener  der  Stadt \nZürich  vergleichbar  ist.  Es  gibt  diverse  markante  Unterschiede,  wes-\nhalb auch hier eine wesentlich differenziertere Lösung notwendig sein \nwird. Es wird sicher gewisse Faktoren brauchen, wo wir einen direk-\nten  Finanzausgleich  für  klar  ausgewiesene  Leistungen  erhalten.  Aber \nman kann nicht unbesehen davon einfach sagen, «wir behandeln jetzt \ndie Stadt Winterthur gleich wie die Stadt Zürich». Das käme ganz si-\ncher auch schlecht heraus. Das einzige, was einen Ausweg darstellen \nkann, ist wirklich eine ausgewogene Gesamtschau; auf die warten wir \njetzt auch schon eine rechte Weile. Die soll transparenter sein; das ist \nvielleicht das einzige positive Stichwort aus dem Postulat von Martin \nArnold. Mehr Transparenz kann nicht schaden, aber das erreichen Sie \nmit keinem der drei heute zu behandelnden Vorstösse.  \nDeshalb bitte ich auch, dass Sie diese drei Vorstösse ablehnen. Besten \nDank. \n \n", "Heinz Jauch (EVP, Dübendorf): Wir haben es gehört, vor zwei Jahren \nwar im Kantonsrat die Volksinitiative «Gesunde Steuerdisparität» be-\nhandlungsreif.  Diese  Volksinitiative  verlangte,  dass  die  Gemeinde-\nsteuerfüsse  nicht  mehr  als  die  Hälfte  vom  tiefsten  Steuerfuss  abwei-\nchen.  In  einem  relativ  harten  Ringen  konnte  damals  ein  Konsens  er-\nreicht  werden.  Der  Kantonsrat  hat  auf  Antrag  der  Kommission  für \nStaat und Gemeinden der Neuformulierung im Finanzausgleichsgesetz \nzugestimmt. Mit diesem Konsens, mit diesem Gegenvorschlag konnte \ndamals  erreicht  werden,  dass  die Volksinitiative zurückgezogen wur-\nde.  Man  war  darüber  –  vor  allem  auch  auf  bürgerlicher  Seite  –  sehr \nfroh. In einer Volksabstimmung hätte man dem Begehren der Initiati-\nve nämlich grösste Chancen einräumen müssen, und das hätte vor al-\nlem auch Gebergemeinden massiv betroffen. Es ist bekannt und vom \nKantonsrat  auch  immer  wieder  von  der  Regierung  gefordert  worden, \ndass  das  neue  Finanzausgleichsgesetz  endlich  vorgelegt  werden  soll. \nMeines Wissens sollte dies nun in den nächsten Wochen oder wenigen \nMonaten passieren; vielleicht hören wir heute noch etwas von Regie-\nrungsrat Markus Notter dazu. Und wenn das so ist, dann können sol-\nche Anliegen, wie sie jetzt in den Postulaten und in der Parlamentari-\nschen  Initiative  gefordert  werden,  bei  der  Behandlung  des  Entwurfs \nder Regierung eingebracht werden.  \nDie EVP-Fraktion wird vor allem die Parlamentarische Initiative nicht \nvorläufig  unterstützen  und  findet  auch  die  Postulate  im  Hinblick  auf \ndie baldige Behandlung des Entwurfes für ein neues Gesetz als über-\nfüssig. Wir bitten Sie, das Gleiche auch zu tun.  \n \n", "Regierungsrat  Markus  Notter:  Eigentlich  wollte  ich  mich  zu  diesen \nVorstössen  nicht  äussern.  Wir  sind  bereit,  die  Postulate  entgegenzu-\nnehmen.  Zur  Parlamentarischen  Initiative haben wir in diesem Stadi-\num ohnehin nichts zu sagen. Wir sind aber auch nicht böse, wenn uns \ndas  Parlament  Vorstösse  nicht  überweist.  In  diesem  Sinne  haben  wir \neine etwas zurückhaltende Position. Ich bin jetzt aber verschiedentlich \nangesprochen  worden,  noch  etwas  zu  sagen  zum  Stand  der  Revision \ndes Finanzausgleiches. Ich kann eigentlich immer nur das Gleiche sa-\ngen,  aber  es  geht  mir  ein  bisschen,  wie  ich  das  heute  Morgen  schon \neinmal gesagt habe: Es ist nicht immer so, dass, wenn man etwas sagt, \nes auch gehört wird. Deshalb ist es vielleicht auch gut, wenn man es \nmehrfach sagt.  \nDie  interessante  und  die  wesentliche  Frage  bei  der  Reform  des  Fi-\nnanzausgleichs ist eigentlich nicht die Frage des Ressourcenausgleichs \noder  Steuerkraftausgleichs,  wie  das  bei  uns  im  Kanton  heisst,  und \ndeshalb  beschlagen  diese  beiden  Vorstösse  meines  Erachtens  nicht \nden Kernbereich oder das schwierigste oder wesentlichste Thema. Ei-\nnen  solchen  Ressourcenausgleich  hat  jedes  moderne  Finanzaus-\ngleichssystem; das wird auch unseres haben. Da haben wir heute eini-\nge Unebenheiten, die wir technisch relativ einfach lösen können. Und \ndann ist es eine politische Frage, wie viel man abschöpft und wie viel \nman  verteilt.  Und  es  ist  eine  Frage,  ob  man  auf  die  Abschöpfung \nschaut  und  sagt  «wir  verteilen  so  viel,  wie  wir  abgeschöpft  haben», \noder ob man sagt «wir schöpfen so viel ab, wie wir verteilen wollen». \nAber das sind politische Fragen, das ist von der Finanzausgleichsme-\nchanik her nicht so schwierig.  \nDie  schwierige  zentrale  Frage  ist,  ob  man  den  indirekten  Finanzaus-\ngleich abschaffen will oder nicht; das ist die zentrale Frage. Indirekter \nFinanzausgleich  heisst,  dass  heute  mit  den  Staatsbeiträgen,  mit  Kos-\ntenanteilen und Subventionen gleichzeitig auch noch Finanzausgleich \nbetrieben wird. Also das sind die finanzkraftindexabhängigen Beiträge \nan die Gemeinden. Das ist die Gretchenfrage. Das verändert das ganze \nSystem relativ stark. Es sind rund 200, 250 Millionen Franken, die auf \ndiesem Weg umverteilt werden in diesem Kanton, ohne dass man das \nso richtig merkt und ohne dass man so ganz sicher ist, wie man eigent-\nlich  steuert.  Diese  Beiträge  werden  von  den  Fachdirektionen  ausge-\nrichtet, auf Grund der gesetzlichen Grundlagen selbstverständlich, und \nsind politikbereichbezogen. Das heisst also, es ist klar, dass diese Bei-\nträge in den Bildungsbereich, in den Gesundheitsbereich, in den Bau-\nbereich  et  cetera  gehen.  Das  hat  natürlich  für  all  jene,  die  in  diesen \nPolitikbereichen tätig sind, etwas Beruhigendes, weil man zwar nicht \ngenau weiss, was man steuert, aber man weiss, dass in diese Bereiche \nhinein  das  Geld  kommt.  Und  wenn  wir  diese  200,  250  Millionen \nFranken  aus  dem  indirekten  Finanzausgleich  wegnehmen  und  in  den \ndirekten Finanzausgleich, also in die Instrumente des direkten Finanz-\nausgleichs hinein geben, dann sind die nicht mehr zweckgebunden in \nden Gemeinden, sondern sind «freie Mittel». Und da kann man Sorge \nhaben, dass nicht mehr in die gleichen Politikbereiche investiert wird. \nOder man kann Hoffnung haben, dass es so ist. Und je nachdem, auf \nwelcher Seite man ist, ist man von diesem Vorhaben mehr oder weni-\nger begeistert. Das ist aber, wie gesagt, die Gretchenfrage und die Be-\nantwortung  dieser  Frage  bestimmt  nachher  das  System  sehr  wesent-\nlich. \nWir  hatten  einen  ersten  Vernehmlassungsentwurf  –  Sie  erinnern  sich \nvielleicht daran –, in dem wir diesen indirekten Finanzausgleich auf-\ngehoben haben. Und Sie wissen, dass hier dann auch grosse Bedenken \nund auch Widerstände angemeldet wurden von den Vernehmlassungs-\nteilnehmern, aber auch von den mitberichtenden Direktionen. Wir hat-\nten  den  etwas  seltsamen  Vorgang,  dass  eigentlich  der  Regierungsrat \nsich in dieser Frage festgelegt hat, aber seine sieben Direktionen eine \nandere Auffassung hatten in dieser Frage. Das ist interessant (Heiter-\nkeit)  und  führte  zu  einem  gewissen  Bereinigungsbedarf.  Wir  haben \nnach  der  Vernehmlassung  eine  Standortbestimmung  vorgenommen \nund haben damals zwei Dinge entschieden. Wir haben gesagt, dass wir \nerstens  die  Reform  des  Finanzausgleichs  nicht  gleichzeitig  mit  den \ngrossen Reformen in den Bereichen Bildung und Gesundheit, die an-\ngestanden sind, vornehmen wollen. Wir wollten die Volksschulreform \nnicht  belasten  mit  einer  Neufinanzierung  in  diesem  Bereich,  und  das \nGleiche gilt für das Gesundheitsgesetz, Stichwort: Spitalfinanzierung. \nEs war ein bewusster Entscheid des Regierungsrates, der auch in allen \ndiesen Vorlagen drinsteht. Es ist also nicht eine Idee meiner Direktion \ngewesen,  dass  wir  das  zurückstellen,  sondern  im  Interesse  des  mög-\nlichst  reibungslosen  Vollzugs  dieser  beiden  grossen  Reformen  haben \nwir gesagt, man kann nicht alles gleichzeitig machen, und haben es in \nzwei Phasen angekündigt. Ich werde zwar immer dafür geprügelt und \ndas ist auch unsere Aufgabe und ich nehme die Prügel ja gerne entge-\ngen  –  ich  bin  verantwortlich  für  diese  Vorlagen,  für  den  Finanzaus-\ngleich – und in diesem Sinne stehe ich für den ganzen Regierungsrat \nda und nehme die Prügel gerne entgegen. (Heiterkeit.) \nAber wir haben auch gesagt, wir wollen diese Reform des Finanzaus-\ngleichs,  und  der  Regierungsrat  hat  noch  einmal  bestätigt,  dass  er  die \nAbschaffung  des  indirekten  Finanzausgleichs  versuchen  will  mit  der \nneuen Finanzausgleichsvorlage. Er hat also bestätigt, was er schon im \nersten  Vorprojekt  gesagt  hat.  Wir  haben  aber  auch  noch  andere \nSchlussfolgerungen aus dem Vernehmlassungsverfahren gezogen – es \nwurde  schon  gesagt  –,  wir  wollen  das  System  etwas  vereinfachen, \nauch noch etwas klarer, berechenbarer machen et cetera. Da haben wir \nuns einiges vorgestellt. Wir haben uns mit Experten zusammengesetzt \nund  sind  jetzt  daran,  auch  auf  Grund  des  aktuellen  Zahlenmaterials, \nein Modell zu konstruieren. Das sollte mir von den Experten – mit de-\nnen bin ich aber auch immer im Gespräch – noch vor den Sommerfe-\nrien  abgeliefert  werden.  Es  sieht  so  aus,  als  ob  das  gelingen  kann. \nDann werden wir das politisch beurteilen und ich gehe davon aus, dass \nder  Regierungsrat  in  diesem  Jahr,  jedenfalls  in  dieser  Legislatur  eine \nVernehmlassungsvorlage – eine zweite, wenn Sie so wollen – verab-\nschieden kann, so dass es eine Vernehmlassung gibt. Wir haben auch \nimmer gesagt, in dieser Legislatur kann man das nicht mehr definitiv \ndurch den Rat bringen. Der Antrag wird also erst im Laufe des nächs-\nten Jahres an den Kantonsrat übermittelt werden können und es wird \nder  neue  Rat  sein,  der  sich  damit  zu  befassen  hat.  Es  wäre  einmal \nschön, wenn eine so wichtige und grundsätzliche Vorlage am Anfang \nder  Legislatur  käme,  wenn  man  noch  frisch  ist  und  nicht  müde  vom \nlangen Arbeiten. Man wartet sonst ja häufig am Anfang der Legislatur \nein bisschen auf Vorlagen. So hätten wir vielleicht eine, wenn das al-\nles gut geht.  \nIch  sage  aber  hier  auch  noch  einmal:  Das  ist  politisch  noch  nicht  so \neinfach verabschiedet. Da gibt es verschiedene Knackpunkte, die wir \nnoch  nicht  ganz  sicher  gelöst  haben,  und  es  sind  eher  politische  als \ntechnische;  insbesondere  natürlich,  wie  man  das  Problem  lösen  soll, \ndass  alle  vom  Finanzausgleich  erwarten,  dass  die  Finanzausgleich \nempfangenden Gemeinden mehr bekommen, die Ausgleich abliefern-\nden Gemeinden nicht mehr zahlen und das alles für den Kanton kos-\ntenneutral ist. Diese drei Vorgaben, die alle eigentlich so ein bisschen \nim  Kopf  haben,  sind  etwas  schwer  unter  einen  Hut  zu  bringen.  Und \nein  System,  das  man  neu  konstruiert,  wird  Gewinner  und  Verlierer \nkennen.  Wenn  das  nicht  der  Fall  wäre,  wenn  wir  es  so  machen  wür-\nden, dass alle am Schluss gleich viel bekommen wie jetzt, dann müss-\nten wir nichts Neues machen, da sind wir uns einig. Es wird also Ge-\nwinner  und  Verlierer  geben  und  man  wird  die  Verlierer  davon  über-\nzeugen müssen, dass das gleichwohl ein gutes System ist; das ist nicht \nso einfach.  \nWir  haben  also  politische  Schwierigkeiten,  politische  Probleme  vor \nuns, aber wir sind ja dazu gewählt, solche Probleme zu überwinden im \nInteresse  eines  gut  funktionierenden  Finanzausgleichssystems,  was \nauch im Interesse des Kantons und des föderalistischen Staatsaufbaus \nunseres  Kantons  ist.  Das  ein  paar  Bemerkungen  zu  dieser  Situation. \nWir  sind  grundsätzlich,  glaube  ich,  auf  Kurs.  Es  ist  zugegeben,  dass \nwir sehr viel mehr Zeit beansprucht haben dafür, als wir ursprünglich \ngemeint  haben.  Das  hat  seine  Gründe,  ich  habe  sie  darzulegen  ver-\nsucht. Aber ich bin mir bewusst, dass Sie das nicht so gerne hören und \ndass Sie mir dann und wann wieder einmal sagen werden, es sei stark \nverzögert  worden.  Ich  trage  das  mit  Fassung,  bemühe  mich  aber,  im \nSinn und Geist, wie Gaston Guex es gesagt hat, hier eine gute Vorlage \nzu unterbreiten. Danke.  \n \n", "", "", "Postulat KR-Nr. 62/2006\n", "", "", "Postulat KR-Nr. 63/2006\n", "", "", "Parlamentarische Initiative KR-Nr. 64/2006\n", "", "", "", "Ratspräsident Hartmuth Attenhofer: Die Geschäftsleitung wird Ihnen \nan einer nächsten Sitzung die Zuweisung beantragen.  \n \nDie Geschäfte 9, 10 und 15 sind erledigt.  \n", "", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Jürg  Stünzi,  Küsnacht,  ersucht \num Rücktritt aus dem Kantonsrat per 12. Juli 2006. \nGestützt  auf  Paragraf  35  und  folgende  des  Gesetzes  über  die  politi-\nschen  Rechte  hat  der  Kantonsrat  über  den  Rücktritt  zu  entscheiden. \nIch  gehe  davon  aus,  dass  Sie  damit  einverstanden  sind.  Das  ist  der \nFall. \nDer  Rücktritt  per  12.  Juli  2006  ist  genehmigt.  Ich  beauftrage  die  zu-\nständigen Stellen, die Nachfolge zu regeln.  \n", "", "", "", "", " \n", " \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nZürich, den 19. Juni 2006 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  26.  August \n2006. \nDie Protokollführerin: \nHeidi Baumann \n"]