["", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", " \n", "Debatte) \nAntrag der KJS vom 12. Juli 2005 zur Parlamentari-\nschen Initiative Gerhard Fischer vom 23. Februar 2004 \nKR-Nr. 68a/2004 .........................................................  Seite 10263 \n", " \n", "te) \nBericht und Antrag des Regierungsrates vom 12. April \n2005 zum Postulat KR-Nr. 346/2001 und gleich lau-\ntender Antrag der STGK vom 23. September 2005 \n", "", "", "", "", "", "", "", "", "", "", "", "", " \n \n \n–  Verabschiedung  von  Richard  Wegmüller,  Chef  \n    Sicherheitskontrollen im Rathaus .............................  Seite 10289 \n–  Rücktrittserklärungen \n  Rücktritt von Leonhard Fünfschilling, Zürich, als \nMitglied und Präsident der Baurekurskommissi-\non III ....................................................................  Seite 10338 \n  Rücktritt von Pierre-André Duc, Zollikon, aus \n", "dem Kantonsrat ...................................................  Seite 10338 \n \n", "Ratspräsident  Hans  Peter  Frei:  Ratspräsident  Hans  Peter  Frei:  Ich \nbeantrage  Ihnen,  die  Geschäfte  23  und  24  vorzuziehen  und  heute \nNachmittag  nach  den  Einzelinitiativen  zu  behandeln,  da  diese  beiden \nParlamentarischen  Initiativen  laufende  Geschäfte  der  Geschäftsleitung \nrespektive  deren  Ausschüsse  betreffen.  Sind  Sie  damit  einverstanden? \nDas ist so. Dann behandeln wir diese beiden Geschäfte heute Nachmit-\ntag nach den Einzelinitiativen. \n \n \n", "", "", "", "Ratspräsident  Hans  Peter  Frei:  Astrid  Stutz,  Schlieren,  beanstandet \nmit  einer  Eingabe  an  den  Kantonsrat  die  enge  Regelung  der  steuerli-\nchen  Abzugsfähigkeit  von  Weiterbildungskosten.  Ausserdem  regt  sie \neinen  landesweit  einheitlichen  Steuerfuss  an.  Der  Kantonsrat  wird  ge-\nbeten, sich für dieses Anliegen einzusetzen. \nDie  Eingabe  wird  als  Petition  entgegengenommen.  Sie  wird  im  Rat-\nhaussekretariat zur Einsichtnahme aufgelegt und gleichzeitig der Kom-\nmission  für  Wirtschaft  und  Abgaben  zur  Beantwortung  innert  sechs \nMonaten überwiesen.  \n", "", "", "Ratspräsident  Hans  Peter  Frei:  Auf  Antrag  der  vorberatenden  Kom-\nmission  für  Energie,  Verkehr  und  Umwelt  beantragt  Ihnen  die  Ge-\nschäftsleitung,  nachfolgende  Geschäfte  gemeinsam  zu  behandeln:  die \nVorlage  4266,  Strategien  gegen  eine  Benachteiligung  des  S-\nBahnverkehrs  im  Zürcher  Bahnnetz  und  die  Vorlage  4285,  Anschluss \nvon Zürich an das europäische Eisenbahnhochleistungsnetz. \nSie sind damit einverstanden.  \n \n", "", "", "", "Ratspräsident  Hans  Peter  Frei:  In  der  TV-Show  «Pisa  –  Kampf  der \nKantone» hat gestern Abend das Team des Kantons Zürich den ersten \nRang  vor  den  Kantonen  Appenzell-Innerhoden  und  Schwyz  erreicht. \nYvonne  Kern  aus  Rafz  gewann  das  Einzelklassement.  Ich  gratuliere \nden Teilnehmerinnen und Teilnehmern zu diesem grossartigen Sieg.  \n \n \n \n", "Martin Arnold, SVP, Oberrieden. \n", "", "", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor:  \n \n \n", " \n", "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden; oder wird ein \nanderer Antrag gestellt? Auch das ist nicht der Fall.  \nSomit erkläre ich Martin Arnold als Mitglied der WAK für gewählt. Ich \ngratuliere ihm zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor:  \n \n \n", " \n", "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden; oder wird ein \nanderer Antrag gestellt? Auch das ist nicht der Fall.  \n", "Ueli Kübler, SVP, Männedorf. \n \nSomit  erkläre  ich  Ueli  Kübler  als  Mitglied  der  EKZ-Kommission  für \ngewählt. Ich gratuliere ihm zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Samuel Ramseyer (SVP, Niederglatt): Ich verlange Diskussion.  \n \n", "Ratspräsident  Hans  Peter  Frei:  Samuel  Ramseyer  beantragt  Nicht-\nüberweisung. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Lorenz Habicher (SVP, Zürich): Ich beantrage Diskussion.  \n \n", "Ratspräsident  Hans  Peter  Frei:  Lorenz  Habicher,  Zürich,  beantragt \nNichtüberweisung. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion:  Am  12.  Januar  1998  wurden  dem  Regierungsrat  zwei  Postulate \nüberwiesen. Beide verlangten die Revision respektive Totalrevision des \nOrganisationsgesetzes  des  Regierungsrates  (OG RR). Der Regierungs-\nrat hat zu den beiden Postulaten eigentlich fristgerecht nach einer Ver-\nlängerung Bericht erstattet. Die Geschäftsleitung sistierte dann die Zu-\nteilung des Geschäftes, da absehbar war, dass eine Vorlage zur Total-\nrevision des OG RR dem Rat bald vorgelegt werden würde. Die Sistie-\nrung  war  dann  allerdings  derart  nachhaltig,  dass  die  Zuweisung  und \nBeratung  des  Geschäftes  beinahe  vergessen  ging.  Wir  haben  das  Ge-\nschäft dann aber doch noch vorberaten und die Anliegen der Postulan-\nten haben unter dieser Verschiebung oder diesem Vergessen nicht gelit-\nten.  Sie  wurden  in  den  Beratungen  um  die  Revision  des  OG  RR  und \nauch die neue Verfassung aufgenommen oder zumindest diskutiert. So \nlässt sich erklären, dass bei der Beratung in der Kommission das Wort \nzu dieser Vorlage nicht verlangt und einstimmig der Abschreibung der \nbeiden Postulate zugestimmt wurde, was wir hiermit auch dem Rat be-\nantragen.  \n \n", "Ratspräsident Hans Peter Frei: Das Wort wird nicht mehr gewünscht. \nDie  vorberatende  Kommission  schlägt  die  Abschreibung  der  beiden \nPostulate  vor.  Ein  anderer  Antrag  wurde  nicht  gestellt.  Somit  ist  das \nVerfahren beendet, die Postulate sind abgeschrieben und das Geschäft \nist erledigt.  \n \n \n", "", "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Die Parlamentarische Initia-\ntive Gerhard Fischer betreffend Erhöhung der Einzelrichterkompetenz, \nwelche  in  der  Ratssitzung vom 16. August 2004 mit 79 Stimmen vor-\nläufig unterstützt wurde, verlangt die Änderung der Paragrafen 21 und \n24  des  Gerichtsverfassungsgesetzes.  Die  Einzelrichterkompetenz  soll \ndabei  in  Zivilfällen  von  heute  20'000  auf  neu  50'000  Franken  und  in \nStraffällen  von  bisher  maximal  sechs  Monaten  Freiheitsstrafe  auf  ein \nJahr  erhöht  werden.  Weiter  sollen  die  Einzelrichterinnen  und  Einzel-\nrichter  neu  auch  Landesverweisungen  bis  zu  zehn  Jahren,  bisher  fünf \nJahre, aussprechen können. Zudem sollen sie auch für die Einweisung \nin  eine  Arbeitserziehungsanstalt  zuständig  sein.  Die  Initianten  streben \ndadurch  eine  kürzere  Verfahrensdauer  und  somit  eine  Effizienzsteige-\nrung und Kostensenkung an. \nDie Kommission hat an ihrer Sitzung vom 16. November 2004 die Par-\nlamentarische Initiative in Anwesenheit des Erstunterzeichners beraten \nund  an  der  gleichen  Sitzung  auch  den  Präsidenten  des  Obergerichtes \nangehört.  Nach  gewalteter  Diskussion  –  auf die Argumente werde ich \nnachfolgend  kurz  eingehen  –  kam  sie  zum  Schluss,  vorbehältlich  der \nSchlussabstimmung dem Rat die Ablehnung der PI zu beantragen. Die-\nses  Beratungsergebnis  wurde  dem  Regierungsrat  zur  Stellungnahme \nunterbreitet, welcher sich dem Antrag der Kommission, wie er in seiner \nStellungnahme  festhält,  «unter  den  heute  gegebenen  rechtlichen  und \ntatsächlichen  Umständen»  anschloss.  In  ihrer  Sitzung  vom  12.  Juli \n2004  hat  die  Kommission  die  Stellungnahme  des  Regierungsrates  in \nAnwesenheit  des  Justizdirektors  diskutiert  und  in  der  Schlussabstim-\nmung  am  Antrag  auf  Ablehnung  der  Parlamentarischen  Initiative  fest-\ngehalten. \nKompetenzerweiterung im Zivilprozess von 20'000 auf 50'000 Franken \nwürde  bedeuten,  dass  rund  die  Hälfte  der  heute  vom  Kollegialgericht \nbeurteilten  Fälle  in  die  Einzelrichterkompetenz  übertragen  würden. \nDies  würde  zum  Teil  erhebliche  Reorganisationen  an  den  Gerichten \nbedingen.  Und  diese  Änderung  könnte  auch  zu  Problemen  mit  dem \nSystem  des  Laienrichtertums  führen.  Zudem  wurde  festgehalten,  dass \nmit  höherer  Streitsumme  häufig  auch  die  Komplexität  des  Falles  zu-\nnehme. Für diese Prozesse eigne sich das einfache, rasche und mündli-\nche  Verfahren  vor  dem  Einzelrichter,  vor  der  Einzelrichterin,  nicht. \nDieser beziehungsweise diese würde daher wohl vermehrt das schriftli-\nche Verfahren anordnen. Mit dieser Anordnung würde sich die Verfah-\nrensdauer  verlängern,  was  keine  Effizienzsteigerung  bedeuten  würde. \nEine analoge Regelung wie die in der Parlamentarischen Initiative vor-\ngeschlagene findet sich denn auch – weder im Zivil- noch im Strafpro-\nzess  –  in  keinem  andern  vergleichbaren  Kanton.  Zum  in  der  Begrün-\ndung der Parlamentarischen Initiative angeführten Beispiel des Kantons \nBern  ist  festzustellen,  dass  nur  die  Gerichtspräsidentinnen  und  -\npräsidenten  der  erstinstanzlichen  Gerichte  Einzelrichterfunktion  ausü-\nben,  also  Juristen  oder  Juristinnen  mit  langjähriger  Erfahrung.  Weiter \ngilt  es  zu  bedenken,  dass mit zunehmender Höhe der Streitsumme die \nBetroffenheit der im Streite liegenden Parteien zunimmt. Das Sechsau-\ngenprinzip  trägt  zur  Qualität  des  Entscheides  bei.  Dies  bewirkt,  dass \ndie Parteien ein Urteil tendenziell besser annehmen. \nBei  Straffällen  gilt  es  zu  bedenken,  dass  eine  Freiheitsstrafe  den \ngrösstmöglichen  staatlichen  Eingriff  in  die  persönliche  Freiheit  dar-\nstellt, weshalb an die Qualität des Urteils hohe Anforderungen gestellt \nwerden sollen. Die Akzeptanz des Urteils durch die Betroffenen dürfte \nhöher sein, wenn dieses von einem Kollegium, als lediglich von einem \nEinzelrichter,  gefällt  wird.  Zudem  wird  dadurch  eher  sichergestellt, \ndass sich eine einheitliche Entscheidungspraxis an einem Gericht bildet. \nEin  Einzelrichterurteil  würde  möglicherweise  auch  häufiger  vor  der \nnächsten Instanz angefochten, womit dann höhere Kosten am Oberge-\nricht anfallen würden. \nIm  Bereich  des  Gerichtsverfassungsgesetzes,  der  Straf-  und  Zivilpro-\nzessordnung  stehen  wir  in  einem  dauernden  Prozess  der  Anpassung. \nHier ist insbesondere auf die dem Rat zugeleitete Vorlage 4298, Gesetz \nüber  die  Anpassung  an  den  geänderten  Allgemeinen  Teil  des  Strafge-\nsetzbuches,  und  an  das  neue  Jugendstrafgesetz  hinzuweisen.  Ich  habe \neingangs darauf hingewiesen, der Regierungsrat schliesse sich dem An-\ntrag  der  Kommission  für  Justiz  und  öffentliche  Sicherheit  unter  den  – \nich betone – geltenden Umständen an. Nach Ansicht des Regierungsra-\ntes  gibt  diese  Anpassung  an  den  Allgemeinen  Teil  des  Strafgesetzbu-\nches, welcher voraussichtlich anfangs 2007 in Kraft treten wird, Anlass \nzu  einer  Neubeurteilung  des  Kompetenzumfanges  des  Einzelrichters \nund der Einzelrichterin in Straffällen. \nDie  KJS  beantragt  Ihnen,  die  Parlamentarische  Initiative  68/2004  be-\ntreffend  Erhöhung  der  Einzelrichterkompetenz  abzulehnen.  Ich  danke \nIhnen. \n \n", "Gerhard Fischer (EVP, Bäretswil): Natürlich habe ich noch einmal mit \neiner kompetenten Persönlichkeit aus unseren Reihen über diese ganze \nParlamentarische  Initiative  gesprochen.  Wir  sind dabei geblieben: Wir \nmöchten  diese  Parlamentarische  Initiative  definitiv  unterstützen  und \nüberweisen.  Zuletzt  weist  zwar  der  Regierungsrat  darauf  hin,  dass \ndurch  die  Revision  des  Strafgesetzbuches  kurze  Freiheitsstrafen  weit \ngehend abgeschafft werden und durch Bussen ersetzt werden. Zur An-\npassung des kantonalen Rechts fand bereits eine Vernehmlassung statt. \nIm Entwurf der Regierung wird unter anderem vorgeschlagen, die Zu-\nständigkeit  des  Einzelrichters  auf  ein  Jahr  Gefängnis  zu  erhöhen.  Es \ngibt  keinen  Grund,  mit  dieser  Änderung  zuzuwarten.  Richtig  ist,  dass \nan  die  Qualität  der  Strafurteile  hohe  Anforderungen  gestellt  werden \nmüssen.  Das  gilt  indes  unabhängig  von  der  beantragten Strafe. Heikel \nist dabei in der Regel weniger das Strafmass als die Würdigung der in \nder  Untersuchung  erhobenen  Beweise.  Auch  wer  nur  gebüsst  werden \nsoll,  will  absolut  korrekt  beurteilt  werden,  wenn  er  die  Tat  bestreitet. \nDie Akzeptanz des Urteils hängt dabei von der Überzeugungskraft der \nArgumentation ab und nicht vom Umstand, ob es von einem Einzelrich-\nter oder von einem Kollegialgericht gefällt worden ist.  \nDie Argumentation gegen die Erhöhung der Strafkompetenz des Einzel-\nrichters läuft auf ein nicht gerechtfertigtes Misstrauen gegen die Einzel-\nrichter hinaus. Wollte man ihr folgen, müsste die Institution des Einzel-\nrichters gänzlich abgeschafft werden. Im Zivilprozess wird die Einzel-\nrichterkompetenz von 20'000 auf 50'000 Franken angehoben und es gilt \nautomatisch für alle neuen Verfahren vor dem Einzelrichter das Prinzip \nder Mündlichkeit. Es ist unbestritten, dass mündliche Verfahren erheb-\nlich rascher erledigt werden können als schriftliche. Die Erhöhung des \nStreitwertes führt deshalb auf jeden Fall zu einer erheblichen Effizienz-\nsteigerung.  Dabei  ist  unbestritten,  dass  diese  Effizienzsteigerung  weit \ngehend verloren geht, wenn wegen der Komplexität des Prozessstoffes \nschriftliches  Verfahren  angeordnet werden muss. Die Annahme, Zivil-\nprozesse  zwischen  20'000  und  50'000  Franken  seien  stets  komplexer \nals  solche  unter  20'000  Franken  ist  indes  falsch.  Auch  wenn  bei  stei-\ngendem  Streitwert  die  Komplexität  zunimmt,  bleibt  immer  noch  eine \ngrosse Zahl von Prozessen, die im mündlichen Verfahren durchgeführt \nwerden  können.  Diese  Prozesse  werden  vom  Einzelrichter  auf  jeden \nFall effizienter erledigt als durch das Kollegialgericht.  \nGanz eindeutig überbewertet wird von Kommission und Regierung die \nBedeutung  des  Austausches  unter  den  Richterinnen  und  Richtern  des \nKollegiums.  Beim  Kollegialgericht  gilt  das  Referentensystem.  Die \nHauptverantwortung  für  den  zugeteilten  Prozess  liegt  damit  bei  einem \nMitglied des Gerichtes, das weit gehend wie ein Einzelrichter arbeitet. \nOb Einzelrichter oder Referent – wer Rat und Unterstützung sucht, fin-\ndet diese immer. Und wer sie nicht sucht, dem werden sie nicht aufge-\ndrängt. Sachlich spricht der Effizienzgewinn in den weniger komplexen \nFällen  eindeutig  für  die  Erhöhung  der  Einzelrichterkompetenz  bei  Zi-\nvilprozessen.  \nDamit bleibt sowohl beim Zivil- wie auch beim Strafprozess die Angst \nvor Änderungen in der Organisation der Gerichte, welche bei einer Er-\nhöhung  der  Einzelrichterkompetenzen  notwendig  würden.  Für  diese \nÄngste  kann  Verständnis  aufgebracht  werden.  Sie  betreffen  einerseits \ndie  Einsatzmöglichkeiten  für  die  so  genannten  Laienrichter,  anderer-\nseits die Verschiebung von der Kollegialgerichts- zur Einzelgerichtsor-\nganisation.  Bei  ehrlicher  Analyse  sind  die  Einsatzmöglichkeiten  für \nRichterinnen und Richter ohne juristische Ausbildung, unabhängig von \nder  Kompetenzgrenze,  sehr  beschränkt.  Ihr  Beitrag  zur  Urteilsfindung \nist nur dort hilfreich, wo sie eigenes Fachwissen oder eigene Erfahrung \neinbringen  können.  Diesen  Beitrag  können  sie  indes  stets  nur  leisten, \nwenn  juristisch  geschultes  Personal  die  Spielräume  definiert,  in  denen \ndieser  Beitrag  gefragt  ist.  Dieses  juristisch  geschulte  Personal  kann \nentweder  im  Richterkollegium  oder  beim  juristischen  Kanzleipersonal \ngefunden  werden.  Jedes  Gericht,  ob  Einzelrichter  oder  Kollegium,  ist \nvon  einem  juristischen  Sekretär  begleitet.  Ob  man  es  wahrhaben  will \noder  nicht:  Je  mehr  juristische  Laien  als  Richterinnen  und  Richter ge-\nwählt werden, umso mehr werden die Entscheide in die Hände der ju-\nristischen Sekretärinnen und Sekretäre gelegt. Das ist das wahre Prob-\nlem  des  Laienrichtertums,  nicht  die  hier  zur  Diskussion  stehenden \nKompetenzgrenzen.  Unbestritten  ist,  dass  eine  Erhöhung  der  Kompe-\ntenzgrenzen des Einzelrichters zu einer Reduktion der Anzahl Kollegi-\nalabteilungen  an  den  Bezirksgerichten  führt.  Dabei  handelt  es  sich  je-\ndoch  um  eine  weitestgehend  organisatorische  Änderung,  die  zwar  im \nMoment der Umsetzung zu Spannungen führen kann, die aber nach er-\nfolgter Umsetzung problemlos funktionieren würde.  \nSchlussbemerkungen:  Der  Kanton  Zürich  hat  an  einer  gut  funktionie-\nrenden  Justiz  aus  Gründen  der  Standortqualität  ein  besonders  ausge-\nprägtes Interesse. Mit der Aufwertung des Einzelrichters leistet er dazu \neinen  Beitrag.  Missbräuche  sind ausgeschlossen, da in den Bereichen, \ndie den Einzelrichtern neu zur Beurteilung übertragen werden, stets die \nBerufung an das Obergericht zulässig ist. Dabei ist eine  Überschwem-\nmung  des  Obergerichts  mit  Berufungsfällen  nicht  zu  befürchten.  Wir \nfinden  es  schade,  dass  wir  die  Möglichkeit  und  die  Chance  nicht nut-\nzen, hier eine moderate Anpassung zu machen, und werden daher auch \njetzt noch und mit Bestimmtheit diese Parlamentarische Initiative defi-\nnitiv unterstützen.  \n \n", "Christoph Holenstein (CVP, Zürich): Die CVP lehnt die Parlamentari-\nsche  Initiative  zur  Erhöhung  der  Einzelrichterkompetenz ab. Die CVP \nist  nicht  grundsätzlich  gegen  eine  massvolle  Anpassung  der  Einzel-\nrichterkompetenz, aber es ist jetzt der falsche Moment dazu. Im zivilen \nStrafprozesswesen  ist  nämlich  zurzeit  sehr  viel  im  Fluss.  Es  werden \neidgenössische Zivil- und Strafprozessordnungen ausgearbeitet, welche \ndie  kantonalen  Prozessgesetze  in  wenigen  Jahren  ablösen  sollen.  Zu-\ndem  tritt  wahrscheinlich  im  Jahr  2007  ein  neuer  Allgemeiner  Teil  des \nStrafgesetzbuches  in  Kraft,  der  ein  neues  Sanktionssystem  vorsieht. \nNeu  gibt  es  drei  Strafkategorien:  die  Freiheitsstrafen,  die  Geldstrafen \nund  die  gemeinnützige  Arbeit.  Es  macht  also  keinen  Sinn,  die  Einzel-\nrichterkompetenzen  als  Einzelrevision  anzupassen  und  in  kurzer  Zeit, \nnach dem Inkrafttreten der neuen Bundes-StPO (Strafprozessordnung) \nund Bundes-ZPO (Zivilprozessordnung), müssten sie wieder angepasst \nwerden. Warten wir doch die neuen StPO und ZPO ab und handeln wir \nerst dann, wenn wir alle Fakten auf dem Tisch haben. Seit der Beratung \nder  Parlamentarischen  Initiative  «Erhöhung  der  Einzelrichterkompe-\ntenz» in der Kommission gibt es übrigens bereits wieder Neues zu be-\nrichten. Kommissionspräsidentin Regula Thalmann hat es bereits ange-\ntönt: Im kantonalen Gesetzesentwurf über die Anpassung an den geän-\nderten Teil des Strafgesetzbuches, das ist die Vorlage 4298, welche der \nRegierungsrat  am  5.  Dezember  2005  dem  Kantonsrat  überwiesen  hat, \nsoll der Paragraf 24 des Gerichtsverfassungsgesetzes – es geht dort um \ndie Einzelrichterkompetenz in Strafsachen – geändert werden. Der Re-\ngierungsrat  schlägt  eine  Ausweitung  der  Strafkompetenz  von  sechs \nMonaten Freiheitsstrafe auf ein Jahr Freiheitsstrafe vor. Betreffend die \nStrafkompetenz des Einzelrichters wird also die Parlamentarische Initi-\native  mit  der  Vorlage  4298somit  mehr  oder  weniger  erfüllt.  Und  das \nneue  Sanktionierungssystem  kann  erst  noch  schon  mit  berücksichtigt \nwerden. Besten Dank.  \n \n", "Martin Naef (SP, Zürich): Im Gegensatz zur EVP ist bei uns der Par-\nteipräsident  nicht  Einzelrichter,  sondern  ehemaliger  juristischer Sekre-\ntär.  Das ist aber nicht der Grund, dass wir hier sehr dezidiert der An-\nsicht  sind  –  wie  auch  die  Kommission  und  der  Regierungsrat  –,  man \nsolle  diese  Parlamentarische  Initiative  nicht  definitiv  unterstützen,  da \ndie  Erhöhung  der  Kompetenz  der  Einzelrichterinnen  und  Einzelrichter \nin  Zivilfällen  weder  Kosteneinsparungen  noch  mehr  Effizienz  bringt, \nsondern vermehrt im schriftlichen Verfahren und ohne den notwendigen \nfachlichen  Austausch  entschieden  würde.  Der  Streitwert  ist  gerade \nauch aus Sicht der SP nicht allein entscheidend für die subjektive und \nobjektive Wichtigkeit einer Klage aus Sicht der Rechtsuchenden.  \nBei Strafprozessen gilt es dazu zu bedenken, dass die Verurteilung zu \neiner Freiheitsstrafe den grösstmöglichen staatlichen Eingriff in die per-\nsönliche  Freiheit  darstellt,  den  unser  Rechtssystem  kennt.  Grundsätz-\nlich dürften die Akzeptanz und die Qualität von Entscheiden eines Kol-\nlegialgerichtes und damit eben auch die Rechtssicherheit erheblich bes-\nser gewährleistet sein als bei vermehrten Entscheiden durch Einzelrich-\nterinnen  oder  Einzelrichter,  die  eben  heute  auch  teilweise  Laien  sind. \nDamit ist schliesslich auch gesagt, dass die Erhöhung der Kompetenzen \nwohl  eher  zu  vermehrten  Weiterzügen  an  obere  Instanzen  und  damit \nauch zu aufwändigen und teureren Verfahren führen dürfte.  \nIch  bitte  Sie  also,  diese  Parlamentarische  Initiative  nicht  definitiv  zu \nunterstützen. Danke.  \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Kollege  Gerhard  Fischer  hat \nden Wert des fachlichen Austausches in Zweifel gezogen mit Blick auf \ndas Kollegialgericht. Ich bin Mitglied der Gerichtsleitung des Bezirks-\ngerichts  Zürich  (BGZ),  spreche  hier  aber  selbstverständlich  nicht  für \ndas BGZ. Aber ich habe mich am Gericht umgehört und das vorliegen-\nde  Geschäft  –  auch  mit  Blick  auf  das  schon  mehrfach  erwähnte  Ge-\nschäft  4298–  mit  diversen  Personen  besprochen.  Das  Fazit  war  unge-\nfähr das folgende: Es ist völlig unbestritten, dass die Justiz effizient ar-\nbeiten  soll.  Der  Rechtsfriede  und  die  Rechtsicherheit  müssen  gerade \nvon  der  ersten  Instanz  raschestmöglich  wiederhergestellt  werden  für \nPrivate,  Gewerbe  und  Wirtschaft.  Die  Gleichung  «höhere  Einzel-\nrichterkompetenz gleich mehr Effizienz» trifft meines Erachtens so ab-\nsolut aber auf keinen Fall zu. Ich stimme den Ausführungen von Kom-\nmissionspräsidentin Regula Thalmann diesbezüglich vollumfänglich zu. \nKollege Gerhard Fischer hat Recht: Auch beim Kollegialgericht sind es \njeweils ein Richter oder eine Richterin, der so genannte Referent oder \ndie  Referentin,  welche  die  Federführung des Falles innehaben. Selbst-\nverständlich  befassen  sich  aber  alle  drei  Richterkräfte  mit  dem  Fall; \nnicht  mit  der  gleichen  Intensität,  aber  sie  befassen  sich  mit  dem  Fall. \nDem fachlichen Austausch kommt dann eben grossmögliche Bedeutung \nzu. Die Möglichkeit zu gemeinsamen Diskussionen und Erörterung, der \nWert  der  Teamarbeit,  der  Wert,  vom  Wissen  eines  andern  profitieren \nzu können, sind der Effizienz sehr zuträglich. Es spielt der so genannte \n«Kreuzworträtsel-Effekt»,  indem  der  federführende  Richter  weiter-\nkommt,  weil  die  Kollegen  Input  liefern,  sobald  er  ansteht.  Und  dies \nkann das Verfahren durchaus wesentlich beschleunigen. Entgegen Kol-\nlege Gerhard Fischer muss ich festhalten: Hier fällt dies eben besonders \nbeim Kollegialgericht ins Gewicht. Denn hier müssen sich die Richter-\nkolleginnen  und  -kollegen  mit  dem  Fall  befassen,  währenddem  man \nsich  ansonsten  selbstverständlich  irgendwo  Rat  holen  kann,  aber \nselbstverständlich  nie  vom  gleichen  Wissensstand  ausgehen  kann, \nwenn man in der Kaffeepause einen Kollegen mal kurz befragt.  \nWeiter gilt es zu beachten – es wurde auch von Martin Naef erwähnt –, \ndass  die  Effizienz  der  Rechtsprechung  nicht  das einzige Kriterium ist. \nGenau so entscheidend sind die Qualität eines gerichtlichen Entscheids \nund  dessen  Zustandekommen.  Dies  bestimmt  schlussendlich ganz we-\nsentlich  die Akzeptanz eines Gerichtsentscheides bei den Betroffenen. \nEs  ist  für  mich  völlig  unbestritten,  dass  wie  in  der  Rechtsliteratur  be-\nschrieben  –  Zitat  –  «das  Kollegialgericht  eine  grössere  Fülle  von \nRechtskenntnis  und  Lebenserfahrung  ins  sich  vereinigt,  die  Entschei-\ndung  unpersönlicher  und  von  Zufälligkeiten  unabhängiger  erscheinen \nlässt  und  Einseitigkeit  einzelner  Mitglieder  schwächt,  was  grössere \nGewähr  für  ein  richtiges  Urteil  bildet».  Die  Richterinnen  und  Richter \nhelfen  sich  nicht  nur  gegenseitig,  sie  kontrollieren  sich  natürlich  auch \ngegenseitig,  und  das  eben  dort,  wo  es  wirklich  ans  Lebendige  geht, \ndort,  wo  eine  optimale  Urteilsfindung  gelten  muss.  Die  bisherige \nGrenzziehung trägt diesem Umstand Rechnung.  \nIn  diesem  Sinne  unterstützt  die  FDP-Fraktion  den  Kommissionsantrag \nund lehnt die Parlamentarische Initiative ab.  \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Auch die Mehrheit der Grü-\nnen  wird  die  Parlamentarische  Initiative  ablehnen.  Wir  haben  diese \nHaltung bereits in der Diskussion über deren vorläufige Unterstützung \neingenommen. Für uns sind Zivilprozesse, die über einen Streitwert von \n20'000  Franken  hinausgehen,  keine  Bagatellfälle  mehr.  Urteile  über \nStrafanträge bis zu einem Jahr, Landesverweisungen bis zu zehn Jahren \nund  Einweisungen  in  Arbeitserziehungsanstalten  sind  nicht  einfach  so \nMassnahmen,  sondern  es  sind  für  die  betroffenen  Personen einschnei-\ndende  Eingriffe  von  grosser  Tragweite.  Deshalb  müssen  sie  ganz  be-\nsonders sorgfältig überprüft werden. Wir sind überzeugt, dass ein Kol-\nlegialgericht,  welches  aus  drei  Menschen  mit  unterschiedlichem  pri-\nvatem,  beruflichem  und  politischem  Hintergrund  eine  differenziertere \nund  umfassendere  Beurteilung  machen  kann, als dies ein Einzelrichter \nmachen  kann.  Entscheide,  welche  von  mehreren  Richtern  gefällt  wer-\nden, können von den Parteien besser akzeptiert werden. Mit der Erhö-\nhung  der  Einzelrichterkompetenz  laufen  wir  Gefahr,  dass  der  Einzel-\nrichter – und wir meinen dabei nicht nur den Laienrichter – überfordert \nwäre. Ihnen fehlen der Gedankenaustausch und die gegenseitige Unter-\nstützung. Auch haben wir mit der Machtposition, die ihm mit der Erhö-\nhung der Kompetenzen zukommt, extrem Mühe. Für uns zählt hier und \nauch in allen andern gerichtlichen Angelegenheiten vor allem die Quali-\ntät und nicht unbedingt die Effizienz. Und die Effizienz ist bei der Er-\nhöhung der Einzelrichterkompetenz ja gar nicht ausgewiesen. \nDie  Mehrheit  der  Grünen  ist  froh,  dass  sowohl  der  Regierungsrat  als \nauch die grosse Mehrheit der Kommission dieser Meinung sind. In die-\nsem Sinne bitte ich Sie, die Parlamentarische Initiative abzulehnen.  \n \n", "Barbara  Steinemann  (SVP,  Regensdorf):  Die  SVP  bezweifelt  den \nSpareffekt und das Potenzial zur Effizienzsteigerung, welche diese Par-\nlamentarische Initiative anpeilte. Und zwar bestehen in anderen Kanto-\nnen Kompetenzen für den Einzelrichter, welche die Grenze von 50'000 \nFranken Streitwert weit übersteigen. Im Kanton Bern sind es allerdings \ndie juristisch ausgebildeten Gerichtspräsidenten, die eine einzelrichter-\nliche  Funktion  übernehmen  in  dieser  Streitwerthöhe.  Je  mehr  Kompe-\ntenzen unter den Einzelrichtern verschoben werden, desto eher bedeu-\ntet  dies  das  Ende  des  Einzelrichtertums  und  möglicherweise  auch  des \nLaienrichtertums.  Die  Prozessart von Fällen mit einem Streitwert zwi-\nschen 20'000 und 50'000 Franken würde oftmals den juristischen Laien \nüberfordern, denn in dieser Kategorie sind häufig komplizierte Fälle aus \ndem Handels- und Wirtschaftsrecht zu finden. Die Lösung des Kantons \nZürich hat sich bewährt und findet sich im Mittel der übrigen Kantone. \nDie Qualität der Urteile wird oftmals durch die Anzahl der Richter be-\nstimmt.  \nDie  SVP  hat  zwar  diese  Parlamentarische  Initiative  vorläufig  unter-\nstützt,  weil  wir  das  Anliegen  für  prüfenswürdig  befunden  haben.  Die \nnegativen  Folgen  veranlassten  uns  nun  aber,  uns  dem  Antrag  der KJS \nanzuschliessen und diese Parlamentarische Initiative abzulehnen. \n \n", "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Ohne \nNot  keine  Änderungen  vornehmen!  Ich  habe  es  eingangs  gesagt,  wir \nsind  im  Bereich  der  Änderung  des  Gerichtsverfassungsgesetzes,  der \nZivilprozessordnung und der Strafprozessordnung. Wir haben auch aus \nden verschiedenen Voten im Rat gehört, dass die Kommission zweifelt, \ndass in Zivilprozessen eine Effizienzsteigerung und eine Kosteneinspa-\nrung  durch  die  Erhöhung  der  Einzelrichterkompetenz  gegeben  wären. \nIm Strafprozess müssen wir nochmals darüber diskutieren, ob wir dem \nEinzelrichter  die  Kompetenz  auf  ein  Jahr  erweitern  wollen.  Wenn  wir \naber diese Parlamentarische Initiative hier unterstützen, dann unterstüt-\nzen  wir  die  Formulierung  der  alten Strafprozessordnung und des alten \nStrafgesetzbuches.  Das  ist  dann  nicht  mehr  kompatibel.  Also  müssen \nwir, wenn wir darüber diskutieren, uns dem neuen Strafgesetzbuch an-\npassen, das  – ich habe es Ihnen gesagt – im Jahr 2007 voraussichtlich \nin Kraft treten wird.  \nIch bitte Sie also auch im Namen der Kommission, diese Parlamentari-\nsche Initiative nicht zu unterstützen und abzulehnen. Ich danke Ihnen.  \n \n", "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", " \n", "", "", "", "", "", "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund Gemeinden (STGK): Die Kommission Staat und Gemeinden bean-\ntragt  dem  Kantonsrat,  der  Vorlage  4249  zuzustimmen  und  damit  das \nPostulat 346/2001 als erledigt abzuschreiben.  \nMit  ihrem  zuerst  als  Motion  eingebrachten  Vorstoss  versuchten  die \nehemaligen Kantonsräte Ruedi Noser und Georg Schellenberg, der Re-\ngierung  bestimmte  Gestaltungshinweise  für  die  Reform  des  Zürcher \nFinanzausgleichs mit auf den Weg zu geben. Wie die Regierung in ih-\nrem Bericht darlegt, ist ein modifizierter Steuerkraftausgleich eines von \nmehreren  Instrumenten,  welche  den  neuen  innerkantonalen Finanzaus-\ngleich ausmachen sollen. \nUnsere  Kommission  hat  den  Bericht  der  Regierung  zur  Kenntnis  ge-\nnommen. Wir stimmen der Regierung zu, wenn sie beantragt, die Mo-\ndifizierung des Steuerkraftausgleichs nicht vorzuziehen, sondern erst im \nRahmen  des  Gesamtprojektes  umzusetzen.  Wir  bekunden aber zuneh-\nmend  Mühe  mit  den  Verzögerungen  in  diesem  wichtigen  Reformpro-\njekt.  Seit  dem  Jahr  1999  befasst  sich  die  Regierung  damit,  und  jedes \nJahr wird im KEF (Konsolidierter Entwicklungs- und Finanzplan) eine \nweitere Verschiebung des Projektabschlusses ausgewiesen. Im letztjäh-\nrigen  KEF  war  noch  ein  Inkrafttreten  der  Gesetzesänderungen für das \nJahr  2006  geplant,  gemäss  aktuellem  KEF  werden  wir  im  Mai  2006 \nbestenfalls  die  regierungsrätliche  Vorlage  erhalten.  Wie lange es dann \nnoch  bis  zur  Inkraftsetzung  der  nötigen  Gesetzesänderungen  dauert, \nkönnen Sie sich ja ausrechnen.  \nDa uns ein Postulatsbericht keine unmittelbaren Handlungsmöglichkei-\nten bietet, stimmen wir der Abschreibung des Postulates 346/2001 zu. \nWir fordern aber den Regierungsrat nachdrücklich auf, die Reform des \nZürcher  Finanzausgleichs  nun  rasch  zu  einem  Abschluss  zu  bringen. \nWir danken Ihnen für die Zustimmung. \n \n", "Ueli  Annen  (SP,  Illnau-Effretikon): So einfach haben wir es nicht im-\nmer. Wir haben ein Postulat, welches von der Regierung in seinem An-\nliegen  unterstützt  wird.  In  der  Kommission  waren  wir  uns  auch  einig. \nAuch  wir  von  der  SP  anerkennen:  Die  Zementierung  der  Steuerfüsse \num das kantonale Mittel herum, ist unerwünscht und etwas, was bei der \nRevision  des  Steuerausgleichs  unbedingt  verbessert  werden  soll.  Ich \nbetone:  Es  ist  eine  der  unerwünschten  Auswirkungen.  Es  gibt  andere \nZiele, welche dieser Ausgleich in Zukunft noch stärker angehen muss, \nbeispielsweise  eben  die  Tatsache,  dass  der  zukünftige  Steuerkraftaus-\ngleich  nicht  mehr  Struktur  erhaltend  wirken  soll  und  dass  die  Steuer-\ndisparität  eben  generell  reduziert  werden  sollte.  Der  Zürcher  Finanz-\nausgleich  ist  ein  schwieriges  Puzzle.  Die  Spannungen  und  die  Erwar-\ntungen an die regierungsrätliche Vorlage sind gross. Und natürlich hof-\nfen  auch  wir,  dass  sie  bald  kommen  wird.  Unser  Vertrauen  in  den \n«Chefkoch»  im  Regierungsrat  ist  allerdings  ungebrochen  und  wir sind \nüberzeugt, dass das Süppchen eben kochen muss, bis es gar ist und bis \nes  ganz  und  gar  gut  ist.  Wir  hoffen,  dass  es  dann  auch  allen  munden \nwird. Ich danke Ihnen.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Der  Steuerkraftausgleich  bietet  tat-\nsächlich  immer  Diskussionsstoff  und  das  wäre  auch  eine  Gelegenheit \ngewesen, das wieder einmal zu thematisieren. Anderseits ist es aber in \nder jetzigen Situation nicht klug, grosse Schritte zu tun. Es ist auch kein \nunmittelbar dringender Handlungsbedarf. In dem Sinn war die Diskus-\nsion,  wie  STGK-Präsident  Bruno  Walliser  bereits  gesagt  hat,  wenig \nergiebig.  Aber  auch  von  der  CVP  möchten  wir  auf  das  Thema  REFA \n(Projekt  über  die  Reform  des  Zürcher  Finanzausgleichs)  hinweisen, \ndie vorgesehene Reform, die etwas weiter greifen sollte. Sie ist tatsäch-\nlich  überfällig.  Wir  warten  sehnlichst  auf  die  entsprechende  Post  des \nRegierungsrates. Die Abschreibung unterstützen wir.  \n \n", "Heinz Jauch (EVP, Dübendorf): An sich ist ja alles Wesentliche bereits \ngesagt  und  auf  unwesentliche  Ergänzungen  möchte  ich  eigentlich  ver-\nzichten. Deshalb nur noch die wesentliche Information, dass die EVP-\nFraktion  –  sehr  wahrscheinlich  Match  entscheidend  –  Ihnen  mitteilen \nkann,  dass  sie  der  Vorlage  ebenfalls  zustimmt  und  damit  das  Postulat \nabschreibt,  aber  auch  mit  dem  Hinweis,  dass  wir  sehnlichst  auf  die \nneue Vorlage warten. Dankeschön.  \n \n", "Martin Arnold (SVP, Oberrieden): Die detaillierten Ausführungen des \nRegierungsrates  zur  Vorlage  4249  sind  sehr  aufschlussreich,  tragen \naber wenig bis nichts zur Lösung des Problems im kantonalen Finanz-\nausgleich  bei.  Selbstverständlich  hat  der  neue  Finanzausgleich  auf \nBundesebene einen Einfluss auf den kantonalen Finanzausgleich. Auch \ndas  Volksschulgesetz  oder  das  Gesundheitsgesetz  haben  darauf  Aus-\nwirkungen. Würden in diesem Parlament jedoch alle Geschäfte, welche \nnoch  äusseren  Einflüssen  unterliegen, derart verschoben, ja vertrödelt, \nwürde  sich  in  unserem  Kanton  politisch  kaum  noch  etwas  bewegen. \nDer  aktuell  praktizierte  Finanzausgleich  beinhaltet  zahlreiche  Fehlan-\nreize.  Mit  dem  Vorstoss  von  Ruedi  Noser  und  Georg  Schellenberg \nwurde einer davon bereits im Jahre 2001 aufgezeigt. Passiert ist in die-\nser Sache jedoch wenig bis nichts. Der grösste Fehler besteht im aktu-\nellen  System  jedoch  darin,  dass  der  Finanzausgleich  Steuerfuss  trei-\nbend wirkt und zu einer Nivellierung der Ausgaben nach oben führt.  \nRegierungsrat  Markus  Notter,  es  wäre  nun  höchste  Zeit,  die  Reform \ndes Finanzausgleichs an die Hand zu nehmen und dem Parlament vor-\nzulegen.  Die  wesentlichen  Fehler  sind  bekannt.  Auf  Grund  der  heute \neingereichten  Vorstösse  werden  Sie  die  Chance  haben,  die  Reformar-\nbeiten wieder aufzunehmen und rasch zu einem Abschluss zu bringen. \nUnser Vertrauen in den «Chefkoch» ist ein bisschen angeschlagen. Und \ndie  Lust,  hier  tatsächlich  Verbesserungen  anzubringen,  vermissen  wir \nein  bisschen.  Trotzdem  beantrage  ich  Ihnen,  die  Vorlage  abzuschrei-\nben. Besten Dank.  \n \n", "Regierungsrat  Markus  Notter:  Zwei,  drei  Bemerkungen  zur  Reform \ndes  Finanzausgleichs.  Mir  ist  klar,  dass  Sie,  wie  ich  da  gehört  habe, \nalle sehnlichst auf diese Vorlage warten. Ich bin da nur nicht so sicher, \nob  Ihre  Sehnsüchte,  wenn  sie  kommt,  alle  erfüllt  sein  werden.  Denn \nalle erwarten im Zusammenhang mit dem Finanzausgleich sehnsüchtig \neine  Vorlage,  die  den  finanzschwachen  Gemeinden  wesentlich  mehr \nGeld  gibt,  die  den  finanzstarken  Gemeinden  wesentlich  mehr  Geld \nlässt, die für den Kanton kostenneutral ist und die für Winterthur insbe-\nsondere – nehme ich an, da ich in diese Richtung schaue  – auch noch \netwas mehr rausspringen lässt. Und diese Vorlage kann ich Ihnen leider \nnicht  versprechen.  Wenn  wir  Finanzausgleich  betreiben,  dann  ist  auf \nder  einen  Seite  wesentlich,  wie  viele  Mittel  wir da zur Verfügung ha-\nben;  das  ist  eine  wesentliche  Frage.  Und  dann  ist  natürlich  auch  eine \nwesentliche Frage: Wie organisieren wir den Finanzausgleich, wie sol-\nlen  die  Mittel  verteilt  werden?  Es  ist  auch  klar:  Ein  neuer  Finanzaus-\ngleich kann nicht zum Ziel haben, dass alle gleich viel bekommen wie \njetzt. Denn dann müssten wir keinen neuen machen, dann wäre der jet-\nzige ja gut. Er ist übrigens nicht so schlecht, wie viele meinen. Wir ha-\nben im Kanton Zürich einen relativ mässigen Steuerunterschied und alle \nGemeinden  können  einigermassen  vernünftig  leben.  Nein,  aber  eine \nneue  Vorlage  wird  Gewinner  und  Verlierer  haben.  Wir  haben  ja  eine \nVorlage in die Vernehmlassung geschickt. Sie haben zur Kenntnis ge-\nnommen,  dass  alle  diejenigen,  die  sich  potenziell  zu  den  Verlierern \nzählen,  das  nicht  so  toll  finden  und  dass  die  Gewinner  das  selbstver-\nständlich  zur  Kenntnis  nehmen  ohne  grosse  Unterstützungsformulie-\nrungen. Das ist auch ein Thema und ein Problem in einer solchen Vor-\nlage.  \nIch  kann  Ihnen  mitteilen,  dass  der  Regierungsrat  vor  14  Tagen  einen \nBeschluss  gefasst  hat  und  die  Eckwerte  für  einen  neuen  Finanzaus-\ngleich im Kanton Zürich formuliert hat. Er hat mich gleichzeitig beauf-\ntragt, relativ rasch eine Vorlage zu erarbeiten. Wir haben das Ziel, die-\nse  bis  Mitte  Jahr  fertig  zu  haben.  Für  einen  Finanzausgleich,  der  ge-\nmessen am Vernehmlassungsprojekt noch etwas einfacher wird und mit \nweniger Instrumenten auskommt und vielleicht auch noch etwas konse-\nquenter  die  Grundideen  eines  neuen  Finanzausgleichs  umsetzt.  Das \nwird  heissen,  dass  einige  lieb  gewonnene  Instrumente,  insbesondere \nder Steuerfussausgleich  – sprich: Defizitgarantie für die Gemeinden –, \nnicht mehr vorhanden sein wird. Das wird auch heissen, dass kleinere \nGemeinden  unter  einen  Organisations-  und  einen  Fusionsdruck  kom-\nmen  werden.  Ohne  dass  wir  sie  schlechter  behandeln;  wir  behandeln \nsie  nur  gleich  wie  alle  andern.  Ich  möchte  das  auch  in  Richtung  der \nRechten hier formulieren: Ich zähle darauf, dass Sie in dieser Frage den \nRegierungsrat mit unterstützen, wenn dann das grosse Geheul der gros-\nsen  Anzahl  relativ  kleiner  Gemeinden,  die  heute  relativ  viel  aus  dem \nSteuerfussausgleich  bekommen,  losgeht;  dass  Sie  dann  zu  Ihren  Ver-\nsprechen  und  zu  Ihren  Forderungen  auch  noch  stehen,  wenn  es  etwas \nunangenehm und ungemütlich ist, im fairen Gespräch mit den Gemein-\nden zu erklären, weshalb das richtig ist. Ich zähle also in dieser Frage \nauf Ihre Tapferkeit vor dem Freund! (Heiterkeit.) \nWir haben die Absicht – ich habe es gesagt –, bis Mitte Jahr eine Vor-\nlage  zu  haben.  Wir  werden  keine  Vorvernehmlassungen  mehr  durch-\nführen.  Wir  werden  relativ  rasch  vorgehen  und  auch  keine  grösseren \nrunden  oder  andere  Tische  veranstalten,  sondern  jetzt  ziemlich  zackig \neine  Vorlage  unterbreiten,  die  dann  im  Rahmen  der  Vernehmlassung \nbeurteilt  werden  kann.  Das  Ziel  ist,  dass  wir  bis  2008 mit dem neuen \nFinanzausgleich  des  Bundes,  der  wesentliche  Auswirkungen  auch  auf \nden  innerkantonalen  haben  wird,  die  Geschichte  in  Kraft  setzen  kön-\nnen.  Das  ist  relativ  ehrgeizig,  wird  bedeuten,  dass  aller  Voraussicht \nnach  nicht  mehr  Sie  diese  Vorlage  beraten  werden  können,  sondern \nIhre  Nachfolgerinnen  und  Nachfolger,  die  2007  wieder  gewählt  wer-\nden. Sie sind dann natürlich schon auch dabei, aber es ist dann formal \ndas nächste Parlament, das diese Vorlage beraten wird. Aber der noch \naktuelle Regierungsrat hat die beste Absicht, sie zu verabschieden.  \nIn diesem Sinne bitte ich Sie, der Vorlage zuzustimmen und das Postu-\nlat abzuschreiben. Ich danke Ihnen.  \n \n", "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet,  das  Postulat  ist  abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident  Hans  Peter  Frei:  Beiträge  zu  Lasten  des  Lotteriefonds \nunterstehen nicht der Ausgabenbremse. \n \n", "Ernst  Züst  (SVP,  Horgen),  Referent  der  Finanzkommission  (FIKO): \nNamens  der  Finanzkommission  und  des  Regierungsrates  möchte  ich \nIhnen  einen  Beitrag  an  das  Schloss  Kyburg  aus  dem  Lotteriefonds \nbeliebt machen. Der Lotteriefonds ist bekanntlich sehr liquide und wird \naus  dem  Milliardengeschäft  der  Lotterie gespiesen. Für jeden Franken \nSpieleinsatz werden 22 Rappen für gemeinnützige Projekte verwendet. \nDies umfasst auch Projekte zur Erhaltung der Kulturgüter.  \nZum Projekt. Bei diesem Projekt handelt es sich um einen Beitrag von \n850'000 Franken für den Verein Museum Schloss Kyburg, um den Mu-\nseumsbetrieb  auf  dem  Schloss  Kyburg  von  2005  bis  2008  sichern  zu \nkönnen, also die nächsten drei Jahre.  \nDie  Geschichte  dieses  Schlosses  auf  einem  Hügelsporn über der Töss \ngeht  weit  zurück  –  bis  ins  Jahr  1027!  Etwas  Historisches:  Nach  dem \nTod  des  letzten  Kyburgers  im  Jahr  1264  sicherte  sich  Rudolf  von \nHabsburg das Erbe. Nachdem die Habsburger ja bekanntlich vertrieben \nwurden,  amteten  bis  1798  vornehme  Zürcher  jeweils  für  sechs  Jahre \nauf der Kyburg als Vögte, hielten Gericht und trieben Abgaben ein. Im \nJahre  1917  kaufte  dann  der  Kanton  die  Kyburg.  Deshalb  sind  wir  für \ndiese Kyburg heute auch verantwortlich. Dank eines im Jahr 1996 ge-\nwährten  Investitionsbeitrages  von  4,4  Millionen  Franken  und  einer \nStarthilfe  von  800'000  Franken  wird  heute auf der Kyburg ein gut be-\nsuchtes  Museum  betrieben.  Weitere  Informationen  finden  Sie  auf  der \nHomepage  des  Schlossmuseums.  Der  Verein  kann  dieses Schloss und \ndas  Museum  jedoch  nicht  kostendeckend  betreiben  und  ersuchte  den \nLotteriefonds um eine weitere Unterstützung, damit der Betrieb für die \nnächsten drei Jahre aufrechterhalten werden kann.  \nZur Beratung in der Finanzkommission. Die Finanzkommission hat den \nAntrag des Regierungsrates vom 26. Oktober 2005 kritisch hinterfragt. \nDieses  Geschäft  ist  an  drei  Sitzungen  beraten  worden.  Wir  sind  letzt-\nlich  einstimmig  zum  Schluss  gekommen,  dass  das  Geld  von  850'000 \nFranken  bewilligt  werden  soll.  Wir  dürfen  dem  Verein  Museum \nSchloss  Kyburg  dankbar  sein,  dass  er  sich  dem  Schloss  annimmt  und \nalljährlich  einen  grösseren  Deckungsbeitrag  aus  dem  Museumsbetrieb \nerbringt.  Zwei  Drittel  der  Kosten  werden  durch  den  Museumsbetrieb \nabgedeckt.  Wir  zählen  aber  auch  darauf,  dass  der  Vereinsvorstand \nrechtzeitig  mit  guten  Vorschlägen  an  den  Regierungsrat  gelangt,  um \nden Finanzplan nachhaltig in Ordnung zu bringen. Hier handelt es sich \num ein für den Kanton Zürich und die Schweiz bedeutendes Kulturgut, \ndas weiter gepflegt werden muss. Letztlich wäre dies auch ein Ausga-\nbenposten im kantonalen Kulturbudget.  \nDer Antrag der Finanzkommission: Ich bitte Sie namens der Kommis-\nsion, den Beitrag von 850'000 Franken an den Verein Museum Schloss \nKyburg aus dem Lotteriefonds zu bewilligen. Besten Dank. \n \n", "Adrian Hug (CVP, Zürich): Der Verein Museum Schloss Kyburg leis-\ntet ausgezeichnete Arbeit; wir konnten uns davon überzeugen. Das sind \nmotivierte,  engagierte  Leute,  die  einen  wichtigen  Beitrag  leisten.  Sie \nnehmen  ihre  Verantwortung  wahr  und  es  ist  kein  Zweifel, dass dieser \nKredit  gesprochen  werden  soll.  Die  CVP  wird  dem  auch  klar  zustim-\nmen.  \nGleichwohl  von  meiner  Seite  hier  zwei  Anmerkungen.  Die  erste  An-\nmerkung betrifft das vertragliche Verhältnis, das der Regierungsrat mit \ndiesem  Verein  geschlossen  hat.  Es  hat  mich  etwas  erstaunt,  welche \nAufgaben der Verein hier in diesem Vertrag übernimmt. Er ist zustän-\ndig für den ordentlichen – nicht für den ausserordentlichen, aber für den \nordentlichen  –  Unterhalt  und  soll  mehr  oder  weniger  das  Ganze  über \nEvents finanzieren. Das geht bis hin zum gesamten Gartenunterhalt und \nso weiter. Man muss doch sehen: Wir haben es hier mit einem Schloss \nzu  tun,  das  sehr  aufwändig  im  Betrieb  ist,  und  da  erstaunt  es  schon, \ndass ein solcher Vertrag in dieser Form abgeschlossen wurde. Ich den-\nke, es war bereits bei Vertragsabschluss klar absehbar, dass der Verein \nnicht ohne weitere regelmässige Unterstützung durch den Kanton diese \nAufgabe  wird  wahrnehmen können. Ich denke, man hätte den Vertrag \nwohl besser anders beschlossen. Das zweite ist, dass der Aufwand für \nden Verein Museum Schloss Kyburg aus dem Lotteriefonds gespiesen \nwird.  Der  Lotteriefonds  ist  eindeutig  dafür  vorgesehen,  Ausgaben  zu \ntätigen,  die  nicht  zum  ordentlichen  Staatsaufwand  gehören,  sondern \nausserordentliche  Bereiche  betreffen.  Der  Regierungsrat  mag  einwen-\nden, dass andere Kantone ihre gesamte Kulturpolitik über diesen Fonds \nabwickeln.  Das  ist  denkbar,  aber  derzeit  im  Kanton  Zürich  so  nicht \nvorgesehen.  Es  gab  einige  Diskussionen  in  der  Finanzkommission,  ob \nwir dem wirklich zustimmen sollen, dass dieser Kredit aus dem Lotte-\nriefonds  gesprochen  wird.  Ich  denke,  in  der  Diskussion  hat  sich  ge-\nzeigt,  dass  der  Regierungsrat  die  Probleme  erkannt  hat.  Und  es  wird \nauch  entweder  eine  Neufassung  über  die  Zielsetzung  und  die  Zweck-\nbindung  des  Lotteriefonds  kommen  oder  dann  aber  muss  man  diese \nFinanzierung  des  Vereins  Museum  Schloss  Kyburg  über  den  ordentli-\nchen Staatshaushalt abwickeln.  \nSo oder so ist derzeit der Vorlage zuzustimmen und das ist auch gut so. \n \n", "Natalie Vieli-Platzer (Grüne, Zürich): Auch die Grünen stimmen dem \nBeitrag  von  850'000  Franken  an  den  Verein  Museum  Schloss  Kyburg \nzu,  allerdings  mit  wenig Begeisterung. Ich möchte mich da gleich den \nAusführungen  von  Adrian  Hug  anschliessen.  Sie  haben  uns  aber  eine \nschwierige  Aufgabe  und  Entscheidung  gestellt.  Einerseits  geht  es  um \nden  Erhalt  und  die  Weiterführung  des  Vereins  Museum  Schloss \nKyburg,  andererseits  um  eine  einheitliche,  faire  und  zweckmässige \nHandhabung  bei  der  Verwendung  der  Gelder  aus  dem  Lotteriefonds. \nWir  anerkennen  die  grosse  Leistung  und  den beachtlichen Erfolg, den \nder Verein mit dem Betrieb des Museums Kyburg erreicht hat. Offen-\nbar  war  man  1996  von  falschen  Voraussetzungen und Erwartungen in \nBezug auf die finanzielle Leistungsfähigkeit des Vereins ausgegangen. \nGemäss Weisung deckt der Betrieb des Museums seine Kosten zu rund \n64 Prozent, wobei davon ausgegangen werden muss, dass dieser Grad \nsogar noch weiter sinken wird. Die finanzielle Angespanntheit ist nicht \nneu.  Es  ist  daher  schon  etwas  befremdend,  wenn  man  den  Zeitpunkt \ndes  vorliegenden  Antrages  bedenkt,  handelt  es  sich  doch  um  Gelder, \ndie für den Zeitplan von 2005 bis 2008 benötigt werden.  \nEin  weiterer  unbefriedigender  Punkt  ist,  dass  der  Verein  aus  diesen \nMitteln  auch  die  Betreuung  des  historischen  Gebäudes  wahrnehmen \nmuss; darauf ist bereits Adrian Hug eingegangen. Es steht auch in der \nWeisung,  dass  mit  Ausfall  des  beantragten  Beitrags  dieser  Unterhalt \ndes Gebäudes beeinträchtigt würde. Hier stellt sich die Frage, ob dafür \nwirklich  nicht  ohnehin  der  Kanton  als  Eigentümer  des  Gebäudes  auf-\nkommen müsste.  \nNun,  es  handelt  sich  um  einen  Betriebsbeitrag.  Nach  den  Richtlinien \nzum  Lotteriefonds  sind  wiederkehrende  Beiträge  nicht  zulässig.  Bei \ngrösseren und dem Kanton nahen Einrichtungen sind Ausnahmen mög-\nlich – wie zum Beispiel auch beim Zoo. Aus unserer Sicht ist  aber im \nhier  vorliegenden  Fall  eine  solche  Ausnahme  äusserst  heikel.  Es  wird \ndamit ein fragwürdiges Präjudiz geschaffen.  \nFür  die  Zukunft  werden  laut  Justizdirektor  Markus Notter auch sanfte \nReformen  des  Lotteriefonds  angedacht.  Wir  begrüssen  diese  Absicht. \nAllerdings  befürworten  wir  keine  Öffnung  des Lotteriefonds zu Guns-\nten  von  Betriebsbeiträgen  an  Kultur-  oder  andere  wohltätige  Institute. \nSolche sind aus unserer Sicht aus dem ordentlichen Budget zu entrich-\nten. In diesen sauren Apfel muss dann auch die rechte Ratsseite beissen \nund  so  wohl  auf lineare Kürzungen verzichten, wenigstens zur Zufrie-\ndenheit ihrer lokalen Lobbys.  \nWir sind mit der Vorlage alles andere als glücklich und betrachten die-\nsen  Beitrag  klar  als  Überbrückungsbeitrag  im  Sinne  einer  Ausnahme, \nwie es der Regierungsrat in der Weisung selbst bezeichnet. Allerdings: \nÜberbrückung  wohin?  Es  bleibt  weiterhin absolut unklar, wie es denn \nnach  2008  weitergehen  soll  und wie die Finanzierung ab diesem Zeit-\npunkt sichergestellt werden kann. Immerhin hält dazu die Vorlage klar \nfest:  Der  Betriebsbeitrag  aus  dem Lotteriefonds ist einmalig. Ab 2009 \nmuss  eine  andere  Finanzierung  gesucht  werden.  Und  der  Verein  wird \nbeauftragt,  Varianten  für  den  Betrieb  ab  2009  vorzulegen.  Wir  wün-\nschen,  dass  dem  Verein  dies  dank  diesem  Beitrag  bis  dahin  gelingen \nmöge, erwarten periodisch über den Fortgang informiert zu werden und \nnicht erst, wenn die Gelder  ausgegangen sind und die Schliessung des \nMuseums droht. Danke.  \n \n", "Willy Furter (EVP, Zürich): Der Regierungsrat beantragt, aus dem Lot-\nteriefonds des Kantons Zürich dem Verein Museum Schloss Kyburg für \ndie Jahre 2005 bis 2008 einen Betriebsbeitrag von 850'000 Franken zu \ngewähren.  In  den  heute  gültigen  Richtlinien des Lotteriefonds ist fest-\ngehalten, dass grundsätzlich keine Betriebsbeiträge ausgerichtet werden \ndürfen.  Grundsätzlich  bedeutet  natürlich,  dass  Ausnahmen  möglich \nsind,  und dies bei grösseren und dem Kanton nahe stehenden Einrich-\ntungen.  Der  Regierungsrat  hält  in  seiner  Weisung  fest,  dass  die  ange-\nspannte Finanzlage des Kantons keine Möglichkeit zulasse, den Muse-\numsbetrieb wiederkehrend mit einem Staatsbeitrag zu unterstützen. Da-\nrum hat sich der Regierungsrat für einen Überbrückungskredit aus dem \nLotteriefonds  entschieden.  Der  Regierungsrat  ist  sich  offensichtlich \nbewusst,  dass  dies  keine  dauerhafte  Lösung  darstellt.  Gemäss  eidge-\nnössischem  Recht  dürfen  keine  Lotteriegelder  zur  Erfüllung  gesetzli-\ncher  Verpflichtungen  verwendet  werden.  Der  klassische  Zweck  der \nVerwendung  der  Lotteriegelder  ist  die  Kulturförderung.  Damit  wären \nwir  auf  der  richtigen  Bahn.  Allenfalls  ergibt  sich  eine  Lösung  in  der \nAnpassung der bereits erwähnten Richtlinien, die sich der Kanton sel-\nber gegeben hat. Auf jeden Fall ist die kurze Zeit bis 2008 zu nutzen, \neine definitive und dauerhafte Lösung auszuarbeiten. Das erwarten wir \nvom Regierungsrat.  \nDie EVP-Fraktion stimmt dem Betriebsbeitrag an den Verein Museum \nSchloss Kyburg zu. Ich empfehle Ihnen, dasselbe zu tun.  \n \n", "Julia  Gerber Rüegg (SP, Wädenswil): Wer in diesem Saal ist nicht in \nseiner Primarschulzeit vor der eisernen Jungfrau gestanden und hat mit \nGrausen  und  fast  physisch  nachvollziehbar  gespürt,  wie  sich  diese  ei-\nsernen Dornen in den Leib des Übeltäters bohren. Zum Glück ist dieses \nhistorisch  nun  wirklich  fragwürdige,  wenn  auch  durchaus  publikums-\nwirksame Ausstellungsstück aus den Zwanzigerjahren des vergangenen \nJahrhunderts aus dem Museum verschwunden und hat einem historisch-\ndidaktisch  ausgezeichneten  Ausstellungskonzept  Platz  gemacht.  Dem \nVerein Museum Schloss Kyburg gebührt dafür Dank. \nDie  Kyburg  ist  ein  Denkmal  und  Kulturgut  von nationaler Bedeutung, \ndas  vom  15.  bis  zum  18.  Jahrhundert  im  Besitz  der  Stadt  Zürich  war \nund  seit  1917  dem  Kanton  gehört.  Wir  tragen  die  Verantwortung  für \nden  Unterhalt  dieses  wichtigen  Zeugens  vergangener  Zeiten.  Und  wir \nsind es den kommenden Generationen schuldig, nicht nur die Gemäuer \nzu  erhalten  und  zu  unterhalten,  sondern  ihnen  in  diesen  historischen \nMauern  ein  möglichst  ehrliches  Bild  der  Geschichte  dieses  Kantons \nund seiner Landschaft zu übermitteln.  \nDer  Verein  Museum  Schloss  Kyburg  hat  die  wichtige  Aufgabe  über-\nnommen, zwei Epochen der Zürcher Geschichte im Schloss Kyburg für \nJung  und  Alt  erfahrbar  zu  machen,  das  Mittelalter  und  die  Zeit  der \nLandvögte vom 15. bis ins 19. Jahrhundert. Das ehrenamtlich erarbeite-\nte  Ausstellungskonzept  hat  1999  in  ein  Produkt  gemündet,  das  durch \nseine  Professionalität  überzeugt,  weil  es  Geschichte  erfahrbar  macht. \nSinnlich erfahrbare Geschichte ist ein Mittel, die Gegenwart zu verste-\nhen und der Zukunft mit einer gewissen Zuversicht ins Auge zu schau-\nen  und  darin,  genau  darin  besteht  der  Nutzen  der  Kyburg  und  seiner \nAusstellung. Keine Frage, dieses Projekt ist prädestiniert, um aus dem \nLotteriefonds  unterstützt  zu  werden.  Denn  es  ist  ja  klar:  Die  Kyburg, \nangefangen  vom  kleinen  Unterhalt  in  Schloss  und  Park,  der  übrigens \nnicht  billig  ist,  auch  wenn  er  «kleiner  Unterhalt»  heisst,  bis  hin  zur \nAusstellungsgestaltung  und  -betreuung  kann  selbst  bei  grössten  An-\nstrengungen des Trägervereins nie ganz selbst tragend sein.  \nDie  SP  ist  daher  der  Meinung,  dem  Verein  Museum  Schloss  Kyburg \nsei  nach  einem  Starthilfebeitrag  von  1997  aus  dem  Lotteriefonds  ein \nBetriebskredit von 850'000 Franken für die Jahre 2005 bis 2008 zu ge-\nwähren  und  der  Vorlage  sei  zuzustimmen.  Die  Finanzkommission  hat \nnatürlich angesichts der Einsicht, dass die Kyburg auch nach 2008 nicht \nohne  staatliches  Engagement  auskommen  wird,  diskutiert,  wie  es  ab \n2009  weitergehen  soll  mit  den  Finanzen  für  die  Kyburg.  Über  eines \nherrschte  in  der  Kommission  Einigkeit,  das  möchte  ich  gleich  auch \nschon an Willy Germann richten: Die Kyburg soll ab 2009 als Museum \nin  seiner  Ausgestaltung  zugänglich  bleiben,  so,  wie  es  heute  ist,  mit \ndiesem Wechselausstellungskonzept. Nur, das heute gültige Reglement \ndes  Lotteriefonds  lässt  ja  im  Prinzip  keine  wiederkehrenden  Betriebs-\nbeiträge zu. Darum haben wir in der Finanzkommission die Regierung \nund  den  Verein  aufgefordert,  sich  rasch  an  die  Arbeit  zu  machen  und \neinen  Finanzierungsvorschlag  für  die  Zeit  ab  2009  aufzuarbeiten.  Es \ngibt  aus  heutiger  Sicht  zwei  Möglichkeiten.  Entweder  wir  finanzieren \ndie Kyburg und den Museumsbetrieb ab 2009 aus allgemeinen Staats-\nmitteln, die aber auch bekanntlich 2009 noch knapp sein werden, oder \nwir ändern das Reglement des Lotteriefonds, damit der Verein Museum \nSchloss  Kyburg  weiterhin  aus  dem  Lotteriefonds  unterstützt  werden \nkann.  Die  Vermögenslage  des  Fonds  ist  eigentlich  gut.  Auswirkungen \neiner  solchen  Änderung allerdings auch auf andere gemeinnützige und \nkulturelle Vorhaben wie auch auf soziale Unterstützungsprojekte müs-\nsen  zuerst  sehr  sorgfältig  geprüft  werden.  Eines  ist  für  uns  klar:  Der \nKanton Zürich ist in der Pflicht, die Kyburg gut zu unterhalten. Und es \nist  richtig,  das  gute  Gemäuer  für  die  ganze  Bevölkerung offen zu hal-\nten,  um  zu  zeigen,  wie  Frauen  und  Männer  in  unserer Gegend in ver-\ngangener Zeit gelebt haben.  \nDie  SP  stimmt  der  Vorlage  zu  und  bittet  Sie,  es  uns  gleichzutun.  Ich \ndanke Ihnen.  \n \n", "Rolf Walther (FDP,  Zürich): Auch die Freisinnig-demokratische Frak-\ntion wird sich der Zustimmung anschliessen, nicht weil es im Lotterie-\nfonds Geld hat, sondern weil der Verein Schloss Kyburg eine gute Ar-\nbeit  leistet,  weil  es  um  ein  nationales  Kulturgut  geht  –  ein  Gut,  das \n1000 Jahre gehalten hat – und weil, da sind wir überzeugt, der Verein \nheute mit der Öffnung des Museums, mit der Gestaltung des Museums \nwirklich etwas sehr Schönes zeigen kann. Auch wenn wir das mit der \nKommission  nicht  angeschaut  haben,  haben  wir  verschiedentlich doch \nGelegenheit  gehabt,  dieses  Museum  zu  besuchen;  es  ist  wirklich  zu \nempfehlen, allen zu empfehlen, dieses Haus öfters zu besuchen, als das \nmit  diesen  40'000  Eintritten  heute  eigentlich  passiert.  Aber  eben,  das \nliegt nicht an uns. Wir können da nur einen kleinen Beitrag leisten. Das \nwäre etwas, was eben wirklich weit herum erzählt werden müsste. Der \nVerein leistet gute Arbeit, aber es ist ein Vertrag, der da zwischen dem \nKanton  und  dem  Verein  Schloss  Kyburg  abgeschlossen  wurde,  der \ndoch etwas seltsam ist.  \nSie  haben  es  gehört,  meine  Vorrednerinnen  und  Vorredner  haben  das \nebenfalls  erwähnt:  Der  Verein  unterhält  das  Schloss  Kyburg.  Das  ist \ndoch etwas, das nicht a priori eine Vereinsaufgabe ist, sondern das ist \neine Aufgabe, die eigentlich der Kanton als Inhaber und als Eigentümer \ndieses Kulturgutes wahrnehmen sollte. Aber eben, man hat einen Ver-\ntrag  gefunden  und  hat  jetzt  auch  noch  das  Geld  gefunden  –  eben  im \nLotteriefonds – und das muss sich ändern, das haben meine Vorredne-\nrinnen und Vorredner schon zur Genüge gesagt; auch da stehen wir da-\nhinter. Wir wollen am Erhalt des Kulturgutes Kyburg teilhaben, da ste-\nhen  wir  auch  dazu,  auch  in  Zukunft.  Deshalb  bitten  wir  Sie,  dieser \nÜbergangslösung  zuzustimmen  und  den  Beitrag  bis  2008 zu genehmi-\ngen.  \n \n", "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Ich  bin  nicht  Mitglied  der \nFIKO, ich bin aber Mitglied des Vereins Museum Schloss Kyburg. Ich \nempfehle  Ihnen  allen,  die  es  noch  nicht  sind,  es  auch zu werden. Das \nwäre  schon  der  erste  Beitrag  an  die  Verbesserung  der  Lage  auf  dem \nfinanziellen Sektor unseres Vereins. Gerne habe ich die positive Wür-\ndigung unserer Arbeit gehört. Ich werde das auch in den Vorstand ein-\nbringen. Ich bin nach wie vor überzeugt, dass die Führung des Schlos-\nses  Kyburg  durch  diesen  Verein  die  richtige  ist.  Was  falsch  ist  –  und \ndas haben Sie auch erwähnt –, ist allenfalls der Vertrag, der dem Ver-\nein  zu  grosse  Aufgaben  aufgibt,  ohne  ihm  auch  die  entsprechenden \nMittel zuzuführen. Ich werde Ihre Voten in den Verein einbringen und \nwerde versuchen mitzuhelfen, eine klügere Lösung zu finden. Ich bitte \nSie, in diesem Sinn diesen Kredit zu genehmigen, und tue das auch im \nNamen unserer SVP-Fraktion. Danke.  \n \n", "Willy  Germann  (CVP,  Winterthur):  Ich  bewundere  die  prophetische \nGabe oder das gute Erinnerungsvermögen von Julia Gerber. Sie haben \ntatsächlich  gemerkt,  dass  ich  da  mit  kritischen  Bemerkungen  komme. \nVorweg, ich werde diesmal den Betriebsbeitrag unterstützen, denn der \nVerein  Museum  Schloss  Kyburg  leistet  hervorragende  Arbeit  und  ist \nvertrauenswürdig.  Und  diesmal  ist  die  Vorlage  des  Regierungsrates \nnicht nur auf Schönfärberei ausgelegt. Ich zeige hier das Protokoll vom \n17. Juni 1996. Es lohnte sich, dieses Protokoll aufzubewahren. Es zeigt \nauf ganz eindrückliche Art und Weise, dass sich in der Regierung und \nim  Kantonsrat  immer  wieder  die  gleichen  Fehler  wiederholen  –  fast \nimmer nach dem gleichen Muster. Allerdings nicht bei dieser Vorlage! \nIn  der  gleichen  Sitzung  damals  ging  es  unter  anderem  um  das  Schau-\nspielhaus  und  seine  wohl  tönenden  Pläne  im  Kreis  5;  Pläne,  die  sich \nschon  schnell  als  Fass  ohne  Boden erwiesen. Eric Honegger hatte da-\nmals  die  Vorlage  vertreten,  hatte  aber  auch  Zweifel  durchblicken  las-\nsen. Bei beiden Vorlagen wurde damals dem Kantonsrat das Blaue vom \nHimmel  vorgemalt,  wurden  unrealistische  Betriebsrechnungen  ange-\nnommen, wurden in einem Fall sogar Entscheidungsgrundlagen vorent-\nhalten.  Bei  beiden  Vorlagen,  dem  Schauspielhaus  und  der  Kyburg, \nwurden  damals  dem  Kantonsrat  sogar  Einsparungen  in  Aussicht  ge-\nstellt.  Erinnert  Sie  das  nicht  an  einen  aktuellen  Fall?  Erinnert  Sie  das \nnicht  an  eine  erneute  Schönfärberei  mit  weit  schlimmeren  Kostenbe-\nrechnungen  als  bei  Schauspielhaus  und  Kyburg?  Ich  denke  da  an  die \nVerlegung,  an  die  Standortpolitik  der  Fachhochschulen,  vor  allem  an \ndas Konzept «Toni-Areal». Esther Guyer lacht. Aber ich bin überzeugt: \nIn zehn Jahren werden Sie nicht mehr lachen. Dann werden Ihnen die \nAugen auch aufgehen, vor allem, weil Sie jetzt die Machbarkeitsstudie \nnicht  kennen  oder  dann  nicht  verstehen.  1996  schleckte  die  Kantons-\nratsmehrheit  dem  Regierungsrat  beide  Vorlagen  gutgläubig  aus  der \nHand; dies trotz einiger Warnungen. Der Kantonsrat war sogar so gut-\ngläubig, dass er für die Kyburg damals 4 Millionen Franken gebundene \nSanierungsmassnahmen akzeptiert hat, als überhaupt keine Sanierungen \nanstanden, sondern bloss Neuinvestitionen. Nun, die Regierung zumin-\ndest  hat  im  Fall  Kyburg  aus  der  Geschichte  gelernt  und  macht  nicht \nmehr  in  Schönfärberei.  Dies  im  Gegensatz  zu  ihren  Standortentschei-\nden  bei  den  Fachhochschulen.  Der  Verein  Museum  Schloss  Kyburg \nwird  nun  massiv  herausgefordert,  Einsparungen  und  Synergien  zu  su-\nchen; eine sehr, sehr schwierige Aufgabe! Ich schliesse nicht aus, dass \nder Vertrag dannzumal verbessert werden muss.  \nDie Regierung ist aber nicht bloss im Fall Kyburg vermehrt gefordert, \neine Zusammenarbeit zwischen kantonalen Institutionen zu fordern und \nzu  fördern,  vor  allem  eine  Zusammenarbeit  zwischen  Kultur  und  Bil-\ndung. Der Lotteriefonds erwies sich schon oft als bequemer kulturpoli-\ntischer  Puffer.  Beiträge  aus  dem  Lotteriefonds  wurden  im  Kantonsrat \nselten hinterfragt. Ist dies der Grund, warum sich die Regierung bei der \nInterpretation der Richtlinien des Lotteriefonds jegliche Flexibilität und \nFreiheit herausnimmt? Bisher gab es bloss den Sündenfall «Zoo». Nun \nfolgt die Kyburg. Ich wende mich nicht grundsätzlich gegen vereinzelte \nBetriebsbeiträge  aus  dem  Lotteriefonds.  Aber  es  soll  mit  aller  Deut-\nlichkeit  festgehalten  werden,  dass  auch  Kultur  eine  Kernaufgabe  des \nKantons  ist  und  bleiben  soll.  Kulturaufgaben  dürfen  nicht  schleichend \nvom Staatshaushalt an den Lotteriefonds abgeschoben werden. Die Be-\ngründung des Regierungsrates für die zwei Ausnahmen von den Richt-\nlinien ist akrobatisch. Der Zoo und die Kyburg seien halt dem Kanton \nsehr  nah.  Sind  andere  Institute  unserem  Kanton  also  fern?  Mit  seiner \nBegründung könnte der Regierungsrat Tür und Tor öffnen für unzählige \nAusnahmen.  Die  Begründung  des  Regierungsrates  ist  schon  deshalb \nerstaunlich, weil sich die Fachstelle Kultur gleichzeitig auf einen über-\nholten  regierungsrätlichen  Entscheid  beruft,  wonach  Kulturinstitute \nkeine  Sonderbeiträge  aus  dem Lotteriefonds mehr zugute hätten. Nun, \nwas  heisst  überhaupt  Sonderbeiträge?  Die  Auslegung  vom  damaligen \nRegierungsrat Eric Honegger im bereits erwähnten Protokoll sollte heu-\nte  noch  bindend  sein.  Sie  würde  ausserordentliche  Innovationen  von \nKulturinstitutionen,  die  neue  Besucherschichten  erreichen  könnten, \nnicht voreilig abblocken, was Gelder aus dem Lotteriefonds betrifft.  \nNoch eine grundsätzliche Bemerkung: Fast jedes Jahr entsteht im Kan-\nton  Zürich  ein  neues  Museum.  Bleibende  bestehende  Museen  werden \nteilweise massiv erweitert, Stichwort: Kunsthaus. Der private Freizeit-\nmarkt boomt gleichzeitig. Die Nachfrage aber wird nicht grösser. Es ist \nein  Verdrängungskampf  im  Gange.  Bewährte  Kulturinstitute  kommen \nin Gefahr. In dieser Situation sollte die Regierung zumindest Sorge tra-\ngen  zum  bestehenden  wertvollen  Kulturschaffen,  das  übrigens  immer \nbei der Bildung beginnt. Zumindest sollte die Regierung nicht dazu bei-\ntragen,  eine  ausgezeichnete  Musikbildung  zu  erschweren.  (Die  Rede-\nzeit ist abgelaufen.) \n \n", "Ernst Züst (SVP, Horgen), Referent der FIKO: Im Lichte von einigen \nVoten  möchte  ich  doch  noch  etwas  präzisieren.  Es  stellt  sich  ja  die \nFrage, ob aus dem Lotteriefonds Betriebsbeiträge von Instituten finan-\nziert  werden  dürfen  oder  nicht.  Das  entsprechende  Bundesgesetz  aus \ndem Jahre 1923 sagt, dass keine subventionsberechtigte Anliegen über \nden  Fonds  finanziert  werden  dürfen;  ich  wiederhole:  keine  subventi-\nonsberechtigten Anliegen. Beim Betrieb eines Museums handelt es sich \nja  nicht  um  eine  subventionsberechtigte  Aufgabe.  Der  Lotteriefonds \nnimmt solche Gesuche natürlich nicht gerne entgegen, aber Ausnahmen \nsind möglich. Ich denke da, wie bereits gesagt, an den Zoo und auch an \ndie Zürcher Festspiele. Wir haben dieses Thema natürlich auch bespro-\nchen bezüglich der Richtlinien. Die sind jetzt schon mehr als zehn Jah-\nre  alt  und  es  wurde  uns  versprochen,  dass  diese  Richtlinien  auch  im \nLichte  der  heutigen  Bedürfnisse  wieder  überholt  werden.  Ich  würde \nsagen, wenn der Verein Museum dann wieder einen Finanzbedarf hat, \ndann sehen wir, ob es darin Platz hat oder nicht.  \n \n", "Regierungsrat  Markus  Notter:  Es  sind  einige  kritische  Bemerkungen \nzur Frage des Lotteriefonds gemacht worden. Ich bin da in einer etwas \nschwierigen  Situation,  weil  ich  für  den  Lotteriefonds  eigentlich  nicht \nzuständig bin; das ist die Finanzdirektion. Aber ich möchte doch zwei, \ndrei  Bemerkungen  machen  und  anknüpfen  an  dem,  was  der  Referent \nder Finanzkommission gesagt hat.  \nEs ist ganz klar, die Regelungen des Bundesrechtes werden vom Kan-\nton Zürich peinlichst genau eingehalten, was die Verwendung von Lot-\nteriegewinnen anbelangt. Ich gehe davon aus, dass das in allen Kanto-\nnen so ist. Nur für den Kanton Zürich kann ich aber diese Garantie ab-\ngeben.  Deshalb  finde  ich  die  Aufgeregtheit,  die  in  gewissen  Voten zu \ndieser  Frage  aufgekommen  ist,  etwas  übertrieben.  Wir  haben  uns  zu-\nsätzlich  noch  interne  Richtlinien  gegeben.  Das  ist  eine  Angelegenheit \ndes  Kantons  Zürich.  Und  wir  haben  dort  gesagt,  grundsätzlich  keine \nBetriebsbeiträge  und  keine  wiederkehrenden  Beiträge.  Sie  haben  das \nBeispiel «Zoo» erwähnt. Dort sind zwei Ausnahmen gemacht worden – \nim Gegensatz zur Kyburg – dort werden Betriebsbeiträge gewährt und \nzwar regelmässig jedes Jahr. Hier gewähren wir Betriebsbeiträge, was \nauch nicht grundsätzlich dem Sinn der Beiträge im Kanton Zürich ent-\nspricht,  aber  nicht  wiederkehrend!  Wir  haben  es  in  der  Weisung  ge-\nschrieben: Der Verein kann nicht damit rechnen, dass er aus dem Lotte-\nriefonds  wieder  weitere  Gelder  bekommt.  Wir  haben  aber  auch  nicht \ngesagt, dass er sicher keine bekommt, Natalie Vieli, wie Sie das, glau-\nbe  ich,  verstanden  haben.  Wir  haben  die  Frage  offen  gelassen  für  die \nZukunft.  \nNun, es wurde gesagt, es macht Sinn, wenn man diese Richtlinien noch \neinmal  anschaut.  Aber  ich  muss  einfach  feststellen,  dass  auch  dieser \nAntrag  sogar  richtlinienkonform  ist.  Deshalb  verstehe  ich  die  Aufre-\ngung schon gar nicht. Es wurde von einigen Votantinnen und Votanten \nauch bemängelt oder kritisiert, dass der Verein den Unterhalt, den lau-\nfenden kleinen Unterhalt, selber bestreiten muss. Wir haben Ihnen dar-\ngelegt, was das ist. Im Jahr 2003 waren die Kosten des kleinen Unter-\nhaltes  3000  Franken,  im  Jahre  2004  waren  es  1500  Franken.  Das  ist \ndas, was ein Mieter normalerweise übernimmt. Wir haben auch darge-\nlegt,  dass  die  Instandhaltung  von  Brandmeldealarmanlagen  et  cetera \n7000  Franken  im  Jahr  beträgt.  Wir  bewegen  uns  also  in  dieser  Grös-\nsenordnung.  Und  was  die  Personalkosten  anbelangt,  da  wird  von  die-\nsem  Personal  auch  Unterhalt  geleistet,  der  grössere  Teil  aber  ist  der \nAusstellung gewidmet; das kann man auch nicht mehr trennen. Wir ha-\nben einen Gebrauchsleihvertrag mit dem Verein vorgenommen und ha-\nben die üblichen Abgrenzungen, wie sie im Mietrecht vorkommen, an-\ngewendet.  Ich  kann  nicht  sehen,  dass  das  ehrenrührig  wäre  oder  ir-\ngendwie falsch oder sonst seltsam. Der Eigentümer Kanton Zürich hat \nsich keinerlei Verpflichtungen entledigt mit diesem Vertrag, sondern er \nhat  eine  übliche  Abtrennung  vorgenommen,  wie  sie  eben besteht zwi-\nschen Mieter und Vermieter, hier Leihegeber und da  Leiher. Ich glau-\nbe, das ist völlig normal und üblich und ich verstehe nicht, dass Sie sich \ndaran stossen. Ich glaube, dass wir auch in künftigen Verträgen, wenn \nwir  solche  Dinge  organisieren,  wieder  solche  Abgrenzungen  vorneh-\nmen würden.  \nAber ich bin mit Ihnen einverstanden: Die Richtlinien des Lotteriefonds \nsind  neu  anzuschauen.  Und  ich  bin  zuversichtlich,  dass  die  Finanzdi-\nrektion  zusammen  mit  der  für  Kultur  zuständigen  Direktion  der  Justiz \nund des Innern dies in vernünftiger Zeit machen wird. Sie werden dann \nauch  darüber  informiert  werden. Dann ist die nicht ganz verständliche \nAufregung, die Sie hier zum Teil an den Tag legten, dann wahrschein-\nlich ganz verebbt.  \nIch  danke  Ihnen  aber,  dass  Sie  offenbar  alle  dem  Antrag  zustimmen \nwollen. Das ist ja am Schluss die Hauptsache.  \n \n", "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", " \n", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Vor der Pause möchte ich Sie noch um \nAufmerksamkeit  bitten  für  ein  besonderes  Wort  des  Dankes.  Es  gilt \neinem  Menschen,  der  zwar  keiner  gewählten  Behörde  angehört  hat, \nunseren Kanton aber gleichwohl beständig vor Ungemach bewahrt und \nunseren Bürgerinnen und Bürgern stets ein offenes Ohr geschenkt hat.  \nMein Dank gilt Richard Wegmüller, dem scheidenden Chef jenes Poli-\nzeidetachements, welcher während vielen Jahren und bis zum heutigen \nTag für die Sicherheit unseres Rathauses eingestanden ist. Richi Weg-\nmüller hat sich gleichermassen diskret wie charmant für den geordneten \nBetrieb  im  Haus  der  Zürcher  Volksvertretung  engagiert.  Während  er \nzuvor  bereits  den  zivilen  Sicherheitsdienst  auf  der  Tribüne  versehen \nhatte,  durften  wir  seit dem Frühjahr 2002 vor allem bei der Eingangs-\nkontrolle auf seine Verlässlichkeit zählen.  \nWir  lassen  Richi  Wegmüller  nur  ungern  ziehen,  freuen  uns  aber  ge-\nmeinsam mit ihm über die neuen Freiräume, die ein vollendetes 65. Le-\nbensjahr so mit sich bringt.  \nAuf Grund unserer gemeinsamen Weininger Wurzeln ist mir die Wahl \neines  passenden  Präsents  nicht  schwer  gefallen.  Die  Tropfen  aus  dem \nkantonsrätlichen  Weinkeller  sollen  für  Genuss  und  Musse  stehen.  Als \nbleibende  Erinnerung  verleihe  ich  Richi  Wegmüller  die  bronzene  Me-\ndaille  des Kantonsrates. Sie zeigt die offiziellen Insignien des Standes \nZürich. \nIch  wünsche  Richi  Wegmüller  viele  schöne  Erlebnisse  und  eine  gute \nGesundheit. Auf ein gelegentliches Wiedersehen gerade hier in diesem \nHaus  würden  wir  uns  freuen.  (Der  Ratspräsident  überreicht  Richard \nWegmüller die Geschenke. Applaus.) \n \n", " \n", " \nDer  Regierungsrat  antwortet  auf  Antrag  der  Direktion  der  Justiz  und \ndes Innern wie folgt: \nVorbemerkung: \nZunächst  soll  der  Begriff  der  Scheinehe  und  deren  Problematik  näher \numschrieben  werden.  Unter  Scheinehen  sind  Verbindungen  einzig  zu \nfremdenpolizeilichen  Zwecken  (namentlich  zur  Erlangung  einer  Auf-\nenthalts-  und  Arbeitsbewilligung)  zu  verstehen.  Massgebend  für  den \nUmgang  mit  Scheinehen  ist  die  Rechtslage  nach  dem  Bundesgesetz \nvom 26. März 1931 über Aufenthalt und Niederlassung der Ausländer \n(ANAG; SR 142.20) und die daraus abgeleitete Gerichtspraxis. \nWie bereits in Beantwortung der Anfrage KR-Nr. 404/1998 ausgeführt, \nkann  nach  geltendem  Recht  allein  unter  dem  Blickwinkel des Auslän-\nderrechts geprüft werden, ob der nach Art. 7 Abs. 1 ANAG bestehende \nAnspruch  auf  Erteilung  einer  Aufenthaltsbewilligung  für den ausländi-\nschen  Ehepartner  bzw.  die ausländische Ehepartnerin eines Schweizer \nBürgers  oder  einer  Schweizer  Bürgerin  entfällt,  wenn  die  Ehe  einge-\ngangen wurde, um die Vorschriften über Aufenthalt und Niederlassung \nder Ausländer zu umgehen (Art. 7 Abs. 2 ANAG). \nDer  Anspruch  nach  Art. 7 Abs. 1 ANAG setzt grundsätzlich lediglich \nden formellen Bestand der Ehe zwischen ausländischen und Schweizer \nEhegatten voraus. Nicht erforderlich sind die Führung eines gemeinsa-\nmen  Haushalts  und  damit  der  gemeinsame  Wohnsitz  der  Ehegatten. \nDer Nachweis einer Scheinehe, die den Anspruch auf Gewährung und \nVerlängerung  einer  Aufenthaltsbewilligung nach Art. 7 Abs. 2 ANAG \nentfallen  lässt,  obliegt  den  zuständigen  Behörden  und  gestaltet  sich \nausserordentlich  schwierig.  Dass  Ehegatten  mit  der  Heirat  nicht  eine \neheliche Lebensgemeinschaft begründen, sondern die Vorschriften über \nAufenthalt  und  Niederlassung  von  Ausländern  umgehen  wollen,  ent-\nzieht sich in aller Regel dem direkten Beweis. Die Mitwirkungspflicht \nder  betroffenen  Personen  im  ausländerrechtlichen  Verfahren ändert an \ndiesem  Umstand  in  den  meisten  Fällen  nichts.  Die  Aussagen  und  An-\ngaben  der  Ehegatten  müssen  von  den  Behörden  stets  auf  ihre  Glaub-\nwürdigkeit  hin  geprüft  und  entsprechend  gewertet  werden.  Sie  stellen \ndeshalb keinen direkten Beweis dar. Auf das Vorliegen einer Scheinehe \nmuss  mittels  Indizien  geschlossen  werden.  Diese  können  namentlich \ndarin erblickt werden, dass dem ausländischen Ehegatten bzw. der aus-\nländischen  Ehegattin  die  Wegweisung  droht,  etwa  weil  die  Aufent-\nhaltsbewilligung  nicht  verlängert  oder  das  Asylgesuch  abgewiesen \nworden  ist  bzw.  weil  mit  der  Nichtverlängerung  der  Bewilligung oder \nder  Abweisung  eines  Gesuchs  zu rechnen ist. Für das Vorliegen einer \nScheinehe  können  sodann  die  Umstände  und  die  Dauer  der  Bekannt-\nschaft  sprechen  sowie  insbesondere  die  Tatsache,  dass  die  Ehegatten \ngar  nie  eine  Wohngemeinschaft  aufgenommen  haben.  Alle  diese  Um-\nstände bilden jedoch lediglich Indizien, massgeblich ist die Gesamtbe-\nurteilung.  Der  Wille  zur  Begründung  einer  wirklichen  Lebensgemein-\nschaft  kann  umgekehrt  aber  nicht  schon  allein  daraus  abgeleitet  wer-\nden, dass die Ehegatten während einer gewissen Zeit zusammenlebten \nund  intime  Beziehungen  unterhielten.  Gerade  hier  sind  die  Behörden \nwesentlich  auf  die  Angaben  der  Ehegatten  angewiesen,  weil  andere \nBeweisquellen kaum zur Verfügung stehen. \nZu Frage 1: \nGemäss  eidgenössischer  Zivilstandsverordnung  (ZStV;  SR  211.112.2) \nhaben  die  Kantone  die  Zivilstandskreise  so  festzulegen,  dass  sich  für \ndie Zivilstandsbeamtinnen und -beamten ein Beschäftigungsgrad ergibt, \nder einen fachlich zuverlässigen Vollzug gewährleistet. Dieser Beschäf-\ntigungsgrad  mit  ausschliesslich  zivilstandsamtlichen  Aufgaben  soll \nmindestens  40%  betragen.  Der  Mindestbeschäftigungsgrad  gilt  nicht \nnur für die Zivilstandsbeamtinnen und -beamten, sondern ebenso für die \nStellvertreterinnen und Stellvertreter. \nIm  Kanton  Zürich  bildete  früher  jede  politische  Gemeinde  einen eige-\nnen  Zivilstandskreis.  Die  kleinsten  Ämter  verzeichneten  dabei  einen \nBeschäftigungsgrad  von  4%.  Den  vom  Bundesrecht  geforderten  Be-\nschäftigungsgrad  von  40%  erreichten  lediglich  48  Ämter.  Einen  Be-\nschäftigungsgrad von 80% erreichten gar nur 27 Ämter. Eine Neufest-\nlegung  der  Zivilstandskreise  war  unumgänglich.  Gestützt  auf  die  revi-\ndierte  kantonale  Zivilstandsverordnung  (LS  231.1)  unterbreitete  der \nKanton  den  Gemeinden  einen  Vorschlag  für  die  Festlegung  der  Zivil-\nstandskreise. Als Grundlage dienten dabei die erarbeiteten Vorschläge \nvon  Arbeitsgruppen  sowie  Absichtserklärungen  der  Stadt-  und  Ge-\nmeinderäte. Anschliessend hat der Regierungsrat  – nach Anhörung der \nGemeinden – die Zivilstandskreise festgelegt. Zurzeit gibt es im Kanton \nZürich  26  Zivilstandkreise.  In  den  neu  gebildeten  Zivilstandskreisen \narbeiten  mehrheitlich  dieselben  Personen  wie  früher  in  den  171  Zivil-\nstandsämtern. Der Aufbau und die Koordination der 26 Zivilstandskrei-\nse  sind  dank dem grossen Wissen und der Erfahrung der übernomme-\nnen Personen abgeschlossen. Die Zivilstandsbeamtinnen und -beamten \nwaren  seit  der  Geltung  der  neuen  Strukturen  mit  den  zivilstandsamtli-\nchen Tätigkeiten beschäftigt. Die Zivilstandsämter waren schon immer \nautonom und haben ihre Aufgaben im Rahmen der Gesetzgebung aus-\ngeführt.  Zudem  wird  die  Arbeit  der  Zivilstandsämter  regelmässig  von \nder  Kantonalen  Aufsichtsbehörde  im  Zivilstandswesen,  der  Direktion \nder Justiz und des Innern bzw. dem Gemeindeamt des Kantons Zürich, \nkontrolliert. \nDie  Regionalisierung  der  Zivilstandsämter  hat  somit  vom  rechtlichen \nStandpunkt  her  gesehen  keinen  Einfluss  auf  die  Problematik  der \nScheinehen  und  auf  die  Zusammenarbeit  mit  dem  Migrationsamt.  So-\nwohl  vor  wie  nach  der  Regionalisierung  wird  dieses  Verhältnis  be-\nstimmt durch das Spannungsfeld zwischen dem Amtsgeheimnis gemäss \nArt.  44  ZStV  und  der  Datenbekanntgabe  an  Gerichte  und  Verwal-\ntungsbehörden  im  Sinne  von  Art.  58 ZStV. Auf Grund dieser Bestim-\nmungen darf das Zivilstandsamt auch in Fällen, in denen der begründe-\nte  Verdacht  auf  Eingehung  einer  Scheinehe  besteht,  nach  erfolgter \nTrauung (vgl. dazu auch die nachfolgenden Ausführungen zu Frage 5) \ndie  Migrationsbehörden  nicht  unaufgefordert  informieren.  Das  Zivil-\nstandsamt  darf  dem  Migrationsamt  auch  nicht  unaufgefordert  Identi-\ntätspapiere  von  ausländischen  Brautleuten  übermitteln.  Hingegen  be-\nsteht  eine  Auskunftspflicht  im  Rahmen  der  Amtshilfe  auf  schriftliche \nAnfrage  hin  (Art.  58  ZStV  in  Verbindung  mit  Art.  7  Abs.  2  ANAG). \nEine  enge  Zusammenarbeit  besteht  mit  dem  Bundesamt  für  Migration \n(BFM) in Bern. Gestützt auf Art. 10 Abs. 2 des Asylgesetzes vom 26. \nJuni  1998  (AsylG;  SR  142.31)  ist  jede  Behörde  und  Verwaltungs-\ndienststelle  verpflichtet,  Reisepapiere,  Identitätsausweise  oder  andere \nDokumente,  die  auf  die  Identität  einer  asylsuchenden  oder  schutzbe-\ndürftigen  Person  Hinweise  geben  können,  sicherzustellen  und  an  das \nBFM zu übermitteln. \nInnerhalb der aufgezeigten Grenzen beurteilt der Regierungsrat die Zu-\nsammenarbeit zwischen Zivilstandsämtern und Migrationsbehörden als \ngut.  In  Fällen,  in  denen  ausländische  Brautleute  dem  Zivilstandsamt \nIdentitätspapiere  vorlegen,  über  die  das  Migrationsamt  nicht  verfügt, \nlässt  es  das  geltende  Recht  nicht  zu,  solche  Dokumente  dem  Migrati-\nonsamt zu übermitteln. \nZu Frage 2: \nAusgehend  von  den  Ausführungen  zu  Frage  1  sieht  der  Regierungsrat \nauf  Grund  der  heute  geltenden  Rechtslage  keine  Möglichkeit  für  eine \nengere  Zusammenarbeit  zwischen  Zivilstandsämtern  und  Migrations-\namt.  Eine  Totalrevision  der  Ausländergesetzgebung  befindet  sich  je-\ndoch  zurzeit  im  Differenzbereinigungsverfahren  zwischen  National- \nund Ständerat (vgl. dazu die Botschaft des Bundesrates zum Bundesge-\nsetz über die Ausländerinnen und Ausländer, AuG, vom 8. März 2002, \nBundesblatt  2002,  S.  3709,  insbesondere  S.  3755  ff.  und  3823).  Neu \nsollen  die  Zivilstandsbeamtinnen  und  -beamten  eine  Eheschliessung \nverweigern,  wenn  feststeht,  dass  eine  der  verlobten  Personen  offen-\nsichtlich  keine  eheliche  Gemeinschaft  eingehen  sondern  lediglich  die \nBestimmungen über Zulassung und Aufenthalt von Ausländerinnen und \nAusländern  umgehen  will  (Art.  97a  Entwurf  Schweizerisches  Zivilge-\nsetzbuch). Ferner sollen auch die Amtshilfe und die Datenbekanntgabe \nim Zusammenhang mit der Verweigerung einer Eheschliessung gesetz-\nlich neu geregelt werden (Art. 92 Entwurf AuG). \nZu Frage 3: \nIn den Art. 62 ff. ZStV sind unter anderem die Zuständigkeit, die ein-\nzulegenden  Dokumente,  die  Prüfung  des  Gesuchs  und  der  Abschluss \ndes  Vorbereitungsverfahrens  geregelt.  Danach  haben  die  Brautleute \nAusweise über den gegenwärtigen Wohnsitz, Dokumente über Geburt, \nGeschlecht,  Namen,  Abstammung,  Zivilstand  sowie  Heimatorte  und \nStaatsangehörigkeit einzulegen. Sie erklären ferner, dass sie nicht unter \nVormundschaft  stehen,  nicht  durch  Adoption  miteinander  verwandt \nsind  und  keine  bestehende  Ehe  verschwiegen  haben.  Das  Zivilstands-\namt prüft die Ehefähigkeit beider Verlobten: Identität, Mündigkeit, Ur-\nteilsfähigkeit,  Zustimmung  der  eine  allfällige  Vormundschaft  ausüben-\nden Person (Art. 94 Schweizerisches Zivilgesetzbuch, [ZGB; SR 210]). \nZusätzlich  prüft  es,  ob  Ehehindernisse  im  Sinne  von  Art.  95  und  96 \nZGB  (Verwandtschaft  und Stiefkindverhältnis, frühere Ehe) vorliegen. \nFerner  haben die beteiligten Personen ihre Identität nachzuweisen und \ndie Handlungsfähigkeit sowie die zu beurkundenden Angaben zu bestä-\ntigen.  Das  Zivilstandsamt  kann  im  Ehevorbereitungsverfahren  vorge-\nlegte  ausländische  Dokumente,  bei  denen  Zweifel  an  der  Echtheit  be-\nstehen,  durch  die  zuständige  Schweizer  Vertretung  überprüfen  lassen. \nIst  die  Urkundenbeschaffung  aus  dem  Heimatland  der  Brautleute  un-\nzumutbar  oder  unmöglich  und  ist  die  Identität  und  der  Personenstand \nnicht strittig, kann eine Erklärung nicht streitiger Angaben gemäss Art. \n41 Abs. 1 ZGB entgegengenommen werden. Bei strittiger Identität und \nunklarem  Personenstand  werden  die  Brautleute  gestützt  auf  Art.  42 \nZGB  an  das  zuständige  Gericht  verwiesen.  Zusammenfassend  ergibt \nsich,  dass  Eheschliessungen  nur  bei  geklärter  Identität  und  unter  Ein-\nhaltung  der  gesetzlichen  Vorgaben  erfolgen.  Dem  Regierungsrat  sind \nkeine Fälle bekannt, bei denen die Zivilstandsämter die Formvorschrif-\nten nicht eingehalten hätten. \nZu Frage 4: \nDie Eheschliessung zwischen gemischtnationalen Partnern hat meistens \nden  raschen  Nachzug  des  ausländischen  Ehegatten  zur  Folge,  sofern \nsich dieser nicht bereits vorher in der Schweiz aufgehalten hat. \nZu Frage 5: \nWird  ein  Ehevorbereitungsverfahren  verweigert,  wird  letztlich  immer \nein  Grundrecht  der  Verlobten  beschnitten.  Das  Recht  auf  Ehe  wird \ndurch Art. 14 der Bundesverfassung (BV; SR 101) garantiert und ver-\nbietet  somit  im  Grundsatz  einen  Eingriff  durch  staatliche  Behörden. \nAlle Grundrechte, auch das Recht auf Ehe, können aber Einschränkun-\ngen  unterworfen  werden.  Diese  Einschränkungen  unterliegen  jedoch \nstrengen  Voraussetzungen,  wie  sie  in  Art.  36  BV  aufgeführt sind (ge-\nsetzliche Grundlage, öffentliches Interesse oder Schutz von Grundrech-\nten  Dritter,  Verhältnismässigkeit  von  Einschränkungen  und  die  Unan-\ntastbarkeit des Kerngehalts der Grundrechte). Die Verweigerung eines \nEhevorbereitungsverfahrens  ist  als  schwerer  Eingriff  zu  werten,  wes-\nhalb  eine  solche  Einschränkung  in  einem  Gesetz  im  formellen  Sinne \nvorgesehen werden muss (Art. 36 Abs. 1 BV). Der Gesetzgeber hat die \nEinschränkung  des  Rechts  auf  Ehe  im  Gesetz  mit  der  Umschreibung \nder  Ehefähigkeit  (Art.  94  ZGB)  und  der  Ehehindernisse  (Art.  95  f. \nZGB) abschliessend geregelt und eine Missachtung mit der unbefriste-\nten  Ungültigkeit  der  Ehe  sanktioniert  (Art.  105  ZGB).  Mit  Ausnahme \nvon Art. 7 Abs. 2 ANAG, der die Unlauterkeit einer Scheinehe mit der \nVerweigerung  der  Aufenthaltsbewilligung  (und  nicht  mit  einem  Ehe-\nverbot)  sanktioniert,  findet  sich  in  der  gesamten  Rechtsordnung  keine \nNorm,  welche  die  Verweigerung  des  Ehevorbereitungsverfahrens  und \nder  anschliessenden  Eheschliessung  erlauben  würde,  weil  die  Verlob-\nten  die  Ehe  im  Hinblick  auf  ausländerrechtliche  Vorteile  einzugehen \ngedenken.  Eine  entsprechende  Bestimmung  wurde  vom  Gesetzgeber \ngar bewusst aus dem Eherecht gestrichen (vgl. Art. 120 Abs. 4 altZGB, \nin  der  Fassung  vom  1.  Januar  1953;  vgl.  dazu  auch  Tu-\nor/Schnyder/Schmid/Rumo-Jungo,  Das  Schweizerische  Zivilgesetz-\nbuch,  12.Auflage,  Zürich  2002,  S.  190,  mit  weiteren  Verweisungen). \nEs  bleibt  noch  anzumerken,  dass  die  allgemeine  Berufung  auf  den \nRechtsmissbrauch  nach  Art.  2  Abs.  2  ZGB  dem  Erfordernis  einer  ge-\nsetzlichen Grundlage im Sinne von Art. 36 Abs. 1 BV nicht zu genügen \nvermag. \nDem  Regierungsrat  sind  keine  Schätzungen  bezüglich  der  Anzahl von \nScheinehen bekannt, die im Kanton Zürich zur illegalen Erwirkung ei-\nnes Aufenthaltsrechts geschlossen worden sind. Eine im Zuge der Be-\nantwortung  dieser  Interpellation  bei  den  Zivilstandsämtern  Zürich  und \nWinterthur gemachte Nachfrage hat ergeben, dass bei beiden Ämtern in \nden  vergangenen  Jahren  im  Rahmen  des  Ehevorbereitungsverfahrens \nauf Grund der gesetzlichen Vorgaben keine Eheschliessung verweigert \nworden ist. \n \n", "Claudio Schmid (SVP, Bülach): Für die Beantwortung der Interpellati-\non  und  die zügige Behandlung im Plenum möchte ich mich bedanken. \nMit  der  Antwort  der  Regierung  bin  ich  nicht  zufrieden.  Die  Aufent-\nhaltsbewilligung  auf  dynamischem  Weg  der  Eheverbindung  zu  erlan-\ngen, ist eine Tatsache und leider ein neuer Trend. Schauen Sie sich mal \num! Die eidgenössische Gesetzgebung wird zurzeit verschärft, wodurch \ndie lang andauernden Missstände im Bereich Asyl- und Ausländerrecht \nendlich eingedämmt werden.  \nEine  sich  abzeichnende  Scheinehe  zu  erkennen  und  zu  verhindern,  ist \ntatsächlich  äusserst  schwierig.  Offensichtlich  ist  dies  in  den  Städten \nZürich  und  Winterthur,  wie die Regierung in der Antwort zur Frage 5 \nschreibt,  noch  nie  erfolgt.  Sind  aber  einmal  zwei  ehewillige  Personen \nverheiratet  und  kommt  es  zum  Bruch,  kann eine Ehe rückwirkend an-\nnulliert werden. Dieses Problem löst dann vorwiegend das Migrations-\namt  des  Kantons  Zürich  und  die  können  aus  meiner  Erfahrung  heraus \nein Lied davon singen. Mir liegen mehrere konkrete Fälle vor, wo zwar \nmit  einwandfreien  Urkunden  und  Pässen  Ehen  geschlossen  werden, \naber innert kürzester Zeit alles auf dem Kopf stand.  \nEin  weiteres  grosses  Problem  im  Zusammenhang  mit  Scheinehen sind \ndie  Identitätspapiere  der  Ausländer. Die einwandfreie Prüfung der Pa-\npiere vor einem Zivilstandsamt und die Abklärung über die Heiratswil-\nligen sind ein nicht zu unterschätzendes Problem. Diese Problematik ist \nmit einer dringlichen Anfrage 227/2005 im Nachgang zur Interpellation \neingereicht  worden.  Ausschlaggebend  für  die  Nachreichung  dieses \nVorstosses  war  ein  Kreisschreiben  des  kantonalen  Chefs  der  Zivil-\nstandsbeamten im Gemeindeamt. Darin bekräftigt er stur seine Theorie, \naus  Datenschutzgründen  keinen  Datenaustausch  unter  den  verschiede-\nnen  kantonalen  Ämtern  zuzulassen.  Auf  Grund  einer  solchen  heiklen \nSichtweise, das Datenschutzgesetz über alles andere zu stellen, können \nwir  nur  den  Kopf  schütteln.  Da  blockiert  ein  Amt  mit  einem  Kreis-\nschreiben  ein  wichtiges  Früherkennungsinstrument  und  verunsichert \nviele Mitarbeiterinnen und Mitarbeiter der regionalen Zivilstandsämter. \nStraftäter  und  illegal  Anwesende  schlüpfen  ohne  weiteres  durch  die \nverschiedenen Instanzen und erhalten dann die Eheverbindung und die \ndaraus resultierende Aufenthaltsbewilligung locker. Einzig die Strafver-\nfolgungsbehörden,  namentlich  der  Oberstaatsanwalt  des  Kantons  Zü-\nrich  (Andreas  Brunner),  schlägt hier Korrekturen vor, um diese Miss-\nstände im Ehevorbereitungsverfahren zu verbessern. Besten Dank.  \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Missbräuchliche  Eheverbindungen \nzwecks Erwerb des schweizerischen Bürgerrechts sollen möglichst ver-\nhindert werden. Darüber herrscht, so nehme ich wenigstens an, auch in \ndiesem Rat Einigkeit. Wegen der jüngsten Verschärfungen im Asylver-\nfahren versuchen immer mehr Migrantinnen und Migranten das Hinter-\ntürchen  einer  Scheinehe  oder  -registrierung  zu  benutzen.  Die  Zusam-\nmenlegung  der  Zivilstandsämter  hat  dieser  Praxis  mindestens  indirekt \nVorschub geleistet. Mit nur noch 26 statt bisher 171 Zivilstandsämtern \nist es schlicht unmöglich geworden, sämtliche Missbrauchsabsichten zu \ndurchschauen.  \nDie  vorliegende  Antwort  der  Regierung  macht  klar,  dass  auf  Grund \nverschiedener  Bestimmungen  zum  Datenschutz  entscheidend  wichtige \nInformationen  nicht  so  fliessen  können,  wie  dies  effektiv  nötig  wäre. \nInsbesondere  ist  es  stossend,  dass  die  Zivilstandsämter  dem  Migrati-\nonsamt nicht unaufgefordert Identitätspapiere von ausländischen Braut-\nleuten übermitteln dürfen. Konkret heisst das: In vielen Fällen verheim-\nlichen Asylsuchende den Behörden gegenüber ihre Identität, wenn eine \nRückführung  droht.  Sie  werden  als  Sans-Papiers  bezeichnet,  weil  sie \nangeblich über keine Ausweispapiere verfügen. Dann aber tauchen die-\nse  Papiere  auf  wundersame  Weise  wieder  auf,  und  zwar  im  Zusam-\nmenhang mit einer Ehevorbereitung auf einem Zivilstandsamt. Und ehe \nman sichs versieht, sind die Leute rechtskräftig verheiratet.  \nNatürlich sind das nicht alles Scheinehen; ein Teil aber schon. Und die-\nse gilt es zu verhindern. Es besteht in dieser Frage offensichtlich Hand-\nlungsbedarf.  Das  haben  diese  Interpellation  und  die  Antwort  darauf \naufgezeigt. Der Datenschutz kann nicht das oberste Rechtsgut bleiben. \nIch  hoffe,  dass  das  neue  Ausländergesetz  eine  Verbesserung  bringt. \nDas Migrationsamt rufe ich auf, den Sans-Papiers und den Scheinehen \nihre volle Aufmerksamkeit zu widmen. Damit kann Missbrauch verhin-\ndert werden mit dem Ziel, dass wirkliche Flüchtlinge weiterhin bei uns \naufgenommen werden können.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Peter Mächler (SVP, Zürich): Bei dieser Angelegenheit handelt es sich \nja  um  die  Sache  mit  dem  Kanton  Schwyz,  dem  Kanton  Zug  und  dem \nKanton  Luzern.  Der  Kanton  Schwyz  hat  zugestimmt,  der  Kanton  Lu-\nzern  ebenfalls.  Der  Kanton  Zug  hat  leider  seine  Zustimmung  verwei-\ngert. Wir von der SVP sind der Meinung, dass es falsch ist, jetzt in Be-\nzug auf diese Entscheidungen dieser Kantone oder das Nichtzustande-\nkommen  des  Abkommens  dazu  zu  benützen,  um  Massnahmen  gegen \nandere Kantone zu ergreifen. Deshalb haben wir den Ablehnungsantrag \ngestellt und hoffen, dass auch weiterhin Verhandlungen mit den Kanto-\nnen möglich sind und dass dann dort doch noch eine Vereinbarung ge-\ntroffen werden kann. Danke.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Das  Postulat  ist  Ausdruck eines of-\nfenkundigen  Missstandes  und  des  Unbehagens  darüber,  dass  eine  Lö-\nsung für diesen Missstand bislang – Peter Mächler hat es angedeutet – \nganz offenkundig noch nicht gefunden werden konnte. Mit diesem Pos-\ntulat  fordere  ich  den  Regierungsrat  auf  zu prüfen, wie für den Kanton \nZürich für Kulturangebote, die der Kanton unterstützt, ein differenzier-\ntes  Eintrittstarifsystem  derart  eingeführt  werden  kann,  dass  zwischen \nBesucherinnen  und  Besuchern  von  ausserhalb  des  Kantons,  die  einen \nregulären  Tarif  zu  zahlen  haben,  und  denjenigen  von  innerhalb  des \nKantons Zürich, die auch hier Steuern zahlen und die einen reduzierten \nTarif  zu  bezahlen  hätten,  eingeführt  werden  kann.  Es  geht  dabei  um \neine Reaktion auf das Scheitern der Vereinbarung über die interkanto-\nnale  Zusammenarbeit  im  Bereich  überregionaler  Kultureinrichtungen, \ndie  vom  Kanton  Schwyz  entworfen  und  von  den  Kantonsregierungen \nZürich,  Luzern,  Schwyz  und  Zug  im  Sommer  2003,  also  vor  beinahe \ndrei Jahren, genehmigt wurde. Für den Kanton Zürich würde diese Las-\ntenabgeltungsvereinbarung  konkret  die  Kulturinstitute  Opernhaus, \nSchauspielhaus  und  Tonhalle  betreffen.  Es  ging  mit  dieser  Vereinba-\nrung um die Abgeltung der Kosten im Verhältnis zu den Besucherzah-\nlen.  \nDer Kanton Zug, der hier speziell anvisiert ist auf Grund seiner Ableh-\nnung  dieser  Vereinbarung,  hätte  danach  2,66  Millionen  Franken  pro \nJahr  zu  bezahlen  gehabt  und  zwar  nicht  mehr  als  freiwillige  Leistung \nwie bis anhin, sondern eben vertraglich verpflichtend geregelt. Es hätte \nsich neu dabei auch nicht einfach mehr um Goodwill oder um Almosen \ngehandelt,  sondern  schlechterdings  um  den  Preis  für  Leistungen,  die \nAusserkantonale,  eben  beispielsweise  Zugerinnen  und  Zuger,  auch \nwirklich beziehen. So klipp und klar benannte dies auch der zuständige \nZuger  Regierungsrat  in  der  Parlamentsdebatte  am  7.  Juli  2005.  Der \nSinn  dieses  interkantonalen  Ausgleichs  ist  die  Abgeltung  von  Kosten \nvon  teueren  Kultureinrichtungen  mit  überregionaler  Bedeutung,  die \nkleine Kantone nicht selbst führen und anbieten können. Es geht dabei \nnicht  darum,  welche  Kultur  als  förderungswürdig  oder  nicht  förde-\nrungswürdig  angeschaut  wird,  sondern  nur  um  die  Tatsache,  dass  be-\nstimmte  Kulturangebote  und  -institutionen  von  kleinen  Kantonen  wie \nZug,  Schwyz  et  cetera  nicht  angeboten  werden  können.  Der  Kanton \nZug  bezahlt  auch  Gelder  für  die  Universität  Zürich,  nicht  aber für die \nZürcher Volkshochschule; das hat seine Richtigkeit so.  \nDer  zitierte  Regierungsrat  in  der  Parlamentsdebatte  vom  7.  Juli  2005 \nwies  selbst  darauf  hin,  wie  wichtig  solche  Kulturangebote  für  seinen \nKanton  seien.  Schliesslich  werbe  Zug  mit  der Nähe zu den Kulturein-\nrichtungen  in  Zürich  und  Luzern.  Zug  hat  bislang  –  das  sei  zugute  zu \nhalten – als einziger Kanton freiwillig und ohne Verpflichtung Beiträge \nvon  jährlich  knapp  einer  Million  Franken  geleistet.  Das  hat  sich  nach \neigenem Zuger Bekunden positiv auf das Zuger Image in der Schweiz \nund vor allem im Kanton Zürich ausgewirkt. Das werde sich aber rasch \nins Gegenteil verkehren, wenn der Zuger Kantonsrat den Beitritt ableh-\nnen  würde,  prophezeite  der  genannte  Regierungsrat.  Und  man  werde \nwieder zu Trittbrettfahrern gestempelt. In der Diskussion war ebenfalls \ndie  Rede,  man  wolle  nicht  weiterhin  als  unsolidarische  Schmarotzer \nund  kleinliche  Kulturbanausen  gelten.  Das  sind  alles  Zitate  aus  dem \nZuger  Kantonsrat,  man  braucht  sich  die  Hände  hier  nicht  selbst \nschmutzig zu machen.  \nAll diese Prädikate, liebe Zugerinnen und Zuger, können wir Ihnen hier \nnur  bestätigen.  Ja,  Sie  haben  sich  mit  Ihrem  selbstbezogenen  knausri-\ngen, kleinlichen Nein in der Tat als Trittbrettfahrer gezeigt, wie sie im \nBuch stehen. Die Leistungen konsumieren? Gern! Andere dafür bezah-\nlen lassen? Noch lieber! Und im eigenen Gärtchen lässt man dann tiefe \nSteuerfüsse  gedeihen  und  meint  dabei  auch  noch,  man  zeichne  sich \ndadurch vor den übrigen aus. Pfui! rufe ich da südwärts. Als Argumente \nim Zuger Parlament wurden vorgebracht, man könne nicht einfach nur \ndie Kultur anschauen, man solle doch auch beim Verkehr schauen, bei-\nspielsweise  beim  Kreisel  Sihlbrugg,  wie  viele  ausserkantonale  Autos \ndort  tatsächlich  darüber  fahren.  Ja,  liebe  Zugerinnen  und  Zuger,  wer, \nhaben  Sie  denn  das  Gefühl,  fällt  hordenweise  im  Automobil  in  Stadt \nund  Kanton  Zürich  ein?  Die  Innerschweiz  ist  da  quantitativ  bestimmt \nnicht  untervertreten.  Diesen  Vergleich  brauche  wir  im  Kanton  Zürich \nmit  Sicherheit  nicht  zu  scheuen.  Ein  anderes  Argument  aus  dem Kan-\ntonsrat  Zug,  um  die  Debattenkultur  ein  wenig  zu  reflektieren,  war: \n«Zuerst  sollen  andere  Kantone  auch  zahlen,  bevor  wir  dann  fair  und \nkorrekt abgelten.» Damit haben sie sogar Recht gehabt, die Gegner im \nKanton Zug. Es ist nicht so, dass nur der Kanton Zug hier auf der An-\nklagebank  sitzt,  sondern  es  sind  genau  so  andere  Kantone aus der In-\nnerschweiz, von der Grösse her. Aber genau so ist der Kanton Aargau \ngefragt, einer fairen Regelung einmal zuzustimmen.  \nDie  ländliche  Schweiz,  wir  wissen  es,  liebt die urbane Schweiz nicht. \nSie profitiert aber immer gern von deren Leistungen, von deren Funkti-\non als wirtschaftlicher Motor. Das gilt insbesondere für den Grossraum \nZürich. Nun sollte sich allerdings wieder einmal die Erkenntnis durch-\nsetzen,  dass  Föderalismus  nicht  einfach  eine  politisch  sanktionierte \nAusnutzung  der  wirtschaftlichen  Zentren  darstellt, sondern die Grund-\nlage für ein faires Zusammenleben. Das scheint mir zunehmend in Ver-\ngessenheit  zu  geraten.  Das  Nebeneinander  verschiedener  Kantone  mit \nihren  unterschiedlichen  Eigenheiten,  Besonderheiten  und  Fähigkeiten \nkann sehr befruchtend sein. Es kann Synergien schaffen, die sich gera-\nde aus diesen Differenzen ergeben, die zwischen den Kantonen beste-\nhen. Es kann zum guten Miteinander werden. Und ohne diese Differenz \n–  das  dürfen  wir  nicht  vergessen  –  würde  unser  Bundesstaat  so  nicht \nexistieren, wäre er auch nicht erfolgreich. Das Nebeneinander kann je-\ndoch  auch  ins  Gegenteil  mutieren.  Bei  aller  gebotenen  Vorsicht  im \nUmgang mit Biologismen, wo man für das beschriebene Verhältnis des \nMiteinanders  in  der  Natur  wohl  den  Begriff  «symbiotisch»  wählen \nwürde,  drängt  sich  dann  als  Pendant  des  ins  Negative  mutierten  Ver-\nhältnisses  der  Begriff «parasitär» auf. Man muss nun nicht der Versu-\nchung erliegen, mit solchen Begriffen zu operieren. Allerdings mutet es \nja  doch  etwas  seltsam  an,  mehr  als  nur egoistisch und arrogant, wenn \nuns aus Zug nun beschieden wird, man wolle auf die nächsten Jahre hin \nnichts tun. Man wolle sich weiterhin um eine faire Lösung drücken und \ndann  schauen,  ob  mit  dem  Neuen  Finanzausgleich  (NFA)  eben  auch \nnoch  ein  bisschen  Geld  übrig  bleibe,  um  die  Kulturangebote  und \nDienstleistungen auch zu bezahlen, die die Zugerinnen und Zuger kon-\nsumieren. So geht es nicht! Das ist Ausdruck einer «Berlusconisierung» \ndes Föderalismus. Es heisst, wie wir es aus den Steuerfussdebatten hier \nkennen: Dem Staat nur noch so viel geben, wie es mir persönlich nützt, \nund  wenn  ich  mich  überhaupt  nicht  darum  drücken  kann.  Oder  eben: \nDen Partnern im Föderalismus nur noch so viel, wie ich mich nicht da-\nvor drücken kann.  \nDie  langfristigen  Folgen  dieses  Neins  des  Kantons  Zug  sind  eine  nur \ntheoretische Möglichkeit, im NFA einen solchen Ausgleich, eine solche \nLastenabgeltung verpflichtend von oben zu vereinbaren und kurzfristig, \nwie Susanna Tanner, Kulturbeauftragte des Kantons Zürich, festgestellt \nhat, ein zunehmender Spardruck auf Grund der fehlenden Innerschwei-\nzer Millionen auf die kleinen Kulturinstitute im Kanton Zürich entsteht.  \nDas  Postulat  ist  richtig,  um  finanziell  zu  korrigieren,  was  mit  dieser \nVereinbarung gescheitert ist. Es ist vor allem aber auch richtig als Rie-\ngel  gegen  das  egoistische  Trittbrettfahren,  gegen  die  Selbstbedie-\nnungsmentalität à la Berlusconi. Sie mögen sagen, das sei ein falsches \nMittel. Sie können diesem Postulat trotzdem zustimmen. Es ist die rich-\ntige Aussage.  \n \n", "Peter A. Schmid (SP, Zürich): Angesichts der Debatte um den Steuer-\nwettbewerb  unter  den  Kantonen  und  der  Frage  um  die  interkantonale \nSolidarität ist das Postulat von Ralf Margreiter zu verstehen. Dennoch \nwird  die  SP  es  nicht  unterstützen,  da  die  Stossrichtung  gerade  in  kul-\nturpolitischer Hinsicht kontraproduktiv ist. Auf den ersten Blick und am \npolitischen Stammtisch mag die Forderung nach einem Einheimischen-\ntarif etwas für sich haben. Und auch die im Rahmen der Budgetdebatte \nim  letzten  Dezember  von  Lucius  Dürr  erhobene  Forderung,  die  Ob-\nwaldner sollen jetzt das Doppelte für den Eintritt ins Opernhaus zahlen, \nmag  gewisse  kantonschauvinistische  Gefühle  zu  befriedigen.  Beide \nVorstellungen, Forderungen sind aber letztlich nicht tauglich. Wie we-\nnig  die  Forderung  nach einer Bevorzugung der Zürcher für die Benut-\nzung  von  Zürcher  Infrastruktur  taugt,  hätte  ein  einfacher  Blick  in  die \nAntwort  des  Regierungsrates  auf  die  Anfrage  von  Balz  Hösly  zu  den \nEinheimischentarifen von 1998 gezeigt (KR-Nr. 213/1998).  \nIn  kulturpolitischer  Hinsicht  ist  diese  Forderung  besonders  heikel.  Sie \nverkennt nämlich die überregionale und internationale Ausrichtung die-\nser  Kulturinstitutionen  grundlegend.  Die  Einführung  eines  Einheimi-\nschentarifs wäre kontraproduktiv für die Auslastung dieser Institutionen \nund  würde  sich  negativ  auf  die  Einkommenssituation,  auf  die  Einnah-\nmesituation  von  Opernhaus,  Schauspielhaus  und  Tonhalle  auswirken. \nDas  hat  seinen  Grund  darin,  dass  ein  Viertel bis ein Drittel der Besu-\ncher  letztlich  dieser überregional wichtigen Kulturinstitutionen aus an-\ndern Kantonen oder gar aus dem Ausland kommt. Es würden weniger \nBesucher kommen, da die Tarife erhöht werden. Wie man sie erniedri-\ngen, also den Zürchern weniger Eintritt verlangen soll und den Auswär-\ntigen  gleich  viel  und  trotzdem  die  Einkommenssituation  gleich  halten, \ndas verstehe ich nicht. Also ich gehe davon aus, dass das Resultat wä-\nre, dass die andern mehr bezahlen und wir gleich viel. Das würde heis-\nsen, dass am Schluss weniger Eintritte da sind und wir also die Subven-\ntionen  erhöhen  müssten.  Das  Resultat  liegt  auf  der  Hand:  Der Einhei-\nmischentarif  würde  von  den  Einheimischen  bezahlt  werden.  Ob  das \netwas taugt? \nDer Vorstoss ist aber auch sozialpolitisch etwas abstrus. Um es etwas \nklassenkämpferisch  auszudrücken:  Der  Proletarier  aus  Zug  steht  uns \nnäher als der Kapitalist aus Zürich. Es macht keinen Sinn, die Eintritte \nallein  nach dem Wohnprinzip zu verteuern. Wenn schon, dann müsste \nauch  die  Kaufkraft  mit  berücksichtigt  werden.  Das  macht  aber  auch \nwenig  Sinn  und  ist  weder  wünschenswert  noch  praktikabel  und  ent-\nspricht zudem einem etwas beschränkten Kulturverständnis.  \nDer  Vorstoss  ist  schliesslich  auch  schlecht  für  das  Image  des  Kultur-\nkantons  Zürich,  der  ja  stolz  ist  auf  seine Kulturinstitutionen und seine \nkulturpolitischen Leitlinien und Leistungen immer wieder selbstbewusst \nkommuniziert.  Letztlich  sind wir nämlich selber verantwortlich für die \nAusstattung unserer Institutionen und stolz darauf, dass sie eben gerade \nin  die  Region  und  ins  Ausland  ausstrahlen.  Wenn  wir  nun  kleinmütig \nund etwas chauvinistisch die Nichtzürcher dafür bestrafen, dass sie eine \nZürcher  Kulturinstitution  besuchen,  erweisen  wir  uns  als  zutiefst  pro-\nvinziell und brechen mit etlichen Grundsätzen, die im Kulturleitbild des \nKantons Zürich festgehalten sind.  \nSelbstverständlich  hofft  auch  die  SP,  dass  der  Regierungsrat  auf  dem \nWeg  der  interkantonalen  Lastenabgeltung  auch  im  Kulturbereich  die \nNachbarkantone  mittelfristig  besser  in  die  Finanzierung  einbinden \nkann.  Dafür  eignet  sich  das  vorliegende  Postulat  aber  ganz  und  gar \nnicht und deshalb bitten wir Sie auch, es abzulehnen.  \n \n", "Willy  Germann  (CVP,  Winterthur):  Die  CVP  wird  diesen  Vorstoss \nnicht  unterstützen.  Wir  sind  eigentlich  überrascht,  dass  die  Regierung \nihn  entgegennehmen  will.  Denn  dieser  Vorstoss  ist  ganz  klar  kontra-\nproduktiv.  Er  ist  offensichtlich  ein  «Trotz-Vorstoss»  auf  eine  Trotzre-\naktion des Zuger Parlaments. Das Zuger Parlament wollte seine Unzu-\nfriedenheit zum Ausdruck bringen gegenüber dem NFA. Sicher ist: Der \nKanton  Zürich  würde  mit  höheren  Tarifen  für  «fremde  Fötzel»  keinen \nRappen mehr in seine Kulturkasse bekommen, im Gegenteil, der Anti-\nZürich-Reflex  würde  verstärkt  und  Retorsionsmassnahmen  wären  so \nsicher wie das Amen in der Kirche. Der administrative Aufwand wäre \nenorm  und  dem Missbrauch wären Tür und Tor geöffnet. Ich erinnere \nSie  daran:  Auch  Zuger  haben  oft  Verwandte  und  Bekannte  in  Zürich; \ndie  da  ein  Billett  besorgen  könnten.  Ausserdem  –  das  wurde  bereits \nschon  erwähnt  –  ist  durchaus  die Gefahr nicht zu verkennen, dass die \nBesucherzahlen sinken könnten. Ich erinnere zum Beispiel daran, dass \nes für Zuger im Bereich der Musik die Alternative Luzern gibt. Immer \nmehr Leute auch aus Zürich pilgern nach Luzern ins KKL (Kultur- und \nKongresszentrum Luzern) mit sehr innovativen Programmen. Das Ziel \nsollte  sein:  mehr Gerechtigkeit in der Kulturfinanzierung. Aber die er-\nreichen wir nicht mit differenzierten Tarifen. Im Gegenteil: Wir müssen \nwieder die interkantonale Vereinbarung aufnehmen. Früher oder später \nhaben  wir  auch  einen  gewissen  Rückhalt  durch  den  NFA.  Das  ist  ja \nausdrücklich im NFA festgehalten, dass interkantonale Vereinbarungen \ngetroffen werden müssen. Ich bin auch überzeugt, dass wir dannzumal \nAargau,  Schaffhausen  und  Thurgau  einbeziehen;  aber  sicher  nicht, \nwenn vorher differenzierte Tarife geschaffen würden. Mittel- bis lang-\nfristig,  denke  ich aber immer noch daran, müsste eine weitere Träger-\nschaft,  eine  grössere  Trägerschaft  für  die  «Leuchttürme»  in  unserem \nKanton gefunden werden. Da denke ich ans Opernhaus. Und ich denke \ndaran,  dass  der  Bund  mit  seinem  Kulturförderungsgesetz  nun  eine \nHandhabe  hätte,  dass  er  mitmachen  würde  bei  der  Finanzierung  eines \nOpernhauses  –  zusammen  vielleicht  mit  anderen  Kantonen  rings  um \nZürich  herum.  Aber  wie  gesagt,  dass  ist  eine  mittel-  bis  langfristige \nPerspektive.  \n \n", "Katharina  Kull-Benz  (FDP,  Zollikon):  Ich  kann  es  kurz  machen,  ich \nschliesse mich dem Votum von Willy Germann an. Es gilt die interkan-\ntonale  Zusammenarbeit  über  den  Lastenausgleich  zu  regeln.  Die  Ver-\nfassung  regelt  da  die  Möglichkeit,  unwillige  Kantone  zu  Zahlungen, \nwie hier für ein Kulturlastenabkommen, zu zwingen. Aus diesem Grund \nunterstützt auch die FDP-Fraktion heute dieses Postulat nicht.  \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Ausgerechnet  die  Kantone  mit \nden  tiefsten  Steuersätzen  erweisen  sich  als  besonders  geizig,  wenn  es \num  eine  freiwillige  Beitragszahlung  an  Zürcher  Kulturinstitute  geht. \nVom  Wirtschaftsraum  Zürich  profitieren  die  Nachbarkantone  in  gros-\nsem Ausmass. Nicht nur wirtschaftlich, auch kulturell kann Zürich ein \nAngebot  präsentieren,  das  weit  über  den  Kanton  hinausstrahlt.  Zug \nkann  sich  kein  Opernhaus  leisten,  ist  auf  Zürich angewiesen, wenn es \num  kulturelle  Spitzenleistungen  geht.  Es  ist  nicht  so,  dass  der  Kanton \nZürich erst seit gestern oder vorgestern von den Nachbarkantonen ver-\nlangt oder wünscht, dass sie bei der finanziellen Beteiligung an die Kul-\nturinstitute mitmachen. Wir haben jetzt schon lange Geduld gezeigt und \nes  ist  überhaupt  nichts  passiert;  mit  Ausnahme  von  einigen  wenigen \nkleinen  Beiträgen,  die uns die Kantone zugesichert haben. Es ist drin-\ngend nötig, dass der Kanton Zürich ein bisschen eine schärfere Gangart \nanschlägt und ganz klar eine Mitbeteiligung einfordert.  \nDie EVP wird das Postulat unterstützen. \n \n", "Ralf  Margreiter  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Nur  ganz \nkurz als kleine Replik auf die «Streicheleinheiten» aus der SP-Fraktion. \nDas  kann  ich  ja  nun  doch  nicht  ganz  unwidersprochen  lassen,  wenn \nhier  der  Versuch,  Mittel  zurückzuholen,  die  schlussendlich  vor  allem \nden kleinen Kulturinstitutionen im Kanton Zürich fehlen, als kleinmütig \nund  chauvinistisch  bezeichnet  wird.  Ich  hätte  mir  gewünscht,  die  SP \nhätte  sich  mit  dem  gleichen  Engagement  bei  ihren  Genossinnen  und \nGenossen im Zuger Kantonsrat dafür eingesetzt, dass man dieser Ver-\neinbarung zustimmt und sie nicht wie die Mehrheit der SP-Fraktion im \nKanton Zug ablehnt aus Gründen, die sachlich falsch sind, weil sie mit \nder Vorlage gar nichts zu tun haben; aus eben so klassenkämpferischen \nGründen. Das Geld komme nur dem Opernhaus, der Tonhalle und dem \nSchauspielhaus zugute, war die Argumentation, warum abgelehnt wur-\nde. Und die ist natürlich einfach schlicht und ergreifend dumm! Darum \nhabe  ich  einleitend  gesagt:  Diese  Vereinbarung  kann  nur  Institutionen \nvon einer bestimmten Grösse mit einer bestimmten Auswirkung umfas-\nsen.  Für  die  Alternativkultur  kann  jeder  Kanton  selbst  zuständig  sein, \nbitte  sehr!  Diese  Argumente  hätte  ich  mir gewünscht, dass Sie sie bei \nIhren  Zuger  Kolleginnen  und  Kollegen  beliebt  gemacht  hätten.  Dann \nhätten wir nämlich die ganze Diskussion hier nicht. Es wäre eine ande-\nre  Mehrheit  gewesen.  Der  politische  Unfriede  wäre  zu verhindern ge-\nwesen.  Und  notabene:  2,66  Millionen  Franken  mehr  für  Kultur  in  der \nZürcher Kantonskasse! Das würde beileibe nicht schaden.  \n \n", "", "", "", "", "Barbara  Steinemann  (SVP,  Regensdorf):  Frank  Urbaniok,  mit  sämtli-\nchen Berufsinsignien gesegneter Regensdorfer Anstaltspsychiater, liess \nam  9.  Juli  2005  der  Bevölkerung  via  «SonntagsZeitung»  ausrichten, \ndass  er  und  sein  35-köpfiges  Gefängnispsychiatrieteam  einen  neuen \nVersuch  zu  starten  gedenken,  in Verwahrung befindliche Gewalt- und \nSexualstraftäter eine Therapie zu unterziehen und ihnen einige Stunden \nunbegleiteten  Kurzurlaub  gewähren  zu  lassen.  Ausserdem  lässt  er  die \nLeserschaft wissen, dass sich darunter beispielsweise auch ein von ihm \nintensiv Betreuter befindet, der früher den notorischen Drang verspürte, \nauf  Frauen  einzustechen.  Hinter  Gitter  gestellt  wurde  er,  weil  er  eine \nProstituierte  mit  37  Messerstichen  abgeschlachtet  hatte.  Weil  die  ver-\nantwortlichen  Strafvollzugsbeamten  ihre  eigene  Arbeit  positiv  bewer-\nten, habe man den Entschluss gefasst, weitere Schritte zu wagen. So ist \njedenfalls die Berichterstattung zu verstehen. Eindeutig nicht therapier-\nbare Verwahrte würden nicht ins Programm zugelassen, gibt Frank Ur-\nbaniok  zur  allgemeinen  Beruhigung  der  Sonntagspresse  zu  Protokoll. \nMit  anderen  Worten:  Nur  wer  als  hoffnungsloser  Fall  ausgemustert \nwurde,  bleibt  definitiv  eingebunkert.  Alle  anderen  dürfen  auf  die  Ab-\nsolvierung  von  intensivpsychotherapeutischer  Betreuung  hoffen,  so \ndass sich die Tore im Hochsicherheitstrakt Regensdorf wöchentlich für \neinige  Stunden  öffnen.  Entgegen  der  kantonalen  Referendumsabfuhr \nvon 1998 zum so genannten Intensivversuch und trotz eidgenössischer \nVerwahrungsinitiative  von  2004  darf  offenbar  im  Kanton  Zürich  mit \ngeistig abnormen Justizvollzugsinsassen experimentiert werden, so im-\nmer  besagtem  Artikel  zufolge.  Überflüssig  der  Hinweis,  dass  auch  im \nKanton  Zürich  die  Souveränität  vom  Volk  ausgehen  sollte  und  nicht \nvon Beamten und schon gar nicht von solchen aus der gefängnispsychi-\natrischen Abteilung. Die schwammigen Äusserungen zur zugegebener-\nmassen  komplizierten  Materie  implizieren  realiter  latent  eine  Gefähr-\ndung  unbescholtener  Bürger.  Langzeitstudien  in  den USA und diverse \nStudien in EU-Staaten belegen das hohe Rückfallpotenzial von Gewalt- \nund  Sexualstraftätern.  Da  menschliches  Versagen  nicht  prognostizier-\nbar ist, ist es unverantwortlich, weiterhin den Soziologen und Psychia-\ntern  die  Möglichkeit  einzuräumen,  ihr  Experimentierfeld  auszuweiten \nund damit die Bevölkerung zu gefährden.  \nIm  Gegensatz  zu  allen  anderen  politischen  Kräften  und  zum  Regie-\nrungsrat haben wir von der SVP kein derartiges Vertrauen in die Psy-\nchiater.  Dass  man  ein  schweres  Gewaltdelikt  an  einem  Menschen  in \nKauf nimmt, nur weil man einem Langzeitinhaftierten nicht dem Leben \nausserhalb  der  Gefängnismauern  entfremden  will,  ist  unserer  Auffas-\nsung  nach  eine  Rechtsperversion  sondergleichen  und  wird  von  der \nMehrheit der Bevölkerung auch nicht verstanden. Die SVP hat damals \ndie  Verwahrungsinitiative  unterstützt,  im  vollen  Bewusstsein,  dass  sie \neine  erhebliche  finanzielle  Belastung  für  das  Gemeinwesen  nach  sich \nzieht,  wenn  ein  Gewalt-  oder  Sexualstraftäter  im  Zweifelsfall  in  Ver-\nwahrung  bleiben  muss.  Denn  Kernaufgabe  der  Justizbehörden  ist  und \nbleibt  für  uns  die  Sicherheit  der  Bevölkerung  ausserhalb  der  Gefäng-\nnismauern.  \nVergleicht  man  den  Pressebericht  in  besagtem  Printmedium  mit  der \nInterpellationsantwort, so gewinnt man den Eindruck, es mit zwei ver-\nschiedenen  Zeitungsartikeln  zu  tun  zu  haben.  Bereits  der  Titel  spricht \nausdrücklich von einem Versuch, dass verwahrte Sexualstraftäter allei-\nne in den Urlaub dürften. Die regierungsrätliche Antwort bestreitet so-\nwohl  den  Versuch  als  auch  die  Absicht,  Verwahrte  alleine  in den Ur-\nlaub  zu  schicken.  Unter  dem  ersten  Satz  der  regierungsrätlichen  Ant-\nwort zur Frage 1, eine transparente und sachlich abgestützte Informati-\non  gerade  im  heiklen  Bereich  des  Justizvollzuges  sei im Interesse des \nAmtes  und  der  Öffentlichkeit,  verstehe  ich  eigentlich  etwas  anderes. \nAber offensichtlich war diese sachliche Unrichtigkeit in der Sonntags-\npresse, die tags darauf auch von den übrigen Printmedien aufgenommen \nwurde, der Justizdirektion auch keine Richtigstellung wert. Wenn sich \nein  Chefbeamter  mit  Neuigkeiten  in  die  Medien  wagt,  wäre  es  wohl \nnicht zu viel verlangt, sicherzustellen, dass dabei auch ein substanziel-\nler Beitrag herausschaut. Deutlich aus der Antwort geht hingegen her-\nvor,  dass  der  Staat  nicht  bereit  ist,  die  Haftung  für  falsche  Prognosen \nauf  sich  zu  nehmen. Die ablehnende Antwort des Regierungsrates wi-\nderspricht  der  vor  zwei  Jahren  vom  Volk  angenommenen  Verwah-\nrungsinitiative insofern, als die persönliche Verantwortung für Fehlent-\nscheidungen  von  Erfüllungsgehilfen  des  Staates  in  diesem  Bereich \nschweizweit  eingeführt  werden  muss.  Wir  nehmen  zur  Kenntnis,  dass \ndie  Regierung  zum  einen  den  spezialisierten  Psychiatern  freie  Hand \nlässt und grundsätzlich für Freigänge von Gewalt- und Sexualstraftätern \nplädiert  und  damit  notabene  unausgesprochen  die  Möglichkeit  einer \nWiederholungstat  in  Kauf  nimmt,  die  Verantwortlichen  auf  Grund  der \nGesetzeslage kaum zu belangen und zur Verantwortung zu ziehen sind \nund der Regierungsrat auch nicht bereit ist, die entsprechende gesetzli-\nche Grundlage zu schaffen. Im äusserst komplizierten und kostspieligen \nso  genannten  psychiatrischen  Gesundheitsmarkt  ist  das  Wissen  asym-\nmetrisch verteilt, und es können einseitig weitere Leistungen und Mas-\nsnahmen  verordnet  werden.  Zur  Kasse  gebeten  werden  fast  unbe-\nschränkt die Steuerzahler beziehungsweise die Krankenkassenprämien-\nzahler.  Dieses  Phänomen  kommt  uns  allen  bekannt  vor:  Je  höher  die \nDichte  an  Psychiatern  desto  höher  die  Zahl  der  Invaliden  beziehungs-\nweise  hier  der  zu  behandelnden  Straftäter.  Wo  sich  jeder  eine  eigene \nNachfrage schaffen kann, eine Kontrolle der ärztlichen Tätigkeit prak-\ntisch  unmöglich  ist  und  das  Angebot  an  Behandlungsformen  als  aus-\nufernd betrachtet werden kann, weil das Wissen und damit die Gutach-\nten, Befunde und Diagnosen absolut einseitig sind, ist auch in Zukunft \nmit  einer  Personal-  und  Kostensteigerung  in  diesem  Bereich  zu  rech-\nnen, ohne dass dabei ein Nutzen für die Allgemeinheit gemessen wer-\nden kann.  \n \n", "Bernhard Egg (SP, Elgg): Ich war gespannt darauf, was Barbara Stei-\nnemann  aus  der  Antwort  nun  herausgreifen würde. Sie hat ja umfang-\nreiche Fragen gestellt, die vom Van-Gogh-Mörder über Frank Urbani-\nok bis zum Sparprogramm reichten. Nicht ganz überraschend haben wir \nnun  einen  Rundumschlag  gegen  die  ach  so  bösen  Psychiater  gehört. \nDamit keine Missverständnisse entstehen: Es ist selbstverständlich legi-\ntim,  den  Strafvollzug  genau  zu  beobachten.  Es  ist  legitim,  Fragen  zu \nstellen  zur  Entlassungspraxis,  zur  Urlaubspraxis  und  vor  allem  auch \nFragen zu stellen zum Ambulanten Intensivprogramm.  \nWir  haben  nun  zum  x-ten  Mal  eine  Tirade  gehört  gegen  dieses  Inten-\nsivprogramm  und  gegen  Frank  Urbaniok.  Die  Sonntagspresse  ist  ja \nimmer gut, um Interpellationen zu schreiben auf den Montag, nur sollte \nman dann ein bisschen sachlich bleiben, wenn die Antworten dann auch \nvorliegen.  \nSie können der Antwort entnehmen, wenn Sie das haben lesen wollen, \ndass  Frank  Urbaniok  in  diesen  kritischen  Fällen,  die Sie zu Recht an-\nsprechen  –  ich  sage  das:  zu  Recht  ansprechen!  –,  in  diesen  kritischen \nFällen gar nichts entscheidet. Es braucht je nachdem das Einverständnis \nder  Amtsleitung  oder  sogar  des  installierten  Fachausschusses,  der  seit \nJahren  ausgezeichnet  arbeitet.  Mindestens  haben  Sie  offenbar  nichts \nInhaltliches gegen diesen Fachausschuss vorbringen können. Was auch \neine Tatsache ist – da können Sie nun wettern gegen die Psychiater, so \nlange Sie wollen –, es gibt immer mehr psychisch schwer beeinträchtig-\nte  Menschen  im  Strafvollzug.  Das  ist  nun  einmal  eine  Tatsache.  Und \nStrafvollzug ist nicht zuletzt auch auf Entlassung ausgerichtet, Barbara \nSteinemann.  Wir  haben  keine  Verwahrungsanstalten,  sondern  wir  ha-\nben  Strafanstalten.  Die  sind  darauf  ausgerichtet,  erstens  die  Gesell-\nschaft vor den Tätern zu schützen und zweitens natürlich eine gewisse \nVergeltung zu üben, das sei nicht verschwiegen. Aber unser Strafvoll-\nzug  ist  auch  darauf  ausgerichtet,  mit  den  Straftätern  im  Strafvollzug \netwas Sinnvolles zu machen und sie nicht zuletzt am Schluss auch ein-\nmal zu entlassen. Es ist nicht unproblematisch – das wissen Sie genau \nso gut wie ich –, dass die Pöschwies immer mehr zur Verwahrungsan-\nstalt  wird.  Dafür  war  sie  ja  an  sich natürlich nicht gedacht. Nun, kein \nMensch will leichtfertig gefährliche Straftäter wieder auf die Bevölke-\nrung loslassen. Es ist auch keiner dieser Täter, die Sie vorhin angespro-\nchen haben, keiner ist entlassen worden.  \nZum Schluss noch die Bemerkung: Sie sind ja auch Referentin der Ge-\nschäftsprüfungskommission  in  diesen  Fragen.  Es  steht  Ihnen  jederzeit \noffen,  die  massgeblichen  Personen  zu  einer  Anhörung  in  die  GPK \nkommen  zu  lassen  und  die  entsprechenden  Fragen  zu  stellen.  Dann \nkann das auch in den Bericht der GPK einfliessen. Das haben Sie ver-\ndankenswerterweise  auch  gemacht  bei  der  Doppelbelegung  in  der \nPöschwies. Dieser Weg wäre Ihnen auch offen gestanden, anstatt eine \nÄusserung von Frank Urbaniok, der zugegebenermassen etwas offensiv \nkommuniziert, gleich für so einen Rundumschlag zu benützen.  \n \n", "Susanne  Rihs-Lanz  (Grüne, Glattfelden): Beim Lesen der Interpellati-\non  ist  mir  nicht  ganz  klar  geworden,  worauf  Barbara  Steinemann  ei-\ngentlich hinaus wollte. Vielleicht hätte sie gerne ein Skandälchen  oder \nzumindest  Missstände  im  Strafvollzug  heraufbeschwören  wollen.  Si-\ncher  wollte  sie  aber  mitteilen,  dass  aus  ihrer  Sicht  die  Therapien  für \nrückfallgefährdete Gewalt- und Sexualstraftäter nichts bringen und viel \nzu teuer sind.  \nDem  ist  aber  nicht  so  aus  meiner  Sicht.  Im  Strafvollzug  geht  es  mit \nrechten Dingen zu. Es wurde kein Moratorium aufgehoben und es wur-\nden  keine  Gewalt-  und  Sexualstraftäter  vorzeitig  in  den  unbegleiteten \nUrlaub entlassen. Es werden keine psychiatrischen Therapien durchge-\nführt, die auf das Ziel – nur auf das Ziel – der Gewährung unbegleiteter \nUrlaube  ausgerichtet  sind.  Es  wurden  weder  unnötig  viele  Psychiater \neingestellt  noch  unnütze  Therapien  durchgeführt.  Die  Aussage  in  der \nSonntagspresse, welche diese Interpellation offenbar ausgelöst hat, be-\nzieht  sich  auf  das  seit  mehreren  Jahren  durchgeführte,  Erfolg  verspre-\nchende  Ambulante  Intensivprogramm.  Es  ist  die  Alternative  zum  da-\nmals  vom  Volk  abgelehnten  Behandlungskonzept  für Sexual- und Ge-\nwaltstraftäter  und  dient  vor  allem  der  Rückfallprävention.  Zwar  ist  es \neine  Tatsache,  dass  verurteilte  Sexual-  und  Gewaltstraftäter  den  Staat \nteuer  zu  stehen  kommen.  Es  ist  auch  eine  Tatsache,  dass  im  Zusam-\nmenhang  mit  Straf-  und  Sexualtätern  immer  mit  Rückfallrisiken  zu \nrechnen  ist  und  dass  Fachleute,  die  solche  Menschen  beurteilen  müs-\nsen, sich täuschen können. Das ist leider so, das liegt in der Natur der \nSache. Der Gedanke, Psychiater und Psychotherapeuten für eine Fehl-\neinschätzung  haftbar  zu  machen,  ist  deshalb  mehr  als  verwerflich.  Im \nÜbrigen  ist  es  auch  eine  Tatsache,  dass  die  Schweiz  die  Europäische \nMenschenrechtskonvention unterschrieben hat und verpflichtet ist, die-\nse einzuhalten. Das ist auch der Grund, warum wir mit der Umsetzung \nder  Verwahrungsinitiative  so  Mühe  haben.  Denn  sie  schliesst  eine  re-\ngelmässige  Überprüfung  der  Gefährlichkeit  verwahrter  Straftäter  fast \naus.  \nWas mich an der Interpellation nicht erstaunt, ist, dass Barbara Steine-\nmann Polizei und Justiz bei den Sparmassnahmen ausklammern will zu \nLasten  anderes  Ausgabenposten.  Es  ist  bedauerlich,  dass  sie  und  die \nSVP  immer  noch  nicht  begriffen  haben,  dass  Sparen  bei  der  Bildung \nund im Sozialbereich Ursache für Kriminalität sein kann. Menschen mit \nungenügender  Bildung,  ohne  Arbeit,  Menschen,  die  nicht  integriert \nsind, unter dem Existenzminimum leben und keine Perspektiven haben, \nsind gefährdet, zu illegalen Mitteln zu greifen und straffällig zu werden. \nSchade,  dass  dies  die  SVP  nicht  einsieht  und  immer  erst  dann  Geld \nausgeben will, wenn es schon zu spät ist. Ich danke Ihnen.  \n \n", "Thomas Ziegler (EVP, Elgg): Es ist offensichtlich, dass die Interpellan-\ntin nicht überall die von ihr provozierten oder erhofften Antworten er-\nhalten  hat.  Der  Regierungsrat  hat  jedenfalls  ausführlich  und  plausibel \ndarlegen können, dass die Praxis der Gewährung von Hafturlaub so gut \nwir  möglich  der  Gefährdung  neuer  potenzieller  Opfer,  vertretbaren \nKosten und auch den Menschenrechten angepasst ist. Nach dem Zolli-\nker  Mord  von  1993,  der  in  dieser  Frage  doch  ein  nötiges  Umdenken \ngebracht  hat,  ist  es  unseres  Erachtens  aber  nach  wie  vor zentral, dass \nder Vermeidung von Rückfällen und dem Schutz der Bevölkerung vor \ndem Recht der Täter Priorität zukommen muss. Es kann nicht angehen, \ndass in dieser Frage Bedürfnisse und Rechte von Straftätern oder Expe-\nrimente  von  Psychiatern  über  den  absolut  primären  Schutz  der Bevöl-\nkerung  gestellt  werden.  In  diesem  Sinne  kann  ich  die  Befürchtungen \nder  Interpellantin  zwar  verstehen,  meine  aber,  dass  die  Antwort  des \nRegierungsrates diese glaubhaft zerstreut hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Arnold Suter (SVP, Kilchberg): Zur Parlamentarische Initiative betref-\nfend  Standesinitiative  zur  Entlastung  des  administrativen  Aufwandes \nder Mehrwertsteuer. Entgegen den Beteuerungen von allen Seiten, na-\nmentlich der Bundesbehörden, Kantonsregierungen und Wirtschaftsex-\nperten, nimmt die Belastung der Wirtschaft durch immer neue administ-\nrative Aufgaben stetig zu. Diese haben in der Zwischenzeit einen Um-\nfang  angenommen,  der  insbesondere  für  Gewerbebetriebe  nicht  mehr \nzu verantworten ist. Früher oder später wird das Gewerbe, das übrigens \nden  grössten  sozialen  Beitrag  in  unserer  Gesellschaft  leistet  und  die \nmeisten  Arbeitsplätze  und  Lehrstellen  anbietet,  in  der  überschäumen-\nden  Bürokratie  und  Papierflut  ersticken.  Die  Mehrwertsteuer,  welche \nim  Jahr  1995  als  einfach  zu  handhabende  Konsumsteuer  angepriesen \nworden war, ist zu einer komplizierten, administrativ sehr aufwändig zu \nermittelnden Steuer verkommen. Durch die Anhäufung von schwer ver-\nständlichen  Regelungen  sind  die  betroffenen  Unternehmungen  kaum \nmehr  in  der  Lage,  mit  einem  verhältnismässigen  Aufwand  die  Mehr-\nwertsteuer  abzurechnen.  Gewerbetreibende  sind  mit  der  Flut  von  Ge-\nsetzen,  Verordnungen  und  Wegweisungen,  im  Augenblick  zirka  3000 \nSeiten, schlicht überfordert. Die Folge sind höhere Kosten für die Bera-\ntung  und  das  ständige  Risiko,  sich  strafbar  zu  machen.  Um  diesem \nÜbel zu begegnen, reicht der Kanton Zürich  bei den Bundesbehörden \neine Stammesinitiative ein mit dem Ziel, den administrativen Aufwand \nbei  der  Mehrwertsteuer  massiv  zu  reduzieren.  Allgemein  ist  die  Be-\nrechnung der Mehrwertsteuer zu vereinfachen. Pauschalsätze sind ver-\nmehrt anzuwenden. Pauschalabzüge, die über 20 Verordnungen sind zu \nvereinfachen, zu kürzen und zu vereinheitlichen. Die Regelung bezüg-\nlich  Rechnungslegung  und Quittungen ist zu liberalisieren beziehungs-\nweise  zu  erleichtern.  Das  heisst,  die  Praxis  der  Steuerbehörden  muss \nauch  unternehmerfreundlicher  werden.  Denn  durch  die  an  Willkür \ngrenzende  Interpretation  des  Steuerrechts  durch  gewisse  fiskalische \nBeamte werden viele KMU in ihrer Existenz bedroht.  \nEin weiterer zentraler Punkt ist, dass nicht unter dem Titel der Verein-\nfachung  zusätzliches  Steuersubstrat  dann  generiert wird. Diese Versu-\nchung ist bei den Behörden immer eine enorme Gefahr. Deshalb gilt es \nbei  der  Revision  auch  darauf  die  volle  Aufmerksamkeit  zu  richten. \nAuch wenn Bundesrat Hans-Rudolf Merz in der letzten «Zürcher Wirt-\nschaft»  ein  einfacheres  Steuersystem  und  einen  einheitlichen  Satz  für \n2009 in Aussicht gestellt hat, sollte der Druck durch die Standesinitia-\ntive beibehalten werden, um sein Ansinnen zu unterstützen und die Re-\nalisierung zu beschleunigen.  \nSetzen  Sie  hier  und  heute  ein  klares  Zeichen  und  unterstützen  Sie  die \nParlamentarische  Initiative!  Das  sind  wir  unserem  Wirtschaftsstandort \nund unseren Gewerbebetrieben schuldig.  \n \n", "Urs  Hany  (CVP,  Niederhasli):  Allein  für  die  Mehrwertsteuerabrech-\nnung benötigen wir in unserer Firma jeweils drei Manntage pro Monat. \nEine Vereinfachung insbesondere mit Pauschalsätzen ist dringend not-\nwendig. Auch wenn eine abschliessende Diskussion und Beschlussfas-\nsung in Bern stattfinden, ist es richtig und notwendig, dass der Kanton \nZürich  eine  diesbezügliche  Standesinitiative  einreicht.  Genau  aus  die-\nsem Grund ist es wichtig, dass die vorliegende Parlamentarische Initia-\ntive  möglichst  einstimmig  überwiesen  wird.  Ein  klares  Signal  aus  Zü-\nrich kann der anstehenden Diskussion in Bern nur förderlich sein. Bes-\nten Dank. \n \n", "Hansruedi  Hartmann  (FDP,  Gossau):  Der  in  der  Parlamentarischen \nInitiative 180/2005 beschriebene Tatbestand ist aus Sicht der FDP Tat-\nsache.  Es  gibt  vieles  zu  verbessern  an  der  gegenwärtigen  Mehrwert-\nsteuer.  Im  letzten  Oktober  sprachen  bürgerliche  Nationalräte  von \n«Mehrwertsteuerklau» und «Steuerbürokraten». Aus eigener Erfahrung \nwürde  ich  den  Befehl  zu  vermehrter  Anwendung  des  gesunden  Men-\nschenverstandes  sehr  unterstützen.  Mehrwertsteuerabrechnungen  sind \nbesonders  für  kleine  und  Kleinstunternehmen  eine  absolute  Sisyphus-\nArbeit,  das  heisst  eine  Arbeit,  die  trotz  grosser  Mühe  nie  erledigt  ist. \nAls  Kleinstunternehmer  weiss  ich,  wovon  ich  spreche.  In  zehn  Jahren \ngibt  es  mehr  als  3000  Seiten  Gesetze,  Verordnungen  und  Richtlinien; \njedes Jahr kommen bis zu 300 Seiten dazu – die totale Überforderung! \nKommt  hinzu,  dass  dieser  Aufwand,  von  dem  Urs  Hany  gesprochen \nhat,  niemandem  verrechnet  werden  kann.  Das  geht  zu  Lasten  des  Be-\ntriebes.  \nTrotzdem,  die  FDP-Fraktion  zweifelt  daran,  ob  die  Parlamentarische \nInitiative in Form einer Standesinitiative das geeignete Mittel ist, detail-\nlierte Veränderungen herbeizuführen für eine solch komplexe Materie. \nSie wird die Parlamentarische Initiative nicht unterstützen.  (Unruhe in \nden  Reihen  der  SVP.)  Standesinitiativen  verursachen  von  der  Vorprü-\nfung  bis  zum  Entscheid  durch  die  eidgenössischen  Räte  eine  ganze \nReihe  von  Aktivitäten,  die  hohe  Kosten  verursachen  und in der Regel \nwenig  Nutzen  bringen.  Die  Hauptabteilung  Mehrwertsteuer  innerhalb \ndes  Eidgenössischen Finanzdepartements ist eine der grössten Organi-\nsationseinheiten  mit  zirka  700  Mitarbeiterinnen  und  Mitarbeitern.  Sie \ngliedert sich in sieben Bereiche, von der Stabstelle Gesetzgebung über \ndie  Abteilung  Rechtswesen  bis  zur  Sektion  Wirtschaftsfragen.  Der \nBundesrat  hat  im  Januar  letzten  Jahres  eine  Bilanz  über  zehn  Jahre \nMehrwertsteuer  gezogen.  Darin  sind  auch  die Anliegen der vorliegen-\nden  Parlamentarischen  Initiative  enthalten  und  vieles  mehr,  das  als \nSchwachpunkt erkannt worden ist. Revisionen sind zum Teil im Gang. \nSpannen  wir  unsere  eidgenössischen  Parlamentarierinnen  und  Parla-\nmentarier ein zur Durchsetzung von Vereinfachungen. So ersparen wir \nuns  die  Kosten  einer  zahnlosen  Standesinitiative.  Die  FDP-Fraktion \nwird die Parlamentarische Initiative nicht unterstützen, das heisst keine \nUnterstützung von parlamentarischem Leerlauf! \n \n", "Regula  Götsch  Neukom  (SP,  Kloten):  Als  Erstes  möchte  ich  dem  all-\ngemeinen  Gejammer,  wie  es  gerade  auch Hansruedi Hartmann wieder \ngesagt  hat,  ein  bisschen  widersprechen.  Wenn  Sie  gerade  die  Klein-\nstunternehmen  ansprechen:  Ich  mache  die  Mehrwertsteuerabrechnung \nfür das Kleinstunternehmen meines Mannes und brauche dafür zweimal \nzehn Minuten jährlich (Heiterkeit). Auf der Basis einer guten Buchhal-\ntung  ist  das  überhaupt  kein  Problem,  Sie  könnten  mich  ja  einstellen! \nAber ich will nicht bestreiten, dass die Mehrwertsteuerabrechnung eine \nkomplizierte Sache sein kann und dass nach Möglichkeit der administ-\nrative  Aufwand  dafür  reduziert  werden  sollte  –  nach  Möglichkeit.  So \nlöst die Idee der Einführung eines Einheitssteuersatzes zum Beispiel bei \nder  SP  keine  spontane  Begeisterung  aus.  Würde  man  einen  einheitli-\nchen  Steuersatz  von  –  sagen  wir  –  5,5  Prozent  einführen,  würde  das \nbedeuten,  dass  der  Grundbedarf  höher  als  bis  heute  besteuert  würde. \nHeute  beträgt  der  Satz  2,4  Prozent.  Dies  hätte  zur  Folge,  dass  die \nMehrwertsteuer tiefere Einkommen prozentual stärker belasten würde, \nals  sie  das  heute  tut,  weil  diese  Haushalte  einen  grösseren  Teil  ihres \nEinkommens für den Grundbedarf verwenden  als Haushalte mit einem \nhöheren Einkommen. Wir sind der Meinung, dass es aus verteilungspo-\nlitischen Gründen richtig ist, dass lebensnotwendige Güter und Dienst-\nleistungen befreit oder mit einem reduzierten Satz besteuert werden.  \nAnsonsten sind wir aber durchaus der Meinung, dass es möglichst we-\nnige verschiedene Sätze und sicher nicht 24 Ausnahmen geben soll. Es \ngilt  Unverständliches  zu  beseitigen  wie  die  unterschiedliche  Besteue-\nrung von Gastronomie- und Take-Away-Betrieben und auch der beson-\ndere  Satz  für die Hotellerie ist fragwürdig und stellt eines der berüch-\ntigten  Schweizer  «Providurien»  dar.  Auch  sollte  bei  einer  grossen \nMehrwertsteuerreform versucht werden, sich möglichst an die Harmo-\nnisierungsregeln der EU anzupassen; an die Regeln, nicht an den Steu-\nersatz!  \nIn  diesem  Sinn  ist  uns  die  vorliegende  Parlamentarische  Initiative  zu \nundifferenziert.  Im  Übrigen  wurde  in  der  letzten  Herbstsession  eine \nKommissionsmotion  der  Kommission für Wirtschaft und Abgaben des \nStänderates vom Bundesrat entgegengenommen, welche dem Anliegen \nvon  Arnold  Suter  vollumfänglich  Rechnung  trägt.  Ich  denke  daher \nnicht,  dass hier die eidgenössischen Räte einen Schutz von kantonaler \nSeite benötigen.  \nDie SP wird diese Parlamentarische Initiative nicht vorläufig unterstüt-\nzen.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Inhaltlich  sind  die  Grünen  mit \ndem  Vorstoss  völlig  einverstanden.  Es  geht  heute  auch  nicht  um  den \nEinheitssteuersatz. Ein Beispiel aus meiner Branche, wo ein Bundesamt \nmit dem andern Bundesamt verschiedene Ansichten hat zu einem Vor-\nsteuerabzug. Nach sechs, sieben Jahren «Gekäre» gab es dann sechs-, \nsiebenstellige  Rückforderungen  von  Vorsteuerabzügen,  was  Betriebe \nwirklich  stark  belastete.  Auch  bei  uns  haben  wir  verschiedene  Leute, \ndie  Mehrwertsteuer abrechnen müssen. Aber noch viel schlimmer wa-\nren die Revisionen, die wir erlebt haben. Von daher sind wir inhaltlich \nvöllig einverstanden. Aber es geht mir natürlich ähnlich wie Hansruedi \nHartmann.  Das  Mittel  der  Standesinitiative  verstehe  ich  nicht  ganz. \nJetzt  haben wir eine laufende Mehrwertsteuerrevision. Wir haben ton-\nnenweise National- und Ständeräte, die das Anliegen direkt einbringen \nkönnen.  Wieso  müssen  wir  jetzt  den  Aufwand  einer  Standesinitiative \nverursachen?  Ich  möchte  aber  da  nicht endgültig die Parole vorgeben, \nsondern Sie noch zu einer zweiten Wortmeldung ermuntern, so dass Sie \nuns sagen können, wieso die Standesinitiative das sinnvolle Mittel sein \nsoll. Denn das haben wir noch nicht begriffen. \n \n", "Johannes  Zollinger  (EVP,  Wädenswil):  Die  SVP  wird  es  mit  Freude \nzur  Kenntnis  nehmen:  Wir  sind  dankbar  für  diese  Initiative!  Sie  ist \nlängst überfällig. Erstaunt hat mich immer wieder, dass die in Bern ver-\ntretenen Gewerbe- und KMU-freundlichen Politikerinnen und Politiker \nnicht  schon  längst  etwas  unternommen  haben.  Die  Mehrwertsteuer  ist \nzu einer Staatsbürokratie verkommen, die jeglicher Beschreibung spot-\ntet.  Und  jeder,  der  sich  redlich  damit  abmüht,  wird  fast  automatisch \nzum Straftäter, da er die verschiedenen Verordnungen und Ausnahme-\nbestimmungen  nicht  interpretieren  kann,  weil  sie  derart  kompliziert \nsind. Und wissen Sie, Regula Götsch, es gibt auch kleinere und mittlere \nUnternehmen,  die  eine  sehr  komplizierte  Mehrwertsteuersituation  ha-\nben,  und  da  muss  nun  wirklich  etwas  gemacht  werden.  Ich  hoffe,  Sie \nspüren meinen buchhalterischen Ärger ein bisschen; das ist der Zweck \nmeiner Ausführungen. Wer jetzt richtigerweise eine Vereinfachung for-\ndert, der muss aber auch bereit sein, auf Privilegien fördernde Ausnah-\nmebestimmungen grundsätzlich zu verzichten. Das geht natürlich dann \nauch  nicht  mehr.  Aber  ich  hoffe  wirklich,  dass  alle,  die  etwas  unter-\nnehmen,  etwas  bewirken  und  dass  sich  hüben  und  drüben  etwas  be-\nwegt. Unsere Volkswirtschaft wäre dringend darauf angewiesen.  \n \n", "Martin Arnold (SVP, Oberrieden): Ich möchte einfach zwei, drei Punk-\nte anführen. Diese Standesinitiative oder dieser Vorstoss passt perfekt \nins  Timing  mit  der  angekündigten  Revision  der  Mehrwertsteuer  durch \nBundesrat Hans-Rudolf Merz. Es geht jetzt darum, dass das Parlament \ndes Wirtschaftskantons Zürich ein klares Signal aussendet, dass wir mit \ndieser  Stossrichtung  einverstanden  sind  und dass wir solche Vereinfa-\nchungen  auch  tatsächlich  wünschen.  Ich  bin  wirklich  erstaunt  ob  der \nHaltung  der  FDP-Fraktion zu diesem Thema. Es kann nicht sein, dass \naus  parteipolitischen  Überlegungen  oder  weil  es  vielleicht  das  falsche \nInstrument ist, dieses Anliegen nun nicht unterstützt wird. Ich bitte Sie \nwirklich, sich diesen Beschluss noch einmal durch den Kopf gehen zu \nlassen. Dass die SP auf der andern Seite, Regula Götsch, die Multika-\nnalumverteilung auch über die Mehrwertsteuer unterstützt, ist mir klar. \nAber auch hier müssen Sie sich einmal Gedanken machen, wie sinnvoll \nes  ist  und  wie  viel  Reibungsverlust  erzeugt  wird.  Und  wenn  Sie  die \nMehrwertsteuererklärung  zweimal  im  Jahr  in  zehn  Minuten  erledigt \nhaben, heisst das dann noch nicht, dass Sie einer Revision auch stand-\nhalten  würde.  Falls  Sie  einmal eine solche haben sollten, wünsche ich \nIhnen dazu viel Erfolg.  \nWarum das Instrument der Standesinitiative? Ich möchte Arnold Suter \nnicht  vorgreifen.  Es  ist  ein  relativ  einfaches  Mittel,  das  wir  hier  drin \nbeschliessen  können.  Es  geht  wirklich  nur  darum,  dass  wir  ein  politi-\nsches Zeichen setzen aus dem Wirtschaftskanton Zürich nach Bern und \nBundesrat  Hans-Rudolf  Merz  für  seine  Revision  damit  den  Rücken \nstärken. Ich danke Ihnen für die Unterstützung.  \n \n", "Arnold Suter (SVP, Kilchberg) spricht zum zweiten Mal: Robert Brun-\nner  hat  mir  eine  Frage  gestellt,  die  Martin  Arnold  zum  grössten  Teil \nschon beantwortet hat. Ich möchte auch noch sagen: Alle sprechen da-\nvon,  von  der  Erleichterung,  und  keiner  tut  etwas!  Das  ist  der  Grund, \nweshalb wir die Initiative ergreifen.  \nIch möchte noch einen Ordnungsantrag stellen, um der FDP die Mög-\nlichkeit  zu  geben,  nochmals  über  die  Bücher  zu  gehen;  genau  gleich \nwie die SP, liebe Regula Götsch. Martin Arnold hat Sie betreffend Ih-\nrer  Mehrwertsteuer  darauf  hingewiesen.  Das  ist  nicht  das  klassische \nMuster,  das  wir  als  Gewerbler  kennen,  die  zehn  Minuten.  Vor  dem \nHintergrund müssen wir auch Ihnen die Chance einräumen, die Situati-\non  nochmals  zu  überdenken.  Denn  Urs  Hany  hat  es  klar  und  deutlich \ngesagt: Es braucht die ganze Kraft dieses Parlaments, damit sich etwas \nbewegt! Und ich hoffe, dass auch die SP will, dass sich in diesem Be-\nreich etwas bewegt.  \n \n", "Ratspräsident Hans Peter Frei: Arnold Suter, was ist Ihr Ordnungsan-\ntrag? (Heiterkeit.) \n \n", "Arnold Suter (SVP, Kilchberg): Ich möchte beliebt machen,  \n \n", " \n", "Ratspräsident  Hans  Peter  Frei:  Ich  lehne  diesen  Ordnungsantrag  ab. \nWenn  wir  dieses  Geschäft  zu behandeln begonnen haben, müssen wir \nes auch abschliessen.  \n \n", "Roland Munz (SP, Zürich): Nur kurz. Ich äussere mich ansonsten sel-\nten zu Steuerfragen in diesem Rat. Der Sprecher der EVP-Fraktion hat \nmich jetzt doch ein bisschen herausgefordert. Das muss ich meine Inte-\nressenbindung  klar  deklarieren:  Ich  bin  Vorsitzender  eines  Unterneh-\nmens  mit  80  Mitarbeitenden.  Wir  haben  eine  sehr komplizierte Mehr-\nwertsteuer abzurechnen mit mehreren Abteilungen, die unterschiedliche \nPreise haben, mit einer hohen Mitarbeiterfluktuation, so dass wir jähr-\nlich über 100 Mitarbeitende abrechnen müssen. Dennoch kann ich Urs \nHanys  Befürchtung  oder  Erfahrungen  nicht  teilen.  Wir  schaffen  es \nnicht, selbst bei gemütlichstem Arbeitsstil, über drei Tage unsere Arbeit \ndiesbezüglich  ausdehnen  zu müssen. Und wir können die Befürchtung \nauch nicht teilen, dass wir uns im Dickicht der Erlasse nicht zurechtfin-\nden  würden  und  so  beinahe  zwangsläufig in die Straffälligkeit geraten \nwürden.  Wir  haben  im  Gegenteil  sehr  gute  Erfahrungen  auch  mit  den \nzuständigen Behörden gemacht, die sich auch einem Betrieb wie unse-\nrem  Kurierunternehmen  gegenüber  sehr  hilfreich  zeigen  und  uns  mit \nRat und Tat zur Seite stehen, so dass wir zwar nicht in zehn Minuten, \naber doch in weniger als einem Arbeitstag jeweils die ganzen Arbeiten \nzur  Mehrwertsteuerabrechnung  erledigt  haben.  Die  möglichen  ver-\nschiedenen  Ansätze,  die  es  gibt,  beispielsweise  in  Gastronomie  und \nTake-Away, wie meine Fraktionskollegin Regula Götsch bereits ausge-\nführt hat, verstehen auch wir in unserem Betrieb nicht. Wir würden da-\nher sehr wohl eine Reform begrüssen. Doch denke ich persönlich nicht, \ndass  diese  mit  vorliegender  Standesinitiative  wirksam  wirklich  aufge-\nlöst werden kann. Viel eher setzen wir unsere Hoffnung in die laufende \nReform, die bereits in Bundesbern läuft und die mit einer Standesinitia-\ntive wenig wirksam unterstützt werden könnte.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Die  SP-Fraktion  braucht  keine  Bedenk-\nzeit,  um  die  Standesinitiative  nicht  vorläufig  zu  unterstützen.  Standes-\ninitiativen  machen nach unseren Erfahrungen nur dann Sinn  – und wir \nhaben ja auch einige Vertreterinnen und Vertreter in Bern und die kön-\nnen  uns  das  bestätigen  –, wenn Zürich in einer besonderen Weise be-\ntroffen  ist  und  Bern  über  die  Zürcher  Sichtweise  eines  Zürcher  Prob-\nlems informiert werden muss. Das ist hier klar nicht der Fall, es handelt \nsich um ein nationales Problem, das allgemein anerkannt ist. Es macht \nkeinen  Sinn,  dass  wir  die Kommission und den Rat und bei Annahme \ndes Ordnungsantrages auch noch die Fraktion noch einmal über diesen \nLeerlauf diskutieren lassen. Wir lehnen also diesen Antrag ab.  \n \n", "Ratspräsident Hans Peter Frei: Samuel Ramseyer, ein Antrag auf Na-\nmensaufruf ist meiner Meinung nach zulässig. Stellen Sie ihn? \n \n", "Samuel Ramseyer (SVP, Niederglatt): Ja. \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Ich beantrage Ihnen, die Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überweisen. \nSie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an einer \nder nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt. \n \n \n", " \n", "Barbara Steinemann (SVP, Regensdorf): So amüsant, wie sich momen-\ntan Nationalrat Josef Zisyadis auf den Weg nach Obwalden macht, um \ndort  seine  Zelte  aufzuschlagen  und  damit  die  Prozessfähigkeit  für den \njuristischen  Kampf  gegen  das  unbelehrbare  Stimmvolk  im Halbkanton \nzu  erzielen,  so  wenig  hat  dieser  Vorstoss  mit  Steuererleichterungen, \nangeblich  degressiven  Einkommenssteuern und dem Ausfall von Steu-\nern  zu  tun.  Bezüglich  der  hier  angesprochenen  Doppelbelastung  von \nBeteiligungen ist in einigen Kantonen der Stein bereits ins Rollen gera-\nten,  die  Entwicklung  zur  Vermeidung  von  wirtschaftlichen  Mehrfach-\nbelastungen  des  Fiskus  abgeschlossen  und  die  entsprechende  Entlas-\ntung  in  Kraft  getreten.  Die  hier  vorgeschlagene  Formulierung  ist  dem \nSteuergesetz  des  Kantons  Luzern  entnommen. Diese Parlamentarische \nInitiative  darf  also  eben  genau  nicht  zu  einer  Verminderung  des Steu-\nersubstrates  für  den Kanton Zürich führen. Die heutige wirtschaftliche \nDoppelbelastung, bei der zum einen die Aktiengesellschaft in Bund und \nKanton von der Gewinnsteuer erfasst und zum andern bei Ausschüttung \nder  Dividende  der  Aktionär  von  der  Einkommenssteuer  belastet  wird, \nsoll vermieden werden. Wenn mit vorliegendem Vorschlag der Anreiz \ngeschaffen  wird,  wird  das  Ausschütten  von  Gewinnen  im  Kanton  Zü-\nrich attraktiver gemacht – mit der positiven sozialen Folge, dass in un-\nserem  Kanton  mehr  Steuersubstrat  hängen  bleibt.  Dann  hat  diese Par-\nlamentarische Initiative ihre gute Wirkung voll entfaltet.  \nDabei lässt diese Parlamentarische Initiative genau jene von der Entlas-\ntung  profitieren,  welche  die  überaus  meisten  Arbeitsplätze  und  Lehr-\nstellen  anbieten.  Ohne  Wertschätzung  der  KMU  wird  es  in  unserem \nStaat nicht gehen. Wir werden weder Wachstum erreichen noch Wohl-\nstand erhalten. Es mag Ausschweifungen über Managerlöhne und ver-\nwerfliche  Selbstbedienungsmentalitäten  bei  Grossunternehmen  geben. \nSie  bilden  bequeme  Sündenböcke  und  eine  dankbare  Ablenkung  von \nden staatlichen Gängelungen der Kleinunternehmer.  \nBevor wir hier nun gleich wieder die beliebte alte Platte mit den Steu-\nergeschenken an die Reichen hören werden, noch die Bezeichnung der \nBegünstigten  dieser  Parlamentarischen  Initiative.  Um  die  grossen  Fir-\nmen  und  deren  Inhaber,  also  Aktionäre,  geht  es  hier  keineswegs.  95 \nProzent der Eigentümer werden in keinster Weise von dieser Änderung \nprofitieren. Es handelt sich dabei insbesondere nicht um die Aktionäre \nder  so  genannten  Blue  Chips,  wo  nie  eine  natürliche  Person  eine  5-\nProzent-Beteiligung  hält,  sondern  allenfalls  juristische  Personen,  und \ndiese  werden  von  diesem  Vorstoss  nicht  erfasst.  Vergessen  wir  nie, \ndass der Steuerzahler das Geld in der Regel profitabler ausgegeben hät-\nte,  wenn  man  es  ihm  nicht  vorher  aus  der  Tasche  gezogen  hätte.  Der \nStaat betreibt bekanntlich keine Wertschöpfung, sondern verwaltet de-\nfinitionsgemäss nur. Es gibt wohl noch ganz wenige «Nostalgielinke», \ndie  tatsächlich  glauben,  dass  mit  staatlichen  Investitionsprogrammen \nWachstum und Wertschöpfung betrieben werden kann und Arbeitsplät-\nze in der Wirtschaft geschaffen werden können. Je tiefer der Staatsein-\ngriff in unser Portemonnaie, desto geringer der Anreiz zu produktivem \nArbeiten  und  Investieren  der  Privaten.  Wir  betrachten  Erwirtschaften \nwichtiger als Verteilen und wollen deshalb, dass sich der Wirtschafts-\nkanton auch in Zukunft in den vorderen Rängen positioniert. Eine wirt-\nschaftsfreundliche  Haltung,  hier  insbesondere  eine  wirtschaftsfreundli-\nche Haltung zu Gunsten der Kleinstunternehmen, wird die Firmen stär-\nken, wovon auch die sozial Schwächeren profitieren. Noch nie ist eine \nGesellschaft  durch  mehr  Umverteilung  reicher  geworden,  sondern  im-\nmer nur durch gezielte Entlastung am richtigen Ort.  \n \n", "Adrian Hug (CVP, Zürich): Bei dieser Parlamentarischen Initiative ha-\nben  wir  nicht  im  gleichen  Ausmass  eindeutige  Sympathien  wie  beim \nletzten  Geschäft,  wo  aus  unserer  Sicht  tatsächlich  der  Weg  und  auch \ndie Stossrichtung stimmten. Hier haben wir doch einige Zweifel anzu-\nbringen.  \nEs  ist  so,  dass  in  der  Schweiz  im  Bereich  der  Unternehmenssteuerre-\nform  die  Entlastung  der  Unternehmen  selber  massiv  vorangetrieben \nwurde  und  mit  der  Unternehmenssteuerreform  1  dieses  Kapitel, sagen \nwir,  ein  Stück  weit  abgeschlossen  ist.  Was  bleibt,  ist  das  Thema,  das \nhier  angesprochen  wird,  nämlich  die  wirtschaftliche  Doppelbelastung, \nindem  Gewinne  einerseits  beim  Unternehmen  besteuert  werden  und \ndann  ein  zweites  Mal  beim  Unternehmer  selber.  Dies  schafft  eine \nWettbewerbsungleichheit  zwischen  dem  Unternehmer,  der  mit  einer \nAktiengesellschaft tätig ist, und dem, der es in einer Einzelfirma oder in \neiner  Personengesellschaft  tut.  Es  ist  richtig,  dass  man  dieses  Thema \nangehen muss.  \nEs ist aber aus meiner Sicht fraglich, ob die Formulierung, wie sie hier \nsteht, bereits der korrekte Schluss ist. Es wird hier definiert, dass man \nab 5 Prozent Beteiligung in diesen Genuss kommen soll. Es ist fraglich, \nob  bei  5  Prozent  vom  Unternehmer  gesprochen  werden  kann  oder  ob \ndas nur ein Anleger ist unter anderen. Das sind schwierige Abgrenzun-\ngen, die zu treffen sind.  \nWir  werden  dieser  Parlamentarischen Initiative  zustimmen und wollen \ndamit  signalisieren,  dass  wir  bereit  sind,  dieses  Thema  innerhalb  der \nWAK auch zu diskutieren. Aber mehr wollen wir auf keinen Fall signa-\nlisieren mit unserer Zustimmung, denn das Thema ist wirklich noch völ-\nlig offen. Also behaften Sie uns nicht bei irgendwelchen Zusagen, son-\ndern lediglich: Das Thema steht auf dem Tisch. Es wird im Rahmen der \nUnternehmenssteuerreform  2  auf  Bundesebene  behandelt.  Das  wäre \naus  unserer  Sicht  auch  der  korrekte  Ort,  wo  es  hingehört.  Aber  wir \nschlagen  die  Tür  nicht  zu  für  eine  WAK-Diskussion.  Wir  werden  sie \ndort führen.  \n \n", "Hans-Peter Portmann (FDP, Kilchberg): Man muss ja im Leben auch \nüber sich selber schmunzeln können, darum meine ich: Mal schauen, ob \nich mehr Glück habe als mein Fraktionskamerad Hansruedi Hartmann.  \nDas Thema, das hier aufgegriffen wird, die Doppelbelastung der mass-\ngeblichen Beteiligungen, ist ein altes Anliegen der FDP und hat tatsäch-\nlich  hier  eine  Problemstellung,  der  wir  Rechnung  tragen  müssen.  Es \nwerden viele Gründe genannt, warum man hier Abhilfe schaffen muss. \nEiner zum Beispiel ist, dass dort, wo ein Unternehmer in einer Aktien-\ngesellschaft  die  Mehrheit  hält,  auch  unternehmerisches  Risiko  trägt, \nVerantwortung  trägt,  es  eben  zu  unterscheiden  gilt  gegenüber  einem \nAnleger,  der  in  eine  Aktie  investiert,  dies  hauptsächlich  aus  Rendite-\nüberlegungen.  Selbstverständlich  muss  in  der  Kommission  über  das \nTiming  gesprochen  werden.  Es  muss  über  die  Gesetzesformulierung \ngesprochen  werden  oder  auch  über  die Steuersätze, die hier angeführt \nwerden.  Und  selbstverständlich  muss  in  Harmonie  eines  kantonalen \nGesetzes hier auch die Unternehmenssteuerreform des Bundes, die Un-\nternehmenssteuerreform 2, angeschaut werden.  \nTrotzdem:  Dieses  Thema  ist wichtig und die FDP-Fraktion wird diese \nParlamentarische Initiative vorläufig unterstützen. \n \n", "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Vor kurzem stimmte der \nRat  auf  Antrag  der  Regierung  der  Abschreibung  eines  Postulates  zu, \nwelches  die  steuerliche  Milderung  der  Doppelbelastung  beim  Anteils-\ninhaber  zum  Thema  hatte.  Der  Regierungsrat  möchte  die  Unterneh-\nmenssteuerreform des Bundes abwarten und erst, wenn sich diese Re-\nform  in  angemessener  Zeit nicht verwirklichen lässt, eine Zürcher Lö-\nsung  in  Betracht  ziehen.  Damals  war  die  WAK,  also  auch  CVP  und \nFDP, damit einverstanden, die Bundeslösung abzuwarten.  \nDie  SVP  möchte  nun  mit  dieser  Parlamentarischen  Initiative  trotzdem \neine Zürcher Lösung vorantreiben und wir können diesem Vorpreschen \naus  verschiedenen  Gründen  wenig  abgewinnen.  Sie  hat  ja  praktisch \ngleichzeitig  mit  der  Abschreibung  des  Postulates  diese  PI  eingereicht. \nDer vorliegende Vorschlag sieht eine Lösung mit tariflicher Anpassung \nvor,  wie  sie  in  verschiedenen  anderen  Kantonen  bereits  angewandt \nwird;  ein  Modell,  das  in  steuerrechtlicher  Hinsicht  nicht  unproblema-\ntisch ist. Die avisierte Bundeslösung geht daher von einem Teilbesteue-\nrungsverfahren  aus,  einschliesslich  einer  entsprechenden  Änderung  im \nSteuerharmonisierungsgesetz.  Das  heisst:  Wird  die  Parlamentarische \nInitiative  Barbara  Steinemann  heute  überwiesen  und  findet  sie  dann \nauch in der WAK und im Rat eine Mehrheit, wird diese Gesetzesände-\nrung  spätestens  bei  Inkrafttreten  der  geplanten  Bundeslösung  wieder \nhinfällig, da sie StHG-widrig (Steuerharmonisierungsgesetz) sein wird. \nWird sie heute überwiesen und in der WAK dann sistiert, bis die Bun-\ndeslösung klar ist – die WAK hat diese Praxis, jeweils bei anstehenden \nEntscheiden abzuwarten und keine Schnellschüsse zu produzieren –, ist \ndie heutige Überweisung umso sinnloser.  \nWir  lehnen  deshalb  die  Überweisung  der  Parlamentarischen  Initiative \nBarbara  Steinemann  zum  heutigen  Zeitpunkt  ab,  da  wir  klar  der  Mei-\nnung sind, dass dem Prozess auf Bundesebene nicht vorgegriffen wer-\nden soll. Falls man beabsichtigt, mit dieser Zürcher Initiative Druck auf \nden  Bund  auszuüben,  das  Tarifmodell  schliesslich  anzuwenden,  kann \nman damit die steuerliche Diskussion auch nicht umgehen. Es empfiehlt \nsich unter allen Titeln, die Bundeslösung abzuwarten.  \nFür  die  SP  ist  jedoch  nicht  allein  die  Frage  der  Bundeslösung  bezie-\nhungsweise  des  Modells  ausschlaggebend.  Wir  stehen  dem  Anliegen \nals solches vor dem Hintergrund der Finanzlage von Bund und Kanto-\nnen  kritisch  gegenüber  beziehungsweise  sehen  diese  Steuererleichte-\nrung  nicht  als  wirklich  dringlich  an,  zumal  in  der  soeben  erschienene \nStudie  «Standort-Monitoring  Wirtschaftsraum  Zürich»  die  Steuern  im \nKanton Zürich als Standortvorteil aufgeführt sind, sowohl aus der Sicht \nder Unternehmungen als auch der hoch bezahlten Führungskräfte.  \nOffen ist die Frage der volkswirtschaftlichen Bedeutung dieser Initiati-\nve. Gemäss Prognose soll durch diese Massnahme ein moderater Inves-\ntitionsanreiz  geschaffen  werden,  der  jedoch  relativiert  wird,  sobald  er \nmit  den  prognostischen  Steuerausfällen  in  Verbindung  gebracht  wird. \nObwohl  durch  die  angekündigten  Investitionsanreize  und  das  damit \nverbundene  Wachstum  zusätzliche  Steuereinnahmen  erwartet  werden, \nreduzieren  diese  die  Mindereinnahmen  nur  leicht.  Mittelfristig  bleibt \nein Minderertrag, der unseres Erachtens in der gegenwärtigen finanzpo-\nlitischen  Lage  im  Kanton  Zürich  nicht  einfach  so  tel  quel  in  Kauf  ge-\nnommen werden soll.  \nDie SP will also zuerst die Bundeslösung abwarten und dann auch die \npolitische  Diskussion  über  den  Nutzen  dieser  Steuersenkungsmass-\nnahme im Kanton Zürich führen. Aus den genannten Gründen sind wir \nheute gegen die Überweisung dieser Parlamentarischen Initiative. \n \n", "Ralf Margreiter (Grüne, Zürich): Ich halte mich kurz. Wie schon aus-\ngeführt, sind der Zeitpunkt und der Ort dieser Parlamentarischen Initia-\ntive falsch gewählt. Wir Grünen werden dieser PI die vorläufige Unter-\nstützung  darum  versagen.  Im  Übrigen  ist  sie  in  der  konkreten  vorlie-\ngenden ausformulierten Form auch weder steuer- noch wirtschaftspoli-\ntisch nötig und droht nur zu einer zusätzlichen Privilegisierung des Ak-\ntienbesitzers  zu  werden.  Wenn  denn  die  Diskussion  in  die  WAK  hin-\neingetragen wird, werden wir sie dort selbstverständlich auch mitführen \nund  mitprägen.  Für  heute  besteht  aber  jedenfalls  kein  Anlass  für  uns, \nhier ein Ja abzugeben.  \n \n", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Ich beantrage Ihnen, die Parlamentari-\nsche Initiative einer Kommission zu Bericht und Antrag zu überweisen. \nSie sind damit einverstanden. Die Geschäftsleitung wird Ihnen an einer \nder nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt. \n", "", "", "", "", "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Hiermit \nteile ich Ihnen mit, dass ich per Ende September 2006 als Präsident der \nBaurekurskommission III des Kantons Zürich altershalber zurücktreten \nwerde. Ich bitte Sie um eine entsprechende Information der Fraktionen \ndes Kantonsrates.  \nAuf  Vorschlag  der  SP  des  Kantons  Zürich  hat  mich  der  Kantonsrat \nerstmals 1978 in dieses Amt gewählt, dessen Aufgaben ich seither stets \nmit  grossem  Interesse  und  persönlicher  Befriedigung  wahrgenommen \nhabe. Für das mir vom Kantonsrat entgegengebrachte Vertrauen möch-\nte  ich mich hiermit bedanken. Den Baurekurskommissionen, die heute \nim  Kanton  Zürich  als  Rechtsmittelinstanz  eine  allgemein  anerkannte \nAufgabe erfüllen, wünsche ich auch in Zukunft eine erfolgreiche Tätig-\nkeit.  \nMit freundlichen Grüssen, Leonhard Fünfschilling.» \n \n", "Ratspräsident Hans Peter Frei: Der Rat hat vom Gesuch um vorzeitige \nEntlassung aus seinem Amt auf den 30. September 2006 Kenntnis ge-\nnommen und diesem stattgegeben.  \n \n", "", "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Hiermit \nmöchte  ich  Sie  informieren,  dass  ich  per  sofort  als  Mitglied  des  Kan-\ntonsrates  zurücktrete.  Dadurch  trete  ich  automatisch  ebenfalls  aus  der \nKommission für Staat und Gemeinden und aus der Spezialkommission \nCRG zurück. \nDie  Kommissionsarbeiten  und  die  Arbeit  im  Rat  habe  ich  stets  ge-\nschätzt. Speziell in den Kommissionen wurde stets offen, sachlich und \nkonstruktiv diskutiert. Oft konnten gute, zielführende Lösungen gefun-\nden werden.  \nNun, nach etwa 16 Jahren Behördentätigkeit, davon sechseinhalb Jahre \nin  diesem  Rat,  habe  ich  mich  entschlossen,  mich  von  der  politischen \nSzene zurückzuziehen. Es ist Zeit, mein Amt in frischere Hände zu le-\ngen.  Ich  wünsche  diesem  Rat  weiterhin  die  richtige  Hand  bei  seinen \nEntscheiden. Unser schöner Kanton hat es verdient.  \nLiebe  Kolleginnen  und  Kollegen,  ich  wünsche  Ihnen,  verbunden  mit \nmeinem besten Dank für Ihr Wohlwollen mir gegenüber, weiterhin Er-\nfolg, Befriedigung und vor allem persönliches Wohlergehen. \nMit herzlichen Grüssen, Pierre-André Duc.» \n \n", "Ratspräsident  Hans  Peter  Frei:  Pierre-André  Duc  war  seit  den  Ge-\nsamterneuerungswahlen  von  1999  Mitglied  unseres Parlaments. Zuvor \nwirkte  der  SVP-Vertreter  als  Exekutivmitglied  seiner  Wohngemeine \nZumikon.  Der  kommunale  Erfahrungsschatz  führte  Pierre-André  Duc \nsogleich in die ständige Sachkommission für Staat und Gemeinden, zu \nderen  Gründungsmitgliedern  er  gehörte.  Ein  Hauptaugenmerk  des \nBankkaufmanns  galt  dem  kantonalen  Finanzausgleich.  Er  trat  denn \nauch stets für eine umfassende Reform dieses Regelwerks ein.  \nAls  Finanzfachmann  konnte  Pierre-André  Duc  sich  ebenso  kompetent \nin die Spezialkommission zur Vorberatung des Gesetzes über Control-\nling und Rechnungslegung einbringen. Zu seiner Genugtuung haben wir \ndiesen  Erlass  jüngst,  noch  während  seiner  Amtszeit  als  Kantonsrat, \nverabschiedet.  \nPierre-André  Ducs  Politik  war  nicht  von  Spektakel,  sondern  von  stil-\nlem, aber solidem Engagement geprägt. Ich danke meinem scheidenden \nFraktionskollegen herzlich für dieses Wirken zu Gunsten unseres Kan-\ntons.  Für  den  neuen  nachpolitischen  Lebensabschnitt  wünsche  ich  dir \nalles Gute. (Applaus.) \n \n \n \nSchluss der Sitzung: 11.50 Uhr  \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 30. Januar 2006 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 6. März 2006. \nDie Protokollführerin: \nHeidi Baumann \n"]