["", "", "", "", "", "", "", "", "", "", "", "", "", "(schriftliches Verfahren) \nAntrag des Regierungsrates vom 17.Mai 2006 und \ngeänderter Antrag der KBIK vom 3. Oktober 2006 \n", " \n", "", "", " \n", "", " \n", "", "", "", "Gewalttaten von Jugendlichen in Zürich Seebach  Seite 12621 \n•  Erklärung der SVP-Fraktion zu den sexuellen \n", "Gewalttaten von Jugendlichen in Zürich Seebach  Seite 12623 \n•  Persönliche Erklärung von Yves de Mestral,  \n", "Zürich, zur Faktionserklärung der SVP................  Seite 12625 \n•  Persönliche Erklärung von Claudio Zanetti, \n", "Zollikon, zur persönlichen Erklärung von Yves \nde Mestral..............................................................  Seite 12626 \n•  Persönliche Erklärung von Regula Götsch  \n", "Neukom, Kloten, zur Fraktionserklärung der \nSVP ........................................................................  Seite 12626 \n•  Persönliche Erklärung von John Appenzeller, \n", "Aeugst, zur Ausländerpolitik.................................  Seite 12627 \n•  Erklärung der FDP-Fraktion zu den sexuellen \n", "Gewalttaten von Jugendlichen in Zürich Seebach  Seite 12652 \n•  Persönliche Erklärung von Alfred Heer, Zürich, \n", "zur Fraktionserklärung der FDP ..........................  Seite 12653 \n•  Persönliche Erklärung von Matthias Hauser, \n", "Hüntwangen, zur Fraktionserklärung der FDP ...  Seite 12653 \n•  Persönliche Erklärung von Gabriela Winkler, \nOberglatt, zur persönlichen Erklärung von  \nMatthias Hauser....................................................  Seite 12653 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12654 \n", " \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "Ratspräsident Hartmuth Attenhofer: Ich gratuliere Susanne Rihs zum \nGeburtstag. \n \n", "", "Ratspräsident Hartmuth Attenhofer: Ich gebe Ihnen die Resultate der \nJassmeisterschaft  des  Kantonsrates  bekannt,  die  am  vergangenen \nMontag  stattgefunden  hat.  Daran  teilgenommen  haben  16  ehemalige \nund  15  amtierende  Kantonsratsmitglieder  sowie  Regierungspräsiden-\ntin Verena Diener.  \nBeim Schieber sind die drei besten Ränge wie folgt belegt: Mit 2316 \nPunkten hat Alt-Kantonsrat Fredi Bartholet das beste Resultat erreicht \nund  den  Wanderpreis  gewonnen.  Auf  Rang  zwei  folgt  Arnold  Suter \naus  Kilchberg  mit  2273  Punkten  und  im  Rang  drei  finden  wir  Hans \nPeter Frei aus Embrach mit 2229 Punkten. Beim Differenzler hat mit \n79  Punkten  John  Appenzeller  aus  Aeugst  am  Albis  gewonnen  und \nkonnte  damit  den  Wanderpreis  nach  Hause  nehmen.  Mit  hundert \nPunkten kam Alt-Kantonsrat Paul Wietlisbach auf Rang zwei und mit \n132 Punkten erreichte Brigitta Johner aus Urdorf den dritten Platz.  \nIch gratuliere der kantonsrätlichen Jass-Elite zu ihrem grossen Erfolg \nund  danke  Kurt  Bosshard  aus  Uster  für  die  gute  Organisation  dieses \ntraditionsreichen Anlasses. (Applaus.) \n \n \n", "", "Ratssekretär  Raphael  Golta  verliest die Verfügung der Direktion der \nJustiz  und  des  Innern:  «Gestützt  auf  Paragraf  108  des  Gesetzes  über \ndie politischen Rechte vom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis XI, Hinwil, wird für die \nauf  den  13.  November  2006  zurücktretende  Annelies  Schneider-\nSchatz (Liste Schweizerische Volkspartei) als gewählt erklärt:  \n \n", "Ruth Frei-Baumann, Pflegefachfrau, Bäuerin, \nBühl, 8498 Gibswil. \n", " \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird für den auf den 13. November 2006 zurücktretenden Hugo Buchs \n(Liste Sozialdemokratische Partei) als gewählt erklärt:  \n \n", "Hedi Strahm, diplomierte Wirtschaftsinformatikerin, \nObergasse 16, 8400 Winterthur.» \n \n", "Ratspräsident Hartmuth Attenhofer: Ich bitte, die Gewählten eintreten \nzu lassen.  \nRuth  Frei  und  Hedi  Strahm,  die  Direktion  der  Justiz  und  des  Innern \nhat Sie als Mitglieder des Kantonsrates als gewählt erklärt. Bevor Sie \nIhr Amt ausüben können, haben Sie gemäss Paragraf 5 des Kantons-\nratsgesetzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratsaal und auf \nder Tribüne erheben sich. Ich bitte den Sekretär, das Amtsgelübde zu \nverlesen. \n \n", "Ratssekretär Raphael Golta verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ruth  Frei,  Sie  leisten  das  Amts-\ngelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Ruth Frei-Baumann (SVP, Gibswil): Ich gelobe es. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Hedi  Strahm,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Hedi Strahm (SP, Winterthur): Ich gelobe es. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich  willkommen.  Sie  können  Ihren  Platz  im  Ratsaal  einnehmen. \nDie Anwesenden im Ratssaal und auf der Tribüne können sich setzen, \ndie Tür ist zu öffnen.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor: \n \n \n", " \n", "Ratspräsident  Hartmuth  Attenhofer:  Wird  der  Vorschlag  vermehrt? \nDies  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder wird ein anderer Antrag gestellt? Das ist ebenfalls nicht der Fall. \n Regula Kuhn, SVP, Illnau-Effretikon. \nSomit  erkläre  ich  Regula  Kuhn  als  Mitglied  der  JUKO  für  gewählt. \nIch gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n", " \n", "", "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Hans Frei (SVP, Regensdorf): Ich verlange Diskussion. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Es  ist  Nichtüberweisung  bean-\ntragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "(schriftliches Verfahren) \nAntrag  des  Regierungsrat  vom  17.  Mai  2006  und  geänderter  Antrag \nder KBIK vom 3. Oktober 2006 4318a\n", "", "Ratspräsident  Hartmuth  Attenhofer:  Wir  haben  schriftliches  Verfah-\nren  beschlossen.  Es  gingen  innert  Frist  keine  Anträge  ein.  Ich  stelle \nsomit fest, dass Sie gemäss dem Antrag der Kommission für Bildung \nund Kultur so beschlossen haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Wir  haben  Freie  Debatte  be-\nschlossen.  Eintreten  ist  gemäss  Paragraf  17  Geschäftsreglement  obli-\ngatorisch.  \nWir  führen  zu  Beginn  eine  Grundsatzdiskussion  über  die  Vorlage \n4336a und den Jahresbericht der Zürcher Fachhochschule durch. Dann \ngehen  wir  die  Vorlage  4336a  in  einer  Detailberatung  kapitelweise \ndurch.  Anschliessend  ist  das  Wort  frei  für  die  einzelnen  Kapitel  des \nJahresberichts  der  Zürcher  Fachhochschule.  Am  Schluss  findet  die \nAbstimmung  über  die  Vorlage  4336a  statt.  Sie  sind  mit  diesem  Vor-\ngehen einverstanden.  \n \n", "Grundsatzdebatte  \n \n", "Lisette  Müller-Jaag  (EVP,  Knonau),  Referentin  der  Geschäftsprü-\nfungskommission (GPK): Die GPK, die ich als Sprecherin hier vertre-\nte,  übt  die  Oberaufsicht  über  die  Zürcher  Fachhochschule  aus.  Die \nGPK hat für die ordentliche Prüfung des Jahresberichts 2005 der Zür-\ncher Fachhochschule die folgenden Schwerpunkte gesetzt: die Finan-\nzierung der angewandten Forschung und Entwicklung, die Dienstleis-\ntungen,  Ausbildungsangebote  für  Gesundheitsberufe,  Hochschule \nWädenswil,  Hochschule  für  Gestaltung  und  Kunst  Zürich  sowie  die \nAusbildungsangebote für Lehrberufe.  \nAnlässlich einer Besprechung konnten diese Themenbereiche mit Bil-\ndungsdirektorin  Regine  Aeppli  und  dem  Chef  des  Hochschulamtes, \nSebastian  Brändli,  zusammen  mit  einer  Delegation  der  Kommission \nfür  Bildung  und  Kultur  erörtert  und  Fragen  geklärt  werden.  Dabei \nkann ich auf den Bericht 4336a verweisen.  \nDie  Zürcher  Fachhochschule  befindet  sich  in  einem  Zusammenfüh-\nrungsprozess,  in  welchem  neun  historisch  gewachsene  Institute  der \nhöheren Berufsbildung im Kanton Zürich thematisch gebündelt und in \ndrei örtlich getrennte Fachhochschulen überführt werden. Sie werden \nin der Zürcher Fachhochschule vereinigt. Wie die universitären Hoch-\nschulen  sind  nun  auch  die  Fachhochschulen  zu  Forschung  und  Ent-\nwicklung  verpflichtet,  wobei  ihre  Forschung  sehr  praktisch  und  an-\nwendungsorientiert  erfolgt.  Die  Fachhochschulen  sind  im  Grundsatz \ndurch den Bund reguliert. Daher trägt dieser einen Drittel der Investi-\ntions-  und  Betriebskosten.  Ob  diese  Kostenbeteiligung  auch  für  die \nBereiche  Gesundheit,  Soziales  und  Kunst  gelten  soll,  ist  im  Moment \nungewiss. Der Bundesrat beschloss die Planungsvorgabe von 4,5 Pro-\nzent  für  die  Erhöhung  der  Beiträge  an  den  Bereich  Bildung,  welche \nder Botschaft zur Förderung von Bildung, Forschung und Innovation, \nder  BFI-Botschaft  zu  Grunde  liegt  für  die  Jahre  2008  bis  2011.  Ge-\nmäss  den  Vorgaben  des  Bundes  sollte  der  Kostenanteil  für  den  Be-\nreich  Angewandte  Forschung  und  Entwicklung  bei  den  Fachhoch-\nschulen 15 bis 20 Prozent der gesamten Kosten betragen. Im Berichts-\njahr betrug er gesamthaft erst 10,3 Prozent und wird vor allem im Be-\nreich  Gesundheit,  Soziales  und  Kunst  weiter  zu  erhöhen  sein.  Die \nGPK erachtet es als sehr problematisch, wenn die Weiterentwicklung \nund  eine  gesetzliche  Regelung  und  Aufgabenteilung  vom  Bund  vor-\ngegeben  wird,  die  notwendigen  Ressourcen  für  die  Umsetzung  aber \nnicht  zur  Verfügung  gestellt  werden.  Sie  nimmt  unterstützend  davon \nKenntnis, dass sich der Kanton beim Bund für eine Erhöhung einset-\nzen will.  \nZu  den  Dienstleistungen.  Die  Hochschulfinanzierung beschränkt sich \nauf Forschung und Lehre. Der Masterplan 2003 bis 2007 des Bundes \nverlangt,  dass  Dienstleistungen  und  Weiterbildung  kostenneutral  zu \nerbringen sind. Das Know-how bildet sich in der Forschung. Das da-\ndurch  erworbene  Wissen  wird  bei  der  Erbringung  der  Dienstleistung \neingesetzt  und  honoriert.  Das  System  rechnet  daher  mit  Einnahmen \nund fordert sie zur Finanzierung. Doch die Unabhängigkeit von Lehre \nund  Forschung  muss  gewährleistet  sein.  Die  Fachhochschule  bildet \neine  wichtige  Brücke  zwischen  Wissenschaft, Wirtschaft und Gesell-\nschaft. Im Vergleich zu Universität und ETH stellt sie einen praxisori-\nentierten  Hochschultypus  dar.  Die  Forschung  sucht  nach  praktischen \nLösungen im Anwendungsbereich. Sie ist zielorientiert und auf unmit-\ntelbare  Anwendung  ausgerichtet.  Damit  ergänzt  sie  die  traditionelle \nForschungstätigkeit der universitären Hochschule und ihre experimen-\ntelle  und  theoretische  Arbeit.  Während  an  der  Universität  mit  For-\nschung  grundlegend  neue  wissenschaftliche  Erkenntnisse  gewonnen \nwerden,  baut  die  Fachhochschule  auf  diese  wissenschaftlichen  Er-\nkenntnisse auf und entwickelt marktgerechte Produkte und Dienstleis-\ntungen.  Die  Forschungs-  und  Dienstleistungsaufträge  unterscheiden \nsich  je  nach  Fachbereich.  Traditionsgemäss  gibt  es  die  Industrieauf-\ntragsforschung und die Industrieauftragserledigung. In Bereichen, wo \nsie technisch stark sind, sind sie es auch in den Dienstleistungen. Oft \nerfolgt  ein  Auftrag  von  und  in  enger  Zusammenarbeit  mit  kleineren \nund  mittleren  Unternehmen,  was  zu  einer  starken  Verankerung  und \nVernetzung der Fachhochschulen mit der regionalen Wirtschaft führt. \nDienstleistungen  von  nicht  technischen  Bereichen  können  auch  die \nVermietung  von  Infrastruktur  oder  auch  Aufträge  für  Theaterstücke \nund Musikvorstellungen sein.  \nZu den Ausbildungsangeboten für Gesundheitsberufe. Die Ausbildung \nfür Gesundheitsberufe ist mit ihrer Konzentration auf zwei Bildungs-\nzentren völlig neu organisiert. Ihnen gemeinsam sind Curriculum und \nAusbildungsziele.  Das  Careum  in  Zürich  und  das  Zentrum  für  Ge-\nsundheitswesen  in  Winterthur  bieten  die  Ausbildungen  für  Gesund-\nheitsberufe an. Auf der Stufe Fachhochschule wurde in Winterthur das \nneue Departement Gesundheit aufgebaut mit den Studiengängen Pfle-\nge, Ergotherapie, Physiotherapie und Hebammenwesen. Die Vorgaben \ndazu wurden kantonsübergreifend von der Gesundheitsdirektorenkon-\nferenz gesetzt. Die Entwicklung ist nun zu verfolgen und es ist sorg-\nfältig darauf zu achten, dass für die praktischen Erfordernisse und für \ndie  menschlichen  Aspekte  das  nötige  Gewicht  beibehalten  wird, \nspricht man doch weit herum von der Akademisierung der Pflegeberu-\nfe.  \nZu  den  Standorten:  Gesundheit  nach  Winterthur,  Chemie  nach  Wä-\ndenswil  und  Lehrerausbildung  an  ganz  verschiedene  Orte  in  Zürich. \nBei näherem Betrachten zeigt sich natürlich, dass mehr System dahin-\nter steht, als dies auf den ersten Blick ersichtlich ist. Der erste Studien-\njahrgang  Chemie  an  der  neuen  Hochschule  Wädenswil  hat  eben  ge-\nstartet. Erst ein Teil der Infrastruktur ist verfügbar und in Winterthur \nwird nach wie vor ein Teil der Ausbildungsarbeit stattfinden. Die Ver-\nfahrenshalle für chemische Prozesse bleibt in Winterthur. Die Ausbil-\ndungsstätten für Lehrberufe sind in Zürich. Die GPK stellte die Frage \nnach Abgrenzungen und Überschneidungen zwischen den verschiede-\nnen Angeboten für die Lehrerbildung. Wird zum Beispiel die Musik-\nkompetenz an der Musikhochschule erworben oder an der PHZH (Pä-\ndagogische  Hochschule  Zürich)?  Und  wie  weit  liesse  sich  das  Rüst-\nzeug für den Handarbeitsunterricht in Zusammenarbeit mit der Hoch-\nschule  für  Gestaltung  bewerkstelligen?  Der  Unterschied,  wurde  uns \ngesagt,  bestehe  darin,  dass  an  der  Pädagogischen  Hochschule  die \nLehrkompetenz für die Unterrichtserteilung in den spezifischen Stufen \nder Volksschule erteilt werde. Auch bei der Hochschule für Musik und \nTheater ist es nicht vorgesehen, die Unterrichtskompetenz für die Mu-\nsikstunden  der  Volkschullehrkräfte  anzubieten.  Überschneidungen \ngebe  es  kaum  und  das  Lehrerpatent  sei  nach  wie  vor  die  Vorausset-\nzung für die Lehrkräfte der Volksschule.  \nDer  Jahresbericht  der  Zürcher  Fachhochschule  gibt  einen  anschauli-\nchen Überblick über die strukturellen und inhaltlichen Bewegungen in \nder Zürcher Fachhochschule. Die GPK schätzt es sehr, dass sich darin \njede Teilschule kurz präsentiert. Dieser Bericht und noch vermehrt die \nindividuellen Berichte der einzelnen Institute vermitteln den Eindruck \nvon viel kreativer Aufbauarbeit, von Engagement aller Beteiligten und \nauch von einer kritischen und ernsthaften Haltung, die das Bestehende \noptimiert. Die GPK dankt der Bildungsdirektion, dem Fachhochschul-\nrat, allen Rektorinnen und Rektoren und den einzelnen Teilschulen für \nihre wertvolle Arbeit und allen Einsatz zum Wohl der Zürcher Fach-\nhochschule. Sie bittet den Kantonsrat, den Bericht der Zürcher Fach-\nhochschule zustimmend zur Kenntnis zu nehmen und zu genehmigen. \nIch danke.  \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Ich  kann  Ihnen  bekannt  geben  – \ngleich im Voraus, weil ich ja nur fünf Minuten habe: Die Fraktion der \nSVP stimmt diesem Bericht zu, nicht gerade sehr enthusiastisch, aber \ntrotzdem. Ich möchte vielleicht doch unserer Bildungsdirektorin Regi-\nne  Aeppli  einige  Gedanken  ins  Notizbüchlein  mitgeben  über  eine \nEntwicklung, zu der wir sagen können, es werde sehr Grosses geleis-\ntet. Das ist fabelhaft. Wir wissen auch schon, was es ungefähr kostet. \nUnd  trotzdem  müssen  einzelne  Punkte  hinterfragt  werden.  Im  Fach-\nhochschulgesetz, das hier beraten wurde, hiess es, der Kantonsrat habe \ndann  natürlich  weniger  oder  nicht  sehr viel zu sagen zu dieser Fach-\nhochschule.  Das  hat  man  im  Voraus  gewusst.  Ich  möchte  aber  die \nFrage in den Raum stellen: Ist das nicht ein Verstoss gegen die Gewal-\ntentrennung,  die  in  der  neuen  Kantonsverfassung  deutlich  wiederholt \nwurde? Das ist mal eine Frage, die man stellen darf. Zudem ist nach \nVerfassung wohl das Recht der Bildung gewährleistet. Auf der andern \nSeite steht in der Kantonsverfassung Artikel 15, das Recht auf Grün-\ndung,  Organisation,  Besuch  von  privaten  Bildungsstätten  ist  gewähr-\nleistet. Also es darf auch Privatschulen geben in diesem Kanton. Wie \nsollen sich Privatschulen behaupten können, wenn hier mit einer hal-\nben  Milliarde,  kann  man  fast  sagen,  mit  450  Millionen  Franken  ein \nFachhochschulkonzept  aufgebaut  wird?  Wie  sollen  da  kleine  KMU-\nSchulen mithalten können? Das ist doch einer der wesentlichen Punk-\nte: Die Fachhochschulen haben neue Titel kreiert, die nur ihnen gehö-\nren.  Das  sind  der  MBA,  der  BBI,  der  «Master-of-weiss-nicht-was», \nder  Master  of  Facilities  –  das  ist  dann  noch  der  Titel  für  diejenigen, \ndie  eine  Hauswartausbildung  an  einer  Fachhochschule  machen.  Und \nwie sieht es dann aus mit den Privaten? Das ist eine offene Frage. Wir \nhaben  in  der  Maturitätsausbildung  die  ganz  alte  Tradition,  dass  man \neiner  privaten  Schule  eine  Maturitätsvorbereitung  machen  und  dann \neidgenössisch und kantonal geprüft werden kann. Für diese neuen Ty-\npen gibt es das meines Wissens noch nicht; Anfragen sind am Laufen. \nVielleicht kann Regierungsrätin Regine Aeppli sagen, was hier weiter \nkommen wird. Die ganze Entwicklung ist durchaus zu begrüssen.  \nIch  möchte  aber  auch  die  Standorte  etwas  hinterfragen.  Man  hat  den \nEindruck,  dass  man  die  Schulen  allzu  stark  dort  angesiedelt  hat,  wo \ngerade  ein  Gebäude  frei  war  oder  man  eines  aktivieren  konnte.  Die \nfunktionale  Organisation,  die  dann  eine  komplizierte  Matrix  wird, \nmüsste man rechtzeitig überprüfen, damit das Ganze nicht so untrans-\nparent wird, wie wir das beispielsweise bei der Universität haben. Was \nich eben grundsätzlich möchte: Mit diesem schnellen Wachsen dieser \nSchule  müssen  wir  uns  natürlich  im  Klaren  sein,  dass  ein  enormer \nAusbau der Verstaatlichung des Bildungswesens bedeutet, dass diese \nVerstaatlichung extrem stattgefunden hat. Und das ist etwas – das ha-\nben  nicht  einmal  die  Liberalen  gemerkt,  dass  das  so  über  die  Bühne \ngeht –, wo wir, glaube ich, noch Akzente setzen müssen, damit auch \ndie Privatwirtschaft einen Anteil an diesem Bildungsmarkt bekommt. \nNur dann gibt es auch Innovationen. Das möchte ich mitgeben, damit \ndas  überprüft  und  gedanklich  weiterverfolgt  wird.  Ich  danke  Bil-\ndungsdirektorin Regine Aeppli für ihr Verständnis.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ich  nehme  es  gleich  vorweg:  Ich \nwar  angetan  von  der  Klarheit  und  Kürze  des  Jahresberichts.  Endlich \neinmal ein Bericht, der sich in Kürze lesen lässt und nicht schon nach \nwenigen Seiten zur Kapitulation auffordert. Beeindruckt bin ich über \ndas rasante Wachstum der Zürcher Fachhochschule, je nach Fakultät 5 \nbis 10 Prozent, beeindruckt bin ich über das rasante Umsetzen der Bo-\nlogna-Reform,  die  beinahe  schon  abgeschlossen  ist.  Die  Kosten  pro \nStudent  haben  sich  erfreulich  entwickelt,  somit  eben  nicht  wachsend \nentwickelt. Interessant wird es sein, wie sich nun die eben erst mitge-\nteilte wachsende Kostenbeteiligung des Bundes an den Fachhochschu-\nlen auf die kantonalen Beiträge auswirken wird.  \nErlauben  Sie  mir  eine  kritische  Anmerkung.  Es  geht  wieder  um  den \nDauerbrenner des Umzugs der Chemie von Winterthur nach Wädens-\nwil. Zur strategischen Überlegung, ob nun die Ansiedlung der Chemie \nvon der Strategie her Sinn macht, da können wir uns seitens der CVP \nnoch  finden.  Jedoch  in  der  Frage  der  Umzugskosten  empfinden  wir \nein grosses Unbehagen. Auch die entsprechende Frage der GPK an die \nRegierung  wird  sehr  vorsichtig  beantwortet.  Der  Kostenrahmen  solle \nnicht  übertroffen  werden.  Verschiedene  Zahlen  liegen  diesbezüglich \nim Raum. Zuerst einmal hat die Erneuerung der Infrastruktur im Win-\nterthur seit 1990 gut 30 Millionen Franken verschlungen. Studien des \nIngenieurbüros Basler und Hoffmann beziffern den Umzug ohne Neu-\nbau  in  Wädenswil  auf  23  Millionen  Franken,  mit  Neubau  auf  gut  35 \nMillionen  Franken.  Demgegenüber  stehen  die  regierungsrätlichen \nZahlen von 3,7 Millionen Franken. Die reellen Umzugskosten werden \nsich wohl irgendwie zwischen den genannten Beträgen finden lassen. \nMit  einem  solchen  Vorgehen  hat  die  Regierung  viel  Vertrauen  ver-\nspielt oder Unbehagen geweckt. Dies kam auch in der letzten Sitzung \nder  KBIK  zum  Vorschein,  nämlich  indem  sich  nun  eine  Kommissi-\nonsmehrheit  für  ein  Mitbestimmungsrecht  des  Kantonsrates  bei  der \nStandortfrage  von  Fachhochschulen  ausgesprochen  hat.  Ob  der  Kan-\ntonsrat  richtig  handelt,  die  Standortfrage  nicht  dem  Regierungsrat, \nsondern  sich  selber  zu  unterstellen,  wage  ich  hier  zu  bezweifeln,  je-\ndoch  ist  dies  eine  Folge  und  als  Misstrauensvotum  an  die  Regierung \nzu verstehen. \nDieser  kritischen  Bemerkung  zum  Trotz  stimmen  wir  der  Genehmi-\ngung des Jahresberichts zu.  \n \n", "Elisabeth  Scheffeldt  Kern (SP, Schlieren): Die Fachhochschulen sind \neine  Erfolgsgeschichte.  Die  Zürcher  Fachhochschulen  sind  in  einem \nProzess  grosser  Veränderungen.  Ausbildungsgänge  werden  neu  ge-\nschaffen,  Ausbildungsorte  werden  verschoben  oder  neu  geschaffen \nund  nur  mit  dem  neuen  Fachhochschulgesetz  sollen  drei  grosse  Zür-\ncher Fachhochschulen entstehen. Angesichts dieser grossen Umbruch-\nphase  haben  die  Fachhochschulen  Grosses  geleistet,  das  wir  hiermit \ngerne verdanken. Im Bereich Forschung und Entwicklung ist der Stel-\nlenwert  der  Forschung  gerade  in  den  Studiengängen,  die  nicht  dem \nBBT (Bundesamt für Berufsbildung und Technologie) unterstellt sind, \nnoch unklar. Im Gesundheits-, sozialen und Kunstbereich ist der Stel-\nlenwert  der  Forschung  noch  nicht  klar  geregelt.  Ich  möchte  auf  drei \nPunkte hinweisen, die in diesem Jahr bei der Befragung erst teilweise \nangetippt wurden, die aber sicher in Zukunft kritisch begleitet werden \nmüssen.  \nDer  erste  Bereich  sind  die  Schnittstellen.  An  den  Fachhochschulen \nentstehen  neu  Ausbildungsgänge  für  zum  Teil  ähnliche  oder  gleiche \nBerufsfelder.  Teilweise  gibt  es  Überlappungen  bei  Ausbildungsgän-\ngen  zwischen  einzelnen  Fachhochschulen.  Hier  ist  es  wichtig,  sich \ndieser Schnittstellen bewusst zu sein und auch zu überlegen, wo eine \nSteuerung und durch wen überhaupt notwendig ist.  \nDer  zweite  Punkt:  Die  Studierendenzahlen  sind  stark  gestiegen  und \nsteigen  weiterhin  an.  Die  Ausgaben  insgesamt  steigen  aber  nicht  im \ngleichen  Umfang.  Die  Kosten  pro  Studierenden  steigen  nicht.  Hier \nbleibt die Frage, ob die Qualität darunter nicht leidet.  \nDer dritte Punkt ist die Attraktivität der Zürcher Fachhochschulen. Die \nFachhochschulen  stehen  in  interkantonaler  und  auch  internationaler \nKonkurrenz. Diese Attraktivität scheint mir teilweise gefährdet durch \ndie  folgenden  Punkte:  Die  Arbeitsplätze  –  rein  von  der  Fläche  her  – \nsind nicht mehr derart attraktiv. Der Kanton Zürich hat neue Flächen-\nstandards  erlassen.  Die  Dozierenden  verdienen  teilweise  weniger  als \nan andern Fachhochschulen der Schweiz. Wollen wir im Kanton Zü-\nrich denn nicht die besten Dozierenden? Und der vierte Punkt: Welche \nFachhochschulen in der Schweiz erhalten die Aufträge des Bundes? In \nder letzten Zeit erhielten teilweise Fachhochschulen aus andern Kan-\ntonen Aufträge und nicht der Kanton Zürich, der sich auch beworben \nhatte. \nDiese Entwicklungen gilt es kritisch zu beobachten.  \n \n", "Romana  Leuzinger  (SP,  Zürich):  Ich  rede  zum  Punkt  fünf,  HGKZ \n(Hochschule  für  Gestaltung  und  Kunst).  Wir  waren  vorher  bei  der \nHochschule  Wädenswil,  darum  habe  ich  gedacht,  dass  sei  vielleicht \ngerade die offizielle Debatte. \nDas  Steueramt  hatte  kürzlich  einen  Wasserschaden.  Das  Archiv  mit \nden  Steuerakten  wurde  in  Mitleidenschaft  gezogen.  Was  hat  das  mit \nder Hochschule für Gestaltung und Kunst zu tun?, werden Sie fragen. \nWir  können  von  einem  grossen  Glück  sprechen,  dass  bis  heute  ein \nsolcher  Fall  in  einem  andern  kantonalen  Verwaltungsgebäude  nicht \neingetroffen  ist,  nämlich  dort,  wo  die  Plakatsammlung  des  Museums \nfür Gestaltung lagert. Im Falle eines Leitungsbruchs würde diese Pla-\nkatsammlung,  die  die  schweizerische  und  internationale  Geschichte \nder Plakatkunst, also Mitte 19. Jahrhundert bis zur Gegenwart, doku-\nmentiert,  mit  Sicherheit  in  Pappmaché  verwandelt.  Der  «worst  case» \nist bisher nicht eingetreten, die Sammlung lagert aber seit vielen Jah-\nren  unter  tropfenden  Wasserhahnen.  Der  Schätzwert  dieser  Plakat-\nsammlung  beträgt  125  Millionen  Franken  und  die  renommiertesten \nHäuser beziehen Leihgaben aus dieser Zürcher Sammlung für Ausstel-\nlungen  in  der  ganzen  Welt.  Aus  dem  Jahresbericht  der  HGKZ  geht \nhervor, dass für 2006 ein Projekt mit höchster Priorität geplant gewe-\nsen ist: die Plakatsammlung mit der Kunstgewerbesammlung an einem \ngeeigneten  Ort  zusammenzuführen.  Das  ist  jetzt  nicht  der  Fall,  es  ist \naufgeschoben  worden.  Die  Kunstgewerbesammlung,  die  übrigens \nauch etwa einen Schätzwert von 35 Millionen Franken hat, lagert nach \neiner  aufwändigen  Aktion  der  Entschimmelung,  die  mit  Drittmitteln \nfinanziert  wurde,  auch  weiterhin  in  feuchten  Räumlichkeiten.  Es  war \nfür  dieses  Jahr  geplant,  eine  adäquate  sichere  Lagerung  herzustellen, \nund zwar an der Förrlibuckstrasse. Dass sich die Museumsleitung sehr \num den Bezug eines geeigneten Lagerortes bemühte, ist klar; das wis-\nsen wir. Es ist aber von der Bildungsdirektion her die Auskunft erteilt \nworden, das Projekt sei wieder zurückgestellt. In diesem Zusammen-\nhang  stelle  ich  die  Frage:  Wer  übernimmt  die  Verantwortung  für  die \ngrobfahrlässige  Lagerung  dieses  wertvollen  Kunstschatzes  des  Kan-\ntons Zürich?  \nIm Zusammenhang mit der Opernhausdiskussion haben wir diese be-\nrühmte Leuchtturm-Diskussion geführt. Der Rat hat sich knapp – aber \nimmerhin – für den Leuchtturm Opernhaus ausgesprochen, und das ist \ngut so. Es wäre aber schön und wichtig, auch zur Kenntnis zu nehmen, \ndass die Sammlung des Museums für Gestaltung ein anderer Leucht-\nturm ist, der übrigens vom finanziellen Aufwand her eigentlich kaum \nder Rede wert ist. Wir besitzen eine Sammlung – das muss noch mal \nmit  aller  Deutlichkeit  gesagt  werden  –,  vor  der  die  renommiertesten \nHäuser in der ganzen Welt in die Knie gehen. Und es ist wichtig, dass \nwir  dafür  sorgen,  dass  diese  Stücke  nicht  zerstört  werden,  nicht  ver-\nschimmeln in feuchten Räumlichkeiten, und dass sie wirklich leuchten \nkönnen.  Im  Übrigen  bin  ich  der  Meinung  und  weise  hier  nicht  zum \nersten  Mal  darauf  hin,  dass  das  Museum  für  Gestaltung  mit  dem \nHaupthaus und der Dépendance, nämlich dem Museum Bellerive, als \nAbteilung der Fachhochschule am falschen Ort ist. Die Bedeutung des \nMuseums  liegt  im  Angebot  eines  kulturellen  Dienstleisters  und  nicht \nin der Forschungsplattform. Das schliesst aber nicht aus, dass Objekte \nauch für die Forschung zur Verfügung stehen sollten. Es hat in diesem \nRat bereits Vorstösse in diese Richtung gegeben und ich möchte den \ndringenden Wunsch deponieren, dem Museum für Gestaltung mit sei-\nner  renommierten  und  wertvollen  Sammlung  den  Platz  einzuräumen, \nder  ihm  zusteht.  Dabei  möchte  ich  wirklich  anregen,  dass  die  beiden \nDirektionen,  die  Bildungsdirektion  und  die  Direktion  des  Innern,  wo \nauch  die  kulturellen  Belange  des  Kantons  angesiedelt  sind,  sich  über \ndieses  Thema  gemeinsam  unterhalten,  gemeinsam  die  Federführung \nübernehmen,  um  eine  adäquate  Lösung  zu  finden.  Die  Schnittstelle \nFachhochschule, Bildungsdirektion und Direktion des Innern sollte in \ndiesem Zusammenhang wirklich noch einmal überprüft werden. \nIch danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "Walter  Müller  (SVP,  Pfungen):  Mit  rund  6000  Studierenden  ist  die \nFachhochschule Zürich die grösste Schule dieser Art in der Schweiz. \nSchon  vor  einem  Jahr  habe  ich  Bedenken  zum  Wachstum  der  Fach-\nhochschule  geäussert.  Das  schnelle  Wachstum  bindet  enorme  finan-\nzielle  Mittel.  Im  Zusammenhang  mit  den  Podiumsdiskussionen  zur \nFremdsprachen-Initiative wurden Kritik und auch Bedenken geäussert, \ndass diese finanziellen Mittel für den Aufbau der Fachhochschulen bei \nder  Volksschule  entzogen  würden.  Ich  habe  es  letzten  Montag  schon \nerwähnt: Die Volksschule ist das Fundament unserer Gesellschaft. Mit \nden  Vorkommnissen  der  letzten  Tage  wurde  uns  dies  wieder  einmal \nklar  vor  Augen  aufgezeigt.  Im  Interesse  der  Volksschule  im  Kanton \nZürich ist über die finanzielle Situation bei den Fachhochschulen ver-\nmehrt  Transparenz  zu  schaffen.  Des  Weiteren  habe  ich  die  Befürch-\ntung,  dass  durch  die  Fachhochschule  die  gewerblichen  und  pflegeri-\nschen Berufe zu stark akademisiert werden. Dadurch wird die normale \nBerufslehre  abgewertet.  Mit  der  Akademisierung  der  Berufsfelder \ngeht  teilweise  der  Bezug  zum  Beruf  verloren  und  die  Fächer  werden \nnur noch theoretisch behandelt. Ich frage mich auch allen Ernstes, ob \nalle Abgänger der Fachhochschule in Zukunft von der Wirtschaft an-\ngestellt  und  beschäftigt  werden  können.  Erste  Anzeichen  kennen  wir \nheute  schon  bei  den  Studienabgängern  der  ETH  und  der  Universität. \nEs wird also in Zukunft immer schwieriger für diese Fachhochschüler, \neine geeignete Stelle zu finden.  \nNoch ein Wort zur Forschung. Grundsätzlich muss die Forschung an \nder  ETH  und  der  Universität  stattfinden.  Wenn  die  Fachhochschulen \nForschung  betreiben,  muss  die  Kostendeckung  durch  die  Fachhoch-\nschule ausgewiesen und deklariert werden. Dies ist vor allem aber nur \nmöglich bei der Industrieauftragsforschung. Dienstleistungsforschung \nfür den Sozial- und den Kunstbereich soll aber nur dort betrieben wer-\nden, wo es der Wirtschaft und allenfalls der Gesellschaft einen Nutzen \nbringt.  Aus  Kostengründen  ist  die  Forschung  als  reiner  Zeitvertreib \nnicht zu vertreten und die eingeschränkten Mittel sind optimal einzu-\nsetzen.  \nIch danke Ihnen. \n \n", "Lilith  Hübscher  (Grüne,  Winterthur):  Damit  die  GPK  ihre  Funktion \nals  Aufsichtsorgan  glaubwürdig  wahrnehmen  kann,  nimmt  sie  eine \nunabhängige  Stellung  ein,  ermittelt  und  vermittelt,  erfragt  kritisch \nkonstruktiv  und  hält  schliesslich  die  relevanten  Informationen  in  ei-\nnem Bericht fest wie dem hier vorliegenden. Das Ziel ist es, durch In-\nformation  Transparenz  zu  schaffen  und  so  auch  das  Vertrauen  in  die \nVerwaltungstätigkeit.  Darum  können  Änderungsbegehren  bezüglich \ndes Berichts seitens der Direktion, die nicht auf einem Missverständ-\nnis  basieren  oder  ein  Amtsgeheimnis  tangieren,  leider  nicht  entspro-\nchen werden, und die GPK hält darum an ihrer Version fest. Im Übri-\ngen  danke  ich  der  Bildungsdirektion,  dem  Fachhochschulrat  und  den \neinzelnen  Teilschulen  für  ihr  Engagement  zum  Wohl  der  Zürcher \nFachhochschule  –  auch  im  Hinblick  auf  die  räumliche  Konzentrie-\nrung.  Es  ist  wichtig,  dass  Zürich  ein  starker  Ausbildungsstandort  ist \nund bleibt. Geben wir der Neustrukturierung etwas Zeit. Behalten wir \naber auch die Zahl der Studierenden im Auge, zum Beispiel im Hin-\nblick auf die Verlegung der Chemie von Winterthur nach Wädenswil. \nNicht  zu  vernachlässigen  sind  auch  leer  gewordene  kantonseigene \nBildungsgebäude  wie  jene  auf  dem  Technikumsareal,  wo  der  Sanie-\nrungsbedarf sehr gross ist. Erfreulicherweise ist die Planung über Nut-\nzung und Sanierung im Gang. Freuen wir uns über das im September \neröffnete Zentrum für Ausbildung im Gesundheitswesen des Kantons \nZürich und darüber, dass damit auch in der Schweiz die Ausbildung in \nnicht ärztlichen Gesundheitsberufen unwiderruflich auf Hochschulstu-\nfe angesiedelt ist und die ZHW (Zürcher Hochschule Winterthur) da-\nbei  an  vorderster  Stelle  mitspielt.  Dienstleistungen  in  der  medizini-\nschen Grundversorgung werden angesichts des sich verändernden Ge-\nsundheitswesens nicht mehr nur von Medizinern und Medizinerinnen \nerbracht,  künftig  könnte  auch  hoch  qualifiziertes  Pflege-  und  thera-\npeutisches Personal in diesem Sektor eingesetzt werden. Diese Berei-\nche  beginnen  langsam  zusammenzuwachsen,  unser  Gesundheitssys-\ntem profitiert davon.  \nStellen wir fest, dass in den Bereichen, in denen die Forschung stark \nist,  auch  die  Dienstleistung  von  grösster  Bedeutung  ist.  Durch  For-\nschung  werden  die  Schulen  bei  den  Unternehmen  sichtbar  und  die \nDienstleistungen  folgen  diesem  Know-how.  Ein  gutes  Beispiel  dafür \nsind die Projekte am Institut für nachhaltige Forschung, welches durch \ninterdisziplinäre  und  transdisziplinäre  Vernetzung  im  Bereich  ZHW \neine wertvolle Partnerin ist in EU- und Nationalfondsprojekten.  \nIn diesem Sinn allen Beteiligten nochmals besten Dank! \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Es  ist  jetzt  mehrfach  die  Frage  des \nstarken  Ausbildungsstandortes  und  der  Zahl  der  Studierenden  ange-\nsprochen worden, und tatsächlich zeigt sich auch mit Verweis auf den \nUmzug der Chemie ein schaler Nachgeschmack. Etwa knapp 30 Stu-\ndierende haben sich jetzt neu offiziell eingeschrieben, was etwa einem \nRückgang  um  50  Prozent  im  Vergleich  zu  den  früheren  Zahlen  in \nWinterthur entspricht. Diese sicher noch nicht abschliessend zu beur-\nteilende  Entwicklung  lässt  aber  den  Verdacht  aufkommen,  dass  der \nKanton vermutlich Studierende nach Basel, also nach Muttenz an die \nFachhochschule  Nordwestschweiz  verlieren  wird  oder  vielleicht  be-\nreits  verloren  hat.  Schon  heute  rekrutieren  beispielsweise  in  Schaff-\nhausen und im grenznahen Deutschland bedeutende chemische Firmen \ntendenziell in Süddeutschland und im Grossraum Basel. Letztlich geht \nes nicht um die Standortfrage Winterthur oder Wädenswil, sondern es \ngeht  um  den  Kanton  Zürich,  um  die  Fachhochschule  Zürich,  und  es \nbleibt  zu  hoffen,  dass  auch  mit  dieser  Veränderung  jetzt  weiterhin \nmöglichst  viele  gut  ausgebildete  Studierende  und  Praktikerinnen  und \nPraktiker  dann  in  die  Wirtschaft  abgegeben  werden  können.  Besten \nDank.  \n \n", "Regierungsrätin Regine Aeppli: Ich möchte mich zuerst sehr herzlich \nbei  der  GPK  für  ihr  Interesse  an  der  Entwicklung  der  Zürcher  Fach-\nhochschule,  der  grössten  ihrer  Art  in  der  Schweiz,  bedanken  –  auch \nfür die Sorgfalt, die sie bei der Prüfung des Jahresberichts und der in-\nhaltlichen  Entwicklung  dieser  wichtigen  Schule  für  unseren  Kanton \naufgewendet hat.  \nZunächst  möchte  ich  etwas  zu  den  Ressourcen  sagen.  Sie  haben  be-\nstimmt  mitverfolgt,  dass  der  Bundesrat  inzwischen  auf  eine  höhere \nWachstumsquote  eingeschwenkt  ist;  einerseits  auf  Drängen  der  Bun-\ndesversammlung,  des  National-  und  des  Ständerates,  aber  auch  auf \nmehrfaches Begehren seitens der Kantone, die auf die Bundesbeiträge \ndringend angewiesen sind. Wir haben jetzt ein Szenario von 6 Prozent \nWachstum. Das muss auf zwei Departemente verteilt werden. Für Be-\nrufsschulen und Fachhochschulen ist das Volkswirtschaftsdepartement \nzuständig, für die Universität und die ETH und die Forschung ist das \nDepartement  des  Innern  zuständig.  Und  wie  Sie  sich  unschwer  vor-\nstellen können, wird jetzt um diese Mittel in der neuen Botschaft Bil-\ndung, Forschung und Innovation (BFI) eingestellt werden sollen, hef-\ntig  gekämpft.  Aber  immerhin,  es  ist  ein  besserer  angenehmerer \nKampf,  wenn  mehr  Mittel  zur  Verfügung  stehen  als  wenn  weniger; \ndas wäre mit einem Wachstumsszenario von 4,5 Prozent ein Rückgang \ngewesen gegenüber dem Stand vor vier Jahren, weil ja auch diese Pro-\ngramme  jeweils  Budgetkürzungen  unterliegen.  Wir  sind  also  zuver-\nsichtlich, dass mit der neuen BFI-Botschaft für die nächsten vier Jahre \neine  bessere  Wachstumsquote  zustande  kommt  als  ursprünglich  vor-\ngesehen.  \nDann  möchte  ich  etwas  zu  den  Ausführungen  bezüglich  der  Mitwir-\nkung des Kantonsrates bei der Gestaltung der Zürcher Fachhochschule \nsagen.  Zuerst  muss  ich  in  diesem  Zusammenhang  nochmals  darauf \nhinweisen,  dass  in  diesem  Bereich  grundsätzlich  der  Bund  die  Ober-\ngesetzgebungshoheit hat und der Kanton dabei nur nachvollzieht, die-\nser auf der andern Seite aber bei der Gestaltung des Angebotes grosse \nSpielräume  hat,  wobei  diese  Kompetenz  vor  allem  beim  Fachhoch-\nschulrat liegt, der über das Angebot an den verschiedenen Standorten, \nan  den  verschiedenen  Hochschulen  bestimmt.  Zurzeit  ist  das  Fach-\nhochschulgesetz  des  Kantons  in  Totalrevision,  es  wurde  darauf  hin-\ngewiesen. Wir haben eine neue Konzeption entwickelt. Sie werden das \nGesetz voraussichtlich noch in diesem Jahr, wenn nicht Anfang nächs-\nten Jahres, zur Beratung im Plenum zugewiesen erhalten. Sie werden \nerkennen,  dass  der  Kantonsrat  dabei  die  gleichen  grundsätzlichen \nKompetenzen hat wie dies in Bezug auf die Universität als selbststän-\ndige öffentlichrechtliche Anstalt der Fall ist. Der Kantonsrat bestimmt \nüber die Standorte, er teilt das Globalbudget zu und er hat die Ober-\naufsicht.  Er  muss  die  Rechnung  abnehmen,  er  muss  das  Budget \nbestimmen und so weiter und so fort. Ich glaube nicht, Theo Toggwei-\nler,  dass  man  sagen  kann,  der  Kantonsrat  habe  bezüglich  der  Fach-\nhochschulen weniger Kompetenzen als in andern Bereichen.  \nEs ist auch nicht ganz zutreffend, wenn gesagt wird, an den Fachhoch-\nschulen  würden  neue  Titel  eingeführt.  Die  Fachhochschulen  machen \ndie gleiche Reform der Studiengänge durch wie die Universitäten. Es \nwird  also  ein  zweistufiges  Studium  angeboten.  Die  erste  Stufe  wird \nmit  dem  Bachelor  abgeschlossen,  die  zweite  mit  dem  Master.  Die \nMaster-Angebote  an  den  Fachhochschulen  werden  erst  im  Jahr  2008 \nimplementiert; das ist auch wieder eine Vorgabe des Bundes. Es gibt \nnoch  verschiedene  Titel  auf  der  Weiterbildungsstufe.  Dazu  gehören \ndie Masters of Business Administration, die so genannten MBA. Die \nbisher Nachdiplomkurse, NDK, genannten Angebote heissen auf neu-\nenglisch  Master  of  Advanced  Studies;  auch  davon  gibt  es  sowohl  an \nden  Fachhochschulen  wie  auch  an  der  Universität  Angebote.  Die  Ti-\ntelgebung ist also analog zur universitären Hochschule.  \nZum Verhältnis zwischen privaten und staatlichen Hochschulen möch-\nte  ich  einfach  sagen,  dass  es  Privaten  unbenommen  ist,  selber  Hoch-\nschulen  und  Hochschulstudiengänge  anzubieten.  Um  aber  anerkannt \nzu werden, müssen sie ein Akkreditierungsverfahren durchlaufen, so-\nwohl  als  Institution  als  auch  bezüglich  ihres  Studienangebotes.  Ich \ndenke,  das  ist  auch  richtig  so,  denn  letztlich  geht  es  ja  auch  darum, \nKonsumentenschutz zu betreiben. Studierende müssen wissen, ob das \nAngebot  solcher  Schulen  auch  den  Standards  eines  Hochschulstudi-\nums entspricht. Es ist auch nicht so, dass nur die Privatschulen diese \nAkkreditierung vornehmen müssen, sondern auch die staatlichen. Dass \nes  staatliche  Hochschulen  gibt,  hat  grundsätzlich  damit  zu  tun,  dass \nder  Gesetzgeber  das  so  wollte.  Man  hat  sich  anfangs  der  Neunziger-\njahre  entschieden,  auch  auf  dem  Berufsbildungsweg  den  Zugang  zu \neiner Hochschule zu ermöglichen. Das war die Grundlage, Fachhoch-\nschulen zu schaffen. Ich glaube, das war einer der klügsten bildungs-\npolitischen Entscheide, die gefällt wurden, dass eben auch für Leute, \ndie  den  Berufsbildungsweg  durchlaufen,  die  Möglichkeit  besteht,  an \neiner  Hochschule  weiterzustudieren,  einen  Hochschulabschluss  zu \nmachen.  Wir  sind  zurzeit  daran,  auch  die  Durchlässigkeit  zwischen \nuniversitären und Fachhochschulen zu erneuern, gemeinsame Master-\nAngebote zu machen. Ich glaube, dass damit der ursprünglich alleini-\nge  Königsweg  über  die  gymnasiale  Matur  relativiert  werden  kann, \ndass auch Leute, die den gymnasialen Weg nicht gemacht haben, spä-\nter doch an einer Hochschule ihre Ausbildung fortsetzen können. Ich \nglaube auch – das hat Walter Müller gesagt –, dass für die Berufsbil-\ndung diese Möglichkeit sehr wichtig ist, und zwar nicht nur aus wirt-\nschaftlichen Gründen für unser Land, sondern eben auch im Vergleich \nzum  Ausland.  Wir  haben  im  Ausland,  gerade  im  deutschsprachigen \nAusland, ein sehr reichhaltiges Fachhochschulangebot. Da unsere Stu-\ndienabgängerinnen und Studienabgänger oder Ausgebildeten auch mit \nausländischen jungen Ausgebildeten in Konkurrenz treten müssen, ist \nes für die Schweiz ganz wichtig, dieses Angebot ebenfalls machen zu \nkönnen.  Kürzlich  hat  mir  jemand  gesagt,  wenn  eine  grosse  Firma  – \nSiemens  beispielsweise  –  eine  neue  Person  anstelle,  dann  werde  ein-\nfach  zuerst  einmal  geschaut,  ob  diese  ein  Master-Diplom  habe  oder \nnicht.  Und  wenn  sie  keines  hat,  sei  sie  bereits  aus  dem  Rennen.  Ich \nglaube, das ist eine Entwicklung, die es im Auge zu behalten gilt. Wir \nmüssen einfach konkurrenzfähig bleiben diesbezüglich.  \nDann  wurde  gesagt,  es  sei  bedenklich,  dass  man  nun  die  Ressourcen \nvermehrt in die Fachhochschulen investiere anstatt in die Volksschule, \nals  Grundlage  unseres  Bildungssystems.  Ich  sehe  keine  Konkurrenz \nzwischen  Volksschule  und  Fachhochschule.  Diese  beiden  Ausbil-\ndungsgrundlagen  dürfen  auch  nicht  gegeneinander  gestellt  werden. \nWir  haben  mit  der  Volksschulreform  grosse  Investitionen  in  die \nVolksschule  gemacht.  Dass  es  trotzdem  immer  wieder  zu  Problemen \nan der Volksschule kommt, hat weniger mit den Ressourcen zu tun als \neben auch mit individuellen Problemen in den einzelnen Schulen. Da-\ngegen, glaube ich, hilft auch mehr Geld nicht unbedingt.  \nDann  komme  ich  zu  einem  weiteren  Punkt,  nämlich  zu  den  Über-\nschneidungen von Ausbildungsgängen in der Lehrerbildung, welche ja \nauch im Bericht zur Sprache gekommen ist. Ich möchte nicht auf alle \nDetails eingehen. Vielleicht können wir im Laufe des nächsten Jahres \nauf  diese  Punkte  zu  sprechen  kommen.  Dass  an  der  Pädagogischen \nHochschule  die  Volksschullehrkräfte  auch  in  spezifischen  Fächern \nausgebildet  werden,  hat  zum  einen  damit  zu  tun,  dass  die  Pädagogi-\nsche Hochschule eben nicht spezifische Fachlehrkräfte ausbildet, son-\ndern  dass  in  der  Volksschullehrerausbildung  vor  allem  auch  didakti-\nsche und pädagogische Kompetenzen erworben werden müssen, wäh-\nrenddem im Bereich der Sekundarstufe 2 die fachliche Ausbildung im \nVordergrund  steht  und  diese  für  Mittelschul-  und  Berufsschullehrer \ndann  an  der  Universität  stattfindet  oder  für  Musikpädagogen  oder \nWerklehrer an der entsprechenden Fachhochschule HGKZ oder HMT. \nAber das hat mit der Stufeneinteilung der Lehrerbildung zu tun.  \nSchliesslich  komme  ich  –  wie  fast  jedes  Jahr  –  gerne  auch  noch  auf \ndie  Frage  der  Verlegung  des  Chemiestudiengangs  von  Winterthur \nnach  Wädenswil  zu  sprechen.  Der  Umzug  hat  tatsächlich  stattgefun-\nden.  Über  die  Kosten,  die  dieser  Umzug  hervorgerufen  hat,  wird  es \ndann  sicher  eine  Abrechnung  geben.  Aber  die  grosse  Differenz,  die \nheute von Lorenz Schmid wieder einmal zur Sprache gebracht wurde, \nnämlich 35 Millionen Franken versus 3,5 Millionen Franken, hat da-\nmit zu tun, dass die Basler-und-Hoffmann-Studie davon ausging, dass \ndie  Verfahrenshalle,  die  in  Winterthur steht, nach Wädenswil verlegt \nwürde; das war nie die Meinung, die Ausgangslage war damals falsch. \nDie Verfahrenshalle bleibt in Winterthur. Ein Neuaufbau hätte rund 30 \nMillionen  Franken  betragen;  es  wird  ihn  aber  nicht  geben.  Dass  der \nChemiestudiengang  in  Wädenswil  mit  nur  30  Studierenden  angefan-\ngen  hat,  hat  tatsächlich  auch  mit  der  Verunsicherung  zu  tun,  die  die \nganze  Kampagne  um  die  Verlegung  dieses  Studiengangs  ausgelöst \nhat.  Das  trägt  die  Gefahr  in  sich,  dass  es  dann  Studierende  gibt,  die \nlieber nach Muttenz gehen, wo die Ausgangslage klar ist. Diejenigen, \nwelche in Winterthur ihr Chemiestudium begonnen haben, können es \nauch  dort  abschliessen;  das  habe  ich  hier  auch  schon  vor  einem  Jahr \ngesagt und es ist immer noch so. \nSchliesslich  noch  zu  den  Beständen  an  Kunstsammlungen  in  der \nHGKZ. Da muss ich Ihnen sagen: Das Problem ist erkannt. Es ist so, \nein Teil dieser Grafiksammlung konnte verlegt werden an einen siche-\nren  Ort.  Für  den  andern  Teil  der  Sammlung  muss  eine  mittelfristige \nLösung angestrebt werden, weil wir beim Kanton – das wissen Sie – \nauf  Grund  der  knappen  Finanzen  einen  Neumietenstopp  haben  und \ndeshalb abwarten, bis die neue Kunsthochschule ihren neuen Standort \nbezogen hat, der unserer Meinung nach das Toni-Areal sein wird. A-\nber darüber wird ja auch in diesem Rat noch zu reden sein, wenn die \nVorlage dann zur Beschlussfassung bereit ist. Soweit zur Entwicklung \nder Zürcher Fachhochschule. Ich bin froh, wenn wir diesbezüglich im \nGespräch  miteinander  bleiben,  und  das  werden  wir  zweifellos.  Das \nnächste  Mal  werden  wir  über  das  neue  Fachhochschulgesetz  beraten \nhier in diesem Saal. Ich freue mich schon heute auf diese Debatte und \nhabe damit geschlossen.  \n \n", " \n", "I. \n1. Finanzierung der angewandten Forschung und Entwicklung \n2. Dienstleistungen \n3. Ausbildungsangebote für Gesundheitsberufe \n4. Hochschule Wädenswil \n5. Hochschule für Gestaltung und Kunst \n6. Ausbildungsangebote für Lehrberufe \n7. Zusammenarbeit mit der Bildungsdirektion \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  4336a \ndurchberaten.  Wird  das  Wort  zum  Jahresbericht  der  Zürcher  Fach-\nhochschule noch gewünscht? Das Wort wird nicht mehr gewünscht.  \n \n", "", "", "", "", "", "", "", "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Mit diesem dringlichen Postulat wur-\nde  der  Regierungsrat  eingeladen,  dafür  besorgt  zu  sein,  dass  auf  das \nSchuljahr  2005/2006  die  Anzahl  Lehrstellen  für  Fachangestellte  Ge-\nsundheit, kurz FaGe, im Kanton Zürich erhöht wird. Nach dem Willen \nder Postulantinnen und Postulanten sollte dies in erster Linie über ent-\nsprechende  Anpassungen  der  Leistungsvereinbarungen  erfolgen.  An-\nlass für dieses Postulat war die Tatsache, dass die vorgesehene Anzahl \nLernende  nicht  mit  der  tatsächlichen  Zahl  der  vorhandenen  Lehrstel-\nlen übereinstimmte. Gestützt auf den vorliegenden Bericht des Regie-\nrungsrates und eines Gesprächs mit den zuständigen Fachpersonen der \nBildungsdirektion  konnten  wir  in  der  Kommission  erfreulicherweise \nfeststellen,  dass  die  Unterschiede  nicht  so  gravierend  sind,  wie  dies \nbei  der  Überweisung  des  Postulates  befürchtet  werden  musste.  Mitt-\nlerweile  liegen  nun  auch  die  Zahlen  für  das  laufende  Schuljahr \n2006/2007 vor. Die tatsächliche Anzahl Lernender beträgt jetzt ledig-\nlich 311 an Stelle der vorgesehenen 384. Das Interesse an der Ausbil-\ndung  war  also  anfänglich  weniger  hoch  als  geplant.  Hingegen  liegt \nnun die Zahl der Anmeldungen für den nächsten Ausbildungsgang im \nkommenden Jahr deutlich über den Vorjahreswerten. Mit der Fachmit-\ntelschule Profil Gesundheit wird zudem nochmals ein Zweig eröffnet, \nder mit einem eidgenössischen Fähigkeitszeugnis abgeschlossen wird. \nDadurch kommen Lernende auch auf dem Vollzeitschulweg mit Prak-\ntika  zu  einem  gleichwertigen  Zeugnis.  Diese  Schule  nimmt  den  Be-\ntrieb im nächsten Jahr auf.  \nDie  Bildungsdirektion  geht  davon  aus,  dass  die  Planzahlen,  die  auch \nder  Arbeitsmarkt  verlangt,  dank  dieses  zusätzlichen  Angebotes  er-\nreicht  werden  können.  Es  ist  der  KBIK  bewusst,  dass  die  Betriebe \nDreh-  und  Angelpunkt  dieser  Betriebe  darstellen.  Die  Kommission \nkann in diesem Zusammenhang durchaus nachvollziehen, dass seitens \nder Ausbildungsstätten anfänglich gewisse Bedenken bestanden, weil \nihr Beruf vom Profil her neu war. Wie die FaGe ausgebildet werden, \nwar  zwar  bekannt,  doch  war  den  Verantwortlichen  in  den  Spitälern \nanfänglich  nicht  ganz  klar,  wie  diese  neuen  Berufsleute  einzusetzen \nseien. Gemäss Aussagen der Bildungsdirektion konnten diese Anlauf-\nschwierigkeiten nun überwunden werden. Eine Erhebung der Direkti-\non  in  den  Ausbildungszentren  hat  ergeben,  dass  rund  die  Hälfte  der \nausgebildeten FaGe in den Betrieben bleibt. Das hat wiederum in den \nBetrieben einen Gesinnungswandel ausgelöst, sind diese nun doch be-\nreit, mehr Leute auszubilden.  \nAuf  Grund  der  positiven  Entwicklung,  die  seit  der  Einreichung  des \ndringlichen Postulates zu verzeichnen ist, schliesst sich die KBIK ein-\nstimmig  dem  Abschreibungsantrag  des  Regierungsrates  an.  Besten \nDank.  \n \n", "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Grundlage  für  diese  Vorlage \nwar ein dringliches Postulat, welches die Schaffung von zusätzlichen \nLehrstellen  für  Fachangestellte  Gesundheit  verlangte.  Die  Regierung \nempfahl damals dem Kantonsrat, das dringliche Postulat zu überwei-\nsen, was dann auch geschah. Nur ein Jahr später liegt uns die Vorlage \n4304  vor  und  der  Regierungsrat  beantragt,  diese  als  erledigt  abzu-\nschreiben, was wir auch unterstützen. Ich möchte es nicht unterlassen, \nan dieser Stelle der Gesundheitsdirektion sowie der Bildungsdirektion \nzu danken. Die Betriebe wurden sensibilisiert und aufgefordert, mehr \nAusbildungsplätze  zu  schaffen.  Dies  gelang  jedoch  nicht  vollständig. \nDie Planzahlen konnten noch nicht exakt erreicht werden. Die Betrie-\nbe werden aber von den Direktionen weiter unterstützt bei der Schaf-\nfung  von  zusätzlichen  Lehrstellen.  Dies ist besonders wichtig für die \nzukünftige Versorgungssicherheit in  unserem Kanton. Die FaGe sind \nwichtige  Zubringer  zu  den  höheren  Fachschulen  und  ebenso  zu  den \nFachhochschulen,  wie  wir  eben  gehört  haben.  Der  Kanton  ist  darauf \nangewiesen, dass sich genügend ausgebildete FaGe auch weiterbilden. \nEin besonderes Augenmerk wird weiter auf die Spitex zu halten sein, \ndenn  da  ist  noch  ein  Potenzial  an  Ausbildungsplätzen  auszumachen. \nHier muss auch die Beratung weitergeführt würden, was mir auch ver-\nsichert  wurde.  In  Zukunft,  das  heisst  mit  dem  neuen  Gesundheitsge-\nsetz,  wird  die  Gesundheitsdirektion  die  Möglichkeit  erhalten,  die  be-\nwilligungspflichtigen  Institutionen  zu verpflichten,  eine  angemessene \nAnzahl an Aus- und Weiterbildungsplätzen sowie an Praktikumsplät-\nzen zur Verfügung zu stellen. Diese Handhabung wird bestimmt wei-\nter  zu  einer  kontinuierlichen  Verbesserung  der  Situation  führen.  Es \ngilt  in  der  Frage  der  Schaffung  von  Ausbildungsplätzen  auch  in  die-\nsem Bereich: Dra bliibe, dra bliibe, dra bliibe! \nIn diesem Sinne stimmt die SP der Abschreibung zu.  \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  In  vier  Jahren,  wenn  das  alte \nAusbildungsmodell  ausläuft,  sollten  jährlich  768  Jugendliche  mit  der \nLehre  als  Fachangestellte  Gesundheit  beginnen.  Zurzeit  werden  die \nPlanzahlen  bei  den  Neueinsteigerinnen  und  -einsteigern  noch  nicht \nganz  erreicht.  Es  wären  gemäss  Planung  noch  42  Ausbildungsplätze \noffen.  Dennoch  ist  man  mit  der  Umstellung  auf  die  neue  Lehre  sehr \nzufrieden.  Wenn  einmal  die  neue  Lehre  gut  bekannt  ist,  dürfte  das \nPlanziel  wohl  erreicht  werden.  Die  Befürchtungen,  dass  die  jungen \nLeute  der  psychischen  Situation  bei  der  Arbeit  mit  Schwerkranken \nnicht gewachsen seien, haben sich zum Glück nicht bestätigt. Im Jahr \n2007 soll eine eingehende Überprüfung der Planzahlen für die Ausbil-\ndungsplätze erfolgen, wenn die Resultate des ersten Ausbildungsgangs \nvorliegen und die weiteren beruflichen Schritte der neu Ausgebildeten \nbekannt  sind.  Auf  Grund  dieser  Überprüfung  können  dann  allenfalls \nKorrekturen bei den Planzahlen der Lehrstellen und der Werbung für \nden neuen Beruf der FaGe vorgenommen werden.  \nAlles  in  allem  kann  ein  sehr  erfreuliches  Fazit  gezogen  werden:  Die \nUmstellung  auf  das  neue  Ausbildungsmodell  ist  auf  guten  Wegen. \nDeshalb kann das Postulat abgeschrieben werden.  \n \n", "Esther Guyer (Grüne, Zürich): Wenn man die Zahlen anschaut, kann \nman davon ausgehen, dass sich der relativ neue Beruf der Fachange-\nstellten  Gesundheit  –  sei  es  als  Beruf  an  sich  oder  als  Grundbildung \neines  Gesundheitsberufes  auf  Tertiärstufe  –  langsam  etabliert.  Der \nEinsatz  der  Fachangestellten  Gesundheit  an  den  Gesundheitseinrich-\ntungen  scheint  sich  zu  klären.  Damit  wird  auch  die  Bereitschaft  stei-\ngen,  Lehrlinge  einzustellen  oder  nachher  auch  Absolventinnen  und \nAbsolventen  zu  engagieren.  Wer  sich  aber  noch  nicht  zurechtfindet \nund  engagiert,  ist  die  Spitex.  Um  Lehrlinge  auszubilden,  müsste  sie \nsich  an  einem  Lehrverbund  beteiligen,  und  damit  sind  die  Leute  of-\nfenbar überfordert. Die Spitex aber ist ein wichtiges Instrumentarium \nfür die Zukunft, ein niederschwelliges Angebot sozusagen, und muss \nintelligent  ausgebaut  werden.  Hier  sehen  wir  also  Handlungsbedarf. \nAnsonsten  gehen  wir  aber  davon  aus,  dass  die  Anstrengungen  unter-\nnommen  werden,  damit  der  Sollbestand  der  Lehrstellen  sowohl  auf \nAnbieterseite  wie  auf  Seite  der  Lehrstellensuchenden  sich  einspielt. \nDazu  muss  sicher  an  den  Schulen  aktiv  aufgeklärt  werden  und  eine \ngute  Information  stattfinden.  Das  Postulat  aber  kann  abgeschrieben \nwerden. Ich danke Ihnen.  \n \n", "Peter  Mächler  (SVP,  Zürich):  Als  Sprecher  der  SVP  kann  ich  mich \nvollumfänglich  dem  Votum  der  Präsidentin  der  KBIK  anschliessen. \nIch möchte die Sitzung nicht verlängern. Zwei, drei Punkte kurz: Wir \nsind einverstanden mit dieser Art der neuen Ausbildung und sind er-\nfreut, dass die Zahlen, wie sie in die Zukunft weisen, erreicht werden \nkönnen.  Und  wir  sind  auch  erfreut,  dass  Schüler  aus  dem  Niveau  B \nder Sekundarschule hier eine Möglichkeit finden, in den Berufsalltag \neinzusteigen.  Wir  sind  ebenfalls  dafür,  dass  das  Postulat  abgeschrie-\nben wird. Danke.  \n \n", "Anita Simioni-Dahm (FDP, Andelfingen): Auch die FDP begrüsst die \nStraffung der ganzen Gesundheitsausbildungsgänge auf zwei Standor-\nte. Es sind dies das private Careum in Zürich und das ZAG, Zentrum \nfür Ausbildung im Gesundheitswesen, in Winterthur. Beide bieten die \nAusbildung FaGe an. Wir begrüssen diese Entwicklung, dass die Kin-\nder, die Jugendlichen nicht zwei Jahre zuwarten müssen, damit sie mit \neiner guten Ausbildung beginnen können, sondern dass sie dies gerade \nmit  sechzehn  Jahren,  nach  der  Oberstufe,  an  die  Hand  nehmen  kön-\nnen.  \nEin neues Berufsbild ist damit im Entstehen. Das braucht ein bisschen \nGeduld. Selbstverständlich hat, Karin Maeder, das dringliche Postulat \nnoch gut in dieser Hinsicht gewirkt, dass sich das Ausbildungsniveau \nda  verbessern  kann  und  mehr  Ausbildungsplätze  angeboten  werden \nkönnen. Das braucht auch Zeit von den Institutionen, und die sind sehr \nwohl bereit, jetzt auch mehr Lehrlinge aufzunehmen. Von den Schüle-\nrinnen und auch von etlichen Schülern höre ich, dass es ein ganz be-\nliebter Ausbildungsweg ist. Wir hoffen weiterhin, dass sich das so po-\nsitiv anlässt und die Planzahlen erreicht werden können.  \nIn diesem Sinn empfiehlt Ihnen auch die FDP, das dringliche Postulat \nabzuschreiben.  \n \n", "Lorenz Schmid (CVP, Männedorf): Auch ich möchte natürlich die Sit-\nzung nicht länger hinziehen. Mit grosser Befriedigung haben wir den \nBericht  zur  Kenntnis  genommen.  Er  besticht  durch  Klarheit,  Über-\nsicht. Voll und ganz wird auch das dringliche Postulat beantwortet. Es \nwird  nicht  nur  geantwortet,  sondern  man  sieht  auch,  dass  gehandelt \nwurde.  Der  Masterplan,  die  Sollzahlen  sind  eingehalten,  akzeptable \nDifferenzen  sind  ersichtlich.  Die  Ausbildungen  entsprechen  dem \nMarktbedürfnis. Das Zusammenspiel zwischen der Gesundheitsdirek-\ntion  und  der  Bildungsdirektion  scheint  in  diesem  Dossier  hervorra-\ngend zu harmonisieren. Der Ausbildungsweg erfreut sich immer mehr \nund mehr wachsender Popularität und Attraktivität.  \nWir seitens der CVP danken für den Bericht und die daraus hervorge-\ngangenen Massnahmen. Wir werden der Abschreibung des Postulates \nzustimmen.  \n \n", "Erika  Ziltener  (SP,  Zürich):  Das  Anliegen  ist  klar:  Es  müssen  mehr \nLehrstellen für die neue Lehre Fachangestellte Gesundheit geschaffen \nwerden. Hinter diesem Anliegen kann auch ich stehen. Doch die Aus-\nbildungsreform  findet  nicht  wie  vorgesehen  statt.  Klammheimlich \nwird  aus  der  Fachangestellten  Gesundheit  ein  neuer  Pflegeberuf.  Er-\nsetzt  soll  die  ehemalige  Pflegerin  und  eingespart  sollen  diplomierte \nPflegefachfrauen und Pflegefachmänner werden. Seit vielen Jahren, so \nlange  ich  weiss,  wurde  und  wird  versucht,  das  Eintrittsalter  für  den \nPflegeberuf  auf  16  Jahre  zu  senken.  Nie  ist  es  gelungen.  Jetzt  aber, \nunter dem Vorwand eines neuen Berufes, wird diese Forderung durch \ndie  Hintertür  umgesetzt.  Die  Fachangestellte  für  Gesundheit  ist  kein \nPflegeberuf.  Dahingehend  haben  sich  auch  Verantwortliche  des  Ver-\nbandes der Zürcher Krankenhäuser geäussert. Daran ändert auch nicht, \ndass  jene,  die  sich  Ersparnisse  beim  Pflegepersonal  erhoffen,  dies  so \nsehen und uns das auch weismachen wollen. Längst wird befürchtet – \nund  ich  teile  diese  Befürchtung  –,  dass  mit  den  FaGe  diplomiertes \nPflegepersonal eingespart werden soll. Unsere Befürchtungen erhalten \neinen realen Boden. Wie uns der Verband Zürcher Krankenhäuser in-\nformierte, ist bereits wieder ein Mangel an ausgebildetem Personal zu \nerwarten.  Dieses  mit  FaGe  zu  ersetzen,  ist  nahe  liegend.  Ähnliches \nhaben wir in der Vergangenheit zuhauf erlebt. Zusammen mit den an-\ngekündigten  Leistungsabbauplänen  der  SVP  –  wie  beispielsweise \nbeim USZ – wird es zu einem Qualitätsabbau in der Pflege kommen \nund  der  Zweiklassenmedizin  wird  Vorschub  geleistet,  und  genau  das \ndarf nicht passieren. Die Lehrstellen für FaGe sollen also nicht nur in \nAkutspitälern,  Alters-  und  Pflegeheimen,  psychiatrischen  Kliniken \nund Spitex-Organisationen angeboten werden, sondern auch in sozia-\nlen Einrichtungen, wie es auch in der Bildungsverordnung vorgesehen \nist. Dort heisst es: «Fachangestellte Gesundheit begleiten, unterstützen \nund pflegen Klientinnen und Klienten im täglichen Leben selbststän-\ndig  und  verantwortungsvoll.  Sie  arbeiten  in  berufsgruppenübergrei-\nfenden Teams, in Institutionen des Gesundheits- und» – ich betone – \n«Sozialwesens. Sie tragen dazu bei, die pflegerischen, administrativen, \njuristischen sowie die an sie delegierten medizinaltechnischen Dienst-\nleistungen in der geforderten Qualität zu erbringen.»  \nUnd ich schliesse mit der klaren Botschaft: Wir werden das Verhält-\nnis, mit dem diplomiertes Pflegepersonal und FaGe eingesetzt werden, \nmit  Argusaugen  beobachten.  Ich  danke  Ihnen  für  Ihre  Aufmerksam-\nkeit.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Zur  Lehrstellensituation:  Auch \nwenn  wir  diese  Vorlage  heute  als  erledigt  abschreiben,  bleibt  das \nThema, die Problemstellung mit den Lehrstellen, weiterhin vorhanden \nund  ist  nicht  vom  Tisch.  Die  Nachfrage  nach  Lehrstellen  übersteigt \nweiterhin das Angebot. Die Zahl der Schulabgängerinnen und Schul-\nabgänger  wird  bis  2007/2008  weiter  ansteigen  und  insbesondere  im \nDienstleistungssektor werden überdurchschnittlich – und wurden auch \nüberdurchschnittlich  –  Lehrstellen  abgebaut.  Zu  wenige  Lehrstellen \ngibt es vor allem in der Branche Kunst, aber auch in der Branche Ge-\nsundheit.  Die  Problematik  des  Lehrstellenmangels  ist  sicher  im  Be-\nwusstsein  von  Wirtschaft,  Politik  und  stark  auch  in  der  Bevölkerung \nvorhanden. Und es wird auch schon einiges unternommen. Das Thema \nkann  nicht  einfach  als  erledigt  abgeschrieben  werden.  Wir  müssen \ndranbleiben, wie Karin Maeder gesagt hat. Wir begrüssen daher sehr, \ndass der Kanton Zürich dem Aufruf gefolgt ist, mit allen betroffenen \nOrganisationen  und  Institutionen  eine  Lehrstellenkonferenz  durchzu-\nführen – diese Lehrstellenkonferenz findet am Freitag statt –, denn die \nLage  auf  dem  Lehrstellenmarkt  muss  analysiert  werden  und  die  ent-\nsprechenden notwendigen Massnahmen müssen umgesetzt werden.  \nIn diesem Sinne können wir dieses Postulat abschreiben.  \n \n", "Ralf  Margreiter  (Grüne,  Oberrieden):  Als  Mitpostulant  möchte  ich \nmich  zwar  nicht  in  die  standespolitisch  motivierte  Kritik  von  Erika \nZiltener  einmischen,  aber  ich  möchte  die  Gelegenheit  nicht  versäu-\nmen, den Dank an die beiden beteiligten Direktionen zu wiederholen – \nauch aus unserer Sicht, aus grüner Sicht und aus Sicht des Mitpostu-\nlanten.  Es  ist  beachtlich,  was  in  der  kurzen  Zeit  seit  der  Einführung \ndieser  neuen  beruflichen  Grundbildung  hat  geleistet  werden  können. \nEs ist beachtlich insofern, als wir wissen, dass die Betriebe herausge-\nfordert  sind  mit  verschiedenen  Ausbildungen,  Grundbildungen  und \nWeiterbildungen. Es ist beachtlich. Und wir wissen, dass es sich hier-\nbei  um  die  «Einführung  eines  neuen  Produktes»  auf  dem  Berufsbil-\ndungsmarktes  handelt.  Es  freut  mich,  dass  eine  herausforderungsrei-\nche  neue  berufliche  Grundbildung  sich  etablieren  kann  und  jungen \nMenschen  direkt  nach  der  obligatorischen  Schulzeit  einen  Einstieg \nauch in dieses Berufssegment ermöglicht.  \nWir können – und deswegen habe ich das Wort überhaupt ergriffen – \naus  der  Verzögerung,  die  wir  gegenüber  den  Planzahlen  haben,  auch \neines sehen und eines lernen: Die Planzahlen haben optimistisch bud-\ngetiert, sage ich einmal, einerseits aus Sicht der Betriebe, andererseits \naber auch aus Sicht der Nachfrage von künftigen Lernenden. Wir ha-\nben hier exemplarisch sehen können, wie wichtig, wie entscheidend es \nist für den Erfolg von beruflichen Grundbildungen, von neuen Lehren, \ndass frühzeitig breit und aktiv informiert wird. Und hier darf der Kan-\nton durchaus noch ein Mehr tun, wenn wir daran denken, dass es jetzt \nin  den  künftigen  Jahren  darum  geht, Attestausbildungen in ganz ver-\nschiedenen Bereichen einzuführen. Hier ist der Kanton, hier ist insbe-\nsondere das Mittelschul- und Berufsbildungsamt gefordert, dies zu tun \nauf  Seiten  der  Betriebe,  dies  zu  tun  gegenüber  den  Schulen  und  den \nBerufsberatungen, dies zu tun gegenüber den Eltern und vor allem ge-\ngenüber den Jugendlichen, die auch sehen können und müssen, was an \nAngebot überhaupt vorhanden ist und dass dies etwas Gutes und etwas \nGescheites ist. Ich hoffe hier noch auf eine Steigerung im Hinblick auf \ndie grosse Herausforderung vor allem für schulschwache Jugendliche \nund  danke  im  Voraus,  dass  dies  berücksichtigt  werden  wird.  Besten \nDank.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. Das Postulat ist ab-\ngeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Lucius  Dürr  (CVP,  Zürich):  Ich  verlese  eine  Fraktionserklärung  der \nCVP zur Gewalt unter Jugendlichen. \nDie CVP-Kantonsratsfraktion ist entsetzt und empört über die sexuel-\nlen Gewalttaten von Jugendlichen, wie sie sich nun in Zürich Seebach, \naber  auch  schon  andernorts  ereignet  haben.  Dass  solche  Gewalt  und \nBrutalität  über  Wochen  möglich  ist,  stimmt  besonders  nachdenklich. \nObwohl mittlerweile die Untersuchungen laufen und von einer Bestra-\nfung der Täter ausgegangen werden kann, ist damit die Angelegenheit \nnoch  lange  nicht  erledigt,  im  Gegenteil:  Es  gilt,  die  Ursachen  zu  er-\nkennen  und  wirksame  Massnahmen  dagegen  zu  ergreifen.  Die  CVP \nstimmt verschiedenen Fachleuten zu, dass viele Kinder und Jugendli-\nche  vernachlässigt  werden.  Viele  von  ihnen  sind  körperlich  unterbe-\nschäftigt, aber geistig und musisch über- oder unterfordert. Es mangelt \nan festen Bezugspersonen, zu denen die Kinder ein Vertrauensverhält-\nnis aufbauen können. Kinder und Jugendliche brauchen Erfolgserleb-\nnisse.  Nicht  kognitive  Ressourcen  gerade  ausländischer  Jugendlicher \nbleiben zu einem grossen Teil brach liegen, so im Sport, im Tanz, im \nTheater, im handwerklichen Schaffen. Die Folge des Mangels an sol-\nchen Angeboten sowie fehlender Bezugspersonen sind Jugendbanden, \ndie aus lauter Langeweile und Abenteuerlust, animiert durch elektro-\nnische Medien, ihre Kräfte messen und Macht über Schwächere aus-\nüben wollen, was letztlich zu Gewaltexzessen führt.  \nNach Auffassung der CVP ist die Hauptverantwortung über die Kin-\nder im Sinne des Subsidiaritätsprinzips bei den Eltern. Sie sind dafür \nverantwortlich,  dass  Kinder  von  früher Jugend an zu sinnvoller Frei-\nzeitbeschäftigung angehalten werden. Diese Elternpflichten bedingen, \ndass  die  Wertschätzung  der  Gesellschaft  gegenüber  der  Elternarbeit \nwieder stärker wird. Mütter und Väter, die sich ausschliesslich der Er-\nziehung  ihrer  Kinder  widmen,  verdienen  den  Respekt  der  Gesell-\nschaft.  Allerdings  wird  die  Wahrnehmung  der  Elternaufgabe  auf \nGrund der enormen gesellschaftlichen Veränderungen immer schwie-\nriger; Alleinerziehende, berufliche Doppelbelastung et cetera. Mit dem \naus  demografischen  Gründen  stark  steigenden  Bedarf  an  weiblichen \nFachkräften werden künftig noch mehr Frauen arbeiten, arbeiten müs-\nsen.  Die  volle  familiäre  Betreuung  wird  daher  immer  mehr  zur  Aus-\nnahme. Damit werden Lehrkräfte und Betreuerinnen in Horten als Be-\nzugspersonen  immer  wichtiger,  pädagogische  Fachleute  also,  die  be-\nreits  heute  an  der  Grenze  der  Leistungsfähigkeit  angelangt  sind,  im-\nmer  grössere  heterogene  Klassen,  steigende  Zahl  der  Mitarbeiter, \nständig  ansteigende  administrative  Aufgaben,  Leistungsdruck,  feh-\nlende Infrastruktur – man denke an die verödeten Pausenplätze – zei-\ngen  eindrücklich,  dass  eine  notwendige  individuelle  Betreuung  der \nKinder  nur  noch  beschränkt  möglich  ist.  Neben  der  verstärkten  The-\nmatisierung  der  Elternverantwortung  sieht  die  CVP  folgende  Mass-\nnahmen:  Bessere  Information  der  Lehrkräfte  über  Familienverhält-\nnisse,  frühere  und  bestehende  Massnahmen  –  das  bedeutet  aber  auch \nLockerung  des  Datenschutzes  –,  Bau  von  kindgerechten  Pausenplät-\nzen,  ausserschulische  attraktive  Beschäftigungsangebote  für  Kinder \nund Jugendliche, Stabilisierung und mittelfristig Reduktion der Klas-\nsengrössen, rascher Ausbau des Angebotes familienergänzender Mass-\nnahmen, darunter eines Tagesschulangebotes, verbesserte Ausbildung \nund Unterstützung der Lehrkräfte im pädagogischen und sozialen Be-\nreich,  verstärkter  Einsatz  von  Troubleshootern  und  Sozialarbeitern, \nEinrichtung  eines  wirksamen  Frühwarnsystems  und  Meldesystems  in \nden Schulhäusern für Gewaltvorfälle, verbesserte Integration von Aus-\nländerkindern,  Einführung  des  Sexualkundeunterrichts  bereits  an  der \nMittelstufe, Einschränkung des Zugangs für Jugendliche in den elekt-\nronischen Medien zu Pornografie- und Gewaltszenen, Einhaltung von \nNormen  und  Regeln  in  Schulhäusern,  bessere  Rückendeckung  für \nLehrer, Räume für Jugendliche, allenfalls Handy-Verbot auf Schulare-\nalen, allenfalls Mindeststandards bei Kleidung.  \nDie CVP verzichtet vorerst aufs Einreichen von Vorstössen. Es beste-\nhen  dazu  genügend  Grundlagen,  es  bestehen  bereits  zahlreiche  Vor-\nstösse. Die Schlüsselfrage liegt bei den Finanzen. Die diesbezüglichen \nPrioritäten im Bildungsbereich sind anders zu setzen. Mit unsinnigen \nSparanträgen  ist  endlich  und  endgültig  aufzuhören.  Auch  neue  Spar-\nprogramme  haben  der  erwähnten  Entwicklung  Rechnung  zu  tragen. \nVermeintliche  Einsparungen  im  Volksschulbereich  führen  nur  zu \nMehrausgaben  im  Sozial-  und  Sicherheitsbereich.  Die  CVP  fordert \nden Regierungsrat, namentlich die Bildungs- und die Sicherheitsdirek-\ntion auf, umgehend mit der Umsetzung der erwähnten Massnahmen zu \nbeginnen. Ich danke Ihnen.  \n \n", "", "", "Alfred Heer (SVP, Zürich): Ich verlese Ihnen eine Fraktionserklärung \nder SVP, Titel: Früchte der multikulturellen Gesellschaft.  \nDreizehn  aus  dem  Ausland  stammende  Vergewaltiger  haben  sich  in \nZürich Seebach über längere Zeit an einem 13-jährigen Mädchen ver-\ngangen  und  ihre  Schandtaten  erst  noch  bildlich  festgehalten.  Statt \nReue  zu  zeigen,  bedrohen  die  Täterfamilien  das  Opfer.  In  Rhäzüns \nund in Steffisburg ist es ebenfalls zu schlimmsten sexuellen Übergrif-\nfen durch junge Ausländer oder eingebürgerte Ausländer gekommen. \nDie  katholische  Kirche  in  Muttenz  wurde  durch  muslimische  auslän-\ndische Knaben mit Exkrementen und Urin entweiht.  \nSeit Jahren arbeitet die in Zürich herrschende Linke systematisch auf \ndie  Schaffung  einer  multikulturellen  Gesellschaft  hin,  auf  eine  Form \ndes  Zusammenlebens  zwischen  Schweizern  und  Ausländern,  bei  der \ndie eingewanderten Menschen einerseits ihre kulturellen Besonderhei-\nten ausleben, anderseits aber in sozialer und staatspolitischer Hinsicht \nwie die einheimischen Bürger behandelt werden sollen. Heute müssen \nwir die bitteren Früchte dieser verfehlten Politik ernten. Die multikul-\nturelle  Gesellschaft  hat  der  grössten  Stadt  im  bevölkerungsreichsten \nKanton unseres Landes eine unkontrollierte Masseneinwanderung ge-\nbracht,  dazu  eine  Explosion  der  Sozialleistungen,  staatliche  Förde-\nrungsprojekte für Immigranten, unlösbare Probleme in der Volksschu-\nle,  die  Gefährdung  der  einheimischen  Kultur,  eine  sprunghaft  ange-\nstiegene  Ausländerkriminalität  sowie  zunehmende  negative  Gefühle \nder einheimischen Bevölkerung gegenüber Ausländern. Diese verfehl-\nte Politik der Stadt Zürich wird seit Jahren durch die rot-blaue Koali-\ntion mitgetragen und soll im Kanton Zürich seine Fortsetzung finden. \nBeispiele  dafür  finden  sich  einerseits  in  den  Notter’schen  Erlassen \n(Regierungsrat Markus Notter) bezüglich Verfahren über die Einbür-\ngerungen  in  den  Gemeinden,  die  zum  reinen  Verwaltungsakt  degra-\ndiert werden, aber auch in den Bestimmungen des neuen Volksschul-\ngesetzes. Auch die Lastenabgeltung, welche der Kanton Zürich an die \nStadt für Fürsorgefälle leistet, wurde von allen gegen die SVP durch-\ngesetzt.  Die  Linke  hält  am  multikulturellen  Irrweg  fest.  Ihre  Rezepte \ngegen die unhaltbaren Zustände lauten:  \nErstens:  Ausbau  des  Therapiestaates  Schweiz.  Damit  kann  die  Linke \ndas von ihr verursachte Schlamassel durch die Schaffung von Arbeits-\nplätzen  für  linke  Seilschaften  auch  noch  eigennützig  bewirtschaften, \nmit  mehr  Sozialarbeitern,  mehr  Jugendpsychologen,  mehr  Integrati-\nonsbeauftragten,  mehr  Gewaltpräventionisten,  mehr  Schulhausplatz-\nmediatoren, mehr Fachstellen zum interkulturellen Dialog.  \nZweitens: Masseneinbürgerungen mit dem Ziel, die Ausländerproble-\nme einzubürgern, statt sie zu lösen. Dann können die Medien nämlich \nzufrieden  über  die  Beteiligung  von  so  genannten  Schweizer  Tätern \nberichten und verschweigen – wie auch im Seebacher Fall vorerst ge-\nschehen –, dass es sich ausnahmslos um eingebürgerte Papierschwei-\nzer handelt.  \nDrittens:  Einschränkung  der  Meinungsäusserungsfreiheit  durch  die \nAntirassismus-Strafnorm,  damit  die  unhaltbaren  Zustände  nicht  mehr \nbenannt  werden  dürfen.  Schaffung  eines  Klimas  der  Angst  und  der \nEinschüchterung, damit sich Politiker und die Bevölkerung nicht mehr \ngetrauen, die Missstände zu benennen und Klartext zu reden.  \nViertens:  Ausweitung  der  Asylberechtigung  etwa  mit  den  Asylgrün-\nden  Zwangsheirat  oder  Militärdienstverweigerung.  Unterlaufen  von \ngültigen Volksentscheiden durch die Asylrekurskommission. \nFünftens:  Abwahl  von  Bundesrat  und  Justizminister  Christoph  Blo-\ncher,  der  kompetent  gegen  Schlamperei,  Asylfilz  und  Missstände  im \nAsylwesen im Strafvollzug ankämpft.  \nSechstens: Bekämpfung von neuen Gesetzen, welche die unhaltbaren \nZustände  der  Asyl-  und  Ausländerpolitik  beseitigen  sollen.  Mit  der \nAblehnung  des  Ausländergesetzes  wollte  die  Linke,  dass  alle  Men-\nschen aus aller Welt hierher kommen können, denn es gebe genügend \nArbeitsplätze,  genügend  Sozialleistungen  und  genügend  Bildungsan-\ngebote für alle.  \nSiebtens: Verniedlichung der bitteren Tatsache der Ausländerkrimina-\nlität  mit  der  Ausrede,  es  handle  sich  um  ein  Aufbauschen  durch  die \nMedien  oder  um  Wahlkampf  der  SVP.  Schuld  seien  nicht  die  Täter, \nsondern diese seien Opfer der gesellschaftlichen Umstände, ihres kul-\nturellen Hintergrunds oder des Internetkonsums.  \nDie  FDP  oder  Teile  davon  waren  und  sind  leider  Erfüllungsgehilfen \ndieser  dogmatischen  linken  Ausländerpolitik.  (Unruhe  im  Saal.)  An-\nstatt  gemeinsam–  ja,  hören  Sie  gut  zu,  Sie  sollten  es  sich  hinter  die \nOhren schreiben! –, anstatt gemeinsam mit der SVP die linken Anlie-\ngen  der  verfehlten  Ausländerpolitik  zu  bekämpfen,  marschiert  sie  in \nvielen Bereichen mit den Linken im Gleichschritt. Die Politik der Lin-\nken  und  Netten  trägt  Schuld  an  den  Zuständen,  welche  wir  heute  in \nvielen Teilen der Schweiz vorfinden. Die SVP wird sich weiterhin mit \nvollem Engagement gegen den linken Irrweg einsetzen. Die Forderun-\ngen lauten:  \nErstens:  Einschränkung  der  Zuwanderung  in  die  Schweiz.  Zweitens: \nEinbürgerungen sind kein Verwaltungsakt und nicht der Beginn, son-\ndern  der  Abschluss  der  Integration.  Drittens:  Kriminelle  Ausländer \nsind  auszuschaffen.  Viertens:  Eingebürgerte  Ausländer  sind  bei \nschweren Straftaten auszubürgern.  \nDie SVP wird sich weiterhin auf allen politischen Stufen und in allen \npolitischen  Behörden  für  diese  Anliegen  einsetzen.  Wir  sind  heute \ndrauf  und  dran,  das  zu  verlieren,  was  wir  Heimat  nennen.  Wer  dies \nnicht will, unterstützt die Politik der SVP! Besten Dank.  \n \n", "", "", "Yves de Mestral (SP, Zürich): Was wir hier gehört haben, ist ein billi-\nger – ein billiger! – Profilierungsversuch der SVP auf dem Buckel der \nBetroffenen. Hier wird eine Politik betrieben, die nichts mit Sachpoli-\ntik zu tun hat. Hier werden grosse Worte geschwungen. Sie nützen das \nschamlos aus. Sie haben erwähnt, es seien Kirchen mit Urin und Kot \nund was weiss ich was. Sie heizen die Diskussion selber an mit Ihren \nwiderlichen  Kampagnen,  die  Sie  fahren.  Sie  sind  diejenigen,  die  das \nKlima anheizen mit völlig hirnrissigen Minarett-Diskussionen! Wenn \nes  darum  geht,  die  Mittel  zu  stellen,  damit  die  öffentliche  Hand  sich \ndiesen  Verfehlen  widmen  kann,  wer  ist  die  Partei,  die  sich  dagegen \nwehrt?  Es  ist  die  SVP,  die  sich  dagegen  wehrt!  Wer  hat  sich  gegen \nIntegrationskurse  gewehrt?  Es  ist  die  SVP,  die  sich  dagegen  wehrt. \nWer hat sich für ein Nein eingesetzt zur Integration der Albaner in der \nStadt Zürich? Es war die SVP, die das Referendum ergriffen hat. Sie \nsind selber dagegen! Sie tragen die Früchte! Sie versuchen, genau die-\nse  Verelendungspolitik  weiter  zu  führen,  damit  Sie  dann  diese  ent-\nsprechenden Fraktionserklärungen hier ausbreiten können. Das ist eine \nganz  widerliche  Art des  Politisierens,  und  ich  muss  Ihnen  sagen,  Sie \nbereiten  hier  quasi  ein  Einbürgerungsthema  vor  auf  die  Wahlen  hin. \nAber mit Einbürgerung hat das gar nichts zu tun. (Protestrufe aus den \nReihen der SVP.) Das hat zu tun mit Problemen in der Migrationspoli-\ntik,  das  ist  richtig.  Aber  dem  verschliessen  wir  uns  nicht,  dem  ver-\nschliessen  wir  uns  ganz  bestimmt  nicht,  aber  diese  Art  des  Politisie-\nrens  können  wir  nicht  tragen  und  dem  werden  wir  heftig  widerspre-\nchen.  \n \n", "", "", "Claudio Zanetti (SVP, Zollikon): Yves de Mestral, bevor Sie so austei-\nlen,  sollten  Sie  sich  einige  Gedanken  machen.  Es  stimmt,  wir  haben \ndie Integrationskurse bekämpft, aber Sie haben gewonnen. Also tragen \nSie doch die Verantwortung, wie das jetzt läuft. Wir haben diese Kur-\nse jetzt und die bringen ganz offensichtlich nichts. Wir sind gegen ei-\nne andere Form der Einbürgerung. Wir können uns nicht durchsetzen. \nDie Einbürgerung wird so vollzogen, wie Sie das wollen, wie Ihr lin-\nker Regierungsrat das will. Sie haben die Verantwortung, wie das jetzt \nausschaut. Also müssen Sie uns nicht unsere Position, mit der wir lei-\nder nicht durchkommen, weil uns die Unterstützung versagt wird, zum \nVorwurf  machen,  sondern  die  Situation,  wie  sie  jetzt  ist.  Ich  danke \nIhnen.  \n \n", "", "", "Regula  Götsch  Neukom  (SP,  Kloten):  Ich  wollte  Ihnen  ursprünglich \nsagen, dass Ihnen vielleicht auffällt, dass wir, obwohl wir uns von Ih-\nnen Unglaubliches anhören müssen, Ihnen zugehört haben. Benehmen \nSie sich doch bitte nicht wie im Kindergarten, sondern hören Sie auch \nzu, wenn die andere Seite spricht! \nUnd dann muss ich Ihnen inhaltlich noch sagen, Claudio Zanetti: Ha-\nben Sie denn das Gefühl, das wäre nicht passiert, wenn diese Jugend-\nlichen nicht eingebürgert worden wären? Sie sind, liebe SVP, ein Teil \ndes Problems, indem Sie diesen Leuten immer und immer wieder zei-\ngen, wie unerwünscht sie hier sind.  (Unmutsäusserungen in den Rei-\nhen der SVP.) Und dann machen Sie ihnen den Vorwurf, dass sie sich \nintegrieren wollen. Warum sollten sie das wollen, wenn Sie ihnen sa-\ngen, was für schlimme, schlechte Menschen sie sind. Ich bin entsetzt \ndarüber,  wie  Sie  dieses  Problem,  wie  Sie  dieses  Ereignis  ausnützen! \nIch finde das nur jämmerlich.  \n \n", "", "", "John Appenzeller (SVP, Aeugst a.A.): Es hat ganz offensichtlich damit \nzu tun, dass die linke Politik verfehlt worden ist, respektive man sieht \neinmal mehr, dass die Politik keine Früchte trägt, die von links aussen \nherangetragen wird. Auch beim seinerzeitigen Asylgesetz auf Bundes-\nebene – ein klares Ja zu Gunsten der SVP, anders kann man dies nicht \nerklären  –  wird  jetzt  von  der  linken  Asylrekurskommission  bereits \nwieder versucht, dieses aufzuwerfen. Wann merkt die linke Seite end-\nlich,  dass  man  mit  dieser  Randgruppenverhätschelungspolitik  nicht \nweiter kommt? Das habe ich mich schon manchmal gefragt und frage \nes mich weiter.  \n \n", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Wir  haben  freie  Debatte  be-\nschlossen.  Wir  können  Nichteintreten,  Rückweisung,  Ablehnung  und \nZustimmung  beschliessen.  Wir  können  an  der  Verordnung  selber  je-\ndoch nichts ändern.  \n \n", "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Die wichtigsten materiellen Änderun-\ngen  in  dieser  Verordnung  betreffen  drei  Punkte:  Erstens  die  Einrei-\nhung  der  Schulleiterinnen  und  Schulleiter  in  eine  neue  Lohnklasse, \nwie  dies  auch  im  Beleuchtenden  Bericht  über  die  Abstimmung  zum \nVolksschulgesetz ausgeführt wurde, zweitens die Aufnahme der Kin-\ndergärtnerinnen  und  Kindergärtner  ins  kantonale  Besoldungssystem \nund  drittens  die  Einreihung  der  Lehrpersonen  für  Handarbeit  und \nHauswirtschaft, und zwar so, dass sie in der gleichen Personalkatego-\nrie  figurieren  wie  andere  Lehrpersonen.  Zu  diesen  drei  Punkten  ist \nFolgendes zu ergänzen:  \nZur Einreihung der Schulleiterinnen und Schulleiter in die Lohnklasse \n21  hat  die  Bildungsdirektion  seinerzeit  dargelegt,  dass  diese  Mass-\nnahme für den Kanton zu jährlichen Mehraufwendungen in der Höhe \nvon 10,7 Millionen Franken führen wird, während die Zusatzbelastung \nfür  die  Gemeinden  16,5  Millionen  Franken  betragen  wird.  Gemäss \nAussage von Bildungsdirektorin Regine Aeppli in der KBIK wird der \nmit  dem  Volksschulgesetz  bewilligte  Kostenrahmen  eingehalten.  Bei \nder  Integration  der  Kindergärtnerinnen  musste  das  Verhältnis  Ge-\nmeinden–Kanton auf eine neue Ebene gestellt werden, damit es auch \nderen  Besoldung  umschliesst.  Die  Gemeinden  haben  bisher  die  Kin-\ndergärtnerinnenlöhne  ganz  und  die  Löhne  der  Primarlehrkräfte  zu \nzwei Dritteln bezahlt. Neu soll nun für alle Lehrkräfte der Kindergar-\nten-  und  der  Volksschulstufe  ein  einheitlicher  Verteilschlüssel  zwi-\nschen  Kanton  und  Gemeinden  gelten.  Dieser  musste  neu  berechnet \nwerden,  damit  eine  saldoneutrale  Umsetzung  gewährleistet  werden \nkann,  das  heisst,  dem  Kanton  und den Gemeinden keine Mehrkosten \nentstehen. Den Gemeinden entstehen keine Mehrkosten, weil sie we-\nniger  für  die  Kindergärtnerinnen  bezahlen.  Neu  wird  der  Kanton  pro \nVollzeiteinheit auf allen Stufen statt 33,3 Prozent nur noch 29 Prozent \nder  Besoldungskosten  übernehmen.  Hinzu  kommen  allerdings  noch \ndie pauschalisierbaren Staatsbeiträge, so dass der Prozentanteil für den \nKanton wieder auf knapp 32 Prozent ansteigt. Schliesslich ist zur Ein-\nreihung  der  Handarbeits-  und  Hauswirtschaftslehrkräfte  noch  zu  sa-\ngen, dass sie künftig für die gleiche Lektionenzahl verpflichtet werden \nwir die übrigen Lehrpersonen. Diese Integration ist wegen der höheren \nLektionenzahl kostenneutral.  \nIm  Rahmen  der  Beratung  dieser  Vorlage  sind  in  der  KBIK  verschie-\ndene,  teils  kritische  Fragen  im  Zusammenhang  mit  dem  aktuellen \nLohnsystem  gestellt  worden.  Ich  illustriere  dies  am  Beispiel  des  Un-\ngleichgewichts zwischen den relativ gut eingestuften Lehrkräften mit \nhöherem  Dienstalter  und  den  jüngeren  Lehrpersonen,  die  auf  Grund \nder  finanziellen  Situation  der  letzten  Jahre  nur  wenig  oder  gar  nicht \nvon  Stufenanstiegen  profitieren  konnten.  Wir  haben  aber  gesehen, \ndass  die  grundsätzlichen  Fragen  nicht  im  Rahmen  dieser  Verord-\nnungsänderung  diskutiert  werden  können,  handelt  es  sich  hier  doch \neindeutig um den Vollzug der mit dem neuen Volksschulgesetz festge-\nlegten  Änderungen,  die  ja  auch  durch  die  Stimmbürgerinnen  und \nStimmbürger deutlich bestätigt worden sind.  \nVerschiedene  Kommissionsmitglieder  lehnen  die  Änderung  der  Ver-\nordnung  mit  unterschiedlichen  Begründungen  ab.  Einerseits  bemän-\ngeln sie, dass der Antrag des Regierungsrates keine zusätzliche Hono-\nrierung  der  Klassenlehrerfunktion  enthält,  was  allerdings  im  neuen \nVolksschulgesetz nicht erwähnt wird. Daneben wird die Vorlage auch \nabgelehnt,  weil  sie  nicht  mit  einer  generellen  Revision  des  ganzen \nkantonalen Lohnsystems verbunden sei. In diesem Zusammenhang hat \nBildungsdirektorin Regine Aeppli allerdings auf das laufende Projekt \nder Finanzdirektion hingewiesen.  \nDie  Kommission  beantragt  nun  dem  Kantonsrat  mit  9  zu  6  Stimmen \ndie  Gutheissung  der  vorliegenden  Anpassung  der  Lehrerpersonalver-\nordnung. Besten Dank.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Die  grundsätzliche  Diskussion \nzu einem Thema kann meines Erachtens zu jedem Zeitpunkt angestos-\nsen werden. Und es ist immer der richtige Zeitpunkt dann, wenn man \ndamit  beginnt.  Ich  werde  zum  Lehrerpersonalgesetz  und  zur  Lehrer-\npersonalverordnung sprechen.  \nMit dem Lehrerpersonalgesetz soll eine Verbesserung im Bereich der \nLehrpersonbeurteilung erreicht werden. Die Änderung der Lehrperso-\nnalverordnung ist eine Finanzvorlage, die – ich gebe es zu – bedingt \ndurch das neue Volksschulgesetz erforderlich wird. Also: Es geht auf \nder  einen  Seite  um  die  Beurteilung  und  auf  der  andern  Seite  um  die \ngerechte  Abgeltung  erbrachter  Leistungen.  Beurteilung  und  Leistung \nmüssen  sich  meines  Erachtens  in  einem  bestimmten  Zusammenhang \nbefinden. Aus diesem Grund sind die beiden Vorlagen auch miteinan-\nder verknüpft. Die Voraussetzung für eine Leistungsbeurteilung ist ein \nStellenbeschrieb  als  Ausgangspunkt.  Zudem  braucht  es  eine  Zielver-\neinbarung,  welche  die  Grundlagen  für  die  Bewertung  und  damit  für \ndie Lohnfindung ist. Damit ein Beurteilungssystem gerecht ist und zu \nVerbesserungen  der  Mitarbeiterleistungen  führen  kann,  muss  die  be-\nwertete  Leistung  einen  direkten  Bezug  zum  Lohn  aufweisen.  Ohne \ndiese Verknüpfung können wir getrost auf eine so genannte leistungs-\nbezogene  Mitarbeiterbeurteilung  verzichten  und  diese  durch  unver-\nbindliche Gespräche ersetzen.  \nHeute  ist  die  Voraussetzung  für  eine  Lohnentwicklung  beim  Staats-\npersonal  und  bei  den  Lehrpersonen  die  Beurteilung  «sehr  gut».  Sehr \ngut  bedeutet,  dass  die  so  qualifizierten  Leute  überdurchschnittliche \nLeistungen, die über das Pflichtenheft hinausgehen, erbringen. Damit \nist die Frage gestellt, welche Leistung hinter dieser Beurteilung steht, \nbeziehungsweise  mit  welchen  Referenzleistungen  verglichen  wird. \nGrundsätzlich  können  wir  Gleiches  nur  mit  Gleichem  vergleichen. \nDaraus folgert, dass die Leistung von Lehrpersonen, zum Beispiel auf \nder Primarstufe, nur innerhalb der gleichen Stufe der gleichen Schul-\ngemeinde verglichen werden können. Das führt uns zur Normalvertei-\nlung nach Gauss, die besagt, dass sich rund 70 Prozent aller Leistun-\ngen im Bereich «gut» und lediglich 15 Prozent im Segment «sehr gut» \nund  «hervorragend»  befinden;  selbstverständlich  immer  unter  der \nVoraussetzung, dass Gleiches mit Gleichem verglichen wird. Beurtei-\nlung und Lohn müssen einen Bezug zueinander haben. Diese Normal-\nverteilung  wird  insbesondere  bei  den  Lehrpersonen  nicht  mehr  er-\nreicht. Tendenziell werden diese in der Regel mit «sehr gut» bewertet, \nweil  man  ihnen  die  Lohnentwicklung  nicht  vorenthalten  will.  Damit \nein Lohnsystem als gerecht empfunden wird, sollten die Anwartschaf-\nten, welche in der Verordnung in Aussicht gestellt werden, im Verlauf \ndes  Berufslebens  auch  erreicht  werden  können.  Das  Lohnsystem  des \nKantons  unterscheidet  zwischen  Anlaufstufen,  Erfahrungsstufen  – \ndiese entsprechen einem ersten Maximum – und Leistungsstufen, wel-\nche zu einem zweiten Maximum führen können. Für eine Oberstufen-\nlehrperson  heisst  das  in  Franken:  Ende  Anlaufstufe  ein  Jahresein-\nkommen  von  rund  95'000  Franken,  Ende  Erfahrungsstufe,  das  heisst \ndas erste Maximum, ein Jahreseinkommen von rund 130'000 Franken \nsowie eine Anwartschaft bei entsprechender Beurteilung in den Leis-\ntungsstufen  auf  ein  Jahreseinkommen  von  148'000  Franken.  Damit \nstellt sich übrigens auch die Frage, ob die Leistungsfähigkeit mit zu-\nnehmendem  Alter  besser  wird  oder  ob  wir  mit  höheren  Löhnen  vor \nallem den Durchhaltewillen, was für Lehrer zunehmend wichtig wird, \nhonorieren  wollen.  Diese  Frage  ist  auch  im  Zusammenhang  mit  dem \nübrigen Staatspersonal zu beurteilen.  \nGehen wir zurück zum Beurteilungssystem. Wer mit «sehr gut» beur-\nteilt ist, erwartet logischerweise, dass sich neben einigen anerkennen-\nden Worten des verantwortlichen Schulpflegers auch beim Lohn etwas \nändert.  Leider  findet  diese  Veränderung  nicht  statt.  Dafür  gibt  es \nGründe. Zum einen liegt es daran, dass die finanziellen Ressourcen zu \nwenig für Lohnmassnahmen eingesetzt werden. Zum anderen liegt es \naber auch an einem Beurteilungssystem, welches unberechtigte Hoff-\nnungen auf finanzielle Beförderungen nährt. Wie könnte man Abhilfe \nschaffen,  ohne  dass  der  Staatshaushalt  zusätzlich  belastet  wird?  Die \nfinanziellen  Mittel  der  Bildungsdirektion  könnten  noch  vermehrt  zu \nGunsten  des  Personals  eingesetzt  werden,  welches  an  der  Front  mit \nBildungsaufträgen befasst ist. Alle Stellen müssten neu bewertet wer-\nden und klar auch im Vergleich mit den Löhnen, die in andern Kanto-\nnen für vergleichbare Leistungen ausgerichtet werden, was vermutlich \nzu  Korrekturen  führen  würde.  Im  Rahmen  des  Beurteilungssystems \nmuss  eine  Quotenregelung  eingeführt  werden,  welche  dafür  sorgt, \ndass nur eine beschränkte Personenzahl eine sehr gute oder hervorra-\ngende Beurteilung erhält. Eben, wenn wir Gleiches mit Gleichem ver-\ngleichen,  dann  wird  es  immer  eine  Gauss’sche  Normalverteilung  ge-\nben. Diese, die dann mit der Beurteilung «sehr gut» oder «ausgezeich-\nnet»  ausgezeichnet  werden,  müssten  dann  auch  einen  finanziellen \nNutzen  für  die  überordentliche  Leistung  erfahren.  Und  viertens  wird \nes  tatsächlich  Zeit,  dass  die  geplante  strukturelle  Besoldungsrevision \nzügig vorangetrieben wird.  \nUnd  jetzt  eine  Anmerkung  zur  Lehrerpersonalverordnung,  also  zur \nFinanzvorlage. Wir sind der Auffassung, dass die geplante Entlöhnung \neines  Schulleiters  in  der  Lohnklasse  21  nicht  gerechtfertigt  ist.  Das \nerste Maximum dieses Lohnes liegt bei 133'000 Franken, damit rund \n4500 Franken über jenem einer Oberstufenlehrperson. Einmal wird die \nVerwaltung  gegenüber  den  «Produzenten»,  nämlich  den  Lehrperso-\nnen, welche die Bildung sicherstellen, bevorzugt behandelt. Wenn wir \nden  Schulleiterlohn  mit  jenem  einer  Primarlehrperson  vergleichen, \nfällt der Unterschied noch beträchtlicher aus, nämlich 14'243 Franken \njährlich.  Das  heisst,  der  Schulleiter  erhält  ein  Salär  im  ersten  Maxi-\nmum,  das  über  1000  Franken  mehr  ist  als  jenes  eines  Primarlehrers. \nAus Sicht der SVP sind die geplanten Löhne für die Schulleiter kaum \nzu rechtfertigen, bevor diese Stellen nicht seriös bewertet worden sind.  \nAus  diesem  Grund  werden  wir  der  revidierten  Lehrerpersonalverord-\nnung nicht zustimmen.  \n \n", "Thomas Ziegler (EVP, Elgg): Ich spreche nur zur Lehrerpersonalver-\nordnung. Diese bringt erstens, wie wir gehört haben, die höhere Ein-\nstufung der Schulleiterinnen und Schulleiter, zweitens die Besoldung \nder  Kindergärtnerinnen  gemeinsam  durch  den  Kanton  und  die  Ge-\nmeinden  und  drittens  eine  neue  Einreihung  der  Hauswirtschafts-  und \nHandarbeitslehrerinnen, die durch die höhere Lektionenzahl abgegol-\nten wird. Gegen diese drei Neuerungen haben wir nichts einzuwenden, \nweshalb wir der Vorlage mehrheitlich zustimmen werden.  \nMan hätte sich allerdings auch fragen können, ob es nicht ebenso gut \ngewesen wäre, den Schulleitungen grössere Reduktionen bei der Lek-\ntionenzahl  zu  gewähren  und  dafür  auf  eine  neue  Lohnkategorie  zu \nverzichten. Die Frage ist müssig, da sich die Regierung offensichtlich \nfür  eine  lohnmässige  Aufwertung  der  Arbeit  der  Schulleitungen  ent-\nschieden hat.  \nStörend  für  uns  ist  aber,  dass  man  darauf  verzichtet  hat,  auch  die \nFunktion  der  Klassenlehrerin,  des  Klassenlehrers  durch  eine  Zusatz-\nentschädigung  oder  durch  eine  Reduktion  der  Lektionenzahl  aufzu-\nwerten. Der Regierungsrat hätte durchaus die Möglichkeit gehabt, die-\nse Klassenlehrerfunktion auch ohne ausdrückliche gesetzliche Veran-\nkerung  finanziell  oder  stundenmässig  zu  entschädigen.  Mit  der  zu-\nnehmenden  Anzahl  von  Lehrkräften  mit  sehr  kleinen  Pensen,  die  an \nunseren  Schulen  unterrichten,  kommt  der  Betreuungs-  und  Erzie-\nhungsaufgabe  der  Klassenlehrkräfte  eine  immer  grössere  Bedeutung \nzu. Klassenlehrerinnen und Klassenlehrer sind Ansprechpartner, wenn \nSchüler  disziplinarische  Schwierigkeiten  bereiten  oder  Hilfe  bean-\nspruchen.  Berufswahl,  Elternkontakte,  Klassenlager  und  vieles  mehr \nsind  andere  wichtige  Aufgabenbereiche  dieser  Führungsfunktion. \nDaran  ändert  auch  die  Tatsache  nichts,  dass  heute  das  Team  mehr \nVerantwortung übernimmt und trägt als früher. Der Regierungsrat will \nvon  alldem  nichts  wissen,  da  ihn  ja  noch  immer  grosse  finanzielle \nSorgen  plagen.  Die  Aufwertung  der  Klassenlehrerfunktion  ist  aber \neine langjährige bildungspolitische Forderung von grosser Wichtigkeit \nund wäre auch ein Beitrag, den Lehrerberuf auch für Lehrer, die voll-\namtlich  arbeiten  und  Verantwortung  übernehmen  wollen,  wieder  ein \nganz kleines bisschen attraktiver zu machen.  \nDer Regierungsrat hat vor einem halben Jahr ein Postulat von uns ent-\ngegengenommen, das eine Aufwertung der Funktion der Klassenlehr-\nperson fordert. Sollte der Regierungsratsbericht zu diesem Postulat zu \nunverbindlich  oder  aus  unserer  Sicht  ungenügend  ausfallen,  behalten \nwir uns einen erneuten Vorstoss vor. Im Moment aber wird eine Min-\nderheit  unserer  Fraktion  aus  diesem  Grunde  –  und  nur  aus  diesem \nGrunde  –  die  vorliegende  Verordnung  entweder  ablehnen  oder  sich \nder Stimme enthalten.  \n \n", "Anita Simioni-Dahm (FDP, Andelfingen): Die mit dem Volksschulge-\nsetz  geschaffenen  Schulleitungen  und  die  Kantonalisierung  des  Kin-\ndergartens  ziehen  eine  Änderung  der  Lehrerpersonalverordnung  mit \nsich. Insbesondere die Anstellungsform und -bedingungen müssen neu \nfestgelegt  werden.  Geändert  werden  Paragraf  14  mit  den  fünf  neuen \nLohnkategorien,  beginnend  mit  der  Kindergartenstufe,  Kategorie  I, \nParagraf 19, der die Zulagen erläutert, und Paragraf 29b, der die Ein-\nreihung  und  Einstufung  der  Schulleitungen  definiert.  Jede  dieser  Ka-\ntegorien I bis V wird wiederum in drei Stufen unterteilt: die unterste \nAnlaufstufe,  die  mittlere  Erfahrungsstufe  und  die  oberste  Leistungs-\nstufe.  \nDie  FDP  begrüsst  den  Wechsel,  den  Paradigmawechsel  von  dem  au-\ntomatischen  Stufenanstieg  in  diese  drei  Lohnstufen.  Trotzdem  muss \ngut beobachtet werden, dass ein gewisser Missstand besteht, indem die \njüngeren  Lehrkräfte,  die  mit  dem  neuen  System  nicht  mehr  automa-\ntisch  vorwärts  rutschen,  in  den  unteren  Kategorien  hängen  bleiben, \nwährend  die  dienstälteren  Lehrkräfte  sich  dank  dem  automatischen \nStufenanstieg in der obersten Leistungsstufe bewegen. Das heisst, dass \nda einfach aufmerksam hingeschaut werden muss.  \nDie  FDP  empfiehlt  Ihnen,  diese  notwendige  Änderung  anzunehmen \nund der Vorlage zuzustimmen. Wir danken Ihnen.  \n \n", "Martin  Kull  (SP,  Wald):  Auch  wir  stimmen  dieser  Änderung  zu.  Es \ngeht um zwei Punkte, wie schon gesagt wurde: um die Einreihung der \nSchulleitungen und um die durch die Kantonalisierung des Kindergar-\ntens bedingte Einreihung der Lehrpersonen im Kindergarten. Es geht \nnur um diese Punkte; zu diesen Punkten hat der Kantonsrat etwas zu \nsagen.  \nDer Kindergarten – das ist für mich logisch – wird kantonalisiert und \ndas muss in diese Verordnung und auch in die Lohntabellen einflies-\nsen.  \nWas  mich  erstaunt  hat,  ist  schon,  was  Samuel  Ramseyer  gesagt  hat, \ndass wenn wir hier eine Führungsebene einbauen, diese nicht entspre-\nchend salariert werden soll. Denn das ist ja gerade der Witz, dass wir \nhier  eine  neue  Funktion  haben,  und  die  muss  honoriert  werden.  Was \nmir immer ein Dorn im Auge war: Früher war es beim jetzigen System \nwährend  den  Versuchen  mit  den  Schulleitungen  TaV  (Teilautonome \nVolksschule)  so,  dass,  wenn  eine  Kindergärtnerin  die  Funktion  der \nSchulleiterin  innehatte  und  ein  Heilpädagoge  auf  der  Sekundarstufe \ndie  gleiche  Funktion  innehatte,  die  beiden  also  genau  das  Gleiche \nmachten, sie einen riesigen Unterschied in der Salarierung hatten. Und \nhier setzt man neu an, schafft eine neue Lohnklasse und das ist richtig \nso. \nWir stimmen dem also zu. Ich bitte Sie, das Gleiche auch zu tun. \n \n", "Esther Guyer (Grüne, Zürich): Auch wir stimmen dieser Lehrerperso-\nnalverordnungsänderung zu. Sie ist ja nichts anderes als ein Nachvoll-\nzug eines Gesetzes, über das abgestimmt und dem mit grosser Mehr-\nheit zugestimmt worden ist. Nun kommt Samuel Ramseyer, hält eine \nlange  Predigt  zu  ich  weiss  nicht  was  allem  und  verlangt  eigentlich \nnichts  anderes  als  eine  strukturelle  Besoldungsrevision.  Da  machen \nwir  natürlich  mit!  Nur,  die  Regierung  hat  uns  ja  auseinandergesetzt, \nwarum sie es nicht tut. Sie sagt, es werde zu teuer, weil verschiedene \nBerufe  wohl  aufgewertet  werden  müssen.  Samuel  Ramseyer  fragt \nauch danach, ob es richtig sei, dass ältere Arbeitnehmerinnen und Ar-\nbeitnehmer  mehr  verdienen,  obwohl  sie  vielleicht  nicht  mehr  leisten. \nNun, diese Frage muss ich offen lassen. Er kennt das System natürlich \nbestens,  als  Berufsoffizier  ist  er  ja  im  selben  System  eingebunden. \n(Zwischenruf  Samuel  Ramseyer,  SVP,  Niederglatt:  «Unteroffizier!») \nDie Antwort überlasse ich also besser ihm.  \nDann  wird  kritisiert,  die  Klassenlehrerfunktion  werde  nicht  speziell \nhonoriert.  Ich  glaube  nicht,  dass  wir  das  Problem  der  Klassenlehrer \nauf dieser Ebene beantworten sollten. Wir müssen einen Berufsauftrag \nformulieren und da müssen wir die Aufgaben verteilen. Aber es geht \nnicht an, dass Teilzeitlehrpersonen sich weniger in der Verantwortung \nfür  die  Klasse  eingebunden  fühlen  als  Klassenlehrer  mit  der  so  ge-\nnannten Klassenlehrerfunktion. Die Aufgaben müssen ganz bestimmt \nentsprechend  dem  Pensum  verteilt  werden,  aber  es  kann  nicht  sein, \ndass  alles  auf  der  einen  Person  lastet  und  die  anderen  sozusagen  die \nLektionen  im  freien  Raum  abhalten.  Es  muss  also  auch  generell  ein \nneuer  Berufsauftrag  formuliert  werden  auf  der  Basis  einer  42-\nStunden-Woche, und dann kommen wir der realen Situation etwas nä-\nher.  \nDer Personalverordnung stimmen wir zu. Ich danke Ihnen.  \n \n", "Lorenz Schmid (CVP, Männedorf): Ich zitiere aus der Weisung: «Die \nmit dem Volksschulgesetz am 7. Februar 2005 geschaffenen Schullei-\ntungen  ziehen  eine  Änderung  der  Lehrerpersonalverordnung  nach \nsich.»  Sich  nun  als  schlechter  Verlierer  der  Volksschulgesetz-\nAbstimmung zu erweisen und jegliche Schritte im Zuge des Vollzugs \ndes neuen Volksschulgesetzes zu torpedieren, ist der Sache nicht för-\nderlich  und  eines  demokratischen  Prozesses  unwürdig.  Zudem  sind \nSchulleitungen  nicht  Verwaltungsaufgaben.  Sie  sind  Betriebsleitung, \nsie sind verantwortlich im operativen Bereich. Es erstaunt mich, dass \ndie  Betriebsleitung  im  operativen  Bereich  als  Verwaltung  abgetan \nwird; ich glaube, das ist im Gewerblichen nicht anders: Ich fühle mich \nnicht einfach als Verwalter in meinem Unternehmen, sondern ich bin \nbetrieblich operativ tätig. Ich verdiene auch mehr als meine Mitarbei-\nterinnen  und  Mitarbeiter.  Verantwortung  wird  unsererseits  gefordert, \nsomit muss sie auch entsprechend entgolten werden. Wer kann schon \ngegen  diese  Änderungen  sein,  wenn  nicht  schlechte  Verlierer  des \nVolksschulgesetzes? Wir, die CVP, waren Gewinner. Wir werden der \nVorlage somit zustimmen.  \n \n", "Andrea  Widmer  Graf  (parteilos,  Zürich):  Bei  der  Behandlung  dieser \nLehrpersonalverordnung  geht  es  heute  vor  allem  um  die  Löhne  der \nKindergärtnerinnen,  der  Handarbeitslehrerinnen  und  der  Schulleitun-\ngen.  Diese  sind  neu  festzulegen  und  diese  Änderungen  sind  auch  zu \nunterstützen.  \nIch möchte aber heute noch zwei andere Themen aufgreifen, die eben-\nfalls  in  der  Lehrerpersonalverordnung  geregelt  werden.  Ich  bin  mir \naber  bewusst,  dass  diese  beiden  Punkte  nicht  in  der  Kompetenz  des \nKantonsrates liegen. Trotzdem erlaube ich mir, zwei kritische Bemer-\nkungen zu machen. Diese betreffen einerseits die Unterrichtsverpflich-\ntung  der  Lehrpersonen  und  anderseits  die  Klassengrösse  im  Kinder-\ngarten.  \nZuerst zur Unterrichtsverpflichtung. Für Lehrpersonen an einer ersten \nbis  dritten  Klasse  beträgt  die  Unterrichtsverpflichtung  29  Lektionen, \nwährend für alle anderen Lehrpersonen, also auf der Primarstufe und \nder Sekundarstufe, die Unterrichtsverpflichtung 28 Lektionen beträgt. \nDie  29  Lektionen  an  der  Unterstufe  sind  aus  verschiedenen  Gründen \nnicht mehr zeitgemäss. Sie sind ein Überbleibsel aus der Zeit, als es in \nder Volksschule noch keine Fünftagewoche gab und als es noch keine \nBlockzeiten gab und auch die Kinder noch etwa 18 Lektionen Unter-\nricht  hatten.  Die  Zeiten  haben  sich geändert und eine Anpassung auf \n28 Pflichtlektionen für die Lehrpersonen an der Unterstufe ist deshalb \nzeitgemäss  und  vor  allem  aus  organisatorischen  Gründen  überfällig. \nWenn  die  Blockzeiten  konsequent  durchgeführt  werden,  heisst  das \nnämlich,  dass  der  Unterricht  von  8  Uhr  bis  12  Uhr  und  nachmittags \nvon 14 Uhr bis 16 Uhr stattfindet. Das ergibt im Gesamten 28 Lektio-\nnen und die 29. Lektion der Lehrperson hat einfach keinen Platz mehr. \nDas heisst, eine Halbklasse muss vielleicht absichtlich von 15 Uhr bis \n17 Uhr zur Schule gehen, nur damit die Lehrperson ihre 29 Lektionen \nerfüllen  kann.  Das  macht  doch  wirklich  keinen  Sinn.  Alle  Stunden-\nplanbeispiele,  welche  das  Volksschulamt  für  die  neuen  Blockzeiten \nherausgegeben hat, gehen deshalb von einem Pensum von 28 Lektio-\nnen  aus.  Die  logische  Konsequenz  daraus  ist,  dass  die  Stundenver-\npflichtung  entsprechend  angepasst  werden  müsste.  Falsch  wäre  es \nhingegen, wenn die Lehrpersonen zu einem reduzierten Pensum ange-\nstellt würden und eine Lohnkürzung in Kauf nehmen müssten. Das ist \nzu vermeiden. Der Unterschied zwischen Mittelstufen- und Unterstu-\nfenlehrpersonen  ist  aber  auch  aus  andern  Gründen  überholt.  Viele \nLehrpersonen  können  heute  nicht  mehr  nur  an  einer  einzigen  Klasse \nunterrichten.  Sie  werden  je  nach  Fächern  in  verschiedenen  Klassen \neingesetzt, sei dies an der Unterstufe oder an der Mittelstufe. Wir ken-\nnen  dies  vor  allem  aus  den  Fächern  Englisch,  Handarbeit  und  Sport, \nzunehmend wird das aber auch für andere Fächer nötig sein, weil die \nLehrpersonen nicht mehr in allen Fächern ausgebildet werden. Es gibt \nalso  wirklich  keinen  Grund,  weshalb  dieselbe  Lehrperson  an  einer \ndritten Klasse weniger verdienen soll als an einer vierten Klasse. Auch \nin der Vernehmlassung haben sich übrigens verschiedene Organisatio-\nnen  in  dieser  Hinsicht  geäussert,  dass  die  Pflichtstundenzahl  für  alle \nLehrpersonen einheitlich auf 28 Lektionen angesetzt werden soll.  \nIch  komme  noch  zum  zweiten  Thema, zur Klassengrösse im Kinder-\ngarten.  Im  Paragraf  2  der  Lehrerpersonalverordnung  wird  der  Basis-\nwert für den Kindergarten festgelegt. Daraus werden die Vollzeitstel-\nlen berechnet und daraus ergibt sich dann die Klassengrösse. Offenbar \nwird  nun  gleichzeitig  mit  der  Kantonalisierung  eine  Anhebung  der \nKlassengrösse im Kindergarten festgelegt. Dies ist sehr problematisch. \nDer  Aufgabenbereich  der  Kindergärtnerin  ist  sehr  vielfältig  und  an-\nspruchsvoll und wird laufend erweitert. Viele Kinder müssen sich im \nKindergarten  zum  ersten  Mal  in  eine  grosse  Gruppe  einordnen,  sie \nbrauchen viel Aufmerksamkeit und Unterstützung durch die Lehrper-\nson, Kinder aus unterschiedlichen Kulturen müssen integriert werden, \nFremdsprachige müssen Deutsch lernen und so weiter. Ich könnte mit \nmeiner Argumentation direkt an die Fraktionserklärung der CVP heute \nanschliessen.  Wir  müssen  uns  fragen,  ob  wirklich  am  richtigen  Ort \ngespart  wird,  wenn  die  Klassengrössen  im  Kindergarten  angehoben \nwerden. (Die Redezeit ist abgelaufen.) \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Ich  möchte  nur  in  einem  Bei-\nspiel  erläutern,  was  Martin  Kull vorhin über die Schulleiterlöhne ge-\nsagt  hat.  Wenn  Sie  in  dieser  Lehrerpersonalverordnung  die  Lehrper-\nsonen auf der Kindergartenstufe, die Kategorie I, und dort die Lohn-\nstufe 14 nehmen, dann kommen Sie auf einen Jahreslohn von 88'979 \nFranken  als  Vollzeitkindergärtnerin.  Wenn  Sie  nun  die  nebenberufli-\nche  Schulleiterausbildung  machen,  die  drei  Jahre  dauert,  wenn  ich \nrichtig  orientiert  bin,  aber  eben  nebenberuflich,  das  bedeutet  einen \nNachmittag pro Woche und einige Module von mehreren Tagen Dau-\ner,  und  Sie  in  einem  Schulhaus  mit  über  20  Klassen  unterrichten,  so \ndass Sie vollamtlich Schulleiter sein können, dann kommen Sie in die \nLohnkategorie  V,  Lohnstufe  14,  und  haben  dort  einen  Lohn  von \n126'669 Franken; das sind ungefähr 40'000 Franken mehr für eine ne-\nbenberufliche Ausbildung. Und wir im Kanton Zürich sagen doch je-\nweils,  diese  Lohnkategorien  entsprechen  der  Ausbildung,  und  das  ist \nkaum  eine  nebenberufliche.  Es  bleibt  aber  nicht  bei  diesen  126'669 \nFranken, sondern Sie werden mit diesem Betrag in eine andere Lohn-\nklasse  übertragen  –  für  Kaderangestellte  –  und  diese  Lohnklasse  hat \nnur sechs Stufen. Dort wird der Betrag aufgerundet und Sie werden in \ndie entsprechende Stufe eingetragen. Es ist also superattraktiv für eine \nKindergärtnerin, in einem grossen Schulhaus Schulleiterin zu werden. \nDie  macht  mit  einer  nebenberuflichen  Ausbildung  auf  einen  Schlag \n40'000 Franken mehr Lohn; das entspricht nicht dem Grundsatz, dass \neine Entlöhnung der Ausbildung zu entsprechen hätte, der sonst über-\nall in allen Kategorien gilt. Das ist einfach nicht richtig. Das ist zu viel \nund  diese  Differenzierung  hat  man  mit  dieser  Personalverordnung \nverpasst.  \n \n", "Samuel Ramseyer (SVP, Niederglatt) spricht zum zweiten Mal: Politik \nist  ein  interaktiver  Prozess  und  im  Zusammenhang  mit  Politik  ist  es \nimmer falsch, wenn man von Verlierern und Gewinnern spricht. Denn \njede Abstimmung schafft eine neue Ausgangslage, in der bekanntlich \nwieder von neuem politisiert werden kann und auch werden soll; so-\nviel noch zu den schlechten Verlierern.  \nZum Zweiten. Bei dieser ganzen Abgeltungsfrage stellt sich die Frage, \nwas wir eigentlich honorieren wollen. Ich mache ein Fragezeichen zur \nFührungsleistung,  die  diese  Schulleiter  dann  tatsächlich  machen.  Ich \nbehaupte, das wird sich vor allem auf der organisatorischen Ebene ab-\nspielen. Und meines Erachtens müssten eigentlich die Leistungen, die \ndurch die Lehrpersonen an der Ausbildungs- und Erziehungsfront ge-\nleistet  werden,  besser  honoriert  sein  als  diejenigen,  die  hinten  das \nBackoffice  organisieren.  Mit  den  Begriffen  «operativ»  und  «strate-\ngisch» ist es immer etwas schwierig. Man sollte hier vielleicht einmal \nabklären, was wir letztendlich darunter verstehen.  \nUnd  zum  Dritten  noch.  Ich  bezweifle,  dass  eine  strukturelle  Besol-\ndungsrevision  zwingend  zu  höheren  Löhnen  führen  muss.  Ich  weiss \nnicht,  wie  man  auf  diese  Idee  kommt.  Ich  könnte  mir  durchaus  auch \nvorstellen, dass eine strukturelle Besoldungsrevision zu tieferen Löh-\nnen und zu anderen Lohnstrukturen führen könnte, die dann letztend-\nlich – und das wäre das Ziel – von jenen, die in diesen Strukturen ar-\nbeiten, auch erreicht werden können, was heute nicht der Fall ist und \nzum andern vermutlich auch noch das Budget etwas entspannen wür-\nde. Ich danke. \n \n", "Martin Kull (SP, Wald) spricht zum zweiten Mal: Gerade zum Letzten: \nIch bin auch der Meinung, dass man das Ganze saldoneutral machen \nkönnte, aber es wird dann natürlich Gewinnerinnen – würde ich jetzt \nsagen – und Verlierer geben. Was mich doch ein bisschen schockiert \nhat: Matthias Hauser, Sekundarlehrer, hat scheinbar Angst davor, dass \nihn  Kindergärtnerinnen  lohnmässig  überholen.  Was  ich  das  Problem \nfinde,  ist,  dass  heute  die  Spanne  zwischen  Kindergartenlehrpersonen \nund  Sekundarlehrpersonen  zu  gross  ist;  (auf  einen  entsprechenden \nZwischenruf aus den Reihen der SVP) ja, ausbildungsbedingt, genau! \nIch finde wir müssen mehr in die Ausbildung der Lehrpersonen inves-\ntieren, die am Beginn der Schulkarriere mit den Kindern zusammenar-\nbeiten.  Wir  sollten  nicht  dauernd  diese  Hierarchisierung  haben,  wo-\nnach Sekundarlehrer auf Primarlehrerinnen und -lehrer herunterschau-\nen und dann weiter auf Kindergärtnerinnen, die eh nur Windeln wech-\nseln im Sandkasten; solche Sachen hört man jeweils.  \nSamuel  Ramseyer,  zur  Führungsfunktion  der  Schulleiterinnen  und \nSchulleiter: Da gehört auch die Personalführung dazu. Doch, es ist so! \nEs  gehört  dazu,  dass  Schulleitende  ihr  Schulhausteam  gemeinsam \ndurch  Schwierigkeiten  führen,  wie  wir  sie  zum  Beispiel  jetzt  wieder \nerleben  (Vergewaltigungen;  Schulhaus  Buhnrain,  Zürich  Seebach; \nsiehe dieses Protokoll). Einzelne Lehrpersonen können diese Leistun-\ngen nicht mehr bringen, da braucht es ein geeintes Team, das verbind-\nlich auftritt; sonst kann man das vergessen. Danke.  \n \n", "Regierungsrätin  Regine  Aeppli:  Verschiedene  von  Ihnen  haben  dem \nBedürfnis nach einer strukturellen Besoldungsrevision bei den Lehrer-\nlöhnen  das  Wort  gesprochen.  Ich  kann  das  sehr  gut  nachvollziehen. \nIch hätte meinerseits ebenfalls ein solches Bedürfnis, doch – es wurde \nzwar in Abrede gestellt, aber es ist so – eine strukturelle Besoldungs-\nrevision  ist  nur  möglich,  wenn  man  etwas  Geld  in  die  Hand  nehmen \nkann.  Das  war  schon  immer  so  und  das  hat  damit  zu  tun,  Samuel \nRamseyer, dass es einen rechtsstaatlich garantierten Anspruch auf Be-\nsitzstandwahrung  gibt.  Und  um  dieses  Problem  kommen  wir  nicht \nherum. Bei einer strukturellen Besoldungsrevision müssen solche An-\nsprüche  immer  mitberücksichtigt  werden.  Dafür  gibt  es  rechtliche \nVerpflichtungen  und  rechtsstaatliche  Garantien  und  darum  kommt \nman  eben  nicht  herum.  Sie  erinnern  sich,  vor  zwei  Jahren  wollte  der \nRegierungsrat  eine  generelle  Lohnsenkung  um  3  Prozent,  um  dann \ngleichzeitig eine strukturelle Besoldungsrevision an die Hand nehmen \nzu  können,  damit  man  eben  diesen  Sockel  von  3  Prozent  dazu  hätte \nbenutzen können, diese Besitzstandgarantien zu gewährleisten und die \nStrukturen neu zu regeln. Aber vom Kantonsrat wurde ein solches An-\nsinnen  abgelehnt.  Wir  haben  darauf  verzichtet  und  wir  stehen  immer \nnoch  vor  der  Frage.  Nach  15  Jahren  wäre  es  dringend  nötig,  eine \nstrukturelle  Besoldungsrevision  vorzunehmen.  Aber,  wie  ich  schon \nsagte, dazu muss man eine Reserve haben, die man einsetzen kann, um \neine solche Revision durchzuführen. Die ist uns bis jetzt versagt wor-\nden,  meine  Damen  und  Herren  insbesondere  auch  von  dieser  (der \nrechten) Ratsseite. Aber bei allen Bedürfnissen, auch beim verständli-\nchen Bedürfnis der Lehrpersonen nach Stufenaufstieg und nach Aus-\ngleich  der  Teuerung  –  das  sind  alles  berechtigte  Anliegen  –  müssen \nwir uns in dem Rahmen zur Decke strecken, der uns gegeben ist. Und \ndiese Decke hängt immer weiter unten. \nAber  die  vorliegende  Vorlage  hat  mit  der  Besoldungsrevision  nichts \nzu tun. Es geht lediglich darum, die Folgen des neuen Volksschulge-\nsetzes  in  der  Lehrerpersonalverordnung  festzulegen,  das  heisst  die \nSchulleitungen  lohnmässig  einzureihen,  die  Kantonalisierung  der \nKindergärten zu regeln. Und im gleichen Atemzug hat man auch noch \ndie  Lektionenverpflichtung  der  Handarbeits-  und  Hauswirtschafts-\nlehrpersonen auf das gleiche Niveau wie dasjenige der anderen Lehr-\npersonen angehoben. Um diese drei Dinge geht es vorliegend, und um \nnichts anderes. Die SVP lehnt die Lehrerpersonalverordnung ab, weil \nsie  nicht  einverstanden  ist  mit  der  Lohneinreihung  der  Schulleiterin-\nnen  und  Schulleiter.  Es  geht  um  die  Frage  der  Bewertung  der  Füh-\nrungsaufgabe. Da muss ich Ihnen sagen: «Operativ» und «strategisch» \nsind  grosse  Worte.  Wir  alle  wissen,  dass  man  diese  Trennlinie  nicht \nimmer haarscharf vornehmen kann. Aber Tatsache ist, dass die Schul-\nleitungspersonen  eine  Führungsfunktion  haben;  Martin  Kull  hat  be-\nreits  darauf  hingewiesen.  Das  Volksschulgesetz  sieht  vor,  dass  sich \neine Schule ein Schulprogramm gibt, dass eine Schulkultur entwickelt \nwird,  dass  die  Schulleiterinnen  und  Schulleiter  auch  eine  Vorgesetz-\ntenfunktion  wahrnehmen  können  und  als  «go-between»  zur  Schul-\npflege  fungieren.  Das  sind  alles  klassische  Führungsaufgaben,  und \nwenn man das mit der Privatwirtschaft vergleicht, wo ja auch mit Zu-\nstimmung von Ihrer Seite Führungsfunktionen zum Teil sehr reichlich \nentgolten werden, dann müssen wir doch bereit sein, auch in der Schu-\nle  Führungsfunktionen  entsprechend  der  Mehrleistung,  die  erbracht \nwird,  zu  entlöhnen.  Der  Vergleich  mit  Oberstufenlehrkräften  geht  in \ndem Zusammenhang fehl, denn es geht um die Entlöhnung einer ande-\nren Aufgabe. Wir haben seit Beginn der Debatte über das Volksschul-\ngesetz,  seit  der  Setzung  des  Kostenrahmens  dieser  Volksschulreform \nimmer  gesagt,  dass  Schulleitungen  in  der  Lohnklasse  21  eingestuft \nwerden  sollen.  Sehr  viele  Schulleiterinnen  und  Schulleiter  haben  vor \ndem  Hintergrund  dieser  Zusage  die  Ausbildung  gemacht,  und  es  ist \neinfach  dringend  nötig,  dass  man  hier auch Zuverlässigkeit und Ver-\nlässlichkeit unter Beweis stellt und nun diese Einreihung entsprechend \nvornimmt.  \nWas  die  Klassenlehrerfunktion  betrifft, bin ich mit der EVP insofern \neinig,  als  tatsächlich  die  Aufwertung  der  Lehrpersonen  ebenfalls  ein \nberechtigtes  Anliegen  ist,  welches  wir  nächstes  Jahr  dann  angehen \nwollen. Was bezüglich der lohnmässigen Einstufung der Klassenlehr-\nfunktion  dann  vorgenommen  wird,  kann  ich  noch  nicht  sagen.  Wie \ngesagt,  wir  haben  keinen  Spielraum,  um  zusätzliche  Funktionen  neu \nzu  beurteilen  beziehungsweise  neu  zu  entlöhnen.  Ich  glaube,  das \nVolksschulgesetz hat mit der Schaffung von Schulleitungen eine Auf-\ngabenverteilung  vorgesehen,  die  der  Klassenlehrerfunktion  keine  zu-\nsätzlichen Aufgaben mehr zuhält, und in dem Sinn eine andere Bewer-\ntung vorgenommen, als es von Seiten der EVP gewünscht wird.  \nIch  komme  noch  zu  den  Bemerkungen von Andrea Widmer zu spre-\nchen  betreffend  der  Unterrichtsverpflichtung  von  Lehrpersonen  auf \nder  Unterstufe.  Eine  Reduktion  um  eine  Lektion  wird  gewünscht. \nAuch das ist eine Frage des Geldes, wenn es so gemacht werden soll, \nwie  die  Lehrpersonen  das  wünschen  und  wie  das  auch  Andrea  Wid-\nmer zum Ausdruck gebracht hat, nämlich Reduktion um eine Lektion \nohne Lohneinbusse, dann würde das – ich habe es überschlagsmässig \nberechnet  –  bei  rund  2100  Unterstufenlehrkräften  im  Jahr  rund  6,5 \nMillionen  Franken  kosten.  Aus  den  bisherigen  Ausführungen  wissen \nSie selber, dass uns eben dieser Spielraum im Moment nicht gegeben \nist.  \nSchliesslich noch etwas zur Klassengrösse im Kindergarten; ich den-\nke, das wird uns auch noch beschäftigen. Wir haben die Klassengrös-\nsen  im  heutigen  Kindergartensystem  genau  angeschaut.  Und  wir  ha-\nben wie auf der Primarstufe und auf der Oberstufe eine fiktive Klas-\nsengrösse festgelegt und werden nach dem gleichen System die Voll-\nzeiteinheiten  an  Kindergartenlehrpersonen  den  Gemeinden  zuteilen. \nWir  haben  festgestellt,  dass  bei  der  gewählten  Grösse  der  Klasse  in \nder Hälfte der Gemeinden diesen Vorgaben bereits heute entsprochen \nwird. In der Hälfte der Gemeinden wird es also keine Änderung punk-\nto  Klassengrössen  im  Kindergarten  geben.  Dann  gibt  es  aber  auch \nnoch die andere Hälfte. Die setzt sich zusammen aus Kindergärten, die \nnoch  grössere  Klassen  haben,  und  auch  Kindergärten,  die  kleinere \nKlassengrössen haben. Aber ich denke, dass diese Ausgangslage zeigt, \ndass  das  Ansinnen,  hier  das  gleiche  System  einzuführen  wie  auf  der \nUnter-, der Mittel- und der Oberstufe, berechtigt ist. Wir werden die-\nsen  Umbau  möglichst  sozialverträglich  und  aufgeteilt  auf  zwei  Jahre \numsetzen.  \nZur  Lehrerpersonalverordnung  beziehungsweise  den  Bestimmungen, \num  deren  Genehmigung  ich  Sie  heute  bitte,  brauche  ich  eigentlich \nnichts  Zusätzliches  beizufügen.  Sie  wurden  von  der  Mehrheit  der \nRednerinnen und Redner als richtig und als genehmigungswürdig be-\ntrachtet. Dafür danke ich Ihnen.  \n", "Barbara  Steinemann  (SVP,  Regensdorf):  Ein  Satz  von  Ihnen,  Regie-\nrungsrätin  Regine  Aeppli,  hat  hier  zu  einiger  Konfusion  geführt.  Sie \nhaben gesagt, es gebe einen rechtsstaatlich garantierten Anspruch auf \nBesitzstandgarantie.  Das  bedeutet  nun,  dass  der  Staat  sich  quasi  nur \nnoch ausdehnen, aber nicht mehr zurückfahren könnte. Das würde nun \nheissen,  dass  die  Volksabstimmung  vom  September  2004  verfas-\nsungswidrig  gewesen  wäre.  Es  würde  uns  hier  nun  interessieren,  auf \nwelcher  rechtlichen  Grundlage  die  Aussage  der  Bildungsdirektorin \nbasiert. Besten Dank. \n \n", "Regierungsrätin Regine Aeppli: Barbara Steinemann, es ist das Perso-\nnalrecht  selber,  das  den  Angestellten  des  Staates  den  Anspruch  gibt, \nihren  Lohn  beizubehalten,  wenn  nicht  eine  andere  Leistung  erbracht \nwird  als  bisher.  Und  darum,  sage  ich,  ist  es  nicht  so  einfach,  eine \nstrukturelle  Besoldungsrevision  durchzuführen.  Man  kann  künftige \noder neue Angestellte dann in einer anderen Lohnklasse einstufen als \nbisher,  aber  man  kann  niemandem  einfach  den  Lohn  kürzen,  es  sei \ndenn – auch aus Gleichbehandlungsgründen – bei einer Lohnkürzung \nfür  alle,  wie  das  von  der  Regierung  einmal  vorgesehen  war,  um  die \nganze Problematik anzugehen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "", "", "", "", "", "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Zum  dritten  Mal  heute.  Mit  dieser \nÄnderung im Lehrerpersonalgesetz erfüllt der Regierungsrat die vom \nKantonsrat  seinerzeit  diskussionslos  überwiesene  Motion  von  Julia \nGerber  und  Karin  Maeder.  Unsere  Ratskolleginnen  hatten  damit  ver-\nlangt,  dass  die  Mitarbeiterinnen-  und  Mitarbeiterbeurteilung,  kurz \nMAB, für Lehrkräfte aller Bildungsstufen im Kanton Zürich neu defi-\nniert  wird.  Wenn  sich  in  der  Leistungsbeurteilung  pädagogische,  di-\ndaktische  oder  andere  Probleme  zeigten,  die  im  Zusammenhang  mit \ndem Berufsauftrag stehen, sollten Massnahmen verbindlich festgesetzt \nwerden  können,  welche  die  Kompetenz  der  betroffenen  Lehrkraft \nstärken.  Der  Pflicht  zur  Weiterbildung  und  den  Möglichkeiten  eines \nzielgerichteten  Coachings  seien  in  Zukunft  noch  grösseres  Gewicht \nbeizumessen als bisher.  \nIn  der  Kommission  hat  uns  Bildungsdirektorin  Regine  Aeppli  darge-\nlegt,  dass  das  Anliegen  der  Motion  eigentlich  offene  Türen  einrennt. \nDer Kanton hat für die Angestellten der Zentralverwaltung eine neue \nMitarbeiterbeurteilung MAB mit Zielvereinbarungen durch Beschluss \nder Regierung vom 15. Dezember 2004 eingeführt. Solche Zielverein-\nbarungen  erleichtern  das  Controlling  und  die  Auswahl  der  Massnah-\nmen. Dieses Vorgehen ist auch für die Lehrpersonen erwünscht. In der \nVolksschule  kann  man  dabei  schon  auf  gewisse  Erfahrungen  mit  der \nMitarbeiterbeurteilung  zurückgreifen.  Aus  diesem  Grund  schlägt  der \nRegierungsrat eine Änderung des Lehrerpersonalgesetzes vor, mit der \ndie Beurteilung der fachlichen und sozialen Kompetenz der Lehrkräfte \ngefördert  werden  soll.  Vorerst  gilt  dies  aber  nur  für  die  Lehrerinnen \nund  Lehrer  der  Volksschule,  nicht  jedoch  für  jene  der  Berufs-  und \nMittelschulen.  Die  Kommission  hat  in  diesem  Zusammenhang  auch \nzur  Kenntnis  genommen,  dass  die  Bildungsdirektion  im  Juli  dieses \nJahres neue Richtlinien zur Mitarbeiterbeurteilung für Volksschulleh-\nrerinnen und Volksschullehrer erlassen hat.  \nDie Diskussion in der KBIK hat gezeigt, dass die Kommission dieser \nGesetzesänderung  grossmehrheitlich  zustimmt.  Die  mit  der  Mitar-\nbeiterbeurteilung verbundenen Fördermassnahmen sind äusserst sinn-\nvoll, denn sie dienen der Unterrichtsqualität und der Berufszufrieden-\nheit. Aus diesem Grunde beantragt Ihnen die KBIK mit 13 zu 2 Stim-\nmen, der Änderung des Lehrerpersonalgesetzes zuzustimmen, und sie \nbefürwortet einstimmig die Abschreibung der Motion 43/2003. Besten \nDank. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Die  SVP  hat  sich  betreffend \nMitarbeiterbeurteilung der Lehrkräfte schon immer für folgende Punk-\nte eingesetzt: a) Sie muss lohnwirksam sein. b) Es darf nicht mehr Bü-\nrokratie  als  Wirkung  sein.  Und  c)  Die  lohnwirksame  Beurteilung  ist \nvon der Qualitätssicherung zu trennen. Die letzte Forderung erst wür-\nde der Schule wirklich etwas bringen, weil dann Lehrpersonen in der \nQualitätssicherung  für  einen  verdienten  Stufenanstieg  nicht  mehr  nur \nbrillieren  müssen,  sondern  «gefahrlos»  Schwächen  eingestehen  kön-\nnen,  zur  Überforderungssituation  stehen  und  folglich  auch  etwas  da-\ngegen unternehmen könnten. Das wäre Qualitätssicherung. Die Lohn-\nwirksamkeit  dagegen  ist  auf  Leistung  abzustützen,  nicht  auf  Schwä-\nchen.  \nDie  vorliegende  Gesetzesänderung  bringt  keine  Verbesserung,  son-\ndern  ist  eine  leere  Floskel,  eine  reine  Gesetzesaufblähung.  Die  SVP \nlehnt  das  Gesetz  deshalb,  vor  allem  weil  lohnwirksame  Beurteilung \nund Qualitätssicherung vermischt bleiben und folglich die Qualitätssi-\ncherung gedrosselt bleibt, ab.  \n \n", "Anita Simioni-Dahm (FDP, Andelfingen): Gemäss Paragraf 46 Perso-\nnalgesetz haben Staatsangestellte Anspruch auf eine regelmässige Be-\nurteilung  ihrer  Leistung  und  ihres  Verhaltens.  Nach  Paragraf  20  des \nLehrerpersonalgesetzes schafft die Bildungsdirektion verbindliche und \neinheitliche Instrumente für die periodische Beurteilung der Lehrper-\nsonen. Im Jahr 1999/2000 wurde die Mitarbeiterbeurteilung von Lehr-\nkräften  an  der  Volksschule  eingeführt;  mit  mittelmässigem  Erfolg, \nweil  sehr  viele  Widerstände  ausgelöst  wurden.  Dazu  wurden  neue \nEckwerte  geschaffen,  die  die  FDP  sehr  begrüsst,  erstens  die  Lohn-\nwirksamkeit, die summative Beurteilung und ein begleitender Förder-\nprozess. Zweitens wird die MAB, also die Mitarbeiterbeurteilung, ein \numfassendes  Personalführungs-  und  -förderungssystem  eingebettet. \nUnd  drittens  werden  Zielvereinbarungen  getroffen,  die  das  fördernde \nElement mehr zur Geltung bringen. Die Pflicht zur Weiterbildung ge-\nhört dazu und das Coaching, was beides die Kompetenz der Lehrkräfte \nerhöhen  soll.  Nun,  so  weit  ist  die  FDP  einverstanden.  Die  Mehrheit \nunserer  Fraktion  findet  dieses  Anliegen  sehr  begrüssenswert,  findet \naber den Passus in Paragraf 20 Absatz 2 nicht nötig. Das finde schon \nvon selber statt, man müsse das nicht noch gesetzlich verankern.  \nDadurch  empfiehlt  die  Mehrheit  der  FDP  Ihnen,  den  Gesetzeszusatz \nabzulehnen und im Teil B die Motion abzuschreiben. Ich danke Ihnen \nfür Ihre Aufmerksamkeit.  \n \n", "Martin  Kull  (SP,  Wald):  Hier  geht  es  schlussendlich  um  einen  Satz, \nder ins Gesetz geschrieben werden soll. Ich finde ihn nicht so bedeu-\ntend, aber lassen wir das. Wir werden ihm denn auch zustimmen. Viel \nwichtiger  finde  ich  bei  dieser  Sache,  wie  die  Mitarbeiterbeurteilung \ngemacht wird. Das Thema ist emotional besetzt, das haben wir schon \ngemerkt und wird vielleicht noch mehr kommen. Es geht um den Um-\ngang mit Kritik. Wie kann ich mich weiterentwickeln? Wie lasse ich \nzu,  dass  mir  da  jemand  dreinredet?  Das  ist  sehr  abhängig  von  den \nMenschen.  \nEs wird immer gesagt, das gehe nicht. Matthias Hauser – ich finde das \nnoch interessant – ist eine Minderheit der KBIK-Delegation der SVP. \nEr  ist  Arbeitnehmer  und  betroffene  Lehrperson  und  spricht  für  die \nFraktion; das finde ich interessant, sonderbar. Es geht darum, dass die \nLehrpersonen  Schwierigkeiten  hatten  mit  ihrer  eigenen  Beurteilung, \nobwohl  sie  sehr  gerne  beurteilen.  Im  ersten  Anlauf  gab  es  ein  paar \nSchwierigkeiten. Jetzt wurde das, wie bereits gesagt, überarbeitet. Es \ngibt  neue  Richtlinien.  Schulleitungen  als  Führungsebene  werden  ein-\nbezogen in diese Personalführung und die ganze Sache ist in meinen \nAugen  auf  dem  guten,  richtigen  Weg.  Wichtig  ist  schon,  dass  das \nGanze  immer  förderorientiert  ist.  Es  geht  nicht  nur  darum,  schlechte \nLeistungen  zu  kritisieren,  sondern  die  Leute  weiterzubringen.  Das \nmuss im Interesse jedes Arbeitgebers sein, auch hier.  \nWir stimmen dieser Änderung zu. Tun Sie es bitte auch. \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Ich kann eine gewisse Ernüch-\nterung  darüber  nicht  verhehlen,  was  eine  diskussionslos  überwiesene \nMotion wirklich zu bewirken vermag. Zielvereinbarungen, wie sie die \nPräsidentin  Brigitta  Johner  erwähnt  hat,  wären  sowieso  gekommen; \ndas  ist  auch  ein  gutes  Führungsinstrument.  Die  Forderung,  welche \ndieser Vorlage zu Grunde liegt, hiess: Wenn sich bei der Leistungsbe-\nurteilung pädagogische, didaktische oder andere Probleme zeigen, die \nim Zusammenhang mit der Berufsauftrag stehen, sollen Massnahmen \nverbindlich  –  und  das  ist  wichtig:  verbindlich!  –  festgesetzt  werden \nkönnen, welche die Kompetenz der betroffenen Lehrkraft stärken. Es \nwird im Motionstext von einer Pflicht zur Weiterbildung gesprochen. \nIn dieser Vorlage wird jetzt aber nirgends diese Pflicht zur Weiterbil-\ndung  aufgenommen.  Es  wäre  nämlich  nicht  nur  eine  Pflicht  für  die \nLehrkräfte, es wäre eben auch eine Pflicht für die Arbeitgeberin, also \nfür  die  Gemeinde.  Sie  müsste  einen  finanziellen  Beitrag,  einen  we-\nsentlichen  finanziellen  Beitrag  an  eine  solche  Weiterbildungsmass-\nnahme  leisten,  wenn  sie  denkt,  dass  eine  Lehrperson  das  nötig  hätte. \nIn Zeiten des Sparens – und da stecken wir ja immer noch ein bisschen \ndrin – kann, so wie die Vorlage jetzt daherkommt, eine Gemeinde sa-\ngen,  «ja  eigentlich  müssten  wir  dem  schon  einmal  ein  Coaching  ge-\nben, aber das Geld haben wir jetzt nicht, und darum machen wir das \nnicht». Eine Lehrperson bekommt also unter Umständen keine Unter-\nstützung,  wenn  sie  sich  verbessern  muss  und  will.  Das  ist  für  die \nLehrperson nicht gut, das ist für die Schulqualität nicht gut und das ist \nvor  allem  für  die  Schülerinnen  und  Schüler  nicht  gut.  Der  Punkt  der \nVerbindlichkeit ist nach meinem Dafürhalten nicht verbindlich genug \numgesetzt. Das ist die Enttäuschung.  \nEs  stimmt  auch,  dass  diese  Ergänzung  des  Lehrerpersonalgesetzes \nnicht  verhindert,  dass  Schwächen  verdeckt  werden,  wenn  eine  Lehr-\nkraft oder eine Schulpflege die Schwäche nicht sehen will. Aber wenn \neine Lehrperson und die mit der Beurteilung befassten Leute wirklich \nwillens sind, etwas zu unternehmen zur Verbesserung der Qualität, so \nkönnen sie sich jetzt wenigstens auf eine gesetzliche Grundlage beru-\nfen und die nötigen Mittel dafür auch erkämpfen. Das ist immerhin ein \nSchrittchen in die richtige Richtung, auch wenn ich es genau wie Mat-\nthias Hauser lieber sähe, wenn man diese Leistungsförderung von der \nLohnwirksamkeit abkoppeln würde, weil es dann eben besser funktio-\nniert.  Aber  ich  meine,  so,  wie  es  jetzt  daherkommt,  ist  es  zwar  nicht \nder  grosse  Wurf,  aber  es  ist  immerhin  ein  Schrittchen  in  die  richtige \nRichtung. Was die Ergänzung also wirklich bringen wird, werden erst \ndie Zukunft und die Praxis zeigen.  \nIn diesem Sinn bitte ich Sie namens der SP-Fraktion und als ehemali-\nge Motionärin, auch dieser Vorlage zuzustimmen. Ich danke Ihnen.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Wir  unterstützen  diese  Gesetzesände-\nrung  selbstverständlich.  Ich  finde  das  eine  sehr  elegante  Lösung  der \nBildungsdirektion,  dieses  eine  Sätzli, wie es da steht. Es sagt eigent-\nlich nichts anderes aus als wie wir Mitarbeiterbeurteilung an der Schu-\nle  machen  und  schon  längst  und  immer  gemacht  haben.  Ich  möchte \nIhnen  noch  einen  Satz  sagen  zur  Förderorientierung,  die  da  immer \nwieder angemahnt wird. Es ist selbstverständlich so, dass wir das ma-\nchen.  Wenn  wir  eine  Lehrperson  beurteilen  und  Mängel  feststellen, \ndann können wir eine Weiterbildung fordern. Dann muss die Gemein-\nde diese auch bezahlen. Wir können eine empfehlen und dann wieder \nkontrollieren,  ob  etwas  gemacht  wurde  oder  nicht.  Dann  ist  die  Ge-\nmeinde eher freier, ob sie das bezahlen will oder nicht. Ich höre aber, \ndass die meisten das tun. Dann etwas anderes: Wenn jetzt die Förder-\norientierung  nichts  täte,  gäbe  es  nie  eine  zweite  Mitarbeiterbeurtei-\nlung.  Wir  aber  machen  das  so,  dass  wenn  wir  Mängel  feststellen,  in \neinem  Jahr  die  Mitarbeiterbeurteilung  wiederholt  werden  kann.  Und \ndann  kann  es  allenfalls  eine  Kündigung  absetzen,  und  das  ist  auch \nrichtig so, wenn die Person dem Beruf nicht gerecht wird. Diese För-\nderorientierung passiert also schon längst und das hat auch seine Rich-\ntigkeit.  \nIch finde die Lösung gut. Wir unterstützen sie. Ich danke Ihnen.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Der Zusatz im Paragraf 20 des \nLehrerpersonalgesetzes  enthält  den  Fördergedanken  der  Mitarbeiter-\nbeurteilung,  wobei  fachliche  und  soziale  Kompetenz  gleichermassen \nzählen  sollen.  Diese  Ergänzung  ist  zweckmässig.  Sie  hält  auf  Geset-\nzesstufe fest, worum es bei der Qualifikation gehen soll. Trotz dieser \nneuen Regelung bleibt die Beurteilung der Lehrkräfte nach wie vor ein \nheikles  Unterfangen.  In  der  Praxis  des  Beurteilungsverfahrens  hat  es \nsich gezeigt, dass die Qualifikation der Lehrkräfte nur dann eine posi-\ntive  Wirkung  zeigt,  wenn  die  Schulpflegen  über  ausreichende  perso-\nnelle Ressourcen verfügen. Wo dies der Fall war, brachte die Qualifi-\nkation einen Gewinn für Schule und Lehrpersonen. Leider finden sich \nzu  viele  Beispiele,  wo  einiges  Geschirr  zerschlagen  wurde,  da  auch \nweniger  geeignete  Personen  bei  der  Durchführung  der  Qualifikation \neingesetzt wurden. Dies hat man auf der Bildungsdirektion offensicht-\nlich erkannt. Das fachliche Element bei der Beurteilung soll nun ver-\nstärkt werden, indem nun die Schulleitungen ins Qualifikationsverfah-\nren einbezogen werden. Dies entspricht den gesetzlichen Bestimmun-\ngen des Volksschulgesetzes. Die Mitwirkung der Schulleitungen, wie \nsie im Volkschulgesetz festgehalten ist, wird nun in den neu ausgear-\nbeiteten Richtlinien so interpretiert, dass jährlich Mitarbeitergespräche \nmit  individuellen  Zielsetzungen  und  Zielüberprüfungen  stattfinden \nsollen. Das bringt allerdings einen grossen Zeitaufwand für die Schul-\nleitungen, wenn sie diese Aufgabe seriös und mit dem nötigen Finger-\nspitzengefühl lösen wollen. Ich frage mich, ob mit der jährlichen Be-\nurteilung  aller  Lehrkräfte  durch  die  Schulleitungen  nicht  übers  Ziel \nhinaus geschossen wird. Andere Verfahren wie die gegenseitige För-\nderung  der  Lehrkräfte  untereinander  stehen  offenbar  zurzeit  nicht  in \nDiskussion.  Dieses  Fördermodell  des  Schweizerischen  Lehrerverban-\ndes wäre aber sicher prüfenswert und um einiges kostengünstiger als \ndas geplante Verfahren. \nDie neuen Richtlinien sind jetzt aber da und müssen zuerst in der Pra-\nxis die Bewährungsprobe bestehen. Es wird sich dann rasch zeigen, ob \nder neue Auftrag für die Schulleitungen so durchgeführt werden kann, \ndass das Ziel der Förderung der Lehrkräfte wirklich erreicht wird. Die \nganze Mitarbeiterbeurteilung macht dann Sinn, wenn die grosse Zahl \nder  guten  Lehrkräfte  für  ihre  pädagogische  Aufgabe  ermutigt  und \nLehrkräfte mit Defiziten zu Verhaltenskorrekturen angehalten werden \nkönnen.  \nDie EVP sagt Ja zur Vorlage und zur Abschreibung der Motion. \n \n", "Regierungsrätin Regine Aeppli: Der Regierungsrat wollte diesen Vor-\nstoss ursprünglich als Postulat entgegennehmen. Sie haben dann aber \nbeschlossen,  ihn  als  Motion  zu  überweisen  und  haben  das  gemacht \nund der Regierungsrat hat Ihren Auftrag entgegengenommen und eine \nGesetzesvorlage  erarbeitet,  die  heute  zur  Beschlussfassung  ansteht. \nAus  der  Diskussion  entnehme  ich,  dass  Förderorientierung  als  Füh-\nrungsinstrument  gegenüber  Mitarbeitenden  von  allen  bejaht  wird. \nAuch  die  Regierung  arbeitet  mit  Instrumenten,  die  förderorientiert \nsind. Und es wurde bereits darauf hingewiesen: Die neue Mitarbeiter-\nbeurteilung, die der Regierungsrat im Dezember 2004 für alle Staats-\nangestellten erlassen hat, sieht die Führung mit Zielvereinbarung vor, \ndass  mit  jeder  oder  jedem  Angestellten  ein  Mitarbeitergespräch  ge-\nführt wird, dass mit ihr oder ihm Ziele vereinbart werden, die dann ein \nJahr  später  wieder  überprüft  werden  können.  Alles,  was  im  Rahmen \ndieser  Zielvereinbarungen  seitens  des  Arbeitgebers  angeordnet  wird, \nbeispielsweise  im  Bereich  der  Weiterbildung,  ist  selbstverständlich \nverbindlich,  muss  aber  selbstverständlich  auch  vom  Arbeitgeber  fi-\nnanziert  werden.  Wenn  also  Weiterbildungsverpflichtungen  im  Rah-\nmen  von  Mitarbeitergesprächen  verordnet  werden,  dann  müssen  sie \nauch vom Arbeitgeber finanziert werden. Dass zum Teil mit Rücksicht \nauf  die  Finanzen  keine  solchen  Weiterbildungsaufträge  verordnet \nwerden, kann ich nicht beurteilen, kann es aber auch nicht ausschlies-\nsen.  Wie  heute  Morgen  schon  mehrfach  gesagt,  müssen  wir  uns  zur \nDecke strecken.  \nJulia Gerber hat gesagt, dass die Vorlage zu wenig verbindlich sei. Ich \ndenke,  sie  hat  Recht,  wenn  sie  sagt,  die  Praxis  werde  es  weisen,  ob \ndiese  förderorientierte  Mitarbeiterführung  sich  bewähren  wird  oder \nnicht. Ich denke, dass im Rahmen der Volksschulreform diese Instru-\nmente noch verstärkt werden. Hanspeter Amstutz hat darauf hingewie-\nsen: künftig werden die Schulleiterinnen und Schulleiter an der Mitar-\nbeiterbeurteilung mitwirken. Sie sind am nächsten bei den Lehrperso-\nnen. Sie wissen auch am besten oder zum Teil vielleicht besser noch \nals  die  Schulpflege,  wo  Schwächen  vorhanden  sind,  wo  Weiterbil-\ndungsbedarf besteht. \nIn dem Sinne ist die Kombination des Vorschlags im Lehrerpersonal-\ngesetz zusammen mit dem Volksschulgesetz eine gute Ausgangslage, \num  die  Mitarbeiterbeurteilung  im Sinne der Förderorientierung künf-\ntig  im  Alltag  auch  zu  handhaben  und  eine  entsprechende  Praxis  her-\nauszubilden.  Ich  bitte  Sie  deshalb,  diesem  Gesetzesvorschlag  zuzu-\nstimmen.  \n \n", "Esther  Guyer  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Ich  muss \nschon noch ein Wort zu Hanspeter Amstutz sagen. Lange Zeit hat er \ngesagt,  Mitarbeiterbeurteilung  gehe  nicht  mit  Laien.  Jetzt  haben  wir \ndie  Schulleitungen  eingeschaltet,  jetzt  machen  sie  Zielvereinbarungs-\ngespräche jedes Jahr und jetzt ist das auch wieder falsch, ist auch wie-\nder zu viel. Dann hat er gesagt, die gegenseitige Hospitation sei nicht \neine Grundlage des Gesetzes und werde jetzt leider nicht gemacht. Da \nbraucht  es  doch  nicht  den  Staat!  Die  ganze  Stadt,  die  Schulen  der \nStadt Zürich machen das jetzt schon und es ist ein Instrument der Qua-\nlitätssicherung, das die Schule von Hanspeter Amstutz auch anwenden \nkönnte. Sie muss nur die Fantasie ein bisschen walten lassen, wie man \ndas  tatsächlich  tut,  dass  man  seine  Kollegen  besucht.  Und  ich  muss \nwirklich sagen, ich finde es nicht ganz unproblematisch, wenn Betrof-\nfene  wie  die  Lehrer  Matthias  Hauser  und  Hanspeter  Amstutz  genau \ndieses Instrument die ganze Zeit kritisieren. Es wäre vielleicht besser, \nsie wären einmal ruhig dazu.  \nIch danke Ihnen.  \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf)  spricht  zum  zweiten  Mal:  Ich \nweiss, dass Esther Guyer rot sieht, wenn sie mich sprechen hört. (Hei-\nterkeit.) Ich muss Ihnen aber sagen, Sie haben nicht ganz zugehört. Ich \nhabe gesagt, es sei eine Möglichkeit, dass Schulleitungen jetzt tatsäch-\nlich diese Qualifikationen in den Klassen durchführen werden. Das ist \neine gute Sache, aber auch eine ausserordentlich aufwändige Angele-\ngenheit. Und ich habe gesagt: Starten wir mit diesem Modell! Ich habe \nmeine Fragezeichen, ich habe noch von einem kostengünstigeren Mo-\ndell  gesprochen,  das  man  ergänzend  einsetzen  könnte,  nämlich  das \ngegenseitige  Visitieren,  das  gegenseitige  Korrigieren;  das  sind  Mög-\nlichkeiten,  die  an  unserer  Schule  ebenfalls  genützt  werden  könnten. \nUnd  der  Schweizerische  Lehrerverband  hat  dieses  Modell  sehr  aus-\nführlich  beschrieben.  Ich  bin  aber  ganz  klar  für  den  Start  mit  dieser \nQualifikation durch die Schulleitungen und ich bitte Sie, Esther Guy-\ner, mir ein bisschen besser zuzuhören.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Die  Verbesserung  der  Qualität \nist eine Aufgabe sämtlicher Vorgesetzter und damit selbstverständlich \neine Aufgabe der Schulpflege. Und Ziel eines jeden Beurteilungssys-\ntems ist die Förderung der Kompetenzen der Mitarbeiter im fachlichen \nund im sozialen Bereich. Befohlene Förderung und befohlene Weiter-\nbildung  wird  vermutlich  sowieso  nicht  zum  gewünschten  Ergebnis \nführen,  also  wäre  die  Voraussetzung,  wenn  dann  aus  einem  Beurtei-\nlungsgespräch tatsächlich Fördermassnahmen abgeleitet werden, dass \nder  Mitarbeiter  damit  einverstanden  ist,  dass  er  weitergebildet  wird. \nIch persönlich bin der Meinung, dass dieser Satz im Gesetz die ganze \nProblematik der Mitarbeiterbeurteilung kaum massgeblich verbessern \nund beförderlich behandeln wird.  \nZur Qualität dieser Beurteilungsgespräche: Ob nun die Leute kompe-\ntent  sind  oder  nicht,  das  ist  letztendlich  unabhängig  davon,  ob  die \nLeute beruflich in diesem Metier sind oder nicht. Die Qualität der Ge-\nspräche  wird  nicht  nur  vom  Beurteiler  beeinflusst,  sondern  sie  wird \nauch  von  den  Beurteilten  mitbeeinflusst,  und  letztendlich  sind  beide \nSeiten gleich verantwortlich für die Qualität und die Ergebnisse eines \nBeurteilungsgesprächs.  \nUnd zuletzt noch: Qualitätssicherungsmodelle – und um das geht es ja \nletztendlich – lassen sich auch einführen ohne eine gesetzliche Grund-\nlage. Man kann hospitieren, man kann mit Intervision Dinge tun, ohne \ndass  letztendlich  sofort  Kosten  entstehen  und  dass  es  hier  im  Gesetz \nnoch festgeschrieben steht. Das ist auch der Grund, warum die SVP – \nunabhängig davon, dass es jetzt von einer Lehrperson vertreten wurde \n–  diesen  Satz  als  überflüssig,  schlichtweg  überflüssig  im  Gesetz  be-\ntrachtet. Danke.  \n \n", " \n", "Julia Gerber Rüegg (SP, Wädenswil): Ich schätze mich überglücklich, \ndass ich Ihnen eine Sparanregung machen darf, eine veritable Sparan-\nregung.  Sie  sehen,  dieses  Gesetz  heisst  «Lehrerpersonalgesetz».  Ich \nbitte  die  Redaktionskommission  zu  prüfen,  ob  sie  zwei  Buchstaben \nweglassen und damit das Gesetz «Lehrpersonalgesetz» nennen könnte \noder ob sie eine andere taugliche Namensgebung findet, die Lehrerin-\nnen und Lehrer anspricht, und nicht nur die Lehrer. Ich danke Ihnen.  \n \n", "I. \n§ 20 \n", "Abs. 2 streichen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Wie Julia Gerber vorhin gesagt \nhat,  könnte  man  das  Gesetz  «Leerpersonalgesetz»,  aber  «leer»  mit \nzwei «e» geschrieben, nennen, weil nichts drin steht, das wichtig ist. \nIch  habe  vorhin  schon  begründet,  weshalb  wir  das  Gesetz  ablehnen \nund an dieser Begründung ändert sich nichts.  \n \n", "", "", "", " \n", "II. \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nden Teil B der Vorlage. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Beat Walti (FDP, Zollikon): Vor einer Woche hat Alfred Heer in die-\nsem Saal darum gebeten, man möge, bevor die Fakten abgeklärt sind, \ndie offenkundigen Führungsprobleme in der Volkswirtschaftsdirektion \nnicht  vorschnell  bewerten  und  sich bei  der  Kritik  an  Regierungsrätin \nRita  Fuhrer  zurückhalten.  Von  dieser  empfindsamen  Seelenlage  war \nbei  der  heutigen  Fraktionserklärung  von  Alfred  Heer  nicht  mehr  viel \nzu spüren. Bevor die Abklärungen über die unerhörten, dramatischen \nVorgänge  in  Zürich  Seebach  vorgenommen,  geschweige  denn  abge-\nschlossen  sind,  weiss  die  SVP,  wer  schuld  ist  an  dieser  Tragödie: \nSchuld sind eigentlich alle, ausser natürlich die SVP. Schuld sind die \nAusländer, die Medien, die Linken und natürlich wir Freisinnigen.  \nWir  weisen  die  absurden  Vorwürfe  des  SVP-Fraktionschefs  zurück. \nDass er mit seinem unsachlichen Rundumschlag von den offensichtli-\nchen  Problemen  in  der  Volkswirtschaftsdirektion  ablenken  wollte, \nentschuldigt  die  fehlende  Qualität  der  Ausführungen  nicht.  Dass  die \nrückwärts gewandten gesellschaftspolitischen Ansätze der SVP nichts \ndazu  beitragen,  Fehlentwicklungen  wie  die  geschehenen  zu  verhin-\ndern, wie sie auch wirklich dramatisch deutlich geworden sind, ist of-\nfensichtlich.  In  diesem  Sinn  schliessen  wir  uns  dem  Urteil  Ihres  als \nLehrer  in  Seebach  mitbetroffenen  Kollegen  Matthias  Hauser  an,  der \nheute  in  einem  Interview  festhält,  ich  zitiere:  «Das  Geschehen  ist  zu \nernst  und  das  Leid  ist  zu  gross  für  kurzfristige  politische  Profilie-\nrung.» Dem ist nichts beizufügen. Ich danke Ihnen.  \n \n", "", "", "Alfred  Heer  (SVP,  Zürich):  Man  muss  nicht  gleich  eine  Fraktionser-\nklärung  machen,  nur  eine  persönliche  Erklärung:  Wenn  man  dem \nHund  auf  den  Schwanz  tritt,  dann  bellt  er.  (Anhaltende  Heiterkeit.) \nWenn man dem Hund auf den Schwanz tritt, dann bellt er. Beim Hund \ngeht das eine Sekunde, bei der FDP zwei Stunden. Das ist der Unter-\nschied.  \n \n", "", "", "Matthias  Hauser  (SVP,  Hüntwangen):  Heute  Morgen  wurde  viel  in \ndiesem  Saal  über  eine  tatsächlich  ernste  Angelegenheit  gestritten, \nteilweise in Tönen, die ich für nicht angebracht halte – für nicht ange-\nbracht halte, auch als Lehrer in diesem Schulhaus, als Betroffener. Ich \nwollte  deshalb  heute  Morgen  eigentlich  nichts  sagen.  Ich  habe  auch \ndieses Interview, das Beat Walti zitiert hat, als Betroffener gegeben – \nund  nicht  als  Politiker  im  Hintergrund. Ich habe in diesem Interview \nnoch  weiter  gesagt,  ich  habe  es  verglichen  mit  dem  Fall,  in  dem  ein \nJunge in Oberglatt von Hunden totgebissen wurde. Damals war es die \nFDP,  die  sich  am  andern  Tag  sofort  profilieren  wollte.  Es  ist  beides \neigentlich  daneben.  Man  sollte  es  nicht  selber  tun  und  dann  die  an-\ndern, die ebenso politisieren, angreifen.  \n \n", "", "", "Gabriela Winkler (FDP, Oberglatt): Es ist an der Zeit, sich zu überle-\ngen,  was  ein  politisches  Mandat  für  Verantwortung  bedeutet.  Ich \nschäme mich für meine Kolleginnen und Kollegen in diesem Saal und \nauch  für  den  absolut  absurden  Vergleich  mit  dem  Vorfall  vor  einem \nJahr in Oberglatt. Es ist ein grosser Unterschied, ob man mit einer Par-\nlamentarischen  Initiative  konkrete  politische  Schritte  vornimmt  oder \nob man Rundumschläge verteilt, wie wir sie heute Morgen gehört ha-\nben. Wenn Sie das nicht wissen, dann teilen Sie Ihrer Partei mit, dass \nSie  dieses  Mandates  unwürdig  sind,  und  treten  Sie  unverzüglich  zu-\nrück! (Lautstarke Protestäusserungen und Beifall im Saal.) \n \n \n", "", "", "", "", "rich) \n–  Belastung der Lehrpersonen der Mittelstufe \nAnfrage Ursula Braunschweig-Lütolf (SP, Winterthur) \n–  Externe Berater in der kantonalen Verwaltung \nAnfrage Thomas Vogel (FDP, Illnau-Effretikon) \n–  Ungesicherte Bahnübergänge im Kanton Zürich  \n  Anfrage Lorenz Habicher (SVP, Zürich) \n–  Fehlanreiz  Fahrkostenabzüge:  Steuerrechtliche  Förderung  der \n", " \n–  Heller-Bericht zur künftigen Nutzung des Kasernenareals  \n  Anfrage Martin Naef (SP, Zürich) \n–  «Pereira möchte bleiben»  \n  Anfrage Esther Guyer (Grüne, Zürich) \n–  Personalpolitik der Vorsteherin der Volkswirtschaftsdirektion \n  Anfrage Yves de Mestral (SP, Zürich) \n \n", ""]