[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "on in den Bereichen Gesamtverkehr und Umwelt.  Seite 10657 \n  Erklärung der EVP-Fraktion zum Verkauf von \n", "p": 2}, {"t": "Alkoholika an Jugendliche ...................................  Seite 10659 \n \n–  Rücktrittserklärungen \n  Rücktritt von Jacqueline Gübeli, Horgen, aus \n", "p": 2}, {"t": "der Kommission für Staat und Gemeinden ...........  Seite 10693 \n  Rücktrittsgesuch von Hanspeter Schneebeli, Zü-\n", "p": 2}, {"t": "rich, aus dem Kantonsrat .....................................  Seite 10694 \n–  Neu eingereichte parlamentarische Vorstösse ...........  Seite 10694 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund Gemeinden (STGK): Die Kommission Staat und Gemeinden bean-\ntragt  dem  Kantonsrat  einstimmig,  der  Vorlage  4273  zuzustimmen  und \ndamit das Postulat 104/2003 von Ruedi Lais und Gabriela Winkler als \nerledigt abzuschreiben.  \nDie Postulanten hatten wohl eine etwas andere Vorstellung davon, wie \nder  Bericht  der  Regierung  ausfallen  müsste.  Für  die  grosse  Mehrheit \nder Beteiligungen, welche allerdings finanziell unbedeutend sind, fehlen \nnach  der  Auffassung  der  Postulanten  Aussagen  über  Sinn  und  Zweck \ndieser  Staatsengagements.  Dies  ist  darauf  zurückzuführen,  dass  viele \ndieser  Beteiligungen  historisch  entstanden  und  sehr  unterschiedlich \nsind. Bei einigen darf man durchaus die Frage stellen, wie zum Beispiel \nfür die Genossenschaft für Fleckvieh an der Lägern, welchen Sinn eine \nstaatliche  Beteiligung  heute  noch  macht.  Gleichzeitig  ist  aber  darauf \nhinzuweisen, dass es für viele davon kaum einen Markt gibt – ich den-\nke  da zum Beispiel an die Engrosmarkt-Immobiliengesellschaft –, und \nsolche Beteiligungen eher verschenkt als verkauft werden können.  \nZu  den  sechs  grossen  und  bedeutenden  Beteiligungen,  also  zur  ZKB, \nzum  Flughafen,  zur  Axpo,  zur  Swiss,  zu  den  EKZ  und  zur  Abraxas, \nwerden  ausführlichere  Informationen  abgegeben.  Ein  Schwachpunkt, \nden  die  Regierung  in  ihrem  Bericht  aufnimmt  und  der  auch  der  Kom-\nmission  am  Herzen  liegt,  ist  das  fehlende  Beteiligungscontrolling.  In \nParagraf 7 des neuen CRG wird der Regierungsrat beauftragt, ein Be-\nteiligungscontrolling zu institutionalisieren. Aus unserer Sicht ist damit \nein  entsprechendes  Berichtswesen  verbunden,  welches  es  dem  Kan-\ntonsrat  auch  erlaubt,  die  mit  den  Beteiligungen  verbundenen  Risiken \nbesser abzuschätzen.  \nDie Kommission streifte zwei weitere Themen im Rahmen eines Mei-\nnungsaustausches. Zum einen ging es um mögliche Konflikte zwischen \nFührungs- und Aufsichtsorganen sowie zwischen Führungsorganen und \nder  Vertretung  des  Gesellschaftskapitals  –  Swisscom  lässt  grüssen, \nwobei der Fall Swisscom erst nach unseren Beratungen geschah – und \nzum anderen die Frage der Unterscheidung zwischen staatlichem Han-\ndeln  und  privatwirtschaftlichen  Entscheiden.  Damit  ist  vor  allem  die \nAbraxas  angesprochen.  Wir  sind  zu  keiner  abschliessenden  Haltung \ngekommen,  was  ja  auch  nicht  die  Absicht  war,  doch  Fazit  daraus  ist, \ndass  jede  Beteiligung  hinsichtlich  ihres  Umfangs  und  ihrer  Ausgestal-\ntung individuell zu beurteilen ist.  \nVerbunden mit dem eindringlichen Wunsch an den Regierungsrat, um-\ngehend  ein  aussagekräftiges  Beteiligungscontrolling  und  umfassendes \nRisikomanagement  gemäss  den  Vorschriften  im  CRG  aufzubauen, \nstimmen  wir  der  Abschreibung  des  Postulats  und  damit  der  Vorlage \n4273 zu. Wir danken Ihnen für Ihre Unterstützung.  \n \n", "p": 4}, {"t": "Benedikt Gschwind (SP, Zürich): Die SP-Fraktion ist dem Regierungs-\nrat zunächst einmal dankbar, dass er in seiner Vorlage umfassend über \ndie  aktuellen  Beteiligungen  des  Kantons  an  Unternehmen  Auskunft \ngibt.  Vermutlich  waren  auch  vielen  von  uns  hier  im  Saal  die  zahlrei-\nchen und vielfältigen Beteiligungen gar nicht bewusst. Mit diesem Be-\nricht ist nun einmal ein erster Schritt für ein neues Beteiligungscontrol-\nling  getan.  Einen  weiteren  Schritt  haben  wir  vor  einigen  Wochen  mit \nder  Beschlussfassung  über  das  CRG  (Gesetz  über  Controlling  und \nRechnungslegung)  getan,  wo  dieses  nun  auf  Gesetzesstufe  verankert \nist. Die Frage ist nun, wie dies umgesetzt wird, und darauf werden wir \nunser Augenmerk legen.  \nZurück  zum  regierungsrätlichen  Bericht.  Wir  sehen,  dass  es  sich  um \nsehr  unterschiedliche  Beteiligungen  von  sehr  kleinen  –  ich  denke  hier \nan  die  landwirtschaftlichen  Genossenschaften  –  bis  sehr  grossen  wie \ndie ZKB handelt. Und jede davon, jede Beteiligung hat ihre eigene Ge-\nschichte.  Dabei  gibt  es  durchaus  Beteiligungen,  die  heute  ihren  Sinn \nverloren  haben,  aber  deren  Papiere  wegen  eines  fehlenden  Marktes \nnicht veräussert werden können. Über die genauen Ziele der jeweiligen \nBeteiligungen äussert sich die Regierung aber nur bei den bedeutends-\nten  Fällen;  bei  einer  ZKB,  beim  Flughafen  oder  bei  der  Axpo  ist  die \nBeteiligung  des  Kantons  ja  auch  noch  sehr  gut  nachvollziehbar.  Inte-\nressant  wäre  zum  Beispiel  gewesen,  wie  sich  die  Regierung  zur \nSwissmetro  positioniert,  insbesondere  weil  er  1994  ein  CVP-Postulat \n(385/1993)  noch  abgelehnt  hatte,  dessen  Überweisung  der  Kantonsrat \nam  27.  März  1995  auch  ablehnte.  In  der  Zwischenzeit hat es sich die \nRegierung nun offensichtlich anders überlegt und im Voranschlag 2002 \ndie Beteiligung vom Kantonsrat auch absegnen lassen, um doch zumin-\ndest  informiert  zu  sein,  was  passieren  wird  bei  diesem  Vorhaben.  Im \nMoment sind die Prioritäten etwas anders im öffentlichen Verkehr und \nman vernimmt – wir meinen zu Recht – nichts mehr von der Swissmet-\nro. Das Beispiel zeigt, dass solche Fragen der Eigentümerstrategie auch \nbei  kleineren  Beteiligungen  regelmässig  gestellt  werden  müssen.  Da \nsollte  auch  der  Kantonsrat,  zumindest  die  dafür  zuständige  Sachkom-\nmission einbezogen werden. Denn wenn aus einer Beteiligung plötzlich \nmehr werden sollte und grössere Kredite oder Gesetzesänderungen be-\nschlossen  werden  müssen,  ist  die  Regierung  ja  auch  auf  die  Zustim-\nmung  des  Parlamentes  angewiesen.  Wir  erhoffen  uns  im  Rahmen  der \nUmsetzung des CRG hier wirklich Verbesserungen.  \nEin  anderes  Thema  ist  das  Risikomanagement.  Hier  waren  wir  schon \netwas überrascht, dass dieses nun dezentral durch die Fachdirektionen \nund nicht durch eine zentrale Stelle bei Finanzfachleuten der Finanzdi-\nrektion erfolgt. Auch hier erhofft sich die Regierung und erhoffen auch \nwir uns Verbesserungen durch das CRG. Wir können auch von Glück \nreden,  dass  wir  bis  heute  keine  grössere  böse  Überraschung  erleben \nmussten.  Ich  spreche  jetzt  nicht  vom  Luftverkehr;  das  ist  eine  andere \nGeschichte  und  die  war  ja  auch  besonders  geregelt.  Offen  bleiben  für \nmich vor allem die Fragen nach einem regelmässigen Beteiligungscon-\ntrolling beziehungsweise der Einbezug des Parlamentes dazu sowie die \nKriterien für die staatliche Abordnung in die Führungsorgane der jewei-\nligen Gesellschaften und damit verbundene mögliche Interessenkonflik-\nte. (Der Lärmpegel im Ratssaal ist hoch.  \n \n", "p": 6}, {"t": "Ratspräsident  Hans  Peter  Frei  unterbricht:  Das  Wort  hat  Benedikt \nGschwind! \n \n", "p": 6}, {"t": "Benedikt  Gschwind  (SP,  Zürich)  fährt  fort:  Ich  glaube,  es  lohnt  sich \ndurchaus, dass man dem Thema eine gewisse Aufmerksamkeit schenkt.  \nAntworten  auf  diese  Fragen  der  Interessenskonflikte  erwarten  wir \nebenfalls von der Umsetzung des CRG, insbesondere auch in den ent-\nsprechenden  Verordnungen,  und  nicht  von  einem  Ergänzungsbericht. \nDeshalb  unterstützt  die  SP-Fraktion  den  Kommissionsantrag  auf  Ab-\nschreibung des Postulates.  \n \n", "p": 6}, {"t": "Werner Bosshard (SVP, Rümlang): Bei der Lektüre des Berichts habe \nich sowohl Entsetzen als auch Belustigung verspürt: Es ist so unglaub-\nlich, welche möglichen und unmöglichen Beteiligungen im Portefeuille \ndes Kantons liegen. Wie dem Kommissionspräsidenten sind mir natür-\nlich  auch  die  40  Anteile  an  der  Genossenschaft  für  Fleckvieh  an  der \nLägern  speziell  aufgefallen.  Wahrscheinlich  ist  der  Kanton  dazu  ge-\nkommen  wie  die  Jungfrau  zum  Kind.  In  dieselbe  Kategorie  gehören \nauch  Beteiligungen an der Landwirtschaftlichen Kreditkasse, der Pfer-\ndezuchtgenossenschaft,  der  Baugenossenschaften  und  so  weiter.  Aber \nlassen wir doch dieses Kuriositätenkabinett, welches sich aus finanziel-\nlen  Leichtgewichten  zusammensetzt  beiseite  und  betrachten  wir  die \nbedeutenden Beteiligungen gemäss Tabelle 2 des Berichts.  \nMit  der  Kantonalbank  haben  wir  uns  in  den  letzten  Jahren  eingehend \nauseinandergesetzt und ihr ein neues Gesetz verpasst. Sie ist eine Par-\nlamentsbank und der Regierungsrat ist nicht zuständig, für diese Bank \neine  Strategie  zu  haben.  Die  Strategie  ergibt  sich  aus  dem  Kantonal-\nbankgesetz.  Auch  mit  der  Flughafen  Zürich  AG  haben  wir  uns  in  den \nletzten Jahren eingehend befasst und werden uns immer wieder befas-\nsen.  Die  Strategie  des  Regierungsrates  für diese Beteiligung lässt sich \naus den einschlägigen veröffentlichten Regierungsratsbeschlüssen able-\nsen.  Das  erklärte  Ziel,  eine  der  grossen  Verkehrsdrehscheiben  dieser \nWelt zu sein, ist mittlerweile wahrscheinlich schon zur Illusion gewor-\nden. Zu klein ist dafür unser Heimmarkt und zu klein die zur Verfügung \nstehende Fläche. Die Flughafen Zürich AG aber neben diesen ungüns-\ntigen  Rahmenbedingungen  auch  noch  durch  eine  Einschränkung  auf \n250'000  Flugbewegungen  zu  strangulieren,  lehne  ich  ab.  Nach  der \nLuftverkehrsinfrastruktur  zu  unserer  Fluggesellschaft:  Die  Beteiligung \nist auf einen Erinnerungsfranken abgeschrieben und es wäre sicher das \nFalscheste,  wenn  der  Regierungsrat  sich  die  Köpfe  über  die  Strategie \nder Swiss zerbrechen würde. Eine Subkommission der Finanzkommis-\nsion verschafft sich Einblick in den Ablauf des Verkaufs der Swiss an \ndie  Lufthansa  und wird zu gegebener Zeit über die Finanzkommission \nBericht erstatten.  \nDen Strom lasse ich aus und komme jetzt zur Abraxas Informatik AG. \nIch frage mich, ob es denn Sinn macht, wenn sich der Staat langfristig \nan  einem  Informatikunternehmen  beteiligt.  Beruhigen  soll  sicher  die \nAussage auf Seite 9 unten, derzeit sei der Staat oft durch den General-\nsekretär  der  Finanzdirektion  im  Verwaltungsrat  vertreten.  Generalsek-\nretär der Finanzdirektion zu sein, scheint mir ein risikoreiches Amt. Wo \nüberall Risiko besteht, wird er hindelegiert, so auch in den konkursiten \nFerienverein. Hoffen wir, dass die Abraxas nicht denselben Weg geht. \nDamit komme ich zu Ziffer 4 des Berichtes, Risiko von Beteiligungen. \nWeniger  wichtig  als  eine  gesetzliche  Regelung  des  Risikocontrollings \nmit  dem  Gesetz  über  Controlling  und  Rechnungslegung  scheint  mir, \ndass  unternehmerisches  Fingerspitzen-  und  Bauchgefühl  eingesetzt \nwird, um künftige Verluste zu vermeiden. Sicher ist ein guter Überblick \nüber  die  finanzielle  Gesamtsituation  des  Kantons  notwendig,  aber  die \nzu  erkennenden  Risiken  müssen  dezentral  erkannt  und  dort  auch  ver-\nmieden werden. \nInsgesamt bewerte ich den Bericht als eine schöne Auslegeordnung der \nBeteiligungen, kann aber der Bedeutung, welche er der Einführung ei-\nner  Rechnungslegung  nach  IPSAS  (International  Public  Sector  Ac-\ncounting Standards) und der Einführung des Gesetzes über Controlling \nund  Rechnungslegung  zumisst,  nicht  nachvollziehen.  Trotzdem  werde \nich  mit  meiner  Fraktion  dem  Bericht  und  somit  der  Abschreibung  des \nPostulates zustimmen.  \n \n", "p": 8}, {"t": "Matthias  Gfeller (Grüne, Winterthur): Auch aus Grüner Sicht wehren \nwir uns sicher nicht gegen die Abschreibung des Postulates. Es hat aber \nschon  einige  Eigentümlichkeiten  –  zum  Teil  hat  Werner  Bosshard  sie \nvorhin bereits erwähnt –, die vielleicht zu einigem Stirnrunzeln führen. \nInsbesondere die Tatsache, dass die Postulantin und der Postulant eine \nStrategie  fordern  und  wir  eigentlich  in  diesem  Papier  sehr  wenig  von \neiner Strategie merken. Die bereits zitierte Fleckviehgesellschaft an der \nLägern  ist  ein  bisschen  bevorzugt.  Ich  denke,  was  ist  dann  mit  dem \nBraunvieh  am  Schauenberg?  Oder  mit  dem  Schwarzvieh  am  Zimmer-\nberg? Die müssen sich zu Recht benachteiligt vorkommen. Ein Teil ei-\nner  Strategie  könnte  sein,  dass  man  mindestens  branchenintern  ver-\nsucht, eine gewisse Gleichbehandlung zu machen. Das wäre immerhin \nauch ein Bestandteil der Handels- und Gewerbefreiheit, dass der Kan-\nton  nicht  einseitig  in einem Teil seines Staatsgebietes mit solchen Be-\nteiligungen  eingreift  und  in  einem  anderen  Teil  des  Kantons  nichts \nmacht, vielleicht weil dort niemand auf die Idee gekommen ist. Da hät-\nte ich erwartet, dass wenn unter dem Titel Strategie ein Postulat beant-\nwortet ist, etwas mehr an strategischen Elementen, beispielsweise eben \nan Kriterien wie Gleichbehandlung, an Kriterien wie Risikobeteiligung \nbeinhaltet ist. Ich denke auch nicht, dass es allein mit einer guten An-\nwendung und Umsetzung des CRG getan ist. Ich glaube, da braucht es \nnoch etwas mehr an inhaltlichen Strategien. In dem Sinn warte ich na-\ntürlich gespannt auf die Ausführungen von Regierungsrat Hans Hollen-\nstein.  \nWir sind aber damit einverstanden, dass das Postulat heute abgeschrie-\nben wird. Danke.  \n \n", "p": 8}, {"t": "Gabriela Winkler (FDP, Oberglatt): Wir haben hier eine Postulatsant-\nwort vor uns, wie wir sie schon oft bekommen haben. Die Postulatsan-\ntwort ist eine Fleissarbeit, die minutiös auflistet, welche Beteiligungen \nder  Kanton Zürich hält und welche nicht, beantwortet indessen die im \nPostulat gestellten Fragen nur höchst unzureichend. So erhalten wir die \nAntwort, es gäbe keine Ziele, die mit einer staatlichen Beteiligung ver-\nfolgt  werden,  die  einer  übergeordneten  Zielsetzung  von  Staatsbeteili-\ngungen entsprechen würde. Und wir erhalten auch gleich die Antwort, \ndass dies weder wünschenswert noch möglich sei. Gerade hier möchte \nich einhaken. Es wäre ausserordentlich wünschenswert, wenn der Kan-\nton  nicht  nur  darauf  hinweisen  würde,  dass  viele  seiner  Beteiligungen \nhistorisch gewachsen sind, sondern sich eben die Auszeit nehmen wür-\nde,  um  zu  überlegen:  Welche  Beteiligungen  soll  oder  kann  der  Staat \ntatsächlich halten und welche Risiken sind damit verbunden? \nWir  haben  von  verschiedenen  Votanten  bereits  gehört,  dass  man  sich \nerhofft, dass im Rahmen der Anwendung des Gesetzes über Controlling \nund  Rechnungslegung  hier  mindestens  ein  besseres  Risk-Management \nzu  erwarten  wäre.  Risikomanagement  zeichnet  sich  aber  gerade \ndadurch  aus,  dass  man  in  einer  Gesamtschau  sich  aller  Beteiligungen \nbewusst wird und die entsprechenden Risiken bewertet. Wir wissen aus \nschlimmer  Erfahrung, dass jedes Mal, wenn ein Unternehmen, das öf-\nfentliche  Aufgaben  erfüllt  oder  teilweise  erfüllt,  in  Bedrängnis  gerät, \nder  Ruf  nach  dem Staat sehr rasch vorhanden ist, und das heisst auch \nder  Ruf  nach  der  Investition  beziehungsweise  des  Hineinbutterns  von \nSteuergeldern,  um  Zwischenlösungen  zu  treffen,  die  sich  Ends  aller \nEnds am Markt dann nicht auszahlen. Sie wissen alle, wovon die Rede \nist.  \nBesonders stossend finde ich es, dass die Regierung es nicht für nötig \nhält, im gegenwärtigen Zeitpunkt Kriterien festzulegen, die für ein En-\ngagement  des  Staates  entscheidend  sind.  Gerade  dies  müsste  jedoch \nzukunftsweisend  erfolgen.  Es  kann  nicht  sein,  dass  die  Zufälligkeiten, \nwelche die Geschichte ergeben hat, nun sang- und klanglos weiter ge-\nschrieben werden. Wir haben Anlässe erlebt von Eigentümerstrategien, \ndie völlig isoliert in der Landschaft stehen, von der Regierung nicht ge-\ntragen sind und vom Kantonsrat noch nicht einmal in Form einer Vor-\nlage hätten beraten werden können. Das ist inakzeptabel! Der Staat ist \ngefordert, bei seinen Beteiligungen ein professionelles Management auf \ndie  Beine  zu  stellen,  sich  der  Ziele  klar  zu  werden,  die  er  mit  seinen \nBeteiligungen  verfolgt,  und  nicht  einfach  plan-  und  ziellos  weiter vor-\nzuschreiben,  was  irgendwann  möglicherweise  einmal  richtig  gewesen \nist.  \nDes  Weiteren  erachte  ich  es  als  sehr  problematisch,  wenn  bei  staatli-\nchen  Beteiligungen  nicht  die  demokratisch  gewählten  Vertreterinnen \nund Vertreter die Aufsicht wahrnehmen, sondern diese delegieren. Hier \nergibt sich eine klassische Überforderung von Leuten, die an der Spitze \nder  Verwaltung  stehen  und  nicht  zwangsläufig  die  nötigen  Kenntnisse \nmitbringen,  um  tatsächlich  eine  Tätigkeit  in  einem  Verwaltungsrat \nwahrnehmen  zu  können;  der  Beispiele  haben  wir  genug  erlebt.  Stos-\nsend finde ich, dass Risiken, die mit einer Beteiligung des Staates ver-\nbunden  sind,  schlicht  und  einfach  weggeblendet  werden.  Die  FDP \nkümmert sich seit Jahren um die Zürcher Kantonalbank in der Hinsicht, \ndass diese Bank dereinst gegründet worden war mit Zielsetzungen, die \nsie heute nur noch teilweise verfolgt beziehungsweise die den kleineren \nTeil  ihrer  finanziellen  Engagements  ausmachen.  Es  kann  nicht  sein, \ndass  man  tatenlos  zusieht  und  darauf  vertraut,  dass  sowohl  die  Ge-\nschäftsführung als auch der Bankrat in der Lage sind, sämtliche Risiken \ntatsächlich  wahrzunehmen,  und  im  Endeffekt  allenfalls  das  gesamte \nDotationskapital auf dem Spiele stünde und die Staatshaftung zum Tra-\ngen  käme.  Selbstverständlich  ist  diese  Betrachtung  eine  Worst-Case-\nBetrachtung  und  in  dem  Sinne  nicht  aktuell,  aber  «gouverner  c’est \nprévoir»;  und  in  diesem  Sinne  wären  eben  Worst-Case-Szenarien  ge-\nnauso  wünschenswert  wie  die  Festlegung  von  Zielen,  die    mit  staatli-\nchen Geldern an Beteiligungen erzielt werden sollen. Ich danke Ihnen.  \n \n", "p": 10}, {"t": "Ruedi Lais (SP, Wallisellen): Wenn der Staat sich an Unternehmen be-\nteiligt, so ist die Gefahr gross, dass sich weder Regierung noch Parla-\nment  noch  Souverän  und  schon  gar  nicht  die  Mitarbeitenden  dieser \nFirmen so richtig an ihrer Unternehmung freuen können. Unternehmeri-\nsches  Handeln  ist  zwar  heute  für  eine  staatliche  Stelle  kein  Schimpf-\nwort  mehr,  sondern  gelebte  Normalität  zum  Glück.  Aber  letztlich  ist \neine  staatliche  Beteiligung  an  einer  Firma  oder  die  Ausübung  einer \nFunktion  am  Markt  durch  den  Staat  doch  immer  die  Erfüllung  eines \npolitischen  Auftrags.  Und  dieser  stellt  andere  Anforderungen  an  die \nZiele, die Führung, die Bewertung der Beteiligung sowie an die Perso-\nnen, die den Staat in diesen Firmen vertreten. Und er stellt andere An-\nforderungen,  als  gemeinhin  in  der  Privatwirtschaft  gestellt  werden. \nMeine  Vorrednerin  Gabriela  Winkler  und  mein  Vorredner  Benedikt \nGschwind  haben  deutlich  darauf  aufmerksam  gemacht, was für perso-\nnelle Risiken mit dieser Interessenverflechtung von Regierungsratsmit-\ngliedern  und  Verwaltungsangestellten  in  Führungsorganen  von  Firmen \nverbunden  sind.  Lassen  Sie  mich  auf  drei  Punkte  speziell  noch  einge-\nhen, die uns als Legislative besonders beschäftigen sollten. \nErstens: die Staatsvertretung in Aktiengesellschaften, welche am Markt \ntätig sind. Dazu gehören etwa Axpo, Flughafen Zürich AG, Verkehrs-\nunternehmungen. Der Staat tritt in solchen Aktiengesellschaften in ver-\nschiedenen  Funktionen  auf  und  läuft  Gefahr,  uns  hier  durch  seine  Ex-\nponenten in Risiken hineinzuziehen, die wir nicht überschauen können. \nFür uns zeigen die Fälle Axpo, Unique und Swiss deutlich die Proble-\nme auf, die entstehen, wenn zentrale Aufgaben und Infrastrukturen des \nStaates  den  demokratischen  Strukturen entzogen werden, während ein \ngrosser Teil der Risiken letztlich doch beim Staat bleibt. Als Parlament \nmüssen  wir  uns  deshalb  überlegen,  wie  die  «Checks  and  Balances» \ndurch  einen  verstärkten  Einfluss  des  Kantonsrates  verbessert  werden \nkönnen. Es ist denkbar, dass nicht mehr Exekutiv- sondern Legislativ-\nvertretungen in die Aktionärsversammlungen delegiert werden könnten \noder  dass  an  den  Wahlprozedere  für  Staatsvertretungen  Änderungen \nnötig sind. Deshalb sind wir zufrieden, dass die Geschäftsleitung in ei-\nner Arbeitsgruppe die Controllingaufgaben des Parlaments speziell un-\nter die Lupe nimmt.  \nZweitens:  das Risk-Management. Es ist angesprochen worden und er-\nfreulicherweise  hat  der  Regierungsrat,  haben  aber  auch  wir  im  CRG-\nGesetz  diese  Lücke  erkannt.  Vermehrt  muss  das  Risk-Management \naber  nicht  einfach als Sammelbegriff für die Sorgenfalten des Kassen-\nwartes unserer Regierung verstanden werden, sondern die personellen, \nsozialen, politischen, juristischen und Umweltrisiken insgesamt umfas-\nsen; ich sage nochmals: die politischen Risiken! Wir können die parla-\nmentarische  Oberaufsichtsfunktion  nur  dann  wahrnehmen,  wenn  das \nRisk-Management  in  all  diesen  Bereichen  in  ein  entsprechendes  Be-\nrichtswesen mündet.  \nDrittens:  das  Beteiligungscontrolling.  Auch  hier  werden  wir  uns  ja \nStrukturen geben müssen. Das CRG verlangt das. Hier müssen wir die \nOberaufsichtsfunktion ganz sicher enorm verstärken.  \nIch  fasse  zusammen:  Staatsbeteiligungen  an  Unternehmen,  welche  am \nMarkt  tätig  sind,  müssen  durch  entsprechende  Controlling-  und  Auf-\nsichtsfunktionen  von  Regierung  und  Parlament  begleitet  werden.  Mit \ndem  CRG-Gesetz  und  der  Revision  der Kommissionsarchitektur,  wel-\nche  die  Geschäftsleitung  an  die  Hand  genommen  hat,  haben  wir  als \nParlament  die  Chance,  diese  Funktionen  zu  stärken.  Damit  begegnen \nwir dem Misstrauen gegenüber dem betriebswirtschaftlich notwendigen \nLiberalisierungsschritten,  das  durch  ganz  abschreckende  Beispiele  für \ndie  Bevölkerung  entstanden  ist;  abschreckende  Beispiele,  wie  bereits \ngenannt  worden  sind.  Es  ist  schlecht,  wenn  durch  diese  abschrecken-\nden Beispiele und die mangelhafte Erfüllung unserer Controllingaufga-\nbe als Parlament die Bevölkerung Denkblockaden gegenüber betriebs-\nwirtschaftlich  sinnvollen  Reformen  entwickelt.  Besten  Dank  für  die \nAufmerksamkeit.  \n \n", "p": 12}, {"t": "Regierungsrat  Hans  Hollenstein:  Ich  danke  Ihnen  für  die  insgesamt \ngute  Aufnahme  dieser  Vorlage.  Die  Beteiligungen  des  Kantons  –  das \nhaben viele Referenten von Ihnen erwähnt – sind zahlreich. Ein grosser \nTeil  ist  historisch  gewachsen,  aber  auch  de  facto  unbedeutend.  Sechs \nwesentliche  Beteiligungen,  die  quantitativ  und  auch  qualitativ  den \nGrossteil  ausmachen,  haben  wir  speziell  behandelt  und  in  Kürze  we-\nsentliche Aufgaben und Absichten dargelegt. Eine vertiefte Diskussion \ndieser einzelnen grossen Beteiligungen würde wohl die Zeiten und auch \ndie  Möglichkeiten des Plenums hier sprengen. Ich bin überzeugt, dass \ndies gut geregelt ist, wenn einzelne Diskussionen zu einzelnen Beteili-\ngungen  in  den  Sachkommissionen  stattfinden  werden.  Dort  kann  man \nauch  die  Strategien  diskutieren,  Beteiligungen  hinterfragen  und  Krite-\nrien  ebenfalls  diskutieren.  Eine  Gesamtstrategie  –  das  sehen  Sie  aus \nden  verschiedenen  Aufzählungen  in  der  Tabelle  auf  Seite  4  –  ist  nun \neinmal  nicht  möglich.  Ich  denke,  eine  Zürcher  Kantonalbank  –  da ha-\nben Sie ein ausgedehntes Gesetz erstellt und auch wiederholt diskutiert \n–  darf  man  nicht  einfach  mit  der  Abraxas,  de  facto  eine  Auslagerung \nder EDV-Dienstleistungen der Kantone Sankt Gallen und Zürich in ei-\nne Gesellschaft, gleichstellen. \nGabriela Winkler, eine Strategie – damit auch für die ZKB – muss im-\nmer  wieder  diskutiert  werden.  Aber  das  gehört,  wie  gesagt,  in  die \nSachkommissionen und dazu hat man sich ja häufig schon geäussert.  \nRuedi  Lais,  eine  Delegation  in  Verwaltungsräte  hat  der  Regierungsrat \nvor nicht allzu langer Zeit kritisch hinterfragt und auch festgestellt, dass \nderzeit  kein  eigentlicher  Handlungsbedarf  sei.  Allerdings  gestatte  ich \nmir  ein  Fragezeichen  zu  setzen,  ob  es sinnvoll ist, die Delegation von \nKantonsrätinnen  und  Kantonsräten  in  Aktiengesellschaften  der  Regie-\nrung, wo sie beteiligt ist, zu diskutieren. Das kann man selbstverständ-\nlich.  Allerdings  beziehen  sich  meine  Fragezeichen  auf  die  Gewalten-\ntrennung. Haben wir da nicht eine neue, vielleicht nicht so ideale Ver-\nmischung?  \nDas  CRG  –  das  wurde  wiederholt  angesprochen  –  wird  Verbesserun-\ngen  bringen  hinsichtlich  systematischen  Risiko-  und  Beteiligungscon-\ntrollings.  \nIch danke abschliessen der Kommission für die seriöse Arbeit und bitte \nSie im Namen der Regierung, das Postulat abzuschreiben.  \n \n", "p": 13}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schreibt \ndie  Abschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  \nSomit ist das Verfahren beendet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat \neinstimmig,  der  Vorlage  4279  zuzustimmen  und  damit  das  Postulat \n37/2003 als erledigt abzuschreiben.  \nAuf den ersten Blick scheint die Forderung des Postulanten, den Steu-\nerfuss gleichzeitig mit dem Voranschlag festzusetzen, einleuchtend und \neinfach umsetzbar. Der Kantonsrat soll mit der Bestellung von Aufga-\nben auch deren Finanzierung sichern. Der Bericht des Regierungsrates \nzeigt aber auf, dass einige Überlegungen, verfahrensrechtliche und poli-\ntische, anzustellen sind. Es geht rechtlich gesehen um zwei verschiede-\nne  Entscheide,  die  überdies  für  unterschiedliche  Zeitperioden  gültig \nsein  sollen: das Budget für ein Jahr, der Steuerfuss für zwei Jahre. Es \nist  denkbar,  dass  die  beiden  Entscheide  grundsätzlich  zum  gleichen \nZeitpunkt gefällt werden. Allerdings sind Vorkehrungen vorzusehen für \nden Fall, dass ein Budget nicht bis Ende Jahr festgesetzt wird, wie dies \nbekanntlich in den letzten Jahren mehr als ein Mal geschah. Der Steu-\nerfussentscheid  müsste  trotzdem  gefällt  werden,  damit  die  Steuerbe-\nmessungsgrundlagen bekannt sind.  \nDer  Regierungsrat  schlägt  konkrete  Gesetzesänderungen  vor,  die  die \ngenannten  Bedenken  berücksichtigen,  weist  aber  gleichzeitig  darauf \nhin, dass die Gefahr von politischen Taktierspielen besteht. Man könn-\nte zum Beispiel bewusst einen Entscheid verzögern, um den bisherigen \nSteuerfuss automatisch für eine weitere Periode beibehalten zu können. \nZu bedenken ist auch, dass man sich in Bezug auf die Höhe des Steuer-\nfusses zu stark von kurzfristigen, auf das nächstjährige Budget bezoge-\nnen Überlegungen leiten lässt, insbesondere, wenn dieses Budget durch \nSonderfaktoren bestimmt ist. Der Steuerfuss sollte indessen auf die mit-\ntelfristige Lage ausgerichtet sein.  \nAus  diesen  Überlegungen  folgt,  dass  es  kein  schlagendes  Argument \ngibt,  welches  eine  Änderung  des  bisherigen  Verfahrens  zwingend \nmacht. Die Regierung möchte dieses Anliegen im Rahmen des von ihr \nangestrebten neuen Systems zur Haushaltsicherung nochmals prüfen. In \nder WAK sind auch noch andere Geschäfte hängig, deren Behandlung \nwir aufgeschoben haben, bis die Regierung ihre Vorschläge für die Re-\nformierung  des  Instrumentes  der  Ausgabenbremse  vorgelegt  hat.  Wir \nerwarten in Kürze eine Vernehmlassungsvorlage.  \nIn  diesem  Sinne  hat  das  Postulat  durchaus  eine  Wirkung  erzielt  und \nkann abgeschrieben werden. Wir beantragen Ihnen daher, der Vorlage \n4279 zuzustimmen, und danken für die Unterstützung. \n \n", "p": 14}, {"t": "Regula Götsch Neukom (SP, Kloten): Der Vorstoss, um den es geht, ist \neiner  der  Versuche,  die  Ausgaben  des  Staates  stärker mit seinen Auf-\ngaben zu verknüpfen und den Haushalt in den Griff zu bekommen. Von \ndaher  war  er  durchaus  in  Ordnung.  Er  wurde  allerdings  von  der  Zeit \nund den Diskussionen, die wir hier geführt haben, eingeholt, was inso-\nfern  doch  erstaunlich  ist,  da  wir  jetzt  schon  seit  einiger  Zeit  von  der \nRegierung hören, als sie eine neue Regelung betreffend das Haushalts-\ngleichgewicht vorlegen möchte. Wir warten schon lange, aber wir wer-\nden  nicht  aufhören  zu  warten,  Regierungsrat  Hans  Hollenstein.  Sie \nkönnen  also  nicht  darauf  hoffen,  dass  wir  die  Sache  irgendwann  ver-\ngessen.  Und  falls  Sie  vergessen  haben  sollten,  was  die  Kriterien sind, \ndamit  eine  Neuregelung  des  Haushaltsgleichgewichtes  unsere  Zustim-\nmung findet, sage ich sie Ihnen gerne noch einmal. \nErstens: Einbezug auch der Einnahmen und nicht nur der Ausgabensei-\nte; zweitens: falls das Haushaltsgleichgewicht nicht erreicht wird, einen \nausgleichenden  Steuerautomatismus;  und  drittens  sollten die demokra-\ntischen Mängel des heutigen Systems beseitigt werden.  \nUnd nun zur grossen Überraschung: Die SP kann sich der Argumenta-\ntion  des  Regierungsrates  anschliessen  und  stimmt  der  Abschreibung \ndes Postulates zu.  \n \n", "p": 15}, {"t": "Emil  Manser  (SVP,  Winterthur):  Wir  durften  in  diesem  Rat  schon oft \nhören, welcher Vorstoss nun sinnvoll oder sinnlos sei. Jegliche Attribu-\nte werden verwendet, wenn es darum geht, die Qualität von Vorstössen \nnäher zu beschreiben. Ich will hier nicht in diese Diskussion eintreten, \ndenke  aber,  dass  wenn  wir  heute  schon  über  dieses Geschäft beraten, \nsollten wir die Taten und Handlungen dieses Rates und der hier anwe-\nsenden  Parteien  und  Personen  näher  betrachten.  Da  müssen  wir  wohl \nauf  die  letzte  Steuerfussdiskussion  und  die  letzte  Budgetdebatte  zu-\nrückblicken.  \nWir von der SVP haben gemeinsam mit der FDP den ersten Schritt ge-\nmacht, um die Staatsquote nicht zu erhöhen: Wir haben den Steuerfuss \nbelassen  und  so  einer  Forderung  zum  Beispiel  von  Bundesrat  Joseph \nDeiss entsprochen, der eben im Steuerfusswettbewerb die Möglichkeit \nsieht, die Staatsquote direkt zu beeinflussen. Wir haben also in diesem \nSinne  den  ersten  Schritt  in  die  von  ihm  angesprochene  Richtung  ge-\nmacht.  Leider  sind  wir  von  der  SVP  aber  beim  zweiten  Schritt,  die \nStaatsausgaben  nicht  zu  erhöhen  oder  eben  im  Budgetprozess  den \nAufwand etwas im Griff zu halten, allein geblieben. Wir haben vor al-\nlem  einmal  eine  Minimalforderung  von  einer  2-prozentigen  Kürzung \ngefordert  und  sind  alleine  stehen  gelassen  worden;  ein  Zeichen  dafür, \ndass die Worte meist gut gemeint sind, es aber in der Umsetzung an der \nGrösse  fehlt,  den  Worten  –  diesmal  den  bundesrätlichen  Worten  –  in \ndiesem Saale auch Taten folgen zu lassen. Darum muss man wohl, ob \nman  gegen  oder  für  diesen  Vorstoss  ist,  diesen  als  Papiertiger  –  wir \nkönnten  noch  anfügen:  gut  gemeinten  Papiertiger  –  abschreiben.  Aber \nlassen  wir  doch die Worte dieses Vorstosses, welche nach der letzten \nSteuerfussfestsetzung  in  der  ganzen  Budgetdebatte  vergessen  ging, \nnoch einmal auf der Zunge vergehen. Und da bitte ich schon, dass sich \ndie Parlamentarier und Regierungsmitglieder von der CVP, aber natür-\nlich auch von der FDP, in Erinnerung an Germain Mittaz noch einmal \nzu  Gemüte  führen:  Aufgabenerfüllung und finanzielle Ressourcen sind \ngrundsätzlich  immer  unzertrennbar  miteinander  verbunden.  Das  gilt \nnicht  nur  im  politischen  Bereich,  sondern  ist  Voraussetzung  für  jedes \nverantwortliche Handeln. Und weiter: Und darum sind auch auf kanto-\nnaler  Ebene  die  nötigen  Vorkehrungen  zu  treffen,  dass  die  genannten \nWerte auch im Staat wieder Bestand haben. \nWir können noch lange diskutieren, was zuerst war, das Huhn oder das \nEi. Tatsache ist aber, dass bei der letzten Budgetdebatte der Steuerfuss \nhier  allen  bekannt  war.  Alle  wussten,  wir  hoch  er  angesetzt  ist.  Und \nauch, was dies für die Aufwandseite des Budgets bedeutet hätte, wuss-\nten  alle  hier  drin.  Es  hat  leider  nur  eine  Partei  danach  gehandelt  und \nkonnte  keine  Mehrheiten  finden.  Es  braucht  also  keine  zusätzlichen \ngesetzlichen  Vorkehrungen,  sondern  es  genügt  in  diesem  Fall,  wenn \nCVP  und  FDP  die  Worte  des  Bundesrates  in  der  Budgetdebatte  mit \ndiesem Postulat in Einklang bringen und nach der Steuerfussfestsetzung \n– ich erlaube mir, aus dem Postulat zu zitieren – Werte wie Vertrauen, \nZuverlässigkeit gegenüber der Bevölkerung schaffen.  \n \n", "p": 16}, {"t": "Adrian  Hug  (CVP,  Zürich):  Auch  die  CVP  wird  natürlich  der  Ab-\nschreibung  dieses  Postulates  zustimmen.  Germain  Mittaz  hat  einen \nwichtigen  Punkt  vorgebracht  und  verschiedentlich  ist  jetzt  schon  auf \ndie  Zusammenhänge  hingewiesen  worden.  Ich  danke  auch  der  Regie-\nrung für diesen Bericht. Allerdings argumentiert die Regierung  – es ist \nwohl  auch  ihre  Aufgabe  –  hier  rein  formalrechtlich.  Was  sich  im  Zu-\nsammenhang mit dem runden Tisch, der letztes Jahr mit den Debatten \nversucht  wurde,  ganz  deutlich  gezeigt  hat,  ist,  dass  Ausgaben  und \nSteuerfuss  auch  politisch in einem ganz engen Zusammenhang stehen. \nEs  werden,  gerade  jetzt,  wo  die  Finanzen  sehr  knapp  sind,  Sparopfer \nverlangt und die Sparopfer haben einfach ein Korrelat auf der Einnah-\nmenseite beim Steuerfuss, und das voneinander trennen zu wollen, wird \nimmer  dazu  führen,  dass  politisch  problematische  bis  hin  zu  allenfalls \nunsauberen Entscheiden gefällt werden. Aus diesem Grund ist der Vor-\nstoss, den Germain Mittaz gemacht hat, nach wie vor hoch aktuell.  \nWieso kann man trotzdem abschreiben? Der Grund ist die grosse Hoff-\nnung, die nun allerseits in die neue Formulierung der Ausgabenbremse \ngesetzt  wird.  Zu  erinnern  ist  auch,  dass  aus  der  Direktion  des  Innern \nder  neue  interkommunale  Finanzausgleich  im  Raum  steht.  Die  Regie-\nrung will hier zwei ganz, ganz entscheidende Pfeiler für die Finanzpoli-\ntik der Gemeinden und des Kantons fürs nächste Jahrzehnt setzen, ver-\nspricht  uns  rasch  Information  und  eine  Vorlage.  Wir  sind  sehr  ge-\nspannt. Aber hier steht ein schwieriges Problem an und ich hoffe jetzt \nauf die gute Lösung. Sonst ist das gleiche Thema rasch wieder auf dem \nTapet.  \n \n", "p": 17}, {"t": "Katharina Weibel (FDP, Seuzach): Die FDP wird das Postulat als er-\nledigt  abschreiben.  Es  gilt  eigentlich  festzustellen,  dass  fantastische \nPlanzahlen  aus dem alten KEF  (Konsolidierten Entwicklungs- und Fi-\nnanzplan)  oder  hohe  Ertragsüberschüsse,  zum  Beispiel  von  1999  bis \n2002, nicht sicherstellen, dass die Ausgaben und die Einnahmen mittel-\nfristig  im  Gleichgewicht  sind.  Die  FDP  fordert  einmal  mehr  eine  er-\nkennbare Steuerstrategie, denn der KEF allein genügt nicht. Ob sich die \nAnsätze im CRG bewähren werden, das werden wir ja erst feststellen. \nDie Frage stellt sich nun, ob uns das angekündigte Gesetzeskonzept der \nRegierung,  das  die  Haushaltsdisziplin  und  das Haushaltsgleichgewicht \nnachhaltig  verbessern  soll,  auch  auf  steuerstrategischer  Ebene  weiter \nbringt. Die FDP wartet also auf die regierungsrätlichen Vorschläge.  \n \n", "p": 17}, {"t": "Ralf Margreiter (Grüne, Zürich): Uns Grünen geht es ähnlich wie allen \nanderen Fraktionen in diesem Rat: Wir warten und schreiben ab.  \nRegula  Götsch  hat  die  wesentlichen  Punkte  eigentlich  bereits  zusam-\nmengefasst. Die Ausgabenbremse ist in diesem mit Spannung erwarte-\nten  neuen  Werk  kritisch  zu  durchforsten  und  zu  durchleuchten.  Und \ninsbesondere ist auch darauf zu schauen – das hat dann mit der Geset-\nzesvorlage  nichts  und  mit  der  Praxis  sehr  viel  zu  tun  –,  wie  mit  der \nSteuerertragsschätzung  umgegangen  wird.  Ich  bin  gespannt  auf  die \nAntwort  auf  unsere  Anfrage,  die  diese  oder  nächste  Woche  kommen \nmüsste,  wie  denn  die  Praxis  dieser  Steuerertragsschätzungen  bislang \ngehandhabt wurde und wo Änderungen eventuell absehbar sind, damit \ndiese Zahlen, die letztendlich verantwortlich sind für den Grossteil des-\nsen,  was  an  Spielraum  oder  eben  Beschneidung  von  Handlungsmög-\nlichkeiten in diesem Kanton vorhanden ist, die für einen Grossteil des-\nsen zuständig sind, was hier denn inskünftig geschehen wird. Der Ab-\nschreibung des Postulates aber steht nichts im Wege. \n \n", "p": 17}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Gestatten  Sie  mir  einen  kurzen \nRückblick. Unser ehemaliger Kollege Germain Mittaz hat das Postulat \nam 27. Januar 2003, als ein budgetloser Zustand herrschte, eingereicht. \nDie Regierung wollte es entgegennehmen. Ich habe damals die Diskus-\nsion verlangt. Vor ziemlich genau zwei Jahren, am 15. März 2004, ha-\nben  wir  dann  das  Postulat  mit  einem  Stichentscheid  der  damaligen \nRatsvizepräsidentin Emy Lalli überwiesen. Offenbar war der damalige \nRatspräsident Ernst Stocker gerade unpässlich.  \nEigentlich herrscht Einigkeit darüber, dass die bestellten Ausgaben und \ndie dafür notwendigen Mittel aufeinander abzustimmen seien. Die Mei-\nnungen  darüber  gehen  aber  ganz  auseinander,  ob  das  Festlegen  des \nVoranschlags  und  des  Steuerfusses  in  einer  gemeinsamen  Vorlage ein \nrichtiger und ein gangbarer Weg sei. Im jetzt vorliegenden Bericht der \nVorlage  4279  wird  erklärt,  wieso  der  Weg  nicht  gangbar  ist.  Zwar \nkönnte mit einer Änderung von Paragraf 2 Absatz 2 des Steuergesetzes \nstipuliert  werden,  dass  der  Kantonsrat  den  Steuerfuss  gleichzeitig  mit \ndem Budget für zwei Jahre festsetze. Während nun aber ein budgetlo-\nser  Zustand  zwar  nicht  erstrebenswert, aber doch überlebbar ist, kann \nein Zustand ohne festgesetzten Steuerfuss nicht geduldet werden. Doch \nauch  hier  wäre  Remedur  durch  eine  weitere  Ergänzung  des  Steuerge-\nsetzes möglich. Die Ergänzung könnte zum Beispiel lauten: Kommt bis \n31.  Dezember  des  Beschlussjahres  kein  Beschluss  zu  Stande,  gilt  der \nSteuerfuss  der  letzten  Steuerfussperiode.  Hansjörg  Schmid  hat  bereits \nerwähnt, dass das natürlich Tür und Tor für taktische Spielchen öffnen \nwürde.  \nDas bedeutendste Hindernis aber, welches mit dieser Minirevision des \nSteuergesetzes  nicht  überwunden  werden  kann,  ist,  dass  der  Voran-\nschlag  für  ein  einziges,  der  Steuerfuss  aber  für  zwei  Jahre  festgesetzt \nwird. Ich bin sehr einig mit der Regierung, wenn sie auf der letzten Sei-\nte  des  Berichtes  sagt,  dass  eine  gleichzeitige  Festsetzung  von  Steuer-\nfuss  und  Voranschlag  nicht  sicherstelle,  dass  sich  Aufgaben  und  Ein-\nnahmen mittelfristig im Gleichgewicht befänden. Der Weg dazu ist ein \nanderer und das stammt jetzt von mir und nicht von der Regierung. Po-\nlitiker  und  Einwohnerschaft  müssen  ihre  Anspruchhaltungen  an  den \nStaat  reduzieren,  keine  neuen  staatlichen  Leistungen  verlangen  und \nvielleicht sogar signalisieren, auf welche staatlichen Leistungen sie be-\nreit  sind  zu  verzichten.  Die  gemäss  Kantonsratsnummer  233/2005, \nNummer  10  der  heutigen  Traktandenliste,  vorgeschlagene  Reform-\nkommission scheint mir dazu aber nicht der richtige Weg zu sein. Die \nRegierung  und  die  Verwaltung  sind  gefordert,  ihre  Prozesse  dauernd \nund ohne Selbstmitleid und ohne dass es jedes Mal als Sanierungspro-\ngramm  vermarktet  wird,  zu  optimieren.  Man  muss  täglich  im  Kleinen \nsparen.  So  habe  ich  mich  zum  Beispiel  gefragt,  wieso  es  nötig  war, \ngestern,  am  Sonntag,  eine  Medienmitteilung  zu  einem  toten  Vogel, \nwahrscheinlich  zum  Überzeittarif,  zu  machen.  Das  hätte  sicher  auch \nnoch Zeit bis heute Morgen gehabt.  \nDie  Regierung  hat  den  Bericht  am  21.  September  2005  verabschiedet \nund  stellt  darin  in  Aussicht,  Vorschläge  zu  neuen  Elementen,  welche \ndie  bestehende  Ausgabenbremse  zu  einem  System  zur  Sicherung  des \nHaushaltsgleichgewichts  aufbauen,  bis  Ende  2005  in  die  Vernehmlas-\nsung  zu  geben.  Bis  heute,  6.  März  2006,  hat  mich  noch  keine  Einla-\ndung  erreicht,  mich  zu  diesen  Elementen  vernehmen  zu  lassen.  Viel-\nleicht  kann  dann  Finanzdirektor  Hans  Hollenstein  ausführen,  wie  weit \ndie Vorschläge bis heute gediehen sind.  \nAbschliessend beantrage ich Ihnen wie alle Vorredner auch, das Postu-\nlat  als  erledigt  abzuschreiben,  und  hoffe  auf  die  angekündigten  Vor-\nschläge der Regierung.  \n \n", "p": 19}, {"t": "Regierungsrat  Hans  Hollenstein:  Das  Grundanliegen  des  Postulanten \nist berechtigt. Nur – das haben wir Ihnen ausführlich dargelegt – gibt es \neinige  Verfahrensprobleme.  Das  neue  System  der  Ausgabenbremse, \ndas  Einnahmen-  und  Ausgabenseite  beinhaltet,  Regula  Götsch  und \nWerner Bosshard, soll das ganze Jahr dann auch helfen, Finanzpolitik – \nverantwortbare  Finanzpolitik  –  zu  betreiben;  im  Kleinen  beginnt,  was \nEnde Jahr im Budget leuchten soll.  \nIch  habe  Verständnis,  dass  Sie nun dringend warten, bis es endlich in \ndie  Vernehmlassung  kommt.  Die  Finanzdirektion  hat  ihre  Hausaufga-\nben gemacht. Der Regierungsrat wollte aber nochmals in den Direktio-\nnen  eine  kurze  Vernehmlassung,  bevor  wir  es  dann  der  Öffentlichkeit \nund vor allem auch Ihnen vorstellen.  \nIch bitte Sie, das Postulat nun abzuschreiben.  \n \n", "p": 19}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet,  das  Postulat  ist  abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 20}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat, \nder  Parlamentarischen  Initiative  Ralf  Margreiter  zuzustimmen  und  da-\nmit  eine  Standesinitiative  für  einen  Systemwechsel  im  Steuerrecht  hin \nzur Individualbesteuerung einzureichen.  \nDie WAK und auch der Kantonsrat haben sich schon mehrfach zum so \ngenannten  Splittingverfahren  im  Steuerrecht  ausgetauscht.  In  diesem \nRahmen  ist  immer  wieder  die  Forderung  nach  einem  grundsätzlichen \nSystemwechsel hin zur Individualbesteuerung gestellt worden. Ein Sys-\ntementscheid  kann  nur  gesamthaft  auf  Bundesebene  in  Betracht  gezo-\ngen  werden.  In  diesem  Sinne  ist  die  Forderung,  eine  Standesinitiative \neinzureichen, folgerichtig. Um individuelle Kantonslösungen zu verun-\nmöglichen, musste der ursprüngliche Text der Parlamentarischen Initia-\ntive Ralf Margreiter leicht geändert werden.  \nIm Rahmen ihrer Beratungen hat die WAK den Bericht von Hans Lauri \nvom  August  2004  betreffend Einführung der Individualbesteuerung im \nBund  und  in  den  Kantonen  zur  Kenntnis  genommen,  welcher  vom \nBundesrat nach der Abstimmung über das Steuerpaket 2001 in Auftrag \ngegeben wurde. Die WAK hat sich jedoch nicht im Detail mit den ver-\nschiedenen  Modellvorschlägen  auseinandergesetzt.  Das  hätte  zu  weit \ngeführt, denn nach unserer Ansicht ging es hier um einen Grundsatzent-\nscheid, ob man die Institution der Ehe im Steuerrecht beibehalten will \noder die wirtschaftliche Eigenständigkeit der Ehegatten betont und des-\nhalb eine individuelle Besteuerung vorzieht.  \nDie  Regierung  hat  in  ihrer  Stellungnahme  auf  die  möglichen  Konse-\nquenzen  eines  Individualbesteuerungssystems  hingewiesen.  Eine  Ex-\npertenkommission  aus  Vertretern  aller  Kantone  und  des  Bundes  hat \nerrechnet, dass mit einem Mehraufwand von bis zu 50 Prozent zu rech-\nnen wäre, nicht nur, weil rund 1,6 Millionen Steuererklärungen mehr zu \nbearbeiten  wären,  sondern  auch,  weil  die  Veranlagung  in  sehr  vielen \nFällen  ausserordentlich  kompliziert  würde.  Im  Gegensatz  zu  anderen \neuropäischen Staaten mit zentralen Steuersystemen sind in der Schweiz \n26  kantonale  Steuergesetze,  das  Bundessteuergesetz  und  das  Steuer-\nharmonisierungsgesetz  zu  berücksichtigen.  Die  Ausgangslage  ist  also \nganz anders.  \nEine  Minderheit  der  Kommission  ist  aus  diesen  Gründen  gegen  den \nSystemwechsel. Ausserdem ist darauf hinzuweisen, dass die Parlamen-\ntarische  Initiative  Ralf  Margreiter  offene  Türen  einrennen  würde.  Im \nletzten  Sommer  wurde  eine  Motion  im  Bundesparlament  mit  grosser \nMehrheit  überwiesen;  die  WAK  des  Ständerates  befasst  sich  mit  die-\nsem Geschäft.  \nDie  Befürworter  glauben, dass es wichtig ist, welches Signal aus dem \nwirtschaftlich  stärksten  Kanton  in dieser Frage nach Bern kommt.  Ar-\ngumente,  wonach  einzelne  Gruppen  mit  der  Individualbesteuerung \nschlechter gestellt würden, sind gegenwärtig nicht stichhaltig, weil sich \ndie  Diskussion  nicht  um  Details,  sondern  um  den  Grundsatzentscheid \ndreht. Wie der Bericht Hans Lauri aufzeigt, sich verschiedene Modelle \nder  Individualbesteuerung  denkbar,  die  zu  gegebener  Zeit  im  Detail \ndiskutiert werden müssen. Nach Ansicht der Mehrheit der WAK ist es \nAufgabe des Gesetzgebers auf Bundesebene, sich mit diesen Fragen zu \nbeschäftigen.  Das  heutige  System  befriedigt  schon  lange  nicht  mehr, \nwenn  man  an  die  Debatte  über  die  «Heiratsstrafe»  denkt,  und  es  be-\nrücksichtigt gesellschaftliche Entwicklungen zu wenig. Würde man sich \naber tatsächlich für einen Systemwechsel entscheiden, könnte die Indi-\nvidualbesteuerung  frühestens  in  zehn  bis  zwanzig  Jahren  eingeführt \nwerden. \nAus  diesen  Gründen  beantragt  Ihnen  die  WAK,  die  Parlamentarische \nInitiative Ralf Margreiter zu unterstützen, damit der Kanton Zürich eine \nStandesinitiative  für  den  Übergang  zur  Individualbesteuerung  in  Bern \neinreichen kann. Wir danken für Ihre Unterstützung.  \n \n", "p": 21}, {"t": "Ratspräsident Hans Peter Frei: Zu Ziffer I. liegt ein Minderheitsantrag \nvon Adrian Hug, Ernst Brunner in Vertretung von Peter Good, Lorenz \nHabicher in Vertretung von Arnold Suter, Emil Manser, Walter Müller \nin  Vertretung  von  Claudio  Zanetti,  Hansjörg  Schmid  und  Johannes \nZollinger vor.  \n \n", "p": 21}, {"t": "Adrian Hug (CVP, Zürich): Gegen die Parlamentarische Initiative Ralf \nMargreiter  möchte  ich  vor  allem  zwei  Themenbereiche  anführen.  Der \neine  Themenbereich  betrifft  den  administrativen  Aufwand.  Der  Kom-\nmissionspräsident  Hansjörg  Schmid  hat  schon  darauf  hingewiesen:  Es \nwird  zu  einer  ganz  massiven  Erhöhung  der  Anzahl  Steuererklärungen \nführen. Im Kanton Zürich dürften es gegen 300'000 zusätzliche Steuer-\nerklärungen  sein,  die  für  die  Verwaltung  zu  verarbeiten  wären.  Aber \nnicht nur nimmt die Zahl und damit die Arbeit ganz massiv zu, sondern \ndie  Abgrenzungsprobleme  sind  massenhaft  vorhanden.  Der  Vorstoss \nverkennt, dass nicht nur Erwerbseinkommen, also Einkommen aus Ar-\nbeit,  steuerbar  ist,  sondern  auch  ganz  entscheidend  Vermögensertrag. \nHier wäre durch die Steuerbehörde beziehungsweise durch die Steuer-\npflichtigen  in  ihren  getrennten  Steuererklärungen  eine  Zuordnung  der \nWerte  nötig.  Ich  kann  Ihnen  aus  der  Praxis  sagen,  dass  in  der  ganz \nüberwiegenden Zahl der Familien eine solche saubere Abgrenzung zwi-\nschen  den  Eigentumsverhältnissen  des  einen  und  des  andern  Ehepart-\nners  nicht  gemacht  wird.  Dies  würde bei dieser Individualbesteuerung \ndazu  führen,  dass  ganz  willkürlich  Vermögen  annotiert  würde  beim \nEhemann,  der  Ehefrau  –  mit  dem  entsprechenden  Aufwand  bezie-\nhungsweise  Streitigkeiten  im  Steuerverfahren.  Zudem  lässt  die  Indivi-\ndualbesteuerung  einen  sehr  grossen  Steuerplanungsspielraum  für \nselbstständig Erwerbende und Unternehmer. Es wird ein Leichtes sein, \nin  all  diesen  Fällen  Einkommen  des  Partners  in  der  Buchhaltung  aus-\nzuweisen,  aus  was  diese  Leistungen  auch  immer  bestehen  mögen. Sie \nwerden, wenn das zum Tragen kommt, ganz massive Versuche erleben, \nhier  Steuersubstrat  in  irgendeiner  Form  gleichmässig  zu  verteilen,  um \ndie Progression zu brechen; alles vor dem Hintergrund der Individual-\nbesteuerung.  Schliesslich  erwarten  uns  ganz  schwierige  Haftungsfra-\ngen. Derzeit haben wir eine einigermassen gangbare Haftungsregelung \ndes einen Ehegatten für Steuerschulden des andern. Das kommt auf uns \nzu, wenn das so läuft.  \nNicht  zuletzt,  und  hier  auch  ein  entscheidender  Punkt  auch  in  der  Fi-\nnanzlage: Man kann sagen, in 20 Jahren schwimme der Kanton Zürich \nim  Geld.  Dann  muss  man  sich  solche  Überlegungen  nicht  machen. \nAber ich glaube nicht daran. Es bedeutet eine deutliche Personalaufsto-\nckung  bei  den  Steuerämtern  sowohl  auf  kantonaler  als  auch  auf  kom-\nmunaler Ebene. Dies ist die administrative Seite. Man kann diese Fra-\ngen alle verneinen und sagen, eine Verwaltung werde sich immer sper-\nren gegen Neuerungen. Aber diese Fakten sind Tatsache.  \nEntscheidender ist der zweite Punkt, nämlich die gesellschaftspolitisch \nfragwürdige  Abschaffung  der  Familie  im  Steuerrecht.  Wenn  Sie  den \nText  der  Initiative  lesen,  heisst  es  hier  «Übergang  von  der  Ehepaar- \nund  Familienbesteuerung  zur  zivilstandsunabhängigen  Individualbe-\nsteuerung».  Steuerrechtlich  sollen  also  Familie  und  Ehe  abgeschafft \nwerden! Sie sollen keinerlei Bedeutung mehr erhalten. Ehe und Familie \nwerden ersetzt durch weitere Individualisierung. Man will noch stärker \ndas,  was  Zusammenhalt,  Verbund  in  der  Gesellschaft  abschaffen,  um \neine  verstärkte  individuelle  Freiheit  –  oder  was  man  sich  davon  ver-\nspricht – zu erhalten. Man kann das als Befürworter machen. Tatsache \nist  aber, dass nach wie vor die ganz deutliche Mehrzahl der Ehepaare \nin  einer  wirtschaftlichen  Gemeinschaft  lebt  ohne  strikte  Trennung  des \nEinkommens und Vermögens. Das soll nun, zumindest was die Steuern \nbetrifft,  dieser  Mehrheit  verboten  werden.  Es  ist,  wie  der  Text  jetzt \nvorliegt,  so,  dass  nur  noch  Individualbesteuerung  besteht  und  dieser \nFreiheit der wirtschaftlichen Zusammenlebensform nicht mehr nachge-\nlebt werden kann.  \nVor der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit, mei-\nnes  Erachtens  eines  der  wichtigsten  Prinzipien  des  Steuerrechts,  und \ndem Prinzip der Gleichbehandlung sind die Folgen für die Ehepaare mit \nnur einem Erwerbseinkommen völlig unhaltbar. Sie werden krass höher \nbesteuert  als  Doppelverdiener.  Bei  denen  wird  die  Progression  gebro-\nchen und zwar in der Grössenordnung 20, 30, 40 Prozent. Ich bin klar \nder Meinung, dass das Steuerrecht sich gesellschaftspolitisch bezüglich \nWahl  der  Ehegatten,  wie  sie  ihre  wirtschaftlichen  Verhältnisse  gestal-\nten wollen, neutral verhalten soll. Das Steuerrecht soll nicht vorgeben, \nwelche  Wirtschaftsform  in  der  Ehe  wünschbar  sei.  Dies  ist  auch  zu-\ntiefst liberal, liebe Freunde von der FDP, dass sich der Staat nicht ein-\nmischt,  wie  sich  ein  Ehepaar  finanziert,  und  nicht  eine  bestimmte  Fi-\nnanzierungsform  steuerlich  begünstigt.  Die  Individualbesteuerung,  wie \nsie jetzt vorliegt, wirkt aber wie eine Lenkungsabgabe zu Gunsten der \nDoppelverdiener.  Das  Modell  der  Familie  mit  einem  Partner,  der  sich \num Kinder kümmert, ist als zweitrangig dargestellt. \nIn  der  WAK  habe  ich  zugegebenermassen  spät  einen  differenzierten \nVorschlag mit Wahlrecht ins Spiel gebracht. Der Vorschlag lässt Indi-\nvidualbesteuerung zu, beseitigt aber die grossen Nachteile und Proble-\nme,  die  dieser  Vorschlag  hier  hat.  Der  Vorschlag,  den  ich  ins  Spiel \nbrachte, ist gesellschaftspolitisch neutral und schränkt den administrati-\nven Aufwand ein. Was aber hier vorliegt, ist Ideologie, ist Verschwen-\ndung von Steuergeldern und Aufblähung der Verwaltung.  \nLehnen  Sie  diese  Parlamentarische  Initiative  ab  und konzentrieren Sie \nsich mit uns auf eine bessere Lösung, die in einigen Wochen bereits im \nEntwurf vorliegen könnte! \n \n", "p": 24}, {"t": "Ralf  Margreiter (Grüne, Zürich): Das Steuergesetz stellt ein Konden-\nsat  gesellschaftlicher  Werthaltungen  dar,  einen  Spiegel  dessen,  einen \nAusdruck  dessen,  was  eine  Mehrheit  im  Staat  will.  Heute  geht  es  da-\nrum, ob der Kanton Zürich mit dieser Parlamentarischen Initiative einen \nSchritt in Richtung eines liberaleren Steuersystems gehen will, das mit \nder  Gleichstellung  der  Geschlechter  auch  im  Steuerrecht  ernst  macht \nund das geeignet ist, mit einfacheren Lösungen als heute mehr Steuer-\ngerechtigkeit zu erzielen. Zu beachten ist in der Diskussion, dass zwei \nDinge  bitte  nicht  miteinander  vermischt  werden:  Zivilstand,  also  die \nFrage, ob verheiratet oder nicht verheiratet, und Familie, also das Vor-\nliegen von Kindern oder eben nicht. Gerne wird das eine, nämlich Fa-\nmilie, ins Feld geführt, wenn das andere, nämlich Ehe, gemeint ist. Sie \nwerden  das  heute  auch  wieder  erleben;  einen  Vorgeschmack  durften \nSie von Adrian Hug bereits hören. Diese Eloge auf den Niedergang des \nAbendlandes,  den  wir  gerade  über  uns  ergehen  lassen  durften,  ist  nur \nAusdruck  dessen,  dass  diese  Vermischung  letztendlich  genau  stattfin-\ndet. Gehen wir doch zurück zu dem, was die Parlamentarische Initiati-\nve wirklich fordert! \nSie fordert die Einreichung einer Standesinitiative, die die gesetzlichen \noder rechtlichen Grundlagen so ändern soll, dass der Übergang zur zi-\nvilstandsunabhängigen Individualbesteuerung ermöglicht wird. Sie ver-\nlangt das mindestens für die Einkommenssteuern und sie verlangt auch, \ndass  Antwortmöglichkeiten  auf  mit  diesem  Systemwechsel  aufgewor-\nfene  Probleme  berücksichtigt  werden.  In  diesem Sinne  – das hat auch \nunser  Kommissionspräsident  Hansjörg  Schmid  ausgeführt  –  hat  die \nWAK  den  Grundsatzentscheid  gefällt,  Ihnen  diese  Parlamentarische \nInitiative zur Unterstützung vorzuschlagen.  \nDie Gründe für die Einreichung dieser PI sind bekannt: die bestehende \nUngleichbehandlung und Ungerechtigkeit, die bestehende offenkundige \nGerechtigkeitslücke in der Ehegattenbesteuerung, die in der Diskussion \ndann allerdings auch einseitiger dargestellt wird, als dies tatsächlich der \nFall ist. Vor allem aber führt das heutige System zu negativen Anreizen \nauf das Erwerbsverhalten von Frauen. Die Berücksichtigung des Zivil-\nstandes  für  die  steuerrechtliche  Veranlagung  ist  weder  liberal  noch \nzeitgemäss.  Man  könnte  deshalb  statt  von  einer  Gerechtigkeitslücke \nauch  von  einer  Gleichstellungslücke  sprechen oder von einer Liberali-\ntätslücke.  Es  bestehen  gewichtige  Widersprüche  zum  Gleichstellungs-\ngrundsatz  und  vor  allem  zur  gesellschaftlichen  Wirklichkeit.  Splitting-\nmodelle,  die  als  Alternative  zur  Individualbesteuerung  herhalten,  um \ndie heute verfassungswidrige Situation zu beseitigen, sind nicht geeig-\nnet, Adrian Hug, familienpolitisch wünschbare Effekte zu erzielen. Wer \ndas meint, verwechselt eben genau den Ehestand mit der Familie. Split-\nting-Modelle drehen einfach den Spiess um. Sie wollen von der heuti-\ngen  «Heiratsstrafe»,  die  abzuschaffen  ist,  zu  einem  «Heiratsbonus» \nübergehen. So werden nicht Familien mit Kindern entlastet, sondern es \nwird  einseitig  die  Ehe  belohnt,  ob  mit  oder  ohne  Nachwuchs;  das  ist \nFakt und nicht der Untergang des Abendlandes. Konkubinatspaare hin-\ngegen erfahren mit einem Splitting-System zusätzlich zu ohnehin beste-\nhenden  Ungleichheiten,  etwa  in  Bezug  auf  Renten,  Sozialversicherun-\ngen et cetera, eine weitere Benachteiligung.  \nWeil  mit  jedem  Steuerrecht  und  mit  jedem  Steuersystem  viele  Fragen \naufgeworfen werden, hat diese Parlamentarische Initiative die konkrete \nAusgestaltung bewusst offen gelassen. Die gehört nicht hierher, die ge-\nhört  auf  Bundesebene,  in  Kenntnis  der  verschiedenen  Möglichkeiten \nund  ihrer  Konsequenzen.  Keine  dieser  Fragen  und  keiner  der  vorge-\nbrachten administrativen Gründe sind es aber wert, diese Parlamentari-\nsche  Initiative  heute  nicht  zu  unterstützen.  Es  geht  um  einen  Grund-\nsatzentscheid in einer komplexen Materie mit grosser gesellschaftspoli-\ntischer Tragweite. In Bern ist zurzeit eine Verquickung dieser Ehegat-\ntenbesteuerung  mit  der  Unternehmenssteuerreform  2  in  Gange,  poli-\ntisch bedingt. Es wird dort ein zusätzlicher Druck hin zum kurzfristigen \nSystembeibehalt, heute Ehegattenbesteuerung als Paar mit Splittingsys-\ntem,  geschaffen.  Es  ist  nicht  so,  dass offene Türen eingerannt würden \nmit  dieser  Parlamentarischen  Initiative,  sondern  es  wird  zum richtigen \nZeitpunkt die richtige Botschaft vermittelt.  \nDas wichtigste Gegenargument aus der Beratung um die vorläufige Un-\nterstützung wurde, wie bereits erwähnt, beseitigt. Es geht nicht darum, \nhier  für  einzelne  Kantone  Möglichkeiten  zu  schaffen,  sondern  eine \nBundeslösung  anzustreben.  Der  Kritikpunkt,  der  damals  von  freisinni-\ngen Votanten vorgebracht wurde, war berechtigt und wurde in Abspra-\nche mit der FDP-Vertretung in der WAK auch behoben. Die Kommis-\nsionsberatung  hat  darum  einen  anderen  korrigierten  Text  zur  regie-\nrungsrätlichen  Stellungnahme  verschickt  und  einer  definitiven  Unter-\nstützung steht eigentlich sachlich heute nichts mehr im Wege. Wenn die \nIndividualbesteuerung auch noch nicht morgen eingeführt werden kann: \nEs geht um einen langfristigen Systementscheid und nicht darum, mög-\nlichst  schnell einen Pfusch hervorzubringen, wie das auf Bundesebene \nmit  den  ständig  neuen  Basteleien  an  der  Ehegattenbesteuerung zurzeit \nzu  beobachten  ist.  Niemand  ist  das  blosse  Anhängsel  eines  anderen  – \nauch nicht steuerrechtlich! Heute hat der Kantonsrat, haben wir hier die \nMöglichkeit,  auch  gegen  die  ablehnende  Haltung  von  Regierung  und \nVerwaltung einen klaren Entscheid zu Gunsten eines zeitgemässen und \nliberaleren Steuersystems zu fällen. Wenn der wirtschafts- und finanz-\nkräftigste Kanton dieses Landes sich für die Individualbesteuerung ent-\nscheidet, wird das in Bern nicht ohne Gehör und Folgen bleiben. Es soll \nder Grundsatz gelten: Eine Person, eine Steuererklärung.  \nIch bitte Sie um definitive Unterstützung dieser Parlamentarischen Ini-\ntiative. \n \n", "p": 26}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Im  Vorfeld  zum  Steuerpaket  2001 \nwurde  in  der  damaligen  Vernehmlassung  zur  Reform  auch  die  Indivi-\ndualbesteuerung zur Diskussion gestellt. Sie wurde praktisch von allen \nKantonen abgelehnt. Im Jahr 2002, wie schon bekannt, reichte Stände-\nrat  Hans  Lauri  ein  Postulat  ein,  mit  dem  er  vom  Bundesrat  einen  Be-\nricht  über  die  Möglichkeit  der  Einführung  der  Individualbesteuerung \nauf Stufe Bund und Kanton verlangte. Die beauftragte, breit abgestützte \nArbeitsgruppe prüfte verschiedene Modelle. Im Dezember 2004 leitete \nder Bundesrat die Ergebnisse der Arbeitsgruppe an die eidgenössischen \nRäte weiter. Auch unserer Kommission stand dieser Bericht zur Verfü-\ngung.  Wer  nun  diesen  Bericht  oder  wenigstens  die  Zusammenfassung \nim erläuternden Bericht dieser Vorlage gelesen und begriffen hat, kann \ndieser  Initiative  nicht  zustimmen.  Es  ist  kaum  zu  glauben,  dass  nach \nden mündlichen und schriftlich formulierten Erläuterungen des kantona-\nlen Steueramtes eine Mehrheit unserer Kommission sich für die Indivi-\ndualbesteuerung ausgesprochen hat.  \nSämtliche  Vergleiche  der  Befürworter  mit  dem  Ausland  zeigen  auf, \ndass man hier Äpfel mit Birnen vergleicht. Unter anderem müsste auch \ndas gesamte Sozialgefüge anders geregelt werden; das ist ja das Ansin-\nnen von Ralf Margreiter! Ebenfalls muss bei den ausländischen Model-\nlen  klar  und  deutlich  festgehalten  werden,  dass  dort  sämtliche  Steuer-\nzahler mehr bezahlen als in der Schweiz. In diesem Bericht wurde unter \nanderem darauf hingewiesen – ich betone es noch einmal –, dass allein \nder  wiederkehrende  Mehraufwand  beim  kantonalen  Steueramt  bis  zu \n50  Prozent  beträgt.  Zudem  würde  sich  ein  Wechsel  zur  Individualbe-\nsteuerung  auch  auf  andere  Rechtsgebiete  auswirken,  beispielsweise \nErgänzungsleistungen,  AHV,  IV,  EO;  Arbeitslosenbeiträge,  um  nur \neinige davon zu nennen. Zusätzlich würden neue Ungerechtigkeiten im \nSteuersystem geschaffen. Gleichzeitig käme es einer Abschaffung – ich \nbetone  das  –  der  Ehe  aus  steuerlicher  Sicht  gleich.  Wollen  wir  das \nwirklich? \nNachdem  über  Jahrzehnte  –  über  Jahrzehnte,  Ralf  Margreiter!  –  die \nEhepaare  und  damit  die  traditionelle  Familie  im  Steuergesetz  absolut \nbenachteiligt ist, will man dies weiter zementieren. Um das geht Ihnen \ndoch,  Ralf  Margreiter!  Sämtlich  Varianten  der  Individualbesteuerung \nzeigen eindeutig auf, dass die Steuerämter personell gewaltig erweitert \nwerden  müssten  und  dass  auch  die  Steuerpflichtigen  mit  zusätzlichen \nAufwendungen zu rechnen hätten. Das kann doch keine freisinnige Po-\nlitik  sein!  Allein  der  linksgrüne  Absender  müsste  den  Bürgerlichen  zu \ndenken geben! (Heiterkeit.) Ralf Margreiter will nichts anderes als die \n«Ehestrafe» noch die nächsten zehn bis zwanzig Jahre aufrechterhalten, \nweil  er  ganz  genau  weiss,  dass  eine  Individualbesteuerung  vor  zehn, \nfünfzehn  Jahren  gar  nicht  in  Frage  kommt.  Merken  Sie  das  eigentlich \nnicht?  \nLehnen Sie deshalb diese unsinnige und bürokratische Initiative klar ab.  \n \n", "p": 27}, {"t": "Regula  Götsch  Neukom  (SP,  Kloten):  Es  gibt  zum  Thema  Individual-\nbesteuerung ganz viele, ganz dicke und ganz gescheite Papiere. Auch in \nder  Vorlage,  die  Sie  erhalten  haben,  wird  das  Thema  umfassend  be-\nleuchtet und die möglicherweise auftauchenden Probleme werden akri-\nbisch  aufgeführt.  Das  ist  wunderbar  und  zeigt,  wie  kenntnisreich  und \nseriös  in der Gesetzgebung gearbeitet wird. All die möglichen Proble-\nme, all die Dinge, die neu geregelt werden müssen, was alles zu beden-\nken wäre, alle diese von der Regierung angeführten Vorbehalte können \nallerdings  auch  extrem  lähmend  wirken.  Arnold  Suter,  wenn  Ihre  Ar-\ngumente  stimmen  würden,  könnten  wir  das  Steuergesetz  nie  wieder \nändern, weil es derart perfekt ist.  \nIch  verstehe  natürlich,  dass  die  Umstellung  auf  die  Individualbesteue-\nrung für all diejenigen ein Horror ist, die diese Umstellung dann konk-\nret bewerkstelligen müssen. Aber bei aller Liebe zur Verwaltung: Man \nkann nicht das Richtige nicht tun, weil es zu viel und zu mühsame Ar-\nbeit gäbe. Ich habe mich bei den Diskussionen in der Kommission hie \nund  da  gefragt,  ob  es  bei  all  den  Bedenken  heute  überhaupt  möglich \nwäre, irgendein System der Besteuerung einzuführen. Denn es ist ja so, \ndass viele der ausgeführten möglichen Ungerechtigkeiten und Probleme \nin jedem System der Besteuerung auftreten können und auf irgendeine \nArt  und  Weise  bewältigt  werden  müssen.  Lassen  Sie  sich  also  nicht \nvon den Details verwirren! \nEs geht heute darum, ob der Zivilstand massgebend dafür sein soll, wie \nviel  Steuern  jemand  zu  bezahlen  hat  oder  nicht.  Die  SP  findet  Nein, \ndenn das ist nicht mehr zeitgemäss und zielt an der Lebensrealität eines \ngrossen Teils der Bevölkerung vorbei. Und es geht heute auch darum, \ndass  der  Kanton  Zürich  diesbezüglich  seine  Meinung  nach  Bern \nschickt.  Da  dort  in  dieser  Frage  keine  Einigkeit  herrscht,  handelt  es \nsich sogar um eine Meinungsäusserung, die Gewicht hat. Es muss noch \nbemerkt  werden,  dass  die  Individualbesteuerung  eine  Frage  der  Bun-\ndesgesetzgebung ist und im Detail dort geregelt und von den zuständi-\ngen  Gremien  beraten  werden  soll.  Ralf  Margreiter  bekommt  ja  dann \nvielleicht  einmal  die  Gelegenheit,  als  Bundesparlamentarier  an  dieser \nGesetzgebung mitzuwirken.  \nFür uns hier und heute genügt es, sich für den Grundsatz der Individu-\nalbesteuerung zu entscheiden, und die Sozialdemokratische Fraktion tut \ndies einstimmig und ohne Wenn und Aber.  \n \n", "p": 28}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Ich  spreche  für  die  FDP-\nFraktion. In der derzeit laufenden Debatte fiskalpolitischer und gesell-\nschaftspolitischer  Natur  über  die  Belastung  der  verschiedenen  Haus-\nhaltsformen  besteht  unseres  Erachtens  immerhin  Konsens,  dass  die \n«Heiratsstrafe»  abzuschaffen  ist  und  damit  auch  die  Benachteiligung \nder Ehegatten. Und es ist eben nicht so, wie dies Vorredner geschildert \nhaben,  dass  der  Staat  hier  neutral  ist.  Er  ist  nicht  neutral.  Er  ist  ganz \nklar zu Gunsten der traditionellen Familie, der Ehe  und das halten wir \nfür eine zutiefst unliberale Haltung, eine Einmischung des Staates, wel-\ncher vorschreibt, in welcher Form wir leben dürfen.  \nVerschiedene  Modelle  stehen  derzeit  zur  Diskussion;  eines  davon  ist \ndas  System  der  Individualbesteuerung.  Durch  die  Individualbesteue-\nrung  könnte  die  heutige bundesrechtliche Benachteiligung der Ehe ge-\ngenüber  den  Konkubinatspaaren  klar  beseitigt  werden.  Denn  die  Ehe-\ngatten  werden  einzeln  veranlagt  und  besteuert.  Damit sollen Ehepaare \nund Familien mit zwei Einkommen spürbar entlastet werden. Die FDP-\nFraktion begrüsst diese Diskussion, denn einerseits lässt sich damit die \nerwähnte  steuerliche  Benachteiligung  der  Ehe-  gegenüber  den  Konku-\nbinatspaaren beseitigen, andererseits werden klar Anreize vor allem bei \nden  weiblichen  Zweitverdienern  geschaffen.  Die  Annäherung  der  Ar-\nbeitspensen von Mann und Frau beziehungsweise die Nichtdiskriminie-\nrung  der  erwerbstätigen  Mütter  ist  nicht  nur  eine  längst  fällige  gesell-\nschaftspolitische,  sonder  auch  eine  volkswirtschaftliche  Forderung. \nDies wird auch in Wirtschaftskreisen zunehmend anerkannt, dass eben \ndie Volkswirtschaft durch die verbesserten Karrierechancen der weibli-\nchen  Arbeitskräfte  klar  unterstützt  wird.  Die  Individualbesteuerung \nschafft hier klare, spürbare Anreize. Vergessen wir nicht: Was wir heu-\nte  tun,  eben  familienpolitische,  gesellschaftspolitische  Standpunkte  zu \nbeziehen,  ist  klar  auch  Wachstumspolitik.  Der  Wirtschaftsstandort \nSchweiz  hat  alles  Interesse  daran,  dass  die  Erwerbsquote  erhöht  wird \nund das Potenzial von gut ausgebildeten Frauen nicht weiter brachliegt. \nDies  wird  sich  insbesondere  in  den  kommenden  Jahren,  wenn  die  ge-\nburtenstarken Jahrgänge in Pension gehen und die Schweiz aus demo-\ngrafischen Gründen auf Arbeitsplätze angewiesen ist, in aller Deutlich-\nkeit zeigen.  \nTrotz  vieler  Argumente  verkennt  die  FDP-Fraktion nicht – und darauf \nhat  sie  bereits  im  Rat  mit  Nachdruck  hingewiesen  –,  dass die Einfüh-\nrung auch mit Nachteilen verbunden ist; insbesondere der administrati-\nve Mehraufwand bei der Veranlagung und allfällige Mindereinnahmen. \nDiese klaren Nachteile, die wir auch sehen, treten jedoch zurück in Be-\nzug  auf  die  geschilderten  positiven  Beschäftigungsanreize.  Und  seien \nwir doch ehrlich: Wenn schon erst in 15 Jahren – wie Sie selber sagen \n–  diese  Individualbesteuerung  eingeführt  werden  kann,  so  können  wir \nuns dazu auch noch etwas überlegen und haben Zeit, an diesem Thema \nzu schaffen und Ideen zu kreieren.  \nDie  FDP-Fraktion  wird  deshalb  die  Parlamentarische  Initiative  unter-\nstützen,  den Minderheitsantrag ablehnen  – auch, das möchte ich beto-\nnen,  durch  die  zwischenzeitlich  eingeführte  Freiwilligkeit.  Ich  danke \nIhnen.  \n \n", "p": 29}, {"t": "Johannes Zollinger (EVP, Wädenswil): Das Problem ist eigentlich alt. \nWir wissen es, wir kennen es und es ist ein Armutszeugnis für die Poli-\ntik, dass es nicht schon längst gelöst wurde. Es geht um die Benachtei-\nligung  der  Eheleute  gegenüber  den  Konkubinatspaaren.  Auch  die  Lö-\nsungsmodelle  sind  eigentlich  nicht  neu.  Die  Individualbesteuerung  ist \nauch kein neuer Vorschlag, aber sie ist sehr schwierig umsetzbar. Des-\nhalb lehnen wir von der EVP sie ab.  \nEine wesentlich einfachere Lösung wäre das Splitting-Modell. Die Ein-\nführung  eines  solchen  Splitting-Modells  haben  kürzlich  einige  Parla-\nmentarier  in  einer  Parlamentarischen  Initiative  gefordert  und  die  EVP \nhat das bereits im Jahr 2004 gefordert. Bei der heutigen Regelung sind \ndie  Ehepaare  die  Betrogenen.  Das  Steuergesetz  verstösst  also  gegen \nelementare  Grundrechte  wie  die  Rechtsgleichheit,  das  Recht  der  Ehe-\nfreiheit  und  die  Besteuerung  nach  der  wirtschaftlichen Leistungsfähig-\nkeit. Es ist familien- und ehefeindlich und für die gute Entwicklung un-\nserer  Gesellschaft  ist  es  unabdingbar,  dass  die  Familie ihre Grundauf-\ngaben  auch  in  Zukunft  erfüllen  kann.  Ich  zitiere  hier  einmal  aus  dem \nParteiprogramm  der  Grünen,  das  schreibt:  «Familien  erbringen  unbe-\nzahlte und unbezahlbare Leistungen, die für die Gesellschaft von heute \nund  die  Gesellschaft  der  Zukunft von tragender Bedeutung sind. Staat \nund  Gesellschaft  sollen  diese  Leistungen  anerkennen  und  durch  ange-\nmessene  Unterstützung  und  gute  Rahmenbedingungen  fördern.»  Die \nFamilie ist, wenn sie funktioniert, ein Ort überschaubarer und über Ge-\nnerationen stabiler Beziehungen. Die Beziehungen der Familienmitglie-\nder  zueinander  werden  getragen  durch  gegenseitiges  Vertrauen.  Men-\nschen,  die  in  einer  intakten  Familienstruktur  leben,  erhalten  eine  gute \nGrundlage, an einer Gemeinschaft mitzutragen und mitzugestalten. Sie \nkönnen auch Verantwortung übernehmen für unsere Gesellschaft.  \nNun ist es mir schon klar, dass der Staat das Funktionieren einer Fami-\nlie nicht garantieren kann. Er kann es auch nicht befehlen. Aber er soll-\nte  wenigstens  einigermassen  gute  Rahmenbedingungen  dafür  schaffen \nund  dazu  gehört  nicht  nur,  aber  auch  ein  gerechtes  Familienbesteue-\nrungsmodell.  Von  gewissen  Seiten  wird  behauptet,  das  Ehepaar-\nSplitting  zementiere  ein  rückwärts  gewandtes  Familienbild,  und  diese \nBegründung  zeigt,  dass  es  hier  nicht  um  eine  steuerpolitische Angele-\ngenheit,  sondern  um  Gesellschaftspolitik  geht.  Damit  die  Gesellschaft \nnach immerhin noch zu definierenden vorwärts gerichteten Vorstellun-\ngen gestaltet werden könnte, nehmen wir also bewusst eine ungerechte \nFamilienbesteuerung in Kauf. Das finde ich doch ein bisschen bedenk-\nlich. Man darf sich schon fragen: Warum soll man sich nicht wieder an \ndem orientieren, was sich in der Vergangenheit bewährt hat, wenn sich \ndie  Gegenwart  zu  wenig  überzeugend  präsentiert  und  die  Zukunft  so \nunsicher ist? Es trifft zu, dass das von uns favorisierte Splitting-Modell \nunverheiratete  Paare  benachteiligt.  Aber  ich  haben  nun  ehrlich  gesagt \nkein  Mitleid  mit  den  unverheirateten  Paaren,  denn  Heiraten  ist  nicht \nverboten.  Umgekehrt  müssten  jedoch  verheiratete  Paare  sich  scheiden \nlassen, wenn sie den steuerlichen Benachteiligungen ausweichen möch-\nten, und das ist ja Gott sei Dank immer noch ein bisschen schwieriger \nals  Heiraten.  Das  Splitting-Modell  wäre  im  Gegensatz  zur  Individual-\nbesteuerung  mit  gutem  Willen  sehr  schnell  realisierbar.  Es würde kei-\nnen administrativen Aufwand verursachen – das hat Adrian Hug schon \ngesagt – und ich muss Ihnen noch etwas sagen: Es gibt sehr viele Fami-\nlien,  auch  heute,  junge  Familien,  die  sich  einige  Jahre  primär  um  ihre \nKinder  kümmern  und  damit  auf  ein  zweites  Einkommen  verzichten. \nUnd eine Einverdienerfamilie profitiert nur vom Splitting-Modell. Von \nallem  andern  hat  sie  überhaupt  nichts.  Ich  bin  gar  nicht  der  Überzeu-\ngung,  dass  die  Frauen  so  schnell  wie  möglich  wieder  arbeiten  sollen \nund dann der Staat die Kinder in staatlich subventionierten Einrichtun-\ngen zu betreuen hat; das kann ja wohl auch nicht im Interesse der FDP \nsein.  \nDie EVP will die Familie und die Lebens- und Interessensgemeinschaft \nder Ehe fördern und sie will auch die Familie fördern; dazu gehört aber \nauch die Einelternfamilie. Es muss ein Anliegen sein, alles zu unterstüt-\nzen  und  zu  fördern,  was  dazu  beiträgt,  dass  Gemeinschaft  höher  ge-\nwichtet  wird  als  Individualität.  Wir  sollten  uns  wehren  gegen  die  um \nsich greifende zunehmende Ich-Bezogenheit und diesen Egoismus. Und \nwir  sollten  mehr  Mitverantwortlichkeit  leben  und  praktizieren.  Einer \ntrage des andern Last! Das ist zwar nicht so modern, aber es wäre für \ndie Zukunft der Gesellschaft wichtig.  \nIch danke Ihnen, wenn Sie diese Initiative nicht unterstützen.  \n \n", "p": 31}, {"t": "Die Beratung wird unterbrochen. \n \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Die  SVP-Fraktion  begrüsst  grund-\nsätzlich die vom Regierungsrat letzte Woche beschlossene Neuorgani-\nsation  im  Bereich  Gesamtverkehr.  Diese  Strukturbereinigung  ist  effi-\nzient und wird zu Synergien führen. Hingegen hat unsere Fraktion mit \ngrossem Befremden vom offensichtlichen Kompensationsentscheid der \nRegierung Kenntnis genommen, das Amt für Landschaft und Natur der \nBaudirektion zu unterstellen. In der Medienmitteilung schreibt der Re-\ngierungsrat  dazu  unter  anderem,  ich  zitiere:  «Ebenso  bietet  sich  die \nChance, in den Fragen der wirtschaftlichen Nutzung und des Schutzes \nder  Landschaft,  Natur  und  Umwelt  neue,  auf  die  Bedürfnisse  der  Ag-\nglomeration,  aber  auch  des  ländlichen  Raumes  unseres  Wohn-  und \nWirtschaftskantons  abgestimmte  raumplanerische  Konzepte  zu  entwi-\nckeln.»  \nFür uns sind die Konsequenzen dieser Aussage erschreckend. Wir be-\ntrachten die Landwirtschaft mit rund 4000 Betrieben, knapp 18'000 Be-\nschäftigten,  inklusive  der  vor-  und  nachgelagerten  Betriebe,  nach  wie \nvor  als  wichtigen  Wirtschaftszweig  des  Kantons  Zürich.  Der  Kanton \nZürich  ist,  gemessen  an  der  landwirtschaftlichen  Produktion,  zudem \nviertgrösster  Agrarkanton  unseres  Landes  und  produziert  Güter  und \nDienstleistungen  im  Wert  von  mehr  als  einer  Milliarde  Franken.  Die \nAspekte der Landwirtschaft gehören sowohl auf Stufe des Bundes wie \nauch in allen Kantonen zu Recht in die Volkswirtschaftsdirektion. Mit \ndem  Entscheid  der  Regierung  gilt  das  offenbar  nicht  mehr.  Die  Land-\nwirtschaft wird im weltweiten Verständnis als Primärsektor der Volks-\nwirtschaft bezeichnet. Im Kanton Zürich soll sie auf den Begriff «Land-\nschaft, Raumplanung, Natur und Umwelt» reduziert werden. Kein Wort \nhört man von Artikel 104 der Bundesverfassung, wonach die Landwirt-\nschaft als Kernauftrag einen wesentlichen Beitrag zur sicheren Versor-\ngung der Bevölkerung zu leisten hat. Die Landwirtschaft dient offenbar \nnach Meinung der Regierung im Kanton Zürich nur noch dazu, die Be-\ndürfnisse  der  Agglomeration  und  des  ländlichen  Raumes  zu  erfüllen. \nWir  Bäuerinnen  und  Bauern  sind  von  dieser  Geringschätzung  zutiefst \nenttäuscht.  Neben  diesen  grundsätzlichen  Betrachtungen  stellen  wir \nschon  in  der  Vergangenheit  immer  wieder  fest,  dass  die  Baudirektion \nkaum Verständnis für eine produzierende Landwirtschaft hat. Seit Jah-\nren ist es die Baudirektion, die die Landwirtschaft mit zahlreichen Auf-\nlagen drangsaliert. Ich erinnere nur daran, dass man von der Landwirt-\nschaft eine Baubewilligung für das Erstellen von Weidezäunen fordert. \nWeitere Beispiele sprengen den Rahmen eine Fraktionserklärung. \nBei dieser Grundhaltung wird es schwierig sein, Verständnis für einen \nproduzierenden Wirtschaftszweig zu finden, der im wohl grössten Um-\nbruch seiner Geschichte steht. Mit der Neuunterstellung wird eine Ver-\nbesserung  der  Wettbewerbsfähigkeit  der  Landwirtschaft  gefährdet. \nAuch die Frage, ob der Strickhof, ein schweizweit anerkanntes Kompe-\ntenzzentrum für landwirtschaftliche Wissensvermittlung, Beratung, Bil-\ndung in der Baudirektion am richtigen Ort angesiedelt ist, wird gestellt \nwerden  müssen  und  wird  von  uns  klar  verneint.  Wir  fordern  von  der \nRegierung, dass auf Grund des Gesetzes über die Organisation und Ge-\nschäftsordnung des Regierungsrates und seine Direktionen diese Ände-\nrung  dem  Kantonsrat  zum  Beschluss vorgelegt wird. Damit kann über \ndiese Frage eine Diskussion geführt werden. Aus der Medienmitteilung \ngeht  klar  hervor,  dass  der  Regierungsrat,  gestützt  auf  den  Massnah-\nmenplan Haushaltsgleichgewicht 06, dazu die Kompetenz nicht hat und \ner  daraus  die  erforderlichen  Schlüsse  zieht.  Das  heisst,  wir  verlangen \nvom Regierungsrat, dass er diesen Fehlentscheid rückgängig macht.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Der hemmungslose Verkauf von \nAlkoholprodukten  an  schulpflichtige  Jugendliche  geht  munter  weiter, \nwie  die  neusten  Testverkäufe  durch  Jugendliche  bei  verschiedenen \nVerkaufsstellen  gezeigt  haben.  Fast  monatlich  erreichen  uns  Meldun-\ngen, dass Jugendliche bei Tankstellenshops, Discountläden und Trend-\nlokalen problemlos an Alkohol herankommen. Die Reaktion ist immer \ndie  gleiche:  Die  für  das  Gewerbe  zuständigen  Stadträte  sind  entsetzt \nund setzen alle Hebel in Bewegung, damit dem Übel endlich ein Riegel \ngeschoben  wird.  Ermahnungen  werden  verschickt  und  allenfalls  auch \nSanktionen angedroht. Genützt hat es bisher meist wenig, denn oft wa-\nren die Resultate der Wiederholungstests noch trauriger als beim ersten \nMal. \nDie EVP ist empört, dass der Jugendschutz im Präventionsbereich nicht \nviel  mehr  wert  ist  als  ein  Grenzwert  bei  der  sommerlichen  Ozonkon-\nzentration.  Die  Gemeindebehörden  sind  verunsichert,  weil  der Kanton \nmehr oder weniger Gewehr bei Fuss da steht und sich vornehm zurück-\nhält.  Gesetzliche  Bestimmungen  sind  zwar  vorhanden,  um  gegenüber \nhemmungslosen  Verkäufern  von  Alkoholprodukten  vorzugehen.  Aber \nkaum  jemand  will sich die Finger verbrennen und mit saftigen Bussen \noder gar dem Patententzug dem lukrativen Geschäft ein Ende bereiten. \nDie  EVP  hat  absolut  kein  Verständnis  für  das  Zögern  der  Behörden. \nWir  fordern  einen klaren Kurswechsel in der bisherigen Praxis gegen-\nüber  Händlern,  die  den  Jugendschutz  aufs  Schwerste  missachten.  So, \nwie es jetzt läuft, kann es nicht weitergehen.  \nWir erwarten, dass der Regierungsrat öffentlich zur vorliegenden Mise-\nre  Stellung  bezieht  und  den  Gemeinden  für  eine  verschärfte  Anwen-\ndung  des  Patententzugs  den  Rücken  stärkt.  Ausweispflicht  und  ver-\nschärfte  Bestimmungen  beim  Verkauf  aller  Arten  von  Suchtmitteln  an \nMinderjährige  müssten  längst  gesetzlich  festgelegt  werden.  Doch  wir \nmöchten  nicht  warten,  bis  das  neue  Gesundheitsgesetz  vielleicht  in \nzwei  Jahren  Besserung  bringt.  Es  brennt  jetzt  und  die  Möglichkeiten \nsind  vorhanden,  um  beim  Alkoholverkauf  eingreifen  zu  können.  Viele \nverantwortungsbewusste Eltern wären dankbar, wenn Jugendliche nicht \ndermassen leicht an alkoholische Getränke herankommen würden.  \nAndererseits würde es auch nicht schaden, wenn gegenüber Eltern, die \nihre  schulpflichtigen  Kinder  nächtelang  auf  den  Strassen  herumziehen \nlassen,  ohne  sich  um  deren  Verhalten  zu  kümmern,  Klartext  geredet \nwürde. Zwar spricht man heute wieder vom Setzen von Grenzen, aber \nnoch  sind  allzu  viele  Erziehungsverantwortliche  weit  davon  entfernt, \nauf den Freizeitbereich ihrer Kinder den dringend notwendigen Einfluss \nzu  nehmen.  Das  um  sich  greifende  Rauschtrinken  und  anderes  Sucht-\nverhalten  Jugendlicher  sind  keine  Bagatellen,  über  die  man  einfach \nhinweg  sehen  kann.  Wenn  die  staatlichen  Behörden  in  der  nun  schon \nlänger andauernden Krisensituation das Heft nicht endlich in die Hand \nnehmen,  wird  der  Jugendschutz  zur  Farce.  Gegen  diese  Entwicklung \nwehrt sich die EVP mit aller Entschlossenheit.  \n \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "Die Beratung wird fortgesetzt.  \n \n", "p": 34}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Eigentlich  hätte  ich  gerne  zur \nCVP gesprochen. (Heiterkeit. Die Reihen der CVP sind bei Wiederbe-\nginn der Sitzung nach der Pause fast leer.) Aber vielleicht wird Adrian \nHug noch eintreffen, bevor ich mein Votum zu Ende gebracht habe; ich \nversuche etwas auszuschweifen.  \nAber zuerst zur FDP-Haltung. Ich unterstütze jeden Satz, den Carmen \nWalker  hier  gesagt  hat,  und  ich  bin  natürlich  auch  der  Meinung,  dass \ndie  Individualbesteuerung  der  liberalen  Haltung  der  FDP  entspricht. \nDie Individualbesteuerung ist unabhängig vom Zivilstand und kümmert \nsich eben nicht darum, in welcher Form die Menschen zusammenleben, \nund das ist urliberal. Die Individualbesteuerung ist aber auch ein Schritt \nzur  Gleichstellung,  weil  Frau  und  Mann  als  selbstständige  Personen \nanerkannt werden und weil sie persönlich auf Grund ihrer Leistungsfä-\nhigkeit  besteuert  werden.  Die  Individualbesteuerung  fördert  aber  auch \ndie Verbindung von Familie und Erwerbstätigkeit, weil sie die Benach-\nteilung der Ehepaare, bei der beide erwerbstätig sind, endlich beseitigt. \nDas  geltende  System  der  Familienbesteuerung  orientiert  sich  immer \nnoch  an  einem  Familienbild,  das  in der Mitte des letzten Jahrhunderts \nals  Idealbild  galt:  eine  Familie  mit  einem  Vater,  der  erwerbstätig  ist, \nund  mit  einer  Mutter,  die  sich  um  die  Kinder  kümmert  und  um  den \nHaushalt. Dieses Bild mag in manchen Köpfen und in manchen Köpfen \nvon  Kantonsräten  hier  noch  vorhanden  sein,  es  entspricht  aber  nicht \nmehr  der  Realität.  Heute  gibt  es  verschiedene  Lebens-  und  Familien-\nformen. Ich möchte auch daran erinnern, dass die Mehrzahl der Mütter \nheute erwerbstätig ist. Wenn man für die Familien etwas tun will, dann \nmuss  man  auch diese  Tatsache einbeziehen. Ein zeitgemässes und ge-\nrechtes  Steuersystem  muss  die heutigen vielfältigen Lebensformen be-\nrücksichtigen und darf sich nicht an einem überholten Familienbild ori-\nentieren.  Die  Individualbesteuerung  ist  schlichtweg  die  einzige  Form, \ndie diese Forderung erfüllen kann.  \nJetzt  noch  ein  Bemerkung  zur CVP. Ich kann die ablehnende Haltung \nder CVP wirklich nicht verstehen. Es werden hauptsächlich administra-\ntive  Gründe  in  den  Vordergrund  gestellt.  Es  werden  die  Argumente \nwegen der Vermögenswerte  eingebracht. Aber Sie wissen genau, dass \nauf schweizerischer Ebene verschiedene Möglichkeiten diskutiert wer-\nden. Und es ist auch ein Modell vorhanden, nach dem die Vermögens-\nwerte  gemeinsam  besteuert  werden.  Das  ist  also  nicht  primär  auszu-\nschliessen,  wenn  man  heute  diese  Parlamentarische  Initiative  unter-\nstützt. Was ich nicht verstehe, ist, dass die CVP immer die Familie in \nden  Vordergrund  stellt,  es  aber  problemlos  in  Kauf  nimmt,  dass  die \nEhepaare  nach  dem  heutigen  System  benachteiligt  sind.  Es  gibt  viele \nFamilien,  die  mehr  Steuern  bezahlen  müssen  –  nur  deshalb,  weil  sie \nverheiratet sind. Ist das wirklich das, was die CVP will? Und das Voll-\nsplitting,  das  Sie  immer  wieder  nennen,  ist  keine  ideale  Lösung  und \nbringt  wieder  andere  Ungerechtigkeiten.  Von  einem  Vollsplitting,  das \nwissen  Sie  genau,  profitieren  vor  allem  die  gut  verdienenden  Einver-\ndienerehepaare und auf der Strecke bleiben die Alleinerziehenden und \ndie  Alleinstehenden.  Kommt  hinzu,  dass  man  das  Vollsplitting  aus \nGleichheitsgründen wahrscheinlich auch für gleichgeschlechtliche Paa-\nre  und  auch  für  Konkubinatspaare  anwenden  muss.  Ich  frage  mich \nwirklich,  ob  das  Familienbild,  das  CVP  und  EVP  heute  aufzeigen, \nwirklich dem dann entspricht.  \nIch bin aber sehr einverstanden mit Ihrem Anliegen, dass man die Fa-\nmilien  besser  stellt.  Aber  das  kann  mit  der  Individualbesteuerung  ge-\nmacht  werden  und  mit  einem  anderen  System.  Das  hängt  nämlich  da-\nvon  ab,  welchen  Kinderabzug  Sie  gewähren.  Und  Sie  können  ohne \nweiteres mit einer Individualbesteuerung einen grosszügigen Kinderab-\nzug gewähren. Und das, meine ich, wäre der richtige Weg für Sie.  \nAlso,  ich  bitte  Sie,  die  Parlamentarische  Initiative  definitiv  zu  unter-\nstützen.  \n \n", "p": 36}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Ich  verstehe  den  Schwenker  der \nWAK  nicht.  Die  vorliegende  Parlamentarische  Initiative  wurde  ja  nur \nmit 65 Stimmen der Linken vorläufig unterstützt und jetzt scheint dafür \neine Mehrheit zu Stande zu kommen, weil die FDP ihre Fahne einmal \nmehr in den Wind hängt. Dabei schafft die Individualbesteuerung mehr \nProbleme, als sie löst.  \nZum  Ersten  schafft  sie  neue  Ungerechtigkeiten.  Einverdienerehepaare \nwerden  mit  diesem  Modell  massiv  schlechter  gestellt  als  Zweiverdie-\nner-  oder  Konkubinatspaare.  Aber  auch  die  Zweiverdienerehepaare \nwären in gewissen Fällen den Konkubinatspaaren gegenüber schlechter \ngestellt.  Damit  bevorteilt  der  Staat  erneut  und  weiterhin  das  Zusam-\nmenleben  im  Konkubinat,  statt  die  Keimzelle  und  den  Träger  der Ge-\nsellschaft, die Familie mit verheirateten Eltern, zu fördern und zu unter-\nstützen.  \nZum Zweiten schafft die Umsetzung riesige Probleme. Die Einführung \nmüsste  gesamtschweizerisch  erfolgen  und  diese  Umstellung  erfordert \neinen  Mehraufwand  des  Personals  bis  zu  50  Prozent.  Wie  wollen  Sie \ndas bewerkstelligen, wie bezahlen? An den Rattenschwanz, der dieser \nUmstellung  folgen  würde  –  ich  erwähne  nur  Ergänzungs-  und Zusatz-\nleistungen, Prämienverbilligungen, Stipendien –, denken Sie nicht. Wa-\nrum nicht? Wollen Sie einen kurzfristigen und kurzsichtigen politischen \nErfolg, dass Sie diese Probleme einfach ausblenden? \nZum Dritten hat eine Standesinitiative in Bern kaum eine Chance; das \npredigen  Sie  sonst  ja  immer.  Warum  heute  nicht?  Ausserdem  ist  die \nStandesinitiative  heute  nicht  nötig,  da  in  Bern  dieselben  Forderungen \nauf dem Tisch des Hauses liegen.  \nVerfolgen  wir  lieber  mit  voller  Kraft  das  Splitting-Modell.  Dieses  ist \nviel gerechter und erst noch wesentlich einfacher umzusetzen. Das SP-\nArgument  lasse  ich  nicht  gelten,  wonach  mit  dem  Splitting  Konkubi-\nnatspaare benachteiligt werden. Erstens haben diese ja über Jahrzehnte \nprofitiert  und  zweitens  können  sie  ja  jederzeit  heiraten;  wir  haben  ja \nzum Glück immer noch die Ehefreiheit.  \nSchicken  Sie  daher  diese  Parlamentarische  Initiative  definitiv  limmat-\nabwärts, wohin sie gehört.  \n \n", "p": 37}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Stefan  Dollenmeier,  Sie  ir-\nren,  die  Freisinnigen  haben  bereits  vor  drei  Jahren  in  der  Abwägung \neiner möglichst gerechten Besteuerung von natürlichen Personen in Be-\nzug auf die heutige Gesellschaft in ihren eidgenössischen wie auch kan-\ntonalen  FDP-Positionspapieren  ganz  klar  die  Individualbesteuerung \nproklamiert.  \nViele Gegenvoten, die ich heute hier gehört habe, entstammen einem zu \nengstirnigen  Gedankengut.  Die  Politik  muss  auch  grosszügig  strategi-\nsche Entscheide offen treffen können, insbesondere für solche, von de-\nnen wir wissen, dass sie dann einmal in zehn bis zwanzig Jahren kraft-\nvoll  werden.  Gerade  hier  jetzt  den  Mehraufwand  vorzuschieben,  ist \netwas billig. Denn der Mehraufwand kann heute für den Zeitpunkt der \nEinführung  einer  solchen  Besteuerung nicht definitiv beziffert werden. \nWir  alle  wissen,  dass  wir  unterdessen  vor  allem  auch  eine  Steuersys-\ntemreform  brauchen,  die  notwendig  ist,  um  hier  Vereinfachungen her-\nvorheben  zu  können.  Und  diese  Steuerreform  kann  dann  auch  gegen \ndiesen Mehraufwand auftreten.  \nWas  hat  in  der  Gestaltung  des  Zusammenlebens  in  einem  Staat  den \nVorrang?  Der  Verwaltungsaufwand  oder  eine  zukunftsgerichtete  Ge-\nsellschaftspolitik?  Wir,  die  Freisinnigen,  bieten  Hand  für  Zwischenlö-\nsungen  auch  zur  Behebung  der  heutigen  Ehepaarbesteuerungsbenach-\nteiligungen,  aber  nicht  zu  Lasten  anderer  Steuerzahlergruppen.  Diese \nStandesinitiative  ist  langfristig  eine  richtige  Richtungsvorgabe,  insbe-\nsondere auch zu unserer nachhaltigen Wirtschaftsentwicklung und zum \nErhalt des Wohnstands von uns allen. Es liegt nicht an uns, eine Wer-\ntebeurteilung von Partnerschaften und Familien vorzunehmen. Eine zi-\nvilstandsamtliche Urkunde macht noch keine echte Lebensgemeinschaft \nund schon gar keine echte Familie aus. Ich danke Ihnen.  \n \n", "p": 38}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Einige  Bemerkungen  zu \neinigen  meiner  Vorredner,  Adrian  Hug,  Arnold  Suter  oder  Johannes \nZollinger.  Das  gesellschaftspolitisch  Fragwürdige,  lieber  Adrian  Hug, \nist eigentlich nicht unsere Individualbesteuerung, sondern das Fragwür-\ndige  ist  die  heutige  Ungleichbehandlung  beziehungsweise  ein  System, \ndas  klar  gegen  die  Gleichstellung  von  Frau  und  Mann  und  klar  auch \ngegen  eine  gesellschaftliche  Realität  spricht,  in  der  die  Frau  arbeiten \nmöchte, auch wenn sie verheiratet ist. In der heutigen Situation ist eine \nEhefrau klar bestraft – ich muss es halt auf die Frau beziehen, weil wir \ninsofern nach wie vor keine Gleichstellung haben bezüglich der Löhne \nund die Frau weniger verdient als der Mann, und damit ist sie bestraft – \nund man könnte sagen, diese Steuerform animiert, am Herd zu bleiben. \nNur  eine  Individualbesteuerung  stellt  die  Ehepaare  und  die  Konkubi-\nnatspaare  gleich.  Und  wenn  dann  Argumente  kommen  wie,  der  admi-\nnistrative Aufwand sei derart gross, dann könnte man sagen, dass in der \nheutigen Zeit – und darüber haben wir auch x-mal diskutiert – zusätzli-\nche Arbeitsplätze kreiert werden können; da hätten wir diese Situation. \nZu  den  Argumenten  «willkürliche  Vermögensaufteilung»,  «Versuche, \nin der Steuerprogression tiefer zu stehen», lieber Adrian Hug, das wis-\nsen Sie bestens aus Ihrem Berufsalltag, das ist heute genauso gut mög-\nlich und wird auch immer wieder praktiziert.  \nDann nur noch eine Schlussbemerkung zu Arnold Suter oder Johannes \nZollinger.  Ich  bitte  Sie  beide,  irgendwann  daran  zu  denken,  dass  die \nDefinition der Familie nichts mit der Ehe zu tun hat, sondern selbstver-\nständlich damit, ob Kinder oder keine Kinder da sind, und ob das nun \nmit dem Ehepass ist oder nicht: Familie bedeutet Kinder haben.  \nIch bitte Sie, der Individualbesteuerung zuzustimmen. \n \n", "p": 38}, {"t": "Willy Germann (CVP, Winterthur): Andrea Widmer, ein Teil der CVP \nwar hier und der wird Ihnen jetzt entgegnen. \nIch wundere mich schon, wie da die Individualbesteuerung schöngere-\ndet wird. Und ich wundere mich, wie jetzt so ganz fahrlässig fast eine \nAlternative, ein nachgebessertes Splitting-Modell zum vornherein abge-\nlehnt wird – ich sage «nachgebessert»  –, das auch dem Grundsatz der \nRechtsgleichheit  standhält,  also  auch  Konkubinatspaare  einbezieht. \nTatsache  ist,  die  Individualbesteuerung  ist  unsolidarisch,  ist  unsozial. \nSie  belohnt  am  meisten  die  sehr  reichen  Volldoppelverdiener.  Das  ist \nTatsache.  Und  warum  ist  sie  unsozial  und  unsolidarisch?  Sie  erzeugt \nmassive Steuerausfälle, ausser diese würden auf ungerechte Art wieder \nkompensiert; Steuerausfälle von Geldern, die dem Staat auch im Sozi-\nalwesen  fehlen  würden.  Eine  Individualbesteuerung  bestraft  jene  Ehe-\npaare, die nicht bloss eine Erwerbsarbeit anstreben, sondern auch bereit \nsind, Nichterwerbsarbeit zu leisten, zum Beispiel unbezahlte Familien-\narbeit – und ich betone: für Männer und Frauen –, Ehepartner, die be-\nreit sind, unbezahlte Freiwilligenarbeit zu leisten, Männer und Frauen, \noder  unbezahlte  Kulturarbeit,  Politarbeit,  Sozialarbeit  in  kleinen  und \ngrossen Netzen. Und ich bin gar nicht überrascht, denn schon vor etwa \n13  Jahren  hat  die  CVP  einen  Vorstoss  eingereicht,  nicht  mit  der  Bot-\nschaft, wie es uns die Gegner dann unterstellten, «Frauen leistet weni-\nger  Freiwilligenarbeit!»,  sondern  «Männer  leistet  mehr  Freiwilligenar-\nbeit!»  Es  gab  dann  eine  unheilige  Allianz  SP–FDP  auch  letztes  Jahr \nzum  gleichen  Thema.  Tatsache  ist  aber:  Keine  Gesellschaft  der  Welt \nkann sich leisten, die Nichterwerbsarbeit zu vernachlässigen; nicht zu-\nletzt die Schweiz mit einer der höchsten Erwerbsquoten, auch einer der \nhöchsten Frauenerwerbsquoten in Europa. Kein Staat kann es sich leis-\nten,  einfach  immer  mehr  privat  geleistete  Sozialarbeit zu übernehmen. \nImmerhin wird über 70 Prozent der Sozialarbeit in der Schweiz privat \nunbezahlt  geleistet.  Das  wäre  voluminös  und  ich  bin  überrascht,  dass \neine FDP diese Tatsache schlicht totschweigt aus taktischen Gründen.  \nTatsache  ist:  Eine  Individualbesteuerung  –  und  jetzt  komme  ich  zum \ngesellschaftlichen Moment, das die CVP eingebracht hat; ich mache es \nein bisschen pointiert – verstärkt eine westliche Fehlentwicklung, näm-\nlich  den  Trend  zur  Delegation  von  privater  Verantwortung  an  den \nStaat, zum reinen Materialismusdenken, wo nur Geld zählt und wo an-\ndere  Werte  nicht  zählen.  Gut,  das  ist  Wachstumspolitik.  Da  bin  ich \nnicht  überrascht,  dass  die  FDP  in  diesem  Zusammenhang  das Wachs-\ntum  zitiert.  Allerdings, welches Wachstum? Ist es qualitatives Wachs-\ntum? Es verstärkt den Trend zu mehr Individualismus. Und Individua-\nlismus  ist  verbunden  mit  mehr  Raumbedarf  und  mehr  Mobilität.  Das \nwäre also interessant, wenn die Grünen das auch studieren würden. Ich \nhabe  es  erwähnt,  es  gibt  eine  Alternative,  es  gibt  das  nachgebesserte \nSplitting-Modell,  und  ich  glaube,  das  wäre  es  wert,  gerade  unter  den \ngesellschaftspolitischen  Herausforderungen  einmal  genauer  zu  studie-\nren.  Es  würde  nämlich  auch  Ungerechtigkeiten,  die  tatsächlich  beste-\nhen, ausmerzen.  \n \n", "p": 40}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  muss  sagen,  ich  bin  wirklich  er-\nfreut, dass die FDP unseren Vorstoss unterstützt und mitmacht. Ich ge-\nhe  auch  davon,  dass  Sie  dann  noch  anwesend  sein  werden  und  dass \nsich  der  Fraktionschef  dieser  Frage  annimmt.  Die  WAK  hat  den  Text \ngeändert und ihn insofern verbessert und gestärkt, indem sie den Kan-\ntonsteil herausgenommen hat; das ist richtig.  \nÜber  die  christlichen  Parteien  bin  ich  etwas  überrascht.  Sie  befehlen \nuns die Heirat, nur damit wir uns dann in die «Heiratsstrafe» begeben. \nIch glaube, das ist ein falscher Ansatz. Zu den Fragen, die Willy Ger-\nmann  jetzt  aufgeworfen  hat,  muss  ich  nur  sagen:  Das  ist  ein  Misch-\nmasch, das die meisten hier nicht verstehen. Dass wir uns über die Mo-\nbilität unterhalten, ist klar, aber bitte am richtigen Ort und nicht anhand \nder  Individualbesteuerung.  Der  Bundesrat will im Moment – ich glau-\nbe, das ist genau der richtige Moment zum Intervenieren – ein Misch-\nmasch herstellen, eine Kombibesteuerung, weil er weiss, dass die «Hei-\nratsstrafe»  dringend  abgeschafft  werden  muss,  und  das  tut  er  auch. \nAber  mittelfristig  ist  es  für  den  Bundesrat  klar,  dass  eine  Vorlage  für \ndie Individualbesteuerung ausgearbeitet werden muss. Und wann, wenn \nnicht jetzt, ist der richtige Moment für unseren wirtschaftsstarken Kan-\nton,  zu  intervenieren  und  zu sagen, was genau wir wollen? Das stärkt \nden  Bundesrat  letztendlich  in  seinem  Begehren  und  ich  glaube,  es  ist \nrichtig, dass wir unsere Stimme jetzt und heute erheben. Mehr muss ich \nnicht mehr sagen, die Argumente sind ausgetauscht. Ich hoffe, dass alle \nmitmachen. Ich danke Ihnen.  \n \n", "p": 40}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich  habe  der  Argumentation  mit  Inte-\nresse zugehört und bin doch einigermassen erstaunt über einzelne Vo-\nten. So zum Beispiel, wenn Carmen Walker sagt, dass sie die Familie \nfördern will, dass sie aber auf der andern Seite nicht bereit ist, sie auch \ntatsächlich  zu  fördern,  wenn  es  darum  geht,  etwas  dafür  zu  tun  und \nnicht  nur  darüber  zu  plaudern  und  zu  sprechen.  Sie  können  nicht  ver-\nlangen, dass Familienerziehung ernst genommen wird. Sie können nicht \nverlangen,  dass jemand zu Hause bleibt und sich den Kindern widmet \nund  damit  auch  den  Staat  entlastet,  indem  keine  staatlichen  Institutio-\nnen  für  Fremdkinderbetreuung  beansprucht werden, und auf der ande-\nren  Seite  sagen,  man  müsse  einfach  alle  als  Individuen  ernst  nehmen. \nDie  Familien  haben  zusätzliche  Aufgaben  und  diese  gilt  es  zusätzlich \nzu  entlasten.  Und  darum,  Esther  Guyer,  möchten  wir  überhaupt  nicht \ndie  Ehe  oder  Familie  verordnen  oder  Ihnen  aufdrängen,  sondern  wir \nmöchten Ihnen sagen, dass die Familie notwendig ist, wenn Sie davon \nausgehen, dass Familienarbeit auch etwas wert ist und nicht nur politi-\nsche Plattitüden, sondern eben tatsächlich in der Umsetzung etwas wert \nist. Darum ist es auch nicht so, Andrea Widmer, dass allein erziehende \nEltern benachteiligt würden. Die sind eigentlich schon in der Individu-\nalbesteuerung  drin,  weil  sie  einzeln  genommen  werden.  Wir  müssen \naber  dafür  sorgen,  dass  diejenigen,  die  darauf  verzichten  zu  arbeiten, \ndas  entschädigt  bekommen,  indem  wir  bei  der  Steuertarifierung  einen \nentsprechenden Split vornehmen. Danke vielmals.  \n \n", "p": 41}, {"t": "Ralf  Margreiter  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Die  Me-\nchanik ist ja bekannt: Wer eine Grundsatzfrage zur Ablehnung bringen \nwill, der sät Verwirrung noch und «nöcher»; wir haben das heute aus-\nführlich  hören  können.  Wenn  die  Individualbesteuerung  als  unsolida-\nrisch oder unsozial gebrandmarkt wird, dann nimmt mich noch wunder, \nauf welcher Grundlage man das denn heute wissen will. Genau solche \nFragen  zeigen  sich  anhand  der  konkreten  Ausgestaltung  einer  solchen \nPI;  und  die  lässt  diese  PI  ganz  bewusst  und  genau  deswegen  offen. \nMan  kann  also  nicht  etwas  als  Waffe  verwenden,  das  gar  nicht  exis-\ntiert.  \nAuffällig  ist  auch  die  ständige  Vermischung  zwischen  der  Frage  des \nZivilstandes  und  der  Frage  von  Familie  –  gleich:  Vorhandensein  von \nKindern, Ja oder Nein? –, ich habe einleitend darauf hingewiesen, dass \nSie das heute mehrmals hören werden. Wenn Adrian Hug konkrete Be-\ndenken  angeführt  hat,  jetzt  nicht  die  administrativen,  sondern  andere, \nnämlich  wie  man  denn  verhindern  wolle,  dass  da  Regeln  umgangen \nwerden sollen, dann kann man nur sagen: Im Ausland wird individual-\nbesteuert.  Hier  macht  die  Frage  der  Quellen-  oder  Nicht-\nQuellenbesteuerung  keinen  Unterschied.  Es  geht  um  eine  ganz  simple \nFrage:  Für  jede  Regelung,  die  neu  eingeführt  wird,  wird  es  Versuche \ngeben,  sie  zu  umgehen,  wenn  sie jemandem nicht passt. Die Frage ist \ndann, was das Recht damit macht. Das ist auch heute so, das ist auch \nAdrian Hugs Aufgabe im Steueramt der Stadt Zürich unter anderem.  \nAufgefallen ist mir vor allem im Diskurs der christlichen Parteien, dass \nes  offensichtlich  nicht  reicht  zu  wissen,  wo  Gott  hockt  und  politische \nund gesellschaftliche Fragen richtig zuzuordnen. Ich habe vor allem aus \nder EVP viel Ängstlichkeit vor der Zukunft gehört und ein unüberhör-\nbares  Knallen  mit  der  Heiratspeitsche.  Wie  anders  war  denn  der  Hin-\nweis in der Aussage, Heiraten sie ja nicht verboten, zu verstehen, dass, \nwer  steuerrechtlich  anständig  –  sprich:  gleich  –  wie  die  Ehepaare  be-\nhandelt werden möchte, doch heiraten solle. Das ist nicht unbedingt das \nGesellschaftsbild und die Freiheit, die ich mir in diesem Staat wünsche. \nEs  hat  nun  nichts  mit dem Niedergang des  Abendlandes zu tun, wenn \ndiese  Parlamentarische  Initiative,  die  Individualbesteuerung  auf  etwas \nanderes  setzt  als  auf  die  steuerrechtliche  Bedeutung  des  Zivilstandes \nEhe.  Ich  bitte,  hier  diese  Verwechslungen  einmal  auszuschalten.  Es \ngeht hier letztendlich um die Frage – man kann das kurz formulieren –, \nob  die  Moderne  im  Steuersystem,  im  Steuerrecht  Einzug  halten  soll \noder  nicht.  Wir  entscheiden  anhand  dieser  PI  letztlich  über  die Frage: \n19. oder 21. Jahrhundert?  \nIch hoffe, Sie richten den Blick nach vorn, und danke dafür.  \n \n", "p": 42}, {"t": "Arnold Suter (SVP, Kilchberg) spricht zum zweiten Mal: Die traditio-\nnelle  Familie  wird  heute  schon  in  verschiedenen  Bereichen  diskrimi-\nniert und benachteiligt. Soll denn die traditionelle Familie wirklich ab-\ngeschafft  werden?  (Unruhe  auf  beiden  Ratsseiten.)  Katharina  Prelicz, \nnicht  jede  Frau  und  Ehefrau  hat  die  gleiche  Auffassung  wie  Sie  vom \nFamilienleben! Die Verunsicherung der jungen Männer ist schon heute \neine Tatsache! («Jawohl!»-Rufe auf der rechten und Heiterkeit auf der \nlinken Ratsseite.)  Sie wie ich wissen, dass im Normalfall die Frau  das \nstärkere Geschlecht ist; das wissen wir! (Heiterkeit.) In Zukunft haben \naber  unsere  jungen  Männer  und  Frauen  deshalb  grösste  Probleme, \nwenn  sich  solche  Tendenzen  hier  drin  fortsetzen,  wie  Sie  sie  bringen. \nSie  haben  Angst  vor  der  Zukunft!  (Zwischenruf:  «Vor  den  Frauen!») \nEs  gibt  Naturgesetze,  die  Sie  und  Ihre  Kolleginnen  ja  jederzeit  ins \nZentrum  stellen.  Nur  bei  den  Menschen  gelten  diese  Naturgesetze \nnicht. Denken Sie einmal darüber nach! Danke. \n \n", "p": 42}, {"t": "Regierungsrat  Hans  Hollenstein:  Die  Kommission  für  Wirtschaft  und \nAbgaben unter der Leitung ihres Präsidenten Hansjörg Schmid hat die-\nse heikle Frage sehr sorgfältig geprüft und ich danke, dass wir von der \nVerwaltung auch regelmässig Gelegenheit hatten, Stellung zu nehmen. \nIhre engagierten Voten hier im Rat zeigen mir aber, dass es tatsächlich \nauch aus Ihrer Sicht um etwas sehr Grundsätzliches geht. Ralf Margrei-\nter  hat  wiederholt  den  Untergang  des  Abendlandes  erwähnt.  Ja  oder \nNein?  Diese  Frage  möchte  ich  nicht  beantworten,  aber  stufengerecht \ndarauf hinweisen, dass ich einig bin mit Ihnen, dass es eine Bundesan-\ngelegenheit ist und dass, wenn schon, eine Standesinitiative das richtige \nInstrument  ist.  Ich  rufe  gerne  in  Erinnerung,  dass  wir  nicht die Ersten \nsind hier in diesem Saal beziehungsweise in der Kommission, die  sich \nmit dieser Frage beschäftigen. Der Bundesexpertenbericht auf den Vor-\nstoss  von  Ständerat  Hans  Lauri  hat  klar  darauf  hingewiesen,  dass  die \nIndividualbesteuerung kurzfristig nicht möglich ist. Sie hat eindrücklich \ndarauf  hingewiesen,  dass  ein  Mehraufwand  von  30  bis  50  Prozent  zu \nerwarten ist. Das betrifft vor allem die Steuerverwaltungen. Ich erinne-\nre daran, dass es nicht nur die kantonale Steuerverwaltung ist, sondern \nauch  die  Steuerverwaltung  Ihrer  Wohnsitzgemeinde.  Bedenken  Sie, \ndass  dieser  Aufwand  irgendwie  finanziert  werden  muss,  auch  wenn \ntechnischer  Fortschritt  dieses  oder  jenes  korrigieren  kann.  Aber  es \nmacht wenig Sinn, wenn wir in einem Sanierungsprogramm 04 Millio-\nnenbeträge  per  annum  im  Steueramt  einsparen  müssen  –  und  das  will \nich auch –, dies auf anderem Weg wieder zu einem schönen Teil korri-\ngieren  werden.  Wir  fürchten  nicht  die Mehrarbeit, Regula Götsch, ich \nfürchte  die  Mehrstellen,  die  uns  in  die  Rechnung  hauen.  Die  Verwal-\ntung will Erneuerungen. Aber ich bitte darum, Erneuerungen zu unter-\nstützen, die eine Effizienzsteigerung bringen und auch Kosten senkend \nwirken werden; das ist die Aufgabe einer modernen, zukunftsgerichte-\nten Verwaltung.  \nArnold  Suter  hat  zu  Recht  darauf  hingewiesen:  Wir  dürfen  das  nicht \nisoliert  betrachten.  Die  Individualbesteuerung  hat  enorme  Auswirkun-\ngen auf weitere Rechtsgebiete. Gerne erinnere ich auch daran, dass wir \nunser  Steuersystem  Schweiz  nicht  mit  Deutschland  oder  Österreich \nvergleichen  können.  Diese  haben  ein  einheitliches  Steuersystem,  wir \nhaben 26 «Staaten», was die Individualität der Steuern betrifft, abgese-\nhen von der Steuerharmonisierung.  \nAndrea Widmer und Carmen Walker, ich bin mit Ihnen einverstanden, \ndass  sich  das  Familienbild  sehr  stark  gewandelt  hat,  und  dem  muss \nauch geeignet Rechnung getragen werden. Allerdings weise ich darauf \nhin, dass die Individualbesteuerung nicht einfach besser oder gerechter \nist, entscheidend ist vielmehr die Ausgestaltung der Besteuerung.  \nIch möchte es auf den Punkt bringen. Erstens: In Bern tut sich einiges, \nwas das Thema Familienbesteuerung beziehungsweise Individualsteuer \nbetrifft. Zweitens: Der Kanton Zürich – und das ist mir als Finanzdirek-\ntor ein sehr grosses Anliegen – muss den Haushalt entlasten und nicht \nzusätzlich belasten. Und der dritte Punkt, ich habs erwähnt: Die Indivi-\ndualbesteuerung ist keinesfalls Garant für mehr Steuergerechtigkeit.  \nDer  Regierungsrat  bittet  Sie,  die  Parlamentarische  Initiative  abzu-\nlehnen.  \n \n", "p": 44}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 44}, {"t": " \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "I.  \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "I. Die Parlamentarische Initiative KR-Nr. 325/2004, Ralf Margreiter, \nZürich, wird abgelehnt. \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident Hans Peter Frei: Somit wird beim Bund eine Standesini-\ntiative eingereicht.  \n \n", "p": 45}, {"t": "II.  \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund Gemeinden (STGK): Die Kommission Staat und Gemeinden bean-\ntragt  dem  Kantonsrat  einstimmig,  der  Vorlage  4284  zuzustimmen  und \ndamit  das  dringliche  Postulat  155/2005  von  Markus  Brandenberger, \nKatharina Prelicz-Huber und Hans Fahrni als erledigt abzuschreiben.  \nDer  Bericht  der  Regierung  stellt  einen  hilfreichen  Überblick  über  die \n«Baustelle  NFA»  dar.  Die  Umsetzung  der  NFA  (Neugestaltung  des \nFinanzausgleichs und der Aufgabenteilung zwischen Bund und Kanto-\nnen)  ist  ein  äusserst  komplexes  Vorhaben,  das  alle  drei  staatlichen \nEbenen  vor  grosse  Herausforderungen  stellt.  Im  vorliegenden  Bericht \nsind  die  wesentlichsten  Aufgaben,  die  in  nächster  Zeit  auf  kantonaler \nEbene zu lösen sind, aufgeführt. Aus Sicht unserer Kommission ist vor \nallem erwähnenswert, dass ein Projektausschuss zur Koordinierung der \nUmsetzungsaufgaben  eingesetzt  wurde,  in  dem  neben  Regierungsmit-\ngliedern  auch  die  Exekutiven  der  Städte  Zürich  und  Winterthur  sowie \nder  Gemeindepräsidentenverband  vertreten  sind.  Gerade  für  die  Ge-\nmeinden  sind  die  auf  sie  zukommenden  Änderungen  noch  nicht  ab-\nschätzbar.  In  diesem  Punkt  konnte  ein  Anliegen  der  Postulanten  nicht \nbefriedigt  werden.  Da  wir  davon  ausgehen,  dass  die  Regierung  zum \nheutigen Zeitpunkt selber noch nicht genau weiss, welche Auswirkun-\ngen sich für die Gemeinden ergeben, bitten wir die Regierung, uns re-\ngelmässig über neue Erkenntnisse zu informieren.  \nAuffallend  ist  die  teilweise  beträchtliche  Differenz  in  den  finanziellen \nAngaben des Bundes respektive des Kantons über Mehr- und Minder-\nbelastungen.  Erklärt  wird  diese  Diskrepanz  mit  unterschiedlichen  Be-\nrechnungsbasen:  der  Bund  stützt  sich  auf  die  Rechnungen  2001  und \n2002  ab,  während  der  Kanton  mit  Prognosewerten  bis  zum  KEF-Jahr \n2009  rechnet.  Sicher  ist  auf  jeden  Fall,  dass  die  Zahlen  noch  keines-\nwegs definitiv sind.  \nAngesichts der nötigen Gesetzgebungsverfahren auf Bundes- und kan-\ntonaler Ebene und der zu erwartenden intensiven politischen Auseinan-\ndersetzungen in einzelnen Bereichen ist der Inkraftsetzungstermin vom \n1.  Januar  2008  für  die  Gesetzesanpassungen  im  Rahmen  der  NFA  in \nFrage gestellt. Hingegen kann die Ratifizierung der IRV, die Interkan-\ntonale Rahmenvereinbarung, ein wesentliches Element der NFA, unab-\nhängig von den verschiedenen Gesetzesänderungen und im vorgesehe-\nnen Zeitrahmen erfolgen.  \nIn diesem Sinne stimmen wir der Abschreibung des Postulates und da-\nmit der Vorlage 4284 zu. Wir danken Ihnen für Ihre Unterstützung.  \n \n", "p": 46}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Wir  Grünen  sind  ebenfalls \neinverstanden mit der Abschreibung und bedanken uns für den Bericht \ndes Regierungsrates, der uns doch einen ersten groben Überblick über \ndie  Situation  der  NFA  gibt.  Sichtbar  wird  –  und  das  ist  auch  nichts \nNeues –, wie komplex diese ganze Geschichte ist und welche teilweise \ngewaltigen Veränderungen sich im Bereich der Finanzierung und auch \nim Bereich der Zusammenarbeit zeigen werden. Ganz speziell betroffen \nist der Sozialbereich und das war ja auch eines unserer Hauptanliegen \nfür  diesen Vorstoss. Der Kanton wird teilweise neu belastet, teilweise \nentlastet.  Die  Finanzierung  ist  aber  noch  nicht  wirklich  klar,  das  neh-\nmen  wir  jetzt  einmal  so  an. Das zeigt sich unter anderem auch in den \nsehr unterschiedlichen Zahlen, die der Bund vorgibt und die seitens der \nRegierung  gezeigt  werden.  Das,  können  Sie  sich  vorstellen,  bringt \nenorme  Verunsicherungen  bei  den  Einrichtungen,  die  dann  davon  ab-\nhängig  sind,  wie  sie  weiter  finanziert  werden.  Wir  haben  den  grossen \nWunsch, dass sobald die Bundesvorlagen klarer sind, wir eine Gesamt-\nübersicht  erhalten  über  die  gesamten  Veränderungen  der  NFA,  aber \nselbstverständlich speziell auch im Sozialbereich – ich hab es erwähnt \n–,  weil  hier  auch  der  grösste  Änderungsbedarf  vorliegt.  Wir  erwarten \nauch  klare  Konzepte,  nicht  nur  eine  Darstellung,  wie  das  eben  gelöst \nwir, sondern auch Konzepte, wie dann im Behindertenbereich oder bei \nden  Schul-  und  Sonderheimen,  bei  der  Spitex und so weiter ganz klar \ndie Finanzierung aussehen wird.  \nWas  für  uns  sehr  wichtig  ist:  dass  die  NFA  nicht  zu  einer  Sparübung \nführt.  Und  das  ist  ja  wiederum  eine  der  Befürchtungen,  die  vorherr-\nschen. Der Bund hat es ja beispielsweise bei der Invalidenversicherung \ngezeigt.  Man  könnte  fast  ein  bisschen  böse  sagen:  Der  Bund  wird \ndurch die IV oder ganz sicher durch die NFA im Bereich des Sozialen \nteilweise neu belastet, also scheint er sich an anderen Orten einfach zu \nentlasten  –  sprich:  IV.  Was  dann  sicher  nicht  passieren  darf:  dass auf \nKosten der Einrichtungen auch seitens des Kantons noch gespart wird.  \nWir sind also sehr daran interessiert zu sehen, wie sich das weiter ent-\nwickelt,  zu  sehen,  wie  die  interkantonalen  Vereinbarungen  jetzt  wirk-\nlich  laufen,  sei  es  im  Sozialbereich,  aber  auch  im  Kulturbereich.  Die \nSpitzenmedizin wurde in der Weisung erwähnt. Hier erwarten wir klar \neine sehr deutliche Zusammenarbeit schweizweit und setzen uns ein für \nzwei Spitzenmedizin-Zentren, eines in der Deutschschweiz und eines in \nder  Westschweiz.  Mehr  braucht  es  wirklich  nicht.  Wichtig  ist  auch, \ndass  genau  geschaut  wird,  dass  nicht  einfach  auf Kosten der Gemein-\nden gespart wird – sage ich jetzt mal – beziehungsweise die Kosten auf \ndie Gemeinden abgewälzt werden.  \nWir  sind  mit  der  Abschreibung  einverstanden,  möchten  aber,  wie  das \nbereits  seitens  der  Kommission  auch  erwähnt  wurde,  sofort  Bescheid \nerhalten,  wenn  neuere  Zahlen  beziehungsweise  klarere  Konzepte  vor-\nliegen. Ich danke.  \n \n", "p": 47}, {"t": "Benedikt Gschwind (SP, Zürich): Ich werde aus Sicht der SP-Fraktion \nein  paar  allgemeine  Bemerkungen  zur  NFA  und  deren  Umsetzung  im \nKanton Zürich machen. Mein Fraktionskollege Markus Brandenberger, \nder ja auch Erstunterzeichner des Postulates war, wird dann vor allem \nauch  aus  sozialpolitischer  Sicht  zum  Bericht  der  Regierung  Stellung \nnehmen.  \nFinanzpolitisch  betrachtet  ist  die  NFA  zum  heutigen  Zeitpunkt  immer \nnoch  so  etwas  wie  eine  «Black  Box».  Wir  wissen  zwar,  um  welche \nAufgaben  es  geht,  die  neu  dem  Bund  oder  den  Kantonen  zugewiesen \nwerden sollen. Was daraus für finanzielle Auswirkungen resultieren, ist \nheute  lediglich  abschätzbar.  Vor  allem  dort,  wo  ein  horizontaler  Res-\nsourcenausgleich  unter  den  Kantonen  zum  Zuge  kommt,  gibt  es  viele \nUnbekannten.  Wir  werden  dabei  auch  etwas  auf  die  Hochrechnungen \nbei  den  vergangenen  Gemeindewahlen  nach  Massgabe  des  doppelten \nPukelsheim (nach Friedrich Pukelsheim, Professor für Stochastik und \nihre  Anwendungen,  Universität  Augsburg)  erinnert:  Am  Wahltag \nkommt  es  dann  doch  anders  raus,  als  alle  mathematischen  Schatten-\nrechnungen  vermuten  liessen.  Es  gibt  zwar  schöne  Prognosen,  indem \ndie statistischen Grundlagen der Jahre 2001 und 2002 extrapoliert wer-\nden. Wie weit diese dann wirklich so eintreffen, ist eine andere Frage, \nalso ob dann tatsächlich die Mehrbelastung für den Kanton Zürich per \nSaldo  diese  219  Millionen  Franken  betragen  wird.  Dabei  geht  es  ja \nnicht nur darum, welche Rechnung belastet wird, sondern wie der neue \nLeistungserbringer die neue Aufgabe bewältigen will. Ist er bereit dazu \noder versucht er im Falle des Kantons, die Aufgaben an die Gemeinden \nweiterzudelegieren  –  mit  dem  Risiko,  dass  diese  die  Aufgabe  nicht \nmehr im gleichen Umfang erbringen wollen oder können. Dass sich hier \nnamentlich  die  Träger  von  Einrichtungen  im  sozialen  Bereich  Sorgen \nmachen, ist deshalb mehr als berechtigt. Aber auch die Auswirkungen \nim Regionalverkehr beispielsweise werden wir im Auge behalten.  \nDie SP-Fraktion begrüsst die Absicht des Regierungsrates – und nimmt \nihn dabei auch beim Wort  –, dass dieser Prozess sehr transparent und \nunter Einbezug des Kantonsrates, aber auch unter Einbezug der Städte \nund Gemeinden im Rahmen der zentralen Projektgruppe erfolgen wird. \nUm es etwas umgangssprachlich auszudrücken: Es ist eine grosse «Kis-\nte», die wir da vor uns haben. Wir wollen deshalb kein böses Erwachen \nerleben, wenn die konkrete Umsetzung anstehen wird. Im Moment liegt \nder  Ball,  wie  Kommissionspräsident  Bruno  Walliser  bereits  erwähnt \nhat,  bei  den  eidgenössischen  Räten,  die  die  nötigen  Gesetzesänderun-\ngen  beraten.  Erst  bei  der  Verabschiedung  der  entsprechenden  Geset-\nzesanpassungen kann die Umsetzung im Kanton Zürich beginnen. Vor-\nher  wird  wohl  die  so  genannte  Interkantonale  Rahmenvereinbarung, \nIRV,  welche  institutionell  die  Zusammenarbeit  der  Kantone  regeln \nwird,  zur  Ratifizierung  in  unseren  Rat  kommen.  Hier  wird  dann  auch \ndie Frage des Einbezugs der kantonalen Parlamente geklärt, auf die wir \nsehr gespannt sind.  \nDie  Entwicklung,  dass  die  kantonalen  Parlamente  nur  noch  absegnen \nkönnen, was vorher die Regierungen miteinander vereinbart haben, er-\nfüllt die SP-Fraktion mit Sorge. Hier wird es darum gehen, Instrumente \nzu  finden,  damit  auch  die  Legislative  frühzeitig  diesen  Prozess  beein-\nflussen  kann.  Die  Konferenz  der  kantonalen  Fachdirektoren darf nicht \nnoch mehr zu einem Schattenparlament werden, das gesetzliche Anpas-\nsungen  schon  vorwegnimmt  und  unwiderrufliche  Tatsachen  schafft, \nwelche  die  Kantonsparlamente  dann  nur  noch  absegnen  können.  Dies \nist staatspolitisch höchst problematisch. In diesem Sinne nimmt die SP-\nFraktion vom Postulatsbericht Kenntnis und wird den Prozess der Um-\nsetzung der NFA weiter aufmerksam begleiten.  \nWir beantragen, das Postulat abzuschreiben.  \n \n", "p": 49}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich):  Was  hier  vorliegt,  ist  der \nBericht  über  eine  Baustelle,  den  auch  die  FDP  verdankt.  Es  wäre  zur \nTransparenz sehr wünschenswert, dass der Regierungsrat den Kantons-\nrat  periodisch  über  die  Umsetzung  der  NFA  orientiert.  Die Inkraftset-\nzung ist auf den 1. Januar 2008 geplant, die Einhaltung dieses Zeitplans \naber  fraglich.  Wir  haben  also  noch  eine  ganze  Zeitspanne,  in  der  wir \nuns mit diesem Thema befassen.  \nFolgende  Punkte  verdienen  besondere  Beachtung:  die  Situation  der \nGemeinden  und \ninsbesondere  der  Städte,  die  über  den  sozio-\ndemografischen Ausgleich einen positiven Geldfluss vom Bund an den \nKanton auslösen. Wir begrüssen daher auch, dass ein Projektausschuss \nunter Einbezug dieser Gremien gebildet wurde. Wichtig ist sodann, wie \nhoch die verschiedenen Ausgleichstöpfe im Bund dotiert werden. Eben-\nfalls  wichtig  ist  der  interkantonale  Ausgleich.  Zu  den  schwierigsten \nThemen gehört sicher der Sozialbereich. Bau- und Betriebsbeiträge für \nHeime  und  Werkstätten  fallen  denn  auch  deutlich  höher  aus.  Für  pri-\nvate  Leistungsträger  insbesondere  ist  eine  Planung  im  heutigen  Zeit-\npunkt äusserst schwierig.  \nDie  FDP  stimmt  der  Abschreibung  des  dringlichen  Postulates  zu.  Ich \ndanke Ihnen.  \n \n", "p": 50}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Der  Berg  hat  eine  Maus  gebo-\nren. Die Antwort auf das dringliche Postulat führt – mindestens bei mir \n–  zu  keinen  neuen  Erkenntnissen  bezüglich  der  NFA,  schon  gar  nicht \nzur  Frage  des  Demokratieverlustes  oder  dazu,  wie  sich  die  Regierung \ndie  Mitwirkung  des  Kantonsrates  im  Bereich  der  kantonsübergreifen-\nden  Geschäftsfelder  vorstellt.  Unsere  Befürchtung,  dass  die  verschie-\ndenen Direktorenkonferenzen, als Beispiel sei die EDK (Erziehungsdi-\nrektorenkonferenz) erwähnt, ihre Machtposition zu Lasten der kantona-\nlen Parlamente ausbauen, wird auch mit diesem Bericht nicht zerstreut. \nDie Rolle des Kantonsrates wird diffus beschrieben und soll sich – so \ninterpretiere  ich  die  Antwort  der  Regierung  –  vor  allem  darauf  be-\nschränken,  die  Budgets  unter  den  neuen  Voraussetzungen  zu  verab-\nschieden.  \nDie  Mechanismen,  denen  wir  ausgeliefert  sein  werden,  sind  bekannt. \nZwang  zur  Zusammenarbeit  bedeutet,  dass  die  Parlamente  der  einzel-\nnen  Kantone  ihre  Befugnisse  dem  grossen  Ganzen  abzutreten  haben, \nwas  deren  Schwächung  zur  Folge  hat.  Die  Vertreter  der  Kantone,  die \nRegierungen,  werden  im  Gegenzug  mit  weit  reichenden Kompetenzen \nausgerüstet,  was  zu  deren  Stärkung  beiträgt.  Wie  es  funktioniert  und \nwelche Folgen das mit sich bringt, können wir am Beispiel der EU täg-\nlich  verfolgen.  Die  Konferenz  der  Kantonsregierungen,  auch  ein  Gre-\nmium, welches die Verlagerung der Kompetenzen weg von den Parla-\nmenten  hin  zu  den  Regierungen  illustriert,  hat  eine  Interkantonale \nRahmenvereinbarung  verabschiedet.  Wir  werden  uns  diese  IRV  gut \nanschauen und uns die notwendige Zeit nehmen, deren Auswirkung auf \ndie  Tätigkeit  des  Kantonsrates  genau  zu  prüfen.  Falls  wir  zur  Auffas-\nsung  kommen  sollten,  dass  unsere  Kompetenzen  als  Rat  zu  stark  be-\nschnitten werden, behalten wir uns vor, die Ratifikation zu verweigern. \nEine  Hoffnung  habe  ich  noch:  Die  Regierung  hat  uns  in  Aussicht  ge-\nstellt, die Frage des Einbezugs und der Beteiligung des Kantonsrates zu \nklären. Gespannt warten wir auf die Antwort auf das dringliche Postu-\nlat  93/2005,  welches  durch  die  Geschäftsleitung  des  Kantonsrates  am \n4. April 2005 eingereicht und überwiesen wurde. Das heute behandelte \nPostulat,  welches  ähnliche  Fragen  beantwortet  haben  will,  wurde  drei \nMonate später überwiesen. Die Regierung hat es einmal mehr verpasst, \nuns umfassend über ihre Absichten zu orientieren, was ich sehr bedau-\nre.  \nIm Übrigen stimmen wir der Abschreibung des Postulates zu. Ich dan-\nke für die Aufmerksamkeit.  \n \n", "p": 51}, {"t": "Markus Brandenberger (SP, Uetikon am See): Der vorliegende Bericht \ngibt  uns  einen  guten  Überblick  über  die  hoch  komplexen  Zusammen-\nhänge  und  den  aktuellen  Stand  der  NFA.  Die  Regierung  verschweigt \ndabei nicht, dass sie einiges noch nicht weiss. Ich bedanke mich für den \nBericht,  aber  auch  für  die  Offenheit,  mit  der  über  noch  unbekannte \nAuswirkungen berichtet wird.  \nObwohl ich mich seit gut zehn Jahren mit NFA beschäftige, hat mir  – \nim  Gegensatz  zu  meinem  Vorredner  –  der  Bericht  doch  noch  einige \nNeuerungen  aufgezeigt.  Es  ging  dem  Unterzeichnenden,  das  sei  offen \neingestanden  und  es  würde  uns  wohl  auch  niemand  etwas  anderes \nglauben, in erster Linie um die Auswirkungen der NFA auf den Sozial- \nund  Gesundheitsbereich.  Wir  haben  immer  behauptet,  dass  die  NFA \neine sozialpolitische Vorlage sei und dass in der neuen Aufgabenvertei-\nlung  die  grössten  Verschiebungen  im  Sozialbereich  passieren.  In  der \nTabelle auf der Seite 5 haben Sie es nun schwarz auf weiss. Selbst wer \nZahlen und Statistiken gegenüber misstrauisch ist – und das kann man \nhier  durchaus werden, wenn man die eklatanten Differenzen zwischen \nden  Berechnungen  des  Bundes  und  den  Eingaben  der  Direktionen  an-\nsieht  –,  selbst  wer  diese  Zahlen  vorsichtig  interpretiert,  wird  zum \nSchluss  kommen,  dass  hier  mit  dem  Sozialbereich  Finanzpolitik  ge-\nmacht  wird.  Unabhängig,  welche  Kolonne  Sie  nehmen,  der  Kanton \nwird  bei  den  zu  entflechtenden  Ausgaben  im  Sozialbereich  netto  zwi-\nschen 280 und 385 Millionen Franken jährlich entlastet. Diese Entlas-\ntungen  kompensieren  auf  dem  Umweg  über  die  Globalrechnung  des \nBundes einen hohen Anteil der Beiträge des Kantons an den unbestrit-\nten notwendigen Disparitätenabbau. Auf die übrigen zu entflechtenden \nAufgaben entfallen keine 10 Prozent dieser Be- und Entlastung. Es sind \npraktisch  ausschliesslich  Entlastungen  im  Sozialbereich,  welche  dazu \nführen, dass die ursprünglich berechnete Mehrbelastung für den Kanton \nZürich  von  207  Millionen  Franken auf 219, dann 167 und zuletzt 132 \nMillionen  Franken  geschrumpft  sind.  Wer  weiss,  vielleicht  landen  wir \nirgendwann bei Null. Es geht hier um erkleckliche Summen, sehr pau-\nschal geschätzt um einen Drittel bis die Hälfte des Budgets des Sozial-\namtes  des  Kantons  Zürich.  Wir  werden  sehr  darauf  achten,  dass  nie-\nmand in Versuchung gerät und niemand der Versuchung erliegt, bei den \nneuen Aufgaben und bei den bisherigen, die eine neue Grundlage erhal-\nten,  noch  etwas  zu  optimieren,  nur  weil  man  bei  einer  grossen  Wurst \nweniger  merkt,  wenn  sich  einer  ein  noch  dickeres  Rädchen  abschnei-\ndet, als bei einer kleinen. Diese Wurst werden wir hüten wie Metzgers \nHund, darauf können Sie sich verlassen.  \nWir  werden  zum  Beispiel  darauf  achten,  wie  die  Regierung  mit  ihrer \nAussage  in  der  Vorlage  4220  umgeht.  Sie  hat  dort  festgestellt  –  und \njetzt  bitte  ich  alle  Gemeindepräsidentinnen  und  -präsidenten  und  alle \nSozialvorstände,  ihre  Ohren  zu  öffnen:  Der  Regierungsrat  hat  darauf \nhingewiesen,  «dass  es  sich  bei  der  Finanzierung  von Invalideneinrich-\ntungen  letztlich  um  eine  fürsorgerische  Aufgabe  handelt,  für  die  im \nKanton  Zürich  in  erster  Linie  die  Gemeinden  zuständig  sind.  Für  die \nSchliessung von Finanzierunglücken, die durch den Rückzug der Inva-\nlidenversicherung  aus  der  Finanzierung  entstehen,  sind  vorrangig  die \nEinrichtungen selbst oder die Versorger verantwortlich». Wir erwarten \nanderes  als  solche  Drohungen  aus  leeren  Kassen  und  wir  erwarten \nmehr  als  ein  neues  Betreuungsgesetz,  wie  es  kürzlich  in  unserem \nNachbarkanton Aargau in erster Lesung beraten wurde, ein Gesetz, das \neinfach  die  Gemeinden  in  die  Pflicht  nimmt.  Wir  erwarten  auch  hier \neine  Gesamtschau,  die  über  das  Zählen  von  Plätzen  hinausgeht.  Wir \nerwarten ein Konzept, wie der Kanton kantonal und interkantonal vor-\ngehen will, nicht nur, um einfach den Anspruch auf ein Bett zu sichern, \nsondern  wie  er  die  Forderung  nach  Selbstbestimmung  und  Gleichbe-\nrechtigung  erfüllen  will.  Wenn  es  um  die  Umsetzung  von  NFA  geht, \nwerden  wir  weiter  aufmerksam  bleiben  bei  der  interkantonalen  Zu-\nsammenarbeit  bei  den  Sonderschulen,  bei  der  Spitex,  bei  den  Ergän-\nzungsleistungen, bei den individuellen Prämienverbilligungen. Die NFA \nist  nicht  nur  eine  grosse,  sie  ist  eine  «Riesenkiste»,  von  der  wir  trotz \ndes  guten  Berichtes  der  Regierung  noch  nicht  so  recht  wissen,  was \noben  und  unten  ist.  Sie  bleibt  sozialpolitisch  brisant,  dies  umso  mehr, \nals  der  Bund  die  NFA  im  Versteckten  mit  einem  teilweisen  Rückzug \nder öffentlichen Beiträge aus der IV finanzieren wird. Das ist nicht nur \nböse gesagt, das ist Realität.  \nIch  bitte  Sie,  der  künftigen  Beratung  von  NFA-Vorlagen immer daran \nzu  denken:  Um  die  grössten  Brocken  geht  es  im  Sozialbereich.  Alles \nandere ist Erbsenzählerei.  \n \n", "p": 52}, {"t": "Regierungsrat Hans Hollenstein: Die NFA – das ging aus Ihren Voten \nhervor – ist tatsächlich ein Jahrhundertwerk. Wir wollen dies auch vom \nKanton  Zürich  aus  als  Chance  betrachten.  Wir  arbeiten  sehr  intensiv \ndaran in den einzelnen Direktionen, aber wir haben auch, wie Susanne \nBernasconi  erwähnte,  die  Arbeitsgruppe  von  Kanton,  Gemeinden  und \nden  grossen  Städten.  Wir  haben  auch  Kontakte  zu  den  Zürcher  Bun-\ndesparlamentarierinnen und -parlamentariern geknüpft und es sind nicht \nzuletzt auch interkantonal Gespräche und Verhandlungen im Gang. Es \ngibt  zahlreiche  kritische  Punkte,  die  von  Ihnen  erwähnt  wurden,  Ver-\nkehr  und  Sozialbereich,  Sonderschulung,  Krankenversicherung.  Ich \nmuss  Markus  Brandenberger  Recht  geben:  Hier  wird  auch  Politik  ge-\nmacht.  \nDie  finanziellen  Auswirkungen  bewegen  sich  bei  150  Millionen  Fran-\nken; es würde mich aber auch nicht weiter erstaunen, wenn es schluss-\nendlich – bewahre uns! – 200 Millionen Franken sein würden. Das wird \nuns in der Finanzplanung und in der Budgetdebatte noch beschäftigen. \nOffen ist vor allem, wie die Ausgleichstöpfe behandelt werden und wie \nstark das dann für den Kanton Zürich belastend oder entlastend wirken \nwird.  Der  Fahrplan,  das  wissen  Sie,  ist  äusserst  ambitiös.  Der  Bund \nwill erst im Herbst 2006 die letzten Gesetzesanpassungen machen be-\nziehungsweise Vorschläge ins Parlament geben. Wir hoffen und haben \nimmer  noch  das Ziel, anfangs Dezember 2006 die Anträge der Regie-\nrung an Sie, an das Parlament, zu übermitteln. \nKommissionspräsident  Bruno  Walliser  und  weitere  Votantinnen  und \nVotanten haben energisch darauf hingewiesen, dass der Kantonsrat In-\nformationen will und auf dem Laufenden gehalten werden will. Ich er-\nachte dies als Ihr gutes Recht. Ich nehme das gerne als Ihr Wunsch und \nAuftrag entgegen und werde mir überlegen, wie wir das am besten ma-\nchen können.  \nIch  danke  für  die  Debatte  und  bitte  Sie  nun,  das  Postulat  abzuschrei-\nben. \n \n", "p": 53}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \nIhnen die Abschreibung des dringlichen Postulates vor. Ein anderer An-\ntrag wurde nicht gestellt. Somit ist das Verfahren beendet, das dringli-\nche Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 58}, {"t": "Peter A. Schmid (SP, Zürich): Die Verbesserung der Vereinbarkeit von \nBeruf  und  Familie  für  Väter  und  Mütter  ist  in  der  Zwischenzeit  eine \nselbstverständliche Forderung. Werden aber konkrete Forderungen ge-\nstellt, so wird die Sache schwieriger, da verschiedenste Argumente ge-\ngen  eine  Verbesserung  vorgebracht  werden,  so  auch  im  Hinblick  auf \nunser  Postulat.  Es  ist  verblüffend,  wenn  der  Regierungsrat  schon  im \nzweiten  Abschnitt  anerkennend  zugibt, dass die Realisierung des Pos-\ntulates – ich zitiere – «die Vereinbarkeit von Familie und Beruf grund-\nsätzlich verbessern würde» und dann zweieinhalb Seiten dafür braucht, \num  die  Forderung  abzuwenden.  Selbstverständlich  ist  uns  auch  klar, \ndass ein auf fünf bis zehn Tage ausgedehnter Urlaub für Väter bei der \nGeburt  des  eigenen  Kindes  nicht  das  Allheilmittel  ist.  Dafür  müssten \nwir  wohl  schon  einen  Urlaub  in  der  Länge  des  Mutterschaftsurlaubs \nfordern,  wie  das  in  skandinavischen  Ländern ja schon lange gang und \ngäbe ist. Eine solche Forderung hat hier drin wohl keine Erfolgschance, \nso haben wir auch auf dieses Postulat verzichtet.  \nVor fünf Jahren – ich erinnere – wurde in diesem gleichen Rat über ei-\nnen Vorstoss von Marco Ruggli und Hugo Buchs (108/2000) für einen \nVaterschaftsurlaub von vier Wochen debattiert. Von fast allen Fraktio-\nnen  wurde  Verständnis  für  diese  Forderung  geäussert,  der  Vorstoss \naber  aus  finanziellen  Gründen  abgelehnt.  Dazu  insbesondere  die  Hal-\ntung  der  FDP:  Regula  Thalmann,  die  Sprecherin  damals,  sprach  dem \nPostulat das Verdienst zu, «die Wichtigkeit der Vater–Kind-Beziehung \naktenkundig  gemacht  zu  haben».  Und  obwohl  die  FDP  das  Postulat \ndann  aus  finanzpolitischen  Überlegungen  ablehnte,  wies  Kollegin  Re-\ngula Thalmann darauf hin, dass es denkbar sei, dass eine grosszügigere \nRegelung hinsichtlich des Urlaubs möglich wäre. Offensichtlich ist das \nheute nicht mehr der Fall, denn sonst hätte die FDP das Postulat ja un-\nterzeichnet.  Wiederum  werden,  so  vermute  ich,  finanzielle Argumente \nins  Feld  geführt,  um  diese  doch  recht  zaghafte  Verbesserung  des  Ur-\nlaubs für Väter einzuführen.  \nDer Regierung schreibt in seiner Antwort mit Recht, dass es viele Fak-\ntoren  gibt,  die  darüber  entscheiden,  ob  die  kantonale  Personalpolitik \nfamilienfreundlich ist; dem ist sicherlich nicht zu widersprechen. Auch \ndie  verschiedenen  Möglichkeiten,  die  aufgelistet  sind,  sind  erfreulich \nund waren noch vor einigen Jahren nicht möglich. Dazu allerdings eini-\nge Bemerkungen.  \nSelbstverständlich können sich die werdenden Väter dank flexibler Ar-\nbeitszeiten einen zusätzlichen Urlaub einrichten. Nur darf nicht verges-\nsen  werden,  dass  die  Überzeit  vorgearbeitet  werden  muss  und  zudem \nnicht immer eingezogen werden kann. Gerade diese Einschränkung ist \nauch heikel beim unbezahlten Urlaub, der von der Regierung angeführt \nwird.  In  Artikel  92  der  Vollzugsverordnung  zum  Personalgesetz  wird \nnämlich  deutlich  gemacht,  dass  unbezahlter  Urlaub  nur  zu  gewähren \nist,  wenn  die  dienstlichen  Verhältnisse  es  erlauben;  also  schon  eine \nEinschränkung.  Zudem  muss  der  Arbeitnehmer  sich  unbezahlten  Ur-\nlaub  auch  leisten  können.  Das ist gerade bei den unteren Lohnklassen \nund bei Zuwachs der Familie nicht unbedingt gegeben. Das Gleiche gilt \nübrigens  auch  bei  der  möglichen  Reduktion  des  Beschäftigungsum-\nfangs. Man muss es sich schlicht leisten können. So erfreulich die ver-\nschiedenen Möglichkeiten sind, so klar ist auch, dass die Kosten für die \nVerbesserung  der  Vereinbarkeit  von  Familie  und  Beruf  einseitig  beim \nArbeitnehmer  liegen.  Und  die  Antwort  macht  auch  deutlich,  dass  der \nRegierungsrat  der  Meinung  ist,  dass  das  auch  in  Zukunft  so  bleiben \nsoll.  Der  Hinweis  des  Regierungsrates  auf  das  Weiterbildungsangebot \n«Väter  im  Spannungsfeld  von Beruf und Familie», für das der Kanton \ndie Kosten übernehme, wirkt in diesem Zusammenhang schon beinahe \nsarkastisch.  Der  Regierungsrat  weist  darauf  hin,  dass  der  Kanton  Zü-\nrich  im  Vergleich  mit  anderen  öffentlichen  Arbeitgebern  im  Hinblick \nauf  die  Vereinbarkeit  von  Familie  und  Beruf  durchaus  nicht  schlecht \ndastehe.  Das  ist  wahr.  Nur  steht  zur  Frage,  mit  wem  sich  der  Kanton \nZürich  vergleichen  soll.  Im Vergleich mit grossen privaten Firmen auf \ndem Platz Zürich – und das sind ja die Konkurrenten für die guten Ar-\nbeitskräfte,  und  nicht  der  Kanton  Appenzell-Innerhoden  –  sieht  der \nVergleich nicht mehr ganz so erfreulich aus. Viele Firmen haben besse-\nre  Urlaubsregelungen  für  Väter  und  sind  damit  attraktiver.  So  neuer-\ndings übrigens auch die ZKB, die seit dem 1. Januar 2006 einen zehn-\ntägigen Vaterschaftsurlaub kennt. Der Bankrat, vielleicht auch das noch \ninteressant, hat diese Verbesserung übrigens oppositions- und diskussi-\nonslos bewilligt. Im Sinne der Attraktivitätssteigerung des Kantons Zü-\nrich als Arbeitgeber für junge, gut ausgebildete, zukünftige Väter wäre \neine Verbesserung der Urlaubsregelung angebracht.  \nSicherlich  können  wir  davon  ausgehen,  dass  etliche  bürgerliche  Kan-\ntonsrätinnen  und  Kantonsräte  unserem  Postulat  Sympathien  entgegen-\nbringen, denn wer ist schon gegen die Stärkung der Rolle der Väter und \ngegen eine Verbesserung der Vereinbarkeit von Beruf und Familie? Es \nist  nur  zu  hoffen,  dass  es  nicht  einfach  beim  sympathischen  Gefühl \nbleibt, sondern dass dieses Gefühl auch Auswirkungen auf ihr konkre-\ntes  politische  Verhalten  hat.  In  dem  Sinn  bitte  ich  Sie,  unser  alles  in \nallem doch sehr moderates Postulat zu unterstützen. \n \n", "p": 60}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Wir haben heute schon sehr \nviel  von  Familienpolitik  gesprochen  und  es  wurde  auch  beklagt,  wie \nwenig doch immer gemacht werde. Hier hätten Sie die Chance! Ich ge-\nbe  Ihnen  zwar  Recht, unser Postulat ist nur eine kleine Verbesserung, \naber  doch  immerhin  eine  Verlängerung  des  Vaterschaftsurlaubs  für \nkantonale Angestellte von drei auf fünf Tage. Es ist klar – Peter Schmid \nhat  das  bereits  ausgeführt  –,  dass  das  natürlich eigentlich nicht reicht. \nMan müsste von einem Monat oder noch länger sprechen. Aber trotz-\ndem:  Es  ist  eine  kleine  und  sicher  wichtige  Verbesserung.  In  einer \nkürzlich  erschienenen  OECD-Studie,  einer  Länderstudie,  die  die \nSchweiz  bezüglich  Vereinbarkeit  von  Familie  und  Beruf  mit  anderen \nLändern  vergleicht,  schneidet  die  Schweiz  sehr  schlecht  ab.  Es  wird \nauch  gesagt,  dass  verschiedene  Massnahmen  nötig  sind,  und  das  ist \nauch richtig. Dazu gehören flexible Arbeitszeiten für Frauen und Män-\nner,  dazu  gehören  Teilzeitjobs  für Frauen und Männer, aber auch hier \nkommt dann die Frage der Existenz: Das muss man sich leisten können. \nEs  braucht  selbstverständlich  die  familienexterne  Kinderbetreuung,  es \nbraucht – das haben wir jetzt glücklicherweise doch immerhin zu Stan-\nde gebracht – einen guten Mutterschaftsurlaub. Es braucht aber auch – \ndas zeigt die OECD-Studie deutlich – einen sinnvollen Vaterschaftsur-\nlaub.  Die  Geburt  eines  Kindes  ist  nun  mal  ein  tiefer  Einschnitt  in  das \nLeben  einer  Familie,  von  Mann  und  Frau,  und  es  wäre  wichtig,  wenn \nman  sich  nach  der  Geburt  gemeinsam  auf  das  neue  Familienmitglied \neinstellen  könnte.  Es  würde  Ruhe  bringen  und  auch  Kraft  in  den  zu-\nkünftigen Privat- und Berufsalltag. Und nicht zuletzt könnten die Väter \ndoch eine gewisse Entlastung im Familienhaushalt bringen, gerade nach \nder Geburt, wenn die Frau sich noch sehr schonen sollte.  \nDer Kanton ist einer der grössten Arbeitgeber hier in Zürich und könnte \ndamit  ein  kleines  weiteres  Zeichen  setzen  für  familienfreundliche  An-\nstellungsbedingungen.  Der  Kanton  – das muss man leider bemerken  – \nkann sich hier heute nicht wirklich gut zeigen. Er steht lediglich im Mit-\ntelfeld.  Peter  Schmid  hat  schon  Beispiele  angeführt,  ich  bringe  noch \nzwei  weitere:  Die  Stadt  Bern  beispielsweise  kennt  15  Tage,  die \nSwisscom hat gerade letzten Herbst ihren Vaterschaftsurlaub auf zwei \nWochen  erhöht;  also  beides  doch  Unternehmungen  beziehungsweise \nöffentliche Verwaltungen, die sich das anscheinend leisten können be-\nziehungsweise den Sinn der Wichtigkeit einsehen.  \nDie Kosten sind alleweil vertretbar. Es ist ja nicht etwa so, dass sämtli-\nche  männliche  Mitarbeiter  davon  betroffen  sind,  im  Gegenteil  haben \nwir – auch das wurde hier drin schön öfter diskutiert – ein Problem der \nÜberalterung. Dann wäre es also nichts als ein Zeichen dafür, dass viel-\nleicht die eine oder die andere Familie beziehungsweise Frau sich über-\nlegen würde, vielleicht doch ein Kind zu haben. \nEs ist ja schön, wenn der Kanton erwähnt, es gebe ja Gleitzeit, es gäbe \nJahresarbeitszeit  und  man  könne  ja unbezahlten Urlaub nehmen. Aber \ndas  ist  nun  mal  etwas  ganz  anderes  als  zugesprochene  Freitage.  Und \nauch hier gilt: Das muss man sich leisten können. Im Sinne eines Zei-\nchens zu Gunsten der Familienfreundlichkeit bitten wir Sie, dieses Pos-\ntulat  zu  unterstützen  und Ja zu sagen zu einem bisschen besseren Va-\nterschaftsurlaub.  \n \n", "p": 62}, {"t": "Christoph Holenstein (CVP, Zürich): Ich gehe mit der Regierung darin \neinig,  dass  eine  etwas  grosszügigere  Regelung  des  Urlaubs  für  Väter \nbei der Geburt des eigenen Kindes die bestehenden Unwägbarkeiten in \nder  Vereinbarkeit  von  Familie  und  Beruf  nicht  vollständig  beseitigen \nkann.  Aber  es  ist  immerhin  ein  kleiner  und  wichtiger  Mosaikstein  zur \nVerbesserung gerade am Anfang des Familienlebens. Übrigens kennen \nviele  öffentliche  Arbeitgeber  und  familienfreundliche,  fortschrittliche \nUnternehmen  der  Privatwirtschaft bereits heute einen fünftägigen oder \nsogar  längeren  Vaterschaftsurlaub.  Der neue Gesamtarbeitsvertrag der \nSwisscom kennt zum Beispiel ab diesem Jahr einen zweiwöchigen Va-\nterschaftsurlaub. Auch die Angestellten des Kantons Basel-Stadt haben \nseit  diesem  Jahr  einen  fünftägigen  Vaterschaftsurlaub.  In  der  Banken- \nund Versicherungsbranche gibt es bereits heute zum Teil grosszügigere \nRegelungen; ich erwähne da gerne zum Beispiel die Bank Coop, deren \nmännliche  Angestellte  beim  ersten  Kind  einen  einwöchigen  und  beim \nzweiten  Kind  sogar  einen  zweiwöchigen  Vaterschaftsurlaub  beziehen \nkönnen. Wenn wir über die Grenzen schauen, gibt es sogar ganz andere \nRegelungen,  welche  zudem  sogar  gleichstellungskonform  ausgestaltet \nsind. Norwegen kennt sogar einen einjährigen Elternschaftsurlaub, von \ndenen  die  Väter  vier  Wochen  und  die  Frauen  vier  Wochen  beziehen, \nden Rest können sich Mutter und Vater nach ihren Bedürfnissen auftei-\nlen. Auch wenn ein Elternschaftsurlaub gar nicht so lang dauern müss-\nte,  würde  ein  Elternschaftsurlaub  der  Schweiz  gut  anstehen.  Seit  letz-\ntem  Jahr  kennt  die  Schweiz  bekanntlich  den  14-wöchigen  Mutter-\nschaftsurlaub.  Wieso  gibt  es  zum  Beispiel  nicht  einen  gleichstellungs-\nkonformen  Elternschaftsurlaub,  den  sich  Mütter  und  Väter  nach  ihren \nBedürfnissen aufteilen könnten? Hier ist die Schweiz noch weit entfernt \nvon  einer  Gleichberechtigung.  Eine  Ungleichbehandlung  gibt  es  auch \ngegenüber  den  Arbeitgebern,  welche  den  kurzen  Vaterschaftsurlaub \nvoll  übernehmen  müssen,  währenddem  der  Mutterschaftsurlaub  von \nArbeitgebenden  und  Arbeitnehmenden  gemeinsam  getragen  wird.  Die \nLösung wäre, wie gesagt, der Elternschaftsurlaub, den sich Mutter und \nVater nach ihren Bedürfnissen aufteilen könnten.  \nAuch wenn die Männer selber nicht gebären können, ist doch die Ge-\nburt  für  die  meisten  Väter  ein  wichtiges  Thema.  Die  meisten  Männer \nbereiten  sich  denn  auch  zusammen  mit  ihrer  Partnerin  auf  die  Geburt \nvor  und  begleiten  heute  bei  der  Geburt  auch  ihre  Partnerin.  Für  das \nkünftige Familienleben ist es von entscheidender Bedeutung, wenn sich \nder Vater bereits in den ersten Tagen nach der Geburt intensiv um das \nNeugeborene kümmern kann. Diese wichtige emotionale Bindung zwi-\nschen  dem  Vater  und  seinem  Kind  ist  für  das  spätere  Leben  von  ent-\nscheidender Bedeutung. Nach der Geburt gibt es übrigens auch viel zu \norganisieren  und  sich  auf  die  neue  Situation  der  Familie  einzustellen. \nDie  minimale  Erhöhung  des  Urlaubs  für  Väter  von  drei  auf  fünf Tage \nscheint daher gerechtfertigt und vertretbar.  \nEine  Mehrheit  der  CVP  wird  daher  das  Postulat  unterstützen.  Besten \nDank. \n \n", "p": 63}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Frau  Kollegin  Katharina  Prelicz,  Sie \nverwirren mich. (Heiterkeit.) Genauer gesagt ist es die Art und Weise, \nwie Sie heute angezogen sind, die mich stutzig macht. Sie haben doch \nvor  der  Budgetdebatte  im  Dezember  dazu  aufgerufen,  Sie  und  Ihre \nGewerkschaftsgenossen,  man  solle  sich  schwarz  kleiden,  um  seiner \nTrauer über den Raubbau des Staates Ausdruck zu geben. Heute wäre \nwieder  eine  Gelegenheit,  sich  schwarz  zu  kleiden.  Mit  solchen  Vor-\nstössen schaden Sie nämlich dem Staat. Sie und Ihre Kollegen auf der \nlinken Ratsseite behaupten ja bekanntlich, der Kanton sei in finanzielle \nSchieflage  geraten,  weil  die  Bürgerlichen  die  Steuern  gesenkt  haben. \nDas ist eine Behauptung, die nachweislich falsch ist. Aber nehmen wir \nmal an, sie wäre richtig; dann wären wir uns mindestens ja in der Be-\nwertung einig, dass es dem Kanton finanziell miserabel geht. Und dann \nist es eine Frage der Redlichkeit, der Verantwortlichkeit und vielleicht \nauch der Intelligenz, ob es sinnvoll ist, dem Staat neue Verpflichtungen \naufzuerlegen. Macht es also Sinn, Mehraufgaben zu beschliessen, wenn \nwir uns doch einig sind, dass es dem Kanton schlecht geht? Es wird Sie \nnicht überraschen, dass die SVP Ihnen empfiehlt, dieses Postulat abzu-\nlehnen.  \nEin  Wort  noch  an  die  Regierung:  Es  hat  mich  etwas  gewundert,  dass \ndie  Regierung  fünf  Seiten  braucht,  um  zum  gleichen  Schluss  zu  kom-\nmen.  Wenn  Sie  nur  schon  die  Begründung anschauen, dann steht dort \ndrin, dass das Gesetz über die Mutterschaftsversicherung nichts bringt. \nDabei  war  dieses  Gesetz  damals,  als  der  Vorstoss  eingereicht  wurde, \nnoch  nicht  einmal  in  Kraft.  Also  da  sehen  Sie,  wie  seriös  ein  solcher \nVorstoss eigentlich zu bewerten ist. Ich empfehle Ihnen deshalb, Regie-\nrungsrat  Hans  Hollenstein,  beschaffen  Sie  sich  einen  Stempel  mit  den \ngrossen Buchstaben «KNIF» für «kommt nicht in Frage»; dann werden \nsolche Vorstösse schnell abgehandelt.  \n \n", "p": 64}, {"t": "Robert Marty (Affoltern a.A.): Ich verzichte gerne darauf, mich an die-\nser  Stelle  auf  eine  Grundsatzdebatte  über  die  aktuelle  Situation  bei  er \nVereinbarkeit von Familie und Beruf einzulassen, wie das die Postulan-\nten  in  ihrer  Begründung  ansatzweise  tun.  Dafür  ist  der  Antrag  auf \ngrosszügigere  Regelung  des  Urlaubs  bei  Geburt  eines  eigenen  Kindes \nzum  einen  zu  wenig  gewichtig  und  zum  andern  ist  die  an  sich  offene \nHaltung der FDP zu diesem Thema hinlänglich bekannt. Auch wenn es \nsich beim Postulat inhaltlich eher um eine Motion handelt, ist dem An-\nliegen zuzubilligen, dass die damit verbundene Forderung nach Aufbau \nder staatlichen Leistungen für einmal verhältnismässig ausfällt. Gleich-\nwohl  wird  unsere  Fraktion  das  Postulat  nicht  überweisen,  weil  nach \nunserem Dafürhalten das Postulat lediglich einen Bericht über die heu-\ntige  Situation  auslösen  würde,  sonst  aber  wenig  brächte.  Zum  andern \nsind  wir  der  Meinung,  dass  die  Forderung  nicht  vereinbar  ist  mit  den \naktuellen  Vorgaben  aus dem Sanierungsprogramm 04 und dem MH06 \n(Massnahmenplan Haushaltsgleichgewicht 06). Mit andern Worten: Es \nist  tatsächlich  die  falsche  Zeit,  um  die  Lohnnebenleistungen  beim \nStaatspersonal auszubauen.  \n \n", "p": 64}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Eine  grosszügige  Regelung  für \nden Urlaub für Väter ist ein Gebot der Zeit. Regierungsrat Ruedi Jeker \nhat  einmal  in  einer  Ausstellungsbroschüre  geschrieben:  «Mit  Mut  und \nKreativität – die Vereinbarkeit von Familie und Beruf müssen wir ver-\nbessern». Da bin ich völlig gleicher Meinung und kann dies nur unter-\nstützen.  Die  Situation  einer  jungen  Familie  ist  heute  schwieriger  als \nfrüher.  Einerseits  gibt  es  in  unseren  Klein-  und  Kleinstfamilien  nicht \nautomatisch  Grosseltern  und  ein  Heer  von  Verwandten,  die  hilfreich \nzur Verfügung stehen und, wo nötig, einspringen können. Zudem wer-\nden Wöchnerinnen heute nach wenigen Tagen aus dem Spital entlassen \nund  müssen  sehr  zu  Hause  allein  fertig  werden.  Die  Wichtigkeit  von \nfamilienfreundlichen Rahmenbedingungen ist erkannt. Der Kanton bie-\ntet  offenbar  in  einigen  Belangen  mehr  als  andere  Kantone.  Dennoch \nvermag  der  Hinweis des Regierungsrates auf die relativ gute Situation \nim Vergleich zu anderen Kantonen die Frage nicht zufriedenstellend zu \nbeantworten. Er sagt ja selber, dass sehr vieles für den Urlaub von Vä-\ntern  spricht  und  die  Ablehnung  einzig  eine  finanzpolitische  Frage  ist. \nDas ist nachvollziehbar.  \nDie EVP-Fraktion ist der Meinung, dass das Anliegen durchaus berech-\ntigt und eine Frage der Prioritäten ist. Wir geben ihm eine hohe Priori-\ntät.  Daher  lehnt  die  EVP-Fraktion  den  Antrag  der  Regierung  ab  und \nplädiert für die Überweisung. Wir bitten Sie, dasselbe zu tun. Danke.  \n \n", "p": 65}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Bei  diesem  Postulat  handelt  es \nsich um ein grundsätzliches Gleichstellungsanliegen, auch wenn es sich \nhier nur um zwei Tage mehr Urlaub handelt. Es geht aber hier um die \nFrage,  welche  Rolle  Männer  und  Frauen  in  einer  Familie  übernehmen \nsollen.  Und  wer  sich  vom  Grundgedanken  leiten  lässt,  dass  der  Vater \nbei der Betreuung der Kinder eine tragende Rolle übernehmen und die-\nse  Aufgabe  nicht  einfach  der  Mutter  überlassen  soll,  der  muss  dieses \nPostulat unterstützen.  \nIm  Gegensatz  zu  den  heute  geltenden  drei  Urlaubstagen  bringt  eine \nVerlängerung  auf  fünf  Tage  bereits  sehr  viel.  So  ist  es  beispielsweise \nmöglich,  dass  bei der Geburt des zweiten Kindes der Vater das ältere \nKind  betreuen  kann,  während  die  Mutter  im  Spital  ist.  Oder  bei  der \nGeburt des ersten Kindes kann der Vater seine Partnerin in den ersten \nTagen nach der Geburt zu Hause unterstützen. Das gibt ihm die Gele-\ngenheit,  schon  früh  eine  Beziehung  zu  seinem  Kind  aufzubauen. \nGleichstellung  wird  nur  erreicht,  wenn  auch  die  Väter  einen  Teil  der \nBetreuungs-  und  Familienarbeit  übernehmen,  und diese Arbeit beginnt \nmit der Geburt des Kindes. Deshalb kann ein längerer Vaterschaftsur-\nlaub  einen  grossen  Einfluss  auf  die  zukünftige  Rolle  des  Vaters  neh-\nmen.  \nErlauben Sie mir noch eine Bemerkung zu den finanziellen Auswirkun-\ngen. Wenn das Postulat aus finanziellen Gründen abgelehnt wird, dann \nist  dieses  Argument  ziemlich  kleinlich.  In  der  Schweiz  beträgt  die \ndurchschnittliche  Kinderzahl  etwa  1,3  Kinder.  Wenn  der  Vaterurlaub \nauf  fünf  Tage  erhöht  wird,  bedeutet  das,  dass  jeder  männliche  Ange-\nstellte während seiner ganzen Lebensarbeitszeit 2,6 zusätzliche Abwe-\nsenheitstage aufweist. Und wenn man von einer Lebensarbeitszeit von \netwa 35 Jahren ausgeht, dann ist das eine gute halbe Stunde pro Jahr. \nIm  Vergleich  zu  den  Krankheitstagen,  die  pro  Jahr  anfallen,  ist  das \nschlicht vernachlässigbar. Zudem wird dieser Urlaub bei einem Gross-\nteil  der  Angestellten  nicht  zu  zusätzlichen  Kosten  führen,  weil  andere \nMitarbeitende  nämlich  diese  Arbeit  übernehmen  oder  weil  die  Arbeit \nzu einem späteren Zeitpunkt doch noch durchgeführt werden kann.  \nDie FDP hat sich die Vereinbarkeit von Familie und Beruf auf die Fah-\nne  geschrieben.  Dieses  Ziel  kann  mit  verschiedenen  Massnahmen  er-\nreicht  werden.  Die  Einrichtung  von  familienergänzenden  Betreuungs-\nstätten  ist  gewiss  eine  wichtige  Massnahme.  Ebenso  wichtig  ist  aber, \ndass  auch  für  Väter  die  Verbindung  von  Familien-  und  Betreuungsar-\nbeit zur Selbstverständlichkeit wird.  \nDieses  Postulat  ist  ein  kleiner  Schritt  in  diese  Richtung  und  deshalb \nwerde ich das Postulat überweisen.  \n \n", "p": 66}, {"t": "Regierungsrat  Hans  Hollenstein:  Zuerst  kurz  einleitend  zu  Claudio \nZanetti:  Claudio  Zanetti,  ich  werde  diesen  Stempel  nicht  kaufen – ich \nmuss nämlich Büromaterial sparen. Tatsächlich hat auch der Kantonsrat \nAnspruch  auf  eine  seriöse  Beantwortung.  Es  zeigt  sich  anhand  Ihrer \nVoten, dass es doch um etwas Wichtiges geht.  \nIsoliert betrachtet – und das sage ich Ihnen gerne – ist es ein sympathi-\nsches  und  diskutables  Anliegen.  Gerade  als  Personalverantwortlicher \nauf  Stufe  Regierung  wäre  es  für  mich viel einfacher, diesem Anliegen \nzuzustimmen. Aber bedenken Sie: Der Kanton hat verschiedene Mög-\nlichkeiten, um dem Kernanliegen, nämlich Zeit zu haben für ein neues \nFamilienmitglied, mit einer sehr flexiblen Arbeitszeitregelung entgegen \nzu kommen. Ich rufe Ihnen auch in Erinnerung, dass unsere kantonale \nVerwaltung,  wenn  wir  die  Gesamtheit  der  Massnahmen  für  Familien \nerwähnen, überdurchschnittlich  ist im Vergleich zu anderen Kantonen, \nwas  den  Familienfreundlichkeitsindex  betrifft.  Trotzdem  muss  ich  Sie \nin einer Güterabwägung darauf hinweisen, dass die finanzielle Situation \ndes Kantons und dessen Aussichten nicht eben erfreulich sind. Tatsäch-\nlich, Andrea Widmer, ist es nur ein kleiner Mosaikstein, aber die Sum-\nme der kleinen Mosaiksteine von Ratssitzung zu Ratssitzung, von Re-\ngierungssitzung zu Regierungssitzung macht dann plötzlich einen Hau-\nfen  aus.  Und  Sie  verstehen  meine  Sorge  als  Finanzdirektor,  dass  ich \nimmer auch darauf hinweisen muss.  \nPeter  Schmid,  mit  Geschick  und  zu  Recht  erwähnen  Sie,  dass  gerade \ndie  Zürcher  Kantonalbank  und  weitere  grosse  Institute  viel  grosszügi-\nger  sind  als  unsere  kantonale  Verwaltung.  Da  haben  Sie  vollkommen \nRecht.  Nur  muss  ich  Ihnen  sagen:  Diese  Institutionen  schreiben  Rie-\nsengewinne  und  wir  derzeit  rote  Zahlen.  Die  finanzielle  Führung,  wie \ngesagt, hat für den Regierungsrat Übergewicht. Darum muss ich Ihnen \nauch sagen, dass wir noch zahlreiche prioritärere Personalanliegen ha-\nben, die rangvorgestellt sind gegenüber diesem grundsätzlich sympathi-\nschen Anliegen.  \nIn diesem Sinn bitte ich Sie sehr, dieses Postulat nicht zu überweisen. \nIch danke Ihnen.  \n \n", "p": 67}, {"t": " \n", "p": 67}, {"t": "Ratspräsident  Hans  Peter  Frei:  Sie  haben  sich  zum  zehnten  Mal  in \nmeinem Präsidialjahr nicht entschieden.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Infolge \nmeiner Wahl in den Gemeinderat Horgen trete ich aus der Kommission \nfür Staat und Gemeinden zurück.  \nIch bitte Sie um Kenntnisnahme und grüsse Sie, Jacqueline Gübeli.» \n \n", "p": 67}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  bitte  die  Interfraktionelle  Konfe-\nrenz, die Nachfolge zu regeln.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident Hans Peter Frei: Hanspeter Schneebeli ersucht auf den \n13.  März  2006  aus  dem Kantonsrat auszutreten. Das Rücktrittsschrei-\nben  wird  am  13.  März  2006  verlesen  und  die  Würdigung  vorgenom-\nmen. Sie haben vom Rücktritt von Hanspeter Schneebeli Kenntnis ge-\nnommen.  \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}]