["", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", " \n", " \n", " \n", " \n•  Erklärung von Peter Reinhard, Kloten, zur per-\nsönlichen Erklärung von Hans Heinrich Raths \n–  Sitzungsplanung........................................................  Seite 12439 \n–  Verabschiedung von Redaktor Linus Baur...............  Seite 12440 \n–  Rückweisung  einer  Vorlage  an  die  Kommission \n    wegen verfahrenstechnischer Mängel.......................  Seite 12441 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12441 \n", " \n", " \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "Ratspräsident  Hartmuth  Attenhofer:  An  Ihrem  Platz  finden  Sie  die \nneue  Jahresplanung.  Ich  weise  darauf  hin,  dass  die  Änderungen  die \nBeratung des Richtplans am 25. und 26. Januar 2007 betreffen. Diese \nDaten bitte ich Sie vorsorglich in Ihrer Agenda zu reservieren. Ob wir \nsie tatsächlich benötigen, wird sich noch weisen. Sie werden frühzeitig \ninformiert.  \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Am  vergangenen  Montag,  23. \nOktober 2006, hat der Kantonsrat zur Vorlage 4181b, Volksinitiative \n«Chance  für  Kinder»,  Beschluss  gefasst.  Im  Laufe  des  frühen  Nach-\nmittags  kamen  beim  1.  Ratssekretär  und  im  Präsidium  Zweifel  über \ndie formelle Korrektheit dieser Beschlussfassung auf. Die darauf den \nParlamentsdiensten in Auftrag gegebenen Abklärungen ergaben noch \ngleichentags, dass der Ratsbeschluss tatsächlich den formellen Anfor-\nderungen nicht standhält.  \nMangelhaft  war  teilweise  das  Beschluss-Dispositiv.  Hinzu  kommt, \ndass  mit  grosser  Wahrscheinlichkeit  ein  ausformulierter  Initiativtext, \nder einen neuen Staatsbeitrag mit entsprechenden Mehrausgaben vor-\nsieht, der Ausgabenbremse unterliegt, wenn der Initiativtext zur eige-\nnen Vorlage des Kantonsrates wird. Letzteres tritt ein, wenn der Kan-\ntonsrat  einer  ausformulierten  Volksinitiative  ohne  Gegenvorschlag \nzustimmt.  \nDie Geschäftsleitung hat am 26. Oktober 2006 diesen Sachverhalt dis-\nkutiert und Folgendes beschlossen: \nMit dem nächsten Kantonsratsversand wird ein Beschlussantrag zuge-\nstellt,  worin  es  heisst,  dass  die  Beratungsunterlage  vom  23.  Oktober \n2006  Mängel  aufgewiesen  hat.  Die  Vorlage  4181b  wäre  deshalb  neu \nzu beurteilen. Dieser Beschlussantrag wird an einer der nächsten Sit-\nzungen  des  Kantonsrats  traktandiert.  Sofern  der  Kantonsrat  diesem \nVorgehen  und  dem  Beschluss-Antrag  der  Geschäftsleitung  zustimmt, \ngeht die Vorlage 4181b zurück an die vorberatende Kommission. \nFür dem Kantonsrat, dem Initiativkomitee und der Öffentlichkeit ent-\nstandene Unbill bitte ich um Entschuldigung.  \n", " \n", "", "", "", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Ich gratuliere unserem Ratssekre-\ntär Hans Peter Frei zur Geburt seines ersten Enkels Yanick.  \n \n \n", "", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor:  \n \n \n", " \n", "Ratspräsident  Hartmuth  Attenhofer:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird ein anderer Antrag gestellt? Das ist ebenfalls nicht der Fall. \nSomit  erkläre  ich  Urs  Grob  als  Mitglied  der  WAK  für  gewählt.  Ich \ngratuliere ihm zur Wahl.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Die  Geschäftsleitung  beantragt \nIhnen  einstimmig,  der  Vorlage  zuzustimmen.  Es  gingen  innert  Frist \n Urs Grob, SP, Adliswil. \nkeine anders lautenden Anträge ein. Somit haben Sie dem Antrag der \nGeschäftsleitung und folglich der Verteilung der Kantonsratsmandate \nfür die Amtsdauer 2007 bis 2011 zugestimmt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Hartmuth Attenhofer: Dazu begrüsse ich den Präsiden-\nten des Kirchenrates Pfarrer Ruedi Reich.  \nWir haben freie Debatte beschlossen. Eintreten auf die Vorlage ist ob-\nligatorisch.  \n \n", "Marlies  Zaugg-Brüllmann  (FDP,  Richterswil),  Referentin  der  Ge-\nschäftsprüfungskommission  (GPK):  Ich  hatte  die  vornehme  Aufgabe, \nden Jahresbericht 2005 der reformierten und der römisch-katholischen \nKirche zu prüfen. Erlauben Sie mir zuerst einige allgemeine Betrach-\ntungen, die für beide Berichte gelten.  \nIm  Jahr  2005  wurden  rund  1,2  Millionen  Einwohnerinnen  und  Ein-\nwohner  im  Kanton  Zürich  gezählt.  490'000  davon,  also  38  Prozent, \ngehören der Evangelisch-reformierten Kirche an. 3300 Mitglieder sind \nim  laufenden  Jahr  ausgetreten.  Rund  380'000  Einwohnerinnen  und \nEinwohner, also 30 Prozent, gehören der römisch-katholischen Kirche \nan.  2850  Mitglieder  sind  ausgetreten.  400'000  Einwohnerinnen  und \nEinwohner oder 32 Prozent gehören andern Kirchen an oder sind kon-\nfessionslos.  Die  Anzahl  der  Kirchenaustritte  stabilisiert  sich  oder  ist \ngar  leicht  rückläufig.  Trotz  dieser  immer  noch  zahlreichen  Austritte \nnehmen die Vertreter beider Kirchen mit grosser Freude zur Kenntnis, \ndass der Zürcher Bevölkerung Religion sehr wichtig ist.  \nDer  Kanton  wollte  jährlich  Ausgaben  im  Umfang  von  3  Millionen \nFranken  sparen,  indem  er  das  Fach  «Biblische  Geschichte»  an  der \nPrimarschulstufe  streichen  wollte.  Zwei  Drittel  aller  Schulgemeinden \nim  Kanton  bieten  das  Fach  weiterhin  auf  eigene  Kosten  an.  50'000 \nZürcherinnen  und  Zürcher  unterschrieben  eine  Initiative,  welche  die \nWiedereinführung des Faches verlangt. Die Bildungsdirektion erarbei-\ntete  ein  Grundkonzept,  das  als  Gegenvorschlag  zur  Initiative  anzuse-\nhen ist. Dass die Förderung des Wissens über Religionen und des Ver-\nständnisses  zwischen  den  Kulturen  zur  Allgemeinbildung  gehört,  ist \nunbestritten.  Wir  haben  im  Kantonsrat  noch  über  die  Volksinitiative \nund den regierungsrätlichen Gegenvorschlag zu befinden.  \nDer  Auftakt  in  das  Berichtsjahr  2005  hätte  eindrücklicher  nicht  sein \nkönnen:  Mit  einer  Zweidrittelsmehrheit  hat  die  Zürcher  Stimmbevöl-\nkerung  am  27.  Februar  2005  einer  neuen  Kantonsverfassung  zuge-\nstimmt, die am 1. Januar 2006 in Kraft trat. Die neue Verfassung re-\ngelt im zehnten Kapitel das Verhältnis des Staates zu den Kirchen. Zu \nden bereits bisher anerkannten kirchlichen Körperschaften werden neu \nauch die Israelitische Cultusgemeinde Zürich und die Jüdische Libera-\nle Gemeinde anerkannt. Den Kirchen wird neu mehr Autonomie und \nSelbstverantwortung gewährt, besonders in Wahl- und Abstimmungs-\nprozessen. Staatliche Beiträge an die anerkannten Kirchen werden neu \ngeregelt.  In  Zukunft  sollen  nur  noch  Tätigkeiten  unterstützt  werden, \ndie für die gesamte Gesellschaft von Bedeutung sind, besonders in den \nBereichen  Bildung,  Kultur  und  Soziales.  Auch  Kirchensteuern  von \nJuristischen  Personen  werden  mit  einer  negativen  Zweckbestimmung \nversehen:  Sie  dürfen  nicht  für  kultische  Zwecke  verwendet  werden. \nDie  Staatsbeiträge  im  bisherigen  Umfang  von  rund  50  Millionen \nFranken  werden  als  jährliche  Pauschalbeiträge  ausgerichtet  und  nach \nder Anzahl der entsprechenden Kirchenmitglieder bemessen. Das be-\ndeutet vor allem für die Evangelisch-reformierte Kirche einen massi-\nven Rückgang, konnte sie doch bis anhin fast vier Fünftel des gesam-\nten  Staatsbeitrages  aus  historisch  gewachsenen  Gründen  entgegen-\nnehmen. Aber für die katholische Kirche bedeutet dies eine Verdoppe-\nlung  der  bisherigen  Beiträge.  In  Kürze  hat  der  Kantonsrat  über  das \nKirchengesetz  und  das  Gesetz  über  die  anerkannten  jüdischen  Ge-\nmeinden zu befinden. \nIch komme jetzt zum Jahresbericht 2005 der Evangelisch-reformierten \nLandeskirche. Im Folgenden berichte ich vor allem über die Bereiche, \ndie  auch  zukünftig  noch  vom  Staat  unterstützt  werden  –  wie  schon \nerwähnt  –  über  Bildung,  Kultur  und  Soziales.  Das  Engagement  der \nLandeskirche  in  den  verschiedensten  Bereichen  der  Diakonie  sowie \nder Seelsorge ist von jeher von grosser gesellschaftspolitischer Bedeu-\ntung. Die Arbeit, die im Aidspfarramt, in psychiatrischen Kliniken, im \nallgemeinen  Spitalbereich,  in  Gefängnissen,  in  der  Notfallseelsorge, \nim  Pfarramt  für  Menschen  mit  cerebraler  oder  geistiger  Behinderung \noder  gar  in  der  Internet-Seelsorge,  die  bereits  das  10-Jahr-Jubiläum \nfeiern konnte, geleistet wird, ist sehr wertvoll, vor allem für den ein-\nzelnen  Menschen  unserer  Gesellschaft.  Bahnhofskirche  und  Flugha-\nfenpfarramt sind nicht nur für Reisende ein beliebter Zufluchtsort im \nhektischen Alltag geworden. Sie werden sehr oft von Angestellten des \nBahnhofs  und  des  Flughafens  aufgesucht.  Viele  Menschen  stehen \nnicht  nur  finanziell  und  leistungsmässig,  sondern  auch  psychisch  am \nRande ihrer Belastung. Im Haus der Stille in Kappel am Albis werden \nKurse, Konzerte und Ausstellungen organisiert, die sich einer grossen \nBeliebtheit  erfreuen  dürfen.  Seit  Mitte  2005  steigen  auch  die  Über-\nnachtungszahlen wieder an. Ende August war ja der ganze Kantonsrat \nzu  einer  Feier  «475  Jahre  Kappeler  Landfrieden»  eingeladen.  Die \nKantonsrätinnen und Kantonsräte, die der Einladung folgten, konnten \nsich von diesem wunderbaren Ort beeindrucken lassen. Das Evangeli-\nsche  Tagungs-  und  Studienzentrum  Boldern  konnte  die  höchste \nSchweizer Auszeichnung für nachhaltige Betriebsführung im Gastge-\nwerbe  entgegen  nehmen.  Zusätzlich  wurde  Boldern  als  erstem \nSchweizer Hotelbetrieb das Umweltzeichen der EU verliehen.  \nJetzt noch der Bericht über die Jahresrechnung der Zentralkasse. An-\ngesichts  der  absehbaren  Veränderungen,  die  das  neue  Kirchengesetz \nbringen  wird,  ist  eine  finanzielle  Stabilität  besonders  wichtig.  So \nschliesst  die  Laufende  Rechnung  der  Zentralkasse  bei  einem  Ertrag \nvon 45,6 Millionen Franken und einem Aufwand von fast ebenso vie-\nlen  Franken  mit  einem  Ertragsüberschuss  von  54'000  Franken  ab. \nBudgetiert wurde ein Defizit von 700'000 Franken. Vor allem im Per-\nsonalaufwand sowie bei den Vermögenserträgen konnten die Budget-\nzahlen  verbessert  werden.  Das  Eigenkapital  beträgt  16,6  Millionen \nFranken, was 37 Prozent eines Jahresbudgets entspricht.  \nIm  Anschluss  an  die  Genehmigung  des  Berichtes  für  das  Jahr  2005 \ndurch  die  Kirchensynode  erfolgt  nach  Paragraf  4  des  Gesetzes  über \ndie  Evangelisch-reformierte  Landeskirche  die  Zustellung  an  den  Re-\ngierungsrat.  Dieser  erstattet  darüber  dem  Kantonsrat  Bericht.  Der \nKantonsrat hat den Jahresbericht zu genehmigen. Im Namen der GPK \nempfehle  ich  dem  Rat,  den  Jahresbericht  2005  der  Evangelisch-\nreformierten Landeskirche zu genehmigen.  \n \n", "Brigitta  Leiser-Burri  (CVP,  Regensdorf):  Ich  spreche  gleich  zu  den \nbeiden  Jahresberichten  der  Evangelisch-reformierten  Landeskirche \nund  der  katholischen  Kirche  im  Kanton  Zürich.  Ich  möchte  es  nicht \nunterlassen, ein grosses Kompliment an die Verfasser der beiden Jah-\nresberichte zu adressieren. Beide Jahresberichte bewegen sich auf ei-\nnem sehr ansprechenden Qualitätsniveau. Sie sind äusserst transparent \nund  verfügen  über  einen  hohen  Informationsgehalt.  Ich  bin  mir  auch \nbewusst, dass die Jahresberichte der beiden Landeskirchen vermutlich \nkeine besonders hohen Wellen werfen werden. Trotzdem ist es allemal \nwert,  einen  vertieften  Blick  auf  die  beiden  Jahresberichte  zu  richten. \nEin  kleiner  Mitgliederschwund  ist  zu  erkennen.  Immerhin  sind  noch \n68,44  Prozent  der  Bevölkerung  im  Kanton  Zürich  Mitglied  einer  der \nbeiden  Landeskirchen.  Wichtige  Leistungen  gegenüber  der  Bevölke-\nrung  werden  täglich  erbracht.  Im  Bereich  der  Seelsorge  wurden  ver-\nschiedenste Aufgaben wahrgenommen. Eine grosse Bedeutung hatten \nbeispielsweise  die  Jugend-  und  die  Migrantenseelsorge,  umfassende \nHilfeleistungen  wurden  gegenüber  Menschen  in  Not  und  Schlechter-\ngestellten  erbracht.  Stellvertretend  für  alle  andern  Dienstleistungen \nsollen hier die Dienststellen für Arbeitslose oder die Einzelfallhilfe der \nSozialberatung  der  Caritas  erwähnt  werden.  Die  Fiskalabgaben  von \njuristischen Personen sind von grosser Bedeutung und helfen mit, die \nsozialen Aufgaben zu erfüllen. Diese Mittel werden nicht für kultische \nZwecke  eingesetzt.  Ich  hoffe,  dass  die  kommenden  Jahresberichte \ntrotz neuem Kirchengesetz und der Neuverteilung der kantonalen Mit-\ntel so erfreulich präsentiert werden können.  \n \n", "Lisette  Müller-Jaag  (EVP,  Knonau):  Die  Jahresberichte  unserer  Kir-\nchen geben wieder aufschlussreich Auskunft über das vielseitige Wir-\nken in unserem Kanton. Sie stellen den Menschen in den Mittelpunkt. \nDie  wahre  Bedeutung  erfasst  man  wohl  am  ehesten  dann,  wenn  man \nsich überlegt, was alles fehlen würde, wenn es sie nicht gäbe: Lehre, \nSeelsorge,  Verkündigung,  diakonisches  Wirken,  ethisches  Hinterfra-\ngen,  praktisches  Begleiten  und  im  Moment  auch  ein  neues  religions-\npädagogisches  Gesamtkonzept.  All  dies  tut  zum  Beispiel  die  refor-\nmierte Kirche mit einer Bilanzsumme von 30 rund Millionen Franken. \nDer Wert ist unendlich viel grösser, als es die Zahlen ausdrücken; ei-\nnerseits deshalb, weil auch dieses Jahr wieder unzählige Stunden ohne \nLohn von Freiwilligen erbracht worden sind – das schlägt mit zu Bu-\nche – und andererseits, weil die Bedeutung dessen, was die Kirche ist \nund tut, zahlenmässig überhaupt nicht erfasst werden kann. Die Kirche \nvermittelt Orientierung für Kinder, Jugendliche und Erwachsene, bie-\ntet  Support  in  allen  möglichen  Lebenslagen,  überschreitet  Grenzen \nund  geht  da  hin,  wo  Menschen  den  Tag  beginnen,  am  Rande  stehen \noder krank sind. Sie bietet sich an als «Link» zur Gesellschaft und sie \nnährt  die  Auseinandersetzung  um  Ethik,  um  die  Möglichkeiten  und \nGrenzen  und  einen  verantwortungsvollen  Umgang  mit  all  dem,  was \nuns modernen Menschen heute zur Verfügung steht. Die Kirchen tra-\ngen  ganz  erheblich  zur  Lebensqualität  bei.  Sie  vermitteln  Werte  und \nSinn und erfüllen sehr wichtige Funktionen in unserer Gesellschaft.  \nBeide  Jahresberichte  berichten  sehr  eindrücklich  über  all  das  Wirken \nunserer Kirchen. Namens der EVP danke ich unserem Kirchenratsprä-\nsidenten  und  seinen  Mitgliedern  und  allen  Engagierten  wie  auch  den \nBeteiligten der katholischen Kirche für den grossen Einsatz am Men-\nschen und wünsche Ihnen allen Kraft, Mut und gutes Gelingen bei all \nden Veränderungen.  \n \n", "Lilith  Hübscher  (Grüne,  Winterthur):  Die  Evangelisch-reformierte \nLandeskirche  ist  ein  wichtiger  Zufluchtsort.  Sie  ist  eine  lebendige \nLandeskirche, die mit der Zeit geht. So leistet sie nicht nur wertvolle \nArbeit  in  Spitälern  und  Gefängnissen,  wie  es  gemeinhin  bekannt  ist, \nsondern auch über das Internet oder für Reisende beispielsweise in der \nBahnhofskirche.  Das  Evangelische  Tagungs-  und  Studienzentrum \nBoldern  konnte  die  höchste  Schweizer  Auszeichnung  für  nachhaltige \nBetriebsführung entgegen nehmen – wir haben es schon gehört – und \nebenfalls  als  erster  Schweizer  Hotelbetrieb  das  Umweltzeichen  der \nEU. Auch das ist Ausdruck der zeitgemässen Gangart, und die Grünen \nschätzen natürlich dieses Engagement sozialer Struktur und der Seel-\nsorge  und  auch  das  Engagement  im  Bereich  der  Bildung.  Nachdem \nder Kanton im Zuge der Sparmassnahmen San04 jährlich drei Millio-\nnen  Franken  sparen  wollte,  bieten  zwei  Drittel  der  Gemeinden  das \nFach «Biblische Geschichte» in Unter- und Mittelstufen selber an, un-\nter anderem die Stadt Winterthur, die die Kosten von 1 Million Fran-\nken selber aufbringt.  \nDie Grünen stehen klar für eine gesamtheitliche Bildung ein. Die Wei-\nterführung  des  Faches  hält  unsere  humanistische  Tradition  aufrecht. \nDie  Vermittlung  ethischer  Werte  hat  ihren  gebührenden  Platz  und \nkann  so  die  Auseinandersetzung  mit  den  eigenen  Wurzeln  wie  auch \nden so genannt fremden das Verständnis, die Toleranz und den sozia-\nlen Frieden fördern. Wichtig ist, dass die Qualität dieses interreligiö-\nsen Unterrichtes gewährleistet ist und – im Hinblick auf den finanzpo-\nlitischen Wermutstropfen – dass künftig nicht noch mehr Kosten vom \nKanton auf die Gemeinden umverteilt werden.  \nDie Grünen danken allen Beteiligten für die wertvolle Arbeit im sozia-\nlen  Bereich  und  im  Bildungsbereich,  nehmen  von  der  positiven  Jah-\nresrechnung mit Freude Kenntnis und genehmigen beiden Anträge der \nGPK. Besten Dank.  \n \n", "Walter Müller (SVP, Pfungen): Ich möchte einige grundsätzliche kriti-\nsche Bemerkungen zum Bericht der reformierten Kirche anbringen. In \nder  Einleitung  schreibt  der  Kirchenrat  «Den  Glauben  bekennen,  den \nGlauben  lernen,  den  Glauben  leben».  Ich  stelle  mit  Besorgnis  fest, \ndass vor allem in der Region Winterthur immer wieder grosse Diffe-\nrenzen  zwischen  den  Pfarrfrauen  und  Pfarrherren  und  der  Bevölke-\nrung  einerseits  und  den  Kirchenpflegen  anderseits  vor  allem  in  der \nPresse  ausgetragen  werden.  Dabei  erlaube  ich  mir,  die  Position  der \nBevölkerung  einzunehmen,  und  stelle  fest,  dass  die  Pfarrfrauen  und \nPfarrherren  nicht  mehr  den  Auftrag  als  Dorfpfarrer  vollumfänglich \nwahrnehmen. Viele Pfarrerinnen und Pfarrer leben diesen drei Thesen \nnicht  mehr  nach  «Den  Glauben  bekennen,  den  Glauben  lernen,  den \nGlauben  leben».  Diese  Personen  haben  eine  teure  Ausbildung  als \nTheologen, werden aber dabei zu wenig auf die Aufgabe des Dorfpfar-\nrers vorbereitet. Es genügt heute leider nicht mehr, wenn man das Alte \nund Neue Testament auswendig kennt und die verschiedenen Kapitel \nrichtig interpretiert. Die Bevölkerung hat sich gewandelt. Nach meiner \nMeinung  hat  die  reformierte  Kirche  den  Anschluss  verpasst.  Immer \nmehr  Leute  haben  in  unserer  stressigen  Gesellschaft  das  Bedürfnis, \nirgendwo einen Halt zu suchen in einer Gemeinschaft. Vor allem ge-\nlingt es der reformierten Landeskirche nicht, die Jugendlichen abzuho-\nlen und zu begeistern. Das beweist vor allem in Winterthur, dass die \nFreikirchen einen enormen Zulauf zu verzeichnen haben. Ich erinnere \nSie auch an die Zeltstadt im Jahre 2005 in Wiesendangen, wo täglich \nüber 10'000 Personen diese Gemeinschaft gesucht haben. Vermutlich \nmüsste an der Universität ein Lehrstuhl für Dorfgeistliche geschaffen \nwerden, analog der Hausarztmedizin, damit die Pfarrerinnen und Pfar-\nrer besser auf ihre Aufgabe vorbereitet werden. Damit in den Gemein-\nden wieder Ruhe einkehrt, ist der Kirchenrat gefordert. Dabei verwei-\nse  ich  auf  den  letzten  Abschnitt  im  Vorwort:  «Dazu  braucht  es  gute \nKonzepte  und  intensive  Kontakte.  Es  braucht  auch  eine  gemeinsame \nÜberzeugung,  dass  das  Handeln  unabdingbar  zum  Glauben  gehört. \nDenn im Alltag, bei den Taten der Liebe, entscheidet sich, ob Worte \nder Liebe glaubwürdig sind.» \nRuedi Reich, handeln Sie jetzt, bevor noch mehr Personen der Kirche \nden Rücken kehren. Ich danke Ihnen.  \n \n", "Ruedi Reich, Präsident des Kirchenrates: Ich möchte zunächst für die \nwohlwollenden Voten danken. Ich kann Ihnen sagen, dass das bei uns \nso  entgegenkommt,  dass  wir  noch  stärker  diese  Aufgaben  tun  möch-\nten, von denen Sie jetzt berichtet haben.  \nWalter Müller, eine offene Volkskirche ist immer auch eine Volkskir-\nche mit Spannungen, eine Volkskirche, die auch ihre Spannungen und \nProbleme  nicht  einfach  verdeckt,  sondern  die  Öffentlichkeit  in  den \nGemeinden  daran  Anteil  nimmt.  Der Kirchenrat ist zum Beispiel mit \nGemeinden im Bereich Winterthur sehr intensiv im Gespräch.  \nZur  Pfarrerausbildung,  die  Sie  ansprechen:  Ob  die  das  Alte  und  das \nNeue  Testament  noch  auswendig  können?  Ich  wäre  manchmal  froh, \nsie könntens wirklich. Aber jetzt im Ernst: Die praktische Ausbildung, \nalso die nachuniversitäre Ausbildung, wird von der Landeskirche sehr \nernst  genommen,  und  zwar  nicht  nur  zürcherisch,  sondern  in  einem \nKonkordat gesamtschweizerisch. Jeder Pfarrer, jede Pfarrerin ist nach \nder  akademischen  Ausbildung  mindestens  ein  Jahr  einem  erfahrenen \nGemeindepfarrer, einer erfahrenen Gemeindepfarrerin zugeordnet zur \nweiteren  Ausbildung.  Diese  praktische  Ausbildung  scheint  uns  sehr \nwichtig.  Das  Konkordat  wurde  unter  Zürcher  Führung  neu  erarbeitet \nund legt noch grösseren Wert darauf. Das ist also durchaus etwas, was \nSie aufnehmen. Ein Stichwort noch: Jugend, Jugendarbeit im Bereich \nWinterthur  und  im  Bereich  Zürich.  Da  gibt  es  die  beiden  Jugendkir-\nchen. Und ich würde Sie gerne dort, sei es in Winterthur oder sei es in \nZürich  –  in  Zürich  ist  es  die  Sankt-Jakobs-Kirche – einmal einladen. \nFür mich persönlich gehören diese Gottesdienste zum Ermutigendsten, \nwas es gibt.  \nAber – und das zum Schluss – wir sind uns bewusst, dass wir – wie \ndie Gesellschaft überhaupt – auch in Spannungen drin sind, dass wir \nauch  gefordert  sind  und  dass  wir  versuchen,  noch  mehr  bei  unseren \nGemeinden zu sein. Ich danke Ihnen.  \n \n", "", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Dazu begrüsse ich den Präsiden-\nten  der  Zentralkommission  René  Zihlmann.  Wir  haben  freie  Debatte \nbeschlossen. Eintreten auf die Vorlage ist obligatorisch.  \n \n", "Marlies  Zaugg-Brüllmann  (FDP,  Richterswil),  Referentin  der  Ge-\nschäftsprüfungskommission  (GPK):  Generalvikariat  und  Seelsorge \nsowie  Synode  und  Zentralkommission  kommunizieren  künftig  ihre \nAngebote  und  Leistungen  unter  einem  neuen  Erscheinungsbild.  Die \nneue Dachmarke «Katholische Kirche im Kanton Zürich» findet erst-\nmalig  im  kommenden  Jahresbericht  ihren  konkreten  Auftritt.  Auch \nhier berichte ich vor allem über Tätigkeiten, die auch zukünftig noch \nvom Staat unterstützt werden, über Bildung, Kultur und Soziales.  \nDie  katholischen  Schulen  sind  bestrebt,  den  jungen  Menschen  eine \nBildung  und  Erziehung  zu  vermitteln,  die  dem  katholischen  Glau-\nbensgut  verpflichtet  ist  und  gleichzeitig  dem  zürcherischen  Lehrplan \nund  dessen  Schulgesetz  unterstellt  ist.  Im  vergangenen  Jahr  wurden \n689 Mädchen und Buben in 33 Klassen unterrichtet. Dieses Angebot \ndarf  als  willkommene  Ergänzung  zu  unseren  staatlich  organisierten \nSchulen angesehen werden. Die Paulus-Akademie Zürich, PAZ, bildet \nmit ihrem reichen Angebot an Vorträgen über pädagogische, psycho-\nlogische, theologische und – nicht zu vergessen – auch frauenspezifi-\nsche oder literarische Themen eine eigentliche Brücke zwischen Kir-\nchen und der Welt. Es wurden 3000 Teilnehmerinnen und Teilnehmer \nbei  den  Eigenveranstaltungen  und  rund  5000  bei  den  Gastveranstal-\ntungen  gezählt.  Die  Caritas  Zürich  ist  ein  eigenständiges  Hilfswerk \nder  katholischen  Kirche  im  Kanton  Zürich.  Die  Beratungsstellen  be-\ngleiten und unterstützen Menschen in schwierigen Lebenssituationen. \nIn speziellen Bildungsprogrammen werden Interessierte auf die Erfül-\nlung sozialer Aufgaben in der Freiwilligenarbeit vorbereitet. In einem \ndritten Bereich wird Menschen fremder Herkunft geholfen, sich in un-\nserer  Gesellschaft  zu  orientieren  und  ihre  beruflichen  Chancen  zu \nverbessern. Ein Drittel der Zürcher Katholiken sind Ausländer. Daher \nführt die Kirche auch Seelsorgeangebote in den verschiedensten Spra-\nchen.  Diese  Möglichkeiten  leisten  einen  nicht  zu  unterschätzenden \nBeitrag, dass die fremden Menschen ankommen und sich in ihrer neu-\nen Umgebung wohl fühlen. Dieses Ankommen kann ein erster wichti-\nger Schritt zur Integration sein. Oft haben die ausländischen Gäste vie-\nles  oder  fast  alles  zurücklassen  müssen.  Wenigstens  können  sie  ihre \nreligiöse Identität behalten.  \nDie  Rechnung  der  Zentralkasse  schliesst  mit  einem  Aufwandüber-\nschuss von 8,7 Millionen Franken ab, was 2,1 Millionen Franken über \ndem Budget liegt. Einem Aufwand von 48,7 Millionen Franken steht \nein Ertrag von 40 Millionen Franken gegenüber. Das Eigenkapital re-\nduziert sich um das ausgewiesene Defizit und beläuft sich neu auf 32 \nMillionen  Franken;  das  sind  rund  70  Prozent  eines  Jahresbudgets. \nManche  Gemeinde  wäre  froh,  sie  hätte  einen  so  hohen  Anteil  an  Ei-\ngenkapital. Dieser Abbau wurde angestrebt und noch zusätzlich durch \nden Kauf von verschiedenen Immobilien, die in der Laufenden Rech-\nnung einmalig zu 70 Prozent abgeschrieben wurden, forciert.  \nAuf  Grund  des  vorliegenden  Jahresberichtes  können  wir  mit  Freude \nfeststellen,  dass  die  vom  Staat  zur  Verfügung  gestellten  Mittel  sinn-\nvoll  und  der  Zweckbestimmung  entsprechend  eingesetzt  werden.  Die \nKatholische  Kirche  und  auch  die  Reformierte  Kirche  –  ich  habe  das \nim reformierten Kirchenbericht extra weggelassen – leisten mit ihren \nvielfältigen Angeboten, die sie zum Teil auch gemeinsam bewältigen, \neinen  sehr  wertvollen  Beitrag  in  unserem  gesellschaftlichen  Leben. \nIch danke allen, die dazu beitragen, dass wir Menschen im Kanton Zü-\nrich einen freundschaftlichen Dialog in der Gemeinschaft erleben dür-\nfen. \nIm  Anschluss  an  die  Genehmigung  des  Berichtes  für  das  Jahr  2005 \ndurch  die  Kirchensynode  erfolgt  nach  Paragraf  3  des  Gesetzes  über \ndas  katholische  Kirchenwesen  die  Zustellung  an  den  Regierungsrat. \nDieser  erstattet  darüber  dem  Kantonsrat  Bericht.  Der  Kantonsrat  hat \nden  Jahresbericht  zu  genehmigen.  Im  Namen  der  GPK  empfehle  ich \ndem Rat, den Jahresbericht 2005 der Katholischen Kirche im Kanton \nZürich zu genehmigen.  \n \n", "René  Zihlmann,  Präsident  der  Zentralkommission:  Erlauben  Sie  mir \nganz kurz eine persönliche Bemerkung: Ich durfte während 13 Jahren \njetzt  13  Mal  den  Jahresbericht  der  Römisch-katholischen  Zentral-\nkommission bei Ihnen vertreten und ich möchte mich bei dieser Gele-\ngenheit ganz herzlich bei Ihnen bedanken für die Voten, die Sie abge-\ngeben  haben,  für  die  zustimmenden  und  auch  die  kritischen.  Wegen \nAmtszeitbeschränkung ist es jetzt das letzte Mal, dass ich diesen Be-\nricht  vor  Ihnen  vertreten  durfte.  Ganz  besonders  geschätzt  habe  ich \nimmer auch, dass ich neben Pfarrer Ruedi Reich sitzen durfte. Ich bin \nschon  gefragt  worden,  ob  ich  dort  drüben  sitzen  möchte,  (links  vom \nRatspräsidium,  statt  rechts)  damit  die  beiden  Kirchen  ein  bisschen \nstereophon erklingen. Ich habe aber gewünscht, dass wir nebeneinan-\nder sitzen, denn im Kanton Zürich hat die Ökumene einen sehr hohen \nStellenwert. Dankeschön.  \n \n", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Ich  verabschiede  unsere  beiden \nobersten Vertreter der Landeskirche und wünsche Ihnen weiterhin Er-\nfolg in ihrem Amt beziehungsweise in ihren weiteren Tätigkeiten.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Entgegen  dem  Vermerk  auf  der \nTraktandenliste untersteht dieses Geschäft nicht der Ausgabenbremse. \n \n", "Ordnungsantrag \n \n", "Alfred  Heer  (SVP,  Zürich):  Die  SVP-Fraktion  beurteilt  die  Sachlage \netwas  anders  bezüglich  der  Ausgabenbremse.  Unsere  Wortmeldung \nsoll  dazu  dienen,  einen  weiteren  Betriebsunfall,  wie  er  am  letzten \nMontag  geschehen  ist,  rechtzeitig  zu  vermeiden.  Ohne  ein  Sitzungs-\ngeheimnis zu verraten, darf ich noch erwähnen, dass ich anlässlich der \nGeschäftsleitungssitzung  vom  vergangenen  Donnerstag  darauf  ge-\ndrängt habe, die Frage, ob der Opernhaus-Kredit der Ausgabenbremse \nuntersteht  oder  nicht,  sorgfältig  und  gewissenhaft  abzuklären.  Leider \nwurden meine Bedenken nicht honoriert. Bruno Rickenbacher (Leiter \nder Parlamentsdienste) hat in einem E-Mail-Memorandum festgehal-\nten,  dass  die  Bewilligung  eines  Rahmenkredites  für  die  Opernhaus \nZürich AG nicht der Ausgabenbremse unterstehe. Es handle sich nicht \num eine neue Ausgabe, sondern um eine Ausgabe, für die bereits eine \ngesetzliche Grundlage bestehe. Die Opernhaus Zürich AG habe einen \nRechtsanspruch  auf  eine  Unterstützung.  Praxis:  Auch  die  bisherigen \nRahmenkredite sind nicht der Ausgabenbremse unterstellt worden.  \nAuf  die  Aussage,  dass  die  Opernhaus  Zürich  AG  einen  Rechtsan-\nspruch  habe,  muss  ich  nicht  näher  eingehen.  Aber  der  Hauptpunkt \nrichtet sich gegen diese Falschaussage, dass bisherige Rahmenkredite \nnicht der Ausgabenbremse unterstellt worden seien. Diese Aussage ist \nnachweislich falsch. Am 3. März 2003 haben wir über einen Rahmen-\nkredit  für  den  ZVV  (Zürcher  Verkehrsverbund)  abgestimmt.  Es  han-\ndelte sich dabei um Geschäft 3996. Basis für diesen Rahmenkredit war \ndie gesetzliche Grundlage Paragraf 26 des Personenverkehrsgesetzes. \nDieser Beschluss wurde der Ausgabenbremse unterstellt. Ich habe das \nProtokoll fotokopiert. Auf Seite 15819 steht die Aussage von Ratsprä-\nsident Thomas Dähler: «Wir kommen nun zur Detailberatung und Be-\nschlussfassung  der  Vorlage  3996,  Rahmenkredit,  welche  der  Ausga-\nbenbremse untersteht.» Nachdem die Angaben der Parlamentsdienste, \nmit  welcher  Sie  die  Nichtunterstellung  dieses  Rahmenkredites  unter \ndie Ausgabenbremse begründen, nachweislich falsch sind, erwarte ich \nnichts anderes, als dass Sie, sehr geehrter Herr Präsident, die Verwal-\ntung  und  die  Parlamentsdienste  dazu  verpflichten,  mit  genauen  und \nkorrekten  Angaben  darüber  Auskunft  zu  erteilen,  wieso  der  Opern-\nhauskredit  nicht  der  Ausgabenbremse  unterstellt  werden  soll.  Eine \nsorgfältige Klärung dieser Frage tut Not. Ich würde durchaus ein Re-\nsultat akzeptieren, welches lautet, dass der Opernhauskredit nicht der \nAusgabenbremse  untersteht.  Ich  könnte  ja  unterstellen,  dass  das  O-\npernhaus, ein Lieblingssteckenpferd von aktiven und ehemaligen SP-\nPolitikern,  von  der  Ausgabenbremse  verschont  werden  soll.  Ich  tue \ndies ausdrücklich nicht. (Heiterkeit.) Aber Sie sind sicherlich mit mir \neinig,  dass  die  Klärung  dieser  Frage  mit  aller  Sorgfalt  durchgeführt \nwerden muss und keine so groben Fehler beinhalten darf wie die Be-\ngründung, welche uns von den Parlamentsdiensten abgegeben wurde.  \nIch beantrage deshalb, \n", "das Geschäft von der Traktandenliste zu nehmen, bis eine \nkorrekte  schriftliche  Begründung  vorliegt,  wieso  dieser \nRahmenkredit nicht der Ausgabenbremse untersteht. \nEs  geht  schlussendlich  auch  darum, Klarheit für weitere Rahmenkre-\nditvorlagen zu haben. Sollte die Mehrheit dieses Rates diesem Antrag \nnicht zustimmen, was ich nicht hoffe, so stellt die SVP den Antrag,  \n", "Geschäft 6 der Ausgabenbremse zu unterstellen.  \nBesten Dank.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Alfred  Heer,  Sie  haben  richtig \nzitiert,  was  Ihnen  von  den  Parlamentsdiensten  mitgeteilt  worden  ist. \nDemnach untersteht die Opernhaus-Vorlage nicht der Ausgabenbrem-\nse. Das hat folgenden Grund: \nFür das Opernhaus besteht eine formelle gesetzliche Rechtsgrundlage, \nnämlich das Gesetz über die Unterstützung der Opernhaus Zürich AG \ndurch den Kanton. Das ist das Opernhaus-Gesetz, Loseblattsammlung \n440.2.  Ausgaben  auf  dieser  Rechtsgrundlage  werden  nicht  als  neue, \nsondern als gebundene Ausgaben betrachtet. Der Kreditbeschluss un-\ntersteht  darum  auch  nicht  dem  Referendum.  Da  die  Ausgabenbremse \nnach Artikel 56 Absatz 2 der Kantonsverfassung nur für neue Ausga-\nben gilt, untersteht der Beschluss nicht der Ausgabenbremse. Sie ha-\nben richtig recherchiert; wir haben das auch gefunden. Tatsächlich hat \nder Kantonsrat den ZVV-Rahmenkredit seinerzeit der Ausgabenbrem-\nse  unterstellt.  Das  war  irrtümlich  geschehen.  Auch  der  ZVV-\nRahmenkredit  fusst  auf  einer  Rechtsgrundlage.  Die  Kommission  war \nunsicher damals, ob dieser Beschluss tatsächlich der Ausgabenbremse \nuntersteht, und hat sich beim ZVV rückversichert. Der ZVV hat dar-\naufhin  die  Auskunft  gegeben,  die  Ausgabe  unterstehe  der  Ausgaben-\nbremse, weil der ZVV auf der sicheren Seite sein wollte. Nun ist aber \nnicht der ZVV derjenige, der sagt, was unter die Ausgabenbremse zu \nkommen  hat,  sondern  es  ist  das  Gesetz,  das  bestimmt,  was  unter  die \nAusgabenbremse zu fallen hat.  \n \n", "Alfred Heer (SVP, Zürich): Ich muss Ihnen einfach sagen, das Gesetz \nist in dieser Frage nicht eindeutig klar. Und am Schluss ist, glaube ich, \ndie Regel, dass der Regierungsrat sagt, was der Ausgabenbremse un-\nterstehen soll und was nicht. Es ist klar, dass Sie beim ZVV nun sa-\ngen,  es  sei  ein  Irrtum  gewesen,  aber  ich  bin  der  Meinung,  das  reicht \nals  Begründung  nicht  aus.  Ich  möchte  eine  schriftliche  Begründung \nsehen, wieso dieser Kredit nun nicht der Ausgabenbremse unterstehen \nsoll,  und  ich  bin  auch  der  Meinung,  dass  wir  eine  gesetzliche  Rege-\nlung  brauchen,  damit  Klarheit  ist, damit  man  klar  festhält,  dass  Rah-\nmenkredite  mit  einer  gesetzlichen  Grundlage  nicht  der  Ausgaben-\nbremse unterstehen. Dann haben wir diese unschönen Diskussionen in \ndiesem Ratsaal auch nicht mehr und wir haben auch nicht das Dilem-\nma, dass wir als Kantonsrat erneut einen Irrtum zugeben müssen.  \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Überall  muss  gespart  werden, \nnur  beim  Opernhaus  nicht,  hört  man  von  allen  Seiten.  (Der  Votant \nwird darauf aufmerksam gemacht, dass er zu früh ist mit seinen Aus-\nführungen zur Grundsatzdebatte.) Oh, Entschuldigung! (Heiterkeit.) \n \n", "Ratspräsident Hartmuth Attenhofer: Das war ein kleiner Irrtum.  \n \n", "Willy Haderer (SVP, Unterengstringen): Als seinerzeitiger Mitinitiant \nfür  die  Schaffung  der  Ausgabenbremse  muss  ich  hier  ganz  klar  und \neindeutig dagegen protestieren, was heute aus dieser Ausgabenbremse \ngemacht  wird.  Es  ist  ganz  eindeutig  und  klar,  dass  es  der  Wille  war, \ndass zusätzliche Ausgaben – und da gehören auch solche Erhöhungen \ndazu – dieser Ausgabenbremse zu unterstehen haben. Wo kämen wir \ndenn  hin,  wenn  wir  einfach  auf  dieser  Schiene  fahren  und  bei  Erhö-\nhungen  von  bisherigen  Krediten  Geld  –  Steuergeld  –    verschleudern \nkönnten? Wenn das nicht der Wille der Ausgabenbremse war, dass wir \nhier  Eindämmungen  klar  vorsehen!  Ich  möchte  Sie  bitten,  hier  ganz \neindeutig dem Gesetz, wie es gedacht war und wie es auch in den Ma-\nterialien  nachzulesen  ist,  nachzuleben  und  die  Ausgabenbremse  auch \nbei solchen Krediten anzuwenden.  \n \n", "Stefan  Feldmann  (SP,  Uster):  Einmal  mehr  diskutieren  wir  über  die \nAusgabenbremse.  Einmal  mehr  zeigt  sich,  dass  die  Ausgabenbremse \nso,  wie  sie  ins  Gesetz  und  in  die  Verfassung  geschrieben  wurde, \nschlicht schlecht legiferiert wurde. Die Ausgabenbremse haben Sie zu \nverantworten; ich erinnere an die Debatte, die wir beim Steuerfuss ge-\nführt haben, ich erinnere an die Debatte, die wir noch führen werden \nim  Nachgang  zum  Entscheid  vom  letzten  Montag.  Ich  halte  einfach \nfest, dass Sie hier ungenau gearbeitet haben. Und wenn Willy Haderer \nsagt,  das  Gesetz  sei  klar,  dann  ist dies schlicht und einfach nicht der \nFall.  Die  Ausgabenbremse  ist  –  ich  sage  es  jetzt  einmal  so  –  ein \nSchrott  und  ich  denke,  so  können  wir  in diesem Rat nicht verfahren. \nIch bitte Sie, den Antrag abzulehnen.  \n \n", "Regierungsrat  Markus  Notter:  Erlauben  Sie  mir  zu  dieser  Frage \n«Ausgabenbremse Ja oder Nein?» eine Bemerkung. Ich glaube, es ist \nnicht zielführend, wenn Sie darüber diskutieren, ob jeder Rahmenkre-\ndit  der  Ausgabenbremse  untersteht  oder  nicht;  es  kommt  darauf  an, \nwas  das  für  Rahmenkredite  sind.  Was  ist  der  Rahmenkredit  für  das \nOpernhaus, was hat er für einen Rechtscharakter? \nIm  Gesetz  über  die  Unterstützung  des  Opernhauses  Zürich  heisst  es, \ndass ein Rahmenkredit beschlossen werde gemäss Paragraf 3 Absatz 2 \nlitera b des Staatsbeitragsgesetzes. In Paragraf 3 Absatz 2 litera b des \nStaatsbeitragsgesetzes – das ist ein ausdrücklicher Verweis – heisst es: \n«Subventionen  gelten  als  gebundene  Ausgaben,»  –  als  gebundene \nAusgaben! – «wenn sie aus einem im Gesetz vorgesehenen Rahmen-\nkredit  geleistet  werden.»  Das  war  ein  Instrument,  das  wir  mit  dem \nStaatsbeitragsgesetz geschaffen haben, um einerseits gebundene Aus-\ngaben  zu  definieren,  aber  dem  Kantonsrat  gleichwohl  die  Zuständig-\nkeit zu lassen, über die Höhe dieser Kredite zu bestimmen. Das heisst, \nwenn  das  nicht  aus  dem  Rahmenkredit  finanziert  würde,  dann  wäre \neinfach der Regierungsrat zuständig wie bei allen gebundenen Ausga-\nben. Es ist also keine neue Ausgabe, sondern eine gebundene Ausga-\nbe. Rechtlich ist «gebundene Ausgabe» der Komplementärbegriff zur \n«neuen Ausgabe». Nun, was untersteht der Ausgabenbremse?  \nLieber Willy Haderer, ich bin in die Materialien gegangen. Es wurde \nnämlich im Antrag des Regierungsrates vom 13. Mai 1998 beantragt. \nEs gibt im Wesentlichen drei Fälle, wo die Ausgabenbremse zum Tra-\ngen kommt. Einerseits geht es um die Regelungen über Staatsbeiträge \noder  Finanzausgleichsbeiträge,  welche  Mehrausgaben  nach  sich  zie-\nhen  können.  Das  sind  Erlassbestimmungen,  also  generell  abstrakte \nNormen,  die  Staatsbeiträge  betreffen,  die  zu  Mehrausgaben  führen \nkönnen.  Das  ist  hier  nicht  der  Fall.  Das  ist  keine  Norm,  das  ist  eben \nein  Kredit.  Dann  heisst  es,  Kreditbeschlüsse  können  der  Ausgaben-\nbremse  unterliegen  und  dann  die  Saldoverschlechterung  im  Voran-\nschlag.  \nUnd jetzt zu den Kreditbeschlüssen, auf Seite 591 des Amtsblattes von \n1998  nachzulesen:  Artikel  31  Ziffern  1  und  5  regeln  die  Ausgaben-\nkompetenz  des  Kantonsrates.  Dort  heisst  es,  dass  Kreditbeschlüsse, \nwelche dem fakultativen oder dem obligatorischen Referendum unter-\nstehen,  der  Ausgabenbremse  unterstellt  werden  und  die  Zustimmung \nder  Mehrheit  des  Kantonsrates  erfordern.  Kreditbeschlüsse,  die  dem \nobligatorischen oder fakultativen Referendum unterstehen! Und gera-\nde das ist bei Rahmenkrediten gemäss Paragraf 3 Absatz 2 litera b des \nStaatsbeitragsgesetzes  nicht  der  Fall.  Es  wurde  noch  nie  ein  solcher \nRahmenkredit dem fakultativen oder dem obligatorischen Referendum \nunterstellt,  weil  das  gesetzeswidrig  wäre.  Das  würde  ja  gerade  dem \nSinn dieser Bestimmung widersprechen. Der erste Rahmenkredit wur-\nde so behandelt, der zweite Rahmenkredit wurde so behandelt, der Zu-\nsatzkredit  zum  zweiten  Rahmenkredit wurde  so  behandelt  und  es  ist, \nwürde  ich  meinen,  sinnvoll  und  sogar  gesetzeskonform,  wenn  Sie \nauch diesen Rahmenkredit so behandeln. Wenn Sie etwas anderes tä-\nten, wäre es gesetzeswidrig, und davon rate ich Ihnen sehr ab.  \n \n", "Beat  Walti  (FDP,  Zollikon):  Nur  ganz  kurz  nach  dieser  eloquenten \nund gesetzesbasierten Begründung. Probleme haben auch hier wieder \neinmal jene, die die Lösung nicht sehen wollen oder nicht sehen kön-\nnen.  Mich  überzeugt  die  Argumentation.  Ich  bin  davon  auch  ausge-\ngangen,  bevor  diese  Debatte  jetzt  losgetreten  wurde.  Im  Übrigen  bin \nich zuversichtlich, dass wir am Schluss für die Opernhausvorlage eine \nabsolute Mehrheit der Mitglieder dieses Rates erreichen und dass die-\nse Frage am Schluss materiell gar keine Rolle spielen wird. Die frei-\nsinnige Fraktion verzichtet auf eine Rückstellung des Geschäftes und \nauch auf eine Unterstellung unter die Ausgabenbremse aus den gehör-\nten Gründen.  \n \n", "Claudio Zanetti (SVP, Zollikon): Es wäre sehr zu wünschen, dass der \nJustizdirektor die Gesetze unseres Kantons und zumindest deren Sinn \netwas  ernster  nimmt.  Wenn  sich  ein  Parlament  und  das  Volk  sich \nschon eine Ausgabenbremse schaffen, dann hat das einen ganz einfa-\nchen Zweck, nämlich: Man will das Ausgabengebaren etwas bremsen. \nDas heisst, es soll verhindert werden, dass mehr ausgegeben wird, als \nman  am  Ende  auch  wirklich  verkraften  kann.  So  einfach!  Und  allein \nschon aus diesem Grund müsste man eigentlich argumentieren: Wenn \nes  unklar  ist,  ob  etwas  der  Ausgabenbremse  unterstellt  werden  soll \noder nicht, dann ist es ihr im Zweifelsfall zu unterstellen.  \nUnd  Kollege  Stefan  Feldmann  muss  ich  sagen,  dieses  Instrument  ist \nüberhaupt  kein  Schrott,  im  Gegenteil:  Nur  weil  wir  diese  Ausgaben-\nbremse haben, ist es gelungen, diesen Mechanismus in Gang zu setzen \ndurch Steuersenkungen. Ohne das, ohne diese Ausgabenbremse hätten \nwir  überhaupt  kein  Sanierungsprogramm  gehabt,  wäre  die  Situation \nnoch viel schlimmer. Dass jetzt natürlich versucht wird, an diesen In-\nstrumenten herumzubasteln, ist verständlich. Markus Notter hat wahr-\nscheinlich irgendwelche Versprechen abgegeben an seine Freunde da \nauf der Galerie. (Auf der Tribüne sitzen der Verwaltungsratspräsident \ndes Opernhauses, Josef Estermann, und der Intendant Alexander Pe-\nreira.) Jetzt müssen wir auch ihn hier etwas disziplinieren.  \nVielleicht noch etwas anderes: Justizdirektor Markus Notter, ein wich-\ntiger Faktor war beispielsweise das neue Arbeitsgesetz. Offensichtlich \nsind  10  Millionen  Franken  Mehraufwand  allein  darauf  zurückzufüh-\nren.  Ja,  es  ist  doch  absurd,  wenn  wir  einerseits  Gesetze  beschliessen \nim Bund oder im Kanton, die die Kosten so treiben, um dann einfach \nwieder  mehr  Geld  nachschmeissen  zu  müssen.  So  kann  es  schlicht \nnicht  funktionieren.  Es  ist  doch  völlig  klar,  dass  wir  hier  bremsen \nmüssen. Ich danke Ihnen.  \n \n", "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Lie-\nber  Regierungsrat  Markus  Notter,  Sie  sind  eigentlich  nicht  bekannt \ndafür,  dass  Sie  die  Gesetze  absolut  buchstabengetreu  auslegen.  (Hei-\nterkeit.)  Sie  sind  sehr  wohl  in  der  Lage,  die  Gesetze  so  auszulegen, \nwie  sie  auch  gedacht  waren  und  wie  sie  auch  diskutiert  waren.  Und \nwenn ich das dann noch beiziehe, was Stefan Feldmann gesagt hat in \nseinem  Votum  vorhin,  dann  verkommt  eben  diese  Ausgabenbremse, \ndas  heisst  die  Anwendung  dieser  Ausgabenbremse,  zu  einem \nWunschkonzert der Linken. Und das war sie nie, sondern sie war eine \nklare Forderung der rechten Ratseite, hier Einhalt zu gebieten gegen-\nüber  Erhöhungen  der  Ausgaben.  Und  wenn  wir  diesem  Gedanken \nnicht mehr nachleben, dann weiss ich auch nicht, ob wir diese Ausga-\nbenbremse  überhaupt  noch  brauchen  können  oder  ob  sie  überhaupt \nnoch sinnvoll ist. Entscheidend ist für mich, dass wir hier mit einigen \nklaren Mehrkosten zu rechnen haben. Und dann frage ich Sie doch an: \nWovor haben Sie eigentlich Angst? Wenn der Kredit sauber und kor-\nrekt  beantragt  ist,  dann  wird  doch  für  dieses  gute  Opernhaus  sicher \nauch eine Mehrheit hier drin dafür zu haben sein. Deshalb verstehe ich \ndie  Freisinnigen  überhaupt  nicht,  dass  sie  einem  finanzpolitischen \nGrundsatz hier die Unterstützung verweigern.  \n \n", "Ralf  Margreiter  (Grüne,  Oberrieden):  Lieber  Willy  Haderer,  Sie  ha-\nben  schon  Recht,  man  muss  sich  sehr  gut  fragen,  ob  wir  die  Ausga-\nbenbremse denn noch brauchen; das zeigt sich hier einmal mehr. Wir \nGrünen waren immer der Ansicht und sind es heute nach wie vor und \nwerden  es  bleiben,  wie  die  Beispiele  zeigen.  Nein,  wir  brauchen  die \nAusgabenbremse  nicht;  das  nicht  nur,  weil  sie  gesetzestechnischer \nSchrott ist, wie Stefan Feldmann dargelegt hat, sondern auch, weil sie \neinen  politischen  Unsinn  darstellt.  Versuchen  Sie  einmal  den  Bürge-\nrinnen und Bürgern auf der Strasse zu erklären, warum hier plötzlich \nandere  Mehrheitsregeln  gelten  sollen  als  dann  beispielsweise  wieder \nbei  der  Budgetdebatte  im  Dezember,  wo  die  Ausgaben  qualitativ  im \nPrinzip genau das gleiche sein können. Eine Mehrheit soll eine Mehr-\nheit  sein,  und  diesem  Grundsatz  widerspricht  die  Ausgabenbremse \nfundamental. \nWir werden darum einer Unterstellung dieser Vorlage unter die Aus-\ngabenbremse nicht zustimmen, weil wir sie generell für ein untaugli-\nches  Instrument  halten.  Wir  sehen  allerdings  auch  nicht  ein,  warum \nauf Grund dieser Unklarheit, die offenkundig besteht, wir nun dieses \nGeschäft  zurückstellen  sollten.  Man  muss  es  nicht  kaschieren,  wenn \ndie Grundlagen schlecht sind, wenn hier schlecht gearbeitet wurde, sei \nes in der Vorbereitung dieses Geschäftes, sei es bei der Legiferierung \nder  Ausgabenbremse.  Dann  muss  der  Kantonsrat  auch  seinen  Bürge-\nrinnen und Bürgern gegenüber seine Verantwortung wahrnehmen und \nden Kopf hinhalten. Das ist unsere Meinung aus Grüner Sicht.  \n \n", "Peter Reinhard (EVP, Kloten): Die Frage der Unterstellung unter die \nAusgabenbremse  dürfte  wohl  nicht  das  Hauptthema  dieses  Traktan-\ndums sein, darum meine ich auch, wir müssen das relativ rasch erledi-\ngen. Die EVP-Fraktion spricht sich gegen eine Unterstellung aus, und \nich muss Willy Haderer sagen: Ich war auch von Anfang an dabei, als \nwir  über  die  Ausgabenbremse  gesprochen  haben.  Wir  haben  Ihnen \nvon  Anfang  an  gesagt,  dass  Sie  so  schlecht  legiferieren.  Wir  haben \nIhnen  gesagt,  dass  es  Interpretationsprobleme  gibt.  Und  wenn  die \nRechtsdienste nun klar sagen, dass das nicht zu unterstellen ist, dann \nmuss ich Ihnen sagen, dass ich denen mehr glaube als Ihren emotiona-\nlen Aussagen. Wir gehen davon aus, dass dieser Rat jetzt mehrheitlich \ndieser  Meinung  ist.  Im  Übrigen  –  als  Klammerbemerkung  –  bin  ich \ndoch beruhigt über die SVP, nachdem ich gelesen habe, dass Sie neue \nTonarten wählen möchten. Dann höre ich, dass Claudio Zanetti immer \nnoch Regierungsrat Markus Notter unterstellen kann, dass er da Ver-\nsprechungen  macht,  und  auch  Willy  Haderer  nimmt  in  seiner  Wort-\nwahl  nun  wieder  Ausdrücke  in  den  Mund,  die  ihm  entsprechen.  Da \nsind wir doch beruhigt, dass es keine Änderung gibt. Danke.  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Ich  möchte  noch  gerne  zu  Re-\ngierungsrat Markus Notter Stellung nehmen. Sie haben vorhin gesagt, \ndass  der  Rahmenkredit  und  der  Zusatzkredit  des  Opernhauses  nicht \nder  Ausgabenbremse  unterstanden  hätten.  Dies  stimmt  so  nicht.  Man \nkann sagen, über den letzten Rahmenkredit zum Opernhaus wurde be-\nfunden, bevor die Ausgabenbremse installiert wurde; also ist das nicht \nmassgebend.  Und  der  Zusatzkredit  zum  letzten  Rahmenkredit  ist  der \nAusgabenbremse  unterstanden;  ich  habe  das  Protokoll  dazu.  Wir  ha-\nben am 26. August 2002 darüber befunden und im Protokoll heisst es \n«Bewilligung  eines  Zusatzkredits  zum  Rahmenkredit  vom  5.  Juni \n2000  für  den  Betrieb  der  Opernhaus  Zürich  AG.  Ratspräsident  Tho-\nmas  Dähler:  Wir  haben  freie  Debatte  beschlossen.  Die  Schlussab-\nstimmung über das Geschäft untersteht der Ausgabenbremse nach Ar-\ntikel 31 der Kantonsverfassung.» Ich wollte dies nur noch anmerken. \nBesten Dank.  \n \n", "Stefan  Feldmann  (SP,  Uster)  spricht  zum  zweiten  Mal:  Lassen  Sie \nmich noch ganz schnell auf Claudio Zanetti replizieren. Wenn er hier \nquasi  anmeldet  und  der  Regierung  mehr  oder  minder  vorwirft,  sich \nnicht an das Gesetz zu halten, dann muss ich Ihnen einfach sagen: Es \nhat  einen  Fall  gegeben,  in  welchem  die  Ausgabenbremse  in  diesem \nRatssaal klar gebrochen wurde, das war das Sanierungsprogramm 04, \ndas war Ihre Ratsseite, die hier die Ausgabenbremse, die Sie beschlos-\nsen  haben,  ad  absurdum  geführt  haben.  Wenn  sie  also  ein  Wunsch-\nkonzert ist, diese Ausgabenbremse, dann sicher nicht ein Wunschkon-\nzert  der  Linken,  denn  wir  konnten  uns  nie  mit  der  Ausgabenbremse \nanfreunden. Da gibt es ein Wunschkonzert der SVP und der FDP und \ndazu bieten wir nicht Hand. \nIch bitte Sie nochmals, den Antrag abzulehnen.  \n \n", "Richard  Hirt  (CVP,  Fällanden):  Ich  fühle  mich  als  Mitglied  der  Ge-\nschäftsleitung  etwas  düpiert.  Ich  muss  schon  sagen,  ich  komme  jetzt \naus  dieser  Diskussion  heute,  die  aus  Polemik,  Rede  und  Gegenrede \nbestanden  hat  und  einer  vielleicht  abenteuerlichen  Interpretation  von \nallen  Seiten  –  vielleicht  auch  von  Regierungsrat  Markus  Notter,  wie \nChristoph  Holenstein  eben  bewiesen  hat  –  nicht  draus.  Als  Mitglied \nder Geschäftsleitung bin ich nicht bereit, ein Geschäft mit diesen Prä-\nmissen zu behandeln. Ich bitte Sie auch, diese Frage sauber und seriös \nabzuklären  und  nicht  allein  durch  Regierungsrat  Markus  Notter  und \nnicht allein durch die Parlamentsdienste, sondern durch Leute, die et-\nwas davon verstehen. (Heiterkeit.) \n \n", "Regierungsrat  Markus  Notter:  Ich  kann  nur  noch  einmal  sagen:  Ich \nhabe  das  seriös  abgeklärt.  Was  Thomas  Dähler  bei  der  Behandlung \ndes  Zusatzkredites  gesagt  hat,  ist  zwar  unwidersprochen  geblieben, \naber es war falsch. Noch einmal, ich zitiere aus der Weisung des Re-\ngierungsrat zur Ausgabenbremse, wo der Regierungsrat sagt: «Kredit-\nbeschlüsse,  welche  dem  fakultativen  oder  dem  obligatorischen  Refe-\nrendum  unterstehen,  werden  der  Ausgabenbremse  unterstellt  und  er-\nfordern  daher  die  Zustimmung  der  Mehrheit  des  Kantonsrates.»  Und \nes wird auch auf die Regelung im Bund verwiesen, wo man sich hat \ninspirieren lassen. Es ist in Gottes Namen so, dass dort, wo ein Kredit \nals  gebundene  Ausgabe  betrachtet  werden  muss,  er  nicht  der  Ausga-\nbenbremse  unterstehen  soll.  Das  war  jedenfalls  damals  die  Meinung \nder  Gesetzgeber,  nach  der  der  Regierungsrat  mit  seinem  Antrag  und \nauch der Kantonsrat so gehandelt haben. Wie das in der Zwischenzeit \ngehandhabt  wurde,  ist  etwas  schwierig,  kann  man  sagen.  Es  wurde \neinmal  der  ZVV-Kredit  fälschlicherweise  als  der  Ausgabenbremse \nunterstellt  dargestellt  und  offenbar  auch  dieser  Zusatzkredit.  Aber \nwichtig ist, Christoph Holenstein, da werden Sie mir zustimmen, dass \nkeiner  dieser  Kredite  je  als  referendumsfähig  betrachtet  wurde,  weil \ndas der ausdrückliche Gesetzeswortlaut des Staatsbeitragsgesetzes ist. \nUnd  wenn  das  unbestritten  ist  und  wenn  Sie  akzeptieren,  dass  in  der \nregierungsrätlichen Weisung genau eben dies zum Ausdruck gebracht \nwurde, dass Kreditbeschlüsse die neuen Ausgaben betreffen, dann ist \ndas klar.  \nIch  kann  Ihnen  nur  noch  einmal  sagen:  In  der  neuen  Kantonsverfas-\nsung wurde ja genau die Ausgabenbremse an sich übernommen. Und \nwie hat der Verfassungsrat legiferiert? Er hat gesagt, der Zustimmung \nder Mehrheit aller Mitglieder bedürfen neue einmalige Ausgaben von \nmehr  als  3  Millionen  Franken,  neue  wiederkehrende  Ausgaben  von \njährlich mehr als 300'000 Franken. Es müssen immer neue Ausgaben \nsein. Und eine gebundene Ausgabe kann keine neue Ausgabe sein; ich \nglaube,  da  sind  wir  uns  einig,  und  es  ist  deshalb  nicht  wahnsinnig \nschwierig. Die neue Verfassung hat es sogar noch vereinfacht, indem \nsie ausdrücklich sagt, es seien neue Ausgaben und nur neue Ausgaben, \ndie dieser Ausgabenbremse unterstehen. Damit ist das rechtlich, glau-\nbe ich, geklärt.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Alfred  Heer  hat  den  Antrag  ge-\nstellt, das Traktandum 6 von heute abzusetzen.  \n \n", "", "", "", "(Ratspause) \n \n", "Eintretensdebatte \n \n", "Ratspräsident Hartmuth Attenhofer: Ich begrüsse auf der Tribüne den \nPräsidenten  des  Verwaltungsrates  der  Opernhaus  AG,  Josef  Ester-\nmann, und den Intendanten der Oper, Alexander Pereira.  \n \n", "Brigitta Johner-Gähwiler (FDP, Urdorf). Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Ich  verzichte  darauf,  mein  Votum \nsingend  vorzutragen,  obgleich  dies  ja  zum  Thema  sehr  gut  passen \nwürde. Der Regierungsrat beantragt uns im Rahmen der Vorlage 4323 \neinen  Rahmenkredit  in  der  Höhe  von  415,1  Millionen  Franken  zur \nGewährleistung des Betriebs im Zürcher Opernhaus während der lau-\nfenden  Saison  und  den  kommenden  fünf  Spielzeiten  bis  2012.  Auch \nwenn  wir  uns  in  der  Kommission  für  Bildung  und  Kultur  an  grosse \nZahlen gewohnt sind, war es für uns angesichts der beantragten Sum-\nme völlig klar, dass die Begründungen der Fachstelle Kultur und des \nOpernhauses ganz genau unter die Lupe genommen werden mussten. \nWir  haben  dies  an  mehreren  Sitzungen  getan  und  dabei  mit  Regie-\nrungsrat  Markus  Notter,  der  Leiterin  der  kantonalen  Fachstelle  für \nKultur (Susanna Tanner) sowie mit Alexander Pereira und dem kauf-\nmännischen  Direktor  des  Opernhauses  (Otto  Grosskopf)  eingehende \nDiskussionen geführt und ihnen unsere kritischen Fragen gestellt. Ich \nerwähne  dies  bereits  zu  Beginn  meines  Referates  ausdrücklich,  weil \ndie  KBIK  dieses  Geschäft  wirklich  nicht  auf  die  leichte  Schulter  ge-\nnommen hat. Ich werde Ihnen in meinen Ausführungen ganz kurz die \nfolgenden Punkte aufzählen: erstens den Antrag des Regierungsrates, \nzweitens  die  Stellungnahme  der  Verantwortlichen  des  Opernhauses, \ndrittens die Haltung der Kommissionsmehrheit und viertens die Mei-\nnung der Kommissionsminderheit.  \nDer  Regierungsrat  unterteilt  den  beantragten  Rahmenkredit  gemäss \nder Aufstellung in der Weisung auf Seite 14 in fünf Teile. Den gröss-\nten  Anteil  machen  dabei  die  festen  jährlichen  Beiträge  in  der  Höhe \nvon je 67,6 Millionen Franken aus. Diese Beiträge gehen auf den sei-\nnerzeitigen  Kantonsratsbeschluss  vom  5.  Juni  2000  zurück  und  wur-\nden  in  gleichem  Umfang  teuerungsbereinigt  wie  die  Besoldung  des \nkantonalen  Personals.  Diese  Sockelbeiträge  sollen  nun  also  auch  in \nden  kommenden  sechs  Jahren  den  Spielbetrieb  des  Opernhauses  er-\nmöglichen.  Zusätzlich  beantragt  der  Regierungsrat  für  Reallohnerhö-\nhungen und für die Anpassung der Gagen an die internationale Teue-\nrung je 4,2 Millionen Franken. Geht man davon aus, dass dem Staats-\npersonal jährlich eine Quote von 0,4 Prozent der Lohnsumme für Be-\nförderungen  zur  Verfügung  stehen  wird,  so  müsste  das  Personal  des \nOpernhauses  im  Sinne  der  Gleichstellung  mit  den  kantonalen  Ange-\nstellten  5,74  und  nicht  bloss  4,2  Millionen  Franken  erhalten.  Regie-\nrungsrat  Markus  Notter  hat  in  diesem  Zusammenhang  auch  deutlich \nfestgehalten,  dass  eine  allfällige  Reduktion  der  Beförderungsquote \nbeim Kanton automatisch auch zu einer Kürzung dieses Betrages von \n4,2 Millionen Franken führen würde. Die gleiche Regelung gilt auch \nfür die zweite Tranche von 4,2 Millionen Franken, die zur Kompensa-\ntion der jährlichen Teuerung bei den Gagen dienen soll. Zu erwähnen \nist dabei, dass das Opernhaus für die ganze Subventionsperiode einen \nBeitrag  von  15,3  Millionen  Franken  beantragt  hatte.  Ergänzt  werden \nsollen  diese  Leistungen  schliesslich  noch  durch  einen  Zusatzbetrag \nvon 700'000 Franken für den Betrieb der Übertitelungsanlage, die of-\nfensichtlich  einem  Publikumsbedürfnis  entspricht,  und  von  250'000 \nFranken  zwecks  Vorbereitung  des  Intendantenwechsels.  Der  Regie-\nrungsrat betont abschliessend, dass es sich beim beantragten Rahmen-\nkredit  um  einen  oberen  Plafond  handelt  und  dass  die  einzelnen  Ob-\njektkredite  jährlich  auf  Grund  der  vorliegenden  Abrechnungen  des \nVorjahres durch den Regierungsrat freizugeben sind.  \nDie  Verantwortlichen  des  Opernhauses,  Alexander  Pereira  und  Otto \nGrosskopf,  haben  der  KBIK  eingehend  ihr  Konzept  des  Ensemble- \nund Repertoire-Theaters dargelegt. So wurde uns schlüssig aufgezeigt, \ndass das Opernhaus auf Grund dieses Konzeptes jährlich 270 Auffüh-\nrungen  durchführen  kann  und  damit  gut  260'000  Besucherinnen  und \nBesucher  erreicht,  mit  dem  Konzept  des  Stagione-Theaters,  welches \nbeispielsweise  in  Genf  oder  Mailand  angewendet  wird,  jährlich  nur \n100 Aufführungen möglich wären, womit sich natürlich auch die Zu-\nschauerzahl entsprechend reduzieren würde, dass das Zürcher Konzept \neine  wirksame  Nachwuchsförderung  erlaubt, denn es ermöglicht jun-\ngen Sängerinnen und Sängern, im Laufe mehrerer Jahre innerhalb ih-\nres Repertoires heranzuwachsen. Diese Lösung ist zudem kostengüns-\ntiger als das kurzzeitige Engagement ganzer Besetzungen für ein ein-\nzelnes Stück. Die Verantwortlichen des Opernhauses haben aber auch \nunsere  kritischen  Fragen  hinsichtlich  der  finanziellen  Auswirkungen \nihres  Konzeptes  zufrieden  stellend  beantwortet.  So  ist  uns  beispiels-\nweise aufgezeigt worden, dass die Nettokosten für eine Neuproduktion \nauf Grund der überdurchschnittlich hohen Sponsorenbeiträge lediglich \n229'000  Franken  betragen.  Allerdings  fliessen  diese  freiwilligen  Bei-\nträge von privater Seite nur dank des grossen Einsatzes von Alexander \nPereira  und  auf  Grund  des  attraktiven  Programms,  das  er  den  poten-\nziellen Geldgebern jeweils vorlegen kann. Es ist klar, dass diese Gel-\nder  nicht  fliessen  würden,  wenn  das  Opernhaus  lediglich  Wiederauf-\nführungen früherer Inszenierungen anzubieten hätte.  \nDie Kommissionsmehrheit kommt zum Schluss, dass dem Antrag des \nRegierungsrates  zuzustimmen  ist.  Zwar  erscheint  die  beantragte \nSumme  von  gut  415  Millionen  Franken  auf  den  ersten  Blick  sehr \nhoch, doch zeigt die Betrachtung im Detail, dass die einzelnen Beträge \nbegründet und nachvollziehbar sind. Die jährlichen Sockelbeiträge in \nder  Höhe  von  jeweils  67,7  Millionen  Franken  stellen  lediglich  die \nFortschreibung  des  bisherigen  Beitrags  des  Kantons  an  den  Betrieb \ndes  Zürcher  Opernhauses  dar,  wobei  das  Personal  in  Bezug  auf  den \nTeuerungsausgleich  den  kantonalen  Angestellten  gleichgestellt  wird. \nEinverstanden  ist  die  Kommissionsmehrheit  auch  mit  der  vorgesehe-\nnen  Aufstockung  des  Rahmenkredites  um  4,2  Millionen  Franken  für \nReallohnerhöhungen,  obwohl  damit  die  für  das  kantonale  Personal \nvorgesehene  Quote  von  0,4  Prozent  der  Lohnsumme  nicht  ganz  er-\nreicht wird. Ebenfalls zugestimmt wird dem vorgesehenen Betrag von \n4,2  Millionen  Franken  für  Abgeltung  der  internationalen  Gagenteue-\nrung, denn das Engagement von Stars wirkt sich natürlich positiv auf \ndie  Zuschauerzahlen  aus  und  damit  auch  auf  das  Betriebsergebnis. \nSchliesslich befürwortet die Kommissionsmehrheit auch die beantrag-\nten Beiträge für die Übertitelungsanlage und den Intendantenwechsel, \ndie  wir  für  sinnvoll  halten.  Für  die  Kommissionsmehrheit  stellt  das \nOpernhaus  eine  sehr  wichtige  kulturelle  Einrichtung  dar,  die  eine \ngrosse  Strahlkraft  weit  über  die  engere  Region  hinaus  erreicht  und \nsich  damit  auch  als  günstiger  Standortfaktor  für  Zürich  erweist.  Die \nKommissionsmehrheit  stimmt  diesem  Rahmenkredit  aber  auch  im \nWissen  um  die  Aufgabenteilungen  im  kulturellen  Bereich  zu.  Der \nKanton hat für das Opernhaus seinerzeit die unmittelbare, direkte Ver-\nantwortung  übernommen,  während  er  in  allen  anderen  Bereichen  in \nder Kulturförderung subsidiär tätig ist. Er unterstützt dort Projekte nur \ndann, wenn diese auch von dritter Seite mitgetragen werden. Daneben \nerhält  Winterthur  Staatsbeiträge  aus  dem  Kulturförderungskredit  in \nZürich  und  wird  für  seine  kulturellen  Aufgaben  aus  dem  pauschalen \nBeitrag im Zusammenhang mit der Lastenabgeltung entschädigt. Und \nes werden immer wieder auch Gelder aus dem Lotteriefonds für kultu-\nrelle  Zwecke  gesprochen.  Man  kann  daher  nicht  sagen,  dass  die  öf-\nfentlichen Mittel nur zu Gunsten des Opernhauses fliessen würden.  \nDie Kommissionsminderheit beantragt eine Kürzung des Jahreskredi-\ntes  um  5,15  Millionen  Franken,  weil sie  die  Beiträge  zum  Ausgleich \nder  internationalen  Gagenteuerung,  für  die  Übertitelungsanlage  und \nden  Intendantenwechsel  ablehnt.  Sie  begründet  diesen  Antrag  damit, \ndass die kantonalen Beiträge für das Opernhaus in den letzten Jahren \nstetig  gestiegen  sind  und  auch  die  im  Rahmen  von  San04  verfügte \nKürzung um 2 Millionen Franken rückgängig gemacht wurde. Bei der \nbeantragten Abgeltung der Gagenteuerung macht die Minderheit gel-\ntend, dass diese Beiträge in einem gewissen Mass auch zur Steigerung \nder Gagenansprüche beitragen. Sie schlägt daher vor, dass Zürich mit \ngutem  Beispiel  vorangehen  und  aus  dieser  Spirale  aussteigen  solle. \nDie Streichung des Postens für die Übertitelungsanlage wird nicht aus \ninhaltlichen Gründen abgelehnt, sondern weil dieser Beitrag über den \nordentlichen Kredit finanziert werden soll.  \nIch komme damit zum Schluss. Die KBIK beantragt dem Kantonsrat \nmit neun zu sechs Stimmen, der Vorlage 4323a zuzustimmen. Danke.  \n \n", "Claudio  Schmid  (SVP,  Bülach):  Unser  Opernhaus  –  der  Leuchtturm! \n40  Prozent  Kostensteigerung  für  eine  Privatsache  seit  1994!  Das  ist \nunerhört, das ist frech, das ist eine eigentlicher Skandal, und zwar un-\nabhängig davon, ob wir wie zurzeit eine leere Staatskasse aufweisen, \nunabhängig,  ob  es  sich  bei  diesem  privaten  Institut  um  einen  bezie-\nhungsweise um den wohl teuersten Leuchtturm des Kantons handelt. \nZum  Rahmenkredit.  Um  was  geht  es?  Und  wie  beurteilen  wir,  die \nSVP, einen Kreditantrag der Opernhaus Zürich AG von 430 Millionen \nFranken  zu  Gunsten  eines  einzelnen  Kulturinstituts?  1994  bewilligte \ndas  Zürcher  Stimmvolk  das  Opernhausgesetz.  Darin  wird  die  finan-\nzielle  Unterstützung  des  Opernhauses  durch  den  Staat  geregelt.  Die \ndamaligen  Kosten  beliefen  sich  auf  jährlich  50  Millionen  Franken. \nUnd  heute,  im  Jahr  2006,  ordert  die  Opernhaus  Zürich  AG  über  71 \nMillionen Franken pro Jahr, eine massive Kostenexplosion von gegen \n40  Prozent.  Der  Staat  muss  sparen  fast  an  allen  Ecken  und  Kanten. \nAuf gemeinnützige Infrastrukturbauten verzichtet man oder man ver-\nzögert die Realisierung. Vieles könnte man hier noch erwähnen. Sol-\nche  Massnahmen  waren  und  sind  Bestandteil  verschiedener  Sanie-\nrungsprojekte, die während der Legislatur 2003 bis 2007 beschlossen \nwurden  beziehungsweise  werden.  Der  Sparwille  des  Regierungsrates \nan  Sanierungsmassnahmen  ist  zwar  eher  bescheiden,  aber  doch  ein \nbisschen vorhanden. Dass nun das Opernhaus mit Geld vergoldet wer-\nden soll, welches nicht vorhanden ist, ist eine staatspolitische Perver-\nsion. In diesem Umfeld soll die Opernhaus Zürich AG jährlich einen \nzweistelligen Millionenbetrag mehr als bisher erhalten, einen zweistel-\nligen  Millionenbetrag  von  über  10  Millionen  Franken,  das  ist  doch \nwas! Die verlangte Summe, welcher der Regierungsrat für sechs Jahre \nbeantragt, beträgt sage und schreibe immer noch 415'056'356 Franken. \nWir  SVP-Kantonsräte  sind  grundsätzlich  und  mehrheitlich  für  das \nZürcher  Opernhaus,  weil  es  einen  Teil  zur  Bildung  und  Kultur  bei-\nträgt. Aber die vom Regierungsrat dafür geforderte Unterstützung be-\nziehungsweise  diese  Kostensteigerung  geht  uns  eindeutig  zu  weit. \nDieser  massiven  Kostensteigerung  ans  Opernhaus  werden  wir  nicht \nzustimmen und unterstützen mit der Faust im Sack aber den gestellten \nMinderheitsantrag mit der moderaten Kreditkürzung. Dem Opernhaus \nsoll auch in Zukunft den im Rahmen des vom Stimmvolk genehmig-\nten Opernhausgesetzes finanziell geholfen werden. Aber diese Unter-\nstützung darf nicht zu einem Fass ohne Boden ausarten.  \nNach  dem  Leuchtturm  möchte  ich  noch  einige  Worte  an  die  Arm-\nleuchter  des  Opernhauses  richten.  Unter  Armleuchtern  meine  ich  in \nerster  Linie  die  vereinigten  Cüpli-Sozialisten,  die  sich  seit  geraumer \nZeit  wie  Schmeissfliegen  im  Kulturmist  verwirklichen.  Es  ist  an  der \nZeit, dass dieser Haufen ausgemistet wird. Dieser rote Filz, angeführt \nund zusammengesetzt durch … (Das Votum wird durch den Ratsprä-\nsidenten unterbrochen.) \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Claudio  Schmid,  ich  bitte  Sie, \nsich in Ihrer Sprache gewählter auszudrücken.  \n \n", "Claudio  Schmid  (SVP,  Bülach)  setzt  sein  Votum  fort:  Der  Präsident \ndes  Verwaltungsrates,  Josef  Estermann,  verlochte  über  60  Millionen \nFranken im Schiffbau zu Zürich; das ist eine Tatsache. Millionen von \nSteuerfranken  verschleuderte  der  ehemalige  Stadtpräsident  in  seine \nprivate  Leidenschaft,  die  Kultur.  Justizdirektor  Markus  Notter,  eben-\nfalls Mitglied des Verwaltungsrates der Opernhaus Zürich AG, ist da-\nfür  verantwortlich,  dass  mittlerweile  85  Prozent  der  kantonalen  Kul-\nturkosten in der Opernhaus Zürich AG versickern. Weshalb ist eigent-\nlich Kultur eine so wichtige Staatsaufgabe? Das obliegt doch mindes-\ntens den Gemeinden, wenn überhaupt. Es erstaunt mich, dass die 700 \nKulturschaffenden,  die  das  Asylmanifest  unterschrieben,  hier  nicht \nprotestieren. Sind wir in sechs Jahren bei 100 Prozent Kultursubventi-\non vom Kanton ans Opernhaus, wenn dannzumal pro Jahr 100 Millio-\nnen Franken gefordert werden? Justizdirektor Markus Notter, ich den-\nke, wir hätten zurzeit wichtigere Aufgaben und Probleme hier im Kan-\nton Zürich zu lösen.  \nStadtpräsident  Elmar  Ledergerber,  welcher  das  Glück  hat,  Grossban-\nken und Versicherungen zu seinen Steuerzahlern zu zählen, plus eine \nfette  Lastenabgeltung  vom  Kanton  Zürich erhält, plus das Glück hat, \ndass  das  Opernhaus  seit  1994  vom  Kanton  statt  von  der  Stadt  finan-\nziert wird, würde gut daran tun, seine Stadt-Schatulle aufzutun und die \nDifferenz  und  Mehrkosten  zu  begleichen.  Die  Hauptprofiteurin  der \nOpernhaus Zürich AG ist in erster Linie die Stadt Zürich.  \nNun  zu  unserem  bürgerlichen  Partner.  Ferner  interessant  an  der  Zu-\nsammensetzung  des  Opernhaus  Verwaltungsrates  ist  auch  die  Tatsa-\nche,  dass  die  Freunde  der  FDP  nicht  fehlen  dürfen,  wenn  es  um  die \nGiesskanne des Staates geht. Wie sollen die Staatsfinanzen gesunden \nund  ein  bürgerlicher  Schulterschluss  in  Finanzfragen  vollzogen  wer-\nden,  wenn  die  FDP  den  Mut  nicht  aufbringt,  einer  begründeten  und \nmoderaten  Kürzung  von  1,5  Prozent  die  Zustimmung  zu  versagen? \nZum  Schluss  möchte  ich  erwähnen,  dass  eine  breite  und  vernünftige \nKoalition, bestehend aus immerhin sechs Parteien, der SVP, der CVP, \nder Grünen, der Grünliberalen, der EDU und der SD nicht hinter dem \nbeantragten  Kredit  stehen  und  heute  mit  einem  Nein  den  regierungs-\nrätlichen  Antrag  ablehnen  und  die Kürzung von lediglich 5,2 Millio-\nnen Franken unterstützen.  \nNoch eine Schlussbemerkung. Weil wir den Rahmenkredit heute vor-\naussichtlich  definitiv  und  abschliessend  beschliessen werden und das \nVolk in einer so hohen Kreditsumme kein Mitspracherecht mehr hat, \nprüft die SVP eine Gesetzesänderung. Das Opernhausgesetz aus dem \nJahr 1994 soll dahingehend abgeändert und ergänzt werden, dass eine \nderart dreiste Kreditausweitung in Zukunft nicht mehr ohne Referen-\ndumsmöglichkeit  stattfinden  kann.  Wir  hoffen,  dass  in  sechs  Jahren \ndie  Kantonsräte  sich  nicht  wieder  mit  einem  «Friss-oder-stirb-\nUltimatum»  auseinandersetzen  müssen.  Ich  sähe  auch  diesen  Kredit \ngerne an der Urne, aber diese Mehrheit würde ich in diesem Saal mit \nder  heutigen  politischen  Zusammensetzung  kaum  erhalten;  dazu \nbräuchten  wir  eine  Mehrheit.  Ich  danke  Ihnen  für  Ihre  Aufmerksam-\nkeit.  \n \n", "Elisabeth  Scheffeldt  Kern  (SP,  Schlieren):  Die  SP  sagt  Ja  zu  einem \nOpernhaus  Zürich.  Wir  wissen  um  die  Standortattraktivität  Zürichs \nwegen seiner Kulturpolitik und auch wegen dieses Opernhauses. Des-\nhalb  unterstützen  wir  den  Rahmenkredit  im  vorliegenden  Umfang. \nDen Kürzungsantrag lehnen wir ab. Er ist kleinkrämerisch, Kulturpoli-\ntisch  fatal  und  finanzpolitisch  ein  Unsinn.  Die  Unterstellungen  der \nSVP  eines  «roten  Opernhauses»  sind  inhaltlich  eigentlich  lächerlich, \nsie  sind  auch  falsch,  und  in  ihrem  Ton  weisen  wir  sie  aufs  Schärfste \nzurück. Der Regierungsrat legt einen gegenüber dem Antrag des Ver-\nwaltungsrates des Opernhauses bereits reduzierten Rahmenkredit vor. \nDieser  Rahmenkredit  erlaubt  dem  Opernhaus  ein  Weiterführen  des \nBestehenden,  das  Beibehalten  des  national  und  international  hohen \nAngebotes – mehr nicht. Das Opernhaus hat andere Bedingungen als \nvergleichbare  internationale  Opernhäuser.  Es  hat  nur  eine  schmale \nTrägerschaft und nur ein kleines Hinterland. Dass Trittbrettfahrer wie \nbeispielsweise der Kanton Aargau, der den höchsten Anteil an ausser-\nkantonalen  Besucherinnen  und  Besuchern  stellt,  noch  nicht  dazu  ge-\nbracht werden konnte, einen angemessenen Beitrag zu leisten, ist nicht \nder Fehler des Opernhauses. Die Subventionen decken nur gerade die \nFixkosten. Im internationalen Vergleich hat das Opernhaus den höchs-\nten Grad an Eigenwirtschaftlichkeit. Die Sponsorenbeiträge sind hoch, \nmehr  kann  da  nicht  erwartet  werden.  Deshalb  braucht  es  den  ganzen \nRahmenkredit. Insbesondere die diskutierte Gagenteuerung ist für ein \nHaus, das in der obersten Liga mitspielt, eine Notwendigkeit, um die \nAttraktivität zu bewahren.  \nDie Kürzungsanträge sind kleinkrämerisch. In der Schweiz zeigt sich \nimmer  wieder,  dass  herausragende  Institutionen  Mühe  haben,  genü-\ngend Unterstützung zu finden. Vieles wird aufs Mittelmass zurechtge-\nstutzt. Nichts soll herausragen. So unterstützt der Bund zum Beispiel \nkeine  so  genannten  kulturellen  Leuchttürme.  Ausserdem  werden  im-\nmer wieder kulturelle Kleinprojekte gegen das Opernhaus ausgespielt. \nGerade  diese  Leuchttürme  wie  das  Opernhaus aber bilden neben den \nzahlreichen kleinen kulturellen Angeboten einen Pfeiler der Attraktivi-\ntät  und  der  Qualität  des  Kulturstandortes  Zürich.  Ein  Opernhaus  mit \nder dreifachen Besetzung – Ensemble, Orchester und Ballett – ist aber \nnicht für wenig Geld zu haben, und wir setzen uns für dieses Opern-\nhaus ein.  \nDer  Kürzungsantrag  ist  kulturpolitisch  fatal.  Da  es  sich  bei  der  Kür-\nzung  um  einen  relativ  kleinen  Betrag  handelt,  geht  es  hier  um  einen \nsymbolischen  Akt,  um  ein  Sparzeichen sozusagen. Bei der Kultur zu \nkürzen, setzt aber ein falsches Signal. Sparen beim Opernhaus ist zwar \nim  jetzigen  Zeitpunkt  politisch  bequem,  gesellschaftlich  aber  kurz-\nsichtig.  Eine  Kürzung  ist  ein  grosses  Zeichen  der  Provinzialität  und \nder Kulturfeindlichkeit. Populistisch ist es alleweil. Dahinter versteckt \nsich aber – und das ist gefährlich – eine Absage an jegliche kulturpoli-\ntische Entwicklung. Es ist ein Zeichen für Stagnation und Rückschritt. \nInsbesondere die kulturpolitische Wende der Grünen ist für mich un-\nverständlich.  Bei  der  Kultur  entdecken  sie  nun  ihr  Herz  fürs  Sparen. \nDiese  kulturpolitische  Positionierung  ist  eine  unrühmliche  Premiere. \nSchweizweit  und  darüber hinaus setzen sich linksliberale und kultur-\npolitisch engagierte Parteien der Sparwut gerade in Bildung und Kul-\ntur mit viel Verve und Mut entgegen. Die Grünen des Kantons hinge-\ngen suchen sich ihre Mehrheiten neuerdings bei den Kaputtsparern.  \nDie  Kürzungen  sind  finanzpolitisch  ein  Unsinn.  Sie  sind  ein  Schild-\nbürgerstreich.  Die  so  genannte  Äquivalenz  von  Opfern  gibt  es  hier \nnicht. Kein Rappen, der mit dieser Kürzung eingespart wird, fliesst in \neine  Schule,  in  ein  Sozialprogramm.  Das  Ausspielen  von  Positionen \ngegeneinander  gibt  einer  kopflosen  Sparerei  Vorschuss.  Der  Kanton \nZürich als finanzstärkster Kanton soll sich kein Opernhaus mit inter-\nnationaler  Ausrüstung  mehr  leisten  können?  Welches  Signal!  Diese \nDummheit  der  Arithmetik  führt  zu  einem  Attraktivitätsverlust  des \nStandortes Zürich. Der Rahmenkredit bietet die Möglichkeit zu einer \nWin-win-Situation.  Das  Opernhaus  kann  als  Kulturinstitution  von \nWeltklasse  weiter  bestehen.  Die  Bewohnerinnen  und  Bewohner  des \nKantons und der umliegenden Kantone haben Zugang zu einem attrak-\ntiven  Angebot.  Zürich  behält  seinen  wirtschaftlich-kulturellen  Stand-\nortvorteil.  Mit  der  vorgeschlagenen  Kürzung  sparen  wir  5,15  Millio-\nnen  Franken,  was  rund  0,1  Promille  des  Gesamtbudgets  eines  Jahres \ndes  Kantons  entspricht  oder  50  Metern  Autobahn.  Der  Gesamtkredit \nüber  sechs  Jahre  ist  400  Meter  Autobahn.  Mit  der  vorgeschlagenen \nKürzung ist rein gar nichts gewonnen, aber der Verlust an kulturpoliti-\nschem Schaden ist nicht abschätzbar.  \n \n", "Thomas  Heiniger  (FDP,  Adliswil):  «Tutto  nel  mondo  è  burla.»  Sie \nhaben das natürlich verstanden; es ist italienisch und meint: Alles auf \nErden ist Spass. So sprach gestern Abend kurz nach 22 Uhr Sir John \nFalstaff  auf  der  Opernhausbühne.  Und  so  sieht  also  der  herunterge-\nkommene Säufer und Frauenheld die Welt und das Leben. Ich weiss, \ndas politische Parkett ist nicht die Opernhausbühne, keine Säufer, kei-\nne  Schürzenjäger,  aber  drum  auch  etwas  weniger  Spass.  Im  Übrigen \ngilt  aber  für  das  Opernhaus,  was  auch  sonst  für  den  Kanton  Zürich \ngilt:  Beide  erhalten  internationale  Bestnoten,  ihre  Attraktivität  ist \ngross. Und deshalb hat auch Thomas Ribi in der «NZZ am Sonntag» \nRecht – wie ab und zu –, wenn er schreibt: «Das Opernhaus ist kein \nSonderfall.»  Das  Opernhaus  Zürich  –  und  rot  ist  dort  lediglich  das \nPolster  –  leistet  einen  wichtigen  Beitrag  zur  Standortattraktivität  von \nZürich, und die FDP steht deshalb zu diesem Haus; genau so wie die \nBesucher,  das  ist  eine  Viertelmillion  im  Jahr,  und  genau  so  wie  die \nSpender und Sponsoren. Diese Liste ist lang und die Summe mit mehr \nals  10  Millionen  Franken  pro  Jahr  hoch.  Das  Opernhaus  ist  aus  frei-\nsinniger  Sicht  ein  ausgezeichnetes  Beispiel  für  eine  Public-Private-\nPartnership,  und  dies  seit  vielen  Jahren,  lange  bevor  das  Wort  Mode \nwurde. Der hohe Stellenwert des Hauses im nationalen und internatio-\nnalen Umfeld muss dem Kanton Zürich einiges wert sein.  \nAuch die FDP setzt sich aber dafür ein, dass damit kein Wunschkata-\nlog erfüllt wird. Die Fraktion hat sich von den Vertreterinnen aus der \nKBIK überzeugen lassen, dass derartiger Wunschbedarf bereits gestri-\nchen worden ist, indem den Begehrlichkeiten des Opernhauses in der \nHöhe  von  16  Millionen  Franken  nicht  stattgegeben  worden  ist.  Die \nFDP-Fraktion unterstützt keine weitere Kürzung mehr, so wie das der \nMinderheitsantrag verlangt. Sie wird vielmehr dem Rahmenkredit, wie \ner vom Regierungsrat beantragt wird, zustimmen. Wir wollen die Qua-\nlität  des  Ensemble-Repertoire-Theaters  für  den  Standort  Zürich  auch \nfür  die  nächsten  sechs  Spielzeiten  erhalten.  Wir  erwarten  aber  auch, \ndass  die  Neuinszenierungen  genau  so  die  Nachwuchsförderung  im \nbisherigen  Mass  hochgehalten  wird.  Wir  verlangen  vom  Regierungs-\nrat, dass er innerhalb des Rahmenkredites die jeweiligen Objektkredite \nsorgfältig prüft und den Plafond nicht ohne weiteres ausschöpft. Wir \nregen  zudem  an,  dass  der  Subventionsvertrag  auf  den  Zeitpunkt  des \nIntendantenwechsels  hin  überprüft  wird.  Dabei  sind  vor  allem  Teue-\nrungsautomatismen  genau  unter  die  Lupe  zu  nehmen,  auch  wenn  die \ndurchschnittliche  Steigerung  des  Personalaufwands  von  7  Prozent  in \nder  letzten  Periode  beim  Opernhaus  tiefer  liegt  als  diejenige  des \nStaatspersonals. Die FDP ersucht zum Schluss auch die verantwortli-\nchen Gremien der Opernhaus Zürich AG, sich der exklusiven Stellung \nzwar  bewusst  zu  sein,  der  Preistreiberei  bei  Stargagen  aber  nicht  mit \nStaatsgeldern  Vorschuss  zu  leisten. Auch im internationalen Rahmen \ndarf  Masshalten  durchaus  eine  Tugend  werden.  Auch  diesbezüglich \nsoll das Opernhaus nicht zum Sonderfall werden.  \nFreund des Opernhauses kann man auf verschiedene Weise sein: Man \nkann den Beitrag auf mannigfache Art leisten, zum Beispiel durch Un-\nterstützung  des  regierungsrätlichen  Antrags.  So  tun  wir  es  heute  und \nhier. Danke. \n \n", "Esther Guyer (Grüne, Zürich): Ich verzichte auf diese Art von Eintre-\ntensdebatte mit billiger Polemik von beiden Seiten und werde dann im \nNachhinein den Minderheitsantrag sachlich begründen. Ich danke Ih-\nnen. \n \n", "Lorenz Schmid (CVP, Männedorf): Erlauben Sie mir, die letzten zwei \nRahmenkredite seit Inkrafttreten des Opernhausgesetzes kurz zu reka-\npitulieren.  Im  Jahre  1994  sprach  der  Kantonsrat  einen  Rahmenkredit \nzu  Gunsten  des  Opernhauses  von  315  Millionen  Franken  für  sechs \nSpielzeiten.  Im  Jahre  2000  geschah  Gleiches,  diesmal  mit  einem \nRahmenkredit  für  351  Millionen  Franken.  Der  Artikel  9  des  Opern-\nhausgesetzes  sieht  vor,  dass  der  Kredit  sich  um  die  jeweilige  Jah-\nresteuerung  erhöht.  So  schlugen  die  bewilligten  351  Millionen  Fran-\nken  schlussendlich  mit  390  Millionen  Franken  in  der  Rechnung  zu \nBuche,  und  so  wird  auch  der  uns  vorliegende  Rahmenkredit  für  die \nnächsten  sechs  Spielzeiten  mit  über  440  Millionen  Franken  unsere \nJahresrechnung bis 2012 beglücken. Vorweg lassen Sie mich kurz zur \nwirtschaftlichen Bedeutung des Opernhauses Folgendes festhalten: \nIch führe eine Apotheke im Stadtzentrum Zürichs. Ich darf Ihnen mit \nFreuden  berichten,  dass  ich  persönlich  mehrere  Klienten  kenne,  die \nnach  Zürich  kommen,  die  hervorragend  inszenierten  Vorstellungen \nunseres  Opernhauses  zu  besuchen.  Als  Vorstandsmitglied  der  City-\nVereinigung  treffe  ich  immer  wieder  mit  den  Herren  Direktoren  der \ngutbetuchten First-Class-Hotels Zürichs zusammen. Auch da wird die \nherausragende touristische Bedeutung des Opernhauses gewürdigt und \nneidlos  anerkannt.  Ich  weiss  somit  sehr  wohl  um  die  Bedeutung  des \nOpernhauses bezüglich Standortmarketing, bezüglich der wirtschaftli-\nchen  sowie  der  touristischen  Ausstrahlung.  Das  Opernhaus  darf  und \nsoll uns was kosten. Die Frage lautet: Wie viel und wie viel jedes Mal \nmehr? Der Leuchtturm ist hoch geworden. Er hat, dem Rahmenkredit \nentsprechend, seit 1994 um sage und schreibe 45 Prozent an Höhe zu-\ngenommen.  Hier  stellt  sich  die  berechtigte  Frage  nach  dem  weiteren \nHöhenwachstum unseres Leuchtturms, und glauben Sie mir, ich habe \nkeine  Höhenangst.  Nein,  die  CVP  steht  zu  den  wachsenden  Kosten \ndes Opernhauses. Wir melden uns hier jedoch vorsichtig zu Wort mit \neinem  bescheidenen,  kleinlichen  Streichungsantrag  von  knapp  über \neinem Prozent der jährlich zufliessenden Subventionen – mit der Bot-\nschaft: So wird es in Zukunft nicht weitergehen können! \nZur  Begründung.  Ungeachtet  der  Überlegung,  ob  die  stark  wachsen-\nden  Subventionen  an  das  Opernhaus  zu  einer  weiteren  Bereicherung \nfür Zürich beitragen können, was ich bezweifle: Es geht um das liebe \nGeld. Die Staatsfinanzen sind nun einmal knapp, das wissen wir alle. \nEs  kann  nicht  sein,  dass  kleinste  Innovationen  wie  zum  Beispiel  die \nÜbertitelungsanlage  sogleich  als  zusätzliche  Subvention  gefordert \nwerden,  und  nicht  über  die  allgemeinen  Unkosten  geregelt  werden. \nAuch  die  Gagenteuerung  oder  der  Intendantenwechsel  werden \nsogleich  als  ausserordentlich  anfallende  Zusatzkosten  gefordert.  Hier \nsei  der  Gedanke  erlaubt  bezüglich  Gagenteuerung,  ob  staatlich  sub-\nventionierte Opernhäuser wirklich gut daran tun, sich gegenseitig mit \nGagenteuerung  zu  konkurrenzieren.  Es  geht  ums  Geld,  und  hier  ver-\nstehe  ich  das  vorbehaltlose  Akzeptieren  der  FDP  nicht.  «Weniger \nStaat», «Beschränkung von Subventionen auf maximal fünf Jahre», so \nliest  man  in  ihrem  Parteiprogramm,  aufgestellt  im  Januar  2006.  Ich \nüberlasse  es  Ihrem  Urteil,  diese  Diskrepanz  zu  kommentieren.  Und \nauch fehlen mir die Argumente, das vorbehaltlose Akzeptieren der SP \nnachzuvollziehen.  Macht  es  nicht  gerade  aus  sozialen  Gründen  Sinn, \nnicht über 85 Prozent der Zürcher Kultursubventionen in eine einzige \nvergoldete  Institution  zu  setzen,  sondern  Gelder  anderweitig  zu  nut-\nzen? Einmal mehr bewahrheitet sich in der Entscheidungsfindung der \nCVP, dass liberal-sozial der CVP eben nicht liberal und sozial bedeu-\ntet. Ansonsten würden wir die regierungsrätliche Vorlage gerade dop-\npelt unterstützen müssen.  \nJedoch  nein,  die  CVP  wird  den  Minderheitsantrag  zu  bescheidenen \nKürzungen von 5,2 Millionen Franken unterstützen – in der Überzeu-\ngung, dass eine Aufstockung um 20 Millionen Franken dem Florieren \ndes Opernhauses genügen werde.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Nachdem ich mich vorhin kurz \nauf  das  Glatteis  der  juristischen  Auseinandersetzungen  verirrt  habe, \nwende ich mich nun der mir besser vertrauten Kunst zu.  \nÜberall  muss  gespart  werden,  nur  beim  Opernhaus  nicht,  hört  man \nvon  allen  Seiten.  Ich  glaube  nicht,  dass  diese  Aussage  wirklich  zu-\ntrifft. Alexander Pereira und die  Führungscrew des Opernhauses hät-\nten gerne deutlich mehr finanzielle Unterstützung vom Kanton erhal-\nten.  Um  16,5  Millionen  Franken  musste  das  Opernhaus  gegenüber \nseinen  ursprünglichen  Forderungen  beim  Rahmenkredit  zurückste-\ncken, was beim Opernhausbetrieb Einsparungen von fast 3 Millionen \nFranken pro Jahr erfordert. Der vorliegende Rahmenkredit ist also be-\nreits eine sehr abgespeckte Version, die eindeutig die Handschrift un-\nseres  Kulturministers  trägt.  Regierungsrat  Markus  Notter  hat  dafür \ngesorgt,  dass  die  finanziellen  Mittel  auch  künftig  haushälterisch  ein-\ngesetzt  werden  und  die  Bäume  beim  Kulturbetrieb  des  Opernhauses \nnicht in den Himmel wachsen.  \nDie EVP ist überzeugt, dass der vorliegende Rahmenkredit jetzt keine \nweiteren  Kürzungen  mehr  erträgt.  Wer  nochmals  eine  Sparrunde  an-\nhängen  will,  wie  dies  der  Minderheitsantrag  mit  einem  Abstrich  von \n5,2 Millionen Franken vorsieht, wird das Opernhaus bis ins Mark tref-\nfen. Mit dem neuen Sparantrag würde die Grenze des Zumutbaren ü-\nberschritten und die Wettbewerbsfähigkeit der Zürcher Bühne in Fra-\nge gestellt. Mit den umstrittenen 4,2 Millionen Franken für die inter-\nnationale Gagenteuerung bleibt sichergestellt, dass das Opernhaus im \nKonkurrenzkampf  um  die  besten  Künstlerinnen  und  Künstler  gleich-\nlange  Spiesse  wie  die  führenden  europäischen  Opernbühnen  behält. \nWenn wir weiterhin Wert auf beste Qualität legen wollen, dürfen wir \nin diesem Lohnsegment sicher keine weiteren Abstriche mehr machen. \nEine ketzerische Frage sei erlaubt: Lohnt es sich bei einem jährlichen \nSubventionsbeitrag  von  gut  69  Millionen  Franken  wegen  jährlichen \nEinsparungen  von  knapp  1  Million  Franken  das  Ganze  aufs  Spiel  zu \nsetzen?  Vertraglich  ist  der  Kanton  ja  verpflichtet,  für  das  Opernhaus \ndie Basisfinanzierung zu übernehmen. Wenn wir schon Ja gesagt ha-\nben zu dieser Aufgabe, dann machen wir dies doch bitte so, dass das \nOpernhaus seine Erfolgsstory fortsetzen kann. Eine Radikallösung mit \ndem Ausstieg des Kantons aus der Opernhaus-Subventionierung wird \nja  von  keiner  Partei  gefordert.  Selbst  Kreise,  die  mit  der  Opernkunst \nwenig  anfangen  können  und  sich  vom  Kulturbetrieb  der  meist  eher \nGutbetuchten distanzieren, wissen um die Bedeutung des Opernhauses \nfür Stadt und Kanton Zürich. Zwar ist es nicht ganz falsch, das Opern-\nhaus  etwas  zweideutig  auch  als  das  «Versailles»  des  demokratischen \nZürichs  zu  bezeichnen,  nur  kann  von  einer  Abschottung  der  Gesell-\nschaftsschichten wie am königlichen Hof keine Rede sein. Wer finan-\nziell nicht auf Rosen gebettet ist, kann dank verschiedener Vorstellun-\ngen mit vergünstigten Billettpreisen Kunst auf höchstem Niveau erle-\nben.  Das  Opernhaus  spricht  mit  seinem  vielfältigen  Programm  er-\nstaunlich breite Bevölkerungsschichten an und sorgt mit Spitzeninsze-\nnierungen  immer  wieder  für  Begeisterung.  Mit  seiner  künstlerischen \nDynamik  und  seiner  Strahlkraft  beeinflusst  das  Opernhaus  den  Zür-\ncher Kunstbetrieb in hohem Mass. Es prägt das Bild einer lebensfro-\nhen  Stadt  und  ist  ein  wichtiger  Motor  des  städtischen  Kulturlebens. \nEin Stottern dieses Motors hätte weit reichende Auswirkungen bis hin \nzu den Bereichen des Tourismus und der Wirtschaft. Für die EVP ist \nes  ein  Zeichen  der  Stabilität  und  der  Verlässlichkeit,  wenn  der  Staat \ngerade  in  Zeiten  einer  angespannten  Finanzlage  zu  seinen  eingegan-\ngenen Verpflichtungen steht und bei der Kultur bewusst die Kürzun-\ngen  in  Grenzen  hält.  Leider  ist  von  dieser  Verlässlichkeit  in  andern \nBereichen oft wenig zu spüren.  \nWir  haben  Verständnis  dafür,  wenn  sich  viele  darüber  ärgern,  weil \nsich der Staat in den letzten Jahren im Bildungs- und Pflegebereich bei \nder Entlöhnung des Personals als knausrig erwiesen hat. «Warum also \nsollte in Zeiten des grossen Spardrucks nicht auch das Opernhaus Fe-\ndern  lassen?»,  ist  deshalb  eine  berechtigte  Frage.  Wir  argumentieren \nanders:  Wir  wollen  nicht  den  einen  Fehler  mit  einem  andern  Fehler \nkorrigieren. Wut und Sorge über eine knauserige Personalpolitik dür-\nfen  nicht  dazu  führen,  dass  nun  auch  die  Kultur  ihre  Hiebe  abbe-\nkommt. Wir kämpfen vielmehr dafür, dass der Staat die notwendigen \nfinanziellen Mittel erhält, um seine zentralen Aufgaben zufrieden stel-\nlend erfüllen zu können. Wer heute Ja sagt zum ganzen Rahmenkredit \nfür  das  Opernhaus,  von  dem  darf  erwartet  werden,  dass  er  auch  bei \nden  andern  grossen  Aufgaben  des Kantons  nicht  einen  andern  Mass-\nstab  anlegt.  Nicht  alle  Parteien,  die  jetzt  für  die  ungekürzte  Opern-\nhausvorlage stimmen werden, haben bisher diese Politik der Verläss-\nlichkeit  verfolgt.  Die  Personalverbände  werden  sich  aber  im  Dezem-\nber ganz bestimmt an die heutige Abstimmung erinnern.  \nDie EVP wird ihre konsequente Politik fortsetzen. Wir werden sowohl \nbeim  Opernhauskredit  wie  bei  den  anstehenden  Entscheidungen  zu \nGunsten des Personals dem Kanton zu seinen zentralen Aufgaben als \nArbeitgeber  den  Rücken  stärken.  Wir  bitten  sie  deshalb,  dem  vorlie-\ngenden Rahmenkredit zuzustimmen.  \n \n", "Ratspräsident Hartmuth Attenhofer: Damit haben die Fraktionen ihre \nMeinungen zum Eintreten kundgetan. Es folgen jetzt die Einzelredner. \nDie Redezeit beträgt fünf Minuten. \n \n", "Thomas  Maier  (GLP,  Dübendorf): Die Grünliberalen anerkennen die \nkulturelle Leistung des Opernhauses; es wurde auch im Eintreten von \nmeinen  Vorrednerinnen  und  Vorrednern  ausführlich  gewürdigt.  Das \nOpernhaus strahlt international aus; auch dies wurde bereits erwähnt. \nSpeziell anerkennen die Grünliberalen auch die marktwirtschaftlichen \nAnstrengungen  der  Opernhausleitung,  möglichst  viele  Sponsorengel-\nder akquirieren zu können.  \nTrotzdem sind wir der Meinung, dass diese beiden Punkte keine Legi-\ntimation  darstellen,  auch  möglichst  viel  an  Staatsgeldern  abzuholen. \nLeider  ist  es  eine  Tatsache,  dass  es  um  unsere  Staatsfinanzen  noch \nimmer  alles  anderes  rosig  bestellt  ist.  Viele  Bereiche  mussten  und \nwerden  teils  massive  Kürzungen  erleiden.  Dazu  gehören  nicht  nur \nUmweltbereiche,  sondern  eben  auch  viele  kulturelle  Angebote  der \nStadt und des Kantons Zürich. Neben dem Opernhaus gibt es auch ein \nvielfältiges Angebot im kulturellen Bereich in der Stadt und im Kan-\nton Zürich, das mindestens ebenso national ausstrahlt mit hoher Quali-\ntät  und  das  mindestens  ebenso  viel  Geld  verdient  hätte,  als  es  eben \nnicht bekommt. Die Grünliberalen sind der Meinung, dass keine Welt \nuntergeht,  wenn  internationale  Operngrössen  etwas  weniger  Geld  er-\nhalten und gerade in einer Branche mit sehr grossen Lohnunterschie-\nden zwischen Grössen und normalen Angestellten diese obersten Löh-\nne ein bisschen gekürzt werden müssten. Und es wird auch kein Un-\ntergang, wenn vielleicht die eine oder andere Grösse nicht nach Zürich \nkommt. Immer noch zur Debatte steht die Möglichkeit, andere Kanto-\nne höhere Beiträge an den Betrieb des Opernhauses Zürich leisten zu \nlassen.  \nAus  diesen  Gründen  werden  wir  dem  Minderheitsantrag  zustimmen. \nIn jedem Fall stimmen wir aber in der Schlussabstimmung dem Kredit \nzu, da ein gänzlich nicht bewilligter Rahmenkredit für das Opernhaus \nunzumutbar wäre.  \n \n", "Jürg Leuthold (SVP, Aeugst a.A.): Vor rund acht Jahren war ich noch \nnaiv  der  Ansicht,  dass  sich  die  Kantonsrätinnen  und  Kantonsräte  in \nunserem Kanton hier in diesem Saal beraten und anschliessend wohl-\nüberlegte und weise Entscheide fällen. Zwischenzeitlich habe ich die-\nse Ansicht trotz Hoffung schon fast aufgegeben, aber nur fast. Heute \nversuche  ich,  Ihnen  die  Augen  zu  öffnen  und  meinen  Wunsch  noch-\nmals  aufleben  zu  lassen:  Ich  habe  den  Glauben  an  die  Mehrheit  ver-\nnünftiger,  verantwortungsvoller  Politikerinnen  und  Politiker  noch \nnicht verloren. Hingegen muss ich leider feststellen, dass der Verwal-\ntungsrat  des  Opernhauses  und  unsere  Regierung  jegliche  realitätsbe-\nzogene  Verantwortung  zur  Kultur  generell  in  unserem  Kanton  verlo-\nren haben. Unverständnis und Kopfschütteln sind nicht nur auf unserer \npolitischen Seiten die Folgen, sondern Fragezeichen um Fragezeichen \nin der ganzen Zürcher Bevölkerung mit wenigen Ausnahmen.  \nUnser Opernhaus in Ehren, als regelmässiger Besucher des Opernhau-\nses  erlaube  ich  mir  heute  einen  Vergleich  zu  dieser  Vorlage  mit  den \nAktivitäten  von  164  Musikvereinen  mit  ihren  rund  7500  Frauen  und \nMännern in unserem Kanton: Sie sind es, die jede Woche bereit sind, \nfür ein grosses Kulturgut dazustehen. Sie sind es, die bereit sind, die \nFestivitäten  in  unseren  Gemeinden  und  unserem  Kanton  musikalisch \nzu umrahmen, die übrigen Vereine – ich denke hier an die Turnvereine \noder an den Handorgelklub, an die Schützen et cetera, et cetera – nach \nWettkämpfen zu begleiten, sie sind es, die die Angehörigen der älteren \nGeneration  an  ihren  Jubiläen  begleiten  mit  ihren  Darbietungen,  Ju-\ngendlichen  eine  sinnvolle  Freizeit  geben,  Jugendliche  ausbilden  und, \nund,  und.  Viele  Musikerinnen  und  Musiker  in  unseren  namhaften \nHäusern  wie  eben  am  Opernhaus  haben  ihre  ersten  Musikstunden  in \neinem Dorfverein erhalten und sie sind zu Künstlern und Lehrern un-\nserer  Gesellschaft  aufgestiegen  –  unsere  Gesellschaft  mit  Weltruhm! \nSie  haben  richtig  gehört:  7500  Männer  und  Frauen,  Kinder  und  Ju-\ngendliche leisten Enormes für unser Kulturleben. Und was erhalten sie \nvon  unserem  Kanton  für  ihr  grosses  Engagement,  dass  sie  weiterhin \nfür  die  Ausbildung  unseres  Nachwuchses,  des  Kulturlebens  in  den \nGemeinden  einstehen  können?  Denken  Sie  auch  an  mehrere  Millio-\nnen? Oder sind Sie bescheiden und denken an mehrere hunderttausend \nFranken?  Nein,  es  sind  lapidare  20'000  Franken  im  Jahr,  die  unser \nKanton für verantwortungsbewusste Bürgerinnen und Bürger zur Ver-\nfügung stellt. Ich erlaube mir hier – und Sie verzeihen mir das – in der \nVerhältnismässigkeit  von  Schande  zu  sprechen,  verantwortungslos \nund lächerlich gegenüber diesen Mitbürgerinnen und Mitbürgern. Da-\nfür  wollen  Sie  heute  Hunderte  von  Millionen  für  ein  einziges  Haus, \nobwohl in Ehren auch meinerseits, sprechen? Sie haben mit Beiträgen \nin dieser Höhe in dieser Vorlage schlichtweg die Realität zum Kultur-\nleben und zur Bevölkerung verloren. Schade, dies gilt es zu ändern.  \n \n", "Willy Haderer (SVP, Unterengstringen): Meine Interessenverbindung \noffen gelegt: Ich bin Kleinaktionär des Opernhauses. Ich bin seit mei-\nner Jugendzeit, als ich in diversen Orchestern klassische Musik mach-\nte, ein Opernfan, habe leider infolge meiner intensiven politischen Tä-\ntigkeit  sehr  wenig  Zeit  gehabt  in  der  Vergangenheit  dieser  Neigung \nnachzugehen.  Gestern  habe  ich  es  wieder  einmal  geschafft  und  habe \neine wunderbare Aufführung des «Falstaff» miterlebt.  \nIch  weise  ganz  eindeutig  und  klar  zurück,  was  Kollegin  Elisabeth \nScheffeldt gesagt hat, nämlich dass es ein kleinkarierter Kürzungsan-\ntrag sei, der hier gestellt wird. Ich sympathisiere im Gegenteil mit die-\nsem  Kürzungsantrag  aus  Gründen,  die  vorhin  gerade  mein  Kollege \nJürg  Leuthold  genannt  hat.  Allerdings  muss  ich  klar  sagen,  dass  die \nBegründung  in  diesem  Kürzungsantrag  von  Esther  Guyer  falsch  ist. \nWenn Sie hinein nehmen, dass die internationale Gagenteuerung hier \nnicht ausgerichtet werden soll, dann verkennen Sie etwas, das enorm \nwichtig  ist  an  unserem  Zürcher  Opernhaus,  dass  nämlich  hier  junge \nLeute ausgebildet werden, und zwar so ausgebildet, dass sie zu Star-\nStatus  kommen  und  international  abgefragt  werden.  Die  Alternative \nzur  Bindung  solcher  Leute  an  unser  Haus  über  mindestens  mehrere \nJahre  wäre,  dass  man  grundsätzlich  diese  Stars  ab  der  Stange  kauft \nund dann für eine Abendvorstellung eines Stars mehr bezahlt, als man \ndiesen Leuten als ganzen Monatslohn entrichtet. Das bitte ich Sie doch \nzu beachten.  \nIch habe mir einen Antrag überlegt, der absolut tauglich wäre, nämlich \npro  Jahr  eine  halbe  Million  zu  kürzen;  das  wäre  in  diesem  grossen \nBudget  in  einem  Differenzbereich,  der  absolut  in  den  allgemeinen \nKosten verkraftet werden könnte. In diesen 3 Millionen Franken wür-\nde ich enthalten sehen: 250'000 Franken für die Intendantensuche, die \nfür  mich  als  Einzelposten  in  einem  solchen  Budget  nichts  zu  suchen \nhat.  Darin  enthalten  wären  für  mich  die  700'000  Mehrkosten  für  die \nÜbertitelungsanlage, die für mich nach der gestrigen Erfahrung nichts \nzu suchen hat, weil man die Übertitelung auch mit dem heutigen Bud-\nget bereits bewältigen kann. Ich sehe also nicht, warum gerade für die-\nsen Posten mehr zu erhalten ist.  \nNach  der  Diskussion  über  die  Ausgabenbremse  und  nach  der  klaren \nPosition der Freisinnigen, hier keine weiteren Kürzungen mitzutragen, \nmuss  ich  Ihnen  sagen:  Ich  zerreisse  meinen  Antrag  (Der  Votant  zer-\nreisst das Papier) und verzichte darauf, ihn zu stellen, und stelle mich \nhinter  den  Kürzungsantrag  der  Minderheit,  wenn  auch  klar  mit  ganz \nanderen Begründungen.  \nIch  möchte  Sie  bitten,  dies  so  mitzutragen.  Und  ein  Weiteres:  Wenn \nSie  nicht  bereit  sind,  diese  Schlussabstimmung  der  Ausgabenbremse \nzu  unterstellen,  dann  werde  ich  mich  auch  gegen  den  Gesamtkredit \nwenden. Ich danke Ihnen.  \n \n", "Willy  Germann  (CVP,  Winterthur):  Ich  spreche  jetzt  nicht  gegen  das \nOpernhaus, ich spreche für andere Kulturinstitute und Kulturschaffen-\nde, für die das Votum der SP schlicht eine Provokation darstellt. Was \nman  da  unterschwellig  heraushören  musste,  grenzt  beinahe  an  Nöti-\ngung, nämlich: wer für Kultur sei, müsse zwingend und immer jedem \nOpernhauskredit  zustimmen.  Wer  so  argumentiert,  pflegt  eine  sehr \nenge Sicht, eine Sicht innerhalb des Elfenbeinleuchtturms Opernhaus. \nWer aber das Umfeld des Leuchtturms beleuchtet, wird in der Vorlage \nund  in  der  Kulturpolitik  des  Regierungsrates  Widersprüche,  Unge-\nreimtheiten  und  stossende  Ungleichheiten  ausmachen.  Ich  bin  der \nNZZ dankbar, dass sie es letzten Samstag wagte, das Umfeld der Vor-\nlage  zu  beleuchten.  Ich  weiss  die  Qualitäten  des  Opernhauses  durch-\naus  zu  würdigen.  Das  Opernhaus  bietet  Musiktheater  auf  höchstem \nNiveau, auf Weltniveau, ein hervorragendes Ensemble, darunter auch \njunge Talente, Dirigenten von Weltruf, bewundernswerte Inszenierun-\ngen, eine aufblühende Jugendarbeit. Ich wünschte mir weiterhin diese \nQualität. Aber: Andere Häuser beweisen allerdings, dass Qualität und \nInnovation nicht allein die Sache von viel Geld sind, vor allem dann – \ndas müssen wir beachten –, wenn immer mehr Geld durch wachsende \nFixkosten gebunden wird; so durch Stellenwachstum und durch mas-\nsives Wachstum an Nutzflächen wie beim Opernhaus.  \nNun aber der Blick aus dem Leuchtturm hinaus auf das kulturelle Um-\nfeld.  Ich  wage  eine  Behauptung:  Könnten  alle  Kulturschaffenden  im \nKanton Zürich über den Opernhauskredit geheim – ich betone: geheim \n–  abstimmen,  würde  der  Kredit  mit  einem  vernichtenden  Nein  abge-\nlehnt; nicht aus Neid, sondern aus einem Gefühl der Benachteiligung, \nja  der  Diskriminierung  heraus.  Zu  Recht  fragen  sich  andere  Kultur-\nschaffende: Warum geniesst das Opernhaus gesetzlich verankerte Pri-\nvilegien,  von  denen  die  andern  nur träumen können? Warum hat das \nOpernhaus  eine  Teuerungsklausel,  während  bei  andern  Instituten  die \nBeiträge seit Jahren wegen des Finanzproblems des Kantons stagnie-\nren, obwohl ihre Kosten auch gestiegen sind? Nur weil sie nicht in der \ndirekten  Verantwortung  des  Kantons  stehen  und  keine  gesetzliche \nGrundlage besteht? Sie fragen sich, warum dem Opernhaus die Mehr-\nkosten  wegen  des  neuen  Arbeitsrechts  abgegolten  wurden,  und  fast \nallen andern nicht. Warum möchte der Regierungsrat dem Opernhaus \nzusätzliches  Geld  für  den  Intendantenwechsel  vorstrecken,  während \ndie andern Institute einen Wechsel an der Spitze unter der Laufenden \nRechnung bewältigen mussten? Warum muss zum Beispiel ein Thea-\nter Winterthur seine Untertitelungsanlage weit gehend selber finanzie-\nren? Übrigens kann sich dieses Haus wegen der Finanzlage der Stadt \ngrösseres  Musiktheater  immer  weniger  leisten  oder  dann  nur  bei  er-\nbärmlich  schwacher  Besetzung  –  so  wie  letzte  Woche  die  «Zaren-\nbraut»  von  Nikolai  Rimsky-Korsakov.  Oder  man  fragt  sich:  Warum \nmöchte  der  Regierungsrat  dem  Opernhaus  zusätzlich  zur  Teuerung \neine  Gagenteuerung  gewähren,  die  zu  Gunsten  junger  Kräfte  sogar \nsinnvoll  eingesetzt  würde,  während  andernorts  die  steigenden  Gagen \ngerade bei Dirigenten nicht abgegolten werden? Noch schlimmer, der \ngleiche Kanton verursacht zum Beispiel dem Musikkollegium über die \nBildungsdirektion  massive  Einnahmenausfälle,  die  nicht  kompensiert \nwerden  und  immer  brutalere  Sparübungen  zur  Folge  haben.  Wie  soll \nich unseren Musikern – ich bin Vorstandsmitglied im Musikkollegium \n–  erklären,  dass  wir  Hunderttausende  von  Franken  sparen  müssen, \ndass  wir  uns  kaum  noch  Zuzüger  leisten  können,  dass  wir  eine \nBrahms-Sinfonie  nur  noch  mit  Minimalbesetzung,  zum  Beispiel  nur \nmit drei Kontrabässen spielen können, wenn gleichzeitig dem Opern-\nhaus  die  Wünsche  erfüllt  werden?  Wir  können  es  fast  wöchentlich \nfeststellen:  Das  Kulturangebot  im  Kanton  wächst  und  wächst.  Es  ist \nklar, dass der Kanton nicht alles Neue unterstützen kann und Akzente \nsetzen muss. Aber auch einige kämpfen dort ums Überleben, die noch \nnie etwas erhalten haben.  \nUnd jetzt könnte man vertrösten und sagen «Ja der Nachholbedarf, der \nwird  dann  schon  gedeckt  werden.»  Das  wäre  die  grosse  Lüge!  Wir \nkönnen nicht Steuern senken und Steuererhöhungen ablehnen und sa-\ngen, «wir decken bei euch darbenden Kulturinstituten früher oder spä-\nter  diesen  Nachholbedarf.»  Anders  sähe  es  aus,  wenn  wir  eine  neue \nTrägerschaft  finden  würden  –  und  dafür  haben  wir  gekämpft.  Oder \nauch  bei  den  Leistungsvereinbarungen  mit  andern  Kantonen  besteht \ndringender  Handlungsbedarf.  Und  im  Kanton  selber  besteht  dringen-\nder Handlungsbedarf, dass man … (Die Redezeit ist abgelaufen.) \n \n", "Walter  Müller  (SVP,  Pfungen):  Zu  diesem  Kredit  möchte  ich  einige \ngrundsätzliche  kritische  Bemerkungen  anbringen.  Das  Opernhaus  ist \nein typisches Beispiel schlechter Unternehmensführung. Die Gewinne \nwerden  privatisiert  und  die  Defizite  verstaatlicht.  Der  Kanton  Zürich \ndeckt den Verlust von jährlich fast 70 Millionen Franken. Dazu kom-\nmen  noch  Steuerausfälle  von  den  Sponsoren  von  zirka  5  Millionen \nFranken, weil in den meisten Fällen das Sponsoring als Aufwand ver-\nbucht wird. Es sind also 75 Millionen Franken Defizit, die dem Staat \nerwachsen. Das heisst, das Opernhaus produziert täglich einen Verlust \nvon 200'000 Franken. Täglich 200'000 Franken 365 Tage lang! Erklä-\nren  Sie  der  Bevölkerung,  warum  in  der  Hausarztmedizin  plafoniert \nwird und die Hausarztpraxen verweigert werden, wenn das Opernhaus \ndie Kosten einer Hausarztpraxis innerhalb von drei Tagen verbraucht! \nIch  wohne  in  Pfungen  mit  2700  Einwohnern.  Die  Ausgaben  für  die \nsoziale  Wohlfahrt  betragen  1  Million  Franken.  Für  diese  Ausgaben \nbraucht das Opernhaus nicht einmal eine Woche, das erledigen diese \nLeute von Montag bis Freitag. Ein beliebtes Thema von Regierungsrat \nMarkus Notter ist in der Budgetdebatte jeweils der Wildschadenfonds. \nDen Schaden von wenigen tausend Franken, den die Wildschweine in \neinem  ganzen  Jahr  verursachen,  verspielt  das  Opernhaus  in  zwei  Ta-\ngen.  Überall  wird  gespart:  in  der  Bildung,  in  der  Sicherheit,  im  Ge-\nsundheitswesen,  nur  nicht  beim  Opernhaus.  Mit  diesen  75  Millionen \nFranken  pro  Jahr  könnten  200  Polizisten,  200  Volksschullehrer,  400 \nKrankenschwestern  und  50  Ärzte  angestellt  werden.  75  Millionen \nFranken sind 2 Prozent der Lohnsumme der kantonalen Angestellten. \nEs  sind  4  Prozent  jener  Personen  im  Kanton,  die  weniger  als  90'000 \nFranken  verdienen.  Geschätzte  Mitglieder  der  Sozialdemokratischen \nPartei, erklären Sie dies Ihren Wählerinnen und Wählern! \nIch erinnere hier auch an die Geschichte von Robin Hood. Der nahm \ndas Geld bei den Reichen und verteilte es den Armen. Hier ist es um-\ngekehrt:  Man  nimmt  es  den  Armen  und  verteilt  es  den  Reichen.  Das \nsind  wirklich  einmal  Geschenke  an  die  Reichen!  Robin  Hood  würde \nsich im Grab umdrehen, wenn er Kenntnis dieser Sachlage hätte. Eine \nEhepaar-Wochenkarte  wird  pro  Jahr  mit  30'000  Franken  subventio-\nniert: das ist mehr, als Sie als gewöhnlicher Kantonsrat als Entschädi-\ngung für das ganze Jahr erhalten. Ich frage mich auch ernsthaft, wieso \nhier niemand vom Verursacherprinzip spricht. Im Weiteren sind diese \n75  Millionen  Franken  20  Prozent  des  budgetierten  Defizits  vom \nnächsten  Jahr;  20  Prozent  des  budgetierten  Defizits  des  Kantons \nbraucht  das  Opernhaus!  Ich  kann  Ihnen  versichern:  Dieser  Kredit  ist \nbis zum 15. April 2007 für mich immer ein Thema, an jedem Podium, \nan jeder Standaktion, am Stammtisch und an allen andern politischen \nDiskussionen.  \nIch  werde  dem  Rahmenkredit  in  dieser  Höhe  nicht  zustimmen.  Ich \ndanke Ihnen.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Grund für den um fast die Hälf-\nte gestiegenen Rahmenkredit für das Opernhaus ist unter anderem die \nGagenteuerung. Bei der Gagenteuerung geht es darum, dass berühmte \nund  auch  weniger  berühmte  Darsteller,  Musiker  und  Intendanten  an \nallen  Opernstandorten  gewollt  werden  und  folglich  Städte  wie  Mün-\nchen, Mailand, Wien und ihre Landschaften und ihre Leute in Konkur-\nrenz stehen. Welche Politiker und Verantwortlichen möchten nicht mit \nden  Häusern,  für  die  sie  verantwortlich  sind,  auftrumpfen  und  dem \nheimischen  Wahlvolk  verkünden:  Wir  haben  den  Besten!  Dieser \nWettbewerb treibt die Gagen in die Höhe. Dort, wo man die höchste \nGage zahlt, singt man am liebsten, dort ist man Intendant. In der freien \nWirtschaft wird der Wettbewerb letztlich durch die finanziellen Mög-\nlichkeiten der an ihm beteiligten Firmen im Rahmen gehalten. In der \nKonkurrenz öffentlicher Häuser jedoch versagt dieses Kostenbewusst-\nsein, weil es in Prozenten des Staatshaushaltes minim ist, weil nur ein \nKollektiv  dafür  gerade  stehen  muss,  weil  die  Verantwortlichen  wie \nRegierungsrat Markus Notter, statt später für die Defizite und Schul-\nden zu büssen, sich heute im richtigen Ton der Arien sonnen können \nund gewählt werden. Ich wünschte mir, dass auch um gute Lehrperso-\nnen  der  Wettbewerb  der  Gagenteuerung  etwas  mehr  in  Schwung  kä-\nme, auch etwa 4 Prozent pro Jahr, wie das hier der Fall ist. Auch Sie in \nder SP und der FDP wären kaum dafür. Dann müssten Sie konsequen-\nterweise auch bei der Oper gegen diese künstlich öffentlich verursach-\nte  Teuerung  einschreiten  und  als  kleines  Zeichen  dahingehend  den \nKürzungsantrag unterstützen.  \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Mehrere  meiner  Vorredner  haben \nzum Teil scharf kritisiert, dass überall, nur nicht bei der Kultur gespart \nwird. Das ist tatsächlich eine unhaltbare und unverantwortliche Tatsa-\nche.  Andere  Votanten  haben  die  Qualität  und  das  internationale  Re-\nnommee des Opernhauses gerühmt. Da hingegen kann ich leider nicht \nmehr  zustimmen.  Immer  mehr  Vorstellungen  verkommen  zu  mittel-\nmässigem  Jahrmarktstheater.  Primitiver  Wortschatz,  Mist  auf  der \nBühne,  sittlicher  Zerfall  sind  nur  ein  paar  Stichworte.  Und  das \nSchlimmste  von  allem:  Immer  häufiger  werden  Stücke  mit  gottesläs-\nterlichem  Inhalt  aufgeführt,  zum  Beispiel  Anfang  dieses  Monats,  wo \nneben  verschiedenen  Religionen  auch  das  Christentum  arg  verspottet \nund  besonders  Gott  und  sein  Sohn  ins  Lächerliche  gezogen  wurden. \nSolche  buchstäblich  himmelschreiende  Unkultur  kann  ich  keinesfalls \nmehr unterstützen.  \nIch stimme daher dem Kürzungsantrag zu, obwohl ich lieber eine noch \nviel massivere Kürzung sähe.  \n \n", "Karin Maeder-Zuberbühler (SP, Rüti): Auf die bisherige Kulturpolitik \nin diesem Kanton können wir alle stolz sein. Es ist eine Kulturpolitik, \ndie ein sehr breites Kulturangebot zulässt. Diejenigen unter Ihnen, die \nheute  an  diesem  filigranen  Gebilde  mit  dem  «Laubsägeli»  herumsä-\ngen, tun das wider besseres Wissen, denn sie gefährden eine wichtige \nInstitution dieses Kantons. Neben der wirtschaftlichen Wichtigkeit hat \ndieses Haus auch eine wichtige Zugfunktion, wovon andere Kulturan-\ngebote profitieren. Zürich darf sich glücklich schätzen, denn es hat ein \nunvergleichbares Kulturangebot. Es nützt niemandem etwas, wenn wir \nhier  diese  Kulturangebote  gegeneinander  ausspielen.  Wie  gesagt,  wir \nwollen weiterhin ein breites Angebot.  \nUnd Jürg Leuthold, Sie müssen nur noch weiter mit Steuersenkungen \ndiesem  Staat  Geld  entziehen  und  den  Regierungsrat  zu  weiteren \nSparmassnahmen  zwingen!  Wenn  heute  gesagt  wird,  die  SP  müsse \neinfach ihren Regierungsrat unterstützen, dann muss ich Ihnen sagen: \nDas tun wir, und erst noch mit Überzeugung! Denn wir stehen hinter \ndem Anliegen unseres Regierungsrates und des gesamten Regierungs-\nrates.  Die  SP  hat  in  der  Kulturpolitik  seit  Jahren  eine  konsequente \nHaltung,  nämlich  dass  wir,  wie  ich  bereits  gesagt  habe,  ein  breites \nAngebot  an  Kultur  unterstützen  und  fördern.  Und  zu  einem  breiten \nAngebot gehört auch das Opernhaus. Wir sind aber durchaus der Mei-\nnung, dass ein Opernhaus, wie wir es betreiben, vom Bund Unterstüt-\nzung bekommen sollte. Aber solange das nicht der Fall ist, dürfen wir \ndieses  Haus  nicht  gefährden.  Jetzt  will  man  bei  der  internationalen \nGagenteuerung sparen. Sie sind sich nicht bewusst, dass Sie dadurch \ndas  ganze  Gleichgewicht  in  Gefahr  bringen.  Denn  wir  wollen,  dass \nviele bekannte Künstler hier auftreten. Diese kommen aber nur, wenn \nZürich marktübliche Löhne bezahlt. Es ist noch anzumerken, dass die \nGagenteuerung  nicht  auf  der  Ebene  der  Topstars  stattfindet,  sondern \nauf der Stufe darunter und bei den Neuentdeckungen; das kann ja nur \nin unserem Interesse sein, dass Neuentdeckungen in Zürich auftreten. \nEs  ist  so  vieles  miteinander  verzahnt:  Viel  Publikum  kommt,  wenn \nviele Neuinszenierungen aufgeführt werden. Wenn das Opernhaus auf \ndiesem Niveau bleibt, bezahlen die Sponsoren, und die sind sehr wich-\ntig für dieses Haus.  \nSchlussendlich geht es immer wieder um dieselbe Frage: Wollen wir \nein  Opernhaus  von  dieser  Exzellenz,  mit  dieser  Ausstrahlung  oder \nwollen  wir  das  nicht?  Wir  Sozialdemokraten  sagen  «Wir  wollen  ein \nbreites  Kulturangebot»,  und  dazu  gehört  auch  die  Oper.  Deshalb \nstimmen wir dem Rahmenkredit zu. Tun Sie dasselbe! \n \n", "Ueli Annen (SP, Illnau-Effretikon): Es geht mir fast wie Esther Guyer, \ndass ich, je länger diese Debatte dauert, umso weniger das Gefühl ha-\nbe, dass man hier wirklich etwas beitragen kann; ich mache es trotz-\ndem,  auch  ein  bisschen  als  Koordinator  dieser  parlamentarischen \nGruppe Kultur. Ich nehme für mich in Anspruch, in den letzten Jahren \ndoch  etwas  mehr  über  Kultur  und  Kulturinstitute  nachgedacht  und \nauch mit solchen geredet zu haben als die meisten in diesem Saal.  \nIch möchte etwas sagen zu den Vergleichen, die da immer wieder ge-\nmacht  worden  sind  in  Bezug  auf  diese  Kulturbeiträge.  Jürg  Leuthold \nnannte  beispielsweise  die  20'000  Franken,  die  für  die  Musikvereine \nanfallen. Es wurden die 85 Prozent in den Raum gestellt, 85 Prozent \nder  gesamten  Kulturgelder,  die  ins  Opernhaus  fliessen  statt  dass  sie \ngerechter  verteilt  würden.  Halten  wir  einmal  fest,  dass  der  Redukti-\nonsantrag, der heute vorliegt, dieses Verhältnis höchstens um 1, 2 Pro-\nzent korrigiert, aber auf jeden Fall das Missverhältnis bestimmt nicht \naus  dem  Wege  schafft.  Halten  wir  auch  fest,  dass  mit  der  Reduktion \ndieses  Betrages,  den  Sie  heute  vorschlagen,  noch  kein  Franken  mehr \nfür  andere  Kulturinstitute  gegeben wird.  Ich  bin  überzeugt,  dass  sich \nniemand  da  drüben  wirklich  dafür  einsetzen  wird,  dass  das  nun  auf \nandere kulturelle Einrichtungen oder andere Kulturschaffende verteilt \nwird. Halten wir drittens fest, dass es wenig Sinn macht – das ist mir \njetzt ein Anliegen –, Kulturangebote finanziell immer in einen Topf zu \nwerfen. Die logischen Bocksprünge des SVP-Sprechers haben das klar \ngemacht: Er sprach zuerst davon, dass die SVP das Opernhaus unter-\nstütze,  und  dann,  drei  Sätze  weiter,  sagt  er,  eigentlich  sei  Kultur  gar \nkeine  Angelegenheit  des  Kantons,  es  sei  eine  Angelegenheit  der  Ge-\nmeinden.  Das  geht  ja  einfach  nicht  zusammen!  Und  warum  geht  es \nnicht zusammen? Wir brauchen natürlich einen breiten Kulturteppich, \nwir  brauchen  das,  was  in  den  Gemeinden  läuft,  wir  brauchen  die \nKulturangebote, die besonders für Kinder gemacht werden, die päda-\ngogisch ausgerichtet sind. Das alles ist wichtig. \nAber  das  Opernhaus  ist  etwas  ganz  anderes.  Das  Opernhaus  ist  ein \nAngebot  der  Hochkultur,  das  eben  –  das  sei  zugegeben  –  riesige  fi-\nnanzielle Mittel verschlingt. Und wir waren bisher bereit und wir sind \nes  auch  heute,  diese  Mittel  auch  wirklich  zur  Verfügung  zu  stellen. \nDas Opernhaus ist ein Kulturbetrieb der Superklasse, der eben nur mit \nder  Beibehaltung  dieses  finanziellen  Inputs  so  funktioniert,  wie  wir \ndas ja auch wollen. Es ist pures Seldwyla, wenn wir wegen teuerungs-\nbedingter Mehrkosten unsere gesamte Haltung ändern oder das Opern-\nhaus, wie es heute wirklich noch funktioniert, aufs Spiel setzen.  \nNur  noch  etwas:  Auch  mich  ärgert es natürlich, dass durch die enor-\nmen Leistungen an das Opernhaus der Spielraum für die Beiträge an \ndie  übrige  Kultur  eingeschränkt  sind.  Aber  das  ist  ja  vor  allem  auch \ndarum, weil Sie dem Kanton immer wieder die finanziellen Mittel ent-\nziehen,  mit  welchen  er  das,  was  wir  wollen  und  was  wir  bestellen, \nauch wirklich gut und in Ordnung bezahlen kann. Ich bin dafür, dass \nandere Konzepte fürs Opernhaus für die «Nach-Pereira-Phase» entwi-\nckelt  oder  jedenfalls  evaluiert  werden,  ich  bin  durchaus  dafür.  Aber \nmachen Sie sich keine Illusionen! Es gibt keine Aldi-Strategie für das \nOpernhaus und es wird weiterhin Qualität brauchen. Und Qualität kos-\ntet auf dieser Ebene, in einem solchen Hochkulturbetrieb ohnehin. \n \n", "Ralf  Margreiter  (Grüne,  Oberrieden):  Ich  glaube,  man  darf  feststel-\nlen: Wir machen heute in diesem Saal keinen Staat. Wir haben das bei \nder Diskussion um die Ausgabenbremse nicht gemacht, weil mit die-\nser Ausgabenbremse einfach kein Staat zu machen ist. Wir machen es \nmit  dieser  Eintretensdebatte  nicht  und  wir  können  es  auch  nicht  ma-\nchen in der Sache, weil mit dem Konzept Pereira ebenfalls kein Staat \nzu  machen  ist.  Wir  sind  noch  in  der  Eintretensdebatte,  der  Minder-\nheitsantrag von Esther Guyer steht eigentlich noch gar nicht zur Dis-\nkussion. Sie wird ihn detailliert, sachlich, fachorientiert und kulturpo-\nlitisch  darlegen;  diese  Ebene  haben  wir  bislang  bestenfalls  gestreift. \nWir sind jetzt in der allgemeinen Diskussion und da meine ich, gibt es \nnoch ein, zwei Anmerkungen aus Sicht der Grünen; wir wurden zum \nTeil ja direkt angesprochen.  \nMan braucht kein Kulturzerstörer oder sonstwie destruktiv zu sein, um \nin  einer  kulturpolitischen  Debatte  Stirn  zu  haben,  nach  der  tatsächli-\nchen  Qualität  zu  fragen.  Wir  werden  das  hören  beim  Minderheitsan-\ntrag; es geht unter anderem genau um diesen Punkt, es geht nicht um \nein  Sparen  um  des  Sparens  willen.  Wir  wurden  angesprochen  –  ich \nhabe es gesagt –, wir wurden herausgefordert, als Grüne unsere Hal-\ntung darzulegen, und ich werde das auf dieser allgemeinen Ebene ger-\nne  tun.  Den  Vogel  abgeschossen  hat  Elisabeth  Scheffeldt  mit  ihrem \nEintretensvotum namens der SP-Fraktion. Vielleicht fällt von der Hö-\nhe des Leuchtturms aus das Vogelabschiessen auch ein wenig leichter, \njedenfalls schien mir das, was bei uns angekommen ist, in dieser Ta-\nrifklasse zu sein. Wir wurden als kopflose Sparer tituliert. Wir wurden \nmit Kaputtsparern, die es in diesem Rat tatsächlich gibt, die aber vis-à-\nvis sitzen, in einen Topf geworfen. In Nachträgen haben wir auch zur \nKenntnis  nehmen  dürfen,  dass  unser  Denken  und  unsere  Haltung \nnichts weiter seien als Seldwyla zu Gottfried Kellers Zeiten. Ich meine \nallerdings,  liebe  Sozialdemokratinnen  und  Sozialdemokraten,  man \nkann  die  Diskussion  schon  auf  dieser  Ebene  führen,  allerdings  sitzt \nIhre Fraktion ein wenig im Glashaus, und das aus zwei Gründen: Das \neine  ist  die  Frage  der  Gagen  und der Gagenteuerung. Natürlich kann \nman sagen, das sei jetzt halt die Systematik und das sei die Dynamik \nund  wir  hätten  hier  einen  speziellen  Markt  vor  uns,  der  solche  Lohn \ntreibenden Elemente einfach mit sich bringt. Aber man darf doch auch \nsagen, welche Lohnhöhe und welche Steigerungen zu welchem Zweck \ndenn  sinnvoll  und  politisch  erwünscht  sind.  Wir  haben  die  gleiche \nDynamik,  wie  wir  sie  mit  den  wenigen  –  ich  sag  mal  mit  den  Top-\nHundert – auf den europäischen Fussballplätzen auch haben. Da haben \nSie auch gigantische Preistreiberei. Es ist ein sehr eigenartiger Markt \nmit  sehr  eigenartiger  Dynamik.  Entsprechend  haben  Sie  auch  immer \nmehr  privatisierte,  private,  oft  börsenkotierte  Firmen,  die  Fussball-\nklubs  darstellen,  und  wir  müssen  uns  dann  doch  auch  fragen,  ob  öf-\nfentlich  finanzierte  Kulturinstitute  in  der  analogen  Dynamik  tatsäch-\nlich mitmachen wollen. Und «cui bono?», wie man zu Recht vielleicht \nzu fragen hätte, für wen denn? Andernorts sind wir uns auf dieser Sei-\nte einig, dass man kritisch auf Bestverdiener, Höchstlohnbezügerinnen \nund  -bezüger  und  so  weiter  zu  schauen  hat.  Wir  sind  der  Meinung, \ndass  man  das  auch  im  Kulturbereich  tun  muss.  Es  ist  nun  nicht  eine \nAbzockerdebatte – das ist etwas anderes, das behalten wir Managerin-\nnen  und  Managern  vor  –,  aber  es  sind  Fragen,  die  man  berechtigter-\nweise stellen kann. Ich denke, aus diesem Glashaus kommt man, auch \nwenn man eine Kulturdebatte sozialdemokratisch führt, so leicht nicht \nheraus.  Es  kann  nicht  sein,  dass  man, nur weil solche Höchstlohnbe-\nzüge  kulturell  erwirtschaftet  werden,  man  die  kritischen  Blicke  und \nFragen  nicht  mehr  wirft  und  stellt.  Und  das  Zweite  ist:  Es  geht  um \nkonkretes Geld. Wir hatten unlängst eine Debatte um konkretes Geld \nfür  das  Opernhaus  und  für  ein,  zwei  weitere  Zürcher  Kulturinstitute. \nEs ging um Geld, das von den Kantonen Zug und Schwyz zusammen \nin einer Vereinbarung mit Zürich und Luzern nach Zürich hätte flies-\nsen  sollen.  Ich  mag  mich  an  die  Diskussion  erinnern.  Sie  nahm  den \nAnfang  bei  meinem  Vorschlag,  einen  Einheimischentarif  für  das  O-\npernhaus  einzuführen.  Ich  mag  mich  auch  erinnern,  woran  die  Zu-\nstimmung  im  Kanton  Zug  gescheitert  ist  und  warum  der  Kanton  Zü-\nrich  konkret  zirka  3,5  Millionen  Franken  nicht  hat:  Es  war  die  SP-\nAblehnung im Kanton Zug. Auch hier – wir hatten es in der damaligen \nDebatte schon – ein bisschen mehr Vorsicht und Zurückhaltung. (Die \nRedezeit ist abgelaufen.) \n \n", "Theo Toggweiler (SVP, Zürich): Auch wenn wir von unserer Seite aus \nkürzen  werden,  das  Opernhaus  wird  nicht  untergehen,  es  wird  nicht \neinmal  etwas  mehr  Grundwasser  bekommen.  Gestatten  Sie  mir,  dass \nich zu dieser Finanzvorlage etwas sage aus der Sicht des Controllings.  \nAlexander  Pereira  leistet  selbstverständlich  sehr  gute  Arbeit.  Er  ist \neine  ganz  grosse  Begabung.  Und  interessant  ist  ja,  dass  er  als  etwas \nvom Ersten, was er gemacht hat, als er nach Zürich kam, Firmen be-\nsucht  und  seine  Mission  erklärt  hat.  Das  war  dann  der  Anfang  vom \nSponsoring,  was  zweifellos  eine  sehr  gute  Sache  ist.  Das  Opernhaus \nhat  deshalb  auch  eine  sehr  grosse  Attraktivität.  Aber  wie  sogar  die \nNeue  Zürcher  Zeitung  schreibt,  ist  die  Auslastung  des  Opernhauses \nnicht  berauschend.  76,5  Prozent,  also  rund  drei  Viertel.  Und  wenn \nman das näher unter die Lupe nimmt, so ist das im Vergleich mit Eu-\nropa und Amerika zweifellos gut, es ist eine Superleistung. Wenn Sie \nes  aber  umkehren,  dann  heisst  das:  Im  Durchschnitt  sind  25  Prozent \nder  Plätze  des  Opernhauses  frei.  Und  das  ist  immer  ein  Problem  bei \neiner solchen Institution, das haben andere auch. Denn wenn die Vor-\nstellung angefangen hat, dann sind die Sitze nicht verkauft. Das Busi-\nness ist weg, man kann Sitze nicht ans Lager nehmen. Das wissen die \nAirlines  auch.  Die  haben  auch  Sitze  zu  verkaufen,  ganz  gleich  mit \ndem, was sie bieten. Und was machen sie? Sie haben ein ausgeprägtes \nLast-Minute-Angebot. Also kann man ja auch versuchen, die Einnah-\nmen irgendwie zu steigern, die Auslastung zu verbessern, was selbst-\nverständlich schwierig ist, weil man dann die an sich hohen Preise der \nErstklasspassagiere  oder  eben  der  Stammgäste,  der  Touristen  etwas \nverderben  würde.  Das  ist  durchaus  möglich.  Wir  dürfen  aber  nicht \nvergessen: Das Opernhaus wurde nicht für die Touristen gebaut. Das \nOpernhaus  gehört  uns.  Das  ist  auch  der  Grund,  weshalb  wir  vor  30 \nJahren  sogar  noch  Volksvorstellungen  gehabt  haben.  Wir  haben  eine \nKommission gehabt für Volksvorstellungen. Ich war mal in einer sol-\nchen Kommission. Da konnte man Ja sagen zum Programm; das war \ndie Ja-Sager-Kommission. Sie wurde dann abgeschafft. Also ich den-\nke, da gibt es durchaus noch Möglichkeiten.  \nUnd  zum  Schluss  möchte  ich  noch  darauf  hinweisen:  Ich  kann  auch \nnicht  verstehen,  wieso  man  im  Budget  250'000  Franken  einsetzt  für \ndie  Suche  nicht  nach  einem  Steuerkommissär,  sondern  nach  einem \nIntendanten. Warum? Seit etwa zwei Jahren werden an der Universität \nZürich Kurse durchgeführt – ein Spezialist von Wien ist hier – für die \nAusbildung von Intendanten. Also das ist auch wieder etwas, das kos-\ntet,  das  aber  gemacht  wird.  Diese  werden  international  ausgebildet, \nund  da  sollte  es  doch  möglich  sein,  dass  wir  für  unseren  Alexander \nPereira,  der  ein  Unikat  ist,  aber  doch  auf  angemessene  Weise  ohne \nallzu viele Kosten, ohne allzu viele Mittel aufzuwenden, einen Nach-\nfolger werden finden können. Danke.  \n \n", "Urs Lauffer (FDP, Zürich): Ich gehöre nicht zu jenen, die glauben, es \nkäme  einer  Majestätsbeleidigung  gleich,  wenn  man  kritische  Fragen \nzum  Opernhaus  stellt,  und  in  diesem  Sinne  habe  ich  dieser  Debatte \nauch lange mit grosser Geruhsamkeit zugehört. Es war mir auch klar \nnach dem heutigen Interview des SVP-Parteisekretärs (Claudio Zanet-\nti im Tages-Anzeiger), dass eine gewisse Korrektur durch einzelne sat-\nte  Voten  zuhanden  der  Freisinnigen  uns  klarmachen  sollten,  dass  es \nmit dem Honeymoon doch noch nicht so weit entwickelt sei; wir neh-\nmen das alles hin. Aber im letzten Teil dieser Debatte sind nun Voten \ngefallen, die einfach nicht unwidersprochen bleiben können. Der Hö-\nhepunkt war sicher die Aussage von Walter Müller von der SVP, das \nOpernhaus  sei  ein  Beispiel  schlechter  Unternehmensführung.  Das  ist \nnun nicht nur unsachlich, das ist beleidigend im hohen Masse für die \nArbeit,  welche  dieses  Opernhaus  sowohl  im  künstlerischen  wie  im \nunternehmerischen Bereich seit Jahren leistet. Ich finde es auch wirk-\nlich anmassend, wenn Ralf Margreiter ein solches Votum noch unter-\nstützt mit der Aussage, mit dem System Pereira sei kein Staat zu ma-\nchen. Das ist nun wirklich nicht nur eine Umkehr aller Tatsachen, wie \nwir  sie  in  den  letzten  Jahren  erlebt  haben,  sondern  das  geht  in  Rich-\ntung  persönlicher  Beleidigung.  Ich  bin allerdings  sicher,  dass  der  In-\ntendant diese Beleidigungen besser verkraftet als der Unirektor (Hans \nWeder) vor einigen Wochen an gleicher Stelle auf der Tribüne.  \nLassen Sie mich einfach drei Punkte sehr deutlich sagen: Das Opern-\nhaus,  man  kann  es  mögen  oder  nicht,  man  kann  in  jeder  Vorstellung \ndabei  sein  wie  offenbar  Stefan  Dollenmeier, der uns dann auch noch \neine pauschale Kritik gebracht hat – ich bin es übrigens nicht, zumin-\ndest nicht jeden Tag –, man kann es mögen oder nicht, aber man muss \neinfach  zur  Kenntnis  nehmen:  Hier ist  etwas  geschaffen  worden,  das \nwirklich den Status von etwas Einmaligem hat, nicht nur im Künstleri-\nschen, sondern auch in der Verwurzelung und in der Ausstrahlung für \ndiese Stadt und diese Region. Und auch die Zusammenarbeit zwischen \nöffentlicher Hand und Privatwirtschaft ist – und Sie erlauben mir, das \naus  eigener  Anschauung  zu  sagen  –  etwas  vom  Vortrefflichsten,  das \nich auf diesem Gebiet je gesehen habe. Natürlich kann man auch hier \nAlexander Pereira kritisieren über den einen oder anderen Punkt, über \ndie  Kritik  seiner  Hartnäckigkeit  oder  anderes.  Ich  stelle  einfach  fest: \nEs ist ihm etwas gelungen, um das ihn zu Recht sehr viele andere be-\nneiden. Aber es wäre falsch, wenn wir im Kantonsrat diesen Neid zur \nRichtschnur unseres Handelns machen würden.  \nLassen  Sie  mich  zum  Zweiten  sagen:  Ich  glaube  wirklich,  dass  die \nNachwuchsförderung, die Alexander Pereira macht, derart vorbildlich \nist, dass er nun Gefahr läuft, im Rahmen dieser Debatte über die Teue-\nrung bei den Gagen sein eigenes Opfer zu werden. Es ist ein Faktum, \ndass  Alexander  Pereira  matchentscheidend  mitgewirkt  hat,  dass  die \nGagenteuerung  bei  den  Spitzengagen  in  den  letzten  Jahren  gebremst \nwerden konnte. Er hat sich da persönlich und mit grossem Erfolg auch \nbei seinen Kollegen, bei den andern Spitzenopernhäusern dafür einge-\nsetzt, dass hier nicht übertrieben wird. Aber es ist ebenso ein Faktum, \ndass das Zürcher Opernhaus dank seines Opernstudios immer wieder \nderart  hervorragende  Nachwuchskünstlerinnen  und  -künstler  auf  den \nMarkt  bringt,  dass  es  eben  diese  Nachwuchskünstlerinnen  und  \n-künstler sind, die von andern Opernhäusern hervorragende Konditio-\nnen  angeboten  bekommen  und  dann  in  der  Folge  Alexander  Pereira \nnur  zwei  Möglichkeiten  hat:  Entweder  kann  er  sagen  «Schade,  Sie \nkönnen jetzt bei uns nicht mehr singen, weil ich das nicht mitmachen \nkann»  oder  er  gibt  diesen  Nachwuchskünstlerinnen  und  -künstlern \nauch in Zürich zu fairen Konditionen weitere Auftrittsmöglichkeiten. \nUnd das führt dann zu dieser Gagenteuerung. Wenn wir ihn hier dafür \nbestrafen wollen, dann tun wir etwas wider besseres Wissen.  \nUnd als dritter Punkt: Willy Germann hat gesagt – und ihm nehme ich \npersönlich  es  durchaus  ab  –,  es  gehe  hier  nicht  um  Neidargumente. \nAber  Willy  Germann,  wenn  Sie  ganz  fair  sind  und  all  diesen  kriti-\nschen  Voten  der  letzten  Dreiviertelstunden  zugehört  haben,  bin  ich \ndoch nicht ganz sicher, ob nicht bei vielen dieser Voten Neid eine we-\nsentliche  Rolle  spielt.  Ich  meine  einfach  –  es  ist  gesagt  worden  und \nheute  haben  die  Sozialdemokraten  dafür  Prügel  erhalten,  manchmal \nsind es wir Freisinnigen, die dafür Prügel erhalten –, man soll ausser-\nordentliche  Leistungen  und  etwas  Ausserordentliches,  das  erarbeitet \nworden ist, nicht mit dem Kriterium Neid erschlagen. Ich danke Ihnen.  \n \n", "Ratspräsident Hartmuth Attenhofer: Damit sind die Voten zum Eintre-\nten aus dem Plenum erschöpft. \n \n", "Regierungsrat Markus Notter: Warum diskutieren wir hier überhaupt \nüber  diesen  Rahmenkredit?  Wir  diskutieren  deshalb  darüber,  weil \n1994 das Zürcher Volk mit grossen Mehr dem Opernhausgesetz zuge-\nstimmt hat. Man hat dem Zürcher Volk damals erklärt, das werde den \nKanton etwa 55,6 Millionen Franken im Jahr kosten; ich komme auf \ndiesen  Betrag  noch  zu  sprechen.  Die  Übernahme  des  Opernhauses \ndurch den Kanton war nicht von allem Anfang an selbstverständlich, \nhatte vor allem eine Lastenausgleichskomponente, war aber nicht das \nKonzept des Stadtrates von Zürich. Der Stadtrat wollte, dass sich der \nKanton  stärker  engagiert  bei  allen  grossen  Kulturhäusern  der  Stadt. \nDer  Regierungsrat  hat  dies  abgelehnt  und  hat  gesagt,  er  möchte  die \nVerantwortung übernehmen für ein Haus und damit klarere und einfa-\nchere  Verhältnisse  schaffen.  Folge  der  Übernahme  des  Opernhauses \ndurch den Kanton war die Einstellung von Kultursubventionen an die \nandern  Stadtzürcher  Kulturinstitute  Tonhalle,  Kunsthaus  und  Schau-\nspielhaus.  Das  war  das  Konzept.  Ich  sage  das  deshalb,  weil  immer \nwieder  in  der  Diskussion  gesagt  wird,  es  sei  unverschämt,  wie  hoch \nder Anteil des Opernhauses an den Kulturaufwendungen des Kantons \nsei. Das hat etwas damit zu tun, dass man sich auf diese Aufgabentei-\nlung  geeinigt  hat.  Hätte  man  ein  anderes  Modell  gewählt,  würde  der \nKanton  diese  Mehraufwendungen,  die  er  mit  dem  Opernhaus  über-\nnommen  hat,  aufteilen  auf  die  andern  grossen  Kulturinstitute  in  der \nStadt Zürich, die offenbar bis in die NZZ hinein mehr Sympathie ge-\nniessen als das Opernhaus. Das hat man jetzt nicht so gemacht und das \nist  die  Konsequenz  dieses  Konzeptes.  Das  kann  man  aber  jetzt  nicht \ndem Opernhaus vorwerfen und sagen, das Opernhaus verschlinge nun \nquasi  Kultursubventionen,  die  eigentlich  jemandem  anderen  gehören \nwürden; das ist falsch. Man muss, wenn man die Aufwendungen des \nKantons für die Kulturförderung wirklich vergleichen will, mitberück-\nsichtigen, dass wir neben den Leistungen aus dem Kulturetat noch zu-\nsätzlich  aus  den  Finanzausgleichsleistungen  im  Jahr  2005  zum  Bei-\nspiel 47,3 Millionen Franken zusätzlich aufgewendet haben, die nach \nZürich und Winterthur gegangen sind. Da ist mit drin auch der Beitrag \naus dem Steuerkraftsausgleich, der sich massiv erhöht hat – gerade für \nWinterthur, Willy Germann. Das waren faktisch 6 Millionen Franken \nletztes  Jahr,  also  ein  Vielfaches dessen, was 1994 diesbezüglich aus-\nbezahlt wurde. Dass man das einfach etwas in den Zusammenhängen \nsieht! \n1994  war  es  ein  Beitrag  von  51,4  Millionen  Franken  und  der  Regie-\nrungsrat hat in der Weisung damals dargelegt, dass hier noch entspre-\nchende Einkaufsbeiträge in die Pensionskasse dazukommen et cetera, \ndann wie gesagt der grosse Unterhalt des Hauses, also etwa 55,6 Mil-\nlionen Franken. Man hat gesagt, man müsse mit etwa 3 Prozent Teue-\nrung  rechnen  für  die  Zukunft.  Das  war  die  Grundlage,  die  man  dem \nZürcher Volk vorgelegt hat. 55,6 Millionen Franken im Jahr 1994, das \nwaren  etwa  0,55  Prozent  der  gesamten  staatlichen  Aufwendungen. \nJetzt ist verschiedentlich und von Verschiedenen das Bild gezeichnet \nworden – ich mache mir ein bisschen einen Vorwurf, wahrscheinlich \nhaben wir es nicht verstanden, wirklich zu erklären, wie sich das ent-\nwickelt hat, sonst würde dieses Bild nicht so hartnäckig gezeichnet –, \nes ist das Bild eines Opernhauses gezeichnet worden, das masslos ist, \nnie sparen muss und immer mehr Geld bekommt, und auf der andern \nSeite das Bild eines Staates, der sparen muss an allen Ecken und En-\nden;  bei  Polizisten,  Krankenschwestern,  beim  ZVV  und  ich  weiss \nnicht, was alles. Immer wird gespart und gespart und gespart, und das \nist ein Riesenkontrast: das üppige Opernhaus, immer mehr Geld ver-\nschlingend, und der arme Staat, der überall sparen muss, der kein Geld \nhat.  \nZwischen  1994  und  2006  ist  der  Aufwand  in  der  Staatsrechnung  um \n28,6 Prozent gestiegen. In der gleichen Zeit, wenn wir jetzt sagen, wir \nnehmen den kleineren Betrag 1994, der effektiv ausbezahlt wurde, nur \nden Betriebsbeitrag, die Personalversicherung nicht, dann ist das von \n51,3 Millionen Franken auf 67,6 Millionen Franken gestiegen; das ist \nein Anstieg von etwa 30 Prozent. Wenn ich in diesem Anstieg die ar-\nbeitsgesetzbedingten  2  Millionen  Franken  wegrechne,  dann  ist  der \nAnstieg  beim  Opernhaus  kleiner  als  beim  Staat  –  kleiner  als  beim \nStaat!  Wenn  wir  die  Personalaufwendungen  vergleichen  –  es  wurde \nbereits  gesagt,  wir  haben  das  in  der  Kommission  dargelegt  –,  dann \nsind in den letzten Jahren die Personalaufwendungen des Opernhauses \ntiefer  gewesen;  die  Steigerungsrate  war  etwa  knapp  8  Prozent,  7,75 \nProzent – ich habe die Zahlen hier, wenn Sie es genau wissen wollen – \nund  beim  Staat  waren  es  12  Prozent.  Das  Opernhaus  geht  haushälte-\nrisch  um  mit  den  Geldern,  die  der  Kanton  ihm  zur  Verfügung  stellt, \nund  versucht,  eine  bestmögliche  Wirkung  daraus  zu  erzielen.  Und \nwenn  beim  ersten  Rahmenkredit,  der  in  diesem  Parlament  behandelt \nwurde,  die  Sprecherin  der  Finanzkommission  –  sie  war  die  einzige, \ndie  zu  diesem  Geschäft  gesprochen  hat  damals  –  ausgeführt  hat,  die \nFinanzkommission habe sich eingehend mit der Frage befasst, ob an-\ngesichts  der  angespannten  Finanzlage des Kantons Zürich nicht auch \ndas  Opernhaus  einen  Sparbeitrag  leisten  müsse,  und  dann  weiter  ge-\nsagt  hat,  «Verwaltungsdirektor  Keller  hat  glaubhaft  aufgezeigt,  dass \ndas Opernhaus bereits grosse Sparanstrengungen gemacht hat, so dass \ndem  Kanton  ein  schuldenfreies  Haus  übergeben  werden  konnte.  Bei \nden vorliegenden Budgets ist man sehr restriktiv vorgegangen. Wenn \nweniger  Neuproduktionen  gemacht  werden,  führt  dies  zwangsläufig \nzu Mindereinnahmen. Das Volk hat aber in klarer Kenntnis der Kosten \nder  Opernhausvorlage  zugestimmt.  Eine  Kürzung  würde  gegen  Treu \nund  Glauben  verstossen.»  So  referierte  Regula  Pfister  bei  der  ersten \nRahmenkreditdebatte  in  diesem  Hause,  und  das,  was  sie  gesagt  hat, \nstimmt heute noch.  \nVon welchen Grundsätzen sind wir ausgegangen, als wir diesen Rah-\nmenkredit beantragt haben? Wir haben gesagt, wir gehen vom Status \nQuo aus, wir gehen vom letzten Jahresbeitrag aus, den das Opernhaus \nim alten Rahmenkredit bekommen hat, teuerungsbereinigt 67,6 Milli-\nonen Franken. Und das wird für die sechs Jahre festgeschrieben. Und \ndann haben wir gesagt, es gibt nicht mehr als im alten Rahmenkredit. \nWir wenden genau die gleichen Regeln an wie im alten Rahmenkredit, \nnämlich  die  0,4  Prozent  Reallohnerhöhung  für  das  Personal,  wie  es \nder  Kanton  auch  hat.  Das  sind  200'000  Franken  im  Jahr.  Das  ergibt \nauf die ganze Periode 4,2 Millionen Franken. Wir haben gesagt, auch \nbei  der  Gagenteuerung  ändern  wir  nichts.  Wir  bleiben  bei  den \nGrundsätzen,  die  auch  der  Kantonsrat  einmal  mit  dem  Rahmenkredit \nvom  letzten  Mal  beschlossen  hat:  200'000  Franken  im  Jahr,  mehr \nnicht!  Das  Opernhaus  wollte  3  Prozent,  das  wären  sehr  viel  höhere \nBeiträge gewesen. Wir haben gesagt «Nein, es gibt auch hier nur die \n200'000 Franken pro Jahr, die 4,2 Millionen Franken. Das ist das, was \nGleichstand  ist,  und  was  neu  dazu  kommt,  was  wir  dem  Opernhaus \nzusätzlich  geben,  was  anders  ist  als  im  alten  Rahmenkredit;  das  sind \ndie 950'000 Franken Übertitelungsanlage und Intendantenwechsel. Bei \nder Übertitelungsanlage geht es nicht um die Anlage, sondern um den \nBetrieb;  das  sind  Menschen,  die  das  bedienen  müssen,  das  ist  eine \nAusweitung des Stellenplans. Da hat sich das Opernhaus nicht zu Un-\nrecht  auf  den  Standpunkt  gestellt, dass wir im Rahmen unserer Kun-\ndenbefragungen, die wir ja durchgeführt haben im Zusammenhang mit \nder  Leistungsseite  des  Globalbudgets,  dort  festgestellt  haben,  dass \nsehr  viele  Opernhausbesucherinnen  und  -besucher  diese  Übertitelung \nwollen und dass hier auch der Kantonsrat gesagt hat, das sei eine zu-\nsätzliche  Leistung,  die  man  machen  soll.  Natürlich  wird  das  jetzt \nschon  betrieben,  aber  wenn  das  Opernhaus  sich  auf  Dauer  selber  fi-\nnanzieren muss, dann geht das wieder zu Lasten der Kunst. Beim In-\ntendantenwechsel ist das nicht nur die Suche, sondern es ist auch die \nVorstellung,  dass  es  eine  gewisse  Überlappung  braucht.  Die  Opern-\nbranche  ist  eine  sehr  langfristig  planende  Branche,  und  Sie  können \nnicht  jemanden  am  Tag  X  einstellen  und  zwei  Tage  später  muss  er \ndann  ein  Programm  machen;  immer  unter  der  Voraussetzung,  dass \ndies dann auch so kommt.  \nDas sind die Grundsätze, die wir angewandt haben, und man muss sa-\ngen, mit Ausnahme von diesen 950'000 Franken haben wir in diesem \nRahmenkredit  nicht  mehr  drin,  als  was  wir  von  den  Grundsätzen  her \nauch  schon  das  letzte  Mal  hatten.  Einzige  Ausnahme  –  das  ist  nicht \nbeziffert worden – ist die mögliche Besoldungsanpassung des Orches-\nterbereichs  und  auch  die  Umstellung  auf  das  Beitragsprimat  in  der \nPensionskasse.  Das  ist  aber  hier  auch  in  der  Weisung  dargelegt.  Ich \nverstehe nicht, wie man bei dieser Ausgangslage und bei diesen Zah-\nlen  –  wenn  man  vergleicht,  was  der  Anteil  des  Opernhauses  am  Ge-\nsamtaufwand  des  Staates  anbelangt  –  so  tun  kann,  wie  wenn  wir  ein \nmassloses Opernhaus vor uns hätten und den unglaublich sparsamen, \nzurückhaltenden Staat, der sich nichts mehr leisten kann. Das ist nicht \nwahr! Das Opernhaus wird gleich behandelt wie alle andren Bereiche \nauch, und das ist auch richtig so.  \nIch  komme  zu  einigen  Grundbemerkungen  kulturpolitischer  Art.  Es \nwurde  hier  zum  Teil  auch  gesagt,  das  Opernhaus  werde,  wie  gesagt, \nverhätschelt  und  die  übrigen  Kulturbereiche  müssten  darben.  Dem \nmuss  ich  widersprechen.  Wir  haben  in  den  letzten  Jahren  in  diesem \nKanton  eine  kulturpolitische  Situation  gehabt,  die  ausserordentlich \nkreativ  war  und  sehr  viele  Möglichkeiten  geboten  hat.  Ich  sage  hier: \nIm  Windschatten  des  Opernhauses  ist  es  uns  gelungen,  auch  andere \nkulturelle Einrichtungen und Leistungen angemessen zu unterstützen. \nIch erinnere an die Filmförderung, die wir mit einem sehr geschickten \nFinanzierungsmodell  massiv  ausbauen  konnten,  ohne  dass  wir  den \nStaat  sehr  stark  belastet  hätten.  Ich  erinnere  daran,  dass  wir  aus  dem \nLotteriefonds  einiges  an  Geldern  direkt  in  der  Kulturabteilung  zur \nVerfügung haben, um kleine Projekte zu unterstützen. Wir haben ein \nkulturfreundliches  Klima  geschaffen.  Das  hat  auch  mit  dem  Opern-\nhaus zu tun, weil es eben so ist wie in anderen Bereichen auch: Kultur \nlässt sich nicht teilen. Es gibt nicht die gute und die schlechte Kultur, \ndie Hochkultur und die Tiefkultur, und nur die Sänger in den Männer-\nchören sind die Braven und die Sänger auf der Bühne sind die Bösen. \nSo ist die Welt nicht! Wir brauchen Spitze und Breite, wenn wir Kul-\ntur  fördern  wollen,  nur  gemeinsam  geht  das.  Dieses  kulturpolitische \nKlima  will  ich  erhalten.  Natürlich  ist  dieser  Betrag,  der  da  gekürzt \nwerden soll, nicht gewaltig riesig; das Opernhaus wird nicht unterge-\nhen,  das  ist  wahr;  weil  es  sehr  gut  geführt  wird  übrigens,  das  haben \nSie, Walter Müller, von Theo Toggweiler schon gehört. Vielleicht un-\nterhalten  Sie  sich  einmal  gemeinsam  über  dieses  Thema.  Nein,  das \nOpernhaus geht nicht unter, aber ich bin überzeugt, dass dies der An-\nfang ist für eine Verschlechterung des kulturpolitischen Klimas in die-\nsem  Kanton.  Das  will  ich  nicht!  Ich  will,  dass  das,  was  wir  geleistet \nhaben in den letzten Jahren, zusammen mit dem Opernhaus und allen \nandern  kulturellen  Einrichtungen,  erhalten  und  weiterentwickelt  wer-\nden kann. Deshalb wehre ich mich gegen den Antrag von Esther Guy-\ner,  die  ihn  ja  heute  hoffentlich  noch  begründen  wird.  Und  über  die \nBegründung werden wir uns dann gleich noch etwas eingehender aus-\neinandersetzen müssen.  \nIch bitte Sie sehr, auf diese Vorlage einzutreten und sie so zu verab-\nschieden, wie der Regierungsrat Ihnen beantragt hat. Das ist eine ver-\nnünftige,  zurückhaltende  und  moderate  Vorlage,  die  das  Opernhaus \nnicht privilegiert, die das Opernhaus gleich behandelt wie die andern \nstaatlichen Bereiche. Das ist auch die Meinung des Opernhausgesetzes \nund an dem wollen wir uns messen lassen. Wenn man das nicht ma-\nchen  würde,  dann  wäre  das  auch  ein  Verstoss  gegen  Treu  und  Glau-\nben. Das Zürcher Volk hat es so gewollt und wir wollen es auch. Ich \ndanke Ihnen.  \n \n", "Emil Manser (SVP, Winterthur): Ich habe eine kleine Frage zu Ihrem \nVotum. Ich meine, heute Morgen bei der Diskussion über die Ausga-\nbenbremse  gehört  zu  haben,  dass  dieser  Rahmenkredit  nichts  Neues \nenthalte.  Und  jetzt  haben  Sie  nach  meiner  Meinung  gesagt,  dass \n950'000 Franken für die Übertitelungsanlage neu in diesem Rahmen-\nkredit seien.  \n \n", "Regierungsrat Markus Notter: Neu im Vergleich zum alten Rahmen-\nkredit.  Aber  jeder  Rahmenkredit  gilt  als  gebundene  Ausgabe  gemäss \nParagraf  3  Absatz  2  litera  b  des  Staatsbeitragsgesetzes.  Ich  kann  es \nleider nicht ändern; es ist so. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "", "I.  \n", "", "", "I.  Für  den  Betrieb  der  Opernhaus  Zürich  AG  in  den  Spielzeiten \n2006/07–2011/12  (1.  August  2006  bis  31.  Juli  2012)  wird  ein  Rah-\nmenkredit von Fr. 409'906'356 (Preisstand 1. Januar 2006) zu Lasten \nder Laufenden Rechnung der Leistungsgruppe Nr. 2234 der Fachstel-\nle Kultur bewilligt.  \nDer Regierungsrat wird zur Freigabe der einzelnen Objektkredite er-\nmächtigt.  \n \n", "Esther Guyer (Grüne, Zürich): Ich beantrage Ihnen eine Kürzung des \nRahmenkredites  Opernhaus  um  5,15  Millionen  Franken.  Man  fragt \nsich jetzt: Warum wollen die Grünen plötzlich sparen? Warum bege-\nben sie sich in eine so genannte unheilige Allianz mit der SVP und der \nCVP gegen den Opernhauskredit? Es ist ganz einfach. Die bürgerliche \nMehrheit,  inklusive  FDP,  zwingt  uns  Sparpaket  auf  Sparpaket  auf. \nWir  sparen  bei  den  Kernaufgaben  des  Staates  wie  Bildung,  Gesund-\nheit,  Sicherheit  und  Infrastruktur.  Wir  machen  Personalabbau  und \nverweigern den Teuerungsausgleich für das ganze Staatspersonal. Nur \nein Bereich ist von allen Sparmassnahmen ausgeschlossen, und das ist \ndas Opernhaus. Da sind Kürzungen tabu. Und da kann Kulturminister \nMarkus Notter lange sagen, dass es keine spezielle Ausgabe ist. Es ist \neben  so,  schon  die  Kürzung  bei  den  Sanierungsmassnahmen  wurde \nzurückgezogen.  \nDer  jetzt  vorliegende  Rahmenkredit  steigt  gegenüber  dem  letzten \nRahmenkredit von 351 Millionen Franken auf 415 Millionen Franken, \nund wie Sie der NZZ vom Samstag entnehmen konnten, ist mit einem \neffektiven  Betrag  von  sage  und  schreibe  440  Millionen  Franken  für \ndie  nächsten  Jahre  zu  rechnen,  weil  das  Opernhaus  das  Privileg  ge-\nniesst – und das ist jetzt der Unterschied –, die Teuerung ausgeglichen \nzu bekommen. Und so, meinen wir, geht das nicht. Lassen Sie mich an \ndieser Stelle eines bereits vorwegnehmen: Nur weil der Regierungsrat \nnicht alle Wunschfantasien des Opernhausdirektors bei der Gagenteu-\nerung  erfüllt  hat,  kann  man  noch  lange  nicht  von  Sparmassnahmen \nbeim Opernhaus sprechen.  \nWir  anerkennen  die  wichtige  Stellung  des  Opernhauses  für  diesen \nKanton.  Wir  beantragen  Ihnen  deshalb  nur  eine  äusserst  moderate \nKürzung – eine moderate, ich betone das –, die weder den Betrieb des \nOpernhauses noch dessen internationale Ausrichtung gefährdet und es \nauf  keinen  Fall  dem  Untergang  preisgibt.  Diese  Untergangsrhetorik \nder SP ist schlicht und einfach lächerlich. Wir verlangen nun also im \nEinzelnen  die  Streichung  des  Betrags  von  700'000  Franken  für  diese \nÜbertitelungsanlage.  Da  meinen  wir  halt  schon:  Wie  die  übrige  Er-\nneuerung der Bühnentechnik sind eine allfällige Neuanlage und deren \nBedienung auch aus dem ordentlichen Kredit zu bezahlen. Im Weite-\nren soll der zusätzliche Betrag von 250'000 Franken für den Intendan-\ntenwechsel  gestrichen  werden.  Das  Opernhaus  weist  ein  jährliches \nBudget von über 100 Millionen Franken auf. Da mutet es schon bizarr \nan,  wenn  dieser  Betrag  nicht  daraus  finanziert  werden  kann.  Wir  er-\nwarten übrigens vom Verwaltungsrat, dass er im Rahmen der ordentli-\nchen Mittel für einen reibungslosen Übergang der Intendanz sorgt.  \nDer  Kern  unseres  Antrags  ist  jedoch  der  Betrag  von  4,2  Millionen \nFranken für die internationale Gagenteuerung. Damit sollen die hohen \nGagen  der  Stars  wie  Cecilia  Bartoli  und  vielleicht  sogar  einmal  der \nschönen  Anna  Netrebko  finanziert  werden.  Hier  ist  klipp  und  klar \nfestzuhalten,  dass  es  nicht  angeht,  mit  Steuergeldern  die  überhöhten \nGagen der Stars zu bezahlen. Dieses Spiel mit den sich in Schwindel \nerregende  Höhen  katapultierenden  Spitzengagen  kann  und  darf  der \nStaat nicht mitmachen, nicht der Staat! Damit wäre die Konkurrenzfä-\nhigkeit  zu  anderen  klassischen  Musiktheatern  garantiert.  Das  mag  ja \nsein, aber dann sind diese Gelder durch Sponsoring aufzutreiben. Und \nlassen Sie mich hier in aller Deutlichkeit festhalten: Diese Kürzungen \nsind bei den Gagen und nicht beim Personal des Hauses umzusetzen, \ndenn diese Leute stehen zwar nicht kritiklos, aber trotzdem loyal hin-\nter diesem Haus und tragen dabei eine ausserordentlich hohe Arbeits-\nlast. Wir werden diese Umsetzung genau beobachten.  \nAn dieser Stelle jetzt auch ein Wort zum Opernhaus. Obwohl man uns \nhier kritische Fragen oder kritisches Hinterfragen eigentlich verbieten \nwill, muss ich doch etwas dazu sagen. Ich schätze das Opernhaus. Es \nhat  auch  mir  unvergessliche  Momente  beschert;  ich  denke  zum  Bei-\nspiel  an  den  «Freischütz»,  inszeniert  von  der  allzu  früh  verstorbenen \nRuth Berghaus. Das wird mir unvergesslich bleiben. Bei allem Lob für \neinzelne Inszenierungen kann aber nicht darüber hinweggesehen wer-\nden, dass in der Regel die Inszenierungen nicht besonders spektakulär \nsind. Die Programmierung ist gefällig, ausgerichtet auf ein klassisches \nZürichberg-Publikum, das sich die trotz Subvention übrigens sehr ho-\nhen Eintrittspreise noch leisten kann. Es muss einmal gesagt sein, die \nInnovation  und  die  Auseinandersetzung  mit  der  modernen  und  der \nzeitgenössischen  Oper  finden  nicht  in  Zürich  statt.  Schauen  Sie  nach \nStuttgart  zum  Beispiel.  Wir  hören  hier  vor  allem  die  alten  Italiener, \nwir  hören  Mozart,  diese  Saison  einmal  Wagner.  Das  ist  nicht  falsch, \nsolange die Leute hingehen, es erschliesst aber kein neues Publikum. \nDie  Auslastung  von  76  Prozent  ist  dann  die  Folge.  Und  hier  von  ei-\nnem  internationalen  Leuchtturm  zu  reden,  ist  dann  schon  sehr  hoch \ngegriffen.  \nDas immer wieder beschworene Konzept Pereira beschert uns ausser-\ngewöhnlich viele Premieren pro Spielzeit; 16 sind es in dieser Spiel-\nzeit,  und  zum  Vergleich:  München,  Bayrische  Staatsoper  sechs  Pre-\nmieren  und  ebenso  Berlin  zum  Beispiel.  Damit  garantiert  Alexander \nPereira  die  hohe  Eigenwirtschaftlichkeit  von  zirka  43  Prozent,  denn \ndie  Sponsorengelder  fliessen  sehr  viel  leichter  für  die  Premieren;  da \nhabe ich Verständnis für ihn. Und dass er damit gleich auch noch ei-\nnen  kleinen  Zustupf  verdient,  sei  ihm  vergönnt.  Ob  dieser  schnelle \nWechsel aber der Qualität zuträglich ist, bleibt fraglich. Die Sängerin-\nnen  und  Sänger  sind  hier  in  Zürich  stark  beansprucht.  Stimmen  aus \ndem  Opernhauspersonal  verneinen  dies  eindeutig  und  sehr  gut  be-\ngründet, und diese Leute sind immer da. Das sind die Fachleute. Nur \nleider interessiert ihre Meinung niemanden, schon gar nicht den inten-\ndantentreuen Verwaltungsrat.  \nNun  noch  ein  Wort  zu  uns.  Dass  die  freisinnigen  Obersparer  und \nSteuerfusssenker die Kürzung nicht unterstützen, ist schon ein starkes \nStück, das muss ich sagen. Sie haben Sparprogramme durch die Steu-\nersenkungen verursacht und jetzt, wo es ums Sparen geht, drücken Sie \nsich,  weil  Ihre  Klientel  betroffen  ist.  Nicht  das  gemeine  Staatswohl \nsteht  im  Vordergrund,  sondern  Sie  setzen  sich  für  Ihre  Goldküsten-\nklientel  ein,  die  am  meisten  von  dieser  staatlichen  Subvention  profi-\ntiert; das können Sie drehen und wenden, solange Sie wollen. Ich hof-\nfe  sehr,  dass  die  Mitglieder  der  FDP  die  NZZ  vom  letzten  Samstag \ngelesen  haben  (Zwischenruf  von  Gabriela  Winkler,  FDP,  Oberglatt: \n«Leider!»). Dem Kommentar «Das Opernhaus ist kein Sonderfall» ist \nnichts  hinzuzufügen.  Und  falls  auch  hier  noch  das  Hohelied  der \nStandortattraktivität gesungen wird – und es wurde ja gesungen –, bin \nich  gespannt  zu  hören,  welche  Firmen  wegen  des  Opernhauses  nach \nZürich gezogen sind; Sie werden es mir noch sagen, nehme ich an.  \nDass die SP ihren Kulturminister nicht im Regen stehen lässt, kann ich \nnoch  halbwegs  nachvollziehen.  Ich  frage  mich  aber  schon,  wie  dann \ndie Vertreter der Gewerkschaften ihren Leuten die Steuergelder für die \nüberhöhten  Spitzengagen  erklären  werden.  Wir  können  und  wollen \ndies nicht mehr verantworten. Und scheinbar im Gegensatz zu Ihnen, \nzu der SP, habe ich volles Vertrauen, dass es unserem Kulturminister \nund  den  Vorsitzenden  des  Verwaltungsrates,  Josef  Estermann,  gelin-\ngen  wird,  auch  mit  einem  Rahmenkredit  von  409  Millionen  Franken \nein international anerkanntes Opernhaus zu führen. Von der Regierung \nerwarte  ich  in  diesem  Zusammenhang  natürlich  auch,  dass  es  ihr  ge-\nlingt,  endlich  unsere  Nachbarkantone  in  die  Mitfinanzierung  des  O-\npernhauses  einzubinden.  Diese  Schmarotzerei  muss  ein  Ende  haben, \nund ich hoffe schon, dass sich der Kulturminister hier anstrengt. \nEs  ist  mir  bewusst,  dass  wir  uns  mit  dem  Kürzungsantrag  dem  Vor-\nwurf  des  Ignorantentums  und  demjenigen  der  Kulturverhinderer  aus-\nsetzen. Ich kann Ihnen einfach sagen: Wir verlangen hier nicht die Al-\ndisierung des Opernhauses, wir verlangen eine moderate begründbare \nKürzung. Darum bitte ich Sie, dem Antrag zuzustimmen.  \n \n", "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO): Jede Kommission, die ein Geschäft mit erheblichen finanziel-\nlen  Auswirkungen  berät,  informiert  die  Finanzkommission  über  das \nErgebnis ihrer Beratungen. Dass es sich bei einem Rahmenkredit von \n415 Millionen Franken, auch wenn er über sechs Jahre reicht, um ein \nsolches Geschäft handelt, ist wahrscheinlich allen klar. Es ist doch ei-\nne Grössenordnung ähnlich wie die Stadtbahn Glatttal; nur wird diese \nnur  einmal  gebaut  und  dieser  Rahmenkredit  kommt  alle  sechs  Jahre \nwieder. \nDie FIKO hat sich in Absprache mit der Kommission für Bildung und \nKultur intensiv mit der Vorlage befasst; ich durfte in der Kommission \nfür  Bildung  und  Kultur  an  den  entsprechenden  Beratungen  teilneh-\nmen.  Und  die  Finanzkommission  hat  auch  den  zuständigen  Regie-\nrungsrat Markus Notter eingeladen, ihr die Vorlage vorzustellen, und \ndas hat er dann auch pflichtschuldigst gemacht. Die Finanzkommissi-\non  hat  dann  Pro  und  Kontra  und  die  Kürzungsanträge  der  Bildungs-\nkommission  gleich  gewichtet  wie  die  Bildungskommission,  kommt \naber wegen anderer Zusammensetzung dazu, dass der Minderheitsan-\ntrag der Bildungskommission in der Finanzkommission jetzt mehrheit-\nlich unterstützt wird. Dann steht da weiter in Paragraf 49 des Kantons-\nratsgesetzes:  «Kann  die  Finanzkommission  den  Anträgen  der  Kom-\nmission nicht zustimmen, geht das Geschäft mit den Bemerkungen der \nFinanzkommission  an  die  zuständige  Kommission  zurück.  Hält  diese \nan ihren Anträgen fest, berät der Kantonsrat beide Anträge.» Wir ha-\nben  darauf  verzichtet,  diesen  Weg  zu  beschreiten.  Der  Einfachheit \nhalber  teile  ich  Ihnen  einfach  mündlich  mit,  dass  der  Minderheitsan-\ntrag  der  Bildungskommission  mehrheitlich  in  der  Finanzkommission \nUnterstützung gefunden hat.  \nPersönlich nehme ich es eigentlich gelassen, ist doch der Kürzungsan-\ntrag von 1,25 Prozent innerhalb der Unschärfe einer bis zum 31. Juli \n2012  reichenden  Finanzplanung.  Weniger  gelassen  nehme  ich  aller-\ndings  die  Terminplanung  der  Regierung.  Ich  finde  es  etwas  vermes-\nsen,  wenn  der  Antrag  des  Regierungsrates  am  14.  Juni  2006  gestellt \nwird  für  die  Fortführung  eines  Rahmenkredites,  welcher  am  31.  Juli \n2006 abläuft. Also nur sechs Wochen, bevor der bestehende Rahmen-\nkredit  abläuft,  kommt  es  dem  Regierungsrat  in  den  Sinn,  dem  Kan-\ntonsrat  den  entsprechenden  Antrag  zu  stellen.  Dabei  wusste  er  ja \nschon seit sechs Jahren, wann dieser Rahmenkredit 1994 bis 2006 ab-\nläuft. Also diesen Vorwurf kann ich der Regierung nicht ersparen.  \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Gegen  70  Millionen  Franken \nfür das Opernhaus jedes Jahr! Kann ich als Mitglied der Finanzkom-\nmission dafür sein nach all diesen Sparrunden? Eigentlich nicht. Kann \nich dagegen sein, ohne den Kulturbeflissenen, ob arm oder reich, die \nrauschenden  Vergnügen  italienischer  Opern  in  Zürich  zu  nehmen? \nKeine  Angst,  ich  bin  nicht  im  Schwitzkästchen,  denn  diese  Vorlage \npräsentiert uns eine Win-win-Situation par excellence. Man muss die-\nse  Win-win-Situation  nur  sehen  wollen  und  nicht  blindlings  daran \nvorbeisteuern,  wie  das  leider  auch  unsere  Kolleginnen  und  Kollegen \nder  Grünen  und  CVP  mit  ihrem  kleinlichen  Kürzungsantrag  im  Be-\ngriffe  sind  zu  tun.  Mit  Kleinlichkeit,  Ralf  Margreiter,  ist  auch  kein \nStaat  zu  machen  und  auch  nicht  damit,  sich  bei  den  Kaputtsparern \nMehrheiten  zu  suchen.  Mit  Rachekürzungen,  Esther  Guyer,  ist  auch \nkein  Staat  zu  machen,  und  schon  gar  keine  finanzpolitische  Wende \nhinzukriegen.  \nIch bin also für diesen Kredit; nicht nur, weil meine Fraktion dafür ist, \nnicht nur, weil es eine Vorlage Notter ist, nicht nur, weil Josef Ester-\nmann  dem  Tagi  (Tages-Anzeiger)  gesagt  hat,  dass  das  Opernhaus  je-\nden  Franken  brauche.  Darum  bin  ich  dafür,  klar,  aber  vielmehr  noch \nvotiere ich für diese Vorlage ohne kleinliche Abstriche, weil die Un-\nterstützung  dieses  grosszügigen  Antrags  durch  die  FDP  finanzpoli-\ntisch  eine  wichtige  Tat  ist.  Alle,  auch  Urs  Lauffer,  die  jetzt  für  Zu-\nstimmung plädieren, bekennen damit öffentlich: Es ist Schluss mit der \nZeit der engen Gürtel (Unmutsäusserungen auf der rechten Ratsseite.) \nund  daran  sollten  wir  sie  nicht  hindern  –  nicht  mit  «schmürzeligen» \nKürzungsanträgen  und  Rachekürzungen,  im  Gegenteil:  Wir  müssen \nsie  in  ihrer  Botschaft  bestärken,  denn an dieser Botschaft werden sie \nnämlich  auch  dann  festhalten  müssen,  wenn  wir  in  wenigen  Wochen \nüber  den  Budgetantrag  für  Lohnanpassungen  befinden  werden,  sonst \nverlieren  sie  jede  Glaubwürdigkeit,  und  wer  will  das  schon  vor  den \nWahlen! Im Dezember erwarten darum die Personalverbände: Schluss \nmit  Stellenabbau  und  Auslagerungen  von  Personal!  Schluss  mit  un-\nsinnigen  Sparprogrammen!  Dafür  voller  Teuerungsausgleich,  ordent-\nlicher  Stufenanstieg,  einmalige  Zulage  für  alle!  (Grosse  Unruhe  im \nSaal.)  Ich  bitte  Sie,  hören  Sie  mir  zu!  Beförderungen  vor  allem  für \nFrauen und tiefe Einkommen.  \nElitäre  Kunst  ist  nicht  einfach  reiche  Kunst  oder  Kunst  für  die  Rei-\nchen. Es geht hier um höchste künstlerische Leistungen und diese ver-\ndienen unsere Unterstützung, im Opernhaus und anderswo. Und alle, \negal  ob  arm  oder  reich,  sollen  auch  elitäre  Kunst  geniessen  können. \nWerden  die  Löhne  endlich  angepasst,  werden  sich  auch  einfache \nStaatsangestellte an einem Besuch im Opernhaus freuen können.  \nIch bitte Sie im Namen der Delegation der SP in der Finanzkommissi-\non, stimmen Sie jetzt dem Rahmenkredit für das Opernhaus zu – ohne \nAbstriche – und stimmen Sie im Dezember dem Aufschwung für alle \nzu  dank  längst  fälligen  Lohnanpassungen!  Ich  danke  Ihnen,  dass  Sie \nmir doch zugehört haben.  \n \n", "Willy Haderer (SVP, Unterengstringen): Ich möchte Sie noch auf et-\nwas aufmerksam machen. Die Sprecherin der Minderheit hat wieder-\num diese 4,2 Millionen Franken mit dieser Gagenteuerung begründet. \nIch muss Ihnen ganz eindeutig und klar sagen, dass ich dieser Begrün-\ndung  nicht  zustimme.  Ich  möchte  Sie  aber  auch  darauf  aufmerksam \nmachen,  dass  es  dem  Kantonsrat  lediglich daran liegen kann, dass er \nden Kredit in seiner Höhe bestimmen kann und er damit den Verwal-\ntungsrat nicht binden kann, wo er schlussendlich diese Gelder zu kür-\nzen  hat.  Und  ich  möchte  Sie  nochmals  darauf  aufmerksam  machen, \nwas ich vorhin schon gesagt habe: Gerade dort, wo Alexander Pereira \nmit seiner Art der Ausbildung und des Entlöhnens von Leuten, die zu \nhohem  Ruhm  kommen,  nicht  die  grossen  Stars  einkaufen  muss,  son-\ndern gute Leute in Zürich hat, haben wir ihn gerade nicht zu strafen. \nIch  möchte  ganz  klar  und  deutlich  zu  Protokoll  geben,  dass  ich  dem \nKürzungsantrag  zustimmen  werde,  aber  nicht  unter  dieser  Begrün-\ndung. (Heiterkeit.) \n \n", "Regierungsrat  Markus  Notter:  Ganz  kurz  noch  ein  Wort  zur  Teue-\nrungsfrage. Es wurde verschiedentlich dargestellt, als ob das eine ab-\nsolute  Ausnahmesituation  wäre,  dass  einer  Institution  die  Teuerung \nausgeglichen  wird.  Ich  muss  Ihnen  sagen,  das  ist  nicht  so.  Der  Staat \nselber  leidet  auch  unter  der  Teuerung.  Wir  werden  im  Regierungsrat \njeden  März,  wenn  wir  die  Budgetrichtlinien  verabschieden,  jeweils \nauch festlegen, wie viel und wie hoch man die Teuerung veranschla-\ngen  muss,  und  das  wird  jeweils  in  den  Budgets  berücksichtigt.  Die \nmeisten Institutionen, die ähnlich behandelt werden wie das Operhaus, \nwerden durch Kostenanteile subventioniert. Die Kostenanteile werden \nin Prozenten der anrechenbaren Kosten ausgedrückt und in diesen an-\nrechenbaren  Kosten  ist  natürlich  die  Teuerung  auch  dabei.  Weil  wir \nhier ein anderes System gewählt haben mit diesem Rahmenkredit, ist \ndas  eben  dann  über  den  Subventionsvertrag  so  geregelt  worden.  Das \nist für eine Institution, für die der Kanton die Finanzierungsverantwor-\ntung  hat,  eigentlich  der  Normalfall,  dass  die  Teuerung  ausgeglichen \nwird. Es wäre ja auch seltsam, wenn real gesehen die Beiträge immer \nkleiner würden für eine Institution, die der Kanton von Gesetzes we-\ngen zu finanzieren hat. Das ist deshalb nichts Spezielles.  \nUnd  eine  letzte  zweite  Bemerkung  möchte  ich  doch  auch  noch  ma-\nchen, was die Finanzentwicklung anbelangt. Es wurde soeben wieder \ngesagt,  wie  qualitativ  hoch  stehend  das  Opernhaus  sei.  Ich  habe  das \nauch in der Kommission dargelegt und sage es nicht, um irgendwelche \nBereiche  der  Politik  irgendwie  an  den  Pranger  zu  stellen,  aber  wenn \nman  die  Saldi  der  Laufenden  Rechnung der verschiedenen Politikbe-\nreiche  vergleicht,  dann  stellt  man  fest,  dass  im  aktuellen  KEF  zum \nBeispiel  im  Bildungsbereich  eine  Steigerung  von  2006  auf  2009  um \n11,8  Prozent  vorhanden  ist,  im  Gesundheitsbereich  22,2  Prozent  und \nin meinem Bereich 0,8 Prozent; da ist die Opernhausvorlage mit drin! \nNur, damit man einfach die Relationen sieht. Es ist so, dass in diesen \nandern Bereichen auf Grund von NFA, neuer Volksschule und so wei-\nter neue Entwicklungen in Gang gesetzt wurden, die wir auch wollen. \nAber die kosten etwas und wir leisten es uns auch mit gutem Gewis-\nsen.  Hier  beim  Opernhaus,  muss  man sagen, sind wir eher etwas be-\nscheidener, aber auch das sollen und können wir uns leisten.  \nMir ist aus der Begründung von Esther Guyer nicht klar geworden – \nich sage das hier auch ganz deutlich –, weshalb man etwas, das man \ndem Opernhaus beim letzten Rahmenkredit zugestanden hat, jetzt dem \nOpernhaus nicht mehr zugesteht. Genau die gleiche Regelung, der Sie \nvor  sechs  Jahren  zugestimmt  haben,  wollen  Sie  jetzt  rausstreichen. \nMir ist nicht klar, weshalb; es gibt eben auch keine Begründung. Willy \nHaderer hat es gemerkt, er stimmt aber einfach aus ihm selbst zugäng-\nlichen  Gründen  für  die  Kürzung.  Ich  bedaure  das  und  hoffe,  dass  er \nnicht in der Mehrheit ist.  \nIch beantrage Ihnen, diesen Antrag abzulehnen. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Wir  kommen  jetzt  zur  Abstim-\nmung. Ich bitte Sie um Aufmerksamkeit! Alfred Heer hat heute Mor-\ngen  den  Antrag  gestellt,  diese  Abstimmung  der  Ausgabenbremse  zu \nunterwerfen.  Wir  haben  also  jetzt  festzustellen,  ob  man  dem  Antrag \nvon Alfred Heer folgt.  \n \n", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Damit  kommen  wir  zur  Abstim-\nmung über Ziffer I. \n \n", "", "", "", "", "Beat Walti (FDP, Zollikon): Offensichtlich ist dieses Ergebnis von der \nZählarithmetik her schwer möglich.  \n \n \n", " \n Ich verlange Nachzählung. \n", "", " \n", "Ruedi Lais (SP, Wallisellen): Ich teile die unguten Gefühle von Beat \nWalti.  Sie  sind  ja  nicht  zum  ersten  Mal  da,  diese  unguten  Gefühle \nnach  einer  Abstimmung.  Um  nicht  in  grössere  Probleme  zu  laufen, \nbeantrage ich  \n \n", "Namensaufruf.  \n \n", "Alfred  Heer  (SVP,  Zürich):  Ich  muss  sagen,  Ruedi  Lais,  ungute  Ge-\nfühle  gibt  es  öfters,  auch  wenn  man  mal  etwas  Schlechtes  gegessen \nhat.  Ich  glaube,  eine  Begründung  müsste  schon  vorhanden  sein,  ein \nungutes  Gefühl  allein  reicht  mir  wirklich  nicht  aus.  Wir  haben  das \nZählsystem  geändert.  Es  wurde  laut  und  deutlich  verkündet,  was  die \nResultate waren: Beim Antrag der Mehrheit der Kommission waren es \n40, 19, 26 und 0 und beim Antrag der Minderheit waren es 3, 26, 18 \nund 39. Das ergibt 86 zu 85. Ich verstehe nicht, was es daran zu zwei-\nfeln gibt, ausser der Tatsache, dass Sie die Hoffnung hegen, dass der \neine  oder  andere  vielleicht  wieder  für  Sie  stimmen  möge.  Das  ist \ndurchaus  möglich,  Sie  haben  das  Gleiche  schon  mal  beim  Budget \ndurchgegeben. Ich möchte nicht wiederholen, was ich dannzumal ge-\nsagt  habe,  aber  ich  bin  froh,  dass ich mich seinerzeit nicht bei Ihnen \nentschuldigt habe.  \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ruedi  Lais,  Wallisellen,  hat  den \nAntrag auf Rückkommen gestellt. Wir stellen fest, ob Sie auf den An-\ntrag zurückkommen.  \n \n", "", "", "", "", "", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Sie  haben  sich  nicht  eindeutig \nentscheiden  können  und  haben  mir  das  Stimmrecht  erteilt.  Ich  ent-\nscheide mich für die Vorgabe der Kommission.  \n \n", "", "", "", " \n", "", "", "Alfred  Heer  (SVP,  Zürich):  Ich  möchte  eine  persönliche  Erklärung \nabgeben. Die Begründung von Doktor jur. Beat Walti für die Wieder-\nholung  der  Abstimmung  lautete,  dass  etwas  nicht  stimmen  kann.  Ich \nwüsste  nicht,  was  bei  der  ersten  Abstimmung  nicht  gestimmt  hätte. \nZum Resultat kann man sagen, es hat eine Stimme Unterschied gege-\nben,  aber  es  war  keine  Begründung,  auch  kein  ungutes  Gefühl.  Das \nungute Gefühl besteht einfach darin, dass die Sozi-Kollegen verloren \nhaben. Wenn Sie weiterhin – ich muss es sagen – so weichsinnige Po-\nlitik betreiben in diesem Ratssaal und solche Begründungen anführen, \num Abstimmungen wiederholen zu lassen, dann sind wir bald in einer \nBananenrepublik.  (Unruhe  im  Saal.)  Und  wenn  wir  das  nächste  Mal \nmit  einer  Stimme  verlieren,  werden  wir  ebenfalls  Abstimmungswie-\nderholung erzwingen, bis das Resultat stimmt. Sie sind schlechte Ver-\nlierer. Ich akzeptiere das Resultat, aber Sie haben sich damit einen Bä-\nrendienst erwiesen. \n \n", "", "", "Ruedi  Lais  (SP,  Wallisellen):  Das  ungute  Gefühl  hat  mich  nicht  ge-\ntäuscht.  Der  Geschäftsleitung  ist  das  Problem  des  Falschzählens  seit \nJahren  bekannt.  Auch  Alfred  Heer  ist  dieses  Problem  natürlich  be-\nkannt.  Wir  haben  in  der  Geschäftsleitung  auch  die  entsprechenden \nMassnahmen beschlossen. Es wird eine Vorlage geben für eine elekt-\nronische Abstimmungsanlage, und ich würde mich sehr freuen, wenn \ndie  SVP  auf  ihre  negative  Haltung  zu  dieser  Anlage  zurückkommen \nund einem modernen System gegenüber dem Steinzeitsystem, das seit \nJahren in diesem Rat nicht funktioniert, den Vorzug geben würde. Im \nÜbrigen  weise  ich  die  Behauptungen  von  Alfred  Heer  in  aller  Form \nzurück.  \n \n", "", "", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ich  habe  das  Privileg,  regel-\nmässig junge neue Gemeindepräsidentinnen und Gemeindepräsidenten \nüber  Abstimmungsverfahren  zu  instruieren.  Und  es  ist  tatsächlich \nwichtig,  dass  man  neue  Gründe  hat  für  ein  Rückkommen.  Und  die \nGründe  offensichtlich:  Eine  Person,  ein  Regierungsratskandidat  der \nEVP,  wurde  unter  Druck  gesetzt.  Da  haben  wir  die  Differenz!  Ein \nknappes Ergebnis, das können Sie nachlesen im Kommentar zum Ge-\nmeindegesetz, ist kein Grund für eine Abstimmungswiederholung. In \neiner Gemeindeversammlung weigere ich mich. Da anerkennt man so \nein Ergebnis. Ruedi Lais, einmal mehr haben Sie wieder ein sonderba-\nres Demokratieverständnis an den Tag gelegt. Es war keine Sternstun-\nde  des  Zürcher  Parlamentes,  auf Ihre  Initiative  hin  ein  Rückkommen \nzu  beschliessen.  So  sollten  wir  nicht  weiter  politisieren.  Das  ist  eher \nein  peinlicher  Moment,  den  wir  Ihnen  zu  verdanken  haben.  Ruedi \nLais, herzlichen Dank! \n \n", "", "", "", "Peter  Reinhard  (EVP,  Kloten):  Hans  Heinrich  Raths,  wir  sind  nicht \ndie  SVP,  wir  setzen  unsere  Leute  nicht  unter  Druck.  (Unmutsäusse-\nrungen  in  den  Reihen  der  SVP.)  Wir  haben  Leute,  die  sich  jetzt  der \nStimme enthalten haben, und Johannes Zollinger hat in der ersten Ab-\nstimmung  dafür  gestimmt  und  in  der  zweiten  Abstimmung  dafür  ge-\nstimmt. Wieso Sie wissen wollen, ob er unter Druck gestanden ist oder \nnicht, das weiss ich nicht. Aber so viel Mist, wie Sie jetzt erzählt ha-\nben, kann man eigentlich nicht erzählen.  \n \n", " \n", "", "", "", "", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Ich  mache  Sie  darauf  aufmerk-\nsam,  dass  wir  am  nächsten  Montag  die  nächste  Vorlage,  das  heutige \nTraktandum 7, Vorlage 4324, noch vorweg behandeln werden. Das ist \ndie  Vorlage  «Bewilligung  eines  Rahmenkredits  für  den  Betrieb  der \nGenossenschaft  Theater  für  den  Kanton  Zürich  (Spielzeiten  2006/06 \nbis 2011/12).  \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Ich  bitte  Sie  um  einen  Moment \nder Aufmerksamkeit. \nJournalismus  ist  ein  schöner  Beruf.  Vor  allem  politischer  Journalis-\nmus.  Seit  es  nämlich  keine  eigentlichen  Parteiblätter  mehr  gibt,  kön-\nnen sich alle Journalisten und Journalistinnen täglich so in die Politik \neinmischen, dass sich rundum die Zahl der zufriedenen und der unzu-\nfriedenen Politiker in der Waage hält. Je unabhängiger Medienschaf-\nfende das tun, und je weniger sie die Parteifarben schonen, desto kla-\nrer  werden  ihre  Texte  und  desto  gradliniger  ihre  Kommentare.  Diese \nKunst ist lernbar.  \nEiner, der die Entwicklung vom Parteiblattjournalismus zum neutralen \nBeobachter und Kommentator in allen Stufen erfolgreich durchlaufen \nhat, sitzt heute zum letzten Mal in diesem Saal. Es ist Linus Baur, der \nvor 34 Jahren bei den Neuen Zürcher Nachrichten (NZN) zu schreiben \nbegann. Die NZN war eine Zeitung, die der CVP und der katholischen \nKirche nahe stand. Ursprünglich gelernter Maschinenzeichner hatte er \nim  zweiten  Bildungsweg  ein  Germanistikstudium  begonnen,  das  ihn \nschliesslich zum Journalismus führte. Schon nach drei Jahren wurde er \nChefredaktor des «Nachtliechtli», wie die Neuen Zürcher Nachrichten \nbisweilen genannt wurden. Neben seiner journalistischen Arbeit fand \ner  auch  Zeit  für  praktische  Politik  als  Schulpfleger  und  Quartierver-\neinspräsident in Zürich 6. Linus Baur blieb 16 Jahre lang Chefredak-\ntor, bis das CVP-nahe Blatt aus wirtschaftlichen Gründen das Erschei-\nnen einstellte. Seine grossen Kenntnisse der Zürcher Politik waren na-\ntürlich sehr gefragt auf dem Markt, so dass er sofort in die Chefredak-\ntion des Zürcher Unterländers berufen wurde. Schon nach zwei Jahren \nallerdings  kam  es  wegen  unterschiedlichen  Ansichten  über  den  Kurs \nder Zeitung zur Trennung.  \nSeit  1993  aber  ist  Linus  Baur  ein  sicherer  Wert  beim  Zürcher  Ober-\nländer.  Hier  hat  er  Hunderte  von  Berichten  und  Kommentaren  zum \nkantonsrätlichen Geschehen geschrieben, die schonungslos alle Partei-\nen in die Wechselbäder der Gefühle tauchte. Die SP verärgerte er mit \nseinen  finanzpolitischen,  die  SVP  mit  seinen  bildungspolitischen \nKommentaren.  Die  CVP  hoffte  umsonst  auf  katholische  Leitartikel \nvon  ihrem  ehemaligen  Aktivmitglied,  und  die  FDP  musste  konster-\nniert zur Kenntnis nehmen, dass der Zürcher Oberländer kein freisin-\nniges Parteiblatt mehr ist. Aber schon eine Woche später war manches \nRatsmitglied  wieder  mit  ihm  versöhnt,  weil  Linus  Baur  einen  gold-\nrichtig  zitiert  hatte  –  und  er  letztlich  immer  fair  blieb.  Den  Zürcher \nOberländer  aufzuschlagen  gehörte  jedenfalls  für  mich  während  zehn \nJahren zu den spannendsten Momenten eines jeden Dienstagmorgens. \nDen  tief  greifenden  Wandel in der Zürcher Presselandschaft – bezie-\nhungsweise  in  der  Zürcher  Landschaftspresse  –  macht  Linus  Baur \nzwei  Jahre  vor  dem  AHV-Alter  nun  nicht  mehr  mit.  Er  hat  jetzt  viel \nZeit, sich jenen Leidenschaften mehr zu widmen, die neben dem poli-\ntischen  Tagesgeschäft  zu  kurz  kamen,  nämlich:  kulinarische  Reisen \nund  Besuche  im  Schauspielhaus.  Dazu  wünsche  ich  ihm  namens  des \nKantonsrates  des  Eidgenössischen  Standes  Zürich  alles  Gute.  Und \ndamit er uns in guter Erinnerung behält, werde ich ihm die Silberme-\ndaille  des  Kantonsrats  mit  Gravur  überreichen.  (Der  Ratspräsident \nüberreicht Linus Baur die Medaille. Kräftiger Applaus.) \n \n", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Meine  Damen  und  Herren.  Im \njüngsten  Ratsversand  haben  Sie  die  Vorlage  233/2004,  Fristen  im \nRechtsmittelverfahren, vorgefunden. Diese Vorlage weist Mängel auf. \nSie wird deshalb an die Kommission zurückgegeben mit dem Auftrag, \ndie Vorlage nachzubessern.  \nNachdem damit bereits die dritte Fehlleistung innert einer Woche auf-\ngetreten ist, habe ich die Parlamentsdienste beauftragt, sämtliche pen-\ndenten  Geschäfte  auf  ihre  verfahrenstechnische  Korrektheit  zu  über-\nprüfen.  \n \n", " \n", "", "", "", ""]