[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "stoffbelastung.......................................................  Seite 10126 \n  Erklärung von Heinrich Frei, Kloten, zum Stadi-\n", "p": 2}, {"t": "on-Projekt in Kloten ............................................  Seite 10127 \n–  Rücktrittserklärungen \n  Rücktrittsgesuch von Pierre-André Duc, Zolli-\n", "p": 2}, {"t": "kon, aus dem Kantonsrat .....................................  Seite 10166 \n–  Neu eingereichte parlamentarische Vorstösse ...........  Seite 10166 \n \n \n", "p": 2}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \nDer  Regierungsrat  nimmt  auf  Antrag  der  Baudirektion  wie  folgt  Stel-\nlung:  \n§ 39 Abs. 1 des Abfallgesetzes (LS 712.1) regelt verschiedene Straftat-\nbestände  des  Übertretungsstrafrechts,  die  mit  Haft  oder  Busse  bis  Fr. \n50'000,  bei  Gewinnsucht  mit  Busse  in  unbeschränkter  Höhe,  bestraft \nwerden.  So  ist  es  z.B.  strafbar,  Abfälle  ausserhalb  von  Abfallanlagen \nabzulagern,  Abfälle  nicht  pflanzlicher  Art  ausserhalb  von  Anlagen  zu \nverbrennen  oder  Verordnungen und Verfügungen gemäss Abfallgesetz \nnicht  zu  befolgen.  Gemäss  Abs.  3  obliegen  die  Untersuchung  und  die \nBeurteilung von Widerhandlungen gegen das Abfallgesetz den Statthal-\nterämtern. \nDie  Durchführung  von  strafrechtlich  bedeutsamen  Sachverhaltsabklä-\nrungen  und  die  Beurteilung  von  solchen  Widerhandlungen  bezüglich \nder Strafbarkeit erfordert von den zuständigen Behörden Fachkenntnis-\nse und Erfahrungen im Polizei- und im Strafrecht. Die Statthalterämter, \ndenen  im  Allgemeinen  der  Vollzug  des  kantonalen  Übertretungsstraf-\nrechts übertragen ist, verfügen über die entsprechenden Voraussetzun-\ngen. Auch die Zusammenarbeit mit der Polizei und die damit verbunde-\nnen  Abläufe  gehören  zu  den  täglichen  Aufgaben  der  Statthalter.  Die \nKonzentration  des  Übertretungsstrafrechts  bei  den  Statthalterämtern \ngewährleistet den strafrechtlich korrekten Vollzug (Einvernahme, recht-\nliches  Gehör,  Parteirechte  usw.)  und  eine  möglichst  einheitliche \nRechtsanwendung.  Die  Erfahrungen  der  letzten  rund  zehn  Jahre  mit \nden  Übertretungstatbeständen  des  Abfallgesetzes  sind  positiv,  und  es \nsind  keine  nennenswerten  Probleme  aufgetaucht.  Bei  den  Widerhand-\nlungen gegen das Abfallgesetz erfolgen die Verzeigungen in der Regel \ndurch  die  Gemeinde.  Mit  der  Zuständigkeit  der  Statthalterämter  zur \nUntersuchung  und  Beurteilung  wird  vermieden,  dass  die  verzeigende \nBehörde  auch  das  Urteil  spricht  (Richter  in  eigener  Sache),  was  aus \nrechtsstaatlicher Sicht zu beanstanden wäre. \nNicht stützen lässt sich die Aussage, dass die Strafverfahren in der Re-\ngel zu lange dauern. Auch der angewandte Bussenrahmen kann als an-\ngemessen  bezeichnet  werden.  Die  Bussenhöhe  beträgt  beispielsweise \nbei  unzulässigen  Abfallablagerungen  im  Freien  in  der  Regel  über  Fr. \n100, bei grossen Mengen meist Fr. 1000 und mehr. Die Bussenpraxis in \nden verschiedenen Bezirken fällt weitgehend einheitlich aus. Sie dürfte \nauf  jeden  Fall  einheitlicher  sein  als  bei  einer  Zuständigkeit  von  171 \nGemeinden. Die Statthalter tauschen ständig Erfahrungen aus und hal-\nten sich gegenseitig über wichtige Gerichtsentscheide auf dem Laufen-\nden. Sowohl in den Landbezirken wie auch in den beiden Städten Win-\nterthur und Zürich bestehen gut funktionierende Abläufe zwischen den \nGemeinden und den Statthalterämtern bei der Ahndung der Übertretun-\ngen im Abfallbereich. \nBei  diesen  Sachverhalten  ist  zwischen  dem  Strafverfahren  und  dem \nVerwaltungsverfahren  zu  unterscheiden.  Während  die  Durchführung \ndes  Strafverfahrens  den  Statthalterämtern  obliegt,  sind  die Gemeinden \nfür  den  Verwaltungsvollzug  zuständig,  wobei  sie  ihre  Aufwendungen \ndem  Verursacher  in  Rechnung  stellen  (§  12  Abfallgesetz).  Die  Tren-\nnung der Verfahren ist sinnvoll, weil nicht jedes Verwaltungsverfahren \nzwangsläufig  zu  einem  Strafverfahren  führt.  Die  Busse  ist  eine  Strafe \nund  wird  nach  dem  Verschulden  und  den  persönlichen  Verhältnissen \ndes  Beschuldigten  beurteilt.  Sie  darf  nicht  mit  kostenorientierten  Auf-\nwendungen  der  Gemeinden  vermischt  werden.  Zudem  sind  die  Auf-\nwendungen  für  diese  beiden  Verfahren  unterschiedlich  hoch  und  die \nRechtsmittelverfahren getrennt. \nOft kommt es zudem vor, dass neben den Übertretungstatbeständen des \nAbfallgesetzes  gleichzeitig  auch  die  Strafbestimmungen  des  Umwelt-\nschutzgesetzes (Art. 61 USG, SR 814.01) verletzt werden, die ohnehin \nvon  den  Statthalterämtern  untersucht  und  beurteilt werden müssen. Es \nist aus den dargelegten Gründen zweckmässig, wenn die strafrechtliche \nUntersuchung  und  die  Beurteilung  von  Widerhandlungen  gegen  die \nStraftatbestände  des  Abfallgesetzes  weiterhin  von  den  Statthalteräm-\ntern durchgeführt werden. \nDer Regierungsrat beantragt deshalb dem Kantonsrat, die Motion  KR-\nNr. 188/2004 nicht zu überweisen. \n \n", "p": 6}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Wir  alle  wissen  es:  Es \nist  verboten,  Abfälle  ausserhalb  von  Abfallanlagen  abzulagern,  zu  de-\nponieren oder gar zu verbrennen. Das kantonale Abfallgesetz regelt die \nStrafen und gemäss Absatz 3 obliegen die Untersuchung und die Beur-\nteilung  von  Widerhandlungen  gegen  das  Abfallgesetz  den  Statthalter-\nämtern.  \nDie  Realität  ist  leider  etwas  komplizierter.  Obwohl  das  Abfallgesetz \nvorschreibt, dass die Untersuchung beim Statthalter liegt, zeigt die Pra-\nxis  ein  anderes  Bild.  In  der  Regel  untersucht  die  Gemeinde  und  nicht \nder Statthalter den Vorfall, macht eine Bestandesaufnahme, sucht nach \nIndizien, die auf die Identität des Sünders hinweisen, macht einen Rap-\nport  und  zeigt  den  Vorfall  anschliessend  dem  Statthalteramt.  Findet \nman  den  Umweltsünder,  spricht  der Statthalter eine Busse aus. Meine \nNachforschungen haben ergeben, dass diese oft sehr moderat sind und \ndie  Verfahren  lange  dauern.  Vom  Tathergang  bis  zum  Nichtbezahlen \nder  Busse,  plus  minus  50  Franken,  hat  sich  das  Geld  ohnehin  so  ent-\nwertet,  dass  sich  das  Einziehen  nicht  mehr  lohnt.  Das  wissen  die  Be-\ntroffenen  auch.  Parallel  dazu  fallen  die  Aufwandskosten  bei  der  Ge-\nmeinde an. Die Gemeinde stellt dem Täter erst nach dem Schuldspruch \neine Rechnung aus für alle angefallenen Administrativkosten wie Ver-\nfahren,  Entsorgung,  Kontrolle,  Reinigung.  Diese  Kosten,  welche  die \nGemeinde  in  Rechnung  stellt,  richten  sich  nach  der  Gebührenordnung \nzum Vollzug des Umweltrechtes. Wenn der Umweltsünder nicht zahlt, \nentsteht der Gemeinde über die Betreibung ein weiterer Aufwand durch \nein Verfahren.  \nDer Regierungsrat schreibt in seiner Stellungnahme: «Die Trennung der \nVerfahren ist sinnvoll, weil nicht jedes Verwaltungsverfahren zwangs-\nläufig zu einem Strafverfahren führt. Die Busse ist eine Strafe und wird \nnach  dem  Verschulden  und  den  persönlichen  Verhältnissen  des  Be-\nschuldigten beurteilt. Sie darf nicht mit kostenorientierten Aufwendun-\ngen der Gemeinden vermischt werden.»  \nIch  sehe  das  anders.  Die  Gemeinde  muss  alles  in  einem,  Busse  und \nAdministrationskosten,  unmittelbar in Rechnung stellen können, schön \ngegliedert in Busse und Kosten  – im Sinne einer effizienten, schnellen \nund repressiven Handhabung. Es muss dort alimentiert werden, wo der \nAufwand anfällt. Und das ist in der Gemeinde. Im Übrigen käme es ja \nauch niemandem in den Sinn, die Bussen für Verkehrssünder den per-\nsönlichen  Verhältnissen  des  Beschuldigten  anzupassen.  Ich  will  doch \nals  Steuerzahlerin  nicht  den  willkürlich  und  wissentlich  deponierten \nAbfall von finanziell schwachen Bürgerinnen und Bürgern finanzieren. \nIch teile die Meinung des Regierungsrates, dass die Durchführung von \nstrafrechtlich  bedeutsamen  Sachverhaltsabklärungen  und  die  Beurtei-\nlung  von  solchen  Widerhandlungen  von  den  zuständigen  Behörden \nFachkenntnisse erfordern. Aber auch die Gemeinden gewährleisten den \nkorrekten Vollzug. Das setzen wir heute schon um bei den Ordnungs-\nbussen  und  im  Übertretungsstrafrecht.  Der  Kanton  ist  offenbar  der \nMeinung,  die  Landeier  seien  dazu  nicht  in  der  Lage.  Macht  sich  der \nKanton dieselben Gedanken, wenn es um die Lastenverschieberei geht? \nDass  die  Bussenpraxis  mit  dem  heutigen  System  einheitlicher  ist,  ist \neine  Behauptung.  Sie  ist  heute  vor  allem  einheitlich  tief,  einheitlich \nlangsam und einheitlich bürokratisch. Wenn eine unzulässige Abfallla-\ngerung im Freien in der Regel über 100 Franken kostet – so schreibt es \nder  Regierungsrat  in  der  Stellungnahme;  ich  gehe  davon  aus,  dass  es \n110 Franken sind –, dann ist das geradezu grotesk. Diese Statistik der \nEinheitlichkeit würde ich wirklich gerne sehen. Es ist ja klar, dass die \nStatthalterämter sich selber kein schlechtes Zeugnis ausstellen. \nBeim Seminar des AWEL (Amt für Abfall, Wasser, Energie und Luft), \ndas im November 2005 stattfand, wurde empfohlen, Sanktionen für das \nLittering  in  den  kommunalen  Polizeiordnungen  zu  regeln,  inklusive \nStrafbestimmungen  bis  zu  500  Franken.  Genau  das  will  diese  Motion \nauch.  \nBitte  überweisen  Sie  die  Motion.  Ändern  wir  den  Paragrafen  39  im \nkantonalen  Abfallgesetz  dahingehend,  dass  die  Bussenkompetenz  bis \n500  Franken  pro  Fall  den  Gemeindebehörden  übertragen  wird.  Alles, \nwas sich darüber bewegt, überlassen wir getrost weiterhin den Statthal-\nterämtern.  \n \n", "p": 8}, {"t": "Bernhard  Egg  (SP,  Elgg):  Die  SP-Fraktion  lehnt  diesen  Vorstoss  ab. \nWir  finden  die  Argumentation  des  Regierungsrates  richtig  und  ein-\nleuchtend.  Wir  haben  zwar  ein  gewisses  Verständnis,  dass  Vertreter \nder  Stadt  Effretikon  diese  zusätzliche  Kompetenz  wünschen  und  die \nStrafkompetenz  in  diesem  Bereich  rückübertragen  bekommen  wollen. \nNur, was für Gemeinden wie Effretikon oder noch grössere Gemeinden \nrichtig ist, muss ja nicht unbedingt für alle Gemeinden richtig sein. Ich \nerinnere  daran,  dass  es  für  kleine  Gemeinden  eher  eine  Belastung  ist, \nsolche Strafverfahren führen zu müssen, als dass sie viel davon hätten. \nDie  Statthalterämter  sind  die  richtigen  Übertretungsstrafbehörden.  Sie \nsind fachkundig, wie es der Regierungsrat ausführt. Sie haben das Per-\nsonal dafür und sie sind auch bereits heute für sehr viele Bereiche des \nÜbertretungsstrafrechtes  zuständig;  entweder,  weil  sie  konkret  im  be-\ntreffenden Gesetz als zuständig erklärt werden, wie das im Abfallgesetz \nder  Fall  ist,  oder  über  500  Franken  Busse sind sie sowieso zuständig. \nRichtig  ist  unseres  Erachtens  auch,  dass  die  Statthalterämter  eine  ge-\nwisse  Distanz  haben.  Sie  haben  eine  gewisse  Distanz  zum  Verwal-\ntungsverfahren, und es ist vor allem rechtstaatlich richtig, Verwaltungs-\nverfahren und Strafverfahren zu trennen. Darauf weist der Regierungs-\nrat auch völlig zu Recht hin.  \nÜber  das  Argument  der  einheitlichen  Rechtsanwendung  können  wir \nwieder,  was  der  Regierungsrat  offenbar  auch  getan  hat,  nur  ein  biss-\nchen  schmunzeln.  Wir  sehen  nicht recht ein, was einheitlicher werden \nsoll,  wenn  man  eine  Kompetenz  auf  171  Gemeinden  verteilt.  Dann, \nwas  natürlich  durch  die  ganze  Argumentation  durchscheint  und  was \nman ehrlicherweise auch offen sagen muss, ist, dass viele Gemeinden, \nweil  sie  den  verwaltungsrechtlichen  Aufwand  haben,  auch  gerne  die \nBusse in der eigenen Kasse hätten; das muss man doch ganz offen sa-\ngen.  Und  eine  Bezirkskasse  übrigens,  wie  es  in  der  Begründung  der \nMotion steht, gibt es selbstverständlich nicht. Bussen, die die Statthal-\nterämter fällen, landen in der Staatskasse; das ist auch richtig so.  \nNoch ein letztes Argument: Es macht keinen Sinn, nun isoliert das Ab-\nfallgesetz zu ändern. Wir werden ohnehin bei der Vorlage  4298 Gele-\ngenheit haben, über dieses Thema zu sprechen – gemeint ist das Thema \n«Zuständigkeit im Übertretungsstrafrecht» –, weil dort der Regierungs-\nrat  vorschlägt,  Paragraf  333  der  Strafprozessordnung  zu  ändern.  Also \nsprechen wir dort über allfällige Änderungen, aber überweisen wir die-\nse Motion, die isoliert das Abfallgesetz ändern will, nicht.  \n \n", "p": 9}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Bei dieser regierungsrätlichen \nAntwort kommt keine Freude auf. Zu technokratisch kommt sie daher, \nvorwiegend  basierend  auf  Behauptungen.  Gemäss  unseren Informatio-\nnen,  die  von  Gemeinden  stammen,  dauern  die  Bussenverfahren  der \nStatthalterämter  bei  Abfallsündern  regelmässig  zu  lange.  Der  Regie-\nrungsrat  sagt:  «Stimmt  nicht!»  Gemäss  unseren  Informationen  werden \nzu  niedrige  Bussen  ausgesprochen.  Der  Regierungsrat  sagt:  «Stimmt \nnicht!»  Gemäss  unseren  Informationen  präsentiert  sich  die  Bussenpra-\nxis  der  Bezirke  bei  Abfallsündern  uneinheitlich.  Der  Regierungsrat \nsagt:  «Stimmt  nicht!»  Belegen  tut  der  Regierungsrat  diese  Behauptun-\ngen nicht. Und so steht also Behauptung gegen Behauptung, eine etwas \nunergiebige Ausgangslage.  \nIch  sehe  ja  ein,  dass  auf  dem  Papier  die  Lösung  überzeugend  aus-\nschaut,  wonach  sich  die  Statthalterämter  dem  Übertretungsstrafrecht \nannehmen  sollen.  Und  dass der Rat hierfür Sympathien haben könnte, \nerstaunt auch nicht. Es sind in diesem Rat ja auch genügend Bezirksrä-\nte vertreten; wir haben soeben einen gehört. Es geht hier also nicht um \ndie theoretisch sauberste Lösung, sondern um die wirkungsvollste und \npraktikabelste. Und die schaut, da bin ich überzeugt, anders aus, näm-\nlich  in  einer  moderaten  und  sinnvollen  Zweiteilung,  wie  wir  sie  vor-\nschlagen. Die Bussenkompetenz im Abfallgesetz soll bei den Gemein-\nden bei 500 Franken liegen. Was darüber liegt, geht ans Statthalteramt. \nInteressanterweise  verfolgt  ja  nicht  einmal  der  Regierungsrat  die  Idee \neiner  Bündelung  der  Übertretungsstraffälle  bei  den  Statthalterämtern \nkonsequent, schlug er doch im Rahmen der Anpassungen des kantona-\nlen  Rechts  an  den  revidierten  Allgemeinen  Teil  des Strafgesetzbuches \ndie  Schaffung  von  Gemeinderichtern  mit  einer  Kompetenz  bis  1000 \nFranken  vor.  Und  jetzt  neu  schlägt  er  vor,  dass  die  Gemeinden  ihre \nBussenkompetenzen  den  Statthalterämtern  übertragen  könnten,  wenn \nsie  es  denn  wollten;  von  einer  zwingenden Übertragung ist neu in der \nVorlage, die nun ans Parlament gelangt ist, nichts mehr drin.  \nZiel  einer  jeden  Strafnorm,  und  somit  auch  dieser  im  Abfallgesetz, \nmuss  eine  effiziente  und  wirkungsvolle  Ahndung  von  Abfallsündern \nsein.  Dies  geschieht  nun  mal  am wirkungsvollsten und schnellsten auf \nStufe  Gemeinde.  Es  ist  absurd,  den  Gemeinden  sozusagen  per  se  die \nKompetenzen abzusprechen, Übertretungsstraffälle zu ahnden. Sie ma-\nchen  das  seit Jahren in diversen Verwaltungsbereichen, dort zum Bei-\nspiel heute noch durch die Schulpflege bis 3000 Franken  – das ändert \ndurch die Gesundheitsbehörde – sowie generell durch den Gemeinderat \nbis  500  Franken,  insbesondere  bei  kommunalen  Strafbestimmungen \nselbstverständlich.  Die  Gemeinde  soll  bis  zu  diesem  verhältnismässig \ngeringen  Betrag  selbstständig  entscheiden  können.  Immerhin hat jeder \nkommunale Friedensrichter, ein Laie, eine Entscheidkompetenz bis 500 \nFranken Streitwert in Zivilstreitigkeiten. Es leuchtet nun wirklich nicht \nein, weshalb Gemeinden mit kompetenten Verwaltungen oder gar einer \neigenen Polizei zwar den Sachverhalt erforschen dürfen und Rechnung \nstellen für ihren Aufwand, die Busse hingegen in einer separaten Ver-\nfügung  und  Rechnung  vom  Statthalteramt  ausgesprochen  wird.  Büro-\nkratie pur, zumal gemäss Abfallgesetz der Statthalter Widerhandlungen \nnicht  nur  beurteilen,  sondern  auch  untersuchen  müsste.  Er  macht  es \nsich in der Regel aber wesentlich einfacher und stützt sich auf die Er-\nhebungen  der  Gemeinde,  streicht  aber  den  Bussenbetrag  zu  Gunsten \ndes Bezirkes ein. Die Feststellung von Bernhard Egg ist absolut zutref-\nfend: Ja, ich bin tatsächlich der Überzeugung, dass dieser Bussenertrag \nden  Gemeinden  zufallen  sollte.  Denn  die  Motivation  der  Gemeinden \nwird so nicht gefördert. Es wird nicht gefördert, den Abfallsündern ef-\nfizient und hartnäckig entgegen zu treten. Es ist einer Gemeinde zuzu-\nmuten,  dass  sie  das  Know-how  in  Verfahrensfragen  und  die  Einheit-\nlichkeit  ihres  Büssens  sicherstellt.  Es  dünkt  mich  etwas  arrogant  und \nnicht zweckdienlich, den Gemeinden die Fähigkeit dazu von vornherein \nabzusprechen.  \nTun  Sie  dies  nicht!  Ich  bitte  Sie,  die  Motion  deshalb  zu  überweisen. \nDie FDP wird dies tun.  \n \n", "p": 10}, {"t": "Hans  Badertscher  (SVP,  Seuzach):  Mit  der  Einreichung  der  Motion \nsoll  bezweckt  werden,  das  kantonale  Abfallgesetz  dahingehend  abzu-\nändern,  dass  die  Bussenkompetenz  bis  500  Franken  pro  Fall  von  den \nStatthalterämtern auf die Gemeindebehörden übertragen wird. Der Re-\ngierungsrat  hat  in  seiner  Stellungnahme  zu  dieser  Motion  nach  Anhö-\nrung der Statthalterkonferenz die Begründung der Motion weit gehend \nwiderlegt.  Die  SVP-Fraktion  schliesst  sich der Stellungnahme der Re-\ngierung  vom  1.  September  2004  vollumfänglich  an.  Insbesondere  er-\nachten wir es aus rechtsstaatlichen Gründen als nicht akzeptabel, dass \ndie  Gemeindebehörden,  welche  ausschliesslich für die Verzeigung zu-\nständig sind, auch die entsprechenden Untersuchungen und Beurteilun-\ngen vornehmen und ein Urteil sprechen. Die Gemeindebehörden haben \nbereits  heute  das  Recht,  ihre  Verfahrenskosten  verwaltungsrechtlich \nauf die Verursacher zu überwälzen. Im Weiteren ist es nicht nachvoll-\nziehbar,  weshalb  die  Übertragung  der  Kompetenz  von  heute  zwölf \nStatthalterämtern  auf  171  Gemeinden  eine  Beurteilung  und  Verurtei-\nlung effizienter gestalten könnte. Sicher ist jedoch, dass eine möglichst \neinheitliche  Beurteilung  und  Behandlung  von  Verstössen  am  besten \ndurch die darin erfahrenen Statthalterämter gewährleistet werden kann.  \nDie  SVP-Fraktion  beantragt  dem  Kantonsrat,  die  Motion  188/2004 \nnicht zu überweisen. Ich danke Ihnen, wenn Sie dasselbe tun. \n \n", "p": 11}, {"t": "Willy  Germann  (CVP,  Winterthur):  Die  Mehrheit  der  CVP  wird  den \nVorstoss unterstützen. Hier bietet sich wieder einmal eine Gelegenheit, \ndem  Subsidiaritätsprinzip  nachzuleben.  Was  auf  unterer  politischer \nEbene erledigt werden kann, soll dort erledigt werden. Mit einer höhe-\nren  Bussenkompetenz  könnten  heute  komplizierte  Verfahren  verein-\nfacht  werden,  Doppelspurigkeiten  könnten  vermieden  werden;  also: \nschlanker  Staat  dort,  wo  es  möglich  und  sinnvoll  ist!  Es  reden  ja  alle \nimmer wieder vom schlanken Staat – auch in der SVP. \nOb 500 Franken oder 1000 Franken, das ist keine übermässige Bussen-\nkompetenz.  Mit  einer  höheren  Bussenkompetenz  könnte  auch  eine \ngrössere präventive Wirkung erzielt werden.   \n \n", "p": 11}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Auch  die  EVP-Fraktion  lehnt  die \nMotion  ab.  Für  uns  ist  die  Antwort  der  Regierung  klar  und  deutlich. \nWir sind der Meinung, die Kompetenzen in den Gemeinden solle wirk-\nlich ausgeschöpft werden. Sie können sicher noch besser ausgeschöpft \nwerden.  Wir  sind  aber  der  Meinung,  dass  die  Statthalterämter  eben \nauch  wegen  eines  einheitlichen  Verfahrens  über  den  ganzen  Kanton \nihre Kompetenz behalten sollten. Somit empfehlen wir Ihnen, die Moti-\non nicht zu überweisen.  \n \n", "p": 11}, {"t": "Robert Brunner (Grüne, Steinmaur): Wenn der Regierungsrat ausführt, \ndass  die  Erfahrung  der  letzten  rund  zehn  Jahre  mit  den  Übertretungs-\nstrafbeständen des Abfallgesetzes positiv sei und keine nennenswerten \nProbleme aufgetaucht seien, möchte ich eigene Erfahrungen dazu schil-\ndern. \nNachdem wir wieder einmal eine illegale Abfalldeponie festgestellt hat-\nten, gingen wir ausnahmsweise so vor, wie das im Abfallgesetz vorge-\nsehen ist. Wir erstatteten dem Statthalter Anzeige und überliessen ihm \ndie  Ermittlungen,  so  wie  es  festgehalten  ist.  Der  Statthalter  bestätigte \ndie Anzeige postwendend. Satte drei Wochen – drei Wochen! – später \nkam  ein  Anruf  des  Polizeipostens  mit  der  Frage,  ob  diese  Ermittlung \nnun  wirklich  sein  müsse.  Die  Gesundheitssekretärin  verwies  ihn  da-\nraufhin an den Statthalter, der ja die Ermittlung angeordnet hatte. Einen \nTag später kam dann der Bescheid, dass Füchse, Wind und Wetter den \nAbfall über die Landschaft verstreut hatten und so natürlich keine Hin-\nweise mehr zu erfassen waren. Wir haben dann aufgeräumt.  \nIn  einem  weiteren  Fall  wurden  zwei  Tonnen  Altöl  fein  säuberlich  am \nStrassenrand  deponiert.  Der  aufgebotene  Kantonspolizist  drehte  drei \nRunden um die Fässer, machte einige Fotos, nahm den Tatbestand auf, \nmurmelte  dann,  dass  da  wohl  nichts  zu  ermitteln  sei,  obwohl  sich  auf \nzwei Fässern Hinweise auf die Herkunft befanden. Dann musste er weg \nzum nächsten Einsatz. Das war es dann auch.  \nBeim  dritten  Fall  handelte  es  sich  um  eine  Baumaschine,  bei  der  die \nDieselleitung  leckte.  Unser  Feuerwehrkommandant  rief  mich  bei  strö-\nmendem Regen auf den Platz. Wir konnten bewirken, dass dieser Trax \ninnert  weniger  Stunden  abgeführt  wurde  und  unter  Dach  kam. Da wir \nauf dem Platz nicht feststellen konnten, wer effektiv Eigentümer dieser \nBaumaschine  war,  baten  wir  den  aufgebotenen  Kantonspolizisten,  da \nzu ermitteln. Das läuft ja auch über das Abfallgesetz. Bei der Nachfra-\nge einige Tage später bekamen wir dann den Bescheid, dass die Kan-\ntonspolizei dafür nicht zuständig sei. Wir haben das dann selber ermit-\ntelt und auch herausgefunden.  \nBei dem letzten Fall nahm ich dann das Gelände etwas näher unter die \nLupe,  weil  offensichtlich  vieles  nicht  in  Ordnung  war.  Gemäss  Aus-\nkunft  von  unserem  ehemaligen  Ratskollegen  Hansruedi  Schmid  (SP, \nRichterswil)  aus  der  Abfallwirtschaft  des  AWEL  sei  dafür  nicht  die \nGemeinde,  sondern  die  Betriebskontrolle  des  AWEL  zuständig.  Wir \nhaben dann dort um eine Kontrolle gebeten. Auf dem Platz wurde uns \ndann  von  den  beiden  Betriebskontrolleuren  erklärt,  dass  sie  nicht  zu-\nständig  seien.  Offensichtlich  ist  hier  überhaupt  nie  jemand  zuständig! \nIch  möchte  hier  ausdrücklich  die  Leute  von  der  Abfallwirtschaft  des \nAWEL ausnehmen. Sie haben uns immer ausgezeichnet unterstützt.  \nIch glaube, das genügt an Beispielen, um zu zeigen, wie das im richti-\ngen  Leben  läuft,  Regierungspräsidentin  Dorothée  Fierz!  Von  wegen \nkeine Probleme aufgetaucht! Das waren nur die drei schlimmsten in den \nletzten  drei  Jahren.  Was  mich  dann  an  der  Stellungnahme  des  Regie-\nrungsrates aber wirklich ärgert, ist der Hinweis, dass komplexe Verfah-\nren  mit  rechtlichem  Gehör  beim  Statthalter  besser  aufgehoben  seien \nund die Gemeinden quasi überfordern. Da sehe ich die Überforderung \nschon  an  einem  ganz  anderen  Ort.  Wenn  wir  der  Kantonspolizei  die \npersonellen  Ressourcen  nicht  zugestehen,  dann  kann  man  auch  nicht \nmehr erwarten. Damit habe ich mich abgefunden. Wir sollten dann aber \nkonsequent  sein  und  die  Statthalterämter  und  die  Kantonspolizei  von \nBagatellen  entlasten  und  hier  die  Bussenkompetenz  den  Gemeinden \nüberlassen,  so  wie  es  das  AWEL  im  Bereich  Littering  ja  selber  emp-\nfiehlt. Wenn ich schon halbtageweise selber Polizist spielen muss, dann \nsollte die Gemeinde auch etwas für den Aufwand erhalten.  \nUnd dann noch etwas zur Einheitlichkeit der Bussen. Im Bezirk Diels-\ndorf  kostet  ein  Abfallsack  am  falschen  Ort  oder  eine  am  falschen  Ort \ndeponierte  Pfanne  zwischen  1000  und  1500  Franken.  Ich  habe  dazu \ngenügend Bussenentscheide gesehen.  \nIch bitte Sie, die Motion zu unterstützen.  \n \n", "p": 13}, {"t": "Hanspeter Haug (SVP, Weiningen): Als Gesundheitsvorstand habe ich \nSympathie  für  dieses  Anliegen.  Wir  leben  in  Weiningen  im  Bermuda-\ndreieck der McDonald's-Food-Filialen von Spreitenbach, Schlieren und \nRegensdorf und ich kenne die Rückstände der fettreichen Tieffluggast-\nronomie entlang von Strassen und Waldrändern. Das Verfahren, wie es \nEsther Hildebrand und Thomas Vogel beschrieben haben, ist in der Tat \nunbefriedigend  und  der  Aufwand  bei  kleineren  Verstössen  gegen  das \nAbfallgesetz in keinem Verhältnis zum Ertrag. Den berechtigten Anlie-\ngen  unserer  beiden  Ratskollegen  steht  einfach  der  Umstand  entgegen, \ndass man nicht Kläger und Richter in einem sein kann.  \nDie  Lösung  des  Problems  kann  aber  auch  anders  angegangen  werden \nund  Esther  Hildebrand  hat  darauf  bereits  hingewiesen.  Die  Abfallver-\nantwortlichen  des  AWEL  haben  diesbezüglich  an  den  Gemeindesemi-\nnarien,  die  ich  an  dieser  Stelle  einmal  ausdrücklich  würdigen  möchte, \neinen anderen Weg aufgezeigt. Sie schlagen vor, bei Bagatellverstössen \ngegen das Abfallgesetz nicht das Rechtsgut Umwelt anzuwenden, son-\ndern  in  der  kommunalen  Polizeiverordnung  gegen  Androhung  einer \nBusse das Verbot der Verunreinigung des öffentlichen Grundes vorzu-\nsehen. Die Strafkompetenz ist in diesem Fall ebenfalls 500 Franken.  \nAuch  ich  bin  für  exemplarische  Strafen  im  Zusammenhang  mit  dem \nWegwerfen  und  Liegenlassen  von  Abfällen.  Nebst  Bussen  wäre  wohl \ndie  Veröffentlichung  der  Namen  der  Abfallsünder  in  der  Lokalpresse \nebenfalls  ein  wirksames  Mittel.  Aber  hier  haben  wir  uns  beim  Daten-\nschutzgesetz ja selber das Bein gestellt. Bussen sind allerdings nur die \nhalbe  Miete,  zumal  die  Sünder  ja  auch  erst  einmal  erwischt  werden \nmüssen. Ebenso wichtig erscheint mir in dieser Angelegenheit die Prä-\nvention,  und  diese  sollte  ja  eigentlich  im  Elternhaus  beginnen.  Jeden-\nfalls war das in unserer Generation so der Fall. Heute ist die Schule mit \nihrem Abfallunterricht zum viel verlässlicheren Partner geworden. Dies \nist  wohl  ein  langwieriger  Prozess,  aber  umso  nachhaltiger.  Die  Erfah-\nrung zeigt auch hier, dass auch in dieser Sache die Zukunft bei der Ju-\ngend liegt.  \nLehnen Sie mit uns diese Motion ab, denn es gibt zielführendere Mög-\nlichkeiten als die vorliegende. Ich danke Ihnen. \n \n", "p": 14}, {"t": "Regierungspräsidentin Dorothée Fierz: Es gibt sicher eine Unzahl an-\nschaulicher Beispiele, wie Robert Brunner jetzt einige erwähnt hat, die \nbelegen  könnten,  weshalb  die  heutige  Kompetenzregelung  nicht  opti-\nmal  sei.  Hier  geht  es  jedoch  um  die  Grundsatzfrage:  Was  wollen  wir \nwirklich  ändern?  Geht  es  im  Wesentlichen  um  die  Bussenkompetenz \nder  Gemeinden  oder  geht  es  darum,  wer  bei  strafrechtlich  relevanten \nTatbeständen  für  die  Abklärung  zuständig  ist?  Wir  müssen  eine  ganz \nklare Unterscheidung der beiden Themen machen.  \nDer  Regierungsrat  ist  der  Meinung,  dass,  sobald  es  um  strafrechtlich \nbedeutsame  Sachverhaltsabklärungen  geht,  ein  möglichst  einheitliches \nVorgehen  zwingend  ist,  und  dass  auch  Sachkenntnisse  erforderlich \nsind.  Und  Sie  werden  ganz  sicher  mit  der  Regierung  einig  sein,  dass \ndiese  Fachkompetenz  nicht  in  allen  171  Gemeinden  unseres  Kantons \ngenau  gleich  vorhanden  sein  kann  und  dass  eine  Abgleichung  und ein \nErfahrungsaustausch auch eher möglich sind unter elf Statthalterämtern \nals unter 171 Gemeinden.  \nEsther  Hildebrand,  es  geht  überhaupt  nicht  darum,  von  Landeiern  zu \nsprechen. Die Gemeinden haben sehr wohl Sachkompetenzen, aber da \nsind jetzt wirklich ein ganz spezifisches Know-how und auch ein gros-\nser  Erfahrungsschatz  notwendig.  Und  der  Bürger  hat  ein  Anrecht  da-\nrauf, dass zuletzt auch ein korrekter Vollzug sichergestellt ist. Deshalb \nist  der  Regierungsrat  eindeutig  der  Meinung,  dass  hier  die  Zuständig-\nkeit  bei  den  Statthalterämtern  richtig  angesiedelt  ist.  Wenn  es  nur  um \ndie  Bussenkompetenz  geht,  dann  haben  die  Gemeinden  bereits  heute \ndie  Möglichkeit, diese zu erhöhen; die kommunalen Polizeiverordnun-\ngen  mit  entsprechenden  Bestimmungen  lassen  dies  nämlich  zu.  So \nkönnte  es  heissen:  «Es  ist  verboten, öffentlichen Grund zu verunreini-\ngen.»  Gleichzeitig  müsste  in  dieser  Polizeiverordnung  auch  noch  die \nStrafnorm enthalten sein wie zum Beispiel: «Wer Bestimmungen dieser \nVerordnung  verletzt,  wird  mit  Busse  bestraft.»  So  kann  die  Bussen-\nkompetenz  bis  500  Franken  erhöht  werden.  Auf  diesem  Wege  kann \neigentlich  erreicht  werden,  was  die  Motionäre  wollen,  und  dies,  ohne \ndass wir das Abfallgesetz ändern.  \nDas  ist  der  Grund,  weshalb  der  Regierungsrat  Ihnen  beantragt,  diese \nMotion nicht zu überweisen. Gleichzeitig möchte ich den Hinweis ma-\nchen, dass die Gemeinden absolut den Spielraum haben, den sie eigent-\nlich wünschen; man muss ihn nur nutzen.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 18}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Mit  dem  Postulat  verfolgen  wir \ndas  Ziel,  dass  die  interessierte  Öffentlichkeit  durch  eine  verbesserte \nInformation  schon  früher  in  die  Planungsprozesse  einbezogen  werden \nkann.  Wir  haben  dieses  Postulat  bereits  vor  anderthalb  Jahren  einge-\nreicht und jetzt machen wir ja laufend Erfahrungen bei der Revision des \nVerkehrsrichtplans.  Sie  zeigen  eigentlich  sehr  schön  die  Schwachstel-\nlen auf. Wir werden also trotz der Stellungnahme der Regierung an un-\nserem Antrag festhalten. Wir denken, mit nur wenig mehr Leistungsbe-\nreitschaft der Verwaltung würden wir eine erhebliche Verbesserung für \ndie  interessierte  Öffentlichkeit  erreichen.  Das  heutige  Verfahren \nschliesst die Öffentlichkeit relativ lange aus. Der Entwurf wird zuerst in \nder  Verwaltung  erarbeitet.  Dann  geht  er  zu  den  Behörden,  den  Ge-\nmeindebehörden  und  den  Ämtern,  in  die  Anhörung.  Dann  folgt  eine \nlange  Phase  der  Überarbeitung  in  der  Verwaltung  und  es  kommt  zum \nBeschluss des Regierungsrates mit der Antragstellung an den Kantons-\nrat. Und erst jetzt folgt die öffentliche Auflage mit einer relativ kurzen \nFrist;  bei  grossen  Geschäften  wie  beim  Verkehrsrichtplan  sind  es  nur \n60 Tage und das ist doch zu kurz für komplexe Vorlagen. Im Nachgang \nkommt dann die Bearbeitung der Einwendungen durch die Verwaltung \nund die Kantonsratskommission. Das ist ein aufwändiges und langwie-\nriges Verfahren und es würde sich eben lohnen, die möglichen Knack-\npunkte  einer  Vorlage  möglichst  früh  schon  zu  erkennen  und  in  den \nEntwürfen zu berücksichtigen. Oder wenn sie dann nicht berücksichtigt \nwerden könnten, dann weiss die Verwaltung bereits, wo die Probleme \nauftauchen, und hat genug Zeit, fundierte Erklärungen für die Nichtbe-\nrücksichtigung zu finden.  \nUnser  Ziel  ist  es,  allen  interessierten  Kreisen  möglichst  früh  das  Mit-\ndenken  zu  erleichtern.  Je  früher  das  möglich  ist,  desto  höher  ist  auch \ndie Qualität der Mitwirkung. Unter dem Strich kann das sogar die Pla-\nnungsprozesse beschleunigen und die gesetzlich vorgeschriebenen Ab-\nläufe  vereinfachen.  Eine  formlose  Teilnahme  während  der  Behörden-\nauflagephase  bedeutet  doch  in  erster  Linie,  dass  man sich kundig ma-\nchen  kann  über  die  Planungsabläufe  und  dass  man  die  Absichten  der \nVorlage kennt.  \nOb  das  öffentliche  Mitwirkungsverfahren  gegenüber der heutigen Pra-\nxis vorzuverlegen sei, wie dies der Regierungsrat sogar als möglich an-\nsieht, haben wir mit dem Vorstoss gar nicht erreichen wollen. Auch mit \nder Öffentlichmachung der Planungsergebnisse zum Zeitpunkt der Be-\nhördenauflage  kann  wie  bisher  mit  dem  bestehenden  öffentlichen Ein-\nwendungsverfahren weitergearbeitet werden. Natürlich würden wir uns \ngegen  eine  weiter  gehende  Mitwirkung  der  betroffenen  Öffentlichkeit \nnicht  wehren.  Aber  die  Geheimniskrämerei  der  Verwaltung  ist  eher \nkontraproduktiv,  weil  Vermutungen, Gerüchte und Desinformation die \nStimmung  gegen  die  Vorlage  schon  zum  Voraus  anheizen  können. \nVom Moment des Mitwirkungsverfahrens, der Behördenauflage, an hat \ndie  Verwaltung  den  Erstbearbeitungsschritt  der  Pläne  abgeschlossen, \ndie Texte und die Karten wären bereit und man könnte sie präsentieren. \nHeute  kann  aber  nur  eine  selektive  Öffentlichkeit  ins  Verfahren  ein-\nschalten  und  die  Vertraulichkeit  wird  je  nach  Gemeindebehörde  oder \nAmt  sehr  unterschiedlich  gehandhabt.  Einflussnahmen  beginnen  über \ndie  betroffenen  Behörden  schon:  Wer  gute  Beziehungen  zu  einer  Ge-\nmeindebehörde  oder  -verwaltung  hat,  der  kann  mit  mehr  oder  wenig \nAufwand Einsicht erhalten. Die Einflussnahme geht aber auch hier weit \nüber  die  angeschriebenen  Behörden  hinaus.  Das  kennen  wir  doch  zur \nGenüge,  dass  es dann eigentlich schon während der Behördenauflage-\nphase kantonsrätliche Vorstösse oder gezielte Aktionen von Verbänden \ngibt, die, eben von Behördenvertretern initiiert, gut instruiert sind. Die-\nse bringen die Verwaltung mehr durcheinander als gute Ideen von inte-\nressierten  Mitbürgerinnen  und  Mitbürgern,  die  in  diesem  Planungssta-\ndium  noch  formlos  behandelt  werden  könnten.  Und  die  Verwaltung \nsetzt sich so auch dem Verdacht aus, gute Ideen nur dann zu akzeptie-\nren, wenn es ihre eigenen sind oder in ihrem Sinne.  \nIch habe schon erwähnt, mit 60 Tagen ist die Auflagefrist für die Ein-\nsichtnahme und die Erstellung einer Stellungnahme zu kurz. Hier wäre \nes nötig, dass man sich zum Voraus informieren könnte. Damit würde \nauch  die  Qualität  der  späteren  Einwendungen  verbessert  und  gewisse \nAnträge  müssten  gar  nicht  mehr  gestellt  wären,  denn  sie  könnten  als \nIdeen aufgenommen werden. Oder sie müssten nicht mehr gestellt wer-\nden,  weil  man  erkennt,  welche  Absichten  die  Verwaltung  hat.  Die \nAngst  vor  einer  Flut  von  Äusserungen  unterschiedlichster  Einzelinte-\nressen kann kaum glaubhaft begründet werden. Die Interessierten wis-\nsen genau, dass die Verwaltung erst auf die Einwendungen der öffentli-\nchen Auflage formell reagieren muss; sie werden wie immer die formel-\nlen  Anträge  in  der  öffentlichen  Auflage einreichen. Leute, die sich für \ndie Karteneinträge aber interessieren, wollen einen bestimmten, sie be-\ntreffenden  Ausschnitt  sehen.  Für  die  Verwaltung  ist  es  durchaus  hilf-\nreich,  wenn  sie  das  Konfliktpotenzial  eines  Eintrages  bereits  kennen. \nZur  Einwendung  bei  der  öffentlichen  Auflage  sollten  sie  ja  eine  ge-\nscheite Antwort bereithalten können.  \nDer Regierungsrat zeigt in seiner Antwort auf, dass es unter den gege-\nbenen  gesetzlichen  Bestimmungen  möglich  wäre,  und  formuliert  für \nsich  gar  eine  Verpflichtung  zur  regelmässigen  Information  über  den \nFortgang der Planerei. Wieso so umständlich, wenn man stattdessen die \nfertigen  Karten  ins  Internet  stellen  könnte?  Zudem  wäre  es  eine  Vor-\nleistung,  um  dem  Öffentlichkeitsprinzip,  wie  es  in  der  Kantonsverfas-\nsung  Paragraf  17  gefordert  wird,  schon  Folge  zu  leisten.  Der  Geset-\nzesentwurf des Regierungsrates über den Zugang zu öffentlichen amtli-\nchen  Dokumenten,  den  er  im  November  2005  präsentiert  hat,  zeigt \neben,  dass  das  möglich  wäre,  weil  hier  ganz  sicher  nicht  öffentliche \noder  private  Interessen  der  Veröffentlichung  entgegenstehen.  Gegne-\nrinnen  und  Gegner  dieses  Öffentlichkeitsprinzips  führen  ja  häufig  an, \ndass  übereifrige  Bürgerinnen  und  Bürger die Verwaltung über Gebühr \nbelasten würden. Wenn jemand tatsächlich nur die Arbeit der Behörden \nstören will, dann findet er heute genug andere Instrumente, und das be-\ntrifft  ganz  selten  Planungsprozesse.  Dort  sind  besondere  Kenntnisse \nund  eine  besondere  Betroffenheit  notwendig,  damit  man  sich  auf  die \nanspruchsvollen Fragestellungen einlassen kann.  \nHelfen  Sie  bitte  mit,  dass  Bürgerinnen  und  Bürger  die  am  staatlichen \nGeschehen  Interesse  haben,  Vertrauen  in  die  Arbeit  der  Verwaltung \nund der Behörden gewinnen, indem diese ihre Arbeit auch präsentieren \nund  erklären  dürfen.  Abschliessend  kann  gesagt  werden:  Die  Verwal-\ntung  müsste  gar  nicht  viel  preisgeben  oder  umstellen,  aber  sie  würde \nmit der Präsentation im Internet viel an Goodwill in der Öffentlichkeit \ngewinnen. Bitte unterstützen Sie das Postulat! Ich danke Ihnen.  \n \n", "p": 21}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Beim Lesen der regierungsrätli-\nchen Antwort auf unser Postulat kam es mir vor, wie wenn da eine an-\ndere Frage beantwortet worden wäre. Erst im letzten Abschnitt geht der \nRegierungsrat auf die eigentliche Intension der Postulanten ein, schmet-\ntert  sie  allerdings  in  einem  Satz  ab  mit  dem  Hinweis,  eine  frühzeitige \nallgemeine Veröffentlichung sei nicht das geeignete Mittel. \nDas  war  die  Anregung  der  Postulanten.  Richtplanunterlagen,  Karten \nund  Text,  sollten  bereits in der Bearbeitungsphase ins Internet gestellt \nwerden,  um  so  allen  interessierten  Bevölkerungsteilen  einen  ersten \nEinblick  in  die  behördliche  Arbeit  zu  gewähren.  Dies  entspricht  der \nAbsicht  des  Regierungsrates,  amtliches  Handeln  öffentlich  zugänglich \nzu machen. Es geht dabei nicht um eine Mitwirkung im Sinne von Arti-\nkel 4 RPG (Bundesgesetz über die Raumplanung), weder um formlose \nund schon gar nicht um aktive Mitwirkung im Sinne einer Partizipation, \nsondern  lediglich  um  frühzeitiges  Einsichtgewähren,  um  Information \neben.  \nDie  Begründung für das Anliegen liegt auf der Hand: Bei Richtplänen \nhandelt es sich um sehr umfangreiche und komplexe Vorlagen. Die 60-\ntägige öffentliche Auflage ist dazu eher knapp bemessen. Wie sich ge-\nzeigt hat, ist nach der Verabschiedung durch den Regierungsrat zuhan-\nden des Kantonsrates bei der Behandlungskommission keine Änderung \nder Vorlage vorgenommen worden; sie gelangte tel quel in die Auflage. \nEs hat sich also gezeigt, dass einer vorgezogenen Publikation im Inter-\nnet nicht einmal das Argument der wesentlichen Änderung vor der Auf-\nlage  im Wege gestanden hätte. Amtliches Handeln findet offenbar im-\nmer noch hinter verschlossenen Türen statt. Öffentlichkeitsprinzip wird \nso zur leeren Worthülse.  \nDie Grünen bitten Sie, dieses Postulat zu überweisen. Danke.  \n \n", "p": 22}, {"t": "Urs Hany (CVP, Niederhasli): Die Postulanten verlangen, dass Karten \nund  Text  bei  einer  Richtplanrevision  bereits  in  der  Bearbeitungsphase \ndurch  die  Kommissionen  der  Öffentlichkeit  zugänglich  gemacht  wer-\nden. Das Postulat wirft die grundsätzliche Frage auf, ob das öffentliche \nMitwirkungsverfahren  vorzuverlegen  sei.  Das  Postulat  liesse  auch  zu, \ndass  auf  Grund frühzeitiger Veröffentlichung eine formlose Teilnahme \nvon  jedermann  an  den  verwaltungsinternen  Entwurfsarbeiten  erfolgen \nkann.  Ich  teile  die  Meinung  des  Regierungsrates,  dass  dies  nicht \nzweckmässig ist. Lokale Interessen sollen grundsätzlich in dafür vorge-\nsehenen Entscheidungsprozessen und unter Wahrung der Zuständigkeit \nder kommunalen Behörden eingebracht werden können. Ein formloses \nMitwirkungsverfahren  könnte  dazu  führen,  dass  die  Verwaltung  nach \neigenem Gutdünken Eingaben zu prüfen und allenfalls zu beantworten \nhätte.  Wenn  die  Öffentlichkeit  bereits  frühzeitig  laufend  Informations-\nzugang  hätte, wäre es wahrscheinlich, dass bereits vor dem offiziellen \nAuflageverfahren  eine  Flut  von  Einwendungen  einginge,  obwohl  eine \noffizielle Auflagevorlage noch gar nicht vorliegt.  \nIch bitte Sie, dieses Postulat im Sinne der Regierung nicht zu überwei-\nsen. Besten Dank.  \n \n", "p": 22}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Zunächst  muss  ich  sagen,  dass \nich  den  Postulatstext  mehr  als  einmal durchgelesen habe und versucht \nhabe,  herauszufinden,  was  denn  nun  genau  die  Postulanten  wollen. \nGeht  es den Postulanten darum, die öffentlich zugänglichen Daten ge-\nmäss  den  entsprechenden  Beschlüssen,  zum  Beispiel  gemäss  Regie-\nrungsratsbeschluss,  offen  zu  legen,  so  stelle  ich  fest,  dass  dies bereits \nheute  möglich  ist.  Die  massgebenden  Regierungsratsentscheide  sind \nabrufbar, der Text des Richtplanentwurfes im Sinne des regierungsrät-\nlichen Antrags ist abrufbar und auch die entsprechenden Pläne sind ab-\nrufbar. Denken Sie auch an die entsprechende Problematik, die sie zum \nTeil  im  Bereich  der  EDV  haben.  Längst  nicht  alle  Pläne  im  entspre-\nchenden Detaillierungsgrad sind einfach auf das Internet zu legen; ver-\nsuchen  Sie  es  selber!  Ich  bin  aber  zuversichtlich,  dass  hier  entspre-\nchende technische Fortschritte uns weiterhelfen. Geht es denn den Pos-\ntulanten aber darum, ein Mitwirkungsverfahren gemäss Raumplanungs-\ngesetz  auszudehnen,  das  heisst,  weiter  zu  gehen,  als  es  heute  gemäss \nRaumplanungsgesetz  vorgeschrieben  ist  –  im  Sinne  dieser  60  Tage  –, \nso muss ich sagen, dass dies aus unserer Sicht im Moment sicher nicht \nopportun ist. Die Regierung hat ja im November des vergangenen Jah-\nres  ein  Gesetz  in  die  Beratung  gegeben  für  ein  verstärktes Öffentlich-\nkeitsprinzip in der Verwaltung. Dieses basiert auch auf der neuen kan-\ntonalzürcherischen Verfassung, welche eine verstärkte Öffentlichkeits-\narbeit  der  Regierung  verlangt.  Wir  sind  der  Auffassung,  dass  dieses \nGesetz  und  die  Umsetzung  dieser  Verfassung  politisch  auszudiskutie-\nren sind. Diese Debatte ist abzuwarten und es sind jetzt keine voreili-\ngen Schritte in die Wege zu leiten.  \nMit anderen Worten: Die FDP sieht keinen Handlungsbedarf in diesem \nBereich im Moment. Ich danke. \n \n", "p": 23}, {"t": "Bruno Grossmann (SVP, Wallisellen): Die SVP wird das Postulat nicht \nan  den  Regierungsrat  überweisen.  Die  Argumente  der  Regierung,  die \ndas Postulat ablehnt, sind nachvollziehbar und zutreffend. Planentwürfe \nbereits  vor  Antragstellung  des  Regierungsrates  an  den  Kantonsrat  zu \nveröffentlichen und bevor die parlamentarische Kommission die öffent-\nliche  Auflage  veranlasst  hat,  führt  zur  Bevorzugung  einzelner  interes-\nsierter Kreise. Die heute üblichen Vernehmlassungsverfahren genügen. \nDer Entwurfsprozess soll wie bis anhin verwaltungsintern erfolgen. Be-\nreits heute sind die Vernehmlassungsverfahren sehr aufwändig, wie es \nauch die momentane Richtplanung Verkehr deutlich aufzeigt. Eine wei-\ntere Öffnung der Richtplanung bewirkt endlose, teure Verfahren, in de-\nnen  interessierte  Kreise  ihre  Anliegen durchsetzen wollen. Ein Jekami \nin  der  Richtplanung  würde  zu  einer  Lahmlegung  der  Verwaltung  füh-\nren,  so  wie  es  auch  der  Regierungsrat  aufzeigt,  und  einen  Aufwand \nnach sich ziehen, der unverantwortlich gross wäre, und zudem würden \nmit Sicherheit keine besseren Resultate erzielt. Thomas Hardegger, mit \nSicherheit würden die Verfahren nicht verkürzt, so wie Sie es meinen, \ndas  Gegenteil  wäre  der  Fall.  Die  Interessen  der  Gemeinden  sollen \ndurch  die  vom  Volk  gewählten Behörden in den Planungsprozess ein-\ngebracht werden. Zudem kann jedermann bereits heute seine Anliegen \nwährend  der  Vernehmlassung  einbringen.  Die  Flut  der  Einwendungen \nzeigt  auf,  dass  die  Vernehmlassungen  funktionieren.  Eine  weiter  ge-\nhende Öffnung der Richtplanmitwirkung ist kontraproduktiv.  \nDas  Postulat  kann  demzufolge  nicht  überwiesen  werden.  Ich  danke \nIhnen.  \n \n", "p": 24}, {"t": "Willy  Furter  (EVP,  Zürich):  Die  Postulanten  fordern  eine  frühzeitige \nVeröffentlichung der sich in Revision befindenden Teile des kantonalen \nRichtplans.  Karte  wie  Text  sollen  im  Internet  der  Öffentlichkeit  zu-\ngänglich gemacht werden. Die Planentwürfe müssen bereits in der ver-\nwaltungsinternen  Erarbeitungsphase  umfassend  öffentlich  zugänglich \ngemacht  werden.  Damit  würden  Planentwürfe  bereits  vor  der  Antrag-\nstellung  des  Regierungsrates  an  den  Kantonsrat  allgemein  veröffent-\nlicht,  also  vor  der  durch  die  zuständige  parlamentarische  Kommission \nzu veranlassenden öffentlichen Auflage. Nach der ersten Lesung in der \nzuständigen Kommission des Kantonsrates müsste ein zweites Mitwir-\nkungsverfahren  durchgeführt  werden,  da  erfahrungsgemäss  im  politi-\nschen Diskurs erhebliche Änderungen vorgenommen werden. Das Pos-\ntulat  fordert  zwar  kein  zweites  Mitwirkungsverfahren,  die  Teilnahme \nvon  jedermann  an  den  verwaltungsinternen  Entwurfsarbeiten  bedeutet \naber faktisch, dass einzelne Bürgerinnen und Bürger und private Komi-\ntees mit grösserem Gewicht Einfluss auf den verwaltungsinternen Ent-\nwurfsprozess  nehmen  können  als  kommunale  Exekutiven.  Zudem  be-\nsteht die Gefahr, dass durch die Flut von Eingaben unterschiedlichster \nEinzelinteressen  die  Entwurfsphase  in  unhaltbarer  Weise in die Länge \ngezogen  wird.  Ferner  ist  im  Gesetz  festgehalten,  dass  über  die  nicht \nberücksichtigten  Einwendungen  bei  der  Planfestsetzung  entschieden \nwerden muss. Dieser Teil würde entweder entfallen oder es wäre eine \nweitere Runde notwendig. Auch aus diesem Grund ist dieser Vorstoss \nnicht sinnvoll.  \nIch empfehle Ihnen deshalb im Namen der EVP-Fraktion, das Postulat \nnicht zu überweisen.  \n \n", "p": 24}, {"t": "Ruedi Lais (SP, Wallisellen): Es geht uns hier nicht um eine praktische \nFrage,  sondern  es  geht  um  eine  Grundsatzfrage.  Leider  scheint  einzig \nKollega  Willy  Furter  unser  Postulat  wirklich  gelesen  zu haben. Er hat \ndann allerdings Schlüsse daraus gezogen, die wir nicht teilen. Die neue \nKantonsverfassung  Artikel  17  verlangt  ausdrücklich,  dass  die  Bürge-\nrinnen  und  Bürger  Zugang  zu  allen  amtlichen  Dokumenten  haben,  so-\nweit nicht öffentliche oder private Interessen überwiegen. Die Kollegen \nUrs Hany, Carmen Walker und Bruno Grossmann haben unser Postulat \nin nicht ganz fairer Absicht vollständig umgedeutet. Wir verlangen kein \nzweites  Mitwirkungsverfahren!  Alles,  was  wir  verlangen,  ist  eine \nrechtsgleiche  Behandlung  aller  Aussenstehenden.  Denn  die  Praxis  – \nKollega Thomas Hardegger hat es ja geschildert – ist so, dass jene, die \nin der Behördenanhörung zu diesen Dokumenten, zu diesen Plänen Zu-\ngang  haben,  selbstverständlich  diese  Dokumente  weitergeben  an  inte-\nressierte Kreise. Interessierte Kreise können Wirtschaftskreise sein, das \nkönnen Umweltverbände sein, das können Einzelfirmen, Grundbesitzer \nund so weiter sein. Diese haben Zugang zu den kommunalen Behörden, \nzu weiteren Beteiligten und demzufolge auch Einsicht in einer sehr frü-\nhen Phase. Die gewöhnliche Bürgerin, der gewöhnliche Bürger hat die-\nsen Zugang nicht. Es entsteht genau das Gegenteil von dem, was Kol-\nlega Bruno Grossmann gesagt hat. Er hat gesagt, er lehne das Postulat \nab,  weil  sonst  eine  Bevorzugung  interessierter Kreise entstehe. Genau \ndas Gegenteil ist doch der Fall! Es entsteht eine Bevorzugung der orga-\nnisierten  Kreise  –  und  nicht  der  interessierten  Kreise.  Wir  verlangen, \ndass  alle  Einwohnerinnen  und  Einwohner  den  gleichen  fairen  Zugang \nhaben. Ein zweites oder vorgezogenes Vernehmlassungsverfahren wird \ndadurch  nicht  eröffnet.  Die  Bürgerin,  der  Bürger  muss  sich  zu Leuten \nbemühen, die Zugang zu diesem Vernehmlassungsverfahren haben, hat \naber eine faire Chance, dies über die Gemeindebehörde auch zu tun.  \nEs ist richtig, wie Carmen Walker gesagt hat, dass man die Umsetzung \ndes Öffentlichkeitsprinzips in einer späteren Phase noch im Detail klä-\nren  muss.  Wir  setzen  deshalb  unsere  Hoffnung  auf  diese  detailliertere \nKlärung. Wir vertreten die Auffassung, dass Bürgerin und Bürger mün-\ndig sind, dass sie nicht a priori missbrauchen und Verfahren verlängern, \ndass  wir  in  einer  Demokratie  leben,  wo  wir  auf  die  Mitwirkung  der \nBürgerinnen und Bürger angewiesen sind. Wir sind deshalb überzeugt, \ndass hier das Öffentlichkeitsprinzip überwiegen sollte gegenüber prak-\ntischen  Überlegungen,  wie  es  zum  Beispiel  die  EDV-Probleme  von \nCarmen Walker sind.  \n \n", "p": 26}, {"t": "Thomas Hardegger (SP, Rümlang) spricht zum zweiten Mal: Es tut mir \nsehr  Leid,  dass  Carmen  Walker  den  Text  ein  paar  Mal  lesen  musste, \nbis sie ihn verstanden hat. Und dann hat sie offenbar etwas immer noch \nfalsch verstanden; ich hätte es sehr gerne persönlich erklärt, dann wäre \ndas Missverständnis sicher nicht aufgetreten, dass eine Gefahr besteht, \ndass die Planungsprozesse verlängert werden könnten. Genau das  Ge-\ngenteil  wollen  wir  nämlich  erreichen,  dass  die  60  Tage  öffentlicher \nAuflage  ausreichen.  Und  sie reichen eben dann aus, wenn die interes-\nsierten  Kreise  schon  vorher  diese  Planungsunterlagen  einsehen  könn-\nten. Also diese Angst ist eigentlich unbegründet. Heute ist es so, heute \nhaben  viele  interessierte  Kreise,  Verbände,  Gemeinden  Fristerstre-\nckung eingereicht, weil eben diese 60 Tage nicht gereicht haben. Dem \nkönnte man vorbeugen.  \nBruno Grossmann hat erklärt, dass heute sehr viel Fachwissen da sein \nmuss bei der Behördenauflage. Die Gemeinden und die regionalen Pla-\nnungsgruppen haben dann Profis dabei, Planer, die die Behörden unter-\nstützen.  Das  zeigt  eben,  dass  diese  ganze  Planungsphase  kurz bemes-\nsen ist, wenn dann nachher eine interessierte Öffentlichkeit, Einzelper-\nsonen  oder  Gruppen,  dahinter  kommen  wollen,  was  beabsichtigt  ist. \nMit  einer  formlosen  Teilnahme,  die  einzig  die  Information  zugänglich \nmacht,  erreicht  man  eben,  dass  dann  diese  Gruppen  und  Leute  in  den \n60 Tagen ans Ziel kommen, eine gute, fundierte Einwendung zu schrei-\nben.  \nBitte unterstützen Sie das Postulat. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "Regierungspräsidentin Dorothée Fierz: Nachdem ich diese Diskussion \naufmerksam  mitverfolgt  habe,  komme  ich  nicht  darum  herum,  festzu-\nstellen,  dass  auch  zwischen  den  Postulanten,  das  heisst  innerhalb  der \nSP-Fraktion  eine  uneinheitliche  Meinung  vorherrscht.  Ruedi  Lais  pro-\npagiert die Umsetzung des Öffentlichkeitsprinzips und er moniert, dass \ndie  Gleichbehandlung  aller  Interessierten  nicht  gewährleistet  sei.  Und \nThomas  Hardegger  argumentiert,  dass  sich  interessierte  Kreise  nicht \nrechtzeitig  einbringen  könnten,  und  befürchtet,  die  kantonale  Verwal-\ntung könnte an den Interessen und Erwartungen der Gemeinden und der \nPlanungsregionen vorbei planen und das Ergebnis – Sie erwähnen das \nBeispiel  des  kantonalen  Richtplans  –  diesen  Erwartungen  dann  eben \nnicht  entsprechen  würde.  Und  Sie  monieren  vor  allem,  dass  die  Frist \nder öffentlichen Auflage von 60 Tagen viel zu kurz bemessen sei. Dann \nnennen Sie doch das Kind beim Namen, Thomas Hardegger, und sagen \nSie, «Wir verlangen, dass diese Frist für die öffentliche Auflage verlän-\ngert wird von 60 auf 90 Tage!» Die Frage der Frist kann politisch dis-\nkutiert werden. Aber wenn Sie der Verwaltung unterstellen, sie würde \nwohl irgendwo im luftleeren Raum planen und eine Vorlage erarbeiten, \ndann  kennen  Sie  die  Verhältnisse  nicht.  Die  zuständige  Amtsstelle \npflegt einen intensiven Kontakt mit den Gemeinden, mit den Planungs-\nregionen,  mit  den  interessierten  Verbänden  und  weiss,  welche  Erwar-\ntungen  an  einen  Richtplan  vorhanden  sind.  Aber  Sie  dürfen  nicht ver-\nkennen:  Der  Richtplan  ist  das  einzige  Instrument,  das  die  Ansprüche \nder verschiedenen Politikfelder an den Raum zu koordinieren versucht. \nUnd die Ansprüche an diesen Raum und die Ansprüche und Erwartun-\ngen  unter  den  verschiedenen  Politikfeldern  sind  unglaublich  vielfältig \nund zum Teil auch widersprüchlich. Das ist nun die hohe Schule eines \nRichtplans, die Balance zu finden zwischen diesen verschiedenen Poli-\ntikfeldern.  Es  ist  falsch  zu  meinen,  es  sei  eine  Geheimniskrämerei, \nwenn die Verwaltung einen Entwurf erarbeitet. Wenn wir nun in dieser \nErarbeitungsphase  bereits  die  Mitwirkungsmöglichkeit  schaffen  wür-\nden,  wäre  es  ein  Ding  der  Unmöglichkeit,  überhaupt  einen  Vorschlag \nzu erarbeiten. Ich denke, das heute gewählte Verfahren mit der Anhö-\nrung der Planungsträger und dann der öffentlichen Auflage ist die rich-\ntige  Abstufung.  So  weiss  der  Regierungsrat  zum  Zeitpunkt,  wenn  er \nden Antrag an den Kantonsrat stellt, was die Planungsträger davon hal-\nten.  Und  wenn  der  Kantonsrat  dann  in  die  Beratung  kommt,  dann  ist \ndie  öffentliche  Auflage  abgeschlossen.  Dann  kennt  er  auch  die  Stel-\nlungnahmen aller Interessierten.  \nDiese  Abstufung  ist  die  Optimierung  der  verschiedenen  Mitwirkungs-\nmöglichkeiten  und  ich  bitte  Sie  dringend,  dieses  Postulat  nicht  zu \nüberweisen. Wenn es um die öffentliche Auflage geht, dann ist es eine \nFristenfrage, die losgelöst von diesem Postulat diskutiert werden muss.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Die  Erstunterzeichnerin  Susanne \nRihs ist mit Umwandlung einverstanden.  \nHeinrich Frei, Kloten, hat an der Sitzung vom 29. November 2004 den \nAntrag  auf  Nichtüberweisung  des  Postulates  gestellt.  Der  Rat  hat  zu \nentscheiden.  \n \n", "p": 28}, {"t": "Heinrich Frei (SVP, Kloten): Nach wie vor bin ich der Meinung, dass \nwir  genügend  Gesetze  haben.  Wir  haben  es  bereits  bei  Traktandum  2 \ngehört:  Die  bestehenden  Gesetze  genügen,  auch  die  bestehenden  Ge-\nsetze  zum Abfall. Es herrscht also kein Notstand und somit auch kein \nHandlungsbedarf; höchstens in der Stadt Zürich, aber davon später.  \nNun  zum  Abfallgesetz.  Im Abfallgesetz des Kantons Zürich von 1994 \nheisst  es  in  Absatz  2:  «1.  Die  Abfälle  sind  zu  vermeiden.  2.  Unver-\nmeidliche Abfälle sind umweltgerecht, soweit technisch und wirtschaft-\nlich tragbar, zu verwerten und separat einzusammeln. 3. Diese sind zu \nvergären oder dezentral zu kompostieren.»  \nWas will nun dieses Postulat? Und was bringt ein allfälliger Bericht? In \ndieser Sache gar nichts! Darum muss dieses Postulat nicht überwiesen \nund abgelehnt werden.  \nWo  werden  bereits  organische  Abfälle  separat  gesammelt?  Gemäss \nStatistik des AWEL werden in drei bis fünf von allen 171 Gemeinden \nim Kanton Zürich noch keine organischen Abfälle gesammelt. In allen \nanderen ist dies bereits realisiert. Zum Prinzip von Separatsammlungen: \nBei Separatsammlungen von Grüngut ist die Qualität von entscheiden-\nder  Bedeutung  –  und  nicht  möglichst  viel,  denn  Fremdstoffe  sind \nschlecht für den Kompost.  \nNoch etwas zu den Kosten. Ökonomie und Ökologie sollten sich sinn-\nvoll treffen. Sicher müssen die Kosten in diesem Bereich der Kompos-\ntierung  und  der  Separatsammlung  noch  optimiert  werden.  Zum  Ver-\ngleich:  In  Deutschland  kostet  die  Grüngutverwertung  pro  Tonne  65 \nFranken und bei uns sind die Kosten mit 150 Franken pro Tonne mehr \nals doppelt so hoch. \nWo  sollte  der Hebel nun doch angesetzt werden? Wie bereits am An-\nfang erwähnt, müssen diese Probleme bei der Stadt Zürich angeschaut \nwerden.  Hier  in  der  Stadt  Zürich  gelangt  noch  eine  grosse  Menge  an \nGrüngut  in  die  Kehrichtverbrennungsanlage.  Dafür  muss  jedoch  nicht \nder ganze Kanton mit entsprechenden Gesetzen bestraft werden.  \nZusammengefasst kann Folgendes gesagt werden: Die heutige Situation \nim  Kanton  Zürich in Bezug auf ökologische Nutzung von organischen \nAbfällen  kann  als  gut  bezeichnet  werden.  Hier  noch  ein  kleines  Bei-\nspiel.  Das  Kompogas-System,  welches  durch  Walter  Schmid  im  Kan-\nton  Zürich  erfunden  wurde,  wird  heute  weltweit  angewendet  und  er-\nmöglicht  zusätzlich  auch  noch  die  Energieproduktion  von  CO2-\nneutraler Energie. Auch in meiner Firma fahren vier Kehrichtfahrzeuge \nmit  Kompogas  besonders  umweltschonend  und  ohne  Gesetzeszwang \noder zusätzlicher staatlicher Förderung.  \nZum  Schluss:  Aus all diesen Gründen braucht es dieses Postulat nicht \nund  schon  gar  keinen  Bericht.  Das  Postulat  ist  nicht  nötig  und  muss \nnicht überwiesen werden. Die SVP lehnt es ab. Danke. \n \n", "p": 29}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Mit den Schweizerinnen und \nSchweizern  kann  man  tatsächlich  recht  zufrieden  sein.  Sie  sind  Welt-\nmeister  im  Sammeln  von  Aludeckeln,  im  Recycling  von  PET-  und \nGlasflaschen und bringen ihre Batterien zurück in die Läden. In ländli-\nchen  Gegenden  legen  sie  ihre  persönlichen  Kompostanlagen  an  und \nauch  in  der  Stadt  wären  sie  bereit,  ihre  Gartenabfälle  für  die  zentrale \nKompostierung separat zu entsorgen. Trotzdem hat eine Studie in neun \nZürcher  Gemeinden  gezeigt,  dass  die  Anteile  von  biogenen  Abfällen \nmit 24 Prozent der Gesamtabfallmenge noch erstaunlich hoch sind. Das \nPotenzial an verwertbaren Abfällen zur sinnvollen Nutzung könnte also \nnoch  weiter  ausgeschöpft  werden.  Es ist in der Tat unsinnig, Küchen-\nabfälle, also verschlampte Salatköpfe, verrunzelte Tomaten und Früchte \nzu verbrennen, wenn man weiss, dass diese zum Beispiel in Biogasan-\nlagen  ausgenutzt  werden  könnten.  Küchenabfälle  sind  so  gesehen  gar \nkeine  Abfälle,  sondern  Rohstoffe  für  eine  umweltfreundliche  Energie- \nund  Stromproduktion.  Fast  alle  Parteien,  von  der  FDP,  der  CVP,  der \nSP zu den Grünen, sprechen sich für den vermehrten Einsatz für Natur-\ngasfahrzeugen  aus.  Das  beweisen  zum  Beispiel  die  «Erdgas-\nTelegramme»,  wo  sich  in  der  Septemberausgabe  letzten  Jahres  Doris \nLeuthard  von  der  CVP  für  das  Biogas  als  Treibstoffe  eingesetzt  hat. \nUmso  erstaunlicher  ist  es,  dass  in  der  Schweiz  immer  noch  500'000 \nTonnen organische Abfälle, das ist ein Viertel der Gesamtkehrichtmen-\nge, in Kehrichtverbrennungsanlagen verbrannt werden; 500'000 Tonnen \norganische  Produkte,  welche  ökologisch genutzt werden könnten, ent-\nweder  als  wertvoller  Kompost  oder  eben  als  Treibstoff  oder  Strom. \nAngesichts der Gefahr einer globalen Klimaerwärmung und angesichts \nder Tatsache, dass die Schweiz beim CO2-Ausstoss weltweit pro Kopf \nan sechster Stelle liegt, ist diese Vergeudung unverständlich.  \nDas kantonale Abfallgesetz überlässt die Regelung der Grünabfuhr den \nGemeinden. Da kann es nicht verwundern, dass etliche Gemeinden ihre \norganischen Abfälle nicht ökologisch entsorgen. Auch die Stadt Zürich \n–  Heinrich  Frei  hat  es  erwähnt  –  mit  ihrem  grossen  Aufkommen  von \nKüchen-  und  Gartenabfällen  hat  es bis jetzt nicht fertig gebracht, eine \nGrüngutabfuhr  für  Küchenabfälle  auf  die  Beine  zu  stellen.  Zwar  wur-\nden verschiedene Anläufe gemacht, aber immer wieder wurde die Rea-\nlisation  verschoben.  Genau  da  möchte  unser  Postulat  ansetzen.  Wir \nverlangen  vom  Regierungsrat,  dass  er  dafür  besorgt  ist,  dass  in  allen \nGemeinden eine ökologisch sinnvolle Nutzung der organischen Abfälle \ngewährleistet  wird.  Unvermeidliche  Abfälle  werden  umweltgerecht \nverwertet, soweit dies technisch möglich, wirtschaftlich tragbar und im \nInteresse der Umwelt sinnvoll ist. So steht es im Abfallgesetz des Kan-\ntons Zürich. Es kann nicht sein, dass wir in unseren Abfallgesetzen und \nunseren Umweltberichten schöne Absichten und Bestimmungen formu-\nlieren und sie dann nicht voll und ganz in die Tat umsetzen.  \nMit  unserem  Postulat  treffen  wir  zwei  Fliegen  auf  einen  Schlag.  Der \ngesamte  organische  Abfallberg,  der  einen  Viertel  der  ganzen  Abfall-\nmenge  ausmacht,  wird  sinnvoll  genutzt,  und  wir  fördern  zudem  die \nProduktion  von  Naturgas  und  leisten  einen  wichtigen  Beitrag  für  die \nUmwelt. In diesem Sinne bitte ich Sie, dieses Postulat zu überweisen.  \n \n", "p": 31}, {"t": "Willy  Germann (CVP, Winterthur): Die CVP wird das Postulat unter-\nstützen; ich glaube, es ist jetzt ein Postulat. Hier wird ja der Grundsatz, \nder im Abfallgesetz verankert ist, flächendeckend umgesetzt. Und wie \ndann  die  organischen  Abfälle  genutzt  werden,  sagt  das  Postulat  zu \nRecht nicht. Das überlässt man den Gemeinden. Im Kanton Zürich gibt \nes  aber  sehr  gute  Beispiele,  wie  organische  Abfälle  sinnvoll  genutzt \nwerden.  Biogas  ist  eine  Möglichkeit,  Susanne  Rihs,  wir  stehen  dazu, \nnicht bloss Doris Leuthard. Wir haben auch Vorstösse eingereicht und \nunterstützt,  die  erneuerbare  Energien  auch  im  Kanton  Zürich  besser \nfördern  sollen.  Aber  generell  soll  hier  auch  das  Subsidiaritätsprinzip \ngelten und danach wäre das Kompostieren im eigenen Garten natürlich \ndas  Beste.  Aber  diese  Möglichkeit  haben  bekanntlich  nicht  alle.  Nun \nkommt natürlich wieder das Argument, das wir schon früher gehört ha-\nben:  Die  Gemeinden  seien  mit  guten  Anlagen  –  Biogasanlagen, Kom-\npostieranlagen – überfordert. Da frage ich Sie einfach: Warum sollen in \ndiesem  Bereich  die  Gemeinden  nicht  zusammenspannen?  Oder  noch \nbesser:  Warum  sollen  überforderte  Gemeinden  nicht  fusionieren?  Die \nwären auch in anderen Bereichen ja überfordert.  \n \n", "p": 31}, {"t": "André Bürgi (SP, Bülach): Je mehr biologische Anteile die Grünen im \nAbfallsack  entdecken,  desto  röter  sehen  sie.  Das  werte  ich  als  SP-ler \nals ein Zeichen der Sympathie zu uns Roten und schon deswegen wer-\nden  wir  die  Motion  respektive  das  Postulat  der  Grünen  unterstützen. \nWir sind uns bewusst, dass, was zu brauner Erde werden soll, sorgfäl-\ntig sortiert und entsorgt werden muss, und dies dauert möglicherweise \netwas länger, als es sich einige von Ihnen wünschten. Gemäss der Be-\ngründung der Motion ist im Kanton Zürich ein Viertel eines Kehricht-\nsackes mit organischen Abfällen gefüllt. Das ist zweifellos zu viel und \nkönnte  ohne  wirklich  grossen  Aufwand  reduziert  werden.  Organische \nAbfälle zu verbrennen, ist kostspielig und unsinnig. Warum? \nErstens:  Für  den  Verbrennungsprozess  braucht  es  unnötig  teure  Ener-\ngie, welche wir sinnvoller einsetzen sollten und müssten. Zweitens: Ab-\nfall  sollten  wir  nicht  in  entfernte  Verbrennungsanlagen  transportieren, \nsondern möglichst innerhalb der Gemeinden kompostieren. Dies entlas-\ntet den Strassenverkehr und dadurch unsere Umwelt. Drittens: Mit Ab-\nfall kann Energie erzeugt werden. Warum sollten wir dann Energie ein-\nsetzen, um eine andere Form von Energie zu vernichten? Abfall trennen \nbedeutet – als Viertes  – weniger Kehrichtsackgebühren. Dies entlastet \ndas  Budget  von  einem  Gewerbebetrieb  genau  so  wie  das  von  einem \nPrivathaushalt. Verbrennung von organischem Abfall ist also zweifellos \nunwirtschaftlich. Ohne ein entsprechendes Gesetz, das die Gemeinden \nin  unserem  Kanton  zwingt,  eine  entsprechende  Regelung  zu  machen, \nwird sich die Situation wohl kaum verbessern.  \nAlso seien Sie nicht blauäugig und unterstützen Sie mit uns Roten das \nPostulat der Grünen! \n \n", "p": 32}, {"t": "Rita  Bernoulli  (FDP,  Dübendorf):  Das  Anliegen  der  Postulanten  ist, \ndas Abfallgesetz so zu ergänzen, dass in allen Zürcher Gemeinden eine \nökologisch sinnvolle Nutzung der organischen Abfälle gewährleistet ist. \nSie berufen sich dabei auf eine Studie, die bezeugt, dass ein zu grosser \nAnteil von biogenen Abfällen mit dem Graugut entsorgt wird.  \nAls Gesundheitsvorstand von Dübendorf stimme ich mit den Postulan-\nten überein, dass wir dieses Dilemma haben. Auch wir haben im Zuge \nder  Einführung  des  neuen  Abfallkonzeptes  die  Kehrichtsäcke  auf  den \nInhalt durchsucht und festgestellt, dass die Leute einen zu hohen Anteil \nan Grüngut im Graugut entsorgen. In Klammern bemerkt sei: Nicht nur \ndas  Grüngut,  auch  andere  Fraktionen  finden  sich  im  «Güselsack»,  die \neiner weiteren Nutzung zugeführt werden könnten. Die Stichworte PET \noder Kleider sollen hier genügen. Wir müssen also dafür besorgt sein, \ndass Grüngut und Graugut getrennt gesammelt werden, um das Poten-\nzial an wieder verwertbaren Abfällen optimal zu nutzen. Dem ist zuzu-\nstimmen und das ist auch unternehmerisch sinnvoll, denn Gären ist bil-\nliger als Verbrennen und das Produkt lässt sich sogar vermarkten.  \nDas Problem wollen die Postulanten mit einer Änderung des Abfallge-\nsetzes lösen und da muss zuerst die Frage gestellt werden, welche ge-\nsetzlichen  Grundlagen  denn  bereits  vorhanden  sind.  Das  BUWAL \n(Bundesamt  für  Umwelt,  Wald  und  Landschaft)  hat  bereits  1986  ein \nAbfallleitbild  erarbeitet,  basierend  auf  politischen,  naturwissenschaft-\nlich-technischen  sowie  ökonomischen Grundsätzen und Zielsetzungen. \nDas  Leitbild  stützt  sich  ab  auf  Bundesgesetze  und  die  entsprechende \nVollzugsverordnung  des  Bundes.  Von  zentraler  Bedeutung  sind  dabei \ndas Umweltschutzgesetz und die technische Verordnung über Abfälle. \nIm  Grundsatz  schreibt  uns  also  der Bund schon vor, dass zum Schutz \nunserer  Umwelt  die  Abfallbewirtschaftung  statt  die  Entsorgung  im \nZentrum einer Abfallpolitik stehen muss. Der Kanton Zürich hat diesen \nGrundsatz  aufgenommen  im  kantonalen  Abfallkonzept  von  1989,  das \ndie  Richtschnur  für  die  Abfallplanung  in  allen  171  Gemeinden  bildet. \nDas  Konzept  geht in erster Priorität vom Vermeiden, Vermindern und \nVerwerten  von  Abfällen  aus.  Und  gemäss  dem  Subsidiaritätsprinzip \nsoll Abfall durch die Gemeinden oder regionale Vereinigungen und erst \nnachher  durch  den  Staat  gelöst  werden.  Im  1994 erlassenen Abfallge-\nsetz Paragraf 2 Absatz 2 steht nämlich – ich zitiere: «Verwertbare Ab-\nfälle werden in der Regel getrennt gesammelt, dafür geeignete Abfälle \nvergärt  oder  dezentral  kompostiert.»  Hier  sind  also  die  Trennung  der \nAbfälle  und  die  Nutzung  der  Gärung  bereits  explizit  erwähnt.  Fazit: \nWir  haben  also  auf  Bundes-  wie  auch  auf  Kantonsebene  gesetzliche \nGrundlagen,  um  das  Anliegen  der  Postulanten  zu  erfüllen:  die  Pflicht \nzur Trennung des Abfalls. Die Stossrichtung muss also die Umsetzung \nsein  und  nicht  die  Legiferierung.  Abfälle  sind  Wertstoffe  zur  falschen \nZeit  am  falschen  Ort.  Sie  sind  nicht  naturgegeben,  sondern  von  Men-\nschen verursacht. In der Sorge für unsere Umwelt und der Pflicht, Pro-\nzesse so zu steuern, dass Abfälle auch wirklich getrennt gesammelt und \nin sinnvolle Kreisläufe zurückgeführt werden, müssen wir Politiker die \nKonsumenten vermehrt in die Abfallplanung einbeziehen und ihnen die \nVerantwortung  für  das  Material  bewusst  machen.  Was  es  braucht,  ist \ndie Fantasie der Exekutivpolitiker, in den Gemeinden umzusetzen, was \ndie  politische  Vorgabe  dem  Kanton  Zürich  seit nunmehr zwölf Jahren \nvorgibt,  nämlich  bei  den  Konsumenten  das  Bewusstsein wecken, dass \nder  «Güselsack»  möglichst  frei  von Wiederverwertbarem sein soll. Es \nsoll  ihnen  durch  die  Gesetzesänderung  nicht  die  Möglichkeit  genom-\nmen werden, diesbezüglich gute Ideen zu haben.  \nDie FDP lehnt die Überweisung des Postulates ab.  \n \n", "p": 33}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Diese Motion löst mehrere Prob-\nleme aufs Mal. Sie reduziert die Abfallmenge und die für die Verbren-\nnung  ungünstige  Zusammensetzung  und  verhindert  damit  unnötige \nCO2-Produktion in der Kehrichtverbrennungsanlage; dies der Nebenef-\nfekt.  Gleichzeitig  will  sie  das  Potenzial  verwertbarer  Abfälle  nutzen \nund damit Kompogas, Biogas, Komposterde und auch Strom produzie-\nren.  Der  Kanton  kann  damit  der  Verpflichtung  aus  dem  Kyoto-\nProtokoll etwas näher kommen. Und dass erneuerbare Energie erzeugt \nwird durch Abfallprodukte, ist ein wichtiger Schritt in die richtige Rich-\ntung. Die Regierung ist zur Entgegennahme bereit. Wir schätzen das.   \nDie  EVP-Fraktion  wird  diese  zukunftsweisende  Motion  überweisen \nund bittet Sie, dasselbe zu tun.  \n \n", "p": 34}, {"t": "Robert Brunner (Grüne, Steinmaur): Für die ökologisch sinnvolle Nut-\nzung von organischen Abfällen gibt es nicht einen richtigen oder einen \nfalschen  Weg,  sondern  es  gibt  einen  Strauss  von  Möglichkeiten.  Je \nnach Art des Abfalls und nach Situation gibt es sinnvollere und weniger \nsinnvolle  Möglichkeiten;  ich  denke,  da  sind  wir  uns  einig,  Heinrich \nFrei.  Die  Studie  «Ökobilanz  für  Energie  aus  Kehrichtverbrennungsan-\nlagen» von BUWAL und AWEL vom Juni 2005 gibt hier interessante \nEinblicke. Kehrichtverbrennungsanlagen haben ein hohes Potenzial zur \nErzeugung von erneuerbarer Energie. Biogene Abfälle, welche gemäss \ndieser Studie 28,5 Gewichtsprozente Anteil des verbrannten Kehrichts \nausmachen, haben aber einen sehr tiefen unteren Heizwert, weniger als \nein Drittel von Papier. Das ist nicht weiter erstaunlich, Wasserverbren-\nnung  gibt  nun  mal  nicht  warm.  Auch  die  Kompostierung  von  95  Pro-\nzent Wasser ist vielleicht im Hausgarten sinnvoll, wo keine Transport-\nkosten anfallen; die sinnvollere Technologie ist die Biogasanlage. Aber \nauch  Kompostierwerke  machen,  richtig  eingesetzt,  Sinn.  Bei  den  Bio-\ngasanlagen gibt es dann noch zu unterscheiden nach Herkunft und Zu-\nsammensetzung  der  Abfälle und nach den Möglichkeiten, wie Energie \nin  Form  von  Strom,  Wärme  oder  Treibstoff  abgesetzt  werden  kann. \nNoch  einmal:  Es  gibt  nicht  einfach  den  richtigen  oder  den  falschen \nWeg.  Es  gibt  bessere  und  weniger  gute  Wege.  Wasser  verbrennen  ist \nganz bestimmt der weniger gute Weg.  \nDie Schweiz war vor 20 Jahren noch pionierhaft in Sachen Kompostie-\nrung und Biogasanlagen. Wenn wir schauen, wo wir heute stehen, dann \nist das einfach kläglich. In Deutschland werden professionelle Biogas-\nanlagen am Laufmeter erstellt, und zwar auch mit Hilfe von Schweizer \nKnow-how.  Ein  führendes  Ingenieurbüro  für  Biogasanlagen  aus  dem \nWohnort  von  Kantonsrat  Johann  Jucker  (SVP,  Neerach),  das  bei-\nspielsweise  auch  Walter  Schmid  bei  der  Entwicklung  von Kompogas-\nanlagen masssgeblich beraten hat, ist heute praktisch ausschliesslich in \nDeutschland beschäftigt, nicht in Neerach. Das sollte Ihnen zu denken \ngeben.  Vor  bald  20  Jahren  kam  die  damalige  Regierungsrätin  Hedi \nLang  noch  höchstpersönlich  an  die  Einweihung  der  Biogasanlage  auf \ndem Brüderhof in Dällikon. Heute hat die Situation geändert. Es ist ein \nbürokratischer  Albtraum,  als  sei  er  von  Kafka  geschrieben,  wenn  Sie \neine  Baubewilligung  und  eine  abfallrechtliche  Bewilligung  für  die  Er-\nstellung  oder  Erweiterung  einer  Biogasanlage  im  Kosubstrat  erhalten \nwollen. Die gehen automatisch davon aus, dass das neue Gesetze sein \nmüssen. Also gerade im Bereich der Biogasanlagen kann man auch das \neine  oder  andere  Gesetz  streichen.  Da  möchte  ich  im  Postulat  gerne \neine Antwort haben zu diesem Thema, denn so, wie es heute ist, ist es \neinfach  unmöglich.  Wir  müssen  im  Kanton  Zürich  wieder  den  An-\nschluss an die Spitze suchen. Es darf nicht sein, dass man es bereits als \nErfolgsstory  verkauft,  dass  über  50  Prozent  der  biogenen  Abfälle  im \nKanton Zürich energetisch genutzt werden. Wenn man sich die eigenen \nZiele so tief setzt, dann kann man auch schnell zufrieden sein. Da muss \nrasch mehr passieren!  \nUnterstützen  Sie  bitte  dieses  Postulat. Es ist ein Schritt in die richtige \nRichtung.  \n \n", "p": 35}, {"t": "Regierungspräsidentin  Dorothée  Fierz:  In  diesem  Zusammenhang  ist \nes  mir  ein  Bedürfnis,  noch  einige  Gedanken  hier  im  Saal  zu  äussern, \nund  zwar  vor  allem,  wenn  wir  Bilanz  ziehen,  welchen  Erfolg  wir  bei \nder  Verwertung  der  biogenen  Abfälle  erreicht  haben.  Ich  bin  davon \nüberzeugt, dass wir im Kanton Zürich einen unheimlich grossen Erfolg \nhaben.  Und  wenn  wir  genau  hinschauen,  wem  wir  diesen  Erfolg  zu \nverdanken  haben,  dann  ist  es nicht der Erfolg der Gesetzgebung, son-\ndern  jener  der  Gemeinden.  Dank  beharrlichen  Anstrengungen  der Ge-\nmeinden in ihrer eigenen Kompetenz sind wir heute so weit, dass 152 \nGemeinden von 171 separate Sammelinfrastrukturen für biogene Abfäl-\nle  zur  Verfügung  stellen,  und  dass  135  Gemeinden  auch  einen  Häck-\nseldienst anbieten. Das ist eine beachtliche Leistung vor allem auch im \ninterkantonalen Vergleich. \nSie  fragen  sich  nun  wohl,  weshalb der Regierungsrat bereit ist, dieses \nPostulat  –  und  nicht  eine  Motion  –  entgegenzunehmen.  Es  ist  nicht \nmeine Meinung und Absicht, hier eine gesetzliche Regelung mit einem \nZwang  zu  schaffen.  Ich  bin  persönlich  aber  davon  überzeugt,  dass  es \nnoch Möglichkeiten gibt, die Ökoeffizienz zu optimieren und zusätzli-\nche Anreizsysteme zu schaffen, damit auf freiwilliger Ebene zuletzt alle \nGemeinden  und  auch  die  Stadt Zürich diese Verwertung sicherstellen. \nDas ist der Lösungsansatz, den wir sehen, und das ist auch der Hinter-\ngrund, weshalb wir bereit sind, dieses Postulat entgegenzunehmen. Wir \nwollen  also  keinen  gesetzlichen  Zwang  schaffen,  sondern  das  An-\nreizsystem  in  einem  Konzept  optimieren  und  Ihnen  das  dann  auch  im \nPostulatsbericht präsentieren.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Jürg Stünzi (Grüne, Küsnacht): Bevor Sie heute diesen Saal für einen \nwohl  verdienten  Kaffee  verlassen,  möchte  ich  gern  noch  kurz  Ihre \nAufmerksamkeit  beanspruchen  und  Ihre  Sinne  schärfen.  Hier  im  Saal \nist es ja kuschelig warm, eine Art Warmluftaquarium. Sie werden hin-\naustreten  in  einen  Kaltluftsee,  bestehend  aus  kühler  Nebelluft,  einge-\nfüllt zwischen die Moränen der letzten Eiszeit. Und seit der letzten Eis-\nzeit tritt diese Wetterlage, diese Inversionslage, immer wieder mal auf, \nmeist  im  Winter.  Was  sich  aber  seit  dem  letzten  Jahrhundert  des  Ho-\nlozäns  verstärkt  bemerkbar  macht:  Wir  Menschen  beeinflussen  die \nLuftqualität, und zwar immer markanter, seit wir uns ganz einseitig auf \ndas Verbrennen von Erdöl eingelassen haben. Bei diesen Inversionsla-\ngen  haben  Sie  nun  Gelegenheit,  den  ganzen entstehenden Abgascock-\ntail  zu  riechen.  Riechen  ist  das  eine,  Niesen,  Husen  und  die  Nase \nschnäuzen ist das andere. Denken Sie aber auch an den Teil der Bevöl-\nkerung,  der  beeinträchtigte  Atemwegsfunktionen  hat,  zum  Beispiel \nAsthmatiker, und durch diese Umwelteinflüsse ernsthaft gesundheitlich \ngeschädigt wird.  \nWir begrüssen die Aussagen in der Medienmitteilung der Baudirektion \nvom  vergangenen  Donnerstag.  Die  Schadstoffbelastung  kann  am \nschnellsten gesenkt werden, wenn die Bevölkerung eigenverantwortlich \naufs  Autofahren  verzichten  und  die  öffentlichen Verkehrsmittel benut-\nzen  würde.  Aber  die  Eigenverantwortlichkeit  reicht  leider  nicht  aus. \nBieten Sie hier im Saal Hand zu griffigen Massnahmen bei den Heizun-\ngen, beim Verkehr! Sie haben schon eine ganze Serie unserer Vorstös-\nse für Massnahmen zur Eindämmung der Emissionen abgeblockt. Den-\nken  Sie  heute  um  und  unterstützen  Sie  unsere  Klima-,  Energie-  und \nVerkehrspolitik!  Sie  sind  hier  nicht  nur  eigenverantwortlich,  Sie  sind \nverantwortlich für die Bevölkerung dieses Kantons. Ich danke Ihnen.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "Heinrich  Frei  (SVP,  Kloten):  Ein  neues  Stadion  für  die  «fliegenden \nLöwen» in Kloten! Bereits im Frühjahr 2009 sollen die Spiele im neuen \nEishockeystadion in Kloten beim Flughafen übers Eis gehen, hoffen die \nVerantwortlichen  von  ZSC-Lions  und  Kloten  Flyers.  Ein  Stadion  für \nzwei  Klubs  –  das  ist  sinnvoll  und  in  Schweden  und  Finnland  bestens \nbekannt.  Die  Klubs,  die  sich  dieses  Stadion  teilen  sollen,  stehen  dem \nProjekt positiv gegenüber, ebenso der Stadtrat von Kloten. Nur Zürichs \nStadtpräsident  Elmar  Ledergerber  hat  mit  seiner  Kritik  am  ZSC-\nVorstand  eine  Welle  der  Empörung  ausgelöst.  Nach  seiner  Meinung \nseien die einzelnen Mitglieder des ZSC-Vorstands von einer gewissen \ngeistigen  Umnachtung  bedroht.  Mit  diesen  arroganten  und  primitiven \nÄusserungen  der  untersten  Schublade  hat  der  Zürcher  Stadtpräsident \nsein  wahres  Gesicht gezeigt. Ohne Rücksprache und Information über \ndie  Sache  sind  alle  von  den  Äusserungen  des  Stadtpräsidenten  Elmar \nLedergerber vor den Kopf gestossen worden, handelt es sich doch da-\nbei um ein privates Projekt. Ebenso ist der Zürcher Stadtpräsident mit \nden  verdienten  Klubverantwortlichen  beider  Zürcher  Klubs  umge-\nsprungen.  Ohne  Respekt  für  den  grossartigen  Einsatz  dieser  Personen \nfür den Eishockeysport zog er diese in den Dreck. Noch ist die Reali-\nsierung des Stadionprojektes nicht gesichert. Es wird wohl auch länger \nals geplant dauern, bis alle Hürden genommen sind wie Umweltverträg-\nlichkeitsprüfung et cetera, um nur einige zu nennen. Bevor ein schnelles \nUrteil gefällt wird, muss dieses Projekt jedoch ernsthaft und seriös ge-\nprüft werden. Besten Dank.  \n \n \n", "p": 37}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 42}, {"t": "Ratspräsident Hans Peter Frei angesichts des nach der Pause spärlich \nbesetzten Ratsaals: Die Verhandlungen können auch mit zu wenig Leu-\nten geführt werden. Nur bei den Abstimmungen müssen genügend Leu-\nte anwesend sein. \n \n", "p": 42}, {"t": "Christian Mettler (SVP, Zürich): Es ist keine Kunst, vor leeren Rängen \nzu  sprechen,  es  ist  offensichtlich  auch  keine  Kunst,  nach  der  Pause \ntermingerecht  im  Ratssaal  zu  erscheinen.  Es  ist  offensichtlich  hier  ein \nHandlungspotenzial,  indem  man  bei  der  Kunst  sparen  kann,  deshalb \nwerde ich dann später noch darauf zurückkommen.  \nIch nehme an, der Tages-Anzeiger hat das auch realisiert: Die Interpel-\nlationsantwort  hat  unsere  Fragen  umfassend  beantwortet.  Dennoch \nmöchte ich hier ergänzende Bemerkungen und Fragen anbringen.  \nIch stelle die Frage in den Raum: Können oder dürfen wir uns in dieser \nZeit  der  desolaten  Finanzen  noch  einen  solchen  Luxus  leisten?  Ist  die \nRichtlinie  117  noch  zeitgemäss?  Wäre  es  nicht  an  der  Zeit,  während \nwir  eine  Haushaltssanierung  anstreben  und  Sparpakete  schnüren,  dass \nwir diese Regelung sofort einfrieren? Am Anfang, bei der Einweihung \nschwärmen  alle  und  dann  verschwindet  die  Kunst  im  Alltag,  in  der \nVersenkung. Und wenn der Künstler stirbt, gibts ein kurzes Aufleben. \nDass Kunst schnell vergänglich ist, zeigen drei Beispiele, wahllos her-\nausgegriffen.  \nVom  Künstler  Hermann  Eigenmann  1985  erstellt  wurde  vor  ein  paar \nWochen  sein  Wandgemälde  infolge  Umbau  eines  Gebäudes  zerstört. \nDas  zweite  Beispiel:  Das  vom  Künstler  Alfred  Rainer gemalte Kunst-\nwerk  «Zufällige  Anordnung»  für  132'000  Franken  wurde erneut durch \nUmbau  infolge  Durchbrechen  von  Türen  teilweise  zerstört  und  unter \nBeizug  des  Künstlers  verändert;  also  hier  Folgekosten.  Damit  spreche \nich auch die nirgends ausgewiesenen Folgekosten bei Kunst am Bau an, \nso auch bei einer Videoinstallation, bei der nicht nur Unterhaltskosten \nentstehen, sondern auch bei der Installation neuer Technologien bei der \nPC-Generation und der Verkabelung horrende Kosten entstanden sind, \ndie  nun  weiter  anfallen.  Wie  selbst  erlebt  und  gesehen,  verschwindet \noft  in  der  Verwaltung  ein  Gemälde  infolge  Platzmangels  hinter  Büro-\nkästen oder dem Fotokopierer.  \nKunst als Kunst zu betrachten, ist eine Kunst und daher Ermessensfra-\nge.  Was  ist  eigentlich  Kunst?  Eine  Momentaufnahme  eines  Künstlers, \netwas auszudrücken, das nicht jeder Bürger nachvollziehen kann, schon \ngar nicht bei fehlenden finanziellen Mitteln.  \n \n", "p": 43}, {"t": "Ueli Keller (SP, Zürich): Ich teile das Informationsbedürfnis zu diesem \nThema «Kunst am Bau» von meinen beiden Ratskollegen durchaus. Es \nist  tatsächlich  bedauerlich,  dass  dieses  kulturpolitisch wichtige Thema \nderart  stiefmütterlich  behandelt  wird,  zum  einen  im  Geschäftsbericht, \nwie  das  die  Interpellanten  richtigerweise  feststellen,  zum  andern  aber \nauch durch die eigenen, voreingenommenen und vor allem aufs so ge-\nnannte  Sparen \nfokussierten  Fragestellungen  der  beiden  SVP-\nKantonsräte.  Die  Baudirektion  hätte  die  Chance  gehabt,  über  das  ein \nbisschen  eng  gefasste  Interesse  der  Fragesteller  hinaus,  auch  ein  biss-\nchen  etwas  über  die  Strategie  oder  Konzeption  ihrer  Kulturpolitik  in \ndiesem  Bereich  zu  äussern  und  damit  Transparenz  herzustellen.  Dies \nalles vermissen wir und sind konträr zur Ansicht der Interpellanten der \nAuffassung,  dass  eher  mehr  als  weniger  getan  werden  sollte  für  die \nKunst am Bau. Nachdem jetzt auch die Wirtschaftsförderung entdeckt \nhat, dass es eine Kreativwirtschaft gibt und dass diese einen nicht un-\nbedeutenden  Faktor  der  Standortattraktivität  ausmacht,  wäre  es  doch \nganz  interessant  gewesen  zu  erfahren,  was  denn  in  der  erwähnten \nRichtlinie  117  so  steht  und  was  die  Gründe  dafür  sind,  dass  die  dort \nvorgesehenen  Ansätze  für  Kunst  am  Bau  regelmässig  nicht  ausge-\nschöpft  werden;  für  einen  nicht  gerade  auf  Rosen  gebetteten  Wirt-\nschaftszweig  von  grosser,  wenn  nicht  gar  existenzieller  Bedeutung. \nEbenfalls wichtig wäre es, wenn sowohl die Öffentlichkeit als auch die \nKulturschaffenden  regelmässig  und  umfassend  informiert würden, was \ndenn  zum  Thema  «Kunst  am  Bau»  alles  läuft,  wer  in  eine  Jury  nomi-\nniert  wird,  wo  Wettbewerbe  durchgeführt  werden,  wer  direkt eingela-\nden  oder  beauftragt  wird,  wo  es  am  Schluss  etwas  zu  sehen  gibt  und \nnatürlich  auch,  was  das  alles  gekostet  hat,  vom  Verwalten,  Jurieren, \nAusführen  bis  zum  Honorieren.  Es  würde  auch  interessieren,  was  für \neine  Wirkung  diese  Sparte  der  Kulturförderung  entfaltet.  Ob  ihre  Be-\ndeutung  bei  der  Förderung  lokaler,  Zürich-bezogener  Künstlerinnen \nund Künstlern liegt, ob eine intensivere öffentliche Auseinandersetzung \nüber  Kultur  gefördert  wird  oder  ob  die  Unterstützung  von  Stars  dazu \nführt,  dass  ein  Beitrag  zur  Tourismusförderung  geleistet  wird.  Es  fällt \njedenfalls auf, dass über die Kulturförderung im engeren Sinne, wie sie \ndie Fachstelle für Kultur der Direktion der Justiz und des Innern leistet, \nsowohl  das  Leitbild  als  auch  der  jährliche  Tätigkeitsbericht  gedruckt \nund  auf  dem  Internet  zur  Verfügung  stehen.  Die  vom  Regierungsrat \ngewählten Mitglieder der Kulturförderungskommission vergeben in der \nSparte  Bildende  Kunst jährlich Studien- und Werkbeiträge sowie Ate-\nlieraufenthalte und kaufen Werke an. In einem transparenten und nach-\nvollziehbaren  Prozess, mit einem Budget, das im Umfang deutlich be-\nscheidener  ausfällt  als  die  jetzt  zur  Debatte  stehenden  Ausgaben  für \nKunst am Bau. Es stellt sich die Frage, ob da nicht mögliche Synergien \ngenutzt werden müssten zwischen der regierungsrätlichen Kulturförde-\nrungskommission und einer Kommission, die beispielsweise für die Pa-\ntientenzimmer eines Spitals Bilder und Druckgrafiken ankauft. Es fragt \nsich,  was  für  einen  Bezug  ein  solcher  umfangreicher  Ankauf  zu  den \nbereits  vorhandenen  Kunstwerken  in  der  kantonalen  Kunstsammlung \nhaben soll und wie er mit den Kriterien der regierungsrätlichen Kultur-\nförderungskommission übereinstimmt.  \nZusammenfassend finden wir: Das Thema ist zu wichtig, um es dem als \nSparsamkeit  getarnten,  nationalkonservativen «Geiz-ist-geil»-Motto zu \nüberlassen.  Die  Breite  und  Vielfalt  des  Kulturlebens  des  Kantons  Zü-\nrich wird auch von der Greater Zurich Area als Standortvorteil empfoh-\nlen.  Es  erträgt  durchaus  noch  eine  Stärkung  im  Bereich der Kunst am \nBau.  Und  auch  dieser  Begriff  wird  leider  nur  als  Kunst  am  Hochbau \nverstanden. Es ist eigentlich unerklärlich, wieso es nicht auch Kunst am \nTiefbau  geben  sollten,  oder  allgemeiner:  Kunst  im  öffentlichen  Raum. \nDa wäre noch viel zu tun für eine weitere Stärkung der Standortqualitä-\nten des Kantons Zürich. Ich danke Ihnen.  \n \n", "p": 45}, {"t": "Peter  Weber  (Grüne,  Wald):  Eine  Nachfrage  bei  der  Regierung  und \ndamit der Verwaltung über die Usanzen und Hintergründe von Kosten-\nvoranschlagspositionen  «Kunst  am  Bau»  finde  ich  legitim.  Es  macht \ndurchaus Sinn, sich zu vergewissern, auf was für Grundlagen die lang-\njährige Praxis des Hochbauamtes basiert und wie der Regierungsrat die \nverschiedenen Strategien anwendet und begründet. Die Interpellations-\nantwort gibt demnach auch einen klaren Einblick in die Strategien: die \nfinanziellen  Aufwendungen  seit  1991  und  die  damit  verbundenen  per-\nsonellen  Ressourcen.  In  der  Sache  liegt  bei  jahresdurchschnittlichen \nAufwand  von  zirka  400'000  Franken  kein  zukünftiges  Sparpotenzial; \ndas  geht  aus  der  Antwort  hervor.  Auch  wird  klar  dargelegt,  dass  die \nFormel  «1  Prozent  der  Baukosten  wird  für  Kunst  am  Bau  investiert» \nkeineswegs  angewandt  wird.  So  scheint  es  deshalb  ganz  wichtig  zu \nsein,  dass  die  Verantwortlichen  der  Baudirektion  sich  für  politische \nZwecke  nicht  instrumentalisieren  lassen,  dass  sie  Kultur  schützen  vor \npolemischer  Kulturpolitik,  dass  sie  Kulturpolitik  als  eigene  Disziplin, \nlosgelöst  von  der  Tagespolitik,  verstehen,  dass  sie  eine  gute  Zusam-\nmenarbeit  zwischen  den  Beteiligten  fördern,  bereichernd  für  sie  und \nalle, die direkt oder indirekt mit ihnen zu tun haben, und dass die De-\nbatten nicht ausgrenzen, sondern die langjährige Tradition und Bedeu-\ntung  der  kulturellen  Werte signifikant wahrnehmen und vertreten. Das \nist mir wichtig, ich danke Ihnen.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 49}, {"t": "Ueli Keller (SP, Zürich): Dieser Vorstoss will – wie eine ganze Anzahl \nweiterer  Vorstösse  auf  der  Traktandenliste  –  in  einem  Teilbereich der \nEnergiepolitik ganz konkret und verbindlich weiterkommen in Richtung \neines auch langfristig umweltverträglichen Umgangs mit unseren natür-\nlichen  Ressourcen.  Er  will  die  Einführung  einer  Lenkungsabgabe  mit \nRückerstattung, um die sparsame Verwendung  elektrischer Energie zu \nfördern. Es handelt sich um eine energiepolitische Massnahme, wie sie \nbereits im Kanton Basel-Stadt erfolgreich umgesetzt wurde.  \nLenkungsabgaben  belohnen  den  sparsamen  Umgang  mit  knappen  öf-\nfentlichen Gütern oder Umweltressourcen. Sie berücksichtigen externe \nKosten,  sie  sind  staatsquotenneutral  und  sie  sind,  wie  die  eidgenössi-\nsche Volksabstimmung über eine Lenkungsabgabe für nicht erneuerba-\nre  Energien  gezeigt  hat,  im  Kanton  Zürich  mehrheitsfähig.  Auch  aus \nmarktwirtschaftlicher  Sicht  ist  das  Streben  nach  effizientem  Umgang \nmit beschränkt vorhandenen Gütern über den Preis zu regeln oder eben \nzu lenken. Die Argumente dagegen, die vom Regierungsrat ausgeführt \nwerden,  sind  diejenigen,  die  in  den  letzten  Jahren  immer  aufgetaucht \nsind,  wenn  irgendwo  irgendwas  im  Umweltbereich  einmal  klar  und \nverbindlich hätte geregelt werden sollen. Und sie laufen darauf hinaus, \ndass faktisch viel zu wenig unternommen wird, um bereits bestehende \noder  sich  abzeichnende  Probleme  rechtzeitig  und  vorausschauend  zu \nlösen.  Die  Argumente  dagegen  sind  zum  einen,  dass  eine  andere \nStaatsebene  zuständig  sei  und  diese  eine  wirksamere  Lösung  treffen \nkönnte. Ja natürlich könnten der Bund oder die EU oder die ganze Welt \noder  wenigster  die  Unterzeichner  des  Kyoto-Protokolls  wirksamere \nMassnahmen  ergreifen,  aber  tun  sie  es  auch  –  rechtzeitig  oder  über-\nhaupt? Und werden sie dann auch unterstützt, wenn sie sich tatsächlich \ndazu aufraffen? Oder dann gibt es das Argument der zu geringen Wir-\nkung. Wenn Sie tatsächlich gegen eine Lenkungsabgabe sind, weil de-\nren Wirkung zu gering ist, dann helfe ich dem gerne ab, indem die Len-\nkungsabgabe  höher  festgesetzt wird. Wir haben mit diesem Vorschlag \nvon  4  Rappen  pro  Kilowattstunde  einfach  ganz  pragmatisch  versucht, \ndas  politisch  Machbare  vorzuschlagen,  wie  es  in  Basel  schon  vorge-\nmacht  wurde.  Erfreulich  an  der  Antwort  des  Regierungsrates  ist  im-\nmerhin, dass nicht behauptet wird, es gebe gar kein Problem in diesem \nBereich. Die Probleme, die sich aus der langsamen, aber ständigen Zu-\nnahme des Verbrauchs an elektrischer Energie auf der einen Seite und \naus  dem  absehbaren  Ende  der  Produktion  von  Atomstrom  in  der \nSchweiz  und  des  Bezugs  von  Atomstrom  aus  dem  Ausland  ergeben, \nwerden gescheiter rechtzeitig als unter Zugzwang angegangen.  \nDieser Vorstoss ist ein Schritt dazu. Es müssen weitere folgen und ich \nbitte Sie, wenigstens einmal diesen zu unterstützen.  \n \n", "p": 50}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Da sind wir nun bei der konkre-\nten  Umsetzung  der  Forderung  aus  dem  Postulat  zur  Stromversorgung \nnach  2020,  zu  dem  dieser  Rat  vor  knapp  einem  Monat  ein  Szenario \nohne  AKW  forderte.  Es  existiert  eine  ganze  Palette  möglicher  Mass-\nnahmen  und  zur  Steigerung  der  Energieeffizienz,  welche  dazu  beitra-\ngen, dass auf einen Grossteil der Stromproduktion überhaupt verzichtet \nwerden  könnte  und  damit  auch  eine  drohende  Stromversorgungslücke \nin  rund  10  bis  15  Jahren  vermieden  werden  könnte.  Hier  diskutieren \nwir  nun  ganz  konkret  eine  solche  Massnahme.  Statt  mit  fortgesetzten \nPreissenkungen  den  Verbrauch  an  Strom  zu  fördern,  sollten  wir  mit \neiner  Lenkungsabgabe  Verbrauchseinsparungen  erzielen  können.  Der \nErlös aus der Lenkungsabgabe wird zum Beispiel wie in Basel pro Per-\nson an die Haushalte und über die Lohnsumme den Betrieben rückver-\ngütet. Aber aus der Antwort des Regierungsrates ist immer das Gleiche \nzu  erkennen,  es  ist  immer  das  Gleiche:  Man  erkennt  die  Probleme, \nnämlich  den  ständig  zunehmenden  Stromverbrauch  und  die  drohende \nVersorgungslücke, aber um konkret Massnahmen zu ergreifen, ist dann \nplötzlich der Aufwand zu gross. Andere tun es schliesslich auch nicht; \nund es wäre besser auf gesamtschweizerischer Ebene als nur im Kanton \nZürich.  Natürlich  ist  es  besser,  je  mehr  Verbraucher  in  solche  Mass-\nnahmen  einbezogen  sind.  Aber  das  heisst  nicht,  dass  der  einwohner-\nstärkste  Kanton  nicht  mit  gutem  Beispiel  vorangehen  könnte.  Was \nheisst schon «vorangehen»? Es wäre ja nicht einmal der erste Kanton, \nBasel macht es uns bereits erfolgreich vor.  \nDer  Regierungsrat  schreibt,  wegen  der  geringen  Verbrauchselastizität \nmüsste  die  Lenkungsabgabe  deutlich  höher  angesetzt  werden  als  zum \nBeispiel  in  Basel  mit  4  bis  5  Rappen  pro  Kilowattstunde,  um  die  er-\nwünschte  Verbrauchsminderung  zu  realisieren.  Wird  die  Einführung \nder  Lenkungsabgabe  aber  von  einer  intensiven  Informationskampagne \nbegleitet,  die  auf  Stromsparmöglichkeiten  aufmerksam  macht,  so  ist \ndies wohl nicht mal notwendig. Die Wirkung wird jedem jeweils dann \nwieder  bewusst,  wenn  ihm  die  Rückerstattung  gutgeschrieben  wird. \nWichtig  dabei  ist  aber  auch,  dass  jedem  Verbraucher  klar  wird,  dass \nStromsparen keine Komforteinbusse bedeuten muss. So kann zum Bei-\nspiel über verbrauchsarme Geräte und Beleuchtungen die Energieeffizi-\nenz erheblich gesteigert werden. Aber auch der  alt bewährte, aber viel \nzu  wenig  praktizierte  Tipp,  auf  die  Stand-by-Funktion  zu  verzichten, \nträgt zu massiven Einsparungen bei. So gehen rund 18 Prozent des ge-\nsamten Stromverbrauchs in der Schweiz auf das Konto von Haushalt-, \nUnterhaltungs-  und  Bürogeräten.  So  verbrauchen  Unterhaltungsgeräte \nwie Fernseher oder HiFi-Anlagen rund die Hälfte des Energiebedarfs in \nNichtbetrieb, also in Betrieb auf Stand-by-Funktion. In Deutschland hat \nman  zum  Beispiel  ausgerechnet,  dass  bei  konsequenter  Ausschaltung \ndes  Stand-by-Modus  sämtlicher  Unterhaltungselektronikgeräte  so  viel \nEnergie  pro  Jahr  eingespart  werden  könnte,  wie  etwa  zweieinhalb \nKernkraftwerke  pro  Jahr  produzieren.  In  der  Schweiz  entspricht  der \nStand-by-Verbrauch  dem  Stromverbrauch  von  rund  250'000  Haushal-\nten. Es sind also nicht Peanuts.  \nMit  dieser  Lenkungsabgabe  sollen  Anreize  geschaffen  werden,  genau \nsolche Stromsparmassnahmen auch umzusetzen – ohne Komforteinbus-\nse,  wie  gesagt.  Wenn  wir  von  unserer  Seite  unermüdlich  ökologische \nEnergievorstösse einbringen, so sollten Sie bedenken, dass es auch aus \nIhrer  Sicht  gute  Gründe  gibt,  diese  zu  unterstützen.  Wir  müssen  nicht \nnur  aus  Nachhaltigkeitsgründen  den  Anteil  an  nuklearen  und  fossilen \nEnergien  drastisch  reduzieren,  sondern  auch  aus  Gründen  der  Strom-\nversorgungssicherheit.  \nSetzen Sie ein Zeichen und überweisen Sie diese Motion! \n \n", "p": 52}, {"t": "Gaston Guex (FDP, Zumikon): Die FDP-Fraktion folgt dem Antrag des \nRegierungsrates,  die  Motion  nicht  zu  überweisen.  Wir  haben  sechs \nHauptgründe.  \nErstens:  Preissenkungen  fördern  nicht  zwingend  den  Verbrauch.  Sie \nstellen  auch  einen  Standortvorteil  dar,  das Beispiel Alcan, Steg, sollte \nuns drastisch vor Augen führen, was hohe Strompreise für Auswirkun-\ngen auf Arbeitsplätze haben können.  \nDer zweite Punkt: Die angestrebte zukunftsweisende Stromversorgung \ndes  Kantons  Zürich  würde  in  einer  beispiellosen  Hyperadministration \nenden  mit  einem  unbefriedigenden  Kosten–Nutzen-Verhältnis.  Das \nBeispiel  Basel  der  Motionäre  ist  völlig  falsch.  Basel  hat  eine  Versor-\ngung,  hat  ein  Elektrizitätswerk.  Zürich  hat  drei  Hauptwerke  und  46 \nWiederverkäufer und 1,2 Millionen Leute zu versorgen. Das kann man \nnicht  mit  Basel  vergleichen.  Wenn  wir  das  gleiche  Modell  anwenden \nwollten in Zürich, dann stellen wir wieder Leute an in der Administrati-\non,  die  diesen  ganzen  Umverteilungsprozess  administrieren.  Und  Ueli \nKeller,  ich  habe  die  Rechnung  gemacht  mit Basel. Vielleicht habe ich \ndie  falschen  Zahlen,  aber  im  Endeffekt  glaube  ich  oder  habe  ich  den \nVerdacht, dass es ein Nullsummenspiel ist. Wir sind auch der Meinung, \ndass  wegen  der  geringen  Verbraucherelastizität  die  Lenkungsabgabe \ndeutlich höher sein müsste, deutlich höher als die vorgeschlagene, und \ndass dann der Standortnachteil des Kantons Zürich offensichtlich wür-\nde  und  die  ganze  Übung  in  einem  liberalisierten  Strommarkt  sowieso \nnicht durchführbar wäre.  \nNächster  Punkt:  Ueli  Keller,  auslaufende  Lieferungen  von  Atomstrom \naus  schweizerischen  Werken  und  aus  Frankreich  mit  Verkaufseinspa-\nrungen  allein  decken  zu  können,  ist  nun  wirklich  eine  Illusion,  wenn \nman  diese  Prognosen  der  Versorgungslücken  nur  einigermassen  ernst \nnimmt.  \nNächster  Punkt:  Lenkungsabgaben  isoliert  auf  den  Strommarkt  anzu-\nwenden,  hilft  der  Förderung  erneuerbarer  Energien  wenig,  im  Gegen-\nteil:  Der  erwünschte  Einsatz  zum  Beispiel  von  Wärmepumpen  würde \nerschwert, würde gebremst.  \nNächster  Punkt:  Eine  isolierte  kantonale  Lösung  ist  unserer  Ansicht \nnach wenig sinnvoll. Das Stromversorgungsgesetz des Bundes, Strom-\nVG  genannt,  steht  in  der Vernehmlassung und deckt die Anliegen der \nMotionäre, wie ich es beurteile, weit gehend ab, wenn auch mit ande-\nren,  meiner  Meinung  nach  liberaleren  Mitteln.  Gesamtschweizerische \nLösungen sind vorzuziehen. Warum müssen wir Zürcher immer wieder \nglauben, das Rad neu erfinden zu müssen? \nUnd das Letzte: Bei allem Verständnis für die kritische Situation in der \nEnergieversorgung  unseres  Landes  erscheint  mir der Vorstoss ein we-\nnig  gesamtheitlich  durchdachter  Lösungsansatz  zu  sein.  Die  Gesamt-\nheitlichkeit  und  die  Nachhaltigkeit  sind  es  ja,  die  Sie  immer  in  den \nVordergrund  stellen.  Es  scheint  mir  auch  ein  etwas  hilfloser  Versuch, \nden von den Motionären definierten Zielen näher zu kommen.  \nAus diesen Gründen empfehlen wir Ihnen, wie gesagt, die Motion nicht \nzu überweisen. Danke.  \n \n", "p": 53}, {"t": "Willy  Germann  (CVP,  Winterthur): Auch die CVP wird den Vorstoss \nnicht  überweisen;  dies  im  Gegensatz  zur  Motion  Sabine  Ziegler,  die \nvielleicht  heute  noch  zur  Diskussion  kommt.  Die  CVP  hat  überhaupt \nkeine  Berührungsängste  gegenüber  Energielenkungsabgaben.  Ich  erin-\nnere  daran, dass wir zu den eidgenössischen Vorlagen dreimal die Ja-\nParole herausgegeben haben. Eine Lenkungsabgabe muss sinnvoll sein, \nals Insellösung könnte sie sich aber kontraproduktiv auswirken, Gaston \nGuex hat da schon einige Argumente gebracht.  \nDer vorliegende Vorstoss hätte garantiert einige Mängel, das lässt sich \nbereits  an  der Insellösung Basel-Stadt aufzeigen. So wird jetzt vorerst \neine  Energie  belastet,  die  zu  60  Prozent  erneuerbar  ist.  Wir  haben \nletzthin  einen  Vorstoss  der  Grünen  unterstützt,  welche  ein  Szenario \nohne  Atomstrom  verlangte,  also  eine  Förderung  erneuerbarer  Energie, \nund wir müssen dazu stehen, dass eben Wasserkraft zu einem schönen \nTeil  auch  erneuerbar  ist  und  noch  ein  Potenzial  aufzuweisen  hätte. \nDann  zeigt  die  Basler  Lösung  ebenfalls,  dass  die  Lenkungswirkung \nrecht gering ist, aber der administrative Aufwand eben gerade bei einer \nInsellösung  sehr  hoch.  Im  Kanton  Zürich  mit  den  vielen  Elektrizitäts-\nwerken  wären  der  administrative  Aufwand  und  der  Koordinationsauf-\nwand sehr, sehr hoch; noch viel höher als in Basel-Stadt. Kommt hinzu, \ndass  bei  Insellösungen  immer  die  Gefahr  besteht,  dass  ausgewichen, \nabgewandert wird; gerade Firmen, die an mehreren Standorten Energie \nverbrauchen.  Also  die  Frage  der  Wettbewerbsverzerrung  müssten  wir \nanschauen.  \nIch habe es vorhin angetönt: Eine Lenkungsabgabe kann sinnvoll sein, \nsollte  jedoch  möglichst  auf  Bundesebene ergriffen werden. Und da ist \neiniges  in  Bewegung.  Ich  erinnere  an  eine  Vernehmlassung,  die  im \nMoment läuft. Ich erinnere auch daran, dass die CO2-Abgabe nach un-\nserem Dafürhalten ohne Entschärfung durchgesetzt werden sollte. Also \nnicht  Klimarappen!  Wir  haben  da  eine  gewisse  Differenz  zur  CVP \nSchweiz.  Grundsätzlich  –  und  das  ist  ja  im  Vorstoss  enthalten  –  sind \nstaatsquotenneutrale Lenkungsabgaben gut. Aber das jetzt hier ist viel-\nleicht  ein  Sonderfall.  Wenn  schon  eine  kantonale  Insellösung,  dann \nmüsste in einer vorübergehenden Notlage eine Zweckbindung zu Guns-\nten  kaum  genutzter  erneuerbarer  Energie  gewagt  werden.  Wir werden \nbeim  nächsten  Geschäft,  der  Motion  Sabine  Ziegler,  darauf  zurück-\nkommen. Der Kanton Zürich ist in Bezug auf die Förderung erneuerba-\nrer  Energie  vom  Mittelfeld  langsam  an  den  Schwanz  gerutscht.  Wir \nmüssen da etwas unternehmen zur Förderung erneuerbarer Energie, und \ndas  wäre  allenfalls  ein  Kässeli.  Aber ich sage nochmals: Eine Insellö-\nsung ist im Moment kontraproduktiv. Ich glaube, wir müssen alle An-\nstrengungen  unternehmen,  um  einer  besseren  Bundeslösung  den \nDurchbruch zu ermöglichen.  \n \n", "p": 54}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Mit dieser Motion wollen wir die \nsparsame  Verwendung  von  elektrischer  Energie  fördern.  Die  Einfüh-\nrung  einer  Lenkungsabgabe  entspricht  dem  Ziel  von  Paragraf  31  im \nEnergiegesetz:  eine  ausreichende,  wirtschaftliche  und  umweltschonen-\nde Energieversorgung und die effiziente Energieanwendung zu fördern, \ndie  einseitige  Abhängigkeit  von  einzelnen  Energieträgern  zu  vermin-\ndern  und  die  Anwendung  erneuerbarer  Energien  voranzutreiben.  Statt \nmit  Preissenkungen  den  Verbrauch  zu  fördern,  sollen  mit  einer  Len-\nkungsabgabe Verbrauchseinsparungen erzielt werden. Der Kanton Zü-\nrich hat die Lenkungsabgabe auf nicht erneuerbare Energien in der eid-\ngenössischen Abstimmung im Herbst 2000 mit 51,7 Prozent befürwor-\ntet. Das eidgenössische CO2-Gesetz, das im Mai 2000 in Kraft getreten \nist,  sieht  vor,  dass  ab  2005  eine  CO2-Abgabe  auf  alle  fossilen  Brenn- \nund  Treibstoffe  erhoben  werden  kann.  Die  in  der  Motion  geförderte \nLenkungsabgabe  soll  in  Ergänzung  dazu  auch  den  elektrischen  Strom \neinbeziehen. Auch er ist Energieträger von Wärme und Kraft. Eine Ab-\ngabebefreiung  des  Stroms  zum  Bezug  von  Wärmepumpen  ist  einzig \ndort gerechtfertigt, wo dieser Strom aus erneuerbaren Quellen stammt.  \nDer  Stromverbrauch  wächst  unvermindert.  Die  Preispolitik  von \nAxpo/EKZ bietet keinen Anreiz zum Sparen. Wir können nicht einfach \nauf  bessere  Zeiten  warten.  Wir  sind  von  der  Erfüllung  der  CO2-\nReduktion, zu der wir uns schliesslich verpflichtet haben, weit entfernt. \nWir  müssen  also  alles  daran  setzen,  auch  den  Verbrauch  zu  drosseln. \nDer  Verweis  des  Regierungsrates  auf  die  Bundespolitik  und  gesamt-\nschweizerische Lösungen und auch der Verweis von meinem Kollegen \nvermögen  nicht  zu  überzeugen.  In  Bundesbern  werden  sie  ja  derzeit \nnicht gerade förderlich behandelt. Die Regierung soll verpflichtet wer-\nden,  ein  vernünftiges  Modell  für  eine  Lenkungsabgabe  auszuarbeiten \nund die sparsame elektrischer Energie wirksam zu fördern. Die Reduk-\ntion  des  Verbrauchs  durch  Effizienzsteigerung  und  Sparbemühungen \nwird  auch  vom  Regierungsrat propagiert. Gerade die Lenkungsabgabe \nist eines der wirksamsten Mittel und ein Anreiz dazu. Sparen wird be-\nlohnt,  Mehrkosten  werden  zurückerstattet  und  den  Staat  kostet  es \nnichts  direkt.  Wir  haben  die  Technologie,  jetzt  braucht  es  den  techni-\nschen Willen.  \nWir  bitten  Sie,  die  Motion  zusammen  mit  der  einstimmigen  EVP  zu \nüberweisen. \n \n", "p": 55}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Schon wieder eine Motion zur \nwirtschaftsfeindlichen  Verteuerung  der  elektrischen  Energie.  Dieses \nMal  soll  nur  der  Kanton  Zürich  seine  Elektrizität  verteuern.  Ich  höre \njetzt  schon  das  Geheul  der  linken  Ratsseite,  wenn  die  ersten  Arbeits-\nplätze in die anderen Kantone oder gar ins Ausland abwandern. An der \neidgenössischen  Volksabstimmung  vom  24.  September  2000  ist  die \nLenkungsabgabe  auf  nicht  erneuerbare  Energien  abgelehnt  worden. \nNehmen Sie das endlich zur Kenntnis und bringen Sie allenfalls bessere \nVorschläge zur Verhinderung einer Stromlücke 2020! Wir haben nichts \neinzuwenden  gegen  sorgsamen  Umgang  mit Energie und da vor allem \nmit  Elektrizität.  Aber  Ihre  Idee,  mittels  Lenkungsabgaben  die  auslau-\nfenden  Lieferungen  für  Atomstrom  durch  Verbrauchseinsparungen  zu \ndecken, funktioniert nie und nimmer. Nehmen Sie auch dies endlich zur \nKenntnis!  Nehmen  Sie  auch  zur  Kenntnis  die  seriösen  Studien  der \nElektrizitätswirtschaft,  die  klar  aufzeigen,  dass  Energieeinsparungen \nzwar  möglich  und  nötig  sind,  dass  diese  aber  die  sich  abzeichnende \nStromlücke 2020 nie und nimmer decken können. Energiepolitik – auch \nim Bereich der Elektrizität – kann nicht in einem Kanton allein gemacht \nwerden.  Energiepolitik  ist  eine  eidgenössische  Aufgabe.  Das  hoffent-\nlich demnächst in Kraft tretenden Stromversorgungsgesetz des Bundes \nwird  die  neuen  Leitlinien  vorgeben,  nach  denen  wir  dann  zu  handeln \nhaben.  \nIch  bitte  Sie  im  Namen  der  SVP-Fraktion,  dem  Antrag  der Regierung \nzu folgen und diese unzweckmässige Motion nicht an den Regierungs-\nrat zu überweisen.  \n \n", "p": 56}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Inselpolitik!  Energiepolitik  ist  eine \nBundespolitik!  Ich  höre  nur  diese  Fragen.  Zum  Inhalt  muss  ich  mich \nnicht mehr äussern, das hat Natalie Vieli schon sehr gut getan. Aber sie \nist einfach ärgerlich, diese bürgerliche Absagepolitik an eine zukunfts-\nfähige Ausrichtung der Energiepolitik. Es ist ja unschwer zu erkennen, \nwas Sie sagen werden, wenn dann der Bund tatsächlich anfängt, einmal \nEnergiepolitik  zu  machen.  Dann  werden  Sie  sagen,  wir  können  keine \nSchweizer Inselpolitik machen. Wenn Europa kommt, sagen die Euro-\npäer, wir können keine europäische Inselpolitik machen. Und so lange \nAmerika  nicht  mitzieht  und  weiss  der  Kuckuck  was, können wir alles \nversenken. Wir müssen nie an die Zukunft unserer Jugend denken. Wir \nkönnen  in  unserem  Milieu  verbleiben,  und  ohne  Vision  und  ohne  ir-\ngendwelche zukunftsfähige Energiepolitik weiterwursteln.  \nDas genügt uns einfach nicht. Darum bitte ich Sie, endlich einmal einen \nSchritt  zu  machen  aus  Ihrer  bürgerlichen  Selbstgefälligkeit  und  diese \nVorstösse in Zukunft zu unterstützen.  \n \n", "p": 56}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Ich \nmöchte  auf  das  Beispiel  eingehen,  das  Gaston  Guex  erwähnt  hat  von \nAlcan in Steg im Wallis. Und zwar ist ja bekannt, dass dort sehr hohe \nStrompreise üblich sind und die Alcan deshalb dieses Problem hat. Im \nÜbrigen sind ja Verhandlungen im Gang. Im Kanton Zürich haben wir \neine  ganz  andere  Situation.  Hier  wurden  die  Preise  fünfmal  in  Folge \ngesenkt. Wir haben die tiefsten Strompreise hier und weit tiefer als der \nschweizerische Durchschnitt. Eine kleine Abgabe von 4 oder 5 Rappen \nwürde da nicht ins Gewicht fallen. Im Übrigen ist es so, dass zum Bei-\nspiel im Kanton Basel, wo ja diese Lenkungsabgabe besteht, Grossbe-\nzüger  ab  40  Gigawattstunden  Jahresverbrauch,  also  energieintensive \nBetriebe  von  dieser  Lenkungsabgabe  ausgenommen  sind.  Das  wäre \nauch hier denkbar und damit wäre auch keine Standortqualitätseinbusse \nzu verzeichnen. Danke.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Lorenz  Habicher,  Zürich,  hat  an  der  Sitzung \nvom 29. November 2004 den Antrag auf Nichtüberweisung des Postu-\nlates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 57}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Zum  Ablauf.  Nach  der  Einreichung \nam  28.  Juni  2004  wollten  die  Postulanten  eigentlich  dieses  Postulat \ndringlich erklären. Leider entfielen am 5. Juli 2004 nur 19 Stimmen auf \ndie Dringlichkeit. Man sieht, das Geschäft ist eigentlich erledigt. In der \nZwischenzeit  haben  wir  auch  die  Antwort  auf  die  Anfrage  245/2005 \nbekommen,  und  diese  stellt  eigentlich  eventuelle  Unsicherheiten  klar. \nIch  kann  daraus  zitieren:  «Der  Uto-Kulm  mit  Gebäuden,  Umschwung \nund  Turm  ist  Privatbesitz.  Auf  Grund  der  heutigen  Rechtsverhältnisse \nsind die Ansprüche der Öffentlichkeit an die Benutzbarkeit des Gelän-\ndes entgegen weit verbreiteten Erwartungen weder gesichert noch hin-\nreichend klar.» Zudem hat auch die Direktion für Soziales und Sicher-\nheit ein Verkehrskonzept erarbeitet und dieses mit einer Medienmittei-\nlung am 19. Juli 2005 auch bekannt gegeben. Somit ist dieses Postulat \nnicht mehr nötig. Ein Rückzug wäre angebracht und die SVP stellt den \nAblehnungsantrag.  \n \n", "p": 57}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Der Vorstoss ist leider nicht \nerledigt. Was ich mit diesem Postulat fordere, ist ein Entwicklungskon-\nzept für den Üetliberg. Sie wissen, der Üetliberg ist eines der wichtigs-\nten  Naherholungsgebiete  für  die  Zürcherinnen  und  Zürcher.  Die  Ruhe \nwurde  in  den  letzten  Jahren  immer  mehr  eingeschränkt  durch  die  Au-\ntos, durch den Shuttlebus, die Helikopterflüge, das Open Air und neu-\nerdings jetzt die Ausweitung des Restaurants um fast 100 Prozent, und \ndas  teilweise  ohne  jede  Bewilligung.  Das  gesamte  Uto-Kulm,  das  ge-\nsamte  «Bödeli»  ist  mittlerweile  eine  grosse  Beiz,  verglast  selbstver-\nständlich. Es gibt also keine Ecke mehr auf dem Kulm, die rein der Er-\nholung dient. Es ist also sehr, sehr dringend, endlich ein Nutzungs- und \nEntwicklungskonzept auf dem Üetliberg zu installieren, mit den Haupt-\nfragen, welche Nutzung überhaupt stattfinden und wie weit die jeweili-\nge Nutzung gehen soll. Und klar ist für uns: Es muss ein Minimum an \nEmissionen  zugestanden  werden  und  eine  maximale  Erholung.  Die \nStadt  ist  längst  mit  diesem  Anliegen  an  den  Kanton  gelangt,  dass  zu-\nsammen  mit  Gemeinden  und  Bevölkerung  ein  Entwicklungskonzept \nerstellt  werden soll. Das Anliegen ist auch sehr dringlich, ist doch die \nStimmung  mehr  als  aufgeheizt  und  das  nächste  Open  Air  bereits  vor \nder Tür. Bis dann sollte dringend die Klärung geschehen.  \nDer  Regierungsrat  hat  das  anscheinend  erkannt  und  will  freundlicher-\nweise  das  Postulat  entgegennehmen,  unter  anderem,  wie  das  auch  in \nder  Anfrage  ausgeführt  wurde,  um  die  rechtliche  Situation  zu  klären: \nWas eben ist privat? Und was ist trotz Privatbesitz öffentliche Nutzung \nund öffentliches Interesse? Und es scheint auch eine Arbeitsgruppe am \nTagen zu sein, wie wir gehört haben, aber bis jetzt leider trotz Verspre-\nchen ohne Einbezug der Rekurrentinnen und Rekurrenten, ohne Einbe-\nzug des Vereins «Pro Üetliberg». Wir haben die starke Hoffnung, dass \neine sinnvolle Lösung gefunden wird und dass die Lösung nicht einfach \nheisst  «Umzonung  von  der  heutigen  Landwirtschaftszone  in  die  Frei-\nhaltezone», damit dann das Open Air einfach konform wäre und damit \nTür  und  Tor  geöffnet  für  noch  mehr  Freizeitaktivitäten  auf  dem  Üet-\nliberg.  Das  Ziel  muss  bleiben,  eine  möglichst  hohe  Erholung  auf  dem \nÜetliberg. Und die bedeutet halt eben auch Ruhe und nicht nur Action. \nIch bitte Sie, das dringliche Postulat trotz anderweitigen Erläuterungen \nzu überweisen.  \n \n", "p": 58}, {"t": "Christoph Holenstein (CVP, Zürich): Als Anwohner am Fusse des Üet-\nlibergs  schätze  ich  wie  viele  andere  Stadtbürger  auch  das  bewaldete \nNaherholungsgebiet. Das vergangene Wochenende  hat wieder gezeigt, \nwie beliebt der Zürcher Hausberg ist: Unten Nebel, oben Sonne. Tau-\nsende  von  Sonnenhungrigen  und  Erholungssuchenden  haben  den  Zür-\ncher  Hausberg  besucht.  Ich  oute  mich  hier:  Ich  war  am  Samstag  und \nSonntag auch oben. Die Sonnenplätze waren arg umkämpft. Dies zeigt \nfür  mich,  wie  sehr  intensiv  das  Naherholungsgebiet  Üetliberg  genutzt \nwird.  \nIn letzter Zeit gab es leider immer wieder mühselige Diskussionen über \nHelikopterflüge,  motorisierte  Zubringerfahrten,  das  Verhalten  der \nMountainbiker  oder  auch  von  Veranstaltungen,  welche  auf  dem  Berg \nstattfinden.  Spaziergänger  und  Wanderer,  welche  zu  Fuss  oder  per \nBahn unterwegs sind, fühlen sich zu Recht belästigt. Der Üetliberg ist \nübrigens  per  Bahn  sehr  gut  erschlossen.  Die  eine  Seite  kämpft  gegen \nden  motorisierten  Zubringerdienst,  andere  kämpfen  gegen  die  Moun-\ntainbiker und dritte haben die Veranstaltungen auf dem Berg im Visier. \nDie Helikopterlandungen haben wir hier im Kantonsrat ja bereits disku-\ntiert. Die ganze Üetliberg-Diskussion hat für mich eine Gemeinsamkeit, \nnämlich  die  mangelnde  Rücksichtnahme  auf  die  andern,  auf  Mensch \nund Natur. Anscheinend haben die Eigenverantwortung und die Rück-\nsichtnahme  in  der  Vergangenheit  nicht  immer  gespielt,  weshalb  nun \nzahlenmässige und durchsetzbare Einschränkungen notwendig werden. \nEs ist eine elektronische Barriere in Diskussion. Der Kanton ist, glaube \nich,  auch  bereits  mit  den  Gemeinden  zusammen  gesessen.  Es  wurde \nschon  etwas  eingeleitet.  Ein  Nutzungskonzept  als  solches  fehlt  aber \nnoch. Entscheidend ist, dass insbesondere das Gebiet Uto-Kulm für die \nbreite  Öffentlichkeit  offen  bleibt.  Anscheinend  sind  gemäss  Antwort \nauf diese Anfrage, die bereits zitiert wurde, die Rechtsverhältnisse rund \num den Gastronomiebetrieb auf dem Uto-Kulm noch nicht hinreichend \ngeklärt. Die CVP möchte, dass dies geklärt wird und möchte, dass das \nwichtige  Naherholungsgebiet  bei  der  Stadt  Zürich,  der  Üetliberg,  ge-\nschützt  wird  und  für  die  breite  Öffentlichkeit,  welche  Erholung  sucht, \nauch offen bleibt.  \nDie  CVP  wird  daher,  wie  von  der  Regierung  empfohlen,  das  Postulat \nüberweisen.  \n \n", "p": 59}, {"t": "Max F. Clerici (FDP, Horgen): Wir haben einzelne Diskussionspunkte \nüber  den  Üetliberg  immer  wieder  hier  drinnen  diskutiert.  Es  sind  ver-\nschiedene  Gremien  an  der  Diskussion,  an  der  Erarbeitung von Lösun-\ngen.  Deshalb  wären  wir  grundsätzlich  an  einem  Nutzungs-  und  Ent-\nwicklungskonzept  für  den  Üetliberg  interessiert;  nicht  aber  basierend \nauf dem vorliegenden Postulatsinhalt.  \nErstens  müsste  der  Teilnehmerhorizont  erweitert  werden.  Es  müssten \nauch  die  Eigentümer  und  die  Nutzer  dazu  gezählt  werden.  Zweitens \nmuss  man  sich  bewusst  sein,  dass  das  Entwicklungskonzept  keine \nMomentaufnahme sein darf. Die Postulantin suggeriert in ihrem Postu-\nlat  ein  Heimatmuseum  mit  Verhinderung  jeglicher  liberaler  und  wirt-\nschaftlicher  Entwicklung  auch  unter  Bedürfnisnahme  anderer  Nutzer \nals  nur  der  Spaziergänger.  Das  Entwicklungskonzept  darf  nicht  zu  ei-\nnem  Verbotskonzept  verkommen.  Interessanterweise  wurde  in  der \nZwischenzeit  auch ein Verwaltungsgerichtsurteil gefällt betreffend das \nFreiluftkino. Nachdem die Baudirektion diese Bewilligung des Freiluft-\nkinobetriebs aufgehoben hat, hat nun das Verwaltungsgericht entschie-\nden, dass ein Open Air Kino bewilligungsfähig sei.  \nZusammenfassend  ist  die  FDP-Kantonsratsfraktion  für  ein  Entwick-\nlungskonzept  mit  offenen  Ohren  und  Augen  und  einem  Sensorium  für \ndie  verschiedensten  Bedürfnisse.  Sie  ist  aber gegen ein Entwicklungs-\nkonzept der Verbote für die Benutzungen, die nicht den Vorstellungen \nder Postulantin entsprechen. Aus diesem Grund bitten wir Sie, das vor-\nliegende Postulat abzulehnen.  \n \n", "p": 60}, {"t": "Eva Torp (SP, Hedingen): Für uns von der SP ist klar: Es braucht drin-\ngend  ein  Entwicklungskonzept  für  unseren  Hausberg.  Haben  Sie  es \nauch schon gesehen, das Tram 13 mit der Tafel «Üetliberg hell»? Häu-\nfig  ist  es  im  November  oder  bei  Wetterlagen  wie  heute  anzutreffen, \nwenn es uns Zürcherinnen und Zürcher erinnert, dass auf dem Üetliberg \ndie Sonne scheint und dort die Chance besteht, der schadstoffbelasteten \nLuft  in  der  Inversionslage  kurz  entfliehen  zu  können.  Der  Üetliberg \ndient seit Jahren den Menschen vor oder hinter dem Berg als das Nah-\nerholungsgebiet.  Jung,  alt,  klein  oder  gross  suchen  Erholung  in  der \nschönen  Natur  und  der  Ruhe.  Umso mehr irritiert es die Erholungssu-\nchenden,  wenn  dann  ein  Auto  vorbeifährt  oder  ein Heli mit Gedröhne \nlandet oder wenn ein Open-Air-Kino-Event die Abendstille empfindlich \nstört. In dieser intakten Umgebung wirken sich Lärm, Gestank und Er-\nschrecken  besonders  störend  aus.  Diese  Störungen  sind  für  viele  ein \ntägliches  Ärgernis.  Letztes  Jahr  ist  der  Verein  «Pro  Üetliberg»  mit \nMeldungen zu Fahrten von Motorfahrzeugen regelrecht überschwemmt \nworden.  Angesichts  der  Tatsache,  dass  der  Üetliberg  ein  sensibles \nSchutzgebiet darstellt, das 1983 zum BLN-Gebiet (Bundesinventar der \nLandschaften  und  Naturdenkmäler  von  nationaler  Bedeutung)  erklärt \nworden  ist  und  auf  kantonaler  Ebene  seit  1959  ein  Pflanzenschutzge-\nbiet und seit 1980 ein überkommunales Schutzgebiet ist, wirkt es um so \nmehr  stossend,  dass  haufenweise  störende  Aktivitäten  möglich  sind. \nUnbewilligte  Autofahrten,  ein  nicht  zonenkonformes  Open  Air  Kino \nund  Aussagen  betreffend  Umzonungen  durch  unseren  Kantonsplaner \nChristian  Gabathuler  verunsichern  die  Bevölkerung  in  hohem  Mass. \nWas  wird  hier  alles  noch  passieren! Es ist deshalb eine nahe liegende \nund  sinnvolle  Massnahme,  ein Entwicklungskonzept für den Üetliberg \nzu erstellen.  \nLassen  Sie  es  nicht  zu, dass aus dem Üetliberg ein «Ungemüetliberg» \nwird und unterstützen Sie dieses Postulat! \n \n", "p": 61}, {"t": "Willy  Furter  (EVP,  Zürich):  Mit  diesem  Postulat  wird  ein  Entwick-\nlungskonzept  für  den  Üetliberg  mit  konkreten  Massnahmen  gefordert. \nEs  sollen  sich  dabei  nicht  nur  die  Behörden  der  Stadt  Zürich  und  der \nNachbargemeinden  beteiligen,  sondern auch die Bevölkerung, und da-\nbei  denke  ich  vor  allem  an den Üetliberg-Verein, der notabene fest in \nSVP-Händen  liegt.  Der  Üetliberg-Verein  ist  doch  jene  Organisation, \ndie sich für die Erhaltung der Qualität des Ruhe- und Erholungsraumes \nunseres  Hausberges  einsetzt.  Das  sollten  die  SVP-Kantonsräte  zur \nKenntnis  nehmen.  Lassen  Sie  sich  doch  durch  Ihre  Parteikolleginnen \nund -kollegen aus dem Üetliberg-Verein orientieren! Für die Erhaltung \nder  Qualität  des  Ruhe-  und  Erholungsraumes  ist  es  notwendig,  dass \nendlich einmal ein Konzept ausgearbeitet wird. Es ist doch sicher ange-\nzeigt, dass die verschiedenen Bedürfnisse der Erholungssuchenden auf-\neinander  abgestimmt  werden.  Das  Mountainbiking  auf  dem  Üetliberg \nverärgert  immer  wieder  die  Spaziergängerinnen  und  Spaziergänger; \naber  auch  die  stark  angewachsene  Zahl  von  Autofahrten  stört.  Dazu \nkommt  noch  die  zunehmende  Zahl  von  Helikopterflügen  zum  Uto-\nKulm. Auch das Open-Air-Kino auf dem Üetliberg ist vielen ein Dorn \nim  Auge.  Ein  Entwicklungskonzept  könnte  doch  versuchen,  die  ver-\nschiedenen Interessen einigermassen unter einen Hut zu bringen. \nIch  freue  mich,  dass  der  Regierungsrat  bereit  ist,  das  Postulat  entge-\ngenzunehmen.  Ich  empfehle  Ihnen  im  Namen  der  EVP-Fraktion,  das \nPostulat zu überweisen.  \n \n", "p": 61}, {"t": "Rolf Walther (FDP, Zürich): Ja, ich gehöre auch zu denen, die am Üet-\nliberg wohnen. Um auf den Üetliberg-Kulm zu kommen, muss ich eine \nStrasse  überqueren  und  ich  laufe  öfters  auf  den  Berg.  Ich  habe  meine \nErholungsphasen, um auf den Berg zu laufen. Ich habe verschiedenste \nErholungsphasen,  um  auf  den  Berg  zu  laufen.  Nur  ist  der  Üetliberg \neben nicht nur der Uto-Kulm, sondern der Üetliberg fängt an in Urdorf-\nUitikon und geht weit in den Albis hinein. Und wenn hier nun ein Ent-\nwicklungskonzept  verlangt  wird,  so  sollte  dies  auch  ein  paar  Sachen \nberücksichtigen.  \nDer  Üetlibergwald  ist  Privatwald  und  gehört  der  Stadt  Zürich,  der \nETH,  verschiedenen  Gemeinden  und  auch  Privaten.  Das  heisst,  der \nWald sollte auch bewirtschaftet werden können. Auch das sollte in ei-\nnem solchen Entwicklungskonzept eben erwähnt und auch berücksich-\ntigt werden.  \nEs  wurde  gesagt,  der  Üetlibergwald  sei  ein  sensibles  Schutzgebiet  in \nverschiedenen  Stufen.  Das  ist  ein  riesengrosser  Wert  für  diese  Stadt \nZürich. Grünraum, das habe ich immer wieder gesagt, ist auch für uns \nBürgerliche von äusserst grosser Bedeutung. Nur, was nützt uns dieser \nGrünraum,  wenn dieser Grünraum nicht auch attraktiv genutzt werden \nkann? Und zu dieser Nutzung, kann ich heute feststellen, werden wirk-\nlich Sachen geboten auf dem Üetliberg, die es eben wert sind, auf die-\nsen Üetliberg zu fahren und zu gehen. Und der Üetliberg ist eines der \nwenigen Restaurants ohne Parkplätze, das eben auch besucht wird. Das \nstört  ja  dann  wahrscheinlich  all  diejenigen  Wirte,  die  immer  darauf \nhinweisen,  dass  schlussendlich  nur  Restaurants  besucht  werden,  wo \nParkplätze vorhanden sind. Der Üetliberg straft ja alle Lügen, die eben \ndann  wirklich  in  der  Situation  sind,  die  mit  der  Bahn  hochfahren  und \nnachher den Berg zu Fuss besuchen.  \nWenn  wir  nun  ein  Entwicklungskonzept  wollen,  dann  sollten  ja  wirk-\nlich  ganz  verschiedene  Sachen  berücksichtigt  werden.  Ich  habe  Ihnen \nja  gesagt:  der  Wert  des  Berges.  Was  ist  ein  Berg  wert,  der  nicht  be-\nsucht wird? Ich glaube, wir müssen da auch all denjenigen danken, die \nauf dem Üetliberg an ganz verschiedenen Standorten  – sei es am Uto-\nStaffel, sei es aber auch im Naturfreunde-Haus unten im Hohensteig –, \ndass  sie  ihre  Restaurationsbetriebe  aufrecht  erhalten.  Das  kann  man \naber  nur  dann  machen,  wenn  eben  der  Berg  sonst  auch  attraktiv  ist. \nUnd besonders attraktiv ist jetzt wirklich der Uto-Kulm. Der Uto-Kulm \nbeweist  dies  gleich  nochmals  mit  den  Besucherzahlen,  die  früher  nie \nerreicht wurden. Damit wird einem grossen Teil der Zürcher Bevölke-\nrung ganz deutlich gemacht, dass der Üetliberg nicht nur für das Kuli-\nnarische  besucht  werden  kann,  sondern  dass  es  ein  Treffpunkt  im \nFreien,  im  Grünen  ist,  und  das  soll,  wenn  es  zu  einem  Entwicklungs-\nkonzept kommen muss, auch berücksichtigt werden. Wir stimmen also \nmit  den  Füssen  mit  denjenigen  ab,  die  den  Üetliberg  besuchen.  Das \nsind  unzählig  viele  Leute,  das  beweist  auch  der  Umsatz,  der  im  De-\nzember  auf dem Üetliberg Kulm wirklich möglich war. Das Haus war \nständig  voll  besetzt.  Es  wäre  aber  auch  am  letzten  Freitagabend  zum \nBeispiel,  an  einem  Januarabend,  voll  besetzt.  Und  wenn  die  Bevölke-\nrung so mit den Füssen für etwas abstimmt, dann können wir uns nicht \ndagegen wehren.  \nWir stimmen also für den Üetliberg und gegen das Postulat.  \n \n", "p": 63}, {"t": "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Ja,  Willy \nFurter,  der  Üetliberg-Verein  ist  in  SVP-Präsidiumsbesetzung.  Das \nstimmt  natürlich.  Und  ich  muss  sagen,  nach  Lothar  habe  ich  am  Üet-\nliberg  sogar  Bäume  gepflanzt  mit  dem  Üetliberg-Verein.  Es  war  eine \nspannende Sache und es war auf privatem Waldbesitz und es war nicht \nauf  Waldbesitz  der  Stadt  Zürich  oder  so.  Und  genau  das  ist  ja  der \nPunkt,  dass  die  Besitzverhältnisse  am  Üetliberg  weitaus  komplexer \nsind,  als  der  Departementsekretär  der  Stadtpolizei  Zürich  (Christoph \nHolenstein, CVP, Zürich) hier darlegen möchte. Es ist nämlich nicht so, \ndass die Stadt Zürich Grossgrundbesitzer am Üetliberg ist, sondern sie \nhat einen sehr geringen Anteil an diesem Berg. Es sind Private und an-\ndere  Gemeinden,  zum  Beispiel  Stallikon,  die  einen  weitaus  grösseren \nAnteil am Üetliberg-Grundbesitz haben als die Stadt. Darum dürfen wir \naus der Stadt nicht alles regeln oder verbieten wollen.  \nUnd da komme ich zu Eva Torp und der SP-Meinung mit den wunder-\nbaren  Open-Air-Kinos.  Wie  ist  es  doch? Wir haben ein Kino am See, \nwir  haben  ein  Kino  am  Fluss,  wir  haben  ein  Kino  im  Wald,  im  Sihl-\nwald,  das  sogar  von  Pro  Natura  unterstützt  wird.  Und  nun  soll  es  ein \nKino  am  Berg  geben  und  das  passt  dann  nicht  mehr  ins  Konzept.  Ins \ngleiche Horn könnte man natürlich stossen, wenn man sagt: Wir wollen \nein Entwicklungskonzept für das mit staatlichen Subventionen geführte \nKino  im  Schulhaus  Kanzlei.  Das  ist  auch  Open  Air.  Das  stört  auch \nAnwohner. Das ist mitten in der Stadt. Ich glaube, dort könnte man ja \nauch etwas machen. Das wäre vielleicht dann im Bereich von Stadträtin \nEsther Maurer und sie könnte dann auch entsprechend legiferieren. Es \nist falsch, wenn die Stadt meint, sie müsse rund um sie herum dreinre-\nden und etwas verbieten.  \nEs  ist  richtig,  dass  Helikopterflüge  stattfinden.  Ich möchte darauf hin-\nweisen,  dass  eine  Luftstrasse  über  den  Üetliberg  führt  und  dass  Aus-\nnahmebewilligungen  für Aussenlandungen auch auf dem Üetliberg nur \nbeim Bundesamt für Zivilluftfahrt erhältlich sind, denn es ist ein eidge-\nnössisches  Anliegen  und  es  kann  nicht  sein,  dass  wir  im  Kantonsrat \nwieder über Helikopterflüge legiferieren. Es ist nicht unsere Sache, wir \nhaben nichts damit zu tun.  \nIch  bitte  Sie,  dieses  Postulat  will  das  Falsche.  Das  Richtige  ist  schon \nim  Entstehen.  Es  wird  mit  den  Betroffenen  geredet,  es  wird  eine  Ent-\nwicklung  geben,  auch  ein  Konzept.  Vielleicht  gefällt  es  den  Grünen \nnicht, aber es kann ja nicht alles den Grünen gefallen, was kommerziell \npassiert in dieser Stadt oder auf dem Üetliberg. Ich bitte Sie, lehnen Sie \ndas Postulat ab!  \n \n", "p": 64}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich)  spricht  zum  zweiten  Mal: \nNur eine kurze Bemerkung zur FDP-Argumentation. Ich habe jetzt den \nVorstoss  nochmals  genau  studiert  und  finde leider nichts da drin, was \ndagegen  sprechen  würde,  dass  man  auch  den  Wald  einbezieht,  lieber \nRolf  Walther.  Selbstverständlich  darf  in  diesem Entwicklungskonzept, \ndas  ja  nur  «Üetliberg»  heisst,  nicht  «Üetliberg-Kulm»,  der  Wald  mit-\neinbezogen werden, im Gegenteil, ich erwähne sogar zuunterst: «Paral-\nlel  laufende  Planungen  sollen  mitberücksichtigt  werden.»  Liebe  FDP, \nüberlegen Sie Ihre ablehnende Haltung – sie widerspricht dem, was Sie \nselbst gesagt haben – und unterstützen Sie bitte das Postulat! \n \n", "p": 64}, {"t": "Yves  de  Mestral  (SP,  Zürich):  Ich  bin  ein  bisschen  erstaunt  über  die \nArgumentation  der  Gegenseite  hier.  Also  wenn  ich  zuerst  einmal  Lo-\nrenz  Habicher  zuhöre,  dann  muss  ich  Ihnen  sagen,  dass  Sie  einem \ngrundlegenden Irrtum unterliegen. Es ist nicht die Stadt Zürich, die die-\nses  Entwicklungskonzept  machen  soll.  Also  das  habe  ich  jetzt  über-\nhaupt nicht verstanden. Die Stadt Zürich ist, wie Sie gesagt haben, im \nGespräch mit den Anrainern, Privaten et cetera. Aber gleichzeitig kriti-\nsieren  Sie  dann  wieder,  dass  die  Stadt  Zürich  hier  zu  viele  Interessen \ngelten lasse. Ich verstehe es überhaupt nicht, ein Widerspruch in sich! \nAber offenbar haben Sie etwas falsch verstanden.  \nZu  Rolf  Walther  muss  ich  sagen:  Es  freut  mich,  seine  Ausführungen \nhaben  mir  sehr  gefallen.  Der  Schluss,  den  er  daraus  zieht,  ist  wieder \nvöllig falsch. Mit Ihren Argumenten müssten Sie ja genau ein Entwick-\nlungskonzept  befürworten.  Ich  verstehe beim besten Willen nicht, wie \nSie sagen können – die Vorrednerin Katharina Prelicz hat es erwähnt –, \ndass  halt  eben  eine  Bewirtschaftung  des  Waldes  zwingend  notwendig \nsei.  Selbstverständlich  ist  es notwendig! Es geht hier nicht um die Er-\nrichtung eines Urwaldes, wie wir ihn im Sihlwald haben, wo eine Be-\nwirtschaftung unterlassen werden soll; das ist überhaupt nicht der Fall. \nDa  hat  ja  auch  ganz  bestimmt  niemand  etwas  dagegen  einzuwenden. \nSie haben selber gesagt, Rolf Walther, eine attraktive Nutzung! Ja, wie \nsieht  denn  die  Ihrer  Meinung  nach  aus?  Wollen  Sie  dort  oben  einen \nMcDonald's  einrichten  oder  wollen  Sie,  weiss  ich  was,  einen  kleinen \nEuropa-Park,  einen  Üetliberg-Park  einrichten?  Ganz  bestimmt  nicht! \nEben genau deshalb braucht es ein Entwicklungskonzept.  \nUnd Max Clerici, ich bin sehr froh, dass uns ein Horgener Kantonsrat \nin der Stadt erklärt, wie der Üetliberg genutzt werden soll. Vielen Dank \nfür die Ratschläge! Aber wenn Sie von einem Heimatmuseum sprechen \n–  niemand  will  ein  Heimatmuseum  einrichten!  Es  ist  genau  so  falsch, \nvon einem Heimatmuseum zu sprechen, wie wenn ich Ihnen unterstel-\nlen  würde,  dass  Sie  selber  dort  oben  ein  Shopping-Center  mit  1000 \nParkplätzen  bauen  wollten.  Das  unterstellen  wir  Ihnen  ja  schliesslich \nauch  nicht.  Niemand  spricht  von  einem  Konzept  der  Verbote;  das  ist \nüberhaupt  nicht  der  Fall.  Es  geht  vielmehr  darum,  eine  ausgewogene \nMischung der Nutzung zu finden. Sie haben den Verwaltungsgerichts-\nentscheid zitiert. Sie haben ihn richtig zitiert, nur einen entscheidenden \nPunkt haben Sie nicht erwähnt. Es geht darum: Eine Nutzung im Sinne \neines  Open-Air-Kinos  wäre  möglich,  wenn  die  Zonenkonformität  be-\nstehen würde, respektive dann, wenn die Zonenordnung geändert wür-\nde. Aber genau das ist eben de lege data nicht der Fall, die Zonenord-\nnung müsste geändert werden. Das ist der Kernsatz!  \nIn  diesem  Sinne  werde  ich  die  Überweisung  dieses  Vorstosses  unter-\nstützen. \n \n", "p": 65}, {"t": "Regierungspräsidentin Dorothée Fierz: Ich werde irgendwie den Ein-\ndruck nicht los, dass wir hier eine Diskussion um des Kaisers Bart füh-\nren. Seit das Postulat eingereicht worden ist, und das war im Sommer \n2004 der Fall, hat sich in dieser Problematik sehr, sehr viel getan. Mit \nder ganzen Frage rund um das Open-Air-Kino wurde es offensichtlich, \ndass  wir  auf  diesem  Erholungspunkt,  nämlich  dem  Üetliberg,  Uto-\nKulm, Nutzungskonflikte haben; Nutzungskonflikte, indem wir auf der \neinen Seite einen privaten Grundeigentümer haben, einen Unternehmer, \nvon  dem  wir  eigentlich  verlangen,  dass  er  innovativ  ist.  Und  auf  der \nandern  Seite  ist  der  Üetliberg eben auch ein sehr attraktiver Naherho-\nlungsraum, und da prallen jetzt die verschiedenen Ansprüche zwischen \nEigentümer  und  der  Öffentlichkeit  aufeinander.  Dass  diese  Ansprüche \ngeklärt  werden  müssen,  ist  uns  schon  längst  klar.  Und wir sind schon \nviel weiter, als das, was hier im Postulat gefordert wurde.  \nWir  haben  ein  Verkehrskonzept  erarbeitet  –  das  war  unter  der  Feder-\nführung der Direktion für Soziales und Sicherheit – und sind nun in der \nErarbeitung  eines  Nutzungskonzeptes.  Es  ist  selbstverständlich,  dass \nbei dieser Erarbeitung die anliegenden Gemeinden, Private, interessier-\nte  Organisationen  miteinbezogen  werden.  Wenn  noch  nicht  alle  einen \nPlatz am Verhandlungstisch gefunden haben, dann ist es vielleicht nur \neine  Frage  des  Projektfortschrittes.  Wir  werden  sehr  breit  die  interes-\nsierten Kreise miteinbeziehen.  \nSie  fragen  sich  nun:  Was  wird  das  Ziel  sein  eines  solchen  Nutzungs-\nkonzeptes? Es geht uns darum, dass wir die langfristige Interessenslage \nvon  der  Eigentümerschaft  und  der  Öffentlichkeit  klären  und  dass  wir \nganz  konkrete  Vorstellungen  über  die  allgemeine  Zugänglichkeit,  die \nGestaltung und vor allem auch die Benutzbarkeit des Aussenraums ha-\nben.  Ob  dann  diese  Klärung  zuletzt  zu  einer  Änderung  der  Nutzungs-\nzone führt, wissen wir nicht. Und Eva Torp, wenn unser Kantonsplaner \nChristian  Gabathuler  einfach  über  Varianten  und  Möglichkeiten  laut \nnachgedacht  hat,  dann  ist  es  seine  Kernaufgabe  als  Chefbeamter,  als \nLeiter  des  Amtes  für  Raumplanung  und  Vermessung,  einmal  die  ver-\nschiedenen  Instrumente  ohne  Wertung  aufzuzeigen.  Er  hat  nicht  mehr \nund  nicht  weniger getan, und ich denke, er muss den Fächer  weit öff-\nnen, um überhaupt die Instrumente aufzeigen zu können.  \nOb  Sie  heute  das  Postulat  überweisen  oder  nicht,  wir  bleiben  an  der \nArbeit.  Denn  das  Bedürfnis  ist  sehr  gross,  die  Bereitschaft  zum  Mit-\nwirken ebenfalls, und ich bin davon überzeugt, dass wir in absehbarer \nZeit  Klarheit  schaffen  und  die  Reibungsfläche  reduzieren  können,  die \nheute  auf  dem  Üetliberg  vorhanden  ist,  und  dass  Klarheit  für  die  Öf-\nfentlichkeit  und  für  die  privaten  Grundeigentümer  besteht,  ohne  dass \nwir mit grossen Gesetzen oder Reglementen unverhältnismässig grosse \nEinschränkungen erlassen.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Ueli  Kübler,  Männedorf,  hat  an  der  Sitzung \nvom 29. November 2004 den Antrag auf Nichtüberweisung des Postu-\nlates gestellt.  \n \n", "p": 67}, {"t": "Theresia Weber-Gachnang (SVP, Uetikon a.S.): Nebst dem vorliegen-\nden Postulat haben die Postulanten bereits zwei Anfragen zum Thema \nKonzessionsland,  insbesondere  am  rechten  Zürichseeufer,  eingereicht; \ndies  im  Zusammenhang  mit  der  neuen  Nutzung  eines  Teils  es  Areals \nder Chemiefabrik in Uetikon. In ihren Antworten hat die Regierung die \nRechts-  und  Besitzverhältnisse  für  Konzessionsland  an  öffentlichen \nGewässern im Kanton Zürich umfassend und klar dargelegt. Ich zitiere \naus dem Protokoll des Regierungsrates zur Anfrage vom 28. April 2004 \n(56/2004).  Zitat:  «Im  19.  Jahrhundert  standen  für  den  Staat  bei  der \nKonzessionserteilung  von  Landanlagen  nicht  selten  eigene  Interessen \nim Vordergrund. So wurde das für den Bau der Seestrasse erforderliche \nLand  oft  unentgeltlich  erworben  und  mit  der  Konzessionierung  von \nLandanlagen kompensiert. Damit entlastete sich der Staat von den da-\nmals  recht  erheblichen  Kosten  des  Uferschutzes,  indem  er  diesen  den \nKonzessionären überband. Das durch eine Aufschüttung neu gewonne-\nne  Land  wurde  den  jeweiligen  Konzessionären  gegen  die  Entrichtung \neiner  Gebühr  zu  Eigentum  abgetreten.»  Ich  wiederhole:  Zu  Eigentum \nabgetreten.  «Die  Eigentumsverhältnisse  der  Ufergrundstücke  am  Zü-\nrichsee sind daher klar und nicht neu zu definieren.»  \nOhne  einvernehmliche  Lösung  mit  den  bestehenden  Konzessionsneh-\nmern  oder  dem  Weg  der  Enteignung  kann  also  an  den  bestehenden \nVerträgen  nichts  geändert  werden.  Das  ist  auch  richtig  so,  denn  die \nRechtssicherheit  ist  einer  der  Grundpfeiler  unseres  Staatswesens  und \ndas  soll  auch  so  bleiben.  Wenn  die  Postulanten  meinen,  dass  im \nGrundbuch  eingetragene  Verträge,  die  Konzessionsgrundstücke  unbe-\nfristet  zu  Eigentum  überlassen,  nach  Lust  und  Laune  –  in  diesem  Fall \ninsbesondere  der  SP  –  abgeändert  werden  können,  dann  erhält  die \nRechtssicherheit  in  unserem  Staat  tatsächlich  ein  Verfalldatum.  Ich \nwiederhole  den  letzten  Satz  des  Zitates:  «Die  Eigentumsverhältnisse \nder Ufergrundstücke am Zürichsee sind daher klar und nicht neu zu de-\nfinieren.»  \nEs  ist  nett  von  der  Baudirektion,  wenn  sie  mit  einem  Gutachten  den \nPostulanten die Angelegenheit ein drittes Mal erklären möchte. Im Sin-\nne  der  bereits  klaren  Verhältnisse  und der Aufwandsbegrenzung emp-\nfiehlt Ihnen die SVP aber, das Postulat nicht zu überweisen. Danke. \n \n", "p": 68}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Wir haben im Februar 2004 eine An-\nfrage  (56/2004) zu Konzessionsland an öffentlichen Gewässern an die \nRegierung  gerichtet,  wie  schon  berichtet  wurde.  Die  Fragen  betrafen \nArt, Umfang und Rechtssituation von künstlichen Auffüllungen an Ge-\nwässern, so genannte Landanlagen. Ein Anlass dazu war das Vorhaben \nder  Chemie  Uetikon,  einen  Teil  ihres  Betriebs  am  oberen  Zürichsee \naufzugeben und für eine andere Nutzung freizustellen. Dazu wurde von \nder  Chemie  Uetikon ein städtebaulicher Ideenwettbewerb veranstaltet. \nDas  Betriebsareal  der  Chemie  Uetikon  umfasst  86'000  Quadratmeter \ndirekt am See, das heisst ein Grundstück mit einmaliger Lage, vielleicht \n50 bis 100 Millionen Franken wert, wobei allerdings eine Wertminde-\nrung  durch  Altlasten  zu  verzeichnen  ist.  Die  Planungsvorbereitung \nwurde begleitet von Diskussionen, wem das ursprünglich im Zürichsee \ngelegene  Land  gehöre;  Land,  das  über  150  Jahre  in  rund  40  Einzel-\nschritten  durch Aufschüttung des Flachwasserbereichs gewonnen wur-\nde. Offensichtlich bestehen hier unterschiedliche Auffassungen, juristi-\nsche  Spezialfragen  zu  Eigentumsrecht,  insbesondere  im  Lichte  davon, \ndass  eine  im  Lauf  der  vergangenen  150  Jahre  gewandelte  Auffassung \nvon Besitz und Grundeigentum aus heutiger Sicht verbindlich zu inter-\npretieren ist. Es sind ja schliesslich zwei ganz verschiedene Blickwin-\nkel  möglich. Wenn eine private Institution ihr privates Grundeigentum \nbeplant,  ist  das  das  eine.  Sie  hat  Anspruch  auf  eine  Baubewilligung, \nwenn  sie  die  baurechtlichen  Randbedingungen  einhält.  Der  andere \nBlickwinkel  ist  aber:  Die  öffentliche  Hand  kann  eigenes  Grundeigen-\ntum  von  einem  Privaten  beplanen lassen, sofern dies dem öffentlichen \nInteresse  entspricht  und  entsprechend  vertraglich  geregelt  ist.  Es  ist \ndeshalb  wirklich  von  grundlegender  Bedeutung,  wem  das  Gelände \nwirklich gehört, und bei diesem Gelände lohnt es sich, zweimal hinzu-\nschauen. Es geht hier darum, sicherzustellen, dass die öffentlichen Inte-\nressen angemessen wahrgenommen werden. \nIn der Antwort vom 28. April 2004 auf unsere Anfrage (56/2004) laute-\nte der Kernsatz zum Thema: «Das durch Aufschüttung neu gewonnene \nLand  wurde  den  Konzessionären  gegen  die  Entrichtung  einer  kleinen \nGebühr  zu  Eigentum  abgetreten.  Die  Eigentumsverhältnisse  der  Ufer-\ngrundstücke am Zürichsee sind daher klar und nicht neu zu definieren.» \nDie  Antwort  fällt  also  kurz  und  kühn  aus.  Sie  versucht  den  Eindruck \naus  der  Welt  zu  schaffen,  dass  hier  Zweifel  berechtigt  sein  könnten. \nDie  Antwort  «Alles  der  Chemie  Uetikon!»  wird  aber  nicht  mit  einer \njuristisch  stichhaltigen  Herleitung  erklärt,  sondern  vielmehr  pauschal \nals  historisches  Faktum  beschrieben.  Ich  bin  nicht  Jurist,  geschweige \ndenn  Experte  in  Eigentumsrecht.  Aber  ich  habe  ein  gewisses  Gespür \nfür  Nebelpetarden.  Und  immerhin  scheinen  wir  mit  unseren  Zweifeln \nnicht allein zu sein. Die «NZZ am Sonntag» schrieb dazu am 30. Mai \n2004  unter  dem  Titel  «Kanton  Zürich  verschenkt  Land  am  See»,  die \nFrage, wem das Land gehöre, sei unter Baujuristen seit Jahren nicht nur \numstritten,  sondern  völlig  offen.  Immerhin  wurde  auch  eine  Studie  zi-\ntiert, dass es sich beim Areal der Chemie Uetikon grösstenteils um Ei-\ngentum  des  Staates  Zürich  handle.  Nicht  dass  ich all diese Akten und \nKonzessionsverträge  übers  Wochenende  studieren  möchte,  aber  es  ist \nhalt  schon  etwas  erstaunlich,  wenn  der  Kanton  uns  Kantonsräten  und \nder  Presse  jede  Einsicht  in  die  rund  40  Konzessionsverträge  verwei-\ngert.  Nach  Aussage  der  Baudirektion  liegt  auch  schon  ein  eigenes \nRechtsgutachten zum betreffenden Konzessionsland vor, aber auch die-\nses  wird  unter  Verschluss  gehalten.  Verwiesen  wird  immer  auf  den \nKantonsbaumeister, der aber keine Auskunft gibt, da die Interessen von \nPrivaten tangiert seien. Es liegt uns wirklich nichts daran, ein möglich-\nerweise sehr gutes Vorhaben in Uetikon zu blockieren oder durch einen \nExpertenstreit  zu  verzögern.  Aber  die  Art  und  Weise,  wie  die  Baudi-\nrektion das Öffentlichkeitsprinzip hier zu Gunsten Privater zurückstellt, \nist nicht nachvollziehbar. \nWir  wünschen  rasche  Klärung.  Sie  dient  der  Rechtssicherheit  und der \nWahrung  öffentlicher  Interessen.  Deshalb  ist  der  Regierungsrat  einge-\nladen, die Eigentumsverhältnisse von Konzessionsland am Zürichsee in \nnachvollziehbarer  Form  darzulegen.  Dazu  soll  ein  Rechtsgutachten \ndurch  einen  neutralen  Sachverständigen  vorgelegt  werden.  Konkreter: \nDer erwähnte Vorgang der Abtretung von Landanlagen an die Konzes-\nsionäre,  wahlweise  gegen  Gebühr,  ist  nicht  nachvollziehbar.  Die  Ant-\nwort klärt in keiner Weise, welche Instanz hier zu welchem Zeitpunkt \nund  auf  welcher  Rechtsgrundlage  gehandelt  hat.  Das  Gutachten  soll \nauch  klären,  inwieweit  die  allfällige  Eigentumsüberlassung  korrigiert \nwerden kann und wie das Recht auf öffentlichen Seezugang wieder er-\nwirkt werden könnte. Dazu gehört auch die Frage, ob und wie unbefris-\ntet  zu  Eigentum  überlassene  Konzessionsgrundstücke  nachträglich \nnicht  doch  befristet  werden  müssten,  insbesondere  im  Hinblick  auf \nNutzungsänderungen.  So  lange  diese  essenziellen  Fragen  nicht  recht-\nlich abgesichert sind, bilden sie für private und öffentliche Nutzer, auch \nInvestoren, eine Quelle von Rechtsunsicherheit, die eine sinnvolle Ent-\nwicklung  und  die  Gewährleistung  des  öffentlichen  Zugangs  zum  See-\nufer behindern.  \nHelfen  Sie  mit,  diese  Angelegenheit  auf  eine  solide  Basis  zu  stellen, \nüberweisen Sie unser Postulat! Ich danke Ihnen.  \n \n", "p": 70}, {"t": "Urs Hany (CVP, Niederhasli): In der Begründung des Postulates wird \nmoniert, dass in der regierungsrätlichen Antwort auf die frühere Anfra-\nge  56/2004  keine  stichhaltige  Antwort  vorliege,  sondern  die  Eigen-\ntumsverhältnisse von Konzessionsland ein historisches Faktum sei. Der \nRegierungsrat  hat  auf  die  damalige  Anfrage  ausführlich  die  Situation \nbeschrieben  und  den  Sachverhalt  stichhaltig  dargelegt.  Historisch  be-\ndingte  Fakten  sind  eben  Fakten  und  müssen  auch  respektiert  werden \nund müssen zur Einhaltung der Rechtssicherheit beigezogen werden. In \nder  Zeit  nach  der  Inkraftsetzung  des  Planungs-  und  Baugesetzes  wur-\nden die Bau- und Zonenvorschriften der Gemeinden angepasst. In den \nregionalen Richtplänen wurde der Seeuferweg festgelegt. Diese Festle-\ngung des Seeuferweges sieht vor, den Weg nicht immer ausschliesslich \ndem  Ufer  entlang  zu  führen.  Das  dem  Staat  zustehende  Recht  für  die \nInanspruchnahme  von  privaten  Landanlagen  mit  entsprechenden  Vor-\nbehalten  kann  aus  faktischen  Gründen  nicht  überall  beansprucht  wer-\nden. Daraus kann aber nicht abgeleitet werden, der Staat verzichte auf \nseine  Rechte.  Nach  meiner  Auffassung  sind  die gesetzlichen Grundla-\ngen  für  die  Durchsetzung  der  öffentlichen  Interessen  gegeben.  Eine \nAntwort auf das Postulat wird nichts Neues bringen. Somit ist das Pos-\ntulat nicht notwendig und soll damit auch nicht überwiesen werden.  \n \n", "p": 71}, {"t": "Gaston Guex (FDP, Zumikon): Die FDP-Fraktion empfiehlt Ihnen ent-\ngegen  dem  Antrag  der  Regierung,  das  Postulat  nicht  zu  überweisen  – \nmit  folgender  Begründung:  Der  Regierungsrat  hat  auf  eine  Anfrage \n(56/2004) mit 17 – Sie haben richtig gehört: eins, sieben! – Teilfragen \nzum  Thema  «Konzessionsland  an  öffentlichen  Gewässern»  umfassen-\nde,  nachvollziehbare  und  abschliessende  Antworten  gegeben.  Dieses \nThema  in  einer  anderen  leicht  abgeänderten  Form  immer  wieder  zu \nbringen,  ist  auch  eine  Form  der  von  den  Postulanten  gerne  zitierten \n«Ordre-Public»-Widrigkeit oder, um es mit den Worten von Jürg Stünzi \nzu sagen, ein Einsatz von Nebelgranaten. Man kann ein Thema auch so \nverschreien.  Zweitens:  Der  Kernsatz  der  Regierungsantwort  ist  schon \nzweimal  zitiert  worden,  zuletzt  von  Jürg  Stünzi:  «Die  Eigentumsver-\nhältnisse  der  Ufergrundstücke  am  Zürichsee  sind  daher»,  gemeint  ist \nauf Grund der vorliegenden Fakten, «klar und nicht neu zu definieren.» \nUnd der wichtigste Punkt: Was die Postulanten anstreben – und es war \nzwischen  den  Zeilen  von  Jürg  Stünzi  zu  hören  –  ist  eine  Enteignung, \nauch wenn Sie diesen Ausdruck natürlich peinlichst zu vermeiden ver-\nsuchen.  Aber  es  geht  um  Enteignung!  Da  machen  wir  von  der  FDP \nnicht mit. Die FDP rüttelt nicht an wohl erworbenen und rechtlich ein-\nwandfreien  Rechtsverhältnissen.  Die  Eigentumsgarantie  ist  einer  der \nGrundpfeiler  liberalen  Gedankengutes  und  in  Verfassung  und  Geset-\nzeswerken unseres Rechtsstaates verankert. Somit ist auch für die FDP \nklar, dass ein weiteres Rechtsgutachten nur Geld kostet und keine wei-\nteren  neuen  Erkenntnisse bringen wird. Gesetzliche Grundlagen  – und \ndas muss man ja wissen, das listet die regierungsrätlichen Antwort auf \nund  daran  muss  ich  mich  eigentlich  halten,  Jürg  Stünzi  –,  gesetzliche \nGrundlagen  für  die  angemessene  Durchsetzung  der  öffentlichen  Inte-\nressen  wie  Seeuferweg,  Erholungsanlagen,  Natur-  und  Landschafts-\nschutz und so weiter sind vorhanden. In Folge der beschränkten finan-\nziellen  Mittel  kann  aber  nur  schrittweise,  im  Einzelfall  und in Zusam-\nmenarbeit  mit  den  Betroffenen  und  den  Gemeinden vorgegangen wer-\nden. Dafür braucht es auch hier kein Rechtsgutachten, das Geld kostet \nund Zeit braucht. Eine vermehrte öffentliche Nutzung von Seeuferland, \nwie das die Postulanten wünschen, kann somit nur mit der einvernehm-\nlichen Lösung – das ist der Punkt: mit der einvernehmlichen Lösung! – \nmit  den  bestehenden  Konzessionsnehmern  erreicht  werden,  und  auch \ndazu braucht es kein Rechtsgutachten.  \nAus  diesem  Grunde  empfehlen  wir  Ihnen,  das  Postulat  nicht  zu  über-\nweisen. Danke.  \n \n", "p": 72}, {"t": "Peter  Schulthess (SP, Stäfa): Die Debatte wird mit zunehmenden Vo-\nten  von  bürgerlicher  Seite  interessanter  und  zeigt  gerade,  wie  wichtig \nein  solches  Rechtsgutachten  ist.  Denn  da  geistern  Vorstellungen  von \nEigentumsgarantien,  die  man  zu  verteidigen  hätte,  herum,  die  zeigen, \ndass man sich zu wenig vertieft mit der Rechtslage wirklich beschäftigt \nhat, was verständlich ist, weil diese bisher verschleiert wurde. Die Ei-\ngentumsverhältnisse des Konzessionslandes am Zürichsee sind umstrit-\nten.  Daran  ändern  Ihre Voten und das Zitieren der regierungsrätlichen \nAntwort  nichts.  Es  gibt  Konzessionen  zur  Nutzung  von  Wasser-  und \nLandanlagen, die befristet sind und für die Gebühren entrichtet werden. \nDann gibt es Konzessionen für Land, insbesondere im Zuge von Land-\naufschüttungen  am  Seeufer  erteilte,  die  dem  Wortlaut  nach  in  das  Ei-\ngentum der Konzessionäre übergingen und so auch im Grundbuch ver-\nmerkt  sind.  Gestützt  auf  das  frühere Wassergesetz, heute Wasserwirt-\nschaftsgesetz  genannt.  Da  gibt  es  auch  unterschiedliche  Entstehungs-\nweisen von solchen Konzessionen. Ein Privater ersuchte um die Bewil-\nligung  zu  einer  Seeaufschüttung  auf  eigene  Kosten  etwa  zur  Landge-\nwinnung für einen bestimmten Zweck, zum Beispiel für einen industri-\nellen  Betrieb.  Andere  Konzessionen  wurden  für  vom  Kanton  aufge-\nschüttetes  Land  erteilt,  etwa  im  Zuge  der  Erstellung  der  Strassen  ent-\nlang des Sees, um dort Wohnbauten zu erstellen, damit das Land über-\nhaupt  genutzt  würde.  So  entstanden  auf  dem  damals  billig  bis  gratis \nabgegebenen  Land  heute  begehrte  Wohnlagen,  die  als  Privateigentum \nangesehen  werden,  obwohl  das  Land  einst  See  war,  welcher  gemäss \nfrüherem und heutigen Recht nie als privat gelten kann, und weswegen \ndieses Land eben in Konzession zu Eigentum abgetreten oder überlas-\nsen  und  nicht  schlicht  und  einfach  verkauft  wurde.  Zu  klären  ist  die \nFrage, was dieser Eigentumsbegriff, um den es sich da handelt, letztlich \nbedeutet.  Denn  dieser  wird  verschieden  ausgelegt,  je  nach  Interesse, \ndas  vertreten  wird.  Dass die Nutzer von Konzessionsland dies tun, ist \naus ihrer Interessenlage heraus verständlich. Dass die bürgerlichen Par-\nteien  aber  diese  rechtliche  Klärung  nicht  öffentlich  haben  wollen  und \nder  Kanton  bisher  im  Gleichschritt  mit  gewissen  Gemeindebehörden, \netwa im Zuge der Festlegung der Linienführung des Seeuferweges, die \nprivaten Besitzverhältnisse als Hindernis für eine ufernahe Linienfestle-\ngung benutzt, erstaunt. Denn der Kanton hat doch dafür zu sorgen, dass \ndas  Bundesgesetz  über  die  Raumplanung  sowie  das  im  kantonalen \nBaugesetz  festgehaltene  öffentliche  Interesse  am  öffentlichen  Zugang \nder Gewässer und der Begehung von deren Ufer umgesetzt wird. Nicht \numsonst  enthalten  viele  der  erteilten  Konzessionen  die  Bestimmung, \ndass Bauten auf solchen Parzellen nur mit Bewilligung des AWEL er-\nstellt  werden  dürfen  und  das  Konzessionsland  entschädigungslos  an \nden Kanton zurückgegeben ist, wenn das Land für öffentliche Zwecke \ngebraucht wird, etwa für Strassenbauten oder öffentliche Anlagen. Be-\nstehende  Bauten  sind  entschädigungslos  wieder  zu  entfernen,  sobald \ndies  wegen  der  Erstellung  eines  Seeuferweges,  einer  Uferstrasse  oder \neiner  öffentlichen  Anlage  nötig  wird.  So  stellte  es  das  Bundesgericht \n1976 in einem Urteil fest. Konzessionsland ist laut Rechtsprechung des \nBundesgerichtes  nur  als  beschränktes  Eigentum  zu  verstehen.  Die \nRechte auf öffentliche Nutzung bleiben vorbehalten, ob die Konzession \nbefristet oder unbefristet erteilt wurde. Dieser Rechtsverhalt rechtfertigt \nes  nicht,  aus  Gründen  angeblicher  Konflikte  mit  Privateigentumsver-\nhältnissen  von  bestimmten  Seeanstössern  die  Linienführung  des  See-\nuferweges zu verlegen.  \nWenn  die  Baudirektion  beziehungsweise  das  AWEL  über  anders  lau-\ntende  Rechtsgutachten  verfügen sollte, so sind diese öffentlich zu ma-\nchen,  und  es  geht  nicht  an,  dass  diese  geheim  gehalten  werden,  wie \ndies immer noch unter Hinweis auf schutzwürdige Privatinteressen ge-\ntan wird. Es liegt absolut im öffentlichen Interesse, dass die Rechtslage \ndurch eine unabhängige Expertise überprüft und transparent dargestellt \nwird, wie es das Postulat verlangt. Zur Klärung der Eigentumsverhält-\nnisse gehört in diesem Sinne insbesondere die Klärung der Eigentums-\nbeschränkungen, die für Konzessionsland generell, aber auch im spezi-\nfisch jeweils … (Die Redezeit ist abgelaufen.) \n \n", "p": 74}, {"t": "Willy Furter (EVP, Zürich): Es geht in diesem Postulat wirklich nur um \ndie  Klärung  der  Eigentumsverhältnisse  von  Konzessionsland  am  Zü-\nrichsee.  Wer  kann  da  gegen  die  rechtliche  Klärung  der  Verhältnisse \nsein? Sehr wahrscheinlich sind es die SVP-Kantonsräte, die am Zürich-\nsee selber Konzessionsland besitzen. Auch wenn – was unter Umstän-\nden  ja  ohne  weiteres  möglich  ist  –  keine  unrechtmässige  Eigentums-\nüberlassung  vorliegen  sollte,  ist  doch  eine  Klärung  der  Situation  der \nRechtssicherheit nur dienlich.  \nIch empfehle Ihnen im Namen der EVP-Fraktion, die Überweisung des \nPostulates vorzunehmen; dies umso mehr, als der Regierungsrat ja be-\nreit ist, das Postulat entgegenzunehmen.  \n \n", "p": 74}, {"t": "Lorenz Habicher (SVP, Zürich): Willy Furter, die Eigentumsverhältnis-\nse  der  Ufergrundstücke  am  Zürichsee  sind  klar und nicht neu zu defi-\nnieren.  Privates  Eigentum,  in  diesem  und  im letzten Postulat Grundei-\ngentum, ist in diesem Rat nicht mehr genügend geschützt; ein bedauer-\nliches Zeichen, das hier gesetzt werden soll! Ein Zeichen, das die SVP \nkonsequent  und  vehement  bekämpfen  wird.  Investoren,  mögliche  In-\nvestoren  aus  Wirtschaft,  Forschung  und  Bildung  werden  durch  solche \nSignale  nämlich  vertrieben.  Und  teure  Standortförderung  werden  SP, \nGrüne und EVP irgendwann einmal einsetzen und versuchen, das Ver-\nlorene  zurück  zu  gewinnen.  Unterbinden  wir  heute  dieses  unsägliche \nTreiben! Lehnen Sie dieses Postulat ab! \n \n", "p": 74}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Wir  diskutieren  eine  offenbar \nrechtlich  hoch  komplexe  Sache.  Oder  ist  sie  gar  nicht  so  komplex? \nWird der Fall vielleicht einfach viel komplexer dargestellt, als er wirk-\nlich ist, um von Privaten geltend gemachte, aber sehr zweifelhafte An-\nsprüche  durchzusetzen?  Wir  wissen  es  nicht,  Lorenz  Habicher,  The-\nresia  Weber.  Die  Baudirektion  hält  ein  Rechtsgutachten  unter  Ver-\nschluss, so dass ihre Aussage, die Eigentumsverhältnisse seien klar, für \ndie Öffentlichkeit nicht nachvollziehbar ist. Und da muss nun Klarheit \ngeschaffen werden. Dabei sind vier Punkte zu beachten.  \nErstens: Es geht um einen Präzedenzfall. Es gibt noch viele Aufschüt-\ntungen rund um den Zürichsee und an anderen Gewässern, die von den \neinen  als  Privatbesitz  betrachtet  werden,  den  sie  uneingeschränkt  nut-\nzen  könnten,  während  andere  monieren,  das  Land  gehöre  dem  Staat, \nbeziehungsweise  sei  mit  erheblichen  Eigentumsbeschränkungen  be-\nschwert.  \nZweitens: Uetikon dürfte eine der flächenmässig grössten Fälle sein. Es \ngeht  also  um  sehr  viel  Geld.  Sollte  es  richtig  sein,  dass  auch  auf  sol-\nchen  Konzessionen  Nutzungsgebühren  zu  entrichten  wären,  so  zeigt \neine  Modellrechnung,  dass  dem  Staat  jährlich  1,7  Millionen  Franken \nentgehen würden, wenn diese Gebühr nicht erhoben würde.  \nDrittens: Eines ist heute klar, aufgeschüttetes Land – hören Sie gut zu! \n– aufgeschüttetes Land kann niemals in ein uneingeschränkt nutzbares \nEigentum  übergehen,  so  wie  man  eben  heute  landläufig  Privatbesitz \nversteht. Gaston Guex, es kann deshalb auch keineswegs hier von einer \nEnteignungsgeschichte  gesprochen  werden.  Nutzung  und  Zugang  zum \nSee sind ein Recht des Volkes.  \nViertens geht es letztlich darum, wie die Baudirektion die öffentlichen \nInteressen  im  Fall  der Chemischen Fabrik Uetikon oder anderen Kon-\nzessionären, gegenüber privaten Interessen vertritt und durchsetzt. Die \nZurückhaltung der Baudirektion über ihre Erkenntnisse über die genau-\nen  Einschränkungen  der  Eigentumsverhältnisse  am  Uetiker  Seeufer \nlässt  zu  viele Fragen offen. Bevor weitere Planungsarbeiten in Angriff \ngenommen  und  allfällige  Vorentscheide  gefällt  werden,  müssen  diese \nFragen geklärt werden.  \nTransparenz ist nötig. Ich bitte Sie, unterstützen Sie diesen Vorstoss! \n \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "Ratspräsident  Hans  Peter  Frei:  Pierre-André  Duc,  Zollikon,  ersucht \nauf  den  30.  Januar  2006  aus dem Kantonsrat auszutreten. Hat jemand \neinen Einwand dazu? Dies ist nicht der Fall. \nDas  Rücktrittsschreiben  wird  am  30.  Januar  2006  verlesen  und  die \nWürdigung  vorgenommen.  Sie  haben  vom  Rücktritt  Kenntnis  genom-\nmen.  \n \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}]