["", "", "", "", "", "–  Rücktritt von Adrian Hug aus der WAK ..................  Seite 13521 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13521 \n", " \n", " \n \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "Fortsetzung der Beratungen \n \n", "Ratspräsident Hartmuth Attenhofer: Wir werden die Sitzung heute um \n22 Uhr schliessen, damit Sie noch ohne den Schneepflug nach Hause \nkommen.  Am  Donnerstag  werden  wir  die  Sitzung  um  17  Uhr  eröff-\nnen. Sie dauert bis 19.30 Uhr. \n \n", "", "", "", "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund  Bau  (KPB):  Wie  ich  Ihnen  bereits  einleitend  mitgeteilt  habe, \nkonnte  die  Kommission  bereits  bei  den  Einwendungen  feststellen, \ndass  sich  die  Hälfte  der  Eingaben  mit  dem  Strassenverkehr  befasste. \nEine  erste  Analyse  zeigte  uns,  dass  die  Anliegen  kontrovers  einge-\nbracht wurden. Von Neubauten bis Rückbauten, von Aufklassierungen \nund  Abklassierungen,  von  Tieferlegungen  und  Tunnels  et  cetera – \nkurz und bündig, es fehlt nichts in den Einwendungen. \nDiese  Einwendungen  wurden  vom  ARV  in  einer  umfangreichen  Ar-\nbeit  aufgeschlüsselt  und  nach  Inhalten  geordnet.  Der  Kommission \nwurden  rund  90  Themenblöcke  oder  objektbezogene  Zusammenfas-\nsungen  präsentiert  und  mit  Erläuterungen  ergänzt.  Bei  verschiedenen \nEinwendungen  hat  uns  die  Baudirektion  gleich  einen  Lösungsvor-\nschlag  unterbreitet.  Meistens  handelte  es  sich  um  Präzisierungen  im \nText oder Korrekturen bei Karteneinträgen. Alle Einwendungen wur-\nden so der Kommission unterbreitet, die Voraussetzungen wurden ge-\nschaffen,  sich  mit  den  Einwendungen  auseinander  zu  setzen,  sodass \ndie  Möglichkeit  gegeben  war,  Anträge  für  Aufnahme  in  die  Vorlage \nzu stellen.   \nBevor  wir  die  Beratungen  der  Strassenverkehrsvorhaben  in  Angriff \nnahmen, wollte es sich die Kommission nicht nehmen lassen, auch un-\nserer  zweitgrössten  Stadt  als  Sitzungsort  unsere  Aufmerksamkeit  zu \nschenken und mit dem Stadtrat von Winterthur den direkten Kontakt \naufzunehmen.  \nThema an diesem Tagungsort waren vor allem die Verkehrsbeziehun-\ngen  im  nördlichen  Teil  des  Kantons  und  grenzüberschreitende  Pla-\nnungen.  Es  war  für  die  Kommission  eine  besondere  Ehre,  folgende \nGäste aus dem nördlichen Nachbarland, den Nachbarkantonen und aus \ndem Tagungsort als Fachgremium an der Sitzung zu begrüssen: Karl \nRestle,  Ministerialrat  Innenministerium,  Baden-Württemberg;  Max \nKeller, Kantonsingenieur, Schaffhausen; Peter Schütz, Kantonsingeni-\neur,  Aargau;  und  Stadtrat  Reinhard  Stahel,  Winterthur.  Im  Weiteren \nwurden Vertreter und Vertreterinnen der Planungsgruppen Winterthur, \nWeinland,  Unterland  sowie  Robert  Enz,  ehemaliger  Dozent  der  Zür-\ncher Fachhochschule Winterthur im Zusammenhang mit der Studien-\narbeit «äussere Nordumfahrung Zürich» geladen. \nDie Kommission konnte sich über die verschiedenen Planungsprojekte \ninformieren  und  den  Stand  des  Planungsfortschrittes  in  Erfahrung \nbringen. An den folgenden Sitzungen wurden zu verschiedenen Fach-\nstellen beim Bund und dem Kanton Spezialisten und Fachleute einge-\nladen:  zum  Sachplan  Strasse  Andreas  Gantenbein,  stellvertretender \nDirektor des ASTRA; zum Thema Luftimmissionen Harald Jenk, Ab-\nteilung Luftreinhaltung des BUWAL; Nikolaus Hilty, Umweltverträg-\nlichkeitsprüfung und Raumordnung des BUWAL; Hansjörg Sommer, \nLeiter  Abteilung  Lufthygiene  des  AWEL;  zur  Thematik  Lärmimmis-\nsionen  Drangu  Sehu,  Abteilung  Lärmbekämpfung  des  BUWAL; \nThomas Gastberger, Vorsorge- und Lärmbekämpfung des Tiefbauam-\ntes; zu Fragen des Natur- und Landschaftsschutzes, Urs Kuhn, Fach-\nstelle Naturschutz des Amtes für Landschaft und Natur; zu den Trans-\nportrisiken  Jesper  Hansen,  Störfallvorsorge  des  AWEL;  zu  den  Ver-\nkehrsflussmessungen  Nikolaus  Bischofberger,  Verkehrsplanung  des \nTiefbauamtes; zu Fragen um den Grundwasserschutz Hanspeter Geh-\nring, Gewässerschutz des AWEL. \nMag sein, dass diese Liste nicht vollständig ist, aber sie soll aufzeigen, \ndass  die  Kommission  sehr  wohl  bei  den  verschiedensten  Fachstellen \ndie aktuellen Grundlagen und Erläuterungen in ihre Entscheidungsfin-\ndung  miteinbezogen  hat –  oder  bildlich  für  die  einen  in  diesem  Rat: \nSie hat nicht ein eigenes Süppchen gekocht!  \nAn dieser Stelle möchte ich festhalten, dass diesbezügliche Anregun-\ngen  betreffend  zusätzliche  Grundlagen  aus  dem  Lager  der  heutigen \nMinderheitsantragstellenden  stets  aufgenommen  wurden.  Die  Kom-\nmission  hat  sich  mit  den  Aufgabenstellungen  und  den  gesetzlichen \nGrundlagen auseinander gesetzt und die Gelegenheit erhalten, die Er-\nkenntnisse mit der vorliegenden Vorlage abzustimmen.  \nWeiter ist wichtig, darauf hinzuweisen, dass uns das Agglomerations-\nprogramm  noch  während  der  Beratungen  der  Strassenbauvorhaben \nvon  der  Volkswirtschaftsdirektion  vorgestellt  wurde.  Wir  konnten \nfeststellen, dass die strassenseitigen Objekte mit unserer Richtplanung \ngrundsätzlich übereinstimmen. Dies wurde gestern auch von der Prä-\nsidentin der KEVU in ihren Ausführungen als kohärent bestätigt. Die-\nses Programm hat der Regierungsrat beim Bund zur Vorprüfung ein-\ngereicht. Noch vor Abschluss der Kommissionsarbeit konnten wir den \nZwischenbericht  zur  Kenntnis  nehmen  mit  der  wichtigsten  Feststel-\nlung, dass die Partizipation zwischen Bund und Kanton gewährleistet \nist. \nZum  Vorgehen  in  der  Beratung:  Sämtliche  Anträge  konnten  in  der \nKommission  erläutert  werden,  die  Abstimmungen  erfolgten  mit  dem \nnotwendigen Spielraum, um die Entscheide mit den Fraktionen zu klä-\nren. Einzelne Anträge aus den Einwendungen fanden so den Einzug in \ndie Vorlage. Die nicht berücksichtigten Einwendungen wurden in den \nErläuterungsbericht aufgenommen. \nZum  textlichen  Vorspann  im  Kapitel  Strassenverkehr:  Die  Mehrheit \nder  Kommission  will  in  den  Zielsetzungen  zusätzlich  zu  den  Quali-\ntätskriterien die wirtschaftliche Leistungsfähigkeit und Standortattrak-\ntivität  geprüft  haben.  Die  Priorität  bei  Erneuerungen,  Optimierungen \nund Ergänzungen des Netzes liegt in der Beseitigung von Stausituati-\nonen  und  in  der  Entlastung  belasteter  Gebiete.  Sie  will  ebenso,  dass \nErweiterungen  im  Strassennetz  möglich  bleiben  und  lehnt  Plafonie-\nrungsabsichten im Strassenverkehr ab, ebenso weitere Eingrenzungen \nder Leistungsfähigkeit von Verkehrsachsen. \nIm Weiteren einige Hinweise zu den einzelnen Objekten: Nach Para-\ngraf  9  des  Raumplanungsgesetzes  (RPG)  werden  die  Kantone  aufge-\nfordert, mindestens alle zehn Jahre die Richtpläne aufgrund neuer Er-\nkenntnisse  zu  überprüfen  und  anzupassen.  Wir  können  feststellen, \ndass gegenüber dem Richtplan 1995 nur wenig neue Objekte losgelöst \nvon den bereits im Richtplan eingetragenen Strassenbauvorhaben be-\nantragt  wurden,  zum  Beispiel  die  Nordumfahrung  Adliswil  und  die \nUmfahrung Embrach. Die Schlussforderung zu ziehen, es handle sich \num die Differenz der Anzahl Nummern zwischen geltendem Richtplan \nund der Vorlage, ist falsch. Ich habe Ihnen einleitend erklärt, dass wir \naufgefordert  sind,  neue  Erkenntnisse  in  die  Richtplanung  aufzuneh-\nmen.  Diese  neuen  Lösungen  wurden  bei  verschiedenen  Objekten  in \nVarianten oder Ersatzvarianten vorgeschlagen. Im Fall von Varianten \nist  eine  genauere  Prüfung  der  vorgeschlagen  Objekte  vorzunehmen \nund einander gegenüber zu stellen, zum Beispiel Waidhaldetunnel und \nSüdostumfahrung  Winterthur.  Im  Fall  einer  Ersatzvariante  sprechen \nwir von einer Rückfallposition, wenn die bevorzugte oder übergeord-\nnete  Variante  nicht  realisiert  werden  kann,  zum  Beispiel  Stadttunnel \noder äussere Nordumfahrung.  \nSo  ist  auch  zu  erklären,  dass  nicht  alle  Objekte  letztlich  als  realisie-\nrende  Vorhaben  addiert  werden  können,  ebenso  wenig  der  Zusam-\nmenzug  sämtlicher  Kostenschätzungen  über  die  einzelnen  Stras-\nsenbauvorhaben. In einem Arbeitspapier wurden uns die Kostenschät-\nzungen  zu  den  einzelnen  Objekten  präsentiert.  Es  wird  ausdrücklich \nfestgehalten, dass es sich um eine Kostengenauigkeit von plus/minus \n30 Prozent handelt.  \nZu  den  Strassenklassierungen:  Richtig  ist  die  Feststellung,  dass  viele \nProjekte  Bezug  nehmen  zum  übergeordneten  Strassennetz,  sprich \nHochleistungsstrassennetz.  Dieses  Netz  hat  bei  den  Ausbauvorhaben \nPriorität und bildet das Rückgrat für die Bewältigung des Individual-\nverkehrs  im  Grossraum  Zürich.  Diese  Ausrichtung  ist  auch  in  der \nTeilstrategie  motorisierter  Individualverkehr  im  Gesamtverkehrskon-\nzept  aufgezeigt.  In  diesem  Bereich  der  Richtplanung  ist  auch  der \ngrösste Handlungsbedarf in der Abstimmung mit dem Bund angezeigt. \nHier  müssen  auch  je  früher  je  besser  unsere  Lösungsansätze  dem \nBundesrat  mit  der  notwendigen  Behördenverbindlichkeit  aufgezeigt \nwerden. Das Gleiche gilt auch für die Koordination mit den Nachbar-\nkantonen.  \nZu den Abklassierungen möchte ich zwei Feststellungen machen: Die \nMehrheit  der  Kommission  teilt  die  Meinung  des  Regierungsrates, \nwelche  Massnahmen  zu  prüfen  sind  betreffend  Qualitätssteigerungen \nauf den Hauptverkehrsstrassen. Sie sind in der Vorlage im letzten Ab-\nschnitt «Massnahmen zur Umsetzung» erläutert. Stichworte dazu sind: \nDer Kanton gewährleistet den sicheren und angepassten Verkehr, Mi-\nnimierung der schädlichen Auswirkungen durch Steigerung der inter-\nmodalen  Gesamtleistung  durch  die  Bevorzugung  des  öffentlichen \nVerkehrs –  das  findet  auf  den  Hauptverkehrsstrassen  statt –  sowie \nLärmsanierungen.   \nMit den beantragten Abklassierungen würden die Verkehrsachsen den \nStatus  der  Kanalisierung  des  Verkehrs  verlieren,  im  Speziellen  auch \ninnerhalb  der  Siedlungsgebiete.  Die  Netzstrategie  mit  Bezug  auf  die \nUmfahrungsachsen wäre nicht mehr gegeben. \nNach  Abschluss  unserer  Beratungen  wurde  das  Kapitel  der  mitbe-\nrichtenden Kommission weitergeleitet. Am 13. Juni 2006 wurde in der \nKEVU  vom  Kapitel  Strassenverkehr  zustimmend  Kenntnis  genom-\nmen. \nIm  Namen  der  Kommissionsmehrheit  bitte  ich  Sie,  die  zahlreichen \nMinderheitsanträge abzulehnen. \n \n", "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Das Zwischensorbet, egal welches Par-\nfüm, soll den Magen nur ganz leicht belasten, nein, es soll sogar Freu-\nde erzeugen, weil jeder Tropfen ein kühles Kullern in den Magen be-\nfördert.  \nDie KEVU hat anhand zweier Sitzungen die Arbeit der KPB zur Prü-\nfung dieses Kapitels gewürdigt. Es wurden keine weiteren Materialien \nzur Prüfung und Einschätzung verlangt. Die KEVU stimmt mehrheit-\nlich  der  Arbeit  und  den  Anträgen  in  ihrer  Form  zu.  Die  ausführliche \nund  aufwändige  Arbeit,  die  der  KEVU  mittels  Protokollaustausch \ntransparent  gemacht  worden  ist,  wurde  als  gut  befunden.  Eine  Min-\nderheit  lehnt  das  Kapitel  mit  der  Begründung  der  unrealistischen  Fi-\nnanzierung  und  der  durch  den  Strassenverkehr  induzierten  negativen \nAuswirkungen gegenüber der Umwelt und dem Druck auf die Zersie-\ndelung ab. \nDas Kapitel hat bekanntlich viele Anträge. Ich bitte Sie einfach, das-\njenige Sorbet zu wählen, welches Ihnen am besten schmeckt und wel-\nches wirklich den Hals hinunterkullert. Schlürfen ist verboten! \n \n", "Adrian Bergmann (SVP, Meilen): Als Politiker stehen wir gegenüber \nden Bewohnern von Kanton und Bund in der Verantwortung, die be-\nnötigte  Verkehrsinfrastruktur  rechtzeitig  bereitzustellen.  Im  Kanton \nZürich hat die Politik in diesem Bereich ganz klar versagt. In stehen-\nden  Kolonnen  wälzt  sich  der  Verkehr  durch  die  Stadt.  Stehende  Ko-\nlonnen  sind  ökonomisch  und  ökologisch  Ausdruck  einer  missratenen \nund  verhinderten  Verkehrspolitik.  Die  Linke  hat  diesen  Zustand,  der \nauf eine fundamentalistische Verhinderungspolitik zurückzuführen ist, \nzu  verantworten.  Nun  ist  der  Kantonsrat  endlich  auf  der  Ziellinie  zu \neinem  Verkehrsrichtplan,  welcher  dem  Kanton  Zürich  und  insbeson-\ndere der Stadt Zürich eine Lösung der katastrophalen Verkehrssituati-\non  näher  bringt.  Es  ist  klar,  dass  nun  in  dieser  Vorlage  die  HLS-\nVervollständigung  ein  entsprechendes  Gewicht  hat,  denn  obwohl  in \nden Fünfzigerjahren ein Autobahnnetz beschlossen worden ist, haben \nwir rund um Zürich immer noch grosse Lücken mit den entsprechen-\nden Folgen auf den Verkehrsfluss.  \nMit grossem Engagement haben sich alle 15 Mitglieder an der Diskus-\nsion und Bereinigung der verschiedenen Projekte beteiligt. Wie so üb-\nlich in einem demokratischen Prozess werden verschiedene Lösungs-\nansätze  auch  in  einer  Kommission  ausgemehrt.  Bei  vielen  Anliegen \ndieses Verkehrsrichtplans gab es quer über alle Parteien Übereinstim-\nmung. Vor allem beim ÖV hat sich die bürgerliche Seite konstruktiv \nund  zustimmend  bei  den  verschiedenen  Vorhaben  eingebracht.  An \nProjekten des Strassenverkehrs verbiss sich dagegen eine Fundamen-\ntalopposition, für die der Strassenverkehr grundsätzlich ein rotes Tuch \ndarstellt.  Obwohl  diese  Kreise  sonst  die  rote  Farbe  lieben:  Im  Eifer \nwird  man  blind.  Es  ist  nicht  so,  dass  wir  nur  neue  Strassen  wollen. \nEntgegen  der  Fundamentalopposition  in  der  Betrachtungsweise  eini-\nger Medien erfolgten nur punktuell Änderungen an der regierungsrät-\nlichen Vorlage. Der einzige bedeutende grosse Neueintrag gegenüber \nder  regierungsrätlichen  Vorlage  ist  der  Eintrag  für  die  äussere  Nord-\numfahrung, welcher langfristig der Trasseesicherung dienen soll. Än-\nderungen an der Linienführung ergaben sich auch noch bei der Glatt-\ntalautobahn.  Hingegen  wurden  Prioritäten  anders  gesetzt.  Die  Fertig-\nstellung  der  Ringsituation  um  Zürich  hat  nach  der  Oberlandautobahn \nhöchste  Priorität.  Es  braucht  in  unserem  Kanton  aber  nicht  nur  die \nlängst  fällige  Fertigstellung  des  HLS-Netzes;  auch  kantonale  Haupt-\nverkehrsstrassen sind punktuell noch nötig. Ein Anliegen, das die Lin-\nke  sehr  gerne  für  sich  propagiert,  nämlich  weniger  Verkehr  in  den \nQuartieren  und  Dörfern,  ist  uns  ernst.  Wir  wollen  mit  einem  leis-\ntungsfähigen  Verkehrsfluss  den  Durchgangsverkehr  kanalisieren.  Die \nLinke versucht, sich mit Verhinderung des Verkehrs zu entledigen. Ist \nes  aber  nicht  Wahlbetrug,  wenn  man  seinen  Wählern  vorgibt,  eine \nAbklassierung einer Strasse führe zu weniger Verkehr? Das Gegenteil \nist der Fall. Wenn wir den Verkehr nicht kanalisieren, fliesst er breit \ndurch  verschiedene  Wohnquartiere.  Wollen  Sie  wirklich  Ihre  Wähler \nbetrügen?  Wir  schenken  unseren  Wählern  reinen  Wein  ein.  Unsere \nGesellschaft,  unsere  Bevölkerung  will  Mobilität.  Auf  Mobilität –  sei \nes  beim  Individualverkehr  oder  beim  ÖV –  können  unsere  Bevölke-\nrung und die Wirtschaft, von der auch die Linke profitiert, nicht ver-\nzichten.  \nAus kantonaler oder sogar Bundessicht hat der Stadttunnel als Alter-\nnative  zum  Nordring  die  höhere  Priorität  als  die  Glatttalautobahn  er-\nhalten.  Im  Gegensatz  zum  Stadt-  oder  Seetunnel  kann  die  Glatttal-\nautobahn  den  Nordring  nicht  entlasten.  Gewichten  mussten  wir  auch \ndie  verschiedenen  Partikularinteressen  aus  Gemeindeoptik.  Es  gibt \nkaum eine Ortschaft, die sich nicht den Durchgangsverkehr unter den \nBoden  wünscht.  Uns  ist  klar,  dass  wir  nicht  alle  Ortsumfahrungen \ngleichzeitig realisieren können. Zudem wird mit der Fertigstellung des \nHLS-Netzes manch gewünschte Umfahrung hinfällig. Wie war es da-\nmals auf der Strecke von Zürich nach Bern vor der Eröffnung der Au-\ntobahn? Die Dörfer litten enorm unter dem Verkehr und konnten erst \nmit der Inbetriebnahme aufschnaufen. Wie war es mit den Dörfern am \nWalensee, am Gotthard oder jetzt dann im Knonauer Amt? Bereits das \nkürzlich  eröffnete  Teilstück  bei  Birmensdorf  war  eine  Befreiung  und \nstimmt das Säuliamt optimistisch. Ist die A4 eröffnet, steigt auch die \nLebensqualität in den Dörfern im Säuliamt wieder. Stellen Sie sich die \nSituation im Aathal und in Wetzikon nach der lange erwarteten Eröff-\nnung  der  Oberlandautobahn  vor.  Denken  Sie  an  die  Entlastung  der \nTransitachsen  Brunau–Milchbuck  nach  der  Eröffnung  des  Stadttun-\nnels.  Dass  mit  der  Verbesserung  des  Strassennetzes  auch  die  Sicher-\nheit  verbessert  wird –  siehe  Aathal –  ist  logisch.  Jedes  Strassenopfer \nim Aathal ist eines zu viel.  \nNein, würde diese Politik, die sich in den rund 200 Minderheitsanträ-\ngen spiegelt, mehrheitsfähig, dann wären die Bürger schlecht bedient, \ndenn  linke  Politik  heisst  Umverteilung,  Verteilung  des  Verkehrs  und \nder Staus in die Dörfer.  \nDie  SVP  steht  hinter  dem  Konzept,  das  dieser  Richtplan  beinhaltet \nund  bei  dem  sich  ÖV  und  Individualverkehr  ergänzen.  Die  Minder-\nheitsanträge bekämpfen eine ausgewogene Verkehrsplanung, weshalb \ndie SVP-Fraktion diese ablehnt.  \n \n", "Eva  Torp  (SP,  Hedingen):  Es  ist  inzwischen  eine  Binsenwahrheit: \nWer Strassen sät, erntet Verkehr!  \nDer vorliegende Richtplan wird vor allem Probleme schaffen, statt sie \nzu lösen. Insgesamt sind Strassenbauten für rund 24 bis 30 Milliarden \nFranken  vorgesehen,  davon  mehr  als  9  Milliarden  Franken  für  den \nkurzfristigen Ausbau am Strassennetz.  \nNicht  nur  die  überrissene  finanzielle  Dimension  spricht  gegen  dieses \nkakophonische  Strassenbauwunschkonzert;  es  steht  auch  diametral \nentgegengesetzt zur Absicht unserer Regierung, die Wohn- und Sied-\nlungsqualität  zu  erhalten  und  wo  nötig  zu  verbessern.  Und  es  verun-\nmöglicht die Einhaltung sämtlicher Luft- und Lärmgrenzwerte.  \nFür  die  SP  basiert  eine  vernünftige,  nachhaltige  Verkehrspolitik  auf \nden drei Grundsätzen: vermindern, verbessern und verlagern. Vermin-\ndern  heisst,  raumplanerische  und  siedlungsplanerische  Massnahmen \nzu  ergreifen,  um  die  Wohn-,  Arbeits-  und  Freizeitgebiete  zu  vermi-\nschen, zusammenzuführen und mit attraktiven Angeboten für den öf-\nfentlichen Verkehr sowie den Fuss- und Veloverkehr zu vernetzen.  \nWir verbessern, indem wir die effizienteste Verkehrsart wählen oder, \num den Begriff der Regierung zu gebrauchen, indem wir den wesens-\ngerechten  Einsatz  der  verschiedenen  Verkehrsmittel  fördern,  nämlich \nFuss-  und  Veloverkehr  vor  dem  öffentlichen  Verkehr  und  vor  dem \nmotorisierten  Individualverkehr  (MIV).  Die  SP  will  den  öffentlichen \nVerkehr,  den  Fuss-  und  Veloverkehr  und  die  kombinierte  Mobilität \nattraktiver  gestalten,  womit  das  Umsteigen  gefördert  wird  und  eine \nVerlagerung weg vom MIV stattfindet.  \nIm August des vergangenen Jahres schrieb der Regierungsrat in seiner \nStellungnahme zur Vorlage 4222: «Gemäss den Zielen und Grundsät-\nzen  der  Raumplanungsgesetzgebung,  den  Leitlinien  des  Richtplans \n1995  sowie  des  Genehmigungsvorbehalts  des  Bundes  zum  Richtplan \n1995 haben sich Neu- und Ausbauten von Strassen in ihrer Erschlies-\nsungswirkung am bestehenden Siedlungsgebiet zu orientieren und zu-\nsammenhängende Naherholungsräume zu schonen.» Auch die Bürger-\nlichen haben diese Stellungnahme bekommen, trotzdem wurden rück-\nsichts-  und  verantwortungslos  immer  mehr  Strassen  in  die  Planung \naufgenommen mit abstrusen Realisierungshorizonten.  \nIch  nehme  nur  eines  unter  vielen  eindrücklichen  Beispielen  heraus: \ndie  Aufnahme  der  äusseren  Nordumfahrung  in  Form  einer  Hochleis-\ntungsstrasse von Winterthur über Pfungen, Embrach und Neerach bis \nWettingen.  Der  blosse  Eintrag  im  Richtplan  wird  eine  unerwünschte \nZersiedelung, Umweltbelastung und Beeinträchtigung der Lebensqua-\nlität  auslösen,  selbst  dann,  wenn  diese  Umfahrung  gar  nie  realisiert \nwird!  \n1995  hatten  wir  40  Strassenbauvorhaben,  davon  6  Nationalstrassen \nund  34  Kantonsstrassen,  teilweise  kantonale  Hochleistungsstrassen. \nHeute  sind  es  nun  50  Strassenbauvorhaben,  davon  10  Nationalstras-\nsen,  neu  Bundesstrassen,  und  16  «als  Bundesstrassen  vorzusehen», \ndas  heisst  mehr  als  die  Hälfte  ist  neu  in  der  Kompetenz  des  Bundes \nund insbesondere durch ihn finanziert. Die Tendenz ist klar: Verschie-\nbung zum Bund infolge fehlender kantonaler Finanzen. Gravierender \naber ist die Folge für den Zürcher Souverän, der damit zu mehr als der \nHälfte der kantonalen Strassenbauvorhaben nichts mehr zu sagen hat.  \nWir, die Vertreterinnen und Vertreter der SP in der KPB, hatten häu-\nfig das Gefühl, der Wille, ernsthaft kluge menschen- und naturgerech-\nte Lösungen zu suchen, fehle auf der bürgerlichen Seite vollkommen. \nZudem stehen heute viele auf Grund der Anträge von SVP, FDP, CVP \nund  EVP  erfolgten  Änderungen  der  regierungsrätlichen  Vorlage  im \nWiderspruch  zum  geltenden  Recht,  oder  sie  werden  zu  unlösbaren \nKonflikten mit anderen Festlegungen des Kantonalen Richtplans füh-\nren. Ein solcher Richtplan gibt der Siedlungsentwicklung eine falsche \nRichtung und schwächt die Standortattraktivität des Kantons Zürich.  \nDie SP bezweifelt klar, dass dieses Beton- und Asphaltprogramm, das \ndie grenzwertüberschreitende Umweltbelastung vorantreibt und raum-\nplanerisch  unbrauchbar  ist,  beim  Bund  genehmigungsfähig  ist.  Eine \nKorrektur der vorliegenden Fassung ist dringend angesagt. Unterstüt-\nzen Sie unsere Minderheitsanträge. \n \n", "Max F. Clerici (FDP, Horgen): «Lücken schliessen, Ortschaften um-\nfahren  und  mit  Begleitmassnahmen  gleichzeitig  für  Aufwertung  sor-\ngen», die Strategie der FDP zu den Festlegungen im Strassenverkehr \nerfolgte  mit  dem  Ziel,  einen  Verkehrsrichtplan  für  eine  dauerhafte \nNutzung  und  den  Fortschritt  für  unsere  Gesellschaft,  die  Wirtschaft \nund  die  Umwelt  zu  erreichen.  Die  Arbeiten  basieren  auf  einem  Inte-\nressenausgleich der einzelnen Verkehrsträger mit dem Ziel, eine hohe \nAkzeptanz mittels Transparenz zu erreichen. Liberale Verkehrspolitik \nbezüglich Strasseninfrastrukturen bedeutet Folgendes: Wir wollen die \nVerkehrsprobleme und Engpässe lösen, statt sie zu zementieren. Gute \nVerkehrsbeziehungen gehören zu einem attraktiven Wirtschaftsstand-\nort  Zürich.  Staustunden  belasten  die  Umwelt  und  auch  durch  unpro-\nduktive  Stunden  die  Wirtschaft.  Der  neue  teilrevidierte  kantonale \nRichtplan  soll  Chancen  und  Handlungsspielräume  ermöglichen  für \nunsere  Verkehrs-,  Wirtschafts-  und  Lebensräume.  Die  verschiedenen \nVerkehrsträger  betrachten  wir  als  gleichwertig.  Im  Zweifel  entschei-\nden wir uns deshalb für den Eintrag in den kantonalen Verkehrsricht-\nplan und nicht dagegen, um die Handlungsspielräume offen zu lassen \nund  das  Land  zu  sichern.  Denken  soll  auch  in  Zukunft  erlaubt  sein. \nMit dem Richtplaneintrag ist deshalb kein Objektentscheid gebunden. \nErst  zum  Objektentscheid  gehören  auch  die  Darlegung  der  Finanzie-\nrung  des  Vorhabens  und  die  Beurteilung  der  Umweltverträglichkeit. \nDiese muss für jedes einzelne Bauvorhaben, das in unserem demokra-\ntischen Staat vorgeschriebene Verfahren bis hin zur Volksabstimmung \ndurchlaufen. Es ist auch unrealistisch, Begleitmassnahmen zu treffen, \nbevor die Anlagen selber gebaut sind. Der Wunsch nach einer einsei-\ntigen  Plafonierung  des  motorisierten  Individualverkehrs  widerspricht \nsowohl den Leitlinien des kantonalen Verkehrsrichtplans wie auch den \nZielen  der  Gesamtverkehrskonzeption.  Der  Kanton  Zürich  wird  sich \nweiter entwickeln. Die Lebensqualität und die Erreichbarkeit zahlrei-\ncher Gebiete wären gefährdet. Insbesondere die inneren Agglomerati-\nonsräume,  die  gemäss  kantonaler  Raumordnung  besonders  gefördert, \ndas heisst verdichtet werden sollen, wären von einer verschlechterten \nErreichbarkeit  durch  den  Wirtschaftsverkehr  am  meisten  betroffen \nund würden an Attraktivität verlieren.  \nEntgegen  aller  Beteuerungen  waren  die  allermeisten  Infrastrukturen \nbereits im Richtplan 1995 verankert. Sie sind somit nicht neu, entspre-\nchen  jedoch  im  Wesentlichen  der  regierungsrätlichen  Strategie  des \nZürcher  Verkehrsverbundes  (ZVV),  der  HLS-Ringstrategie  Hochleis-\ntungsstrasse  und  der  Strategie  der  Ortsumfahrungen,  zusammen  mit \nden Erkenntnissen aus früheren Zweckmässigkeitsprüfungen und nicht \nzuletzt dem Gesamtverkehrskonzept, zu welchem diese Vorlage nicht \nin einem Widerspruch steht.  \nDie FDP-Strategie: Lücken schliessen und Ortschaften umfahren. Wer \nnicht in eine Stadt oder in eine Ortschaft will, soll sie umfahren kön-\nnen.  Die  Prüfung  von  möglichen  Umfahrungen  zusammen  mit  den \nAufwertungsmassnahmen innerorts, so genannte Begleitmassnahmen, \nwaren ein zentraler Punkt unserer Bemühungen. Hier konzentriert sich \nder Richtplan richtigerweise an den dichtbesiedeltsten Gebieten in un-\nserem  Kanton.  Es  erhalten  diejenigen  Vorhaben  Vorrang,  welche  die \nLücken schliessen und die übergeordnete Anbindung des Grossraums \nZürich verbessern sollen. Entsprechend ist denn auch die Hauptstoss-\nrichtung der HLS-Strategie die Erhaltung der Funktionstüchtigkeit als \nSchlüsselelement  sowie  die  gleichzeitige  Sicherung  der  Entlas-\ntungswirkung im untergeordneten Strassennetz als entsprechende Be-\ngleitmassnahmen.  Mit  diesen  so  genannt  flankierenden  Massnahmen \nwird die Siedlungsqualität spürbar gesteigert. Deshalb sollen die gros-\nsen  Lücken  bei  den  Hochleistungsstrassen  neben  der  Oberlandau-\ntobahn,  dem  Stadttunnel  Zürich  und  der  Umfahrung  Winterthur  so \nrasch wie möglich geschlossen. Bei den kantonalen Ortsumfahrungen \ngeniesst der Waidhaldetunnel in Zürich Priorität. Dies entspricht auch \nder  Strategie  der  Ortsumfahrung,  dem  Gesamtverkehrskonzept  und \ndem  in  Bern  eingereichten  Agglomerationsprogramm.  Auch  unsere \nAgglomerationen müssen sich für die Zukunft rüsten.  \nDie  FDP-Fraktion  unterstützt  die  Schaffung  der  Voraussetzung  auf \nStufe kantonaler Richtplan für den Bau der K10, aber auch den Aus-\nbau der Glatttalbahn sowie die Limmattalbahn zusammen mit Elemen-\nten des Tramkonzepts Zürich 2025. Die neue Linienführung der Tras-\nseesicherung  bei  der  äusseren  Nordumfahrung  in  Kombination  mit \nden Ortsumfahrungen nimmt die FDP-Strategie der Ortsumfahrungen \nauf und ermöglicht gleichzeitig den erwünschten raschen Rückbau im \nBereich des Neeracher Riedes. Es gilt, wir wollen das Denken auch in \nZukunft  ermöglichen  und  nicht  verbieten.  Dasselbe  gilt  für  die  neue \nÖV-Spange Flughafen-Westbahn, quasi ein ÖV-Pendant zur äusseren \nNordumfahrung.  \nDie  Fraktion  wird  die  Minderheitsanträge  zur  Abklassierung  von \nHauptverkehrsstrassen in dicht besiedelten Gebieten hinterfragen und \ngrossmehrheitlich  ablehnen.  Diese  Hauptstrassen  haben  vielfältige \nAnforderungen zu erfüllen. Sie dienen einerseits der Bewältigung des \nmotorisierten Individualverkehrs, des strassengebundenen öffentlichen \nVerkehrs  sowie  des  Fuss-  und  Veloverkehrs.  Sie  sind  aber  auch  Teil \nunseres  Lebens-  und  Wirtschaftsraums.  Ein  genereller  Verzicht  auf \nHauptverkehrsstrassen  in  Gebieten  auf  Achsen,  welche  gute  Verbin-\ndungen  mit  dem  öffentlichen  Verkehr  ausweisen,  würden  den  diffe-\nrenzierten Zielsetzungen nicht gerecht und würden die Funktionstüch-\ntigkeit des Gesamtverkehrssystems in Frage stellen. Ein Verzicht auf \nadäquate strassenseitige Erschliessung würde die Qualität des Lebens- \nund Wirtschaftsraums beeinträchtigen und hätte eine Verlagerung von \nNutzung an periphere Standorte sowie die Nachbarkantone zur Folge. \nAber, was noch wichtiger ist, das Verkehrsaufkommen auf der Strasse \nwürde dadurch insgesamt nicht abnehmen, sondern zunehmen. Stras-\nsenzüge im Siedlungsgebiet würden zudem in der Regel nur dann als \nHauptverkehrsachsen  bezeichnet,  wenn  sie  Teil  einer  überregionalen \nAchse  bilden  und  keine  Umfahrungsmöglichkeiten  zur  Verfügung \nstehen.  Die  konkrete  Umsetzung  hat  sich  nach  den  jeweiligen  örtli-\nchen  Verhältnissen  zu  richten  und  ist  nicht  Gegenstand  des  Richt-\nplans. \nUnsere  Strassen  tragen  ihre  Kosten  weitgehend  selber,  wie  die  Bun-\ndesämter  für  Raumentwicklung  und  Statistik  in  diesem  Jahr  erstmals \nund in einer gesamtheitlichen Betrachtung aufgezeigt haben. Der Ver-\ngleich  Strassen  und  Schiene  zeigt  klar,  dass  die  Strassen  gegenüber \nder Schiene nicht schlechter dastehen und praktisch den gleichen Kos-\ntendeckungsgrad aufweisen, auch wenn die Umwelt- und Unfallkosten \nmit  gerechnet  werden.  Gleichzeitig  anerkennt  die  Studie  dem  Land-\nverkehr  auf  der  Strasse  und  der  Schiene  eine  hohe  Wertschöpfung. \nDie Kosten für die Strassen werden zudem zum Grossteil, nämlich zu \nknapp  90  Prozent  durch  die  Verkehrsteilnehmer  in  Form  von  Eigen-\nleistungen, Abgaben und Steuern beglichen. Die Allgemeinheit deckt \nnur gerade knapp 9 Prozent und der Staat den Rest von knapp 2 Pro-\nzent. Beim Schienenverkehr hingegen decken die Verkehrsteilnehmer \nnur 65 Prozent der Kosten, der Staat kommt für knapp einen Drittel al-\nler Kosten auf und die Allgemeinheit für knapp 5 Prozent. Diese ein-\ndeutigen  Aussagen  belegen,  dass  wir  dringend  eine  sachliche  und \nganzheitliche Debatte auch im Strassenverkehr führen sollten. \nZusammenfassend beantrage ich Ihnen namens der FDP-Fraktion die \nAblehnung der Minderheitsanträge. Teilweise handelt es sich bei den \neinzelnen  Anträgen  um  eigentliche  Wortklaubereien.  Teilweise  sind \ndie Forderungen sogar ausdrücklich erfüllt. Ich bitte Sie um Unterstüt-\nzung der wenigen eigenen Anträge. \n \n", "Peter Weber (Grüne, Wald): Wir Grünen lehnen konsequent Kapazi-\ntätserhöhungen der Strassen ab. Mit diesem Statement verabschieden \nwir uns aber nicht von der Diskussion, sondern wir reden so lange, bis \ndie  Summe  der  Geldmittel,  welche  die  vereinigten  Betonierer  in  die-\nsem Ratssaal in die unzähligen masslosen Tunnels, Umfahrungen und \nTangenten stecken wollen, kleiner ist als die prognostizierte Investiti-\nonssumme für den ÖV. Uns ist klar, im Richtplan werden nur ausge-\nzogene  oder  gestrichelte  Linien  eingetragen,  nicht  wie  Roland  Munz \nmeinte,  Striche.  Es  sind  keine  Projekte  oder  Bauprogramme,  aber  es \nsind  behördenverbindliche  Festlegungen  der  kommenden  30  Jahre. \nAuf der Grundlage des Gesamtverkehrskonzepts legen Sie mit diesen \nLinien die Basis für eine mögliche Realisierung. Ich vermute, Sie sind \nder Überzeugung, dass wenn der Verkehr strategisch unter dem Boden \nangelegt oder ausserhalb der Städte und Dörfer in Ringkonzepten als \nHauptschlagader zusammengefasst ist, sei dies die Grundlage für eine \nstädtebaulich sinnvolle und futuristische Lösung als nachhaltige Basis \nfür das Zusammenleben der Menschen im Grossraum des Kantons Zü-\nrich. Sie wollen im Einzelnen auch keine konkreten Überlegungen an-\nstellen, was diese Wahnsinnsstrategie zum Beispiel verursacht. Robert \nBrunner und ich bezeichnen dies unter uns gesagt als eine Maulwurf-\nstrategie.  \nWas  spricht  dagegen?  Erstens:  der  Landverschleiss  vor  allem  bei \nTunnelein-  und  -ausfahrten.  Zweitens:  Tunnellüftungen.  Wir  disku-\ntierten  das  Anliegen  genügend  am  Beispiel  der  Einhausung  Schwa-\nmendingen. Drittens: Lärmkonzentration bei den Ein- und Ausfahrten. \nViertens:  der  Unterhalt  des  gut  ausgebauten  7000  Kilometer  langen \nbestehenden  Strassennetzes  im  Kanton  Zürich.  Fünftens:  10  Prozent \ndavon  sind  700  Kilometer  Hochleistungsstrassen,  die  einen  noch  in-\ntensiveren  Unterhalt  wegen  der  erhöhten  Sicherheit  und  dem  Lärm \nverursachen. Tempolimiten sind tabu. Sechstens: Jeder Bürger weiss, \nStrassen  verschlingen  enorme  Summen  für  den  verlangten  Unterhalt. \nEs kommt der Tag, an dem der Staat diese Kosten nicht mehr verkraf-\nten  kann.  Siebtens:  Der  Denkansatz,  der  Verkehr  gehöre  unter  den \nBoden, macht uns Angst. Tunnels zu planen, ist das eine. Tunnels zu \nbetreiben, ist das andere. Das ist nicht dasselbe.  \nEs gilt für die Richtplanung doch nur eines: Nur wenn die Summe aus \nNeubauprojekten  und  flankierenden  Beschränkungsmassnahmen  zu-\nsätzlichen  Siedlungsraum  von  Lärm-,  Luft-  und  Verkehrssicherheits-\nproblemen  entlasten  würde,  wäre  die  Richtplanung  zukunftstauglich. \nNeue  Strassen  und  Kapazitätserweiterungen  fordern  Sie  unverschämt \nviele.  Diese  müssen  durch  entsprechende  Rückbauten  oder  Umnut-\nzungen  eins  zu  eins  kompensiert  werden  können.  Das  fordern  wir. \nDiese Sicherheit wollen wir den Menschen im Kanton Zürich geben. \n \n", "Josef Wiederkehr (CVP, Dietikon): Das Kapitel Strassenverkehr dürfte \ndasjenige Kapitel sein, welches die Gemüter im Rat wohl am meisten \nerhitzen wird. So wurden alleine zu diesem Kapitel über 120 Minder-\nheitsanträge gestellt. Hier prallen die unterschiedlichen Auffassungen \nzwischen links und rechts, was die Verkehrsplanung anbelangt, wohl \nam  härtesten  aufeinander.  Verhindert  werden  muss,  dass  in  diesen \nDiskussionen nicht sämtliche Sachlichkeit auf der Strecke bleibt, son-\ndern  dass  sachliche  und  lösungsorientierte  Ansätze  im  Vordergrund \nder Diskussionen bleiben. \nDazu möchte ich an erster Stelle nochmals mit aller Deutlichkeit beto-\nnen,  dass  es  im  Verkehrsrichtplan  primär  nicht  darum  geht  zu \nbestimmen,  welche  Strassen  wirklich  gebaut  werden  sollen,  sondern \nes  steht  im  Vordergrund,  festzulegen,  für  welche  Projekte  das  not-\nwendige  Trassee  gesichert  werden  soll.  Bei  diesen  Überlegungen \nmüssen auch Projekte miteinbezogen werden, welche über einen Rea-\nlisierungshorizont von bis zu 30 Jahren verfügen; Projekte also, wel-\nche,  selbst  wenn  sie  realisiert  würden,  von  der  Mehrheit  der  heute \nAnwesenden  vermutlich  kaum  je  selber  befahren  werden  können. \nKaum jemand hier im Rat wird mit Sicherheit prognostizieren können, \nwelchen  Stellenwert  dem  Strassenverkehr  zu  diesem  Zeitpunkt  über-\nhaupt noch beigemessen wird. \nDie  Bedeutung  des  Verkehrsrichtplanes  darf  deshalb  nicht  hochstili-\nsiert werden. Ich wiederhole es nochmals: Ein Strich ist nicht mehr als \nein  Strich  und  eine  Arealsicherung.  Änderungen  können  und  werden \nvorgenommen  werden.  Wir  sind  nicht  nur  verpflichtet,  der  nächsten \nGeneration eine intakte Umwelt zu überlassen. Diese Generation soll \neben auch die Optionen offen haben, Verkehrsträger dort zu realisie-\nren, wo sie am sinnvollsten sind. Dazu gehört es, dass unter Umstän-\nden auch Arealsicherungen vorgenommen werden müssen für Projek-\nte, die nie realisiert werden. Eine äussere Nordumfahrung bietet genau \ndie  Chance  für  eine  solche  Arealsicherung.  Sie  bietet  eine  durchaus \nprüfenswerte  Option,  um  dereinst  einmal  die  jetzigen  Nadelöhre \nGubristtunnel und Limmattaler Kreuz zu entschärfen. Mit ihr könnten \ndie  einzelnen  Ortsumfahrungen  dereinst  einmal  zu  einer  Entlastung \ndes  Limmattals  und  weiterer  stark  betroffener  Gebiete  zusammenge-\nschlossen  werden.  Gegenüber  dem  Teilstück  zwischen  Bülach  und \nWinterthur  bestehen  jedoch  in  unserer  Fraktion  grosse  Bedenken  in \nBezug  auf  den  Landschaftsschutz.  Mehrheitlich  steht  die  CVP-\nFraktion jedoch hinter dieser Idee. \nWas  den  Stadttunnel  anbelangt,  so  ist  es  das  Ziel  der  CVP-Fraktion, \ndass mittels des Stadttunnels die Stadt wirkungsvoll entlastet wird und \ndadurch nicht zusätzlicher Verkehr in der Stadt geschaffen wird. Auch \ndie  Tramlinienführung,  sprich  Tramtangente  wird  für  uns  ein  Thema \nsein.  \nBetreffend  die  Alternative  zum  Stadttunnel,  dem  Seetunnel  ist  man \nsich  einig,  dass  diese  wohl  kaum  je  zum  Tragen  kommen  wird.  Die \nFrage ist nur, ob sie auch so unrealistisch sei, dass sie nicht einmal ei-\nnen Richtplaneintrag verdient. Die Mehrheit der Fraktion vertritt diese \nAuffassung.  Damit  ist  auf  jeden  Fall  allen  Buchhaltern  und  Statisti-\nkern auf der linken Seite geholfen, so würden nämlich auf der Bilanz-\nseite des Strassenbaus 1,5 Milliarden Franken verschwinden. \nDie  CVP-Fraktion  wird  mit  wenigen  Ausnahmen  dem  Antrag  der \nKommission folgen. \n \n", "Willy Furter (EVP, Zürich): Die EVP-Fraktion ist überzeugt, dass der \nKanton  Zürich  neben  einem  gut  funktionierenden  Personenverkehr \nauch ein gut ausgebautes und gut unterhaltenes Strassennetz braucht. \nDas ist eine Forderung, die für eine prosperierende Wirtschaft beson-\nders wichtig ist. Eigentlich haben doch alle ein Interesse, dass es der \nWirtschaft  gut  geht.  Man  muss  dabei  auch  an  das  latent  vorhandene \nProblem  der  Arbeitslosigkeit  denken.  Die  Wirtschaft  kann  nur  dann \ngenügend Arbeitsplätze anbieten, wenn sie für ihre Aktivitäten auf ein \ngut ausgebautes Verkehrsnetz zählen kann.  \nDie  EVP-Fraktion  hat  aber  die  Strassenbauprojekte  einer  kritischen \nÜberprüfung  unterzogen.  Sie  wird  einige  Minderheitsanträge  unter-\nstützen,  die  eine  Beschränkung  beim  Ausbau  von  Strassen  fordern. \nDies ist auch deshalb notwendig, weil die finanziellen Mittel nur sehr \nbegrenzt zur Verfügung stehen werden. Im Kanton Zürich müssen wir \nbesorgt  sein,  die  knappen  Ressourcen  zu  schonen  und  die  Belastung \nder  Bevölkerung  durch  Verkehrslärm  und  Luftverschmutzung  in \nGrenzen  zu  halten.  Das  Netz  der  Hochleistungs-  und  Hauptverkehrs-\nstrassen darf deshalb aus Sicht der EVP nur geringfügig ergänzt wer-\nden. Kapazitätserweiterungen für den Individualverkehr und den stras-\nsengebundenen  öffentlichen  Verkehr  sind  nur  in  Ausnahmefällen  zu \nbewilligen. Der Durchgangsverkehr ist konsequent auf das übergeord-\nnete  Strassennetz  zu  lenken.  Die  Abklassierung  von  27  Hauptver-\nkehrsstrassen  und  Verbindungsstrassen  ist  deshalb  abzulehnen.  Der \nVerkehr liesse sich dadurch nicht aus den Wohnquartieren verbannen. \nDazu käme noch der Nachteil, dass die Gemeinden zur Kasse gebeten \nwürden.  Sie  müssten  nämlich  für  den  Unterhalt  der  neuen  Verbin-\ndungsstrassen voll aufkommen. \n \n", "Thomas  Maier  (GLP,  Dübendorf):  Mit  dem  vorliegenden  neuen \nRichtplan Verkehr wird ohne Anpassungen vor allem die Infrastruktur \nim  Kanton  Zürich  für  den  motorisierten  Individualverkehr  massiv \nausgebaut. Dabei bestätigen Dutzende von Beispielen: Neue Strassen \nbringen  in  der  Regel  neuen  Verkehr.  Allen,  die  dies  immer  noch  ne-\ngieren,  empfehle  ich  zwei  viel  zitierte  Beispiel  noch  einmal  zu  be-\ntrachten:  im  Kleinen  den  Ausbau  des  Kreisels  in  Fällanden  und  im \nGrossen die vierte Tunnelröhre am Baregg. Vor Jahren wurde Fällan-\nden versprochen, mit dem neuen Kreisel im Zentrum werde alles bes-\nser, der Verkehr flüssiger und die Luft wieder reiner. Heute ist die Si-\ntuation wieder identisch mit derjenigen vor dem Bau des Kreisels, ein-\nfach mit x-fach höherem Verkehrsaufkommen. Ähnlich verhält es sich \nmit  dem  Verkehrsaufkommen  beim  Baregg.  Der  motorisierte  Indivi-\ndualverkehr verhält sich wie versickerndes Wasser. Er sucht sich den \nWeg des geringsten Widerstands und füllt jede Erweiterung sofort auf \nbis zum nächsten Engpass, so lange bis oben nicht noch mehr Wasser \neingefüllt wird.  \nIm  folgenden  Richtplan  wird  an  verschiedenen  Stellen  darauf  hinge-\nwiesen, dass keine neuen Strassenkapazitäten geschaffen werden sol-\nlen  und  der  Verkehr  auf  der  bestehenden  Infrastruktur  abgewickelt \nwerden soll. Der Verkehr soll dicht besiedelte Gebiete nicht belasten. \nEs  sind  verschiedene  flankierende  Massnahmen  im  Zusammenhang \nmit dem Neubau von Strassen geplant. In der Folge folgt ein Wunsch-\nprogramm von neuen Strassen durch zum Teil dichtest besiedelte Ge-\nbiete. Flankierende Massnahmen bleiben vage und rechtlich unsicher. \nSicher  ist  einzig,  dass  neue  Strassen  gebaut  werden.  Einzige  Beruhi-\ngung bleibt, dass die Finanzierung des Ganzen nicht gesichert ist und \nso die Ökonomie der Ökologie hilft. Als Beispiel wären hier die zahl-\nreich  erwähnten  Abklassierungen  von  Strassen  zu  erwähnen.  Eine \nAbklassierung allein ist noch bei weitem kein Rückbau einer Strasse – \nda  geben  wir  Adrian  Bergmann  Recht –  und  schon  gar  nicht  eine \nwirkliche  Verringerung  der  üblichen  lokalen  Strassenkapazitäten.  Im \nGegenteil werden Massnahmen wie das Tropfenzählersystem und der \nAusbau der Kantonsstrassen parallel zu den Autobahnen zusätzlichen \nVerkehr  auf  das  untergeordnete  kantonale  und  kommunale  Strassen-\nnetz leiten.  \nEine  Abklassierung  ist  nur  dann  wirksam,  wenn  gleichzeitig  zur  Er-\nöffnung  einer  neuen  Strasse  die  bestehenden  Strassen,  die  damit  ent-\nlastet werden sollen, für den MIV physisch unterbrochen werden. Lei-\nder wird das Wachstum des MIV als Tatsache angenommen respekti-\nve  sogar  aktiv  gefördert,  analog  zur  Senkung  der  Lebensqualität  in \nden  betroffenen  Gebieten.  Der  neue  Verkehrsrichtplan  setzt  einseitig \nauf den Ausbau dieser Strasseninfrastruktur. Damit wird einer weite-\nren Zersiedelung der Landschaft Vorschub geleistet. Er verliert keine \noder viel zu wenig Worte zu den Auswirkungen auf die Siedlungsqua-\nlität  und  zur  effizientesten  Art  der  Mobilitätsbewältigung,  nämlich \ndem Langsamverkehr in der Stadt und den Ursachen der Verkehrsbe-\nlastung.  \nWir Grünliberalen sind eine Partei, die mit Lust politisiert. Aber, wir \nhaben  keine  Lust  auf  Verkehrsverhältnisse,  wie  sie  zum  Beispiel  in \nLos Angeles herrschen. Dort haben sie in den letzten Jahrzehnten nach \ndem gleichen Motto geplant wie wir heute, nämlich ständig neue Spu-\nren  für  den  MIV  gebaut.  Das  Resultat,  heute  steht  man  dort  einfach \nauf  zwölf  statt  auf  vier  Spuren  und  ist  wie  bei  den  Schildbürgern  so \nweit wie zuvor.  \n \n", "Ueli  Keller  (SP,  Zürich):  Ich  spreche  zu  den  bereits  wiederholt  er-\nwähnten  Kostenstatistiken  des  ARE  und  des  Bundesamtes  für  Statis-\ntik.  Die  Grundlagen  dazu  wurden  beim  ARE  erarbeitet,  publiziert \nwurden sie beim Bundesamt für Statistik. Es handelt sich nämlich um \ndas  Werk  mit  dem  Titel  «Transportrechnung  03».  Max  Clerici  hat \nauch  gewünscht,  dass  eine  sachliche  und  differenzierte  Diskussion \ndarüber  stattfinden  möge.  Das  ist  mir  sehr  recht,  denn  es  lohnt  sich \ndurchaus, in diesen Themen ein bisschen in die Tiefe der Materie ein-\nzusteigen. So, wie bis jetzt darüber berichtet worden ist, hat man sich \nvor allem an die Schlagzeilen, wie sie in der Sonntagspresse im Okto-\nber  2006  publiziert  worden  sind,  gehalten.  Dort  wurde  vor  allem  da-\nvon  gesprochen,  dass  der  Kostendeckungsgrad  sowohl  beim  ÖV  wie \nbeim MIV je etwa 93 Prozent sei. Das trifft auch zu. Das ist aber erst \nein Teil der ganzen komplizierten Statistik. Die ungedeckten externen \nKosten für den MIV belaufen sich aufgrund dieser Rechnung auf über \n6  Milliarden  Franken  pro  Jahr  und  für  den  ÖV  auf  400  Millionen \nFranken. Wenn man dies auf Kilometer umrechnet, dann betragen die \nKosten für einen Kilometer Gütertransport 57 Rappen auf der Strasse \nund 27 Rappen auf der Schiene oder bei einem Personentransport 50 \nRappen auf der Strasse und 40 Rappen beim ÖV. Wenn man, wie Sie \ndas  jeweils  tun,  Staukosten  geltend  macht,  dann  muss  man  auch  be-\nrücksichtigen, dass der Fahrer auf der Strasse beim MIV etwas kostet. \nDer kostet nach dieser Statistik 32 Rappen pro Kilometer. Dann ist ein \nMIV-Kilometer 82 Rappen teuer, also doppelt so hoch wie beim ÖV. \nDer Vergleich bei den Umwelt- und Unfallkosten pro Kilometer fällt \netwa ähnlich aus. MIV verursacht 4,3 Rappen pro Kilometer Umwelt- \nund Unfallkosten, ÖV 1,9 Rappen pro Kilometer. Diese Zahlen basie-\nren immer auf Annahmen, dass man von einem Klimaszenario auszu-\ngehen hat, dass die Kyoto-Ziele bis ins Jahr 2010 nicht erreicht wer-\nden, sondern dass man in einer Post-Kyoto-Phase wesentlich schärfere \nMassnahmen  wird  ergreifen  müssen.  Die  Zertifikatskosten,  die  dabei \nangenommen  werden,  betragen  etwa  120  bis  150  Euro  pro  Tonne \nCO2-Äquivalent,  immer  vorausgesetzt,  dass  es  gelingt,  mehr  als  die \nHälfte dieser Zertifikate im Ausland zu erwerben, weil sie dort günsti-\nger sind. Ob dies dann eintreffen wird, ist eine andere Frage. Der Ver-\nkauf  dieses  Abfalls  im  Ausland  entspricht  nicht  meiner  Vorstellung \nvon  globaler  Gerechtigkeit.  Es  gibt  noch  ein  paar  andere  Leute,  die \ndas langfristig in Frage stellen werden.  \nIn diesem Sinn lohnt es sich nicht, immer nur die Sonntagszeitung zu \nlesen. \n \n", "Richard Hirt (CVP, Fällanden): Ich möchte nur einen Grundlagenirr-\ntum  korrigieren  und  sagen,  wie  viele  Sachen  erzählt  werden  und  als \nKronzeuge zum Beispiel der Kreisel in Fällanden herangezogen wur-\nde.  Ich  war  damals  verantwortlich  für  diesen  Kreisel.  Wir  haben  ihn \ngebaut, damit der öffentliche Verkehr bei der Eröffnung des ZVV von \nMaur  mit  der  Linie  747  vom  Bahnhof  Stettbach  etwas  besser  durch \ndie Ortschaft kommt. Zweiter Grund war, weil wir während 17 Jahren \nauf  einer  Kreuzung  zweier  Kantonsstrassen  aus  dem  Säckel  der  Ge-\nmeinde einen Privatpolizisten angestellt haben, um die Funktion eines \nKreisels  zu  übernehmen  beziehungsweise  den  Verkehr  zu  regeln.  Es \nist nicht so, dass wir das gebaut haben, um Mehrverkehr anzuziehen. \nDies als Korrektur einer unsinnigen Behauptung. \n \n", "Gabi Petri (Grüne, Zürich): Woher nehmen Sie von der FDP die Le-\ngitimation  für  Ihr  Lückenschliessprogramm?  Womöglich  aus  der \nVolksabstimmung im letzten Jahrhundert, 1995, als der Souffleur Reto \nCavegn unseren ehemaligen Regierungsrat Hans Hofmann dazu über-\nredete, eine Sonderabgabe mit engster Zweckbindung, nämlich nur für \nAutobahnen, für Lückenschliessungen vorzulegen, damit endlich mehr \nStrassen  gebaut  werden  können.  Das  klägliche  Resultat  beim  Volk \nkönnte  kaum  hinreichend  als  Rechtfertigung  für  Ihr  Lückenschliess-\nprogramm  dienen,  denn  lediglich  19  Gemeinden  haben  dieser  Auto-\nbahnvorlage damals zugestimmt. Trotzdem interpretieren Sie von der \nFDP  immer  noch  breitspurig  das  unrühmliche  Abstimmungsresultat \ndahingehend, das Volk wolle diese Lücken geschlossen haben. Liber-\nter homines id, quod volunt – credunt. Frei nach Cäsar, die Menschen \nglauben das, was sie wollen. Vielleicht wird Ihnen der 15. April 2007 \nauch etwas mehr Realitätssinn abfordern.  \n \n", "Willy Germann (CVP, Winterthur): Die CVP strebt ein sehr kurzfristi-\nges Ziel an, nämlich die Freitagssitzungen einzusparen, auch wenn der \nbeste Bordeaux kredenzt würde. \nWir  haben  der  SP  bereits  signalisiert,  wo  sie  erfolglose  Anträge  zu-\nrückziehen sollte. Erstens wird die CVP beim Kapitel Strassenbau all \njene Anträge nicht unterstützen, die die Planungs- und Controllingma-\nschinerie  nochmals  beschleunigen  würden,  also  nicht  noch  mehr  Pa-\npier, das nicht gelesen wird, zum Beispiel Minderheitsantrag 32. \nAuch Minderheitsanträge mit barocken Beilagen zum Beispiel sozio-\ngraphische und moorhydrologische Zutaten sowie Selbstverständlich-\nkeiten werden wir nicht unterstützen. \nWir lassen uns zudem nicht ein auf Diskussionen um die Fristen. Was \nda  an  kurzfristigen  Wünschen  aufgelistet  ist,  ist  derart  realitätsfern, \nderart  fern  der  Zuständigkeiten,  derart  fern  jeglicher  Planungs-  und \nProjektierungsabläufe, derart abseits von gut und böse, dass sich eine \nDiskussion darüber gar nicht lohnt. Das heisst aber nicht, dass wir alle \ndiese Fristen für sakrosankt halten.  \nDie CVP wird sich nicht auf einen hohen Detaillierungsgrad einlassen, \nder in einem Richtplan gar nicht sinnvoll ist. Wir lassen uns also nicht \nein auf Ab- oder Aufklassierungsanträge.  \nTrotzdem, dieses Kapitel würde ohne Korrekturen eine völlig falsche \nVerkehrspolitik  einleiten.  Ohne  Korrekturen  würde  es  inakzeptable \nraumpolitische und verkehrspolitische Signale auslösen. Es würde jeg-\nliche  Verkehrsvermeidungs-Strategie  untergraben.  Ohne  Korrekturen \nwürde dieses Kapitel mit einem Wunschkonzert an sehr teuren Stras-\nseneintragungen  eine  Provokation  für  andere  Kantone  darstellen,  die \nauch nach Bundesgeldern lechzen. Ich habe solche Signale bereits ge-\nhört.  Wir  haben  es  beim  Eintreten  ausgeführt,  und  Josef  Wiederkehr \nhat  es  erwähnt,  für  die  meisten  Einträge  gilt:  es  ist  noch  keine  Ver-\npflichtung,  es  ist  Arealsicherung,  nichts  mehr.  Es  ist  alles  zu  unter-\nnehmen, dass die Mehrzahl der Striche nicht zu Projekten wird, zum \nBeispiel dank marktwirtschaftlicher Instrumente. Trotzdem müssen an \neinige  Eintragungen  jetzt  schon  strenge  Auflagen  geknüpft  werden. \nIch  denke  an  den  Stadttunnel,  wo  auch  ein  Tramengpass  behoben \nwerden sollte.  \nWir haben von Anfang an erklärt, dass wir uns nicht auf einen regio-\nnalpolitischen  Verteilkampf  einlassen,  wobei  jede  Region  und  Ge-\nmeinde mit einem aufdringlichen Lobbying aufgetreten wäre, wie be-\nreits im Jahr 1995, zum Beispiel Lobbying Rämismühle gegen Fällan-\nden, Pfungen gegen Ossingen und so weiter. Es gibt eine Prioritäten-\nliste mit fast 50 Strassenumfahrungen. Sie ist überholt. Sie wird auch \nkünftig rollend erneuert werden. Die CVP hat übrigens zusammen mit \nder SVP und der SP – eine interessante Koalition – bereits wesentlich \ndazu  beigetragen,  dass  eine  so  genannte  Umfahrung  Kollbrunn  indi-\nrekt aus der Liste gekippt wurde.  \nJetzt  noch  einen  etwas  taktischen  Hintergedanken,  warum  ich  gar \nnicht  unglücklich  bin  über  die  Eintragung  von  vielen  Umfahrungs-\nstrassen, auch noch so illusorische Einträge. Mit den Arealsicherungen \nverhindern  wir  in  zahlreichen  peripher  gelegenenen  Gebieten  Über-\nbauungen oder Einzonungen in Gebieten, die durch den ÖV schlecht \nerschlossen sind oder künftig nur sehr teuer zu erschliessen wären.  \n \n", "Regierungsrätin Ursula Gut: Die Erreichbarkeit der Zentren des Wirt-\nschaftsraums Zürich ist ein wesentlicher Standortfaktor. In den letzten \nJahren  wurde  daher  das  Hochleistungsstrassennetz  rund  um  Zürich \nwesentlich  ausgebaut.  Denken  Sie  an  die  A3  von  Basel,  die  A4  im \nWeinland, die A7 im Kanton Thurgau und die H8 im Linthgebiet so-\nwie  an  den  Ausbau  des  Bareggtunnels.  Mit  der  voraussichtlich  ab \n2010 befahrbaren A4 im Knonaueramt wird auch die Reisezeit aus der \nInnerschweiz verkürzt. Mit diesen Ausbauten der Zufahrtsachsen nach \nZürich  und  Winterthur  liegen  die  Engpässe  im  Bereich  der  dicht  ge-\nnutzten Agglomerationsräume. Hier stösst der Ausbau der Strasseninf-\nrastruktur  aber  an  gewisse  Grenzen.  Die  Vertiefung  der  Strategie \nHochleistungsstrassen hat gezeigt, dass für die Realisierung aller Ele-\nmente  mit  Investitionen  von  rund  8,5  Milliarden  Franken  zu  rechnen \nwäre.  Aufgrund  der  beschränkten  finanziellen  Mittel  von  Bund  und \nKanton Zürich ist es unabdingbar, bei den Vorhaben klare Prioritäten \nzu  setzen.  Da  die  grössten  und  am  dichtesten  genutzten  Siedlungs- \nund  Arbeitsplatzgebiete  im  Lebens-  und  Wirtschaftsraum  Zürich  auf \nder  Ost–West-Achse  Limmattal,  Zürich,  Glatttal,  Winterthur  liegen, \nist die oberste Priorität die Erhaltung und Sicherung der Funktionsfä-\nhigkeit  der  bestehenden  A1.  Damit  steht  kurzfristig  der  Ausbau  der \nNordumfahrung  Zürich  im  Vordergrund.  Ebenso  kommt  der  Entlas-\ntung der A1 im mittleren Glatttal durch die Glatttalautobahn hohe Pri-\norität zu. \nAuch  auf  dem  Hauptverkehrsstrassennetz  ist  eine  Konzentration  der \nMittel  unumgänglich.  Die  zahlreichen  Begehren  nach  neuen  Umfah-\nrungsstrassen wurden vom Regierungsrat daher nach Massnahme ihrer \nGesamtwirkung im Sinne der Gesamtverkehrsstrategie priorisiert. An-\ngesichts der bereits heute sehr hohen Dichte an Verkehrsanlagen müs-\nsen die heutigen und künftigen Verkehrsbedürfnisse grundsätzlich auf \ndem  bestehenden  Strassennetz  abgewickelt  werden.  Gezielte  Ergän-\nzungen sind dort vorzunehmen, wo die Funktionsfähigkeit und die Be-\ntriebssicherheit  des  übergeordneten  Strassennetzes  mit  betrieblichen \nMassnahmen allein nicht gewährleistet werden kann. Im Vordergrund \nstehen  zudem  Stadtreparaturen  und  -sanierungen  zur  Entlastung  der \nWohnbevölkerung  vor  Immissionen.  Beispielhaft  dafür  ist  die  kurz \nvor ihrer Realisierung stehende «Einhausung Schwamendingen», aber \nauch  die  Entlastung  eines  dicht  bevölkerten  Stadtquartiers  durch  den \nBau des Waidhaldetunnels.  \n \n", "", " \n", "", "", "Das gesamte Strassennetz ist regelmässig auf seine Umwelt- und Sied-\nlungsverträglichkeit zu überprüfen. Hochleistungsstrassen dürfen we-\nder  Siedlungsgebiete  noch  geschützte  Landschaften  beeinträchtigen. \nVor der Erneuerung bestehender Infrastrukturen ist mittels einer um-\nfassenden Umweltverträglichkeits- bzw. Kosten-Nutzen-Analyse sowie \nsoziodemographischer  Untersuchungen  nachzuweisen,  dass  das \nbetreffende Angebot weiterhin verantwortbar ist. Die Aufwertung vor-\nbelasteter Gebiete hat dabei erste Priorität \n \n", "", "", "Das  Strassennetz  ist  unter  dem  Gesichtspunkt  der  Siedlungs-  und \nLandschaftsqualität,  der  Umweltvorsorge,  der  Sicherheit  zu  optimie-\nren. Die Werterhaltung der notwendigen Infrastrukturen ist sicherzu-\nstellen. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Wir  werden  die  Minderheitsan-\nträge 22 und 23 gemeinsam behandeln. \n \n", "Monika Spring (SP, Zürich): Die Politik des ungebremsten Autobahn-\nbaus,  die  so  genannte  HLS-Strategie  ist  in  unseren  Augen  absolut \nkontraproduktiv,  unterläuft  das  Prinzip  der  Verdichtung  und  fördert \ndie weitere Zersiedelung. In Zürich ist insbesondere die äussere Nord-\numfahrung  zu  nennen,  die  absolut  quer  in  der  Landschaft  steht –  ein \nStrich in der Landschaft, der aber unbedingt ausradiert werden muss. \nAusserdem  steht  diese  Politik  auch  dem  Ziel  der  Verbesserung  des \nSchutzes der Bevölkerung vor Immissionen entgegen. Zudem gilt es, \nmit den endlichen Ressourcen des Bodens haushälterisch umzugehen. \nÜbrigens, diese Prinzipien habe ich unter anderem aus der Rede von \nRegierungsrätin  Ursula  Gut  abgeschrieben,  die  sie  letzte  Woche  an-\nlässlich des Beginns der Arbeiten am neuen Richtplan gehalten hat. \nAus diesem Grund sind wir der Meinung, dass das gesamte Strassen-\nnetz  regelmässig  auf  seine  Umwelt-  und  Siedlungsverträglichkeit  zu \nüberprüfen  ist.  Hochleistungsstrassen  dürfen  weder  Siedlungsgebiete \nnoch geschützte Landschaften beeinträchtigen. Regierungsrätin Ursula \nGut  hat  in  ihrer  Rede  auch  gesagt,  ein  negativer  Standortfaktor  sei \nzum Beispiel die Lärmbelästigung der Wohnbevölkerung. 17 Prozent \nder  Bevölkerung  im  Kanton  Zürich  ist  Grenzwertüberschreitungen \nausgesetzt.  Ich  spreche  nur  vom  Lärm.  Die  Eindämmung  des  Ver-\nkehrslärm stellt insbesondere für ältere, ursprünglich attraktive Wohn-\nquartiere  mit  hoher  Bevölkerungsdichte  eine  grosse  Herausforderung \ndar.  Wir  unterstützen  diese  Aussage  sehr.  Aber  wenn  wir  hier  Fort-\nschritte machen wollen, dann kommen wir nicht darum herum, beste-\nhende Strassen zu überprüfen und bei der Planung weiterer Hochleis-\ntungsstrassen sehr vorsichtig zu Werke zu gehen.  \nAusserdem ist wichtig, dass auch eine Kosten-Nutzen-Analyse sowie \nsoziodemographische Untersuchungen gemacht werden. Ich finde, wir \nsollten  den  Ansatz,  der  hier  von  Regierungsrätin  Ursula  Gut  zum \nAusdruck kommt, dass erstmals überhaupt im Rahmen einer Richtpla-\nnung  über  die  Benützerinnen-  und  Benutzergruppen  unserer  Strassen \nund  Siedlungen  nachgedacht  wird,  unterstützen.  Darum  können  wir \nnicht  einfach  weitere  Striche  in  die  Landschaft  ziehen  und  weitere \nSiedlungsgebiete beeinträchtigen. \nIch  bitte  Sie,  diesen  wichtigen,  grundsätzlichen  Antrag  zu  unterstüt-\nzen. \n \n", "Peter  Weber  (Grüne,  Wald):  Wir  Grünen  wollen  das  Strassennetz \nnicht  in  erster  Linie  ergänzen,  sondern  optimieren,  wobei,  wie  ich \nschon im Grundsatz zum Kapitel vorhin erläutert habe, es uns wichtig \nist, dass die Werterhaltung der notwendigen Infrastrukturen sicherge-\nstellt wird. \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  spreche  zum  Min-\nderheitsantrag 22. \nDas  Strassennetz  ist  unter  dem  Gesichtspunkt  der  Siedlungs-  und \nLandschaftsqualität,  der  Umweltvorsorge,  der  wirtschaftlichen  Leis-\ntungsfähigkeit  und  Standortattraktivität,  der  Sicherheit  und  der  rei-\nbungslosen  Verkehrsabwicklung  zu  erneuern,  zu  optimieren  und  zu \nergänzen.  Dieser  Satz  der  alten  Fassung  sagt,  was  Sache  ist:  Sied-\nlungsqualität,  Umweltvorsorge,  wirtschaftliche  Leistungsfähigkeit. \nDer  neue  Vorschlag  ist  nicht  wirklich  eine  Verbesserung,  denn  wir \nhaben  weder  wirkliche  Vorgaben  noch  Kriterien,  um  eine  Kosten-\nNutzen-Analyse  zu  erstellen.  Wer  bestimmt  die  Kriterien,  dass  das \nbetreffende Angebot verantwortbar ist? Was sollen die soziodemogra-\nphischen  Untersuchungen  an  sich  bringen?  Heisst  soziodemogra-\nphisch, dass eine zusätzliche Spur an der Rosengartenstrasse verträg-\nlich  ist,  weil  dort  keine  Schweizerinnen  und  Schweizer  wohnen  und \ndie Lebensqualität unter dem Durchschnitt liegt? Der ganze Richtplan \nist  doch  per  se  nicht  umweltverträglich,  ist  unverantwortlich  und  die \nKosten sind weit höher als der Nutzen. Dieser Antrag ist im schlimms-\nten Fall sogar ein Freipass für noch mehr Strassen. Man könnte dann \ndie  Vorgaben  und  Kriterien  so  larsch  und  gummig  formulieren,  dass \ndieser Fall eintreten könnte.  \nDie Grünen lehnen den Antrag ab und befürworten den Minderheits-\nantrag 23. \n \n", "Thomas Ziegler (EVP, Elgg): Ich spreche zum Minderheitsantrag 23. \nReibungslose  Verkehrsabwicklung  auf  den  Strassen,  wie  es  der  An-\ntrag der Kommission vorsieht, darf kein verpflichtendes Kriterium für \nden  Ausbau  des  Strassennetzes  sein,  denn  das  kann  ein  Freipass  für \nungehemmten  Strassenbau  bedeuten –  für  einen  Strassenbau,  der  auf \nSpitzenzeiten ausgelegt sein müsste, eben für das Recht auf freie Au-\ntofahrt für freie Bürger. Es kann nicht angehen, jeden Stau mit neuen \nStrassen zu beantworten und damit neuen Verkehr zu generieren und \nden Stau anderswohin zu verlegen.  \nTrotzdem  halte  auch  ich  einen  reibungslosen  Verkehrsablauf  sowohl \nauf  den  Strassen  wie  auch  im  öffentlichen  Verkehr  als  durchaus  eh-\nrenwertes  und  anzustrebendes  Ziel.  Nur  kann  dieses  Ziel  nicht  oder \nnur zum kleinsten Teil durch den Ausbau des Strassennetzes erreicht \nwerden,  denn  jede  Kapazitätserweiterung  bringt  auch  mehr  Verkehr \nund Staus anderswo. Ein reibungsloser Verkehrsablauf auf den Stras-\nsen kann, so paradox es klingen mag, vor allem durch den Ausbau des \nÖV erfolgen. Dann bleibt für diejenigen, die auf den MIV unbedingt \nangewiesen  sind  oder  um  keinen  Preis  darauf  verzichten  wollen,  ge-\nnug Platz.  \nDie EVP und die GLP unterstützen deshalb die Minderheitsanträge 23 \nund 36, wo stipuliert wird, dass es wünschbar ist, dass überall dort ein \nRückbau  und  nicht  eine  Abklassierung  bestehender  Strassen  erfolgt, \nwo Umfahrungsstrassen gebaut werden. \n", "Regierungsrätin  Ursula  Gut:  Es  ist  Aufgabe  der  Raumplanung,  die \nverschiedenen Interessen im Hinblick auf einen grösstmöglichen Nut-\nzen  für  die  Öffentlichkeit  abzustimmen.  Ein  wichtiges  Anliegen  der \nVorlage  ist  die  Entlastung  und  Schonung  von  Wohngebieten,  ebenso \nwie  die  Vermeidung  von  Beeinträchtigungen  der  geschützten  Land-\nschaften und der Naherholungsgebiete. Die Formulierung des Minder-\nheitsantrags  22  ist  zu  absolut,  und  eine  Einführung  zusätzlicher  Ver-\nfahren ist nicht lösungsorientiert und somit nicht zielsetzend.  \nIch bitte Sie daher, der ausgewogenen Formulierung der Kommission \nden  Vorzug  zu  geben  und  den  Minderheitsanträgen  nicht  Folge  zu  \nleisten. \n \n", "", "", "", "", "", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Die Minderheitsanträge 24 bis 27 \nsind zurückgezogen. \n \n", "", "", "Wo immer möglich, ist die intermodale Gesamtleistung durch die kla-\nre  Bevorzugung  des  strassengebundenen  öffentlichen  Verkehrs  zu \nsteigern. \n \n", "Peter  Weber  (Grüne,  Wald):  Wo  immer  möglich  ist  die  intermodale \nGesamtleistung durch die klare Bevorzugung des strassengebundenen \nöffentlichen Verkehrs zu steigern. Deshalb müssen Busse und Trams \nihre  Kapazitäten  im  Sinne  der  intermodalen  Gesamtleistung  steigern \nkönnen. \n \n", "Thomas Hardegger (SP, Rümlang): Das ist wieder ein Antrag, wo der \nregierungsrätliche,  gescheite  Vorschlag  verwässert  beziehungsweise \nverschlechtert  worden  ist.  Eine  selbstverständliche  und  logische  For-\nmulierung  wurde  hier  verschärft.  Die  Kommissionsmehrheit  wünscht \nneu,  dass  zwingend  immer  Kapazitätserweiterungen  als  einzige  Lö-\nsungsstrategie  vorgeschrieben  werden.  Bei  jedem  Problem  zwischen \nÖV  und  MIV  ist  also  zwingend  mit  Kapazitätserweiterungen  zu  rea-\ngieren. Das kommt mir vor, wie wenn ein Patient zum Arzt geht mit \neiner Grippe, und der Arzt sagt,  man müsse zwingend operieren. Sie \nwissen zwar nicht was und nicht wo, aber es gibt eine Operation. Das \nist ideologische Verblendung, wenn man immer und zwingend nur mit \nKapazitätserweiterungen  operieren  will.  Dabei  wäre  nämlich  schon \nmit  der  Formulierung  der  Regierung  genügend  Raum  gegeben,  dass \nman notwendige Massnahmen trifft. Und sollte es tatsächlich notwen-\ndig sein, könnte das auch eine Kapazitätserweiterung sein, um punk-\ntuelle Verbesserungen bei Engpässen vorzunehmen.  \nIch bitte Sie, den Minderheitsantrag zu unterstützen und zur Formulie-\nrung der Regierung zurückzukehren. \n \n", "", "", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Die Minderheitsanträge 29 bis 31 \nsind zurückgezogen. \n", "", "", "", "", "", "", "Das Kapitel 4.2.2 ist zu ergänzen. Insbesondere sind dabei die in den \nTabellen  beschriebenen  Karteneinträge  4.2.2  zusätzlich  zu  den  vor-\nhandenen vier Rubriken mit drei zusätzlichen zu charakterisieren: \n5. Koordinationsstatus \n6. Gesellschaft, Wirtschaft, Umwelt \n7. Siedlungsentwicklung \n", "Ueli  Keller  (SP,  Zürich):  Ich  spreche  zuerst  zum  Antrag  und  erkläre \ndann Willy Germann, wieso er ihn aus taktischen Gründen unterstüt-\nzen sollte. \nMit  diesem  Antrag  soll  der  Informationswert  des  Richtplans  wesent-\nlich erhöht werden. In der Tabelle der zu erstellenden Objekte werden \nbis  jetzt  das  Wo,  Was  und  Wann  beschrieben.  Wir  beantragen,  dass \nauch  die  beabsichtigten  Auswirkungen  und  der  Planungsstand  be-\nschrieben  werden,  mit  den  Rubriken  Koordinationsstatus,  Gesell-\nschaft, Wirtschaft, Umwelt sowie Siedlungsentwicklung. \nZuerst  zum  Koordinationsstatus:  Das  ist  eine  Kategorie,  die  in  der \neidgenössischen  Raumplanungsverordnung  Artikel  5  Absatz  2  ver-\nlangt  wird  für  kantonale  Richtplanungen  und  die  Vorhaben  nach  ih-\nrem Status Vororientierung, Zwischenergebnis und Festsetzung unter-\nscheidet. Auch wenn die Raumplanung Sache der Kantone ist, gibt es \nkaum einen Grund, diese eidgenössische Vorgabe zu ignorieren, son-\ndern der sich im Laufe der Zeit verändernde Status sollte regelmässig \nmit  Revisionen  des  Richtplans  aktualisiert  werden.  Seit  dem  Be-\nschluss über die Richtplanung 1995 wurden zwischenzeitlich 8 Teilre-\nvisionen durchgeführt, im Schnitt also alle eineinhalb Jahre. Im Rah-\nmen einer für alle zwei Jahre vorgesehenen Teilrevision liesse sich al-\nso  ganz  beiläufig  auch  die  Aktualisierung  des  Planungsstands  durch-\nführen. Das wäre ein nützliches Controlling. \nEine zweite neue Rubrik mit den drei Kategorien Gesellschaft, Wirt-\nschaft und Umwelt, die seit dem Abkommen von Rio als grundlegend \nfür  die  Beurteilung  einer  nachhaltigen  Entwicklung  gesehen  werden, \nsoll die Auswirkungen des Vorhabens aufzeigen. Dazu soll ein Indika-\ntorensystem verwendet werden, wie das ZINK (Ziel- und Indikatoren-\nsystem  nachhaltiger  Verkehr  des  UVEK),  mit  dem  eine  verbindliche \nNachhaltigkeitsbeurteilung  erstellt  werden  kann  sowie  die  Kos-\ntenwahrheit und die raumplanerischen Aspekte beurteilt werden kön-\nnen. Stichworte dazu sind: Aufzeigen, wie die Umweltbelastungen auf \nein langfristig unbedenkliches Niveau gesenkt werden können, wie die \nRessourcen geschont werden können, wie das Verhältnis von Kosten \nund  Nutzen  günstig  beeinflusst  wird,  wie  die  Grundversorgung  si-\nchergestellt  wird  und  wie  die  gesellschaftliche  Solidarität  gefördert \nund Akzeptanz, Partizipation und Koordination sichergestellt werden.  \nDie dritte neue Rubrik Siedlungsentwicklung soll den unvermeidbaren \nZusammenhang  von  Verkehr  und  Siedlung  aufzeigen  zum  Beispiel \nanhand der formulierten Ziele der Agglomerationspolitik des Bundes, \nder  ja  auch  verschiedentlich  als  Finanzierungsquelle  vorgesehen  ist. \nStichworte zu seinen Zielen sind: wirtschaftliche Attraktivität und ho-\nhe Lebensqualität, polyzentrische Stadt- und Agglomerationsentwick-\nlung, Siedlungsentwicklung nach innen und Strukturierung der städti-\nschen Gebiete.  \nWenn  Sie  dann  gefallen  gefunden  haben  an  diesem  Antrag,  wird  er \nselbstverständlich auch auf den Bereich der ÖV-Objekte anzuwenden \nsein. Die auf diese Weise zur Verfügung gestellte breitere Information \nzwingt frühzeitig zum klaren Formulieren der beabsichtigen Wirkun-\ngen und ermöglicht rechtzeitig die Wahrnehmung der Problempunkte. \nMit  einiger  Sicherheit  ist  anzunehmen –  da  kommt  der  Antrag  Willy \nGermann entgegen –, dass die nachstehende Tabelle zu planender Ob-\njekte  wesentlich  übersichtlicher  würde,  weil  nämlich  eine  ganze  An-\nzahl Objekte darin gar nicht aufgenommen und sie deshalb insgesamt \nkleiner würde. \nIch bitte Sie, diesem Antrag zuzustimmen. \n \n", "Regierungsrätin Ursula Gut: Die zeitliche Priorisierung der Vorhaben \nist aus dem entsprechenden Eintrag in der Spalte «Realisierungshori-\nzont» ersichtlich. Sofern eine Koordination mit anderen Sachgebieten \ndes  Richtplans  oder  mit  einem  Nachbarkanton  erforderlich  ist,  wird \ndies  durch  die  Aufnahme  eines  entsprechenden  Verweises  deutlich \ngemacht. Diese Art der Festlegung ermöglicht präzise, auf den jewei-\nligen  Einzelfall  abgestimmte  Anordnungen  zu  den  einzelnen  Vorha-\nben. Weitergehende Angaben im Richtplantext wären nicht stufenge-\nrecht. Bezüglich der Grundlagen verweise ich auf das detaillierte Ver-\nzeichnis im Erläuterungsbericht.  \nIch bitte Sie, dem Minderheitsantrag nicht Folge zu leisten. \n \n", "", "", "", "", "", "Während  bei  Hochleistungsstrassen  (HLS)  die  möglichst  sichere  und \nreibungslose Bewältigung des Verkehrs im Vordergrund steht, sind an \nHauptverkehrsstrassen Gestaltungsmassnahmen zur Verbesserung der \nSiedlungsqualität vorzusehen. \n \n", "Peter  Weber  (Grüne,  Wald):  An  Hauptverkehrsstrassen  sind  Gestal-\ntungsmassnahmen  zur  Verbesserung  der  Siedlungsqualität  vorzuse-\nhen. Diesen Antrag möchte ich auch als Erhaltung und Erneuerung der \nStrassenräume  und  Ortsbilder,  der  Dörfer  und  Städte  im  Kanton  Zü-\nrich  benennen,  gleich  lautend  mit  meinem  Postulat,  welches  die  Re-\ngierung entgegennehmen wird. \nEs geht darum: Die Einmaligkeit der Orte wird oft der Norm und Kon-\nformität  geopfert,  weil  Ortsdurchfahrten  mit  Verkehrsfluss  und  Leis-\ntungsfähigkeit,  mit  Sicherheits-  und  Verkehrstrennungsmassnahmen \nsowie mit Strassengeometrie unserer Staatsstrassen zu tun haben. Ge-\nmessen  an  den  Zielen  kann  Gestaltung  des  Strassenraums  nicht  eine \nrein  technisch-planerische  Angelegenheit  sein,  wie  das  leider  in  der \nRegel vom Tiefbauamt diktiert und vielfach praktiziert wird. Strassen-\nräume  im  Siedlungsgebiet  sind  Lebens-  und  Aufenthaltsräume  zu-\ngleich. Das meinen Sie sicher auch so. \n \n", "Eva  Torp  (SP,  Hedingen):  Die  SP  unterstützt  diesen  Minderheitsan-\ntrag.  Die  Lebensqualität  in  den  Siedlungsgebieten  ist  zu  verbessern. \nDer  Durchgangsverkehr  gehört  auf  die  Hochleistungsstrassen.  Damit \ndie Dörfer und Städte wirklich entlastet werden, braucht es geschickte \nMassnahmen.  Die  Ortsdurchfahrten  sind  aufzuwerten  und  müssen  in \nGestaltung  und  Betrieb  auf  die  Koexistenz  der  verschiedenen  Ver-\nkehrsteilnehmerinnen und auf die Bedürfnisse der Anwohnenden aus-\ngerichtet  werden.  Die  Durchfahrt  für  den  MIV  ist  zu  erschweren  be-\nziehungsweise  stark  einzuschränken.  Es  gibt  gute  Beispiele  für  ver-\nnünftige  Verkehrsplanung  mit  optimaler  Fahrbahngestaltung.  Der \nKanton  steht  in  der  Pflicht,  auf  breiter  Ebene  die  Aufenthalts-  und \nWohnqualität und die Sicherheit in den Siedlungen zu fördern.  \nUnterstützen Sie den Antrag! \n \n", "", "", "", "", "", "", "Es  sind  alle  Hauptverkehrsstrassen  abzuklassieren,  die  parallel  zu \nHochleistungsstrassen bzw. Autobahnen verlaufen. \n \n", "Roland  Munz  (SP,  Zürich):  Es  entspricht  der  schon  mehrfach  geäus-\nserten  Überzeugung,  Parallelrouten  zu  Hauptverkehrsstrassen  durch \nSiedlungsgebiete  seien  unerwünscht.  Das  will  die  Gesamtverkehrs-\nkonzeption ausdrücklich so, das wollen auch die Agglomerationspro-\ngramme ausdrücklich so. Mit diesem Antrag soll der erwähnten Über-\nzeugung nun auch im Verkehrsrichtplan nachgelebt werden. Im Sinne \ndes  Richtplans  soll  der  Verkehr  konsequent  auf  das  übergeordnete \nStrassennetz  gelenkt  werden.  Hauptverkehrsstrassen  sollen  nicht  zu-\nsätzliche  Parallelkapazitäten  für  den  übergeordneten  Verkehr  anbie-\nten. Dass heute ein solches Problem droht und dass heute auch einige \nParallelrouten bestehen, ja sogar neue im Verkehrsrichtplan ausdrück-\nlich enthalten sind, lässt sich nur an einem aktuellen Beispiel aufzei-\ngen, wobei sich vergleichbare Beispiele leider in allen Regionen unse-\nres Kantons finden liessen. Wird so beispielsweise die Autobahnaus-\nfahrt  Seebach  aufgewertet,  entsteht  zusammen  mit  der  Verlängerung \nder Glatttalstrasse und der Verlängerung der Aubruggstrasse, die kurz \nvor der Vollendung steht, eine neue direkte Parallelroute zur Nordum-\nfahrung  zwischen  Seebach  und  Hegnau.  Da  der  Auto-  und  Lastwa-\ngenverkehr bis Seebach neu bald einmal vermutlich auf der Nordum-\nfahrung  über  sechs  Spuren  geführt  wird,  und  wenn  dann,  sollten  sie \nrealisiert  werden,  Stadt-  oder  Seetunnel  im  Neugut  angeschlossen \nwürden, so sind Staus, und zwar richtig grosse Staus auf der heutigen \nNordumfahrung  zwischen  Seebach  und  Schwerzenbach,  zu  erwarten. \nWenn nun eine Parallelroute mit der Überlandstrasse als ein Teil da-\nvon  als  Ausweichsroute  besteht,  so  wird  diese  sicher  auch  genutzt \nwerden. Diese Ausweichroute führt mitten durch dichtes Wohngebiet. \nDas darf nicht sein. Damit werden wieder einmal mehr unhaltbare Zu-\nstände in einem Wohnquartier geschaffen, die später mit massiven In-\nvestitionen korrigiert werden müssten. Wollishofen, Opfikon und jetzt \nauch Schwamendingen mit der Einhausung lassen grüssen.  \nWir  können  dies  jetzt  aber  billiger  haben.  Stimmen  Sie  deshalb  dem \nAntrag zu, wonach Hauptverkehrsstrassen abzuklassieren und damit in \ndie  Hände  der  Gemeinden  zu  übertragen  sind,  welche  parallel  zu \nHochleistungsstrassen  beziehungsweise  zu  Autobahnen  verlaufen. \nDann können die Gemeinden die Strassen so gestalten, wie es für ihre \nSiedlungsentwicklung  richtig  ist.  Wir  können  somit  die  kompetenten \nLeute  in  die  richtigen  Entscheide  mit  einbeziehen  und  solche  Fehl-\nentwicklungen schon im Voraus vermeiden. \n \n", "", "", "", "", "", "", "Die  Tabelle  betreffend  die  Zuordnung  und  Funktion  der  Strassen  ist \nzurückzuweisen.  Insbesondere  sind  die  Strassenklassierungen  an  die \nBegriffe der geltenden Gesetzgebung anzupassen, etwa an jene Begrif-\nfe, welche in der Nationalstrassenverordnung Verwendung finden. \n", "", "Eva Torp (SP, Hedingen): Als wir in der KPB mit unserer Arbeit zum \nRichtplan  Verkehr  starteten,  herrschte  ein  wildes  Durcheinander  der \nStrassenklassierungen  und  der  Zuordnung  der  Strassen.  Niemand \nwusste  so  recht,  wer  was  meinte,  wenn  von  Kantonsstrassen,  Hoch-\nleistungsstrassen,  Autobahnen  oder  Bundesstrassen  gesprochen  wur-\nde, um nur ein paar Begriffe zu nennen. Um diesem Chaos ein Ende \nzu setzen, stellten wir von der SP diesen Antrag. Unterdessen – dank \nausgezeichneter  Arbeit  der  Beamten  –  liegt  heute  eine  übersichtliche \nund  gut  verständliche  Tabelle  vor.  Wir  sprechen  jetzt  alle  vom  Glei-\nchen. Wir können den Minderheitsantrag zurückziehen. \n \n", "", "", "Zur  vorsorglichen  Trasseesicherung  wurden  insgesamt  mehr  Stras-\nsenbauvorhaben  in  den  Richtplan  aufgenommen,  als  innerhalb  des \nPlanungshorizonts von 25 Jahren realisiert werden können. Die Rea-\nlisierung  der  Vorhaben  hat  sich  verbindlich  am  Gesamtverkehrskon-\nzept (GVK) des Kantons Zürich zu orientieren. Auf Grund begrenzter \nfinanzieller  Mittel  ist  eine  Priorisierung  der  einzelnen  Vorhaben  un-\numgänglich. Erste Priorität kommt dabei dem Unterhalt, der Lärmsa-\nnierung und dem Rückbau bestehender Strassen zu. \n \n", "Peter  Weber  (Grüne,  Wald): Der  vorliegende  Richtplan  ist  ein  Werk \nvon Hamstern. Alles und noch mehr dazu wurde für den MIV gehams-\ntert.  Maulwürfe  zum  Beispiel  sind  nicht  in  der  Lage,  die  Unzahl  der \nTunnelkaskaden  fristgerecht  zu  graben.  Ein  vernünftiges  Gesamtver-\nkehrskonzept  muss  in  der  Lage  sein  zu  benennen,  was  innert  Pla-\nnungshorizont realisiert werden soll. Eine Priorisierung muss sein. Da \nsind  Sie  bei  den  über  100  Umfahrungsprojekten  im  Kanton  Zürich \nauch  einig  geworden.  Folglich:  Erste  Priorität  im  Grossunternehmen \nStrassenbau des Kantons Zürich müssen Unterhalt und Lärmsanierun-\ngen und Rückbauten von bestehenden Strassen haben. \n \n", "Ueli Keller (SP, Zürich): In diesem Fall werden wir für einmal nicht \nmit unseren Grünen Freunden stimmen können. Es handelt es sich um \neinen ähnlich gelagerten Fall, wie Gabi Petri ihn vorhin im umgekehr-\nten Sinn erläutert hat. Ich verzichte auf weitere Detailangaben. \n \n", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Der Minderheitsantrag 37 ist zu-\nrückgezogen. \n \nObjekt  1,  «A3,  Üetlibergtunnel/Umfahrung  Birmensdorf,  Verzwei-\ngung Zürich-Süd–Anschluss Birmensdorf» \n", "", "Ergänzung  des  Vorhabens:  Rückbau  bzw.  Aufhebung  des  Provisori-\nums Westtangente.  \n \n", "Ueli Keller (SP, Zürich): Wir stellen diesen Antrag, um den Umfang \nder auszuführenden flankierenden Massnahmen bei der Eröffnung der \nWestumfahrung  deutlich  zu  erweitern.  Im  Vorfeld  des  Ausführungs-\nbeschlusses zur Westumfahrung und zum Üetlibergtunnel wurden die \nbürgerlichen  Politiker  und  Politikerinnen  nicht  müde  zu  schwärmen \nvon dem Paradies, das ausbrechen würde, wenn endlich der Üetliberg-\ntunnel  gebaut  sei  und  Zürich  vom  Durchgangsverkehr  befreit  werde. \nDieses  Versprechen,  das  mehrfach  auch  vom  Regierungsrat  gegeben \nund schriftlich auch im Kantonsratsprotokoll festgehalten ist, fordern \nwir jetzt ein. \nDie  unter  dem  Begriff  «Flama  West»  (flankierende  Massnahmen \nWest)  zusammengefassten  Massnahmen  konzentrieren  sich  alle  auf \ndie Quartiere südlich der SBB-Gleise und der Hardbrücke. Weil aber \nauch  im  nördlichen  Abschnitt  der  Westtangente  bis  zum  Hirschwie-\nsentunnel mit  einer  Verkehrsabnahme  von  20  Prozent  Transitverkehr \ngerechnet  werden  kann,  ist  der  Umfang  der  Massnahmen  weiter  zu \nfassen. \nDer Bundesgerichtsentscheid, mit welchen die jetzt geplanten «Flama \nWest»  dem  Regierungsrat  erst  aufgezwungen  werden  mussten,  gibt \nkeinen Hinweis darauf, dass sie sich auf den aktuellen Umfang zu be-\nschränken  hätten,  sondern  es  wäre  eine  Sache  der  Ehrlichkeit  und \nGlaubwürdigkeit,  mit  Massnahmen  entlang  der  ganzen  Westtangente \nfür die ursprünglich einmal behauptete Besserung zu sorgen. \nIch  sehe  keine  Rechtsgrundlage  dafür,  die  es  erlaubt  oder  gar  vor-\nschreibt, dass Anwohnerinnen dieses extrem belasteten Strassenzuges \ndermassen  ungleich  behandelt  werden.  Auf  der  anderen  Seite  wird \ngrosszügig  versprochen,  es  dürfe  auf  dem  automobilen  Weg  in  die \nStadt  keine  Einschränkung  geben,  obwohl  sämtliche  Grenzwerte  der \nUmweltschutzgesetzgebung  in  einem  gesundheitsschädigenden  Mass \nüberschritten werden. Und kommen Sie mir nicht nochmals mit einem \nneuen Tunnel, nach dessen Realisierung dann das Paradies ausbreche. \nZu gut sind mir da noch die Worte des freisinnigen Stadtzürcher Bau-\nvorstandes Heinrich Burkhard in Erinnerung, der anlässlich der Eröff-\nnung  der  Westtangente  1972  behauptete,  die  Westtangente  habe  nur \neinen  Fehler,  nämlich  dass  der  Milchbucktunnel  noch  nicht  eröffnet \nsei. \nStimmen Sie diesem Antrag zu, er ist einer von jenen mit dem besten \nKosten-Nutzenverhältnis im ganzen Richtplan. \n \n", "Willy Haderer (SVP, Unterengstringen): Aus Sicht der Planungsgrup-\npe Limmattal, deren Präsident ich bin, möchte ich Ihnen die Entgeg-\nnung zu diesem Minderheitsantrag erläutern. \nZum Glück sind die Zeiten vorbei, als die Stadt Zürich beim Farbhof, \nbeim  Hardturm  und  beim  Frankental  im  Sinne  alter  Stadtbefestigun-\ngen  Stadttore  errichten  wollte.  Die  Zeiten  von  alt  Stadträtin  Ursula \nKoch  sind  längst  vergessen.  Es  hat  eine  vernünftige  Diskussion  zwi-\nschen dem Limmattal und der Stadt in Sachen Planung stattgefunden. \nDie «Flama West» sind vernünftig aufgezogen. Wir konnten diese aus \ndem Limmattal voll unterstützen. Es ist eine absolut realitätsferne Be-\ntrachtung, wenn man jetzt davon spricht, dass wenn diese Autobahn-\nzusammenschlüsse  von  der  Innerschweiz  und  vom  Üetliberg  aufs \nLimmattaler Kreuz kommen, man bereits in Zürich von Rückbau der \nDurchgangsachsen  sprechen  könne.  Bis  der  Gubristtunnel  gebaut  ist \nund  die  Nordumfahrung  voll  bezugsfertig  ist,  ist  nicht  daran  zu  den-\nken, dass solche Rückbauten stattfinden können.  \nIch spreche noch zu den Minderheitsanträgen 39 und 40, um im glei-\nchen Sinn weiterzufahren. Der Stadttunnel ist für den Rückbau absolut \nnötig.  Wenn  Sie  den  Stadttunnel  verzögern,  dann  werden  Sie  nichts \nanderes  erreichen,  als  dass  schliesslich  die  äussere  Nordumfahrung \nsehr viel rascher nötig ist, als dies heute in der Planung vorgesehen ist.  \nIch bitte Sie, die Minderheitsanträge 38, 39 und 40 abzulehnen. \n \n", "", "", "", "", "", "Das  Objekt  2a  «Stadttunnel  Zürich,  Anschluss  Zürich-Brunau–\nAnschluss  Dübendorf-Neuguet»  ist  nicht  in  den  Richtplan  aufzuneh-\nmen. (Kosten 2000 Mio. Franken) \n", "", "Monika Spring (SP, Zürich): Wer Strassen baut, wird Verkehr ernten. \nDieser Spruch gilt ganz besonders für den Stadttunnel. Der Stadttun-\nnel ist eines der Projekte, das dazu führen wird, dass Zürich mit Zu-\nsatzverkehr überzogen wird. Die Zersiedelung wird zunehmen, weil es \nsehr  attraktiv  werden  wird,  über  die  Südumfahrung  aus  der  Inner-\nschweiz und aus dem Säuliamt nun in die Stadt Zürich hineinzufräsen, \nden  Stadttunnel  zu  benützen  und  zum  Beispiel  nach  Zürich-Nord  zu \nfahren. Das sind wirklich Projekte aus der Vergangenheit. Sie wissen \nganz  genau,  dass  der  Stadtteil  ein  Teil  des  Ypsilons  ist.  Der  andere \nTeil kommt gleich noch, das ist der Westast. Wenn Sie die Karte an-\nschauen – der Westast ist nur mit einer gestrichelten Linie eingezeich-\nnet –, ist es eine dreispurige Schnellstrasse. Diese wird in Kombinati-\non mit dem Stadttunnel genau das Ypsilon bilden. Das Ypsilon wurde \nMitte des letzten Jahrhunderts von der Stadtzürcher Bevölkerung klar \nabgelehnt. Natürlich wurde damals die Stadtzürcher Bevölkerung vom \nKanton überstimmt. Dieses Projekt war aber wirklich begraben. Dass \nwir es jetzt neu ausgraben und wiederbeleben, das ist wirklich unsäg-\nlich.  Es  wurde  am  1.  April  2005 –  wir  auf  unserer  Seite  hielten  es \nwirklich für einen ganz schlechten Aprilscherz – noch von der ehema-\nligen Baudirektorin Dorothée Fierz in Zürich präsentiert. Wir sind der \nMeinung,  dass  dieses  Projekt  unbedingt  verhindert  werden  muss, \nwenn wir nicht wollen, dass die Stadt Zürich wirklich im Verkehr ver-\nsinkt.  \nIch bitte Sie, den Stadttunnel abzulehnen. Ganz am Schluss der Kom-\nmissionsberatungen haben die EVP-Vertreter und inzwischen offenbar \nauch gewisse CVP-Vertreter kalte Füsse bekommen, weil sie gemerkt \nhaben,  was  da  auf  sie  zukommen  wird.  Es  gab  die  Begleituntersu-\nchungen  zum  Stadttunnel  und  zum  Verkehr  Zürich-West,  die  klar \nnachgewiesen  haben,  wie  viel  Verkehrszuwachs  damit  auf  die  Stadt \nZürich zukommt. Sie haben kalte Füsse bekommen, weil sie gemerkt \nhaben,  dass  die  ganze  Innenstadt  mit  Verkehr  überflutet  wird,  wenn \ndieser Verkehr an den vorgesehenen Knotenpunkten, am Sihlquai und \nneben dem Hauptbahnhof herauskommt. Genau das Gleiche beim süd-\nlichen  Anschluss,  beim  Sihlhölzli.  Auch  dort  würde  der  gleiche  Fall \neintreten. Dort würden sich die ganze Innerschweiz und das Säuliamt \nverteilen.  Verhindern  Sie  diesen  Blödsinn!  Ich  bitte  Sie,  lehnen  Sie \nden Stadttunnel ab, und wenn Sie ihn nicht ablehnen, dann zumindest \nmit  der  Forderung,  dass  die  Zusammenschlüsse  nur  unterirdisch  pas-\nsieren und dass keinerlei Verkehr irgendwo in der Innenstadt aus die-\nser unsäglichen Röhre sich in die Stadt Zürich ergiessen wird. \n \n", "Thomas Maier (GLP, Dübendorf): Dieses Projekt ist ein wunderbares \nBeispiel  für  die  eingangs  erwähnte  Strassenbauhysterie.  Ich  würde \ngern  etwas  anderes  feststellen,  kann  aber  beim  besten  Willen  nicht. \nDer Stadttunnel mit Kosten von 2 bis 3 Milliarden Franken verdoppelt \noder  verdreifacht  die  Strassenkapazität  zwischen  Zürich  und  dem \nGlatttal.  Verkehr,  der  jetzt  über  die  Nordumfahrung  fliesst,  wird  neu \ndurch Zürichs Stadtmitte geführt. Gemäss Modellrechnungen wird der \nVerkehr  in  der  Stadt  Zürich  wegen  des  Stadttunnels  um  19  Prozent \nzunehmen. Entsprechend steigen die Schadstoffemissionen, der Fein-\nstaub,  CO2  und  NOX.  Der  Stadttunnel  wird  am  Sihlquai  einen  An-\nschluss Zürich-Letten aufweisen und somit die Zürcher Innenstadt di-\nrekt  an  die  Autobahn  anschliessen,  was  entsprechend  mehr  Verkehr \nfür das Strassennetz der Zürcher Innenstadt bedeutet.  \nDer  Westast  kostet  weitere  100  Millionen  Franken.  Damit  wird  das \nmehrmals  vom  Volk  abgelehnte  Ypsilon  vorangetrieben.  Zusammen \nmit  der  geplanten  Öffnung  der  Verbindung  Uster–Wetzikon,  der  so \ngenannten Oberlandautobahn, wird das heute schon überlastete Brütti-\nseller Kreuz kollabieren. Der Verkehr wird sich durch die angrenzen-\nden Dörfer, insbesondere Dübendorf wälzen. Bereits heute ist das Ge-\nbiet Hochbord-Neugut massiv belastet. Es ist eine Illusion zu glauben, \nmit dem Stadttunnel könnten irgendwelche Verkehrsprobleme gelöst, \ngeschweige  denn  Verkehr  reduziert  werden.  Mit  dem  Stadttunnel \nschaffen  wir  eine  wunderbare  Einladung,  mit  dem  Auto  direkt  ins \nHerz von Zürich zu fahren. Wenn der Verkehr erst einmal da ist, wo-\nhin  damit?  Gerade  Reisende  direkt  ins  Zentrum  müssen  mit  dem  öf-\nfentlichen  Verkehr  kommen.  Da  dürfen  wir  keine  zusätzlichen  MIV-\nKapazitäten  schaffen.  Die  angestrebte  Entlastung  der  Stadt  wird  zur \nMakulatur.  Dübendorf,  Fällanden,  Schwerzenbach  und  grosse  Teile \nvon Zürich-Nord werden mit dem Anschluss im Neugut in einer riesi-\ngen Verkehrslawine versinken. Da das Brüttiseller Kreuz diesen Ver-\nkehr niemals aufnehmen kann, wird er sich schlicht und ergreifend auf \ndie  Haupt-  und  Nebenstrassen  in  die  Dörfer  ergiessen  und  wertvolle \nQuartiere und Naherholungszonen massiv belasten. Der Ruf nach wei-\nteren Umfahrungsstrassen ist bereits vorprogrammiert.  \nFangen wir besser erst gar nicht an damit, streichen wir das unnötige \nProjekt von Anfang an und stimmen dem Minderheitsantrag zu. \n \n", "Willy  Furter  (EVP,  Zürich):  Der  Stadttunnel  ist  äusserst  wichtig  für \ndie Stadt Zürich. Es ist endlich Zeit, dass die Sihlhochstrasse abgebro-\nchen  wird  und  dass  wir  eine  Sihltiefstrasse  bekommen.  Die  Gefahr, \ndass  die  Innenstadt  von  Zürich  mit  Verkehr  überschwemmt  wird,  ist \ntatsächlich vorhanden. Darum habe ich auch den Antrag gestellt, wie \ner im Richtplantext formuliert ist: «Neubau von vierstreifigem Tunnel, \nabzustimmen  mit  Grundwasserschutz,  mit  unterirdischem  Halban-\nschluss  in  den  tiefergelegten  Sihlquai,  keine  zusätzlichen  Anschlüsse \nan das oberirdische Strassennetz, Abbruch der Sihlhochstrasse, stadt-\nverträgliche Begleitmassnahmen und restriktive Parkraumpolitik.»  \nEs ist wichtig, dass wir beim Hauptbahnhof nicht auftauchen können, \nebenso nicht beim Sihlhölzli. Das ist ein Zusatzantrag von Christoph \nHolenstein.  Das  sind  die  wesentlichen  Zusätze,  aber  der  Stadttunnel \nist  für  die  Stadt  Zürich  äusserst  wichtig,  damit  wir  endlich  unten \ndurchkönnen und nicht oberirdisch weiterfahren können. \n \n", "Carmen Walker Späh (FDP, Zürich): Was in anderen Städten im In- \nund Ausland erfolgreich funktioniert, das darf nach den Antragstellern \nin der grössten und wichtigsten Schweizer Stadt nicht sei, nämlich die \nMöglichkeit,  vollständig  umfahren  werden  zu  können.  Nach  wie  vor \nenden die Autobahnen mitten in der Stadt, ohne jede Verbindung mit-\neinander.  Mit  der  Westumfahrung  kommt  zwar  endlich  die  ersehnte \nEntlastung für Teile der Bevölkerung und der Quartiere. Weil die Um-\nfahrung aber immer noch nicht vollständig und vor allem nicht in ei-\nnem geschlossenen Ring verläuft und insbesondere die Ostumfahrung \nfehlt,  können  viele  Stadtquartiere  trotzdem  nicht  nachhaltig  entlastet \nwerden. Die Folgen sind tägliche Staus, die leidenden KMU und eine \ngrosse Belastung unserer Wohnbevölkerung mit Lärm und Feinstaub.  \nDer Bau des Stadttunnels ermöglicht es erstmals, die Verbindungen zu \nschliessen  und  die  Lebensqualität  zu  verbessern.  Durch  die  Tieferle-\ngung  der  Sihlhochstrasse  unter  die  Sihl  wird  der  gesamte  Sihlraum \nmassiv  aufgewertet.  Dies  eröffnet  neue  Möglichkeiten  zur  Freiraum-\ngestaltung in der Stadt. Das Gleiche gilt durch die von der Kommissi-\non verlangte Tieferlegung des Sihlquais für die Aufwertung des Lim-\nmatraums vom Landesmuseum bis nach Zürich-West. Der Stadttunnel \nschafft daher wichtige Freiräume für den innerstädtischen öffentlichen \nVerkehr und den Fuss- und Veloverkehr. Die vielen vorhandenen Pla-\nnungsstudien und regierungsrätlichen Strategien haben übrigens nach-\ngewiesen, dass der Baugrund kein Problem ist. Auch wenn der Durch-\ngangsbahnhof  kommt,  ist  der  Stadttunnel  bereits  gesichert  bezie-\nhungsweise  vom  Bund  gebaut  und  vorfinanziert.  Das  heisst,  man \nkönnte  sehr  rasch  Siedlungsqualität  für  die  Stadt  Zürich  schaffen, \nwenn  man  nur  wollte.  Wer  hier  auch  nach  Jahrzehnten –  ich  weiss, \ndass man seit gut 50 Jahren am Stadttunnel plant, ich habe Studien in \nmeinen Akten von vor 50 Jahren – immer noch blockiert, der muss der \nBevölkerung sagen, dass sie Lärm und Abgase die nächsten Jahrzehn-\nte ertragen muss, dass der Platz in der Stadt Zürich für ein vernünfti-\nges  Velonetz  leider  nicht  vorhanden  ist,  dass  die  Flussläufe  Sihl  und \nLimmat  leider  nicht  aufgewertet  werden  können,  dass  die  Sihl-\nhochstrasse  leider  noch  lange  nicht  abgebrochen  wird  und  dass  der \nLastwagen-Transitverkehr,  den  wir  auf  die  Umfahrungsstrassen  brin-\ngen  wollen,  leider  nicht  auf  die  Umfahrungsstrassen  gelenkt  werden \nkann, weil es keine hat. Der Seetunnel ist übrigens darum für uns eine \nRückfallposition, falls sich bei detaillierten Studien zeigen sollte, dass \nder Stadttunnel aus technischen Gründen nicht möglich ist.  \nIch  bitte  Sie  dringend  zum  Wohl  der  Stadtzürcher  Bevölkerung,  den \nStadttunnel nicht zu streichen und ihn auch nicht in der zeitlichen Pri-\norität zu verlängern.  \n \n", "Ratspräsident Hartmuth Attenhofer: Es sind noch sieben Rednerinnen \nund Redner zu diesem Antrag eingetragen. Ich habe Ihnen gesagt, dass \nich gern um etwa 22 Uhr Feierabend machen möchte. Regierungsrätin \nUrsula  Gut  wird  nachher  noch  einen  kleinen  Folgeantrag  zum  Min-\nderheitsantrag 39 stellen. Ich bitte Sie, sich kurz zu fassen, damit wir \nwirklich etwa um 22 Uhr Feierabend machen können. \n \n", "Gabi Petri (Grüne, Zürich): Wenn wir jetzt über den Stadttunnel be-\nfinden,  dann  sollte  Ihnen  von  der  bürgerlichen  Seite  allen  klar  sein, \ndass Sie es sich sparen können, uns diesen Tunnel als Entlastung für \ndie Stadt Zürich zu verkaufen. Wenn Sie nun in Ihren Begründungen \nfür  den  Stadttunnel  die  schönfärberischen  Begriffe  bemühen  wie \n«Verbesserung  der  Lebensqualität  innerorts»  oder  «Minimierung  ne-\ngativer  Auswirkungen  auf  natürliche  Ressourcen»,  dann  verkennen \nSie  Ihr  grösstes  Problem:  Niemand  glaubt  Ihnen  mehr.  Niemand \nglaubt mehr an eine Entlastung durch den Strassenbau. Nach 30 Jah-\nren  leerer  Versprechungen  beim  Nordring,  in  Schwamendingen,  im \nLimmattal, an der Westtangente und neu auch in Wollishofen – trotz \nder Westumfahrung – gibt es nur Mehrverkehr. Auch dieser Stadttun-\nnel ist einzig und allein als Zubringer zur boomenden Zürcher Innen-\nstadt und in der Weiterführung zur boomenden Ausgehmeile im Kreis \n5 gedacht – ein Autobahnzubringer, und zwar für die ganze Süd-, Ost- \nund  Nordschweiz,  die  da  fährt  von  Küssnacht  am  Rigi,  über  die  A4 \ndurch  den  ach  so  «gäbigen»  Üetlibergtunnel  zur  Arbeit  nach  Zürich, \ndie da fährt von Wil über die A1 zum Shoppen nach Zürich und die da \nfährt von Schaffhausen oder Singen über die A4 im Weinland in den \nAusgang  nach  Zürich.  Die  Zürcher  Innenstadt  als  dichtestes  Auto-\nbahnkreuz  der  Schweiz,  quasi  Oftringen  II  mitten  in  Zürich.  Bravo! \nOder sagen wir es noch deutlicher: Der Stadttunnel als Stadtzubringer, \nkombiniert  mit  dem  geplanten  Kasernen-Parking  mit  3000  Parkplät-\nzen wird mit 2 Milliarden Franken Kosten zur teuersten Parkhauszu-\nfahrt der Schweiz. Auch bravo! \nAber  auch  die  Stadt  Zürich  dient  nicht  nur  der  übrigen  Schweiz  als \nAutobahndreieck.  Wir  hier  in  Zürich,  die  Gebrauchsschweiz,  dienen \nder Schönschweiz als Zu-, Weg-, Hin-, Her- und Durchfahrt. Es wird \nvon  360'000  Stadtzürcherinnen  und  Stadtzürchern  bewohnt  und  be-\nlebt.  Trotz  derzeitigem  Boom,  wirtschaftlichem  Boom,  Arealverwer-\ntungs-Boom sind wir nicht bereit, nur die vielfältigen Defizite und La-\nsten, Steuern, Umwelt, Luft, Lärm, Wohnqualität, Lebensqualität und \nInfrastrukturen, diese Lasten und Defizite, der übrigen Schönschweiz \nzu berappen und ertragen. Wir wollen das nicht! \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Ich  spreche  für  die  Mehrheit  der \nEVP-Fraktion,  die  den  Eintrag  für  ein  Stadttunnel  im  Verkehrsricht-\nplan  ablehnt.  Auch  wir  wissen  um  die  Bedeutung  eines  Strichs  im \nRichtplan.  Aber  immerhin  sind  Richtpläne  behördenverbindlich.  Die \nMehrheit der EVP-Fraktion lehnt den Eintrag ab, das heisst wir unter-\nstützen den Minderheitsantrag 39. \nEine  ganz  kurze  Begründung:  Sowohl  das  regionale  wie  auch  das \nkommunale Strassennetz vermögen aus Kapazitätsgründen den zusätz-\nlich  durch  den  neuen  Anschluss  Dübendorf-Neugut  ausgelösten \nMehrverkehr bei weitem nicht aufzunehmen. Alle, die die Situation in \ndiesem  Gebiet  betreffend  kommunalem  und  regionalem  Strassennetz \nund die Überlastung der Autobahn auch nur ansatzweise kennen, kön-\nnen diese Haltung nachvollziehen. Der Ablehnungsantrag ist übrigens \nauch identisch mit der Vernehmlassungs-Stellungnahme des Stadtrates \nDübendorf. \n \n", "Christoph Holenstein (CVP, Zürich): Das Projekt Stadttunnel ist eine \nMedaille, die zwei Seiten hat. Einerseits bietet sie Chancen, anderer-\nseits enthält sie viele Risiken. Ich komme zu den Chancen: Es besteht \ndie  Möglichkeit,  städtischen  Raum  aufzuwerten,  die  Stadt  vom \nDurchgangsverkehr zu entlasten und den Abbruch der Sihlhochstrasse \nzu  vollziehen.  Es  ist  keine  Zukunftsperspektive,  nochmals  50  Jahre \nmit dieser Sihlhochstrasse zu leben. Andererseits muss man sich klar \nbewusst sein, dass das Projekt Stadttunnel viele Risiken birgt. Da der \nStadttunnel  mitten  durch  die  Stadt  fährt,  gibt  es  viele  Möglichkeiten \nfür Tunnelein- und -ausfahrten, was viel zusätzlichen Zielverkehr ge-\nneriert.  Auch  das  Problem  mit  der  Abluft  ist  nicht  gelöst.  Es  ist  so, \ndass  Willy  Germann  und  ich  noch  Minderheitsanträge  haben.  Insbe-\nsondere muss man noch den Anschluss Sihlhölzli genauer anschauen.  \nGrundsätzlich  ist  aber  die  CVP  für  den  Eintrag  des  Stadttunnels  im \nRichtplan. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  Monika  Spring  er-\nzählt, mit dem Stadttunnel mache man einen späten Vollzug des Ypsi-\nlons,  dann  erzählt  sie  das  entweder,  weil  sie  von  der  ganzen  HLS-\nPlanung  nichts  versteht,  die  schon  seit  Jahren  aufgezogen  ist,  oder \ndann sagt sie das wider besseres Wissen. \nDie HLS-Strategie hat ein klares Konzept mit der Umfahrung von Zü-\nrich, die aus der ursprünglich falschen Planung mit dem Ypsilon, das \nnicht  vollzogen  worden  ist,  genau  für  die  Stadt  Zürich  die  Situation \ngebracht hat, dass sie nun als letzte Stadt endlich zu einer Umfahrung \nkommt, zu einer Ringverbindung. Und das ist entweder der Stadttun-\nnel oder dann ist es das, wie das Carmen Walker gesagt hat, der See-\ntunnel.  Diese  Optionen  müssen  wir  uns  offen  lassen.  Es  ist  enorm \nwichtig, dass auch für die Gubristentlastung eine dieser zwei Verbin-\ndungen  kommt.  Erst  das  bringt  die  Ringumfahrung  für  die  Stadt  Zü-\nrich. \n \n", "Willy  Germann  (CVP,  Winterthur):  Monika  Spring,  wir  haben  keine \nkalten  Füsse  bekommen.  Wir  hatten  immer  unsere  Bedenken.  In  der \nVernehmlassung haben wir ganz klar gesagt: Stadttunnel unter gewis-\nsen  Auflagen.  Ich  zitiere  aus  unserer  Vernehmlassung:  «Stadttunnel \nohne  Parking  Kaserne  und  nur  mit  stadtverträglichen  Anschlüssen \nSihlhölzli und stadtverträglichem Westast ohne Steigerung des moto-\nrisierten Zielverkehrs». Das heisst, wir müssen die Streifen hinterfra-\ngen, die jetzt als Bundesstrasse vorgesehen sind. Dann haben wir ganz \nklar in der Vernehmlassung bereits darauf hingewiesen, dass das Prob-\nlem  für  das  Tram  mit  dem  Riegel  Hauptbahnhof  im  Zusammenhang \nmit  dem  Stadttunnel  gelöst  werden  müsse.  Also  unser  Antrag  Tram-\ntangente.  \nJetzt  komme  ich  zum  Abstimmungsverfahren.  Unsere  Anträge  sind \neigentlich  Eventualanträge  und  müssten  vor  der  Grundsatzdebatte \nStadttunnel behandelt werden. Wir stimmen nur unter der Bedingung \nzu, dass unsere Anträge angenommen werden. Ich spreche aber nicht \nfür die gesamte Fraktion. \n \n", "Adrian Bergmann (SVP, Meilen): Endlich, sagt der Strassenbenützer, \nwerden  die  Lücken  des  Nationalstrassennetzes  auch  in  Zürich  ge-\nschlossen. Wir wissen es alle. Den Umfahrungsring, wie ihn alle grös-\nseren Städte in Europa kennen, gibt es in Zürich noch nicht. Es besteht \nwohl  im  Westen  mit  der  Nordumfahrung  eine  Teilentlastung,  und \nauch der Üetlibergtunnel wird den Verkehr entlasten. Leider wird der \nNord–Süd-Verkehr aber nach wie vor über die Rosengartenstrasse o-\nder  via  Milchbucktunnel  am  HB  vorbeigeschleust.  Der  Rat  hat  sich \ndeshalb schon mehrmals eindeutig für eine prioritäre kurzfristige Rea-\nlisierung des Stadttunnels vor der Glatttalautobahn ausgesprochen. Ein \nentsprechender Vorstoss «Prioritäten im HLS-Netz» wurde mit klarer \nMehrheit an die Regierung überwiesen.  \nDas Projekt Stadttunnel ist nicht neu. Gewaltige Vorarbeiten und Stu-\ndien wurden bereits geleistet. Die Akten und Pläne zu diesem Unter-\nfangen  stapeln  sich  meterhoch.  Die  optimale  Linienführung  wurde \nstudiert.  Der  Tunnel  unter  dem  Hauptbahnhof  ist  erstellt.  Die  An-\nschlusswerke Neugut bestehen schon und müssen nur noch angepasst \nwerden. Die Geologie unter dem Zürichberg ist ebenfalls bekannt. Im \nGegensatz zur Autobahn im Zürcher Oberland ist Landerwerb bei ei-\nnem Bauvorhaben, das vor allem unter dem Boden stattfindet, nur am \nRand ein Thema. Heute besteht ein Konsens zwischen Stadt und Kan-\nton, im Gegensatz zum Projekt 1993. Dort waren noch Meinungsver-\nschiedenheiten vorhanden.  \nDas  Trassee  ist  gesichert.  Beim  Grundwasserschutz  ist  die  Bewilli-\ngung  bereits  in  Aussicht  gestellt.  Weitere  Pro-Argumente  sind  die \nFolgenden:  die  Verbindung  linkes  Seeufer–Innerschweiz  Richtung \nSchaffhausen–Ostschweiz drängt sich nach wie vor über die Nordum-\nfahrung oder über die Westtangente. Die Westtangente war damals als \nProvisorium bis zur Fertigstellung Stadttunnel gegenüber der Stadtbe-\nvölkerung versprochen. Nur der Stadttunnel bildet einen vollständigen \nRinganschluss  in  die  Stadt.  Ein  Ringanschluss  erhöht  die  Flexibilität \nin Störfällen. Viele Strassenbenützer vom Oberland und dem Pfannen-\nstiel müssen Richtung Osten die Nordumfahrung benützen. Das ist ei-\nne unnötige Beanspruchung der Nordumfahrung mit Fahrzeugen, wel-\nche klar den Stadttunnel beanspruchen würden. Das immer wieder ge-\nhörte  Argument,  Glatttalautobahn  vor  Stadttunnel  trifft  insofern  ins \nLeere,  als  die  Glatttalautobahn  die  Aubrugg,  aber  nicht  die  Nordum-\nfahrung entlastet, sondern als Zubringer zur Nordumfahrung dient. Im \nkurzen  Abschnitt  Neugut–Brüttiseller-Kreuz  kann  problemlos  mit  ei-\nner  zusätzlichen  Fahrspur  eine  prognostizierte  Überlastung  reduziert \nwerden.  Eine  weitere  Fahrspur  bringt  16  Prozent  mehr  möglichen \nVerkehr,  der  aufgenommen  werden  kann.  Wir  haben  heute  zwischen \nBrüttisellen und Neugut etwa 133'000 Fahrzeuge in beiden Fahrtrich-\ntungen.  Mit  einer  zusätzlichen  Fahrspur  können  wir  zirka  155'000 \naufnehmen. Die Verbindung West–Ost, Bern–Sankt Gallen, muss aus \nSicht des Bundes funktionieren. Das ist klar. Die jüngsten Unfälle auf \nder Nordumfahrung haben diese bis Brüttisellen blockiert. Es gab lei-\nder  bis  heute  keine  Alternative  zur  Nordumfahrung.  Der  Stadttunnel \nund in Fortsetzung der Üetlibergtunnels übernehmen in solchen Situa-\ntionen die für unser Land und unseren Kanton so wichtige Verbindung \nSankt Gallen–Bern.  \n \n", "Ruedi Lais (SP, Wallisellen): Carmen Walker, wenn jetzt nicht Wahl-\nkampf  wäre,  würde  ich  Sie  gerne  zu  einem  nächtlichen  Spaziergang \neinladen. Das wäre aber geradezu ein unsittlicher Antrag. Wir könnten \ndort,  wo  Sie  gerne  das  Nordportal  des  Stadttunnels  sehen,  gewisser-\nmassen  dem  Glattufer  entlang  «walken»  und  nach  dem  Biber  «spä-\nhen», der dort einheimisch ist. Aber Spass beiseite. \nWir haben grosses Verständnis, dass die Stadt Zürich ihre Flussräume \nfrei  machen  will  und  dass  sie  quasi  ein  Untergeschoss  eins  für  die \nStadt  bauen  will,  um  dort  den  Lärm  zu  versorgen.  Da  Sie  aber  nicht \nmit mir an die Glatt spazieren gehen können, berichte ich Ihnen vom \nLand. Dort, wo der Stadttunnel endet, beginnt nicht das Land. Dort ist \nauch eine Stadt. Dort ist die Glatttalstadt. Diese Glatttalstadt hat auch \nFlussräume.  Die  Glatttalgemeinden  haben  sich  zu  einem  Projekt  zu-\nsammengeschlossen,  um  diese  Flussräume  aufzuwerten.  Wir  wissen, \nFlussräume sind die wichtigsten Erholungsgebiete, die wir der Bevöl-\nkerung in der Schweiz anbieten können. Der Glattraum ist im Moment \nnicht von einer Qualität, dass man dort gerne walken und spähen wür-\nde.  Aber  die  Glatttalgemeinden  möchten  es  gerne  in  den  nächsten \nJahrzehnten so weit bringen.  \nIch habe Ihnen vom Land berichtet. Dort sind leider nicht mehr viele \nMiststöcke  vorhanden.  Es  ist  aber  in  Ihren  Augen  immerhin  noch \nLand.  Dort  wird  auch  gebaut.  Dort  ist  das  Neugutareal.  Dort  haben \nDübendorf  und  Wallisellen  gemeinsam  einen  Gestaltungsplan  ge-\nmacht,  direkt  neben  diesem  zukünftigen  Stadttunnelportal.  Dort  wird \neine alte Textilfabrik jetzt renoviert. Die fünf wichtigsten historischen \nGebäude werden saniert. Es wird eine grosse Wohnüberbauung in die-\nses Areal eingebettet direkt 50 Meter neben dem Portal des Stadttun-\nnels, der die Stadt entlasten wird. Ihre Stadt Zürich würde vielleicht in \nIhrer  Hoffnung  entlastet.  Wir  zweifeln  auch  daran.  Sie  glauben  aber \ndaran. \nDenken Sie daran, es gibt eine weitere Stadt, die Glatttalstadt, die Sie \nmit dem Gestank und dem Lärm belasten. Die Leute, die dort wohnen \nwerden,  werden  in  den  nächsten  Monaten  einziehen.  Die  werden  Sie \nganz stark belasten. Dieser Bericht vom Land ist mir sehr wichtig. Ich \nspreche  hier  als  einer,  der  in  Wallisellen  wohnt  und  dort  Verantwor-\ntung trägt. Deshalb möchte ich von diesem Land berichtet haben, be-\nvor man über den Tunnel entscheidet, der uns sehr stark belastet und \nuns Perspektiven raubt.  \n \n", "", "Willy  Germann  (CVP,  Winterthur):  Was  ich  angetönt  habe,  möchte \nich nun als Ordnungsantrag formulieren. Ich stelle den Antrag,  \n \n", "dass  nicht  heute  über  den  Stadttunnel  abgestimmt  wird,  also \nheute nicht über den Minderheitsantrag 39, sondern erst näch-\nstes  Mal,  und  zwar  nach  den  Eventualminderheitsanträgen \nChristoph Holenstein und Willy Germann. \n \nDas sind für uns Entscheidungsgrundlagen, ob wir Ja oder Nein zum \nStadttunnel sagen werden. \n", "Monika Spring (SP, Zürich): Ich unterstütze den Antrag. Es ist einfach \nunseriös, was im Moment passiert. Es kommen massenhaft neue Min-\nderheitsanträge  und  Eventualminderheitsanträge  dazu,  die  wir  nicht \ndiskutiert haben, die wir nicht wirklich seriös miteinander beraten ha-\nben. Wir haben auch die Schwierigkeit, dass zum Beispiel die Frakti-\non entscheiden muss, ob diese Anträge unterstützt werden sollen oder \nnicht.  In  unserer  Fraktion  haben  nicht  alle  Mitglieder  diese  Anträge \ngesehen, geschweige denn studiert. \nSo ist eine seriöse Beratung nicht möglich. Das zeigt auch die Qualität \nder  Kommissionsberatungen.  Es  tut  mir  Leid,  aber  es  muss  wieder \neinmal  gesagt  werden.  Ich  bitte  Sie,  dem  Ordnungsantrag  zuzustim-\nmen,  weil  allein  das Abstimmungsprozedere  einige  Zeit  in  Anspruch \nnehmen wird, sodass wir wenigstens noch die zwei Tage haben, um zu \nberaten. \n \n", "Hans  Frei  (SVP,  Regensdorf),  Präsident  der  KPB:  Den  letzten  Vor-\nwurf, dass es die Kommissionsarbeit widerspiegelt, möchte ich ausge-\nräumt  haben.  Ich  unterstütze  aber  den  Ordnungsantrag,  weil  heute \nzwei  Anträge  eingegangen  sind,  die  im  Zusammenhang  mit  dem \nStadttunnel  stehen.  Entsprechend  kann  man  diese  vorweg  behandeln \nund anschliessend den Stadttunnel bereinigen.  \n \n", "Beat  Walti  (FDP,  Zollikon):  Die  Freisinnigen  unterstützen  den  Ord-\nnungsantrag nicht. Ich möchte mir nicht vorwerfen lassen, wir würden \nhier mit kurzfristigen Minderheitsanträgen Verwirrung stiften und ei-\nne unseriöse Debatte führen. Ich erinnere Sie daran, dass die überwie-\ngende Mehrzahl dieser grossen Zahl von Minderheitsanträgen aus Ih-\nren Reihen lanciert wurde und die Kommissionssitzung durch Sie hier \nwiederholt wird. Wenn Ruedi Lais sogar noch Zeit hat für Nachtspa-\nziergänge  mit  Mitgliedern  anderer  Fraktionen,  dann  glaube  ich,  dass \nwir  die  Diskussion  auch  über  die  Sache,  die  hier  kartographisch  und \nauch  sonst  seriös  aufgegleist  ist,  durchaus  führen  können.  Die  Mei-\nnungen sind gemacht. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  bitte  schon  um  Sachlichkeit.  Wir \nhaben  neue  Anträge  der  CVP.  Wir  haben  nichts  anderes  gesagt,  als \ndass wir diese Anträge seriös behandeln und diskutieren wollen, dass \nwir die Abstimmungskaskade besprechen wollen, bevor wieder Fehler \nunterlaufen. Das hat nichts mit den Anträgen oder der Kommissions-\narbeit zu tun. Es gilt jetzt, dem Antrag zuzustimmen und am nächsten \nDonnerstag weiterzudiskutieren. \n \n", "Ratspräsident Hartmuth Attenhofer: Ich interpretiere den Ordnungsan-\ntrag  von  Willy  Germann  folgendermassen:  Wir  brechen  hier  die  Sit-\nzung ab und fahren am Donnerstag hier weiter.  \n \n", "", "", "", "", "Die Beratungen werden unterbrochen. \n \n", "", " \n", "", "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben von Adri-\nan Hug aus der Kommission für Wirtschaft und Abgaben: «Ich reiche \nIhnen  meinen  Rücktritt  als  Mitglied  der  Kommission  für  Wirtschaft \nund Abgaben ein. Mit Blick auf meine zukünftige Tätigkeit beim Kan-\nton Zürich erscheint es als richtig, dass ich nicht länger Mitglied der \nKommission bin, die sich schwergewichtig mit Fragen des Steueram-\ntes beschäftigt.» \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ich  bitte  die  Interfraktionelle \nKonferenz die Nachfolge zu regeln. \n \n", "", "", "", "", "", "", " \n", " \n", " \n", " \nSchluss der Sitzung: 22.00 Uhr \n \n \n \nZürich, 23. Januar 2007 \n \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 4. Juni 2007. \n \nDie Protokollführerin: \nBarbara Schellenberg \n"]