[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "2006 und zur künftigen Steuerstrategie ................  Seite 14400 \n•  Erklärung der SP-Fraktion zur Hypothekarzins-\n", "p": 2}, {"t": "politik der ZKB......................................................  Seite 14401 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Ernst Homberger aus dem Verwal-\ntungsrat der Elektrizitätswerke des Kantons  \nZürich....................................................................  Seite 14378 \n \n \n", "p": 2}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Hartmuth Attenhofer: Am 43. Ostschweizerischen Par-\nlamentarier-Skirennen  vom  vergangenen  Freitag  in  Wildhaus  haben \naktive und ehemalige Ratsmitglieder teilgenommen.  \nIm Riesenslalom der Damen führt Karin Maeder, Rüti, mit dem zwei-\nten Platz die Spitze der Zürcher Delegation an. Auf den Plätzen neun \nund  elf  finden  wir  Andrea  Kennel,  Dübendorf,  und  Regula  Götsch, \nKloten. Bei den Herren hat sich im Riesenslalom Peter Weber, Wald, \nim  achten  Rang  am  besten  geschlagen.  Ihm  folgen  Patrick  Hächler, \nGossau,  im  18.  Rang.  Und  unter  den  Ehemaligen  finden  wir  Ulrich \nIsler  im  elften,  Robert  Henauer  im  15.  und  Hanspeter  Schneebeli  im \n25. Rang. Im Snowboard erreichte Regula Götsch den zweiten Rang. \nIch  gratuliere  den  Teilnehmerinnen  und  Teilnehmern  für  ihre  Leis-\ntung, die sie für Volk und Vaterland erbrachten (Heiterkeit) und danke \nihnen für die grosse Ehre, die sie damit dem Kantonsrat des Eidgenös-\nsischen Standes Zürich bereitet haben. (Applaus.)  \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Doktor  Ernst  Homberger,  Präsi-\ndent des Verwaltungsrates der Elektrizitätswerke des Kantons Zürich, \nteilt mit, dass er auf Ende der Amtsdauer Mitte Jahr aus dem Verwal-\ntungsrat  der  EKZ  altershalber  zurücktritt.  Wir  nehmen  davon  Kennt-\nnis.  \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Das  Berufsbildungszentrum \nZürichsee  kämpft  seit  Jahrzehnten  –  seit  Jahrzehnten!  –  für  die  drin-\ngend benötigte Turnhalle. 1000 Berufsschülerinnen und Berufsschüler \nhaben keinen Sportunterricht, weil die Halle fehlt. So kann und darf es \nnicht weitergehen, das meinen Politikerinnen und Politiker, Lehrmeis-\nter  und  Berufsschullehrkräfte  jeglicher  politischer  Provenienz  einhel-\nlig.  Stellvertretend  für  alle  haben  drei  Fraktionen  das  Postulat  unter-\nzeichnet. Getragen wird es aber noch breiter und im ganzen Einzugs-\ngebiet  dieser  Berufsschule.  Das  ist  nicht  nur  Horgen,  Sie  werden  es \ngleich sehen.  \nIm Frühjahr 2006 hat der Regierungsrat die Arbeiten am Turnhallen-\nkonzept  erneut  verschoben.  Seine  Realisierung  ist  im  KEF  (Konsoli-\ndierter Entwicklungs- und Finanzplan) erst auf 2010 vorgesehen. Bis \ndahin ist es okay, aber länger können wir nicht warten. Das Bundesge-\nsetz,  welches  den  Sportunterricht  übrigens  vorschreibt,  stammt  aus \ndem Jahr 1972! Dabei stehen die Chancen dafür, dass das Projekt ge-\nmeinsam von Kanton, Standortgemeinde und privaten Investoren, also \nzu  günstigen  Konditionen  verwirklicht  werden  kann,  heute  sehr  gut. \nEin gemeinsames Projekt will aber sorgfältig aufgegleist und koordi-\nniert sein, und das braucht seine Zeit. Darum muss die Arbeit am Pro-\njekt  sofort  wieder  aufgenommen  werden.  Daraus  ergibt  sich  die \nDringlichkeit  des  Postulates.  Wir  brauchen  jetzt  keine  Anfragen  und \nInterpellationen  mehr  zu  diesem  Projekt;  das  wäre  reine  Zeitver-\nschwendung. Denn es ist alles klar: 1000 Berufsschülerinnen und Be-\nrufsschüler  warten  auf  den  Sportunterricht.  Sie  haben  ein  Recht  dar-\nauf.  \nUnterstützen Sie das Postulat und die Dringlichkeit oder streichen Sie \ndas Sportkonzept von der heutigen Traktandenliste (4308)! Danke.  \n \n", "p": 4}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Die  Berufsschule  Horgen  wartet \nseit 25 Jahren auf die Realisierung einer Turnhalle, um ihren gesetzli-\nchen Auftrag wahrnehmen zu können. Die Gemeinde Horgen hat be-\nreits  konkrete  Vorschläge  für  eine  Mehrfachnutzung  unterbreitet  und \nder  entsprechende  Bedarf  ist  ausgewiesen.  Um  diese  Planung  nun \nrasch  an  die  Hand  nehmen  zu  können,  ist  ein  schneller  Entscheid  – \nnicht zuletzt auf Grund der Bedürfnisse der Standortgemeinde – unab-\ndingbar.  Der  trölerische  Umgang  mit  diesem  Projekt  kann  auch  von \nden Berufsschulen nicht weiter hingenommen werden. Auch die Aus-\nlastung  der  Berufsschule  stösst  an  Grenzen  und  ist  deshalb  bei  der \nPlanung  zu  berücksichtigen.  Damit  der  Ergänzungsbau  für  das  BZZ, \nwie vorgesehen, in den Jahren 2010 bis 2012 wirklich erstellt werden \nkann, muss dieses Geschäft in Zusammenarbeit mit der Aufsicht und \nder Baukommission des BZZ sowie der Standortgemeinde umgehend \nzum Entscheid gebracht werden.  \nIch  halte  an  dieser  Stelle  fest,  dass  nicht  alle  Mitglieder  der  SVP-\nFraktion gleichermassen hinter diesem Geschäft und somit hinter der \nDringlichkeit  stehen.  Dennoch  scheint  es  mir  wichtig,  dass  der  Rat \nsehr rasch über dieses Geschäft befinden kann. Die inhaltliche Diskus-\nsion werden wir zu diesem Zeitpunkt führen können. Ich bitte Sie da-\nher, die Dringlichkeit zu unterstützen. Besten Dank. \n \n", "p": 5}, {"t": "Max  F.  Clerici  (FDP,  Horgen):  Im  Namen  der  Freisinnig-\nDemokratischen  Fraktion  teile  ich  Ihnen  mit,  dass  wir  hinter  dem \nschulischen  Angebot  für  Bewegung  und  Sport  stehen.  Das  beweisen \nverschiedene  freisinnige  Vorstösse  unter  anderem  zum  Sportkonzept \n(4308),  das  heute  als  Traktandum  9  auf  der  Traktandenliste  steht.  In \ndiesem  Sinne  würde  ich  auch  die  Unterstützung  des  Postulates  emp-\nfehlen.  \nAber hier sprechen wir ausschliesslich zur Dringlichkeit. Uns ist wohl \nbekannt, dass für die Erstellung dieses Objektes seit bald 20 Jahren ein \nProjekt  besteht,  das  das  schulische  Angebot  und  die  Bedürfnisse  der \nGemeinde  aufeinander  abstimmen  und  somit  ideal  ergänzen  würde. \nDeshalb  auch  die  in  Aussicht  gestellte  allfällige  finanzielle  Beteili-\ngung  der  Gemeinde  Horgen.  Allerdings  sind  solche  Projekte  in  der \nGrössenordnung  von  geschätzten  zweistelligen  Millionenbeträgen \ndem  ordentlichen  Planungsverlauf  in  baurechtlicher  und  finanzpoliti-\nscher Hinsicht zu unterstellen. Im Frühjahr 2007 wird sich Bildungsdi-\nrektorin Regine Aeppli mit der Schulleitung treffen und das sinnvolle \nweitere  Vorgehen  besprechen.  Und  auch  wir  wünschen  uns  eine \nbaldmöglichste Realisation.  \nAllerdings stellt die Freisinnig-Demokratische Fraktion hohe Anforde-\nrungen an die Dringlichkeit eines Vorstosses wie zum Beispiel unmit-\ntelbare  Bedrohung  von  Lebewesen  oder  Umwelt  oder  wie  zum  Bei-\nspiel  unmittelbare  Nachteile  zu  Lasten  unseres  Kantons  oder  dessen \nBewohnerinnen  und  Bewohner.  Aus  diesen geschilderten Überlegun-\ngen können wir die Dringlichkeit nicht unterstützen.  \n \n", "p": 5}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Namens  der  Grünen  Fraktion \ndarf  ich  Ihnen  mitteilen,  dass  wir  sowohl  die  Dringlichkeit  als  auch \nden  Postulatsinhalt  unterstützen,  damit  wenigstens  die  übernächste \nGeneration von Berufsschülerinnen und Berufsschülern vom Sportan-\ngebot  dereinst  wird  profitieren  können.  Wir  unterstützen  überdies \nauch  die  wachsende  Erkenntnis  auf  bürgerlicher  Seite,  dass  Sparen \nFolgen hat und dass die nicht unbedingt immer am richtigen Ort statt-\nfinden. Wir laden dazu ein, bei nächster Gelegenheit, bei nächsten Ge-\nschäften  aus  dieser  Erkenntnis  auch  den  entsprechenden  Profit  zu \nschlagen und im Sinne einer zukunftsgerichteten Politik tätig zu sein. \nHier tun wir es hoffentlich alle gemeinsam in diesem Rat. Wie gesagt: \nUnterstützung auch der Dringlichkeit.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Dringlichkeit  ist  zu  Stande \ngekommen.  Der  Regierungsrat  hat  zum  dringlichen  Postulat  innert \nvier Wochen begründet Stellung zu nehmen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie Redaktionskommission hat neben einigen sprachlichen Änderun-\ngen  die  Ziffer  II  in  diese  Vorlage  eingebaut.  Dies  ist  die  Inkraftset-\nzung der Vorlage. Wir wollten sicherstellen, dass die Vorlage auf Be-\nginn  der  neuen  Legislatur  in  Kraft  gesetzt  ist.  Diese  Änderung  ist  in \nAbsprache mit der Geschäftsleitung des Kantonsrates erfolgt.  \nIch bitte Sie um Zustimmung zu den Änderungen. Danke.  \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "I. \nTitel: Kantonsratsgesetz (KRG) \n7. Schadenersatzansprüche, Ermahnungen, Aufhebung der Immunität \n§§ 35 und 36 \nMarginalie zu § 37 \n§§ 38, 40, 43, 44, 49b und 49c \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  ist  redaktionell \ndurchberaten.  \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ursula  Moor-Schwarz  (SVP,  Höri),  Referentin  der  Geschäftsleitung: \nSie haben die Geschäftsleitung am 19. Juni 2006 mit einer Motion be-\nauftragt  –  ich  zitiere  –  «eine  Vorlage  zur  Änderung  der  gesetzlichen \nGrundlagen betreffend Aufteilung der Ratsarbeit auf die kantonsrätli-\nchen Kommissionen auf Beginn der Legislatur 2007 bis 2011 vorzu-\nlegen».  In  der  Sprache  der  Wirtschaft  hätte  der  Auftrag  sinngemäss \ngelautet: Wie muss sich der Kantonsrat aufstellen, damit er seine künf-\ntigen  Aufgaben  effizient  bewältigen  kann?  Der  Blick  ist  also  nach \nvorn zu richten auf den künftigen Rat und seine künftigen Aufgaben – \nund nicht zurück auf das, was uns allen vielleicht zur lieben Gewohn-\nheit geworden ist.  \nDie Geschäftsleitung hat, um ihren Auftrag zu erfüllen, eine Arbeits-\ngruppe eingesetzt. Mir hat sie die Leitung dieser Arbeitsgruppe über-\ntragen. Die Arbeitsgruppe hat den Auftrag in seiner ganzen Breite und \nTiefe  bearbeitet.  Sie  hat  es  auch  gewagt,  völlig  neue,  ungewohnte \nModelle  vorzustellen.  Die  Arbeitsgruppe  hat  aber  nicht  abgehoben \nund  sich  vom  Rat  abgekoppelt.  Die  Fraktionen  und  die  bestehenden \nKommissionsvorsitzenden haben zweimal, im Sommer und im Herbst \ndes  letzten  Jahres,  Gelegenheit  gehabt,  sich  zu  Lösungsvarianten  zu \näussern.  Angehört  worden  ist  auch  der  Regierungsrat.  Wie  Sie  dem \nAntrag der Geschäftsleitung entnehmen können, hat sie nicht nur an-\ngehört, sondern auch beherzigt. Der Antrag der Geschäftsleitung kann \nnicht  alle  Wünsche  erfüllen.  Er  ist  aber  ein  tragfähiger  Kompromiss, \nauf den sich die Fraktionen verständigt haben.  \nIch trete gleich ein auf die wichtigste Änderung der Vorlage. Sie be-\ntrifft  die  Organisation  der  Oberaufsicht  über  die  selbstständigen  An-\nstalten. Die Oberaufsicht war bisher verzettelt. Die Finanzkommission \nhat  die  Gebäudeversicherung  beaufsichtigt.  Die  Geschäftsprüfungs-\nkommission, die an der Belastungsgrenze ansteht, hat die Universität \nund die Zürcher Fachhochschule beaufsichtigt. Die Aufsicht über die \nElektrizitätswerke des Kantons Zürich und die Zürcher Kantonalbank \nwar zwei kleinen Aufsichtskommissionen übertragen, was die kleinen \nFraktionen von der Oberaufsicht ausschliesst. Neu hat der Kantonsrat \nnoch  die  beiden  kantonalen  Spitäler  USZ  (Universitätsspital  Zürich) \nund KSW (Kantonsspital Winterthur) verselbstständigt. Ihre Aufsicht \nmuss  zwingend  geregelt  werden.  Wir  schlagen  Ihnen  vor,  die  selbst-\nständigen  Anstalten  in  zwei  Gruppen  zusammenzufassen  und  je  eine \nAufsichtskommission  von  elf  Mitgliedern  zu  bilden.  Eine  Aufsichts-\nkommission  über  die  wirtschaftlichen  Unternehmen  ZKB,  EKZ  und \nGebäudeversicherung,  eine  Aufsichtskommission  über  die  Anstalten \nUniversität, Zürcher Fachhochschule, USZ und KSW. Diese Gruppie-\nrung  bietet  den  Mitgliedern  der  beiden  Aufsichtskommissionen  ein \nbreiteres  und  damit  auch  ein  interessanteres  Arbeitsspektrum.  Wenn \nwir  weniger  verzetteln,  fällt  es  leichter,  einheitliche  Aufsichtsgrund-\nsätze anzuwenden. Und nicht zuletzt können wir die Unterstützung der \nKommissionssekretariate mit dem bestehenden Personal sicherstellen. \nDie  übrigen  Änderungen  betreffen  kleinere  Anpassungen  der  Aufga-\nbenkataloge an die neuen Gegebenheiten. Ich werde darauf, wenn dies \ngewünscht wird, in der Detailberatung eingehen.  \nDer  Kantonsratsbeschluss  umfasst  drei  Teile,  zwei  Gesetzesänderun-\ngen  und  eine  Änderung  des  Geschäftsreglements.  Die  beiden  Geset-\nzesänderungen unterstehen dem fakultativen Gesetzesreferendum und \nbenötigen darum zwei Lesungen. Das Geschäftsreglement können wir \nmit einer einzigen Lesung abschliessend ändern.  \nVielleicht trauern Sie heute ein bisschen den guten alten Zeiten nach. \nDiese  waren  aber  seinerzeit  schlimme  neue  Zeiten.  Die  Geschäftslei-\ntung beantragt Ihnen mit 13 zu 1 Stimmen, auf die Vorlage einzutreten \nund dieser zuzustimmen. \n \n", "p": 8}, {"t": "Richard Hirt (CVP, Fällanden): Sie haben ja soeben gehört, dass die \nVorlage mit 13 zu 1 Stimmen vertreten wurde. Ich war derjenige, der \ndagegen war, ohne dass ich der alten Zeit nachtrauern würde. Ich wer-\nde die neue Zeit zumindest hier in diesem Ratsaal nicht weiter erleben, \ndeshalb kann ich vielleicht freier sprechen.  \nAnlass für die Arbeiten zur Überprüfung der Kommissionsarchitektur \nwar eigentlich die Verselbstständigung des Universitätsspitals und des \nKantonsspitals  Winterthur.  Diese  müssen  zwingend  einer  Aufsichts-\nkommission unterstellt werden. Wir haben im Verlauf der Beratungen \ngesehen,  dass  es  Mängel  gibt,  auch  Mängel,  die  man  vorgeschoben \nhat. Ein wichtiger war die ungleichmässige Belastung von Sach- und \nAufsichtskommissionen. Man hat ja sogar davon gesprochen, es gebe \nParlamentarier erster und zweiter Klasse, solche die nur irgendwo eine \nkleine  Aufsichtskommission  bestücken  können.  Dann  war  da  die \nDoppelspurigkeit  Finanzkommission  und  Geschäftsprüfungskommis-\nsion,  dann  die  Schnittstellenproblematik  Finanzkommission  und \nSachkommissionen. Das sind alles Probleme, die man eigentlich prob-\nlemlos  in  der  so  genannten  Koordinationskommission  hätte  lösen \nkönnen. Neu kommt natürlich die Aufsicht über die Fachhochschule, \ndie zusätzlich geregelt werden muss; das ist mir klar. Die neuen Auf-\ngaben sind also vorhanden und da hätte man eine Lösung finden kön-\nnen. \nZuerst  waren  die  CVP  und  ich  selbst  –  ich  war  namens  der  Fraktion \nauch beauftragt – der Überzeugung, dass die vorliegende Lösung nicht \ndas Gelbe vom Ei ist. Zuerst war die SVP auch dagegen, ist dann aber \nvielleicht unter dem Charme der Präsidentin eingeknickt und hat dann \ndafür gestimmt. Im Verlaufe der Subkommissionsarbeit wurde festge-\nstellt, dass die Sachkommissionen mehr oder weniger in Ordnung ar-\nbeiten  –  mit  Ausnahme  von  vielleicht  kleineren  Problemen,  die  aber \nlösbar wären. Was mich eben gestört hat, war vor allem die ungleiche \nBelastung, die vorgegeben ist. Es gibt Leute, die ungleiche Belastun-\ngen  möchten.  Es  sind  nicht  Parlamentarierinnen  und  Parlamentarier \nerster und zweiter Klasse, sondern es gibt Leute, die vielleicht aus be-\nruflichen Gründen nur Sitzungen prästieren, die vielleicht vier-, fünf-, \nsechsmal im Jahr stattfinden. Und sonst sind eben die vielen Halbtage, \ndie  wir  hier  drin  verbringen,  ein  Hinderungsgrund,  dass  viele  Leute \nnicht mehr am Parlament teilnehmen können. Die zunehmende zeitli-\nche Belastung ist ja im Bereich von 30 Prozent und mit dieser neuen \nKommissionsstruktur  ist  nun  die  Forderung,  dass  alle  Parlamentarier \nein  Pöstchen,  einen  Posten  haben,  erfüllt.  Wenn  Sie  das  etwas  an-\nschauen,  so  gibt  es  neu  fünf  Aufsichtskommissionen  à  elf  Personen, \ndann  gibt  es  15  Geschäftsleitungsmitglieder.  Das  sind  70  Leute  in \nAufsichtskommissionen beziehungsweise in Kommissionen, in denen \nsie nicht ersetzt werden könne; diese Sitze sind vergeben und können \nnicht  vertreten  werden.  Es  ist  keine  Vertretung  möglich;  das  ist  ein \ngewaltiger  Nachteil.  70  Personen  können  nicht  vertreten  werden! \nWenn wir die sieben Fachkommissionen dazuzählen, kommen wir auf \n175  Posten,  und  dann  gibt  es  noch  die  Redaktionskommission  und \ndann  haben  wir  bald  180.  Also  jedermann  und  jede  Frau  hat  eine \nFunktion, die sie nach bestem Wissen und Gewissen ausfüllen können.  \nIch bin der Überzeugung, dass diese parlamentarische Arbeit, wie sie \njetzt organisiert werden wird, sich immer weiter vom Milizsystem ent-\nfernt. Es ist sehr vielen Leuten gar nicht mehr möglich, hier in diesem \nRat teilzunehmen. Es ist auch nicht immer ein erhebendes Gefühl, je-\nden  Montag  hier  zu  sitzen;  das  muss  ich  vielleicht  noch  hinzufügen. \nEs gibt viele Leute, die wollen das nicht. Aber ich meine eben, es ist \nein weiterer Schritt, mit dem wir uns von einer milizparlamentarischen \nFunktion  entfernen.  Und  das  könnte  ja  –  ich  sage  es  nicht,  aber  es \nkönnte ja – zu einer negativen Selektion führen, dass nur noch Leute, \ndie  sich  arrangieren  können,  hier  drin  sitzen.  Das,  glaube  ich,  kann \nman dann vielleicht feststellen. Es gibt auch Leute, denen ist das na-\ntürlich  sehr  gelegen,  irgendein  Zubrot  zu  verdienen,  die  das  als  Ne-\nbenjob auffassen und auch genügend Zeit zur Verfügung stellen kön-\nnen.  \nNun,  ich  werde  nachher  nicht  mehr  zu  den  Vorlagen  sprechen.  Ich \nkann Ihnen einfach ankündigen, dass aus Gründen der Überlegungen \nder Miliztauglichkeit die CVP die Vorlagen ablehnen wird. Wir wer-\nden uns aber nicht mehr weiter dazu äussern. Wir werden auch nicht \nein Referendum oder gar ein Konstruktives Referendum ergreifen.  \n \n", "p": 9}, {"t": "Alfred  Heer  (SVP,  Zürich):  Ich  möchte  die  Debatte  nicht  künstlich \nverlängern,  nur  so  viel,  Richard  Hirt:  Es  trifft  zu,  dass  die  SVP  ur-\nsprünglich auch für den Status quo war plus eine Kommission für die \nbeiden Spitäler. Aber nachdem sich keine Mehrheit für diese Lösung \nabzeichnete  und  wir  in  der  Mehrheit  beschlossen  hatten,  die  Auf-\nsichtskommissionen  mit  elf  statt  15  Mitgliedern  auszustatten  –  ur-\nsprünglich waren ja 15 vorgesehen –, nachdem man auf den Entscheid \nzurückgekommen ist und die Aufsichtskommissionen lediglich mit elf \nMitgliedern  ausgestattet  werden,  ist  es  für  die  SVP  ein  vertretbarer \nKompromiss.  Von  Einknicken  kann  also  keine  Rede  sein.  Ich  bitte \nSie, die Vorlage so zu unterstützen, wie sie vorliegt.  \n \n", "p": 11}, {"t": "Eintreten ist beschlossen,  \nnachdem kein Antrag auf Nichteintreten gestellt worden ist.  \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "", "p": 12}, {"t": "A. Gesetz betreffend die Elektrizitätswerke des Kantons Zürich (EKZ-\nGesetz) \nI. \n§ 9 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 12}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ziffern  römisch  2  und  3  behan-\ndeln wir bei der Redaktionslesung. \n \n", "p": 12}, {"t": "B. Gesetz über die Zürcher Kantonalbank (Kantonalbankgesetz) \nI. \n§ 12 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 12}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ziffern  römisch  2  und  3  behan-\ndeln wir bei der Redaktionslesung. \n \n", "p": 12}, {"t": "C. Geschäftsreglement des Kantonsrates \n", "p": 12}, {"t": "I. §§ 58, 59, 60, 61, 62 und 64 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "II. \nKeine Bemerkungen; genehmigt. \n \n", "p": 13}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Somit  ist  die  Vorlage  materiell \ndurchberaten.  Die  Vorlage  geht  an  die  Redaktionskommission.  Die \nRedaktionslesung findet in etwa vier Wochen statt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie Redaktionskommission hat einzig einige sprachliche Änderungen \nan der Vorlage vorgenommen, die Sie bitte unterstützen. Besten Dank. \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "I. \nA. Allgemeines \n§§ 1, 2, 3, 4 und 5 \nB. Zivilschutzorganisationen \n§§ 6, 7 und 8 \nC. Aufgebot und Kontrollführung \n§§ 9, 10, 11, 12, 13 und 14 \nD. Ausbildung \n§§ 15, 16 und 17 \n", "p": 13}, {"t": "E. Material und Fahrzeuge \n§§ 18 und 19 \nF. Finanzierung \n§§ 20, 21 und 22 \nG. Schadenersatzansprüche und Strafverfolgung \n§§ 23 und 24 \nH. Schlussbestimmung \n§ 25 \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 14}, {"t": " \n", "p": 14}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie Redaktionskommission hat auch in dieser Vorlage primär ein paar \nsprachliche Änderungen durchgeführt. Insbesondere waren wir darum \nbemüht, möglichst die Begrifflichkeiten einheitlich zu verwenden. Ich \nbitte Sie um Zustimmung zu den Änderungen.  \n \n", "p": 14}, {"t": " \n", "p": 14}, {"t": "I.  \n", "p": 14}, {"t": "Titel: Sozialhilfegesetz (SHG) \n§§ 1, 3a, 3b und 3c \nMarginalie zu § 4 \nMarginalie zu § 5 \n§§ 5c, 24, 24a, 26 und 48a \nSammeländerung des Ausdrucks «Staat» durch «Kanton» \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  lehnen  die \nTeilrevision  des  Sozialhilfegesetzes  ab,  vor  allem  wegen  Artikel  5c, \n24a  und  48a.  Für  uns  ist  das  bedauerlich,  ist  doch  das  Sozialhilfege-\nsetz  zentral.  Es  ist  die  letzte  Absicherung  und  verhindert  die  Verar-\nmung. Die Sozialhilfe war ja eigentlich gedacht als Nothilfe, als vorü-\nbergehende Nothilfe, und spätestens seit den Neunzigerjahren ist klar \ngeworden, dass sie strukturelle Armutsrisiken abzudecken hat, so Fa-\nmilienarmut,  Langzeitarbeitslosigkeit  oder  die  Situation  der  Working \nPoor.  Die  Revision  hier  ist  eine  Teilantwort  darauf,  nämlich  auf  die \nLangzeitarbeitslosigkeit.  Die  Situation  heute  ist,  dass  die  Jobs,  auch \ndie  neuen  Jobs  eine  gute  Ausbildung  brauchen  und  100-prozentige \nLeistungsfähigkeit. Die Realität ist leider aber auch heute, dass immer \nmehr  Menschen  nicht  100  Prozent  leistungsfähig  sind,  aus  dem  Sys-\ntem rausfallen, keine neuen Jobs finden. Die Wirtschaft siebt aus und \nder Staat hat zu übernehmen, zuerst die Arbeitslosenversicherung und \ndann  die  Sozialhilfe.  Die  Fallzunahme  ist  leider  gravierend.  Etwa  95 \nProzent der Sozialhilfebezügerinnen und -bezüger sind keine Schma-\nrotzer, wie wir in letzter Zeit immer wieder gehört haben, sondern sie \nhaben, wie gesagt, keinen Job gefunden oder verdienen zu wenig. Das \nhat  dann  auch  die  SKOS  (Schweizerische  Konferenz  für  Sozialhilfe) \ngemerkt, dass es Zusatzunterstützung braucht und vor allem neue Jobs \nzur Reintegration. Und gedacht war dann ein logisches Bonus-System, \nnämlich: Wer arbeiten kann, soll mehr als ein Minimum kriegen. Da-\nfür wurde das Minimum heruntergesetzt. Das hätten wir mitgetragen. \nJetzt ist leider die Stimmung gekippt. Statt von dem eigentlichen Prob-\nlem  zu  sprechen,  nämlich  dass  immer  mehr  Menschen  aus  dem  Sys-\ntem herausfallen und in die Armut kommen und Sozialhilfe beziehen \nmüssen  und  dann  eben  auch  Kosten  verursachen,  statt  darüber  zu \nsprechen,  dass  trotz  grossen  Anstrengungen  im  so  genannten  ergän-\nzenden  Arbeitsmarkt  immer  noch  tausende  von  Jobs  fehlen,  ist  das \nSozialhilfegesetz  gekippt  in  ein  Sanktionsmodel,  durchzogen  von  ei-\nnem  Misstrauensgeist.  Dazu  eine  üble  Kampagne  zum  Sozialhilfe-\nmissbrauch und dazu, dass man das System nicht im Griff habe.  \nDiese  Missbrauchsdiskussion  ist  aber  keineswegs  neu.  Seit  dem  16. \nJahrhundert kommt sie periodisch immer wieder hoch. Die Diskussion \nwird geführt über die so genannten würdigen und unwürdigen Armen \nund die Sozialarbeit hatte schon immer den Doppelauftrag von Unter-\nschützung  und  Kontrolle.  Die  Stadt  Zürich  hatte  deswegen  auch  den \nErkundigungsdienst,  der  aber  wieder  abgeschafft  wurde  wegen  feh-\nlendem  Kosten-Nutzen-Verhältnis.  Und  nie  hat  jemand  abgestritten, \ndass es Missbrauch gibt – auch in der Sozialhilfe, wie das ja auch bei \nden  Steuern  gang  und  gäbe  ist.  Da  gibts  sogar  teure  Berater,  die  die \nLücken  ausnutzen.  Missbrauch  soll  selbstverständlich  sanktioniert \nwerden. Dazu sind auch Methoden in der Sozialarbeit vorhanden, die \njetzt  noch  präzisiert  wurden;  das  gehört  zu  einem  Ehrenkodex,  denn \nselbstverständlich lässt sich niemand gern so genannt «bescheissen».  \nDas zeigen auch die Medienfälle, die zum ganz grossen Teil von den \nSozialtätigen selbst aufgedeckt wurden, bevor sie dann auch die Me-\ndien  als  Fälle  entdeckt  haben.  Es  gehört  aber  Zeit  dazu,  damit  man \nüberhaupt  aufdecken  kann.  Missbrauchbekämpfung  und  Rückzah-\nlungspflicht  waren  deshalb  auch  im  alten  Sozialhilfegesetz  geregelt. \nVerschärfungen wären also nicht nötig gewesen. So lehnen wir diese \nauch  ab  wie  das  Bussenmodell,  das  zu  einer  Doppelbestrafung  führt, \nvor  allem  aber  das  Sanktionsmodell  in  Artikel  24  und  24a,  das  die \nBundesverfassung  ankratzt  und  vor  allem  das  Recht  auf  Existenzsi-\ncherung. Denn es ist eine Kürzung eines gekürzten Minimums bis zur \nEinstellung der vollen Leistung bei Ablehnung einer Arbeit oder auch \nFreiwilligenarbeit. Für uns gilt klar: 20 Franken pro Tag als Minimum \nist  ein  Recht  für  alle.  Und  wer  arbeitet,  soll  ein  echtes  Bonussystem \nkriegen, eben mehr als das Minimum. \nWir lehnen diese Verschärfungen ab und lehnen deshalb diese Vorlage \nab. \n \n", "p": 15}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Eigentlich  ist  es  uns  Unte-\nrengstringern  überhaupt  nicht  ums  Schimpfen  zumute  nach  diesem \nwunderschönen Frühlingsfest mit dem Höhepunkt gestern Abend, mit \ndem  Verbrennen  des  «Bööggs».  Schauen  Sie  nur,  wie  gut  die  Sonne \nunterstützt  wurde,  die  gegen  die  Kälte  kämpft.  Nun  sind  aber  einige \nklare, deutliche Worte nötig zu diesem Geschäft. Es ist ausserordent-\nlich  wichtig,  dass  dieses  Gesetz  jetzt  verabschiedet  wird.  In  diesem \nUmfeld, das wir in der letzten Zeit in der Sozialhilfe erleben mussten, \nist  es  wichtig,  klare,  eindeutige  Grundregeln  zu  schaffen.  Das,  was \nmomentan in der Stadt Zürich abläuft, so, wie sich die Sozialvorstän-\ndin (Stadträtin Monika Stocker) im Moment zu diesen kritischen An-\nwürfen  bezüglich  Missbrauch  verhält,  das  hilft  der  Sozialhilfe  über-\nhaupt  nicht,  im  Gegenteil.  Sie  behauptet  genau  das  Gleiche  wie  vor \nzwei Jahren, als die Diskussion – Katharina Prelicz hat hier Recht, sie \nist  nicht  neu  –  auch  vor  kurzem,  vor  zwei  Jahren  bezüglich  Miss-\nbrauchsquote  stattfand.  Damals  wurde  eine  ausgewiesene  Miss-\nbrauchsquote von 2 Prozent tiefgesprochen. Es wurde gesagt, das sei \nso vernichtend wenig, dass man sich darüber gar nicht aufhalten kön-\nne. Wir sprechen heute von 4 Prozent ausgewiesener Missbrauchsquo-\nte. Es ist bestimmt nicht nur in der Stadt Zürich so, sondern es ist in \nvielen  andern  Gemeinden  ebenso,  dass  man  zum  Teil  hilflos  ist  ge-\ngenüber  diesen  raffinierten  Leuten,  die  sich  Sozialhilfe  dafür  erwer-\nben, dass sie ein gemütlicheres Leben führen können, obwohl sie auch \nandere  Mittel  haben.  Es  ist  unsere  Aufgabe,  mit  diesem  Gesetz  klar \nund deutlich Richtlinien zu schaffen, unseren Sozialhilfebehörden den \nRücken  zu  stärken,  damit  sie  auch  Sanktionen  ergreifen  können,  den \nSozialhilfebehörden  auch  die  Möglichkeit  zu  geben,  dass  sie  eben \nwirklich  etwas  unternehmen  können,  wenn  etwas  schief  läuft.  Ich \nmeine das wirklich ernst, dass man hier besser hineinschauen muss.  \nWir haben unseren Antrag auf die Schaffung von Sozialhilfeinspekto-\nren, also den Gemeinden die Möglichkeit zu geben, diese zu schaffen, \nzurückgezogen,  weil  sämtliche  Fraktionen  in  der  ersten  Lesung  uns \nsehr  klar  und  deutlich  zugesagt  haben,  dass  die  Gemeinden  dies  so-\nwieso können auch mit dem heutigen Gesetz. Ich möchte die Gemein-\nden nochmals dazu aufrufen, entweder auf diesem Weg mit Sozialhil-\nfeinspektoren oder aber auch mit ihren eigenen Mitteln der Behörden-\ntätigkeit  zu  handeln.  Das  Gemeindepräsidium  ist  gefordert,  der  Fi-\nnanzvorstand ist gefordert. Der Regierungsrat hat vor zwei Jahren eine \nklare,  deutliche  Antwort  gegeben  auf  eine  Anfrage  von  linker  Seite, \ndie  implizieren,  dass  man  hier  nicht  hineinschauen  darf  aus  Daten-\nschutzgründen. Es war eine äusserst klare, deutliche Antwort, die wir \nda  bekommen  haben.  Und  die  RPK  (Rechnungsprüfungskommission) \nist  in  den  Gemeinden  ebenfalls  gehalten,  die  einzelnen  Fälle  kritisch \nzu begutachten. Es kann keine Rede davon sei, dass Leute, die in den \nGemeinden  die  Verantwortung  tragen,  nicht  in  diese  einzelnen  Res-\nsorts  hineinschauen  könnten.  Wo  kämen  wir  hin,  wenn  der  Gesamt-\ngemeinderat  nicht  mehr  die  Finanzpolitik  des  Finanzvorstands  über-\nprüfen dürfte? \nIch möchte Sie aufrufen, hier klar und deutlich zu diesem Sozialhilfe-\ngesetz,  das  zugegebenermassen  wesentliche  Verschärfungen  beinhal-\ntet, Ja zu sagen. Nur so schaffen wir wieder Ordnung in unserem So-\nzialwesen, und das haben wir dringend nötig; dringend nötig für die-\njenigen, die sich nicht selber helfen können. Und für diejenigen ist die \nSozialhilfe so zu gestalten, dass sie nicht einen anrüchigen Charakter \nbekommt. Dazu sind wir alle aufgefordert. Ich danke Ihnen.  \n \n", "p": 16}, {"t": "Hans Fahrni (EVP, Winterthur): Die EVP-Fraktion musste bei diesem \nverschärften  Gesetz  zwischen  den  positiven  und  negativen  Punkten \nabwägen und das war wirklich nicht immer sehr einfach. Das überar-\nbeitete  Sozialhilfegesetz  schafft  Anreize  zur  Erwerbstätigkeit,  das  ist \nsehr  gut,  fördert  auch  die  Integration  und  versucht,  Missbräuche  zu \nbekämpfen.  Hier  sind  wir  auch  immer  dahinter  gestanden.  Leider  ist \njetzt aber wieder nur noch die Missbrauchsdiskussion im Zentrum des \nThemas.  Wichtig  waren  für  uns  auch  die  Förderung  der  Prävention, \ndie  Bemühungen  um  die  Eingliederung  von  Hilfesuchenden,  aber \nauch, dass die Zusammenarbeit unter den Institutionen verankert wird. \nWirklich sehr schade ist der Rückschritt in Paragraf 24, wo vom uns \nsehr  sympathischen  Chancenmodell  wieder  zum  alten  Bedarfsmodell \ngewechselt wird. Auch wenn uns dieser Teil sehr weh tut, werden wir \nwegen der anderen positiven Teile, die ich aufgezählt habe, dem Ge-\nsetz zustimmen.  \n \n", "p": 18}, {"t": "Urs Lauffer (FDP, Zürich): Wir alle erleben es seit Wochen: Über So-\nzialhilfe lässt sich trefflich streiten, vor allem in Vorwahlzeiten. Las-\nsen  Sie  mich  zu  Beginn  sagen,  ich  gehöre  zu  jenen,  die  schon  lange \nder Auffassung sind, es tue grundsätzlich der Sozialhilfe gut, wenn sie \nsich der öffentlichen Diskussion stellen muss. Es geht um derart viel \nGeld, das wir in den Gemeinden für diese Aufgabe ausgeben, dass es \neinfach eine Notwendigkeit ist, hier eine politische Debatte über Nut-\nzen und Probleme zu führen. Wir haben uns allzu lange in der Sozial-\npolitik  mit  Randsteinproblemen  befasst,  mit  Kleinstvorlagen  die  Be-\nvölkerung  konfrontiert  und  nicht  über  die  wirklich  grossen  Themen, \neben  unter  anderen  über  die  Sozialhilfe,  gesprochen.  Ich  bin  in  dem \nSinne durchaus interessiert, dass diese Debatte weitergeht.  \nWir  werden  allerdings  sehr  aufpassen  müssen,  dass  der  Flurschaden, \nder durch Übertreibungen auf beiden Seiten angerichtet wird, nicht so \ngross ist, dass die zwingend notwendige Unterstützung des Grundsat-\nzes der Sozialhilfe durch die Bevölkerung in Frage gestellt wird. Nicht \nwahr, wenn man über Wochen nur über Missbräuche oder angebliche \nMissbräuche diskutiert, und zwar in wenigen Fällen, von denen in der \nÖffentlichkeit  niemand  wirklich  Klarheit  hat  –  Klarheit  haben  kann \nwegen  des  Amtsgeheimnisses  –,  aber  alle  so  tun,  wie  wenn  sie  fun-\ndiert  mitreden  könnten,  dann  besteht tatsächlich die Gefahr, dass wir \ndas Kind mit dem Bad ausschütten. Das darf nicht geschehen. Die So-\nzialhilfe ist ein zu wichtiges Instrument in unserem Land und hat eine \ngerade  in  dieser  Zeit  entscheidende  Funktion  gegen  die  Verelendung \nund  auch  gegen  die  Gefahr,  dass  Menschen,  die  in  Not  geraten, \nschlicht  vergessen  werden  und  wir  dann  auch  die  Auswirkungen  für \ndie  gesamte  Bevölkerung,  beispielsweise  durch  Obdachlosigkeit  und \nzusätzliche Kriminalität, haben. Das ist ein entscheidendes Instrument, \nich betone das. Aber ich betone auch und das reflektiert sich in diesem \nGesetz,  das  wir  heute  verabschieden:  Es  ist  nicht  die  Sozialhilfe,  die \nsämtliche  sozialen  Probleme  dieses  Landes,  die  in  den  vorgelagerten \nNetzen nicht gelöst werden, auffangen und selber lösen kann.  \nNatürlich  haben  wir  ein  Problem  mit  der  Jugend-  und  Ausländerkri-\nminalität,  wir  haben  ein  Problem  mit  mangelnden  Arbeitsplätzen  für \nLeistungsschwächere, wir haben viele Probleme. Und Sie können ein-\nfach nicht erwarten, dass die Sozialhilfe all diese Probleme strukturell \nlöst, wenn sie in den übrigen Politikfeldern nicht gelöst werden kön-\nnen. Die Sozialhilfe, das steht in diesem Gesetz und nichts mehr, hat \ndann einzugreifen, wenn Menschen durch alle übrigen Netze gefallen \nsind.  Und  sie  hat  dafür  zu  sorgen,  dass  diese  Menschen  eine  Aus-\ngangslage  bekommen,  selber  und  mit  Unterstützung  des  Staates  ihre \nSituation wieder in den Griff zu bekommen.  \nIn diesem Sinne ist es mir auch wirklich nicht wohl, wenn wir jetzt die \nDebatte über diese Revision reduzieren auf das Missbrauchsthema, so \nwichtig es ist. Dieses Gesetz beinhaltet im Bereich der Prävention, im \nBereich  der  interinstitutionellen  Zusammenarbeit,  in  vielen  andern \nFragen zukunftsgerichtete Lösungen und es ist wert, auch diese The-\nmen in den Vordergrund der Debatte zu rücken. Beim Missbrauch ist \nes ja irgendwie angenehm, nach Katharina Prelicz und Willy Haderer \nsprechen zu können, man kann sich dann ein bisschen einmitten in der \nArgumentation.  Ich  glaube,  dass  Rot-Grün  tatsächlich  unterschätzt, \nwas  diese  Missbräuche  an  Vertrauensverlust  in  der  Bevölkerung,  bei \nden  Steuerzahlenden  auslösen.  Und  ich  sage  es  nochmals  sehr  klar: \nJeder Missbrauch ist ein Missbrauch zu viel! Und die Betroffenen sind \nvor allem all jene – und es ist die weit überwiegende Mehrheit –, die \nsich anständig verhalten, die nach Gesetz und Verordnung um Unter-\nstützung bitten und auch sehr dankbar sind, wenn sie wieder abgelöst \nwerden können. In dem Sinne wäre ich ja noch interessiert an einem \nReferendum zu diesem Gesetz. Ich bin sicher, die Debatte in der Be-\nvölkerung würde dann zeigen, dass ein klares Vorgehen gegen Miss-\nbrauch, eine klare Regelung bei der Kürzung und bei einer ausnahms-\nweisen Einstellung der Leistungen von einer breiten Bevölkerung ge-\ntragen wird. Auf der andern Seite – und das muss ich Willy Haderer \neinfach einmal mehr sagen – ist es nicht wahr, dass es darum geht, die \nOrdnung wiederherzustellen. Wir haben Ordnung in der Sozialhilfe in \nden Gemeinden dieses Kantons. (Unruhe in den Reihen der SVP.) Ich \nschätze  Ihre  Fröhlichkeit  seitens  der  SVP  sehr,  Sie  müssen  das  mit \nIhren Behördemitgliedern diskutieren! Wir haben immer gesagt, auch \nschon  bei  der  Debatte  über  die  Busse:  Es  gibt  Missbrauchsfälle,  wir \nmüssen diese angehen. Aber hier so zu tun, als wenn gerade die Stadt \nZürich  nicht  mehr  wisse,  was  sie  bei  der  Sozialhilfe  macht,  ist  eine \nvöllige  Verdrehung  der  Tatsachen.  Die  Stadt  Zürich  unternimmt  ex-\ntrem viel, um professionell und mit grosser Aufmerksamkeit die Sozi-\nalhilfe zu leisten, und die Ergebnisse geben ihr in weiten Teilen Recht. \nEs ist sehr billig und sehr einfach, wegen vermuteter oder tatsächlicher \nMissbräuche das Ganze in Frage zu stellen.  \nIn diesem Sinne bitte ich Sie, diesem Gesetz so zuzustimmen, wie wir \nes bearbeitet haben. Es ist im Interesse der Sozialhilfe, aber auch der \nSteuerzahlenden.  \n \n", "p": 18}, {"t": "Markus Brandenberger (SP, Uetikon a.S.): Wer sich im Zürcher Sozi-\nalwesen kompetent und kompakt informieren will, bei dem gehört die \nperiodisch erscheinende Zeitschrift «Informationen der Zürcher Sozi-\nalkonferenz» zur Pflichtlektüre. In einem Beitrag mit dem Titel «Das \nneue Sozialhilfegesetz auf einen Blick» in der Ausgabe 1/2007 findet \nsich  im  Zusammenhang  mit  Paragraf  24  folgender  bemerkenswerte \nSatz: «Entscheidend ist, dass die Behörden nur dann Massnahmen an-\nordnen, wenn diese für den Hilfesuchenden zumutbar ist.» Stünde die-\nser Satz in irgendeiner Instruktion für neue Behördenmitglieder, wür-\nde ich ihn wohl so nebenbei zur Kenntnis nehmen. Bemerkenswert ist \ner für mich, weil er in einem Papier steht, das an alle angeschlossenen \nBehörden geht. Es stellen sich darum Fragen: Wieso diese Aufforde-\nrung? Konnten bisher auch Massnahmen angeordnet werden, wenn sie \nnicht  zumutbar  waren?  Haben  einzelne  Behörden  bisher  auch  unzu-\nmutbare Massnahmen angeordnet und werden nun gewarnt, dies künf-\ntig  bleiben  zu  lassen?  Dass  Massnahmen  nur  angeordnet  werden, \nwenn sie zumutbar sind, ist eigentlich Basiswissen, das bei jedem Be-\nhördenmitglied vorhanden sein sollte. Dass trotzdem ausdrücklich zur \nEinhaltung  dieses  Grundsatzes  aufgerufen  wird,  ist  für  mich  die  Er-\nkenntnis  eines  Fachverbandes,  dass  in  der  von  der  Mehrheit  verab-\nschiedeten Fassung von Paragraf 24 sozialpolitischer Zündstoff steckt \noder versteckt wurde, der hier nicht hineingehört.  \nWir unterstützen die positiven Teile dieses Gesetzes, die da sind: In-\ntegration, Förderung, aber auch rechtmässiger Vollzug und Bezug der \nLeistungen. Wir beteiligen uns an kritischen Diskussionen. Die popu-\nlistische  Verschärfung  im  Paragrafen  24  können  wir  nicht  mittragen, \nweil sie eben gerade nicht zu einer Vertrauensbildung in der Bevölke-\nrung beiträgt. Wir werden das Gesetz ablehnen. Wir werden Ihnen a-\nber auch nicht den Steilpass des Referendums zuspielen. In der heuti-\ngen aufgeheizten Situation ist eine sachliche Diskussion in der breiten \nArt  und  Weise,  wie  sie  ein  Referendum  auslösen  würde,  nicht  mög-\nlich. Wir zählen hier weiterhin auf die sachliche Anwendung, auf die \nhäufig ja im Stillen und Verborgenen geleistete Arbeit der Behörden.  \n \n", "p": 20}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Dieses Gesetz ist uns ein gros-\nses Anliegen. Mit ihm und den neuen SKOS-Richtlinien erhält die So-\nzialhilfe eine moderne, den heutigen Umständen angepasste Gesetzes-\ngrundlage. Diese Gesetzesrevision ist leider – Sie haben es bemerkt – \nnicht  unbestritten.  Wir  hoffen,  dass  nicht  auch  noch  ein  Referendum \nergriffen wird und dieses Gesetz bald in Kraft treten kann. Die Sozial-\nhilfe als letztes Auffangbecken ist ein wichtiges Standbein für unsere \nGesellschaft.  Das  vorliegende  Gesetz  fördert  die  Eigeninitiative  und \nEigenverantwortung  und  enthält  Anreize  zur  Förderung  der  Wieder-\neingliederung in die Gesellschaft und in die Arbeitswelt. Zudem ent-\nhält  es  Sanktionsmöglichkeiten  zur  Bekämpfung  von  Missbrauch. \nDiese Missbrauchsbekämpfung ist ein umstrittener Teil des vorliegen-\nden Gesetzes. Die CVP steht aber dazu. Hat nicht eine von uns einge-\nreichte Parlamentarische Initiative Aufnahme in dieses Gesetz gefun-\nden?  \nDie Vorlage ist im Detail für uns ganz nach Wunsch ausgefallen, sind \ndoch die Abstimmungen der ersten Ratslesung alle in unserem Sinne \nausgefallen.  Die  CVP  steht  zu  diesem  Gesetz.  Wir  stimmen  ihm  zu. \nNach  einem  positiven  Entscheid  über  dieses  Gesetz  fehlt  dann  nur \nnoch die Annahme der Volksinitiative «Chancen für Kinder» zur Be-\nkämpfung der Armut junger erwerbstätiger Familien. Diese Volksab-\nstimmung kommt bald, hoffentlich mit einem positiven Ausgang.  \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen  Referendum.  Der  Minderheitsstandpunkt  wird,  sofern  das \nReferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \n", "p": 22}, {"t": "B. Beschluss des Kantonsrates über die Erledigung eines Vorstosses \nRatspräsident  Hartmuth  Attenhofer:  Das  Wort  dazu  wird  nicht  ge-\nwünscht.  Sie  haben  damit  die  Motion  225/2003  als  erledigt  abge-\nschrieben.  \n \nDas Geschäft ist erledigt. \n", "p": 22}, {"t": "", "p": 23}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür  Justiz  und  öffentliche  Sicherheit  (KJS):  Vor  ziemlich  genau  29 \nMonaten, nämlich am 18. Oktober 2004, stand die Vorlage 4046, Po-\nlizeiorganisationsgesetz, auf der Traktandenliste dieses Rates. Damals \nwies  ich  im  Eintretensvotum  darauf  hin,  dass  die  Regierung  mittler-\nweile die Arbeit an einem materiellen Polizeigesetz aufgenommen ha-\nbe.  Heute  darf  ich  Ihnen  nun  das  Produkt  aus  Vernehmlassungsent-\nwurf,  dem  mehrheitlich  ein  steifer  Wind  entgegen  blies,  der  daraus \nresultierenden  regierungsrätlichen  Vorlage  und  den  Kommissionsän-\nderungen präsentieren. Anders als bei der Vorlage über das Polizeior-\nganisationsgesetz  hat  sich  die  Kommission  nicht  in  allen  Belangen \neinigen  können;  davon  zeugen  die  etlichen  Minderheitsanträge.  Ich \ndarf  aber  feststellen,  dass  der  Grundtenor  des  Polizeigesetzes  in  der \nKommission grossmehrheitlich unterstützt wurde. \nDie  Kommission  hat  am  26.  September  2006  mit  der  Beratung  der \nVorlage begonnen und konnte sie nach sechs intensiven Sitzungen am \n6. Februar 2007 abschliessen. Die Kommission hat ausführlich disku-\ntiert  und  erzielte  in  etlichen  Änderungen  Übereinstimmung.  Ich  be-\ndanke  mich  an  dieser  Stelle  bei  den  Kommissionsmitgliedern  für  die \nengagierte und weitgehend sachliche Diskussion und die konstruktive \nÄnderung der Vorlage. Danke sage ich aber auch dem Sicherheitsdi-\nrektor, Regierungsrat Ruedi Jeker. Seine Direktion bot Unterstützung \nbei Um- und Neuformulierungen einzelner Bestimmungen im Sinn der \nKommission.  \nVor  Ihnen  liegt  nun  also  der  Antrag  der  Kommission  für  Justiz  und \nöffentliche  Sicherheit  zum  Polizeigesetz.  Das  am  1.  Januar  2006  in \nKraft  getretene  Polizeiorganisationsgesetz  regelt  die  Zuständigkeit \nund die Zusammenarbeit der Kantonspolizei und der kommunalen Po-\nlizeien.  Mit  dem  Polizeigesetz  werden  nun  die  Aufgaben  der  Polizei \nund die Art ihrer Erfüllung geregelt.  \nBis  heute  dient  im  Kanton  Zürich  als  Rechtsgrundlage  des  polizeili-\nchen Handelns überwiegend die ungeschriebene polizeiliche General-\nklausel.  Es  genügt  jedoch  aus  rechtsstaatlichen  und  demokratischen \nÜberlegungen nicht, wenn für alle Massnahmen zur Wahrung der öf-\nfentlichen Sicherheit und Ordnung diese Generalklausel als Grundlage \nherangezogen  wird.  Polizeiliche  Massnahmen  greifen  häufig  in  die \nGrundrechte von betroffenen Personen ein, weshalb für diese Eingrif-\nfe eine gesetzliche Grundlage notwendig ist.  \nSoweit  die  Polizei  Aufgaben  im  Rahmen  der  Strafverfolgung  wahr-\nnimmt, stützt sie sich auf das Strafprozessrecht. Daran wird grundsätz-\nlich  nichts  geändert,  da  auf  eidgenössischer  Ebene  eine  Schweizeri-\nsche Strafprozessordnung erlassen wird, die das polizeiliche Handeln \nim  Rahmen  der  Strafuntersuchung  ausführlich  regeln  und  die  ver-\nschiedenen  kantonalen  Regelungen  vereinheitlichen  wird.  Bis  zu  de-\nren Inkrafttreten werden mit der heutigen Vorlage jedoch die gewich-\ntigsten  Regelungslücken  in  der  kantonalen  Strafprozessordnung  ge-\nfüllt. \nMit  dem  vorliegenden  Polizeigesetz  wird  die  Polizei  grundsätzlich \nweder  zusätzliche  Kompetenzen  erhalten  noch  soll  sie  im  Vergleich \nzur bestehenden Praxis in ihrem Handeln eingeschränkt werden. Sinn \nund Zweck des Polizeigesetzes ist es, diejenigen Grundsätze und Be-\nstimmungen  zusammenzufassen,  die  auf  verschiedenen  Stufen  in  ge-\nschriebenen  oder  ungeschriebenen  Regelungen  bereits  bestehen,  und \ngleichzeitig die Rechtsprechung des Bundesgerichts und des Europäi-\nschen Gerichtshofs einzubeziehen. \nDas  Polizeigesetz  wird  für  alle  im  Kanton  Zürich  tätigen  Polizeibe-\nhörden,  also  für  die  Kantonspolizei  wie  die  kommunalen  Polizeien \ngelten.  Es  regelt  die  Befugnisse  der  Polizei  in  klarer  und  verständli-\ncher  Weise,  um  einerseits  den  Polizistinnen  und  Polizisten  eine \nbrauchbare Grundlage für ihr Handeln zu liefern und andererseits um \nden  Bürgerinnen  und  Bürgern  Sicherheit  zu  vermitteln.  Polizeiliches \nHandeln  soll  stets  nach  den  gleichen  Grundsätzen  erfolgen  und  poli-\nzeilicher  Zwang  im  ganzen  Kanton  nach  einheitlichen  Vorgaben  zur \nAnwendung kommen. \nDas Gesetz nennt als Grundsätze jeder polizeilichen Tätigkeit die Ge-\nsetzmässigkeit  und  die  Verhältnismässigkeit.  Grundsatz  ist  zudem, \ndass sich polizeiliche Massnahmen am Störerprinzip ausrichten. Diese \nGrundsätze  schützen  den  Einzelnen  vor  unzulässigen  polizeilichen \nEingriffen in seine Freiheit und bei der Ausübung seiner Grundrechte. \nDas Gesetz zählt die polizeilichen Befugnisse auf, die zur Aufrechter-\nhaltung  der  öffentlichen  Sicherheit  und  Ordnung  und  damit  auch  für \nden Schutz jedes Einzelnen notwendig sind. Besonderes Gewicht wird \ndabei der Anwendung des polizeilichen Zwangs zugemessen wie auch \ndenjenigen polizeilichen Massnahmen, die den Einzelnen bei der Aus-\nübung seiner Grundrechte einschränken. \nDie  Änderungen,  welche  die  Kommission  vorgenommen  hat,  sollen \neinige  Bestimmungen  klarer  und  verständlicher  für  die  Polizistinnen \nund  Polizisten  wie  auch  für  die  Bürgerinnen und Bürger machen. So \nwurden  zum  Beispiel  die  Begriffe  der  präventiven  und  repressiven \nMassnahmen durch inhaltliche Beschreibungen ersetzt. \nBei  der  polizeilichen  Generalklausel  wird  neu  ausdrücklich  betont, \ndass  es  sich  bei  ihrer  Anwendung  nur  um  eine  Bestimmung  für  den \nEinzelfall  handelt,  sofern  die  gesetzlich  vorgesehenen  Massnahmen \nnicht geeignet sind, eine schwere Störung der öffentlichen Sicherheit \nund Ordnung abzuwehren oder zu beseitigen. \nZiel dieses Gesetzes ist es ja, den grösstmöglichen Teil der Massnah-\nmen im Gesetz ausdrücklich vorzusehen und die Voraussetzungen zu \nderen  Anwendung  zu  definieren,  um  weitestgehende  Transparenz  zu \nschaffen.  Es  werden  die  Massnahmen  abgebildet,  welche  die  Polizei \nbereits heute in der Praxis anwendet. \nIn  der  Vorlage  der  Regierung  waren  die  wichtigsten  zulässigen \nEinsatzmittel,  Waffen  und  Munitionstypen  aufgezählt.  Da  es  sich \nnicht  um  eine  abschliessende  Aufzählung  handelte  und  solche  eher \ntechnische  Detailfragen  auf  Stufe  einer  Verordnung  geregelt  werden \nsollten,  will  die  Kommission  diese  Einsatzmittel  abschliessend  in  ei-\nner  Verordnung  geregelt  sehen,  die  wegen  der  Bedeutung  der  Frage \nund  im  Sinne  der  schon  öfter  angesprochenen  Transparenz  dem  Ge-\nsetzgeber gegenüber durch den Kantonsrat genehmigt werden muss. \nFerner wird die Verpflichtung zur Vernichtung der erkennungsdienst-\nlich  erhobenen  Daten  neu  auf  Gesetzesstufe  und  nicht  mehr  nur  auf \nVerordnungsstufe geregelt. \nBei  den  Bestimmungen  zur  Durchführung  des  polizeilichen  Gewahr-\nsams  legt  die  Kommission  Wert  darauf,  dass  die  Polizei  Angehörige \noder Familiengenossen so schnell wie möglich benachrichtigt, falls die \nbetroffene Person dazu nicht in der Lage ist. \nBei  den  Bestimmungen  zur  Durchsuchung  von  Räumen  wird  dem \nDringlichkeitsaspekt mehr Gewicht verliehen. Die Polizei soll bei der \nGefahrenabwehr nur in Fällen, in denen sofortiges Handeln unabding-\nbar ist, ohne Durchsuchungsbefehl vorgehen dürfen. \nNeu gefasst und neu eingefügt werden Bestimmungen zur Fernhaltung \nund  Wegschaffung  von  Tieren,  Fahrzeugen  und  anderen  Gegen-\nständen. Die Kommission ist der Ansicht, dass es wichtig ist, auf kan-\ntonaler  Ebene  dazu  eine  gesetzliche  Grundlage  zu  schaffen.  Gerade \nbei  der  Wegschaffung  von  Fahrzeugen  kann  es  zudem  sinnvoll  sein, \ndie  Rückgabe  von  der  Zahlung  der  Kosten abhängig zu machen. Die \nMassnahme der Wegschaffung muss wie jede polizeiliche Massnahme \nverhältnismässig  sein  und  muss  zudem,  ausser  in  dringenden  Fällen, \nvorher angedroht werden. \nDie Polizeikräfte aller Stufen werden bei der Ausführung ihrer hoheit-\nlichen  und  nicht  immer  einfachen  Aufgabenerfüllung  meist  kritisch \nund oft auch misstrauisch beobachtet; dies gehört auch zur Natur der \nSache.  Allen  Polizistinnen  und  Polizisten  und  Sicherheitskräften  wie \nihren  Vorgesetzten  gebührt  aber  auch  einmal  Dank  für  ihren  Einsatz \nfür  Sicherheit  und  Ordnung  in  unserem  Kanton.  Diesen  möchte  ich \nihnen an dieser Stelle abstatten. \nDie Kommission beantragt ihnen einstimmig Eintreten auf die Vorla-\nge. \n \n", "p": 23}, {"t": "Die Eintretensdebatte wird unterbrochen.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Beat Walti (FDP, Zollikon): Ich verlese Ihnen eine Fraktionserklärung \nvor  Bekanntgabe  des  Rechnungsabschlusses  2006  heute  Nachmittag. \nWie Sie wissen, findet heute während unserer Ratssitzungen die Me-\ndienkonferenz  unseres  Finanzdirektors  Hans  Hollenstein  zum  Ab-\nschluss  der  Staatsrechnung  2006  statt.  Auf  Grund  des  sehr  erfreuli-\nchen  Konjunkturverlaufes  und  spätestens nach den äusserst positiven \nZahlen,  die  Finanzvorsteher  Martin  Vollenwyder  für  den  städtischen \nAbschluss bekannt geben konnte, ist davon auszugehen, dass auch der \nkantonale  Finanzdirektor  heute  einen  Rechnungsabschluss  präsentie-\nren kann, der deutlich positiver daherkommt, als es das Budget vermu-\nten liess. Genaueres wissen wir natürlich erst nach der Medienkonfe-\nrenz.  \nFest steht jedoch schon heute und jetzt, dass sich in der Zeit seit der \nFestlegung  des  Budgets  2006,  das  heisst  Ende  2005,  die  steuerliche \nWettbewerbsfähigkeit  weiter  verschlechtert  hat.  Die  Kantone  Aargau \nund Luzern haben beispielsweise mit deutlichem Volksmehr beschlos-\nsen, gezielt steuerliche Entlastungen zu gewähren und damit vor allem \nbestehende  Nachteile  gegenüber  dem  Kanton  Zürich  zu  reduzieren \noder  zu  beseitigen.  Im  Wettbewerb  ist  aber  auch  ein  Schmelzen  des \nVorsprungs  ein  Rückschritt.  Wenn  sich  jetzt  dank  eines  erfreulichen \nRechnungsabschlusses, wie er sich abzeichnet, ein gewisser finanzpo-\nlitischer Spielraum auftut, sollten wir diesen nutzen, um herauszufin-\nden,  wo  wir  unsere  Wettbewerbsposition  durch  gezielte  steuerliche \nEntlastungen  am  nachhaltigsten  verbessern  können,  damit  wir  so  die \nverfügbaren  Mittel  möglichst  bald  in  die  Stärkung  des  zürcherischen \nSteuersubstrates investieren können.  \nDie FDP lädt alle Parteien, die willens sind, sich der Herausforderung \ndes  real  existierenden  Steuerwettbewerbs  zu  stellen,  ein,  die  Chance \nder Stunde zu nutzen und sich gemeinsam Gedanken zu machen, wie \neine  erfolgreiche  langfristige  Steuerstrategie  aussehen  muss  und  wo \nInvestitionen  in  die  Erhaltung  des  Steuersubstrates  besonders  vor-\ndringlich  und  wirkungsvoll  sind,  um  dem  Kanton  Zürich  eine  über-\ndurchschnittliche Steuerkraft zu sichern.  \nVor den Wahlen erwarten wir diesbezüglich nichts mehr und wir las-\nsen uns auch gerne für unsere offensive Steuerpolitik kritisieren. Nach \nden  Wahlen  wollen  wir  aber  mit  diesem  Anliegen  ernst  machen  und \nSie zu einem «eckigen Tisch Steuerstrategie» einladen. Wir freuen uns \nauf Ihre aktive Teilnahme.  \n \n", "p": 26}, {"t": "", "p": 27}, {"t": "Marianne  Trüb-Klingler  (SP,  Dättlikon):  Die  SP  ist  zum  heutigen \nZeitpunkt gegen eine Erhöhung des Hypothekarzinses. In Bern werden \ndie Mieten teurer, das meldeten die Medien, nachdem die Berner Kan-\ntonalbank  die  Erhöhung  des  Zinssatzes  für  variable  Hypotheken  um \n0,25  Prozent  bekannt  gegeben  hatte.  Der  Grund:  Die  Mieten  sind  an \ndie Entwicklung der variablen Hypothekarzinsen der Kantonalbanken \ngekoppelt.  Somit  erwartet  die  Mietenden  im  Kanton  Bern  eine  Miet-\nzinserhöhung von mindestens 3,5 Prozent.  \nDie  Zürcher  Kantonalbank  hat  verlauten  lassen,  dass  sie  eine  Erhö-\nhung  des  variablen  Hypothekarzinssatzes  bis  Ende März prüfen wer-\nde.  Die  SP-Fraktion  fordert  die  ZKB  auf,  den  variablen  Zinssatz  un-\nverändert bei 3 Prozent zu belassen. Nur gerade 10 Prozent der Hypo-\nthekarforderungen der ZKB sind variabel. Die übrigen 90 Prozent sind \nHypothekarforderungen mit festen Laufzeiten. So hätte eine Erhöhung \ndes variablen Hypozinssatzes auf den Geschäftsgang der ZKB keinen \nallzu grossen Einfluss. Für viele Mieterinnen und Mieter brächte eine \nErhöhung dagegen Mehrkosten bei der Miete, die ihr Budget erheblich \nbelasten  würde.  Vermieterinnen  und  Vermieter  können  gemäss  gel-\ntendem Recht die Mieten erhöhen, selbst wenn sie von einer Zinsan-\nhebung nicht betroffen sind. Das ist die Mehrheit, da nur noch wenige \nLiegenschaften mit variablen Hypotheken finanziert sind.  \nAm 16. April 2007 werden wir den Geschäftsbericht des Jahres 2006 \nder  Zürcher  Kantonalbank  hier  im  Kantonsrat  behandeln.  Die  ZKB \nglänzt  wiederum  mit  einem  Spitzenresultat.  Vom  Gewinn  profitieren \nder  Kanton  und  die  Gemeinden  mit  einer  Zuweisung  von  insgesamt \n255  Millionen  Franken.  Das  ist  erfreulich.  Auch  die  Mitarbeitenden \nwerden mittels Boni mehr oder weniger stark belohnt. \nDie SP-Fraktion erwartet von der ZKB, dass auch die Mieterinnen und \nMieter im Kanton Zürich am guten Geschäftsgang der ZKB partizipie-\nren können, und verlangen von der ZKB, dass sie den variablen Hypo-\nthekarzinssatz unverändert bei 3 Prozent belässt; dies umso mehr, als \ndie  ZKB  in  der  Vergangenheit  bei  Hypozinssenkungen  nicht  durch \nschnelles Handeln aufgefallen ist. Eine Erhöhung des variablen Hypo-\nzinses  wäre  auch  aus  volkswirtschaftlichen  Gründen  verkehrt,  da  sie \ndie  Kaufkraft  der  Mieterinnen  und  Mieter  schmälern  würde.  Das  ist \nnicht im Sinne des Kantons Zürich und kann auch nicht im Interesse \nder Zürcher Kantonalbank sein.  \n \n", "p": 27}, {"t": "Die Eintretensdebatte wird fortgesetzt.  \n \n", "p": 28}, {"t": "Jürg Trachsel (SVP, Richterswil): Nach diversen Kommissionssitzun-\ngen  liegt  es  nun  vor,  das  von  vielen heiss ersehnte Polizeigesetz, ein \nGesetz,  bestehend  aus  rund  60  Paragrafen  und  gespickt  mit  16  Min-\nderheitsanträgen. Bis zum heutigen Tag ist die Politik und ist vor al-\nlem die Polizei in ihrer materiellen Aufgabenbewältigung mit der po-\nlizeilichen  Generalklausel  ausgekommen,  mit  einem  Grundsatz  also, \nund  das  hat,  so  denke  ich,  funktioniert. Die SVP hatte und hat heute \ndas Vertrauen in die Arbeit der Polizei und so ist es denn nachgerade \neine  Selbstverständlichkeit,  dass  wir  keinen  einzigen  Minderheitsan-\ntrag gestellt haben. Die linke und grüne Ratsseite dagegen strapaziert \nmit  zum  Teil  völlig  unsinnigen  beziehungsweise  unverständlichen \nMinderheitsanträgen  den  polizeilichen  Auftrag  über  Gebühr,  oftmals \naus der Angst heraus, einen Teil ihres militanten Sektors der Anhän-\ngerschaft könnte ihnen die Gefolgschaft verweigern. Seitens der SVP \nsind  wir  gegen  eine  derartige  Aufweichung  der  Vorlage.  Wir  lehnen \nsämtliche Minderheitsanträge samt und sonders ab. Das Scheitern die-\nser  Minderheitsanträge  ist  für  uns  –  zum  Teil  zumindest  –,  \naber auch conditio sine qua non dafür, dass wir dem Gesetz nach ge-\nwalteter Diskussion als Ganzes überhaupt zustimmen können.  \nEin Ja zu diesem Gesetz war für uns denn auch keineswegs von An-\nfang klar und es ist bis zum heutigen Tag je nach Ausgang der diver-\nsen Abstimmungen immer noch nicht ganz klar. So war für uns der so \ngenannte  Wegweisungsartikel  so,  wie  er  sich  in  der  Vernehmlassung \npräsentiert  hat,  wegen  seiner  zum  Teil  auf  das  subjektive  Empfinden \nEinzelner  abstimmenden  Komponente  absolut  untragbar.  Der  Regie-\nrungsrat hat diese Schwachstelle der Vorlage erkannt und präsentierte \nanlässlich  der  ersten  Lesung  eine  durchwegs  akzeptierbare  Version. \nDer Begriff «akzeptierbar» deutet es auch an, begeistert sind wir vom \nWegweisungsartikel natürlich immer noch nicht. Er ist für uns in sei-\nner  mehrheitsfähigen  Version  aber  sicher  kein  Fallbeil  mehr  für  das \nganze  Gesetz  und,  wie  gesagt,  akzeptierbar.  Eine  Aufweichung  des \nWegweisungsartikels gemäss Minderheitsantrag der SP ist für uns da-\ngegen nicht akzeptierbar.  \nEinen  weiteren  Schicksalsparagrafen  neben  dem  Wegweisungsartikel \nstellt für die SVP die Frage nach der Dokumentation beziehungsweise \nIdentifizierung  der  Polizeikräfte  im  Paragrafen  12  Absatz  2  dar.  Wir \nstehen ein für unsere Polizeikräfte und wir wehren uns deswegen ve-\nhement gegen die Forderung der Ratslinken, welche via Minderheits-\nantrag die Mitarbeitenden der Polizei mit Namensschildern ausstatten \nwill. Die SVP wehrt sich mit allen Kräften gegen diese Blossstellung \nder Polizeibeamten. Die Forderung der Ratslinken stellt eine unnötige \nBehinderung der Polizei dar und stellt sie ohne Grund noch stärker ins \nSchaufenster  der  Öffentlichkeit,  als  sie  es  ohnehin  bereits  heute  ist. \nAuch  wenn  uns  die  SP  heute  weismachen  wird,  die  Namensschilder \nseien ja nur für den ordentlichen Dienst vorgesehen – man meint, man \ngebe  ihr  nur  den  kleinen  Finger  und  in  zwei  Jahren  vielleicht, \nschwupps, ist plötzlich die ganze Hand weg. Kurz und gut, ein Ja zu \ndiesem Minderheitsantrag würde uns wohl die Zustimmung zum gan-\nzen Gesetz verunmöglichen.  \nViele der weiteren Minderheitsanträge zeugen für mich von einem ge-\nradezu  unverständlichen  Misstrauen  der  Polizei  gegenüber.  Wer  zum \nBeispiel  in  einem  formellen  Gesetz  festgehalten  haben  will,  dass  er-\nniedrigende  oder  beleidigende  Behandlungen  untersagt  sein  sollen, \neine Forderung, die bereits ohne Regelung selbst in einem materiellen \nGesetz eine wirkliche Selbstverständlichkeit ist und auch sein soll, der \nbetrachtet  die  Polizeikräfte  für  mich  durch  eine  seltsam  skeptische \nBrille.  \nKurz  und  gut,  lehnen  Sie  zusammen  mit  der  SVP  sämtliche  Minder-\nheitsanträge ab. Dann und allenfalls nur dann stellen wir eben der Po-\nlizei die Grundlagen für eine weiterhin erfolgreiche Tätigkeit zur Ver-\nfügung. Treten Sie mit uns zusammen auf die Vorlage ein. Ich danke \nIhnen.  \n \n", "p": 28}, {"t": "Renate Büchi-Wild (SP, Richterswil): Zu den Minderheitsanträgen, die \nwir zu stellen gedenken – das nehme ich vorweg –, werde ich im Ein-\ntretensvotum nichts sagen oder nur ganz kurz darauf hinweisen.  \n1983 hat die Stimmbevölkerung des Kantons Zürich die Vorlage eines \numfassenden Polizeigesetzes abgelehnt. Mehr als 20 Jahre sind seither \nvergangen  und  noch  heute  arbeitet  die  Polizei  ohne  eine  gesetzliche \nGrundlage und nur unter Berufung auf die polizeiliche Generalklausel. \nGerade aber weil die Polizei in einem sehr sensiblen und schwierigen \nBereich tätig ist, Zwang ausüben kann, sollte dieser «gesetzeslose Zu-\nstand» beendet werden; dieser Meinung ist auch die SP.  \nAnders  als  üblich  hat  der  Kantonsrat  zuerst  ein  Polizeiorganisations-\ngesetz  verabschiedet,  das  die  Aufgabenteilung  und  die  Zusammenar-\nbeit der verschiedenen Polizeien regelt. Und in einem zweiten Schritt \nfolgt  jetzt  das  Polizeigesetz.  Das  Polizeigesetz  regelt  die  Grundsätze \npolizeilichen Handelns für alle Polizistinnen und Polizisten, egal ob es \num eine kommunale oder um die kantonale, die Kantonspolizei geht. \nDas  Polizeigesetz  muss  aber  auch  für  die  Bevölkerung  nachvollzieh-\nbar und akzeptierbar sein. Es geht um die Rechte der Polizei, es geht \naber auch um die Rechte der Einwohnerinnen und Einwohner. Es geht \neinerseits darum, den Handlungsspielraum der Polizei zu gewährleis-\nten  und  andererseits  darum,  die  Rechtsstaatlichkeit  für  jeden  Einzel-\nnen  zu  garantieren.  Das  Vertrauen  der  Bevölkerung  in  die  Polizei \nbraucht auch Unterstützung durch das Gesetz. Es gibt auch im polizei-\nlichen  Sektor,  ob  man  es  nun  wahrhaben  will  oder  nicht,  Übergriffe \noder auch Missbrauch. Und genau diesem Misstrauen, das dann in der \nBevölkerung entstehen kann, muss dieses Gesetz entgegentreten; die-\nsem Punkt muss Rechnung getragen werden.  \nDas zur Beratung stehende Polizeigesetz ist eine Abbildung der heuti-\ngen Realität im Bereich der polizeilichen Arbeit, nicht mehr und nicht \nweniger.  Ein  sehr  wichtiger  Grundsatz  ist  dabei  in  Paragraf  10  fest-\ngehalten, wenn es um die Verhältnismässigkeit geht. Es ist sehr wich-\ntig, dass nur jene Massnahmen ergriffen werden dürfen, die die betrof-\nfenen Personen und die Allgemeinheit am wenigsten beeinträchtigen.  \nDie  SP  hat  schon  bei  der  Vernehmlassung  darauf  hingewiesen,  dass \nsie ein Polizeigesetz grundsätzlich begrüsst. Es stellt eine gute Kodifi-\nkation des Polizeirechts im ausserstrafprozessualen Bereich dar. Spe-\nziell zu diskutieren gab im Entwurf der Wegweisungsartikel, der auch \nvon unserer Seite kritisiert wurde. Nach der Überarbeitung durch die \nDirektion  für  Sicherheit  und  Soziales  waren  verschiedene  Anpassun-\ngen  gemacht  worden  und  in  die  neue  Fassung  eingearbeitet.  Der \nWegweisungsartikel  ist  in  unseren  Augen  schon  fast  akzeptabel  und \nda werden wir dann in einem Minderheitsantrag versuchen, Sie davon \nzu überzeugen, das Wort «ernsthaft» einzufügen.  \nDie Arbeit in der Kommission und mit der Direktion war sehr frucht-\nbar.  Verschiedene  Anträge  sind  eingeflossen  wie  zum  Beispiel  beim \nParagrafen  13,  der  festlegt,  dass  zulässige  Einsatzmittel,  Waffen  und \nMunitionstypen  über  eine  vom  Kantonsrat  genehmigungspflichtige \nVerordnung  abschliessend  bezeichnet  werden.  Zu  den  von  uns  noch \ngestellten  oder  zu  unterstützenden  Anträgen  kommen  wir  in  der  De-\ntailberatung.  \nDie SP-Fraktion stimmt dem Eintreten zu.  \n(Anhaltend hoher Lärmpegel im Saal.) \n \n", "p": 30}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Meine  Damen  und  Herren!  Wir \nhaben jetzt einige Jahre und Monate gebraucht, um endlich dieses Po-\nlizeigesetz  auf  den  Tisch  zu  erhalten.  Es  hat  im  Vorfeld  sogar  einen \nkleinen Wirbel ausgelöst und ich wundere mich ein bisschen, dass wir \njetzt,  wo  wir  endlich darüber reden könnten und einiges an Substanz \nerfahren  könnten,  ein  derartiger  Lärm  in  diesem  Saale  herrscht.  Ich \nbitte  Sie,  hören  Sie  zu,  was  hier  in  der  Eintretensdebatte  gesprochen \nwird, und lassen Sie die Leute, die hier in diesem Saal arbeiten müs-\nsen, in Ruhe arbeiten.  \n \n", "p": 31}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Zugegeben, wenn man heute \nim Polizeigesetz liest, so klar und verständlich schwarz auf weiss, was \ndie Polizei alles tun muss und vor allem tun darf, dann ist es in der Tat \nbeeindruckend. Es ist aber materiell kaum neu. Das Polizeigesetz bil-\ndet weitgehend das ab, was bereits tagtäglich gelebt wurde und wird. \nEs ist deshalb wenig sinnvoll, aus einer polizeikritischen Optik heraus \ninstinktiv in Opposition zu gehen zum heute zu behandelnden Polizei-\ngesetz.  Vielmehr  wird  jeder,  der  den  Rechtsstaat  hochhält,  ohne  Zö-\ngern  bejahen,  dass  der  heutige  Zustand  eigentlich  unhaltbar  ist,  dass \ndie Polizei, welche in hoheitlicher Funktion Zwang gegen den Einzel-\nnen  ausüben  kann  und  in  Grundrechte  eingreifen  darf,  dies  ohne  ge-\nschriebene  gesetzliche  Grundlage  tut,  sondern  gestützt  auf  eine  von \nLehre  und  Rechtssprechung  entwickelte  ungeschriebene  polizeiliche \nGeneralklausel;  dies  ist  an  sich  unhaltbar.  Eine  klare  gesetzliche \nGrundlage ist deshalb überfällig.  \nEntsprechend begrüsst die Freisinnige Fraktion den vorliegenden Ge-\nsetzesentwurf.  Wir  hatten  ja  bereits  die  Vernehmlassungsvorlage  be-\ngrüsst, danken aber Regierungsrat Ruedi Jeker, dass er mit seiner kla-\nren Überarbeitung der Vorlage deren politische Akzeptanz erhöht hat. \nDas  Pièce  de  Résistance  der  Vernehmlassungsvorlage,  der  Wegwei-\nsungsartikel, muss unseres Erachtens in seiner neuen Form nun breite \nZustimmung finden können.  \nDie  Behandlung  des  Gesetzes  in  der  Kommission  für  Justiz  und  öf-\nfentliche  Sicherheit  hat  eines  klar  gemacht:  Es  ist  verständlich  und \nlegitim, wenn polizeikritische Kreise bei den Formulierungen im Poli-\nzeigesetz  manchmal  etwas  gar  viel Wert  auf  die  Semantik  gelegt  ha-\nben.  Diverse  Minderheitsanträge  schiessen  diesbezüglich  jedoch  weit \nüber das Ziel hinaus. Für eine Polizeiparanoia besteht im vorliegenden \nGesetz kein Grund. Ich möchte deshalb hier und jetzt auch mit Blick \nauf  die  nachfolgende  Detailberatung  eines  deutlich  festhalten:  Rufen \nSie sich bei der Detailberatung immer wieder in Erinnerung, dass die \nParagrafen  8  und  10  die  Grundsätze  des  polizeilichen  Handelns  fest-\nhalten.  So  ist  die  Polizei  bei  der  Erfüllung  ihrer  Aufgaben  an  die \nRechtsordnung gebunden und sie hat die verfassungsmässigen Rechte \nund  die  Menschenwürde  der  Einzelnen  zu  wahren,  so  steht  es.  Und \nweiter, das steht auch, muss die polizeiliche Handlung immer verhält-\nnismässig sein. Punkt! Es ist unseres Erachtens deshalb nicht zielfüh-\nrend,  im  Rahmen  der  Detailbestimmungen,  diese  bereits  geregelten \nGrundsätze  jedes  Mal  noch  explizit,  aber  sinnleer  in  die  Detailnorm \nhineinzuschreiben. Dies zeugt von einem übertriebenen Misstrauen in \ndie Polizei, ist materiell völlig überflüssig und schlussendlich einfach \nkeine gute Gesetzgebungsarbeit. Ich hoffe, es gelingt uns heute, in ei-\nner  gelassenen  Art  und  Weise  und  mit  Augenmass  dieses  materielle \nPolizeigesetz  zu  beraten.  Ich  hoffe  weiter,  dass  es  uns  gelingt,  dies \nspeditiv zu tun. Es ist ja das gute Recht von Susanne Rihs, auch Min-\nderheitsanträge  zu  stellen,  die  auf  Grund  der  Mehrheitsverhältnisse \nvon Vornherein als hoffnungslos betrachtet werden müssen. Und wir \nrespektieren, dass Wahlkampf ist und diese Plattform genutzt werden \nwill. Aber wir hoffen, dass dies heute Morgen nicht allzu exzessiv ze-\nlebriert  wird  und  die  Ratseffizienz  durch  zahlreiche  Einpersonen-\nMinderheitsanträge nicht völlig ad absurdum geführt wird.  \nDie FDP-Fraktion ist für Eintreten auf die Vorlage. Wir begrüssen es \nausserordentlich,  dass  mit  der  Zustimmung  zum  Polizeigesetz  nach \ndem Polizeiorganisationsgesetz die polizeiliche Arbeit im Kanton Zü-\nrich endlich umfassend gesetzlich geregelt ist, dass Polizistinnen und \nPolizisten,  aber  auch  Bürgerinnen  und  Bürger  ein  griffiges  und  ver-\nständliches Gesetz erhalten über die Aufgaben und Kompetenzen der \nPolizei  im  ganzen  Kanton  Zürich.  Wir  werden  dem  Polizeigesetz  in \nder Version der Kommission zustimmen – ich verweise diesbezüglich \nauf die Ausführungen der Kommissionspräsidentin – und wir werden \nsämtliche Minderheitsanträge ablehnen. Zu diesen werden wir uns nur \ndann äussern, wenn seitens der Kommissionspräsidentin nicht bereits \nalles gesagt wurde. Besten Dank.  \n \n", "p": 31}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Auch die Grünen wollen ei-\nnen sicheren Kanton Zürich. Wir wollen aber keinen Misstrauensstaat \noder Verdächtigungsstaat, wir wollen keinen Überwachungsstaat oder \nKontrollstaat und schon gar keinen Polizeistaat. Wir wollen, dass sich \nBürgerinnen  und  Bürger  in  unserem  Kanton  weiterhin  frei  bewegen \nkönnen, ohne Angst zu haben, überall überwacht, von der Polizei je-\nderzeit kontrolliert, durchsucht oder weggewiesen zu werden. Was wir \nhier auf dem Tisch haben, ist ein Gesetz von der Polizei für die Poli-\nzei,  ein  Gesetz,  das  vor  allem  den  Interessen  der  Polizei  Rechnung \nträgt und nicht den Grundrechten der Bevölkerung. Das Gesetz enthält \nzwar gute Grundsätze. Diese Grundsätze werden aber bei vielen Para-\ngrafen  gleich  wieder  relativiert  und  verwässert.  Hier  ein  Beispiel: \n«Dem Schusswaffengebrauch hat ein deutlicher Warnruf vorauszuge-\nhen.» Das ist der Grundsatz. «Sofern der Zweck und die Umstände es \nzulassen»  ist  die  Verwässerung.  Praktisch  jeder  erdenkliche  Zugriff \nder  Polizei  ist  der  Polizei  gestattet,  wobei  sehr  darauf  geachtet  wird, \nder Polizei ja keine grossen Hürden in den Weg zu legen. Das Gesetz \nerlaubt  der  Polizei  einschneidende  Grundrechtseingriffe  bei  minima-\nlen Gründen.  \nZur Erfüllung ihrer Aufgaben darf die Polizei eigentlich fast alles. Sie \ndarf  erkennungsdienstliche  Massnahmen  ergreifen.  Sie  darf  Orte  mit \ntechnischen  Geräten  offen  oder  verdeckt  überwachen.  Sie  darf  Men-\nschen  wegweisen.  Sie  darf  Leute  durchsuchen,  sie  in  Gewahrsam \nnehmen und so weiter. Was uns dabei besonders stört, ist, dass die Po-\nlizei  betroffenen  Personen  über  die  Gründe  ihres  Handelns  meistens \nkeine  Auskunft  geben  muss.  Es  kann  also  vorkommen,  dass  unbe-\nscholtene  Bürgerinnen  oder  Bürger  wie  Sie  zum  Beispiel  auf  der \nStrasse  angehalten  werden,  überprüft  oder  durchsucht  werden,  ohne \ndass Ihnen die Polizei mitteilen muss, warum sie dies tut. Und wenn \nes  der  Zufall  will,  dass  Sie  Ihren  Ausweis  vergessen  haben,  müssen \nSie  in  Kauf  nehmen,  dass  Sie  auf  den  Polizeiposten  geführt  werden, \nwo Sie sich unter Umständen auch noch ausziehen müssen.  \nIn  der  Kommissionsarbeit  haben  wir  eigentlich  als  einzige  Partei \nernsthaft  versucht,  das  Gesetz  ausgewogener  zu  gestalten,  so  dass \nnebst den Interessen der Polizei auch den Grundrechten der Bevölke-\nrung genügend Rechnung getragen wird. Wir haben versucht, die Pa-\nragrafen  transparenter  und  verbindlicher  zu  formulieren,  damit  eben \nWillkür in Zusammenhang mit Gewaltanwendung der Polizei weniger \npassieren kann. Leider haben wir von Ihnen praktisch keine Unterstüt-\nzung erhalten. Die SVP klinkte sich in der Beratung praktisch aus und \nwar mit allem einverstanden, obwohl es in ihrer Vernehmlassung noch \nganz  anders  tönte.  Die  FDP,  der  die  Freiheit  von  Bürgerinnen  und \nBürgern sonst über alles geht, unterstützte jede freiheitseinschneiden-\nde Massnahme. Selbst CVP und EVP mit ihren christlichen Grundsät-\nzen,  zum  Beispiel  der  Nächstenliebe,  konnten  unseren  Bemühungen \num die Wahrung der Grundrechte nichts abgewinnen. Und die grösste \nSorge  der  SP  war  es,  die  umstrittenen  Einsatzmittel  zum  Verschwin-\nden  zu  bringen  und  die  Polizeikräfte mit Namensschildern auszustat-\nten, um das Gesetz bei ihrer Klientel durchzubringen. Dass ihr das bei \nder JUSO nicht ganz gelungen ist, tröstet mich ein wenig. \nDie  Grünen  sind  nicht  grundsätzlich  gegen  ein  Polizeigesetz,  im  Ge-\ngenteil: Wir finden es richtig, dass gesetzlich verankert wird, was die \nPolizei darf und was sie nicht darf. Wir sind aber gegen ein Gesetz mit \nGummiparagrafen, das der Polizei im so genannt präventiven Bereich \nimmer mehr Kompetenzen erteilt auf Kosten der persönlichen Rechte \nder Bürgerinnen und Bürger. Wir glauben eben nicht, dass präventive \nMassnahmen auf blossen Verdacht hin das Problem der Gewaltbereit-\nschaft  lösen,  im  Gegenteil,  es  verunsichert,  verängstigt  und  verärgert \ndie Bevölkerung, die ja mehrheitlich völlig friedlich und gesetzeskon-\nform  ihr  Leben  fristet.  Dazu  möchte  ich  Ihnen  einen  Satz  vorlesen: \n«Die Vorstellung, die Polizei könne mit präventiven Massnahmen das \nVerbrechen  beseitigen,  ist  weltfremd  und  entstammt  gesteigertem \nGutmenschendenken.»  Wenn  Sie  meinen,  dass  dieser  Satz  aus  der \nVernehmlassung  der  Grünen  stammt,  dann  irren  Sie  sich.  Er  stammt \naus der Vernehmlassung der SVP. Sie sehen, wie schnell auch Partei-\nen sich von ihren Grundsätzen entfernen.  \nFür uns Grüne gibt es andere, sinnvollere präventive Massnahmen. Es \nsind  Massnahmen,  die  Menschen  überhaupt  daran  hindern,  gesetzes-\nwidrig zu handeln, gewalttätig oder kriminell zu werden. Dazu gehört \nzum Beispiel ein Recht auf Bildung und Arbeit für alle, Unterstützung \nvon Familien, frühe Integrationsmassnahmen. Dazu gehören aber auch \neine gute Gerichtsorganisation und eine Jugendanwaltschaft mit genü-\ngend  Personal.  Die  Polizei  soll  aber  vor  allem  dort  einschreiten,  wo \nein Rechtsverstoss passiert ist.  \nWir  bedauern,  dass  Sie  alle  nach  Ihren  kritischen  Vernehmlassungen \nden  Mut  verloren  haben,  sich  konstruktiv  für  ein  besseres,  ausgewo-\ngeneres Polizeigesetz einzusetzen. Wir Grünen werden dies weiterhin \ntun  –  trotz  der  heutigen  politischen  Grosswetterlage  mit  dem  allge-\ngenwärtigen Thema «Jugendkriminalität und Jugendgewalt» und trotz \nden  bevorstehenden  Wahlen.  Dieses  Polizeigesetz  soll  sich  ja  nicht \nnach  der  heutigen  Stimmung  ausrichten,  sondern  soll  Bestand  haben \nund  sowohl  die  Rechte  der  Polizei  wie  diejenigen  der  Bevölkerung \ngleichermassen  berücksichtigen.  Und  das  tut  es  in  den  Augen  der \nGrünen  definitiv  nicht.  Wir  werden  das  Polizeigesetz  so,  wie  es  hier \nauf dem Tisch liegt, ablehnen.  \n \n", "p": 33}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Das  Polizeigesetz  stärkt  unsere \nSicherheit. Die CVP begrüsst es, dass der Kanton Zürich endlich auch \neine  geschriebene  Gesetzesgrundlage  für  das  polizeiliche  Handeln \nschafft. Die Aufgaben der Polizei und deren Rechte und Pflichten ge-\ngenüber dem Bürger werden klar definiert. Die Kompetenzen der Po-\nlizei sind so ausgestaltet, dass die Polizei weder in ihrer Arbeit behin-\ndert  wird  noch  der  Bürger  der  Willkür  der  Polizei  ausgesetzt  ist. \nWichtig  und  richtig  ist  auch,  dass  die  Prävention  und  die  sichtbare \nPräsenz  der  Polizei  ihren  Platz  im  Gesetz  gefunden haben. Das Poli-\nzeigesetz ergänzt das kürzlich in Kraft getretene Polizeiorganisations-\ngesetz in sinnvoller Weise.  \nIch komme zu vier wichtigen materiellen Punkten.  \nErstens: Unterstützung für den Wegweisungsparagrafen. Die CVP un-\nterstützt den neuen Wegweisungsparagrafen, der auf objektiven Krite-\nrien  basiert  und  ein  rechtsstaatliches  Verfahren  garantiert.  Das  Bun-\ndesgericht  hat  die  Verfassungsmässigkeit  von  ähnlich  lautenden \nWegweisungsartikeln  anderer  Kantone  bereits  bestätigt.  Die  öffentli-\nchen  Strassen  und  Plätze  gehören  aus  Sicht  der  CVP  allen  und  sind \ndaher für alle in gleicher Weise offen zu halten. Richtig ist es daher, \ndass  die  Polizei  Personen,  die  andere  an  der  bestimmungsgemässen \nNutzung  des  öffentlichen  Grundes  und  somit  an  der  Ausübung  von \nGrundrechten hindern, wegweisen darf. Es darf nicht mehr wie in den \nNeunzigerjahren mit dem Platzspitzpark und Letten öffentliche Räume \ngeben,  die  von  der  breiten  Öffentlichkeit  nicht  mehr  benützt  werden \nkönnen,  da  die  öffentliche  Sicherheit  gefährdet  ist.  Die  Fernhaltung \nhat  demnach  auch  präventiven  Charakter.  Es  kann  reagiert  werden, \nbevor  eine  neue  Situation  eskaliert  oder  unhaltbare  Zustände  herr-\nschen. So kann eine Person, die eine andere gefährdet, mit einer Fern-\nhaltung  belegt  werden,  bevor  sie  weitere  Personen  in  Gefahr  bringt. \nDie  Wegweisung  ist  zwar  aus  Sicht der CVP kein Allerweltsheilmit-\ntel,  da  gewisse  Schwierigkeiten  bei  der  Durchsetzung  bestehen,  aber \nein wichtiges Zeichen, das in ganz bestimmten Situationen unsere Si-\ncherheit stärken kann.  \nZweitens:  Identifikation  von  Polizeikräften  entscheidend.  Entschei-\ndend für die CVP ist nicht das Namensschild, sondern dass das Poli-\nzeigesetz gewährleistet, dass die einzelnen Polizisten zum Beispiel bei \nKlagen  oder  Beschwerden  im  Nachhinein  immer  noch  identifiziert \nwerden  können.  Deshalb  ist  auch wichtig, dass das polizeiliche Han-\ndeln  sauber  dokumentiert  ist.  Zudem  besteht  für  die  Polizei  die  Uni-\nform-  beziehungsweise  die  Ausweispflicht.  So  weiss  der  Bürger,  mit \nwem er es zu tun hat. Eine generelle und flächendeckende Einführung \nvon  Namensschildern  würde  aber  dem  Schutz  der  Polizisten  vor  Ü-\nbergriffen widersprechen.  \nDrittens:  Videoüberwachung  von  neuralgischen  Örtlichkeiten  sinn-\nvoll.  In  der  Westschweiz  hat  man  mit  Videoüberwachung  in  Zügen \npositive Erfahrungen gemacht. So sind Vandalenakte und Verschmut-\nzungen in videoüberwachten Zügen um über 80 Prozent zurückgegan-\ngen. Es gibt auch deutlich weniger Aggressionen unter Fahrgästen und \nauch  weniger  Straftaten.  Der  anständige  Bürger  muss  sich  vor  einer \nmassvollen Videoüberwachung nicht fürchten, sondern kann sie sogar \nbegrüssen. Es geht hier nicht um das private Schlafzimmer oder Tele-\nfongespräche, sondern um die Sicherheit im öffentlichen Raum. In der \nStadt Zürich gibt es zum Beispiel bereits heute in der Langstrassenun-\nterführung eine Videoüberwachung. Diese gibt den Passanten in dieser \nheiklen Unterführung einen gewissen Schutz. Einige Gemeinden wer-\nden auch bei öffentlich zugänglichen Containerplätzen zur Verhinde-\nrung von illegaler Abfallentsorgung eine Videoüberwachung installie-\nren. Es ist daher sinnvoll, für den öffentlichen Raum eine gesetzliche \nGrundlage für eine Videoüberwachung von neuralgischen Örtlichkei-\nten zu schaffen. Die aus Sicht der CVP ausgewogene regierungsrätli-\nche  Verordnung  zur  Videoüberwachung  im  öffentlichen  Verkehr \nkönnte als Vorbild für die Ausführungsverordnung zum Polizeigesetz \nin diesem heiklen Bereich dienen. \nViertens:  Transparenz  und  demokratische  Legitimation  für  polizeili-\nche Einsatzmittel. Polizeiliche Einsatzmittel, zum Beispiel Schusswaf-\nfen,  Diensthunde  oder  Polizeimehrzweckstöcke,  sind  Gewaltmittel \nund können für betroffene Personen unter Umständen schwerwiegen-\nde Konsequenzen haben. Daher sollen im Sinne der Transparenz alle \nEinsatzmittel einzeln in der Verordnung aufgezählt werden. Dank der \nkantonsrätlichen  Genehmigungspflicht  der  Verordnung  in  diesem \nheiklen Bereich ist eine breit abgestützte demokratische Legitimation \ngegeben,  was  unüberlegte  Schnellschüsse  verhindert.  Bei  Anpassun-\ngen der Einsatzmittel müssen immer der Regierungsrat und der Kan-\ntonsrat ihre Zustimmung geben.  \nDie CVP ist für Eintreten auf das Polizeigesetz und lehnt die Minder-\nheitsanträge ab.  \n \n", "p": 35}, {"t": "Thomas Ziegler (EVP, Elgg): Nachdem nun jahrelang die Polizei ihre \nAufgabe mit Ausnahme von Einzelfällen, die auf jedem Gebiet, in je-\nder Branche, überall, wo Menschen arbeiten und auch Fehler machen, \nzur  grossen  allgemeinen  Zufriedenheit  von  uns  Bürgerinnen  erledigt \nhat,  könnte  man  sich  ja  eigentlich  wirklich  fragen,  warum  es  dieses \nGesetz überhaupt noch braucht. Es handelt sich ja weitgehend nur um \neine  Zusammenfassung  von  jetzt  schon  geltenden  und  praktizierten \nGrundsätzen polizeilichen Handelns, ergänzt allerdings mit Korrektu-\nren,  die  sich  im  polizeilichen  Alltag  als  sinnvoll  oder  nötig  erwiesen \nhaben,  um  den  Auftrag,  Verbrechen  aufzuklären  und  zu  verhindern, \nbestens erfüllen zu können. Aber selbstverständlich ist auch die EVP \ndavon überzeugt, dass gesetzliche Grundlagen überfällig sind, geht es \ndoch beim polizeilichen Handeln auch immer um den heiklen Bereich \nvon Zwangs- und Gewaltanwendungen des Staates. Ein Gesetz ist nun \naber unverzichtbar im Interesse der Rechtssicherheit für Bevölkerung \nund Polizei.  \nDie wichtigste grundlegende Neuerung, den Wegweisungsartikel, der \nschon  im  Vorfeld  der  Beratungen  innerhalb  der  Kommission  Ge-\nsprächsstoff lieferte, befürworten wir klar. Er ist leider ein unverzicht-\nbares Mittel nicht erst in unserer heutigen Zeit. Wir sind allerdings der \nMeinung,  dass  dieses  Mittel  wirklich  nur  dann  angewendet  werden \nsoll, wenn die öffentliche Sicherheit und Ordnung ernsthaft gefährdet \nist,  und  werden  deshalb  den  entsprechenden  Minderheitsantrag  zum \nArtikel 33 unterstützen. Mit einer Ausnahme lehnen wir hingegen alle \nanderen  13  Minderheitsanträge  ab,  insbesondere  auch  den  Antrag, \nMitarbeitende der Polizei mit Namensschildern zu versehen. Die Ver-\npflichtung  der  Polizei,  sicherzustellen,  dass  die  eingesetzten  Kräfte \nidentifiziert  werden  können,  garantiert,  dass  allfällig  Fehlbare  später \nzur  Rechenschaft  gezogen  werden  könnten,  ohne  dass  grundsätzlich \nalle Polizeiorgane mit negativen Folgen rechnen müssen oder blossge-\nstellt werden. Wichtig ist, dass der Schutz der Bevölkerung und auch \nder  Polizei  den  persönlichen  individuellen  Freiheitsrechten  von  Stö-\nrenfrieden und einzelnen renitenten Personen vorgeht, wenn diese bei-\nden  Prinzipien  sich  in  die  Quere  kommen.  Und  gerade  auch  das  ist \ndurchaus im Sinne der christlichen Nächstenliebe.  \nDie  meisten  Minderheitsanträge  entspringen  unserer  Meinung  einem \nunberechtigten  Misstrauen  gegen  die  Polizeiorgane  oder  sind  reine \nWortklaubereien  und  können  deren  Arbeit  erschweren,  was  ganz  si-\ncher  nicht  dem  berechtigten  Sicherheitsbedürfnis  der  Bevölkerung \ndient.  Wenn  in  einer  eskalierenden,  absolut  gefährlichen  Situation \nzum  Beispiel  der  Schusswaffengebrauch  wirklich  nötig  wird,  kann \njede Sekunde, die durch Warnrufe oder durch allfällige Vermittlungs-\nversuche verloren geht, verheerende Folgen haben – zu Lasten der Po-\nlizei und der zu schützenden Bevölkerung. Vergessen wir nicht, dass \nim zentralen Paragraf 10 als wichtiger oberster Grundsatz die Verhält-\nnismässigkeit  polizeilichen  Handelns  klar  festgehalten  wird.  Dabei \nmeinen wir allerdings, dieser Paragraf könnte durch einen fünften Ab-\nschnitt gemäss Minderheitsantrag der SP – der zweite, den wir unter-\nstützen werden – vervollständigt werden; ich werde bei der Detailbe-\nratung  gegebenenfalls  darauf  zurückkommen.  Vor  allem  um  eine \nmöglichst  breite  Akzeptanz  für  dieses  wichtige  Gesetz  zu  erhalten, \nappelliere ich an alle konsensinteressierten Kolleginnen und Kollegen, \nden beiden erwähnten Minderheitsanträgen ebenfalls zuzustimmen.  \nDie  EVP  ist  für  Eintreten  und  für  Zustimmung  zum  ganzen  Gesetz, \nauch wenn die beiden Minderheitsanträge, die sie mitträgt, nicht ange-\nnommen werden sollten. \n \n", "p": 37}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Nachdem  die  Fraktionen  ihre \nMeinung zum Eintreten bekannt gegeben haben, beträgt jetzt die Re-\ndezeit zum Eintreten noch fünf Minuten. \n \n", "p": 39}, {"t": "Martin Naef (SP, Zürich): Wenn man die Berichterstattung zum Poli-\nzeigesetz in der jetzigen Variante verfolgt hat und vielleicht das Ein-\ntretensvotum  von  Kollegin  Susanne  Rihs  ausblendet,  so  macht  sich \nfast so etwas wie eine leise Enttäuschung breit, dass dieses für Jahre \nund Jahrzehnte äusserst kontroverse Thema der politischen Auseinan-\ndersetzung  abhanden  kommen  könnte.  Ich  kann  Sie  beruhigen,  das \nwird es nicht! Wenn wir Sozialdemokratinnen und Sozialdemokraten \nnämlich  heute  auf  diese  Gesetzesvorlage  eintreten  und  ihr  nach  Ab-\nschluss  der  Beratungen  möglicherweise  auch  zustimmen  werden,  so \ntun wir das nicht, weil uns die darin geregelte Materie plötzlich über-\naus sympathisch geworden wäre, und wir tun es auch nicht, weil wir \nden  Polizeiorganen  blind  vertrauen  würden.  Wir  tun  es,  weil  wir  \nüberzeugt sind, dass es höchste Zeit ist, das polizeiliche Handeln, das \nwie  kaum  ein  anderes  staatliches  oder  privates  Wirken  derart  in  die \nFreiheit  der  einzelnen  Bürgerinnen  und  Bürger  eingreift,  auf  das  wir \nalle zu unserem Schutz aber auch angewiesen sind, in einem formellen \nGesetz  umfassend  zu  regeln.  Gesetzmässigkeit  ist  also  herzustellen. \nDaneben steht die Verhältnismässigkeit gemäss Paragraf 10 des Poli-\nzeigesetzes, und eben darum geht es. An ihr, an dieser Verhältnismäs-\nsigkeit wird auch in Zukunft das polizeiliche Handeln zu messen sein. \nDass wir, die Politik und die Öffentlichkeit, der Polizei dabei sehr ge-\nnau auf die Finger schauen werden, versteht sich. Um die Verhältnis-\nmässigkeit  einzufordern  und  zu  verdeutlichen,  haben  wir  denn  auch \neinige wenige Minderheitsanträge gestellt wie die Aufnahme des Ver-\nbotes  von  erniedrigender  oder  beleidigender  Behandlung.  Diese  Be-\nstimmung mag – das ist schon so – deklaratorischer Art sein, aber sie \nsteht auch dafür, dass dieses Gesetz nicht nur eine Anleitung, sondern \neben auch die Begrenzung des polizeilichen Handelns abbilden soll.  \nWir möchten der Sicherheitsdirektion, aber auch der KJS für die ein-\ndringliche und sorgfältige Arbeit danken. Es hat sich einmal mehr ge-\nzeigt,  dass  wir  in  der  politischen  Arbeit  dann  weiterkommen,  wenn \nwir aufeinander zugehen und uns nicht den Streit, sondern die Lösung \nzum Ziele machen. Ich glaube, es ist uns fast allen im Zusammenwir-\nken gelungen, mit diesem Gesetz nach der Verabschiedung des POG \nund der Lösung des Polizeistreites ein weiteres Stück Zürcher Polizei-\ngeschichte zu schreiben. Der letzte Akt, der folgt dann aber vielleicht \nan der Urne. Jene Kräfte, die das Polizeigesetz in dieser Form ableh-\nnen, müssten dann aber schon erheblichere und begründetere Einwän-\nde vorbringen können, als sie in einigen Minderheitsanträgen der Grü-\nnen zum Ausdruck kommen. Aber das ist ja dann nach den Wahlen. \nIch bitte Sie um Eintreten. \n \n", "p": 39}, {"t": "Rolf  André  Siegenthaler-Benz  (SVP,  Zürich):  Das  sich  in  den  Voten \nder Gegenseite ausdrückende Missbehagen und Misstrauen gegenüber \nunserer Polizei fordert mich zu einer Replik heraus. Die Unterstellun-\ngen von Susanne Rihs sind ungeheuerlich. Man hört Worte wie «Poli-\nzeistaat»,  «Gesetz  von  der  Polizei  für  die  Polizei»,  die  Polizei  dürfe \nfast  alles,  unbescholtene  Bürger  würden  befragt  und  zur  Feststellung \nder  Personalien  auf  den  Posten  mitgeschleppt.  Man  könnte  meinen, \nwir leben heute in einem Polizeistaat. Das ist natürlich nicht so und bis \nheute hat es kein solches Polizeigesetz gegeben; das Polizeigesetz ent-\nspricht also eigentlich gar nicht unbedingt einer wahnsinnigen Nach-\nfrage.  \nDie Sorgfältigkeit, mit der Susanne Rihs ihre Anträge in der Kommis-\nsion formuliert hat, zeigt uns der Antrag bezüglich der Auflistung der \nZwangsmittel im Gesetz, in dem sie die Schusswaffen vergessen hat. \nWenn sie in ihren Vorstössen so sorgfältig arbeitet, dann wundert ei-\nnen nichts mehr. Die Polizei unterstand bisher schon Recht und Gesetz \nund wird es weiter tun. Sie dient unserem Schutz. Die Beamtinnen und \nBeamten der Polizei tun eine gute Arbeit und allein schon die kleinen \nBestände der Polizei werden auch in Zukunft verhindern, dass wir ü-\nberall von der Polizei bespitzelt werden.  \n \n", "p": 40}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich  wollte  eigentlich  nicht  sprechen. \nAls Präsident des Polizeiverbandes fühle ich mich aber doch ein biss-\nchen herausgefordert, indem ich insbesondere den Ausführungen von \nSusanne  Rihs  gefolgt  bin.  Grundsätzlich  ist  zu  sagen,  dass  mit  dem \nneuen Gesetz eine Rahmenbedingung geschaffen wird, die gegenüber \ndem bisherigen Zustand eine grundsätzliche Regelung und damit mehr \nTransparenz gibt. Die hatten Sie bisher nicht. Hier können Sie mess-\nbar nachvollziehen, was die Polizei darf und was nicht. Dass man im \nEinzelfall selbstverständlich ein bisschen mehr hier oder ein bisschen \nmehr dort stehen möchte, à la bonheur, das kann ich ja noch verstehen. \nWenn  man  aber  davon  ausgeht  und darin behauptet, dass die Grund-\nrechte  und  verfassungsmässigen  Freiheitsrechte  der  Bevölkerung  mit \ndiesen  Artikeln  tangiert  werden,  dann  muss  ich  Ihnen  sagen,  sollten \nSie  tatsächlich  die  Verfassung  wieder  einmal  lesen.  Es  gibt  nämlich \nauch  noch  den  Grundsatz,  dass  allenfalls  die  Bevölkerung  geschützt \nwerden soll vor denen, die den Missbrauch machen. Wir brauchen die \nPolizei nicht zum Selbstzweck! Wenn in dieser Gesellschaft alle gute \nMenschen wären, dann brauchte es keine Polizei. Das ist aber nicht so \nund es ist naiv, davon auszugehen, dass das nicht so ist. Daher brau-\nchen wir eine Polizei, die eben auch Handlungsbedarf hat, Handlungs-\nbedarf  und  Handlungsfreiheit,  wenn  es  um  Präventionsmassnahmen \ngeht.  Sie  können  nicht  immer  erst  dann  eingreifen,  wenn  etwas  pas-\nsiert ist. Oder wenn ich die Minderheitsanträge lese, dann habe ich das \nGefühl, die Polizei müsse warten, bis jemand mit der Schusswaffe auf \nsie zielt, und dann müsse sie fragen: «Möchten Sie allenfalls schiessen \noder  darf  ich  allenfalls  auch  noch  schiessen?»  Das  ist  ein  wenig  de-\nmagogisch,  was  ich  jetzt  sage,  aber  so  geht  das  nun  einmal  nicht! \nDenn  dann  haben  sie  eine  Polizei,  die  sich  nie  mehr  getraut,  einen \nEinsatz zu Gunsten der Bevölkerung zu leisten. \nWenn wir von Nächstenliebe sprechen, Susanne Rihs, dann muss ich \nIhnen schon sagen: Für mich ist Nächstenliebe der Schutz der Mehr-\nheit der Bevölkerung und nicht der Schutz der wenigen, die delinquie-\nren.  In  diesem  Sinne  unterstütze  ich  und  unterstützt  auch  mein  Ver-\nband  natürlich  die  Präventionsmassnahmen,  die  im  Gesetz  umschrie-\nben sind. Wir brauchen auch keine Sonderrechte für die Polizei, wenn \nein  Missbrauch  besteht.  Dafür  ist  die  Gesetzgebung  zuständig.  Eine \nBestrafung soll, muss erfolgen, gerade bei der Polizei, aber wir schaf-\nfen für Juristen ja auch kein Sonderrecht, wenn sie einmal delinquie-\nren. Wir brauchen hier also keine diskriminierenden arbeitsrechtlichen \nMassnahmen  gegen  die  Polizei;  dagegen  wehre  ich  mich  als  Ver-\nbandspräsident.  \nAbschliessend  kann  ich  vielleicht  noch  sagen,  dass  wir  der  Meinung \nsind,  dass  wir  ein  gutes  Gesetz  vorliegen  haben,  mit  dem  auch  der \nVerband,  das  Personal  leben  kann.  Unser  Dank  gilt  vor  allem  dem \nVorsteher  der  Direktion,  Regierungsrat  Ruedi  Jeker.  Er  hat  in  sehr \nkurzer Zeit vorwärts gemacht in diesem Thema, blockierte Situationen \ngelöst. Das verdient unsere Anerkennung und unseren Dank. Wir dan-\nken auch der Kommission für die gute Arbeit. Ich bitte Sie, der Vorla-\nge zuzustimmen und die Minderheitsanträge abzulehnen. Danke.  \n \n", "p": 41}, {"t": "René Isler (SVP, Winterthur): Wenn man das abgrundtiefe und scho-\nckierende Misstrauen der Grünen anhört, könnte man meinen, wir dis-\nkutierten  heute  über  eine  paramilitärische  Schlägertruppe.  Nein,  wir \nreden  über  ein  Polizeigesetz,  das  eigentlich  de  facto  nichts  anderes \nbeinhaltet als den heutigen Status quo auch noch in einem Gesetz zu \nverankern.  Die  Dienstanweisungen  und  Dienstreglemente  der  einzel-\nnen  Polizeikorps  in  unserem  Kanton  sind  hier  ziemlich  umfassend \nwiedergegeben. Es gibt keinen Ausschlag nach unten und auch keinen \nnach oben. Es ist schon sehr merkwürdig, wie je nach Darstellung der \nSelbstinteressen  sich  hier  irgendjemand  profilieren  kann.  Die  Voten \nsind mir noch gut im Ohr, als es darum ging, sich beim POG stark zu \nmachen;  was  für  eine  gute  und  professionelle  Polizei  wir  hätten  und \ndass  wir  da  sämtliche  Instrumente  ausgewogen  aufs  Papier  gebracht \nhätten.  Geht  es  dann  aber  darum,  dieser  Polizei,  die  eben  so  gut  ist, \nauch  noch  das  entsprechende  Werkzeug  in  die  Hand  zu  geben,  dann \nwird  da  ein  abgrundtiefes  Misstrauen  geschürt,  das  seinesgleichen \nsucht.  Verwerflich  ist  doch  auch,  dass  sich  die  Grünen  auf  der  einen \nSeite – als kleines Beispiel nehme ich immer wieder mal das Gewalt-\nschutzgesetz – vehement dafür eingesetzt haben, dass man die gewalt-\ntätigen  Männer  wegweisen  solle  und wegsperren muss. Und jetzt da, \nwo  das  eben  wieder  ein  Werkzeug  ist,  ein  Schraubenzieher  oder  wie \nSie  dem  Werkzeug  auch  immer  sagen  wollen,  kommt  wieder  ein \nMisstrauen;  man  will  es  streichen.  Irgendwie  kommt  mir  das  Gefühl \nauf – ich muss schauen, dass ich die Fassung nicht verliere –, aber ir-\ngendwie  sind  die  Grünen  nicht  weiter  gekommen  als  über  die  Fein-\nstaubdebatte hinaus. Wenn Sie der Polizei das Werkzeug geben müs-\nsen, das sie leider braucht, denn kann ich nur noch mal wiederholen: \nNiemand  von  diesen  tausenden  von  Polizistinnen  und  Polizisten, \nmehrheitlich auch noch Väter und Mütter, setzt nur aus lauter Freude \nirgendwo Gewalt ein. Das widersteht jedem. Aber unsere Gesellschaft \nist weiss Gott nicht immer mit Samthandschuhen zu sehen. Es ist auch \nkein Streichelzoo. Ich bitte Sie im Namen aller Polizistinnen und Poli-\nzisten,  stimmen  Sie  diesem  Polizeigesetz  zu  und  lehnen  Sie  diese \nmissfallenden  und  schier  schockierenden  Misstrauensvoten  dieser \nGrünen Partei ab. Danke.  \n \n", "p": 42}, {"t": "Regierungsrat Ruedi Jeker: Ich bin froh und dankbar und auch zuver-\nsichtlich,  dass  wir  mit  dieser  Gesetzesvorlage  jetzt  die  gesetzlichen \nGrundlagen  für  das  Polizeiwesen  einem  Abschluss  entgegenbringen \nkönnen. Ganz besonders danke ich der Kommission für die besonne-\nne, kritische und ich sage auch sehr konstruktive Beratung dieses Ge-\nsetzes. Es ist für mich klar und auch der Regierung klar gewesen, dass \nes  nicht  einfach  ist,  aus  diesem  jahrzehntelangen  dunklen  Grundsatz \nder Generalklausel heraus eine klare Vorlage durchberaten zu können, \ndie  eben  auch  die  unterschiedlichen  gesellschaftlich-politischen \nGrundsätze berücksichtigen kann. Wir haben in der Kommission auch \num  Worte  gerungen  und  das  war  gut  so.  Wir  haben  um  begriffliche \nInhalte gestritten, auch das war gut so. Denn jetzt haben wir ein Ge-\nsetz,  das  man  verstehen  kann.  Und  dieses  Gesetz  ist  nicht  mehr  und \nnicht  weniger  als  ein  «Dienstreglement»  für  die  Polizei.  Darin  kann \nman auch ablesen, was die Polizei kann und wo sie sich zurückhalten \nmuss. Darum ist dieses «Dienstreglement» eben auch eine Informati-\nonsquelle für die Bevölkerung und schafft Sicherheit.  \nIch  persönlich  und  die  Regierung  haben  sich  immer  am  Grundsatz \ngemessen «Sicherheit in Freiheit», und das wirklich als Grundsatz und \nnicht als Wahlslogan. Es ist mit der Kommission zusammen gelungen, \ndiese wesentlichen Punkte, die auch zu Zweifeln oder zu Unsicherheit \ngeführt  haben  –  ich  denke  an  den  Wegweisungsartikel  in  der  Ver-\nnehmlassungsvorlage  –  klar  zu  formulieren.  Wir  werden  in  der  Dis-\nkussion dann noch einzelne Details dazu hören. Es ist uns auch darum \ngegangen,  dies  beim  Einsatz  der  Mittel  ins  Gesetz  zu  nehmen.  Die \nKommission hat gesagt, es sei ihr eigentlich fast zu klar oder zu hoch \nangesiedelt,  man  nehme  es  in  eine  Verordnung.  Aber  das  tut  der \nTransparenz vis-à-vis der Polizei keinen Abbruch. Dass Sie es hier im \nKantonsrat als Verordnung nochmals auf dem Tisch des Hauses haben \nwollen,  findet  die  Regierung  überflüssig.  Aber  wir  können  uns  dem \nnatürlich stellen, nachdem wir es Ihnen ja eigentlich schon im Gesetz \nzur Verfügung gestellt hatten, darüber zu befinden.  \nIch  bedanke  mich  nochmals  herzlich  bei  der  Kommission  und  ihrer \nPräsidentin für die speditive Beratung des Gesetzes und empfehle Ih-\nnen, auf die Vorlage einzutreten.  \n \n", "p": 43}, {"t": "Eintreten ist beschlossen,  \nnachdem kein Antrag auf Nichteintreten gestellt worden ist.  \n \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "I. \n1. Abschnitt: Gegenstand und Geltungsbereich des Gesetzes \n§§ 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "2. Abschnitt: Aufgaben der Polizei \n§ 3 \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Die re-\ngierungsrätliche Formulierung von Paragraf 3 entspricht der Formulie-\nrung wie sie in Paragraf 7 des Polizeiorganisationsgesetzes steht. Der \nKommission  war  es  aber  ein  Anliegen,  den  Begriff  der  präventiven \nMassnahmen  zu  umschreiben  und  darzulegen,  was  darunter  verstan-\nden wird, nämlich, wie es nun steht: Information, Beratung, sichtbare \nPräsenz.  Die  repressiven  Massnahmen  sind  unter  «andere  geeignete \nMassnahmen» subsumiert. Diese erscheinen im Polizeigesetz dann im \nKatalog des polizeilichen Zwangs. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "§§ 4, 5 und 6 \n \nKeine Bemerkungen; genehmigt. \n", "p": 44}, {"t": " \n", "p": 45}, {"t": "§ 7 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Diese \nBestimmung ist klar als Ausnahmebestimmung anzusehen. Die Polizei \nsoll  aber  kurzzeitig  private  Rechte  vorsorglich  schützen  dürfen,  bis \ngerichtlich vorsorgliche Massnahmen erlangt werden können. \n \n", "p": 45}, {"t": "3. Abschnitt: Aufgabenerfüllung im Allgemeinen \nA. Grundsätze polizeilichen Handelns \n§ 8 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 9 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Die \nKommission  hat  hier  –  ich  habe  dies  bereits  in  der  Eintretensdebatte \nerwähnt  –  eingefügt,  dass  sich  das  polizeiliche  Handeln  «im  Einzel-\nfall» auf die Generalklausel stützen darf. Damit wird betont, dass sich \ndie polizeilichen Massnahmen eben grundsätzlich auf die gesetzlichen \nGrundlagen zu stützen haben \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 10 \n", "p": 45}, {"t": "", "p": 45}, {"t": "§ 10 Abs. 1–4 unverändert. \n5 Erniedrigende oder beleidigende Behandlungen sind untersagt. \n \n", "p": 45}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Eine \nMinderheit  beantragt  in  Paragraf  10  einen  fünften  Absatz  mit  dem \nWortlaut  «Erniedrigenden  oder  beleidigende  Behandlungen  sind  un-\ntersagt» aufzunehmen. \nDie Mehrheit der Kommission hält an der regierungsrätlichen Version \ndes  Paragrafen  10  fest.  Wir  stellen  fest,  dass  in  Paragraf  8  Absatz  2 \nunter  dem  Randtitel  «Gesetzmässigkeit»  bereits  ausdrücklich  fest-\ngehalten ist, dass die Polizei die Menschenwürde zu achten hat. Men-\nschenwürde ist ein verfassungsrechtlicher Begriff und zudem von um-\nfassender Bedeutung. Für die Kommissionsmehrheit ist durch die Be-\nstimmung in Paragraf 8 Absatz 2 genügend umschrieben, dass ernied-\nrigende  oder  beleidigende  Behandlungen  untersagt  sind.  Sie  lehnt  es \nab,  der  Polizei  in  diesem  Paragrafen  eine  zusätzliche  Handlungsan-\nweisung  zu  geben.  Ich  bitte  Sie  daher  im  Namen  der  Kommissions-\nmehrheit, den Minderheitsantrag abzulehnen. \n \n", "p": 45}, {"t": "Renate Büchi-Wild (SP, Richterswil): Wir stellen den Antrag, bei Pa-\nragraf 10 den Absatz 5 neu zu schreiben: «Erniedrigende oder beleidi-\ngende  Behandlungen  sind  untersagt.»  Wir  anerkennen  wohl,  dass  in \nParagraf 8 Absatz 2 auf die Menschenwürde des Einzelnen hingewie-\nsen wird. Und trotzdem sind wir der Meinung, dass dieser Zusatz not-\nwendig ist. Bei diesem Zusatz geht es uns um eine klare Handlungs-\nanweisung  an  die  Polizei.  Sie  ist  nicht  auf  die  Sicht  der  Betroffenen \nbezogen, sondern auf das Handeln der Polizei. Da diese Bestimmung \nauch im Zwangsanwendungsgesetz des Bundes enthalten ist, dort ins-\nbesondere  für  den  Fall  einer  Ausschaffung,  sehen  wir  nicht  ein,  wa-\nrum dieser Absatz in unserem Polizeigesetz, wo wie er auch in ande-\nren  Polizeigesetzen  steht,  nicht  stehen  sollte.  Wir  finden,  dass  diese \nAussage  unmissverständlich  wiederholt  werden  müsste,  gerade  weil, \nauch wenn die Polizei ihre Arbeit sehr gut macht, auch wenn wir Ver-\ntrauen  haben,  es  sich  nicht  abstreiten  lässt,  dass  es  auch  Menschen \ngibt,  die  mit  einem  gewissen  Misstrauen,  mit  Vorbehalten  und  viel-\nleicht auch aus einer schlechten Erfahrung heraus nicht allem so posi-\ntiv gegenüberstehen. Und aus diesem Grund finden wird, dass dieses \n«Erniedrigende  oder  beleidigende  Behandlungen  sind  untersagt» \nnochmals erwähnt werden soll.  \nEs ist uns klar, dass sich die meisten Polizistinnen und Polizisten kor-\nrekt  verhalten  und  auch  zu  korrektem  Verhalten  verpflichtet  sind.  Es \ngeht  auch  nicht  um  eine  Unterstellung,  dass  dieser  Fall  X  andauernd \neintreten  würde.  Aber  man  kann  auch  nicht  behaupten,  dass  es  noch \ngar nie passiert wäre. Wenn ich beim Eintreten gesagt habe, dass die-\nses Gesetz einerseits für die Polizei und andererseits für die Bevölke-\nrung stimmig sein muss, dann ist gerade dieser Antrag in unseren Au-\ngen ein Teil, der für die Bevölkerung wichtig ist. Vielen Dank für die \nAufmerksamkeit.  \n \n", "p": 46}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  kann  es  kurz  machen: \nDie Grünen unterstützen den Minderheitsantrag bei den Paragrafen 10 \nund 12. In der Begründung der Minderheitsanträge können wir uns der \nSP anschliessen. \n \n", "p": 47}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  In  Paragraf  5  des  polizeilichen  Dienst-\nreglements  steht  bereits  sinngemäss,  dass  erniedrigende  und  beleidi-\ngende Handlungen untersagt sind. Es ist also nicht zwingend, dass das \nnochmals festgehalten werden muss. Es handelt sich allerdings meiner \nMeinung  nach  um  einen  so  wichtigen  Grundsatz,  dass  er  ruhig  auch \nauf  Gesetzesstufe  stehen  darf.  Wenn  das  heute  schon  in  99  Prozent \naller Fälle auch so praktiziert wird, kann doch die Polizei keine Angst \ndavor haben oder sich angegriffen fühlen, wenn das jetzt auch ins Ge-\nsetz  kommt.  Oder  umgekehrt:  Wer  kann  dieser  Bestimmung  mit  gu-\ntem Gewissen die Unterstützung versagen? Was ist daran falsch, dass \nman einer Aufnahme ins Gesetz nicht zustimmen könnte? Wollen Sie \nsich mit der Ablehnung dieses Minderheitsantrags dem Vorwurf aus-\nsetzen, beleidigende oder erniedrigende Handlungen seien unter Um-\nständen  eben  doch  einmal  ausnahmsweise  erlaubt?  Haben  Sie  Angst \ndavor, dass mit einem solchen Artikel der nötige Handlungsspielraum \nder Polizei eingeschränkt werden könnte? Es geht doch hier vor allem \nauch  um  etwas  Psychologie  und  unser  Bemühen,  dem  Gesetz  noch \nmehr  Akzeptanz  zu  verschaffen,  indem  wir  den  zugegebenermassen \nüberkritischen Gegnern den Wind aus den Segeln nehmen, ohne dass \ndamit der Polizei bei der Erfüllung ihres Auftrags Hindernisse in den \nWeg gelegt werden.  \nIn diesem Sinne und ausdrücklich nicht, um der Polizei irgendwelche \nVorwürfe  bezüglich  ihres  bisherigen  Verhaltens  zu  machen,  bitte  ich \nSie, mit uns dem Minderheitsantrag zuzustimmen und so diesen ja in-\nhaltlich unbestrittenen Grundsatz auf Gesetzesstufe zu hieven.  \n \n", "p": 47}, {"t": "Alfred Heer (SVP, Zürich): In Paragraf 8 ist in den Grundsätzen poli-\nzeilichen Handelns bereits geregelt: «Sie achtet die verfassungsmässi-\ngen Rechte und die Menschenwürde der Einzelnen.» Ich bitte Sie, die-\nsem  Minderheitsantrag  nicht  stattzugeben.  Sie  drücken  damit  nichts \nanderes aus, Renate Büchi, als ob es heute erniedrigende oder beleidi-\ngende  Behandlungen  durch  Kräfte  der  Polizei  geben  würde.  Dies  ist \nnicht der Fall, ich verwahre mich gegen diesen Vorwurf. Ich bitte Sie, \nden Minderheitsantrag abzulehnen.  \n \n", "p": 47}, {"t": "René Isler (SVP, Winterthur): Ich kann es kurz machen nach dem Vo-\ntum  unseres  Fraktionspräsidenten  (Alfred  Heer)  und  da  widerspreche \nich  dem  EVP-Sprecher  (Thomas  Zollinger),  dass  es  hier  im  Gesetz \nverankert werden müsste oder sollte. Der Paragraf 8 sagt ja nichts an-\nderes  und  der  ist  ja  EMRK-tauglich  (Europäische  Menschenrechts-\nkonvention),  also  verfassungsmässig.  Wir  haben  ja  eine  Verfassung, \neine  Bundes-  sowie  eine  kantonale  Verfassung,  wo  die  Würde  und \nRechte der Menschen schon niedergeschrieben sind. Und, Renate Bü-\nchi,  wenn  man  Ihre  Voten  hört:  Verkaufen  Sie  die  Polizei  nicht  für \ndumm! Wie gesagt weiss man ja, was verfassungsmässige Rechte und \nWürde  des  einzelnen  Menschen  sind.  Das  hier  nochmals  hineinzu-\nposten,  ist  irgendwie  irrsinnig.  Bei  den  Grünen  kann  man  das  aber \nverstehen,  wie  erwähnt,  sie  haben  schon  so  ein  tiefgründiges  Miss-\ntrauen  gegen  jegliches  polizeiliches  Handeln;  dort  ist  es  eigentlich \nnoch nachvollziehbar. Also bitte lehnen Sie diesen Unsinn ab! \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "§ 11 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "§ 12 \n", "p": 48}, {"t": "", "p": 48}, {"t": "§ 12 Abs. 1 und 2 unverändert. \n3  Im  normalen  Dienst  sind  die  Mitarbeitenden  der  Polizei  mit  Na-\nmensschildern zu versehen. \n \n", "p": 48}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Un-\nbestritten ist, dass die Polizei im so genannten Ordnungsdienst-Tenu, \nalso  zum  Beispiel  am  1.  Mai  oder  bei  Fussballmatches,  nicht  ange-\nschrieben sein soll. Auch Sondereinheiten der Polizei sollen sich nicht \nanschreiben müssen.  \nEine Minderheit möchte aber, dass der Polizist, die Polizistin im nor-\nmalen Dienst ein Namensschild tragen muss. Die Mehrheit der Kom-\nmission  will  keine  Pflicht  zum  Tragen  von  Namensschildern  einfüh-\nren. Der Polizist und die Polizistin, die Amtshandlungen vornehmen, \nsind gemäss Paragraf 43 Absatz 3 verpflichtet, Namen und Dienststel-\nle bekannt zu geben, sofern es die Umstände zulassen. Auch ein Poli-\nzist und eine Polizistin im Dienst haben Anspruch auf einen gewissen \nPersönlichkeitsschutz.  Zudem  verweisen  wir  auf  den  Paragrafen,  in \nwelchem es heisst, dass die Polizei ihr Handeln angemessen zu doku-\nmentieren hat und vor allem, dass sie sicherstellen muss, dass die ein-\ngesetzten Kräfte identifiziert werden können.  \nIch bitte Sie daher, den Minderheitsantrag abzuweisen. \n \n", "p": 48}, {"t": "Renate Büchi-Wild (SP, Richterswil Wir stellen den Antrag, Paragraf \n12  Absatz  3  neu:  «Im  normalen  Dienst  sind  die  Mitarbeitenden  der \nPolizei mit Namensschildern zu versehen.» Community Policing, bür-\ngerinnen-  und  bürgernahe  Polizei,  Quartierdienste,  das  sind  so  die \nSchlagworte, die man heute gerne gebraucht, wenn es darum geht, die \nPolizistinnen  und  Polizisten  ein  bisschen  näher  zur  Bevölkerung  zu \nbringen.  Man  sieht  heute  Polizistinnen  und  Polizisten,  die  Quartier-\ndienst  machen,  die  zu  zweit  unterwegs  sind  ohne  einen  Auftrag,  ir-\ngendetwas aufzudecken oder zu erspüren, sondern die sich im Quartier \nbewegen, Ansprechpartnerin, Ansprechpartner sind für Leute, die dort \nwohnen,  die  ihnen  begegnen  und  die  sie  etwas  fragen  können,  was \nnicht die Nummer 117 notwendig macht, aber trotzdem eine Frage ist, \ndie sonst nicht beantwortet werden kann. Wenn ich mir zwei Polizis-\ntinnen oder Polizisten vorstelle, die im Quartier X miteinander unter-\nwegs  sind,  kann  ich  nicht  verstehen,  warum  diese  beiden  Polizisten \noder Polizistinnen nicht ein Namensschild tragen könnten. Damit wä-\nren  sie  auch  ausgewiesen  und  jemand  käme  hinzu  und  würde  sagen \n«Aha, Herr Soundso oder Frau Soundso». Für uns ist selbstverständ-\nlich,  dass  wir  im  nicht  normalen  oder  im  ausserordentlichen  Dienst \noder wenn es sich um einen aussergewöhnlichen Einsatz handelt, nicht \nan ein Namensschild denken. Aber im normalen Ordnungsdienst heu-\nte,  wo  man  bei  der  Polizei  näher an  die  Bürgerinnen  und  Bürger  he-\nrankommen  will,  denke  ich,  dass  das  ein  guter  Ansatz  wäre.  Mit  der \nUniform  legitimiert  sich  der  Polizist  oder  die  Polizistin  und  mit  dem \nNamensschild identifiziert er oder sie sich.  \nEs ist uns bewusst, dass wir da innerhalb der Polizei nicht auf grossen \nWiderhall  stossen.  Und  trotzdem  möchten  wir  Ihnen  diesen  Antrag \nans Herz legen, weil damit eine bessere Kenntnisnahme der Polizistin-\nnen  und  Polizisten  durch  die  Leute  auf  der  Strasse  möglich  ist.  Und \nich betone es nochmals: im ordentlichen Dienst, im normalen Dienst. \nDanke für Ihre Aufmerksamkeit. \n \n", "p": 49}, {"t": "Christoph Holenstein (CVP, Zürich): Für mich ist nicht klar, was mit \ndem  im  Minderheitsantrag  erwähnten  «normalen»  Polizeidienst  ge-\nmeint  ist  und  was  der  Unterschied zwischen einem normalen und ei-\nnem  nicht  normalen  Polizeidienst  ist.  Entscheidend  ist  aus  Sicht  der \nCVP,  dass  gemäss  Paragraf  12  Absatz  2  Polizeigesetz  die  Polizei  je-\nderzeit sicherzustellen hat, dass die eingesetzten Polizeikräfte identifi-\nziert werden können. Wenn auf einen Polizeieinsatz eine Beschwerde \noder Klage erhoben wird, ist so gewährleistet, dass der handelnde Po-\nlizist  im  Nachhinein  noch  festgestellt  werden  kann.  Mit  der  in  Para-\ngraf 12 Polizeigesetz vorgesehenen Dokumentations- und Identifikati-\nonspflicht ist dies garantiert. Zudem enthält auch Paragraf 43 des Poli-\nzeigesetzes  eine  Regel.  Bei  den  uniformierten  Polizeikräften  gilt  die \nUniform als Legitimation, bei den zivilen der Polizeiausweis. Grund-\nsätzlich  ist  vor  der  Amtshandlung  der  Ausweis  zu  zeigen.  Wenn  die \nUmstände es nicht sofort zulassen, wird es sobald als möglich nachge-\nholt.  Dies  ist  eine  sinnvolle  Interessenabwägung  zwischen  dem  An-\nspruch der Öffentlichkeit auf Information, mit wem man es zu tun hat, \nund dem Schutz der Polizeikräfte vor Übergriffen. Die CVP begrüsst \nes auch, dass kantonsweit ein Minimalstandard in diesem Bereich gilt. \nWir lehnen daher den Minderheitsantrag ab. Besten Dank.  \n \n", "p": 50}, {"t": "René Isler (SVP, Winterthur): Dieser Minderheitsantrag ist wieder ir-\ngendwo realitätsfremd. Die Kommissionspräsidentin hat es ja erwähnt, \nder Persönlichkeitsschutz sollte auch für die tausenden von Polizistin-\nnen und Polizisten gewährt sein. Man stellt ja fest, die heutige Polizei \nist auch polyvalent. Da können Sie innerhalb einer halben Stunde vom \nfriedlichen oder normalen Ordnungsdienst plötzlich ins Tenu des un-\nfriedlichen Ordnungsdienstes hineinschlüpfen. Und wenn Sie die Per-\nsonalien  dann  einmal  bekannt  haben  bei  unseren  Saubannerzügen, \ndann  wissen  Sie,  dass  auch  da  die  Polizistinnen  und  Polizisten  nach \nwie vor oder leider auch immer mehr Repressalien ausgesetzt sind, sei \nes dann, dass zu Hause die Familie terrorisiert wird, ob Anschläge auf \nihr  Eigenheim  oder  ihre  Fahrzeuge  verübt  werden.  Ich  kann  da  nur \nwiederholen:  Das  ist  ein  absoluter  Unsinn,  zumal  wir  ja  eigentlich \nauch schon seit Jahren ein so genanntes Vermummungsverbot hätten. \nDiese  lieben  Genossinnen  und  Genossen  sind  ja  auch  nicht  ange-\nschrieben und halten auch einen Deut auf das. Wenn es wäre, dass ei-\nne  Polizistin  oder  ein  Polizist  nur  einen  normalen  Ordnungsdienst \nvornehmen müsste – basta, fertig –, dann könnte man noch irgendwo \ndarüber diskutieren. Aber in der heutigen Zeit ist es wirklich möglich, \ndass  Sie  als  angeschriebene  Polizistin  oder  angeschriebener  Polizist \ninnerhalb  einer  halben  Stunde  sich  plötzlich  wieder  in  einem  andern \nTenu  befinden  und  einen  unordentlichen  oder  unfriedlichen  Ord-\nnungsdienst ausüben müssen. Mir wäre es beim Beschriften der Poli-\nzistinnen  und  Polizisten  nicht  wohl.  Und  wenn  Sie  die  Grösse  –  ich \nnehme  da \nimmer  auch  die  Zollbeamten  bei  der  Flughafensi-\ncherheitspolizei  als  Massstab  –,  wenn  Sie  also  die  Grösse  des  Na-\nmensschilds  betrachten,  dann  kann  ich  Ihnen  sagen:  Wenn  jemand \nsich  mir  in  nicht  wirklich  gut  gelaunter  Stimmung  so  weit  nähern \nmüsste, dass er meinen Namen lesen kann – nein, Sie hätten das auch \nnicht  gerne.  Das  ist  ein  untauglicher  Versuch,  einmal  mehr  auch  die \nPolizei in irgendeine Ecke zu stellen, die so nicht ist. Bitte lehnen Sie \ndiesen Schwachsinn ab.  \n \n", "p": 50}, {"t": "Yves de Mestral (SP, Zürich): Christoph Holenstein, es wundert mich \nnicht,  dass  Sie  nicht  wissen,  was  mit  dem  normalen  Ordnungsdienst \ngemeint  ist,  Sie  waren  an  der  entsprechenden  Kommissionssitzung \nauch gar nicht dabei. Aber wenn Sie im Protokoll nachlesen würden, \nSeite 918 oben, dort erläutert der Polizeikommandant ganz im Detail, \nwas  gemeint  ist.  Und  die  Polizei  weiss  es  ganz  genau.  Ich  verzichte \ndarauf, es hier zu verlesen, weil ich gegen das Kommissionsgeheimnis \nverstossen würde.  \nZum  Zweiten:  Es  ist  halt  eben  auch  so,  dass  der  Hinweis  von  Chris-\ntoph  Holenstein  auf  Paragraf  43  zwar zutreffend  ist,  nur  hier  geht  es \ndarum,  dass  eine  Polizeibeamtin,  ein  Polizeibeamter  sich  dann  vor-\nstellt,  wenn  sie  oder  er  Amtshandlungen  vornimmt.  Auf  der  andern \nSeite ist es aber vielleicht so, dass eine geneigte Bürgerin oder ein ge-\nneigter Bürger auf einen Polizeibeamten zutritt und sehr gerne seinen \nNamen  wüsste  und  ihn  auch  mit  diesem  Namen  ansprechen  will.  In \ndiesem  Sinne  ist  der  Polizeibeamte  gemäss  Paragraf  43  nicht  ver-\npflichtet,  sich  auszuweisen  respektive  seinen  Namen  auszusprechen. \nBetreffend  die  befürchteten  Repressionen, welche von René Isler ge-\nnannt  wurden,  muss  ich  sagen,  ich  finde  heute  keinen  Staatsanwalt \nmehr im Telefonbuch, weil der sich vorsichtshalber aus dem Telefon-\nbuch rausnimmt. Das macht er selbstverständlich mit Recht. Das kön-\nnen aber die Polizeibeamtinnen und Polizeibeamten genau so tun. Ab-\ngesehen  davon  sind  ohnehin  je  länger  je  weniger  Personen  im  Tele-\nfonbuch eingetragen. Die Identifikation ist nicht so einfach, wie Sie es \nhier darstellen. Ich bin überzeugt, die Polizeibeamtinnen und Polizei-\nbeamten werden – oder ich muss fast sagen: würden – in ein paar Jah-\nren nicht mehr daran denken, dieses Namensschild wegzudenken. Sie \nwären froh um die geschaffene Bürgernähe.  \n \n", "p": 51}, {"t": "Christoph  Holenstein  (CVP,  Zürich)  spricht  zum  zweiten  Mal:  Ich \nmöchte kurz auf Yves de Mestral replizieren. Ich habe gesagt, dass der \nGesetzestext nicht klar ist. Und offenbar hat Yves de Mestral das auch \nzugegeben.  Man  muss  ein  Kommissionsprotokoll  zur  Hand  nehmen, \ndas  nicht  öffentlich  ist.  Wir  machen  ja  das  Polizeigesetz  für  die  Öf-\nfentlichkeit und die Öffentlichkeit muss wissen, was hier drin steht.  \n \n", "p": 52}, {"t": "Regierungsrat  Ruedi  Jeker:  Dieser  Minderheitsantrag  kann  auf  den \nersten Blick Sympathie wecken, weil man Bürgernähe schaffen möch-\nte. Aber ich muss Ihnen raten, davon Abstand zu nehmen, einfach aus \nSicherheitsgründen  für  unsere  Polizei  selbst.  Da  hat  uns  die  Technik \neingeholt  und  das  ist  der  Unterschied  zum  Polizist  Wäckerli:  Den \nkennt man aus dem Dorf auch ohne Namensschild. Vielleicht wäre es \nin  der  Agglomeration  jetzt  auch  angebracht.  Aber  ich  kann  mit  dem \nHandy  ein  Foto  machen  und  kann  dieses  ins  Internet  stellen.  Unsere \nLeute haben eben auch aus Kostengründen im Milizeinsatz unfriedli-\nchen  Ordnungsdienst  zu  leisten.  Ich  möchte  diese  Polizeikräfte  und \nihre Familien nicht einem Risiko aussetzen, wenn man sie mit Namen \nbenennt und sie dann über diese technischen Mittel identifiziert wer-\nden können.  \nDas  sind  meine  Gründe,  warum  ich  dem  Rat  empfehle,  diesem  Min-\nderheitsantrag keine Zustimmung zu geben.  \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "B. Polizeilicher Zwang \n§ 13 \n", "p": 53}, {"t": "§ 13.  1 Zur Erfüllung ihrer Aufgaben darf die Polizei im Rahmen der \nVerhältnismässigkeit unmittelbaren Zwang gegen Personen, Tiere und \nGegenstände  anwenden  und  geeignete  Einsatzmittel  und  Waffen  ein-\nsetzen. \n2  Zulässig  sind  folgende  Einsatzmittel:  technische  Sperren,  Fesseln, \nPolizeimehrzweckstöcke, Diensthunde, Gummischrot und Wasserwer-\nfer. \n \n", "p": 53}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Dieser \nParagraf  war  in  der  Kommission  einer  der  Kernpunkte  der  Vorlage. \nDas Wort «insbesondere» in der regierungsrätlichen Vorlage stiess in \nder Beratung auf Widerstand, da dadurch die Einsatzmittel im Gesetz \nnicht  abschliessend  aufgezählt  wären.  Wir  haben  uns  bei  der  Umfor-\nmulierung von Paragraf 13 Absatz 1 an das Berner Polizeigesetz ange-\nlehnt. Dies bedeutet, dass die Einsatzmittel in einer Verordnung fest-\ngehalten werden müssen. Die Kommission hat sich mehrheitlich dar-\nauf  geeinigt,  dass  sie  im  Sinne  der  Transparenz  in  einer  Verordnung \nabschliessend festgehalten werden und diese dem Kantonsrat zur Ge-\nnehmigung unterbreitet werden muss. Dadurch wird neben der Trans-\nparenz  die  demokratische  Legitimation  erhöht.  Sollten  neue  Einsatz-\nmittel eingeführt werden, genügen eine Änderung der Verordnung und \ndie Genehmigung durch den Kantonsrat. Die Vorschrift der Genehmi-\ngung durch den Kantonsrat ist neu in Paragraf 58 Absatz 2 festgehal-\nten.  \nIch bitte Sie, bei der Kommissionslösung zu bleiben und den Minder-\nheitsantrag  von  Susanne  Rihs,  in  welchem  im  Übrigen  –  es  wurde \nheute schon in den Eintretensvoten darauf hingewiesen – die Regelung \nder  Schusswaffen  als  zulässige  Einsatzmittel  nicht  vorgenommen \nwird, abzulehnen.  \n \n", "p": 53}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Der  Paragraf  13,  wo  es  um \ndie  Einsatzmittel  und  Waffen  geht,  ist  wohl  einer  der  heikelsten  und \numstrittensten in diesem Gesetz. Aus der Vorlage 4330 geht ja hervor, \ndass  der  Regierungsrat  folgende  Einsatzmittel  für  Polizeikräfte  vor-\nsieht,  ich  möchte  Ihnen  diese  einmal  vorlesen:  «Technische  Sperren, \nFesseln, Polizeimehrzweckstöcke, Diensthunde, elektrische Destabili-\nsierungsgeräte,  Gummischrot,  Reizstoffe,  Wasserwerfer  und  Schuss-\nwaffen». Das heisst, der Regierungsrat steht hinter all diesen Einsatz-\nmitteln,  auch  hinter  den  Elektroschockgeräten,  den  so  genannten  Ta-\nsern,  und  hinter  Reizstoffen,  die  aus  Sicht  des  Völkerrechtes  proble-\nmatisch  sind.  Die  Grünen  haben  kein  Verständnis,  dass  ausgerechnet \ndie SP in der Kommission den Vorschlag machte, die Aufzählung der \nEinsatzmittel  einfach  im  Gesetz  zu  streichen  und  ihre  Bezeichnung \ndem Regierungsrat zu überlassen und – das weiss ich auch – die Auf-\nzählung  auf  die  Verordnungsstufe  zu  bringen;  einem  Regierungsrat, \nder wie vorher erwähnt, eben Geräte vorsieht, die äusserst gefährlich \nsind und in vielen Fällen bereits zum Tode geführt haben.  \nWir  Grünen  wollen  ein  transparentes  Polizeigesetz.  Wir  verurteilen \ndiese  «Aus-den-Augen-aus-dem-Sinn-Strategie»  der  SP.  Sie  ist  viel-\nleicht eine elegante Lösung, um zu verhindern, dass Leute ihrer Partei \nsich gegen das Gesetz auflehnen und vielleicht das Referendum ergrif-\nfen wird. Aber sie hat in unseren Augen nichts mit einer transparenten, \nehrlichen Gesetzgebung zu tun. Wir beantragen Ihnen deshalb mit un-\nserem  Minderheitsantrag,  die  Aufzählung  der  Einsatzwaffen  im  Ge-\nsetz  zu  lassen,  so  dass  der  Stimmbürger  und  die  Stimmbürgerin  das \nauch  sehen  können,  und  die  gefährlichen,  aus  der  Sicht  des  Völker-\nrechtes  fragwürdigen  zu  streichen,  nämlich  die  Elektroschockgeräte \nund die Reizstoffe.  \n \n", "p": 54}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Die  FDP  schliesst  sich  hier \nvorbehaltlos  dem  Kommissionsmehrheitsantrag  an.  Susanne  Rihs  ist \njetzt auch verhältnismässig locker darüber hinweggegangen, dass, wie \ngesagt,  die  Schusswaffen  in  ihrem  Minderheitsantrag  nicht  mehr  er-\nwähnt sind, etwas, was auch uns ein bisschen an der Sorgfalt bei der \nErarbeitung  dieses  Antrags  zweifeln  lässt.  Wir  finden  es  aber  auch \nleicht  bemühend,  dass  nun  durch  die  Hintertür  sozusagen  der  so  ge-\nnannte Taser oder – wie er in der regierungsrätlichen Vorlage heisst – \ndas elektrische Destabilisierungsgerät verboten werden soll, und dies, \nobwohl dieser Rat hier am 23. Mai 2005 ein entsprechendes Verbot im \nRahmen  eines  grünen  Vorstosses  äusserst  deutlich  mit  109  zu  38 \nStimmen  abgelehnt  hat.  Also  bitte  lehnen  Sie  auch  diesen  Minder-\nheitsantrag ab.  \n \n", "p": 54}, {"t": "Bernhard Egg (SP, Elgg): Gleich vorweg: Wir finden den Antrag der \nKommission sehr zweckmässig und rechtsstaatlich eine ausserordent-\nlich  gute  Lösung.  Die  Bestimmung  der  Einsatzmittel  soll  auf  dem \nVerordnungsweg  erfolgen,  das  wurde  nun  schon  mehrfach  erläutert. \nDer ursprüngliche Antrag der Regierung war zwar sehr transparent, es \nspricht für die Regierung, dass sie die Einsatzmittel im Gesetz einzeln \naufgezählt hat, und sie verdient auch Anerkennung dafür, dass sie sich \nder  Diskussion  über  diese  Einsatzmittel  gestellt  hat.  Nur  hat  dieser \nVorschlag  zwei  ganz  grosse  Nachteile,  die  Kommissionspräsidentin \nhat es schon gesagt: das Wörtlein «insbesondere». Wenn Sie natürlich \neine  Aufzählung  machen  und  das  Wort  «insbesondere»  voranstellen, \nbedeutet das automatisch, dass die Aufzählung eben nicht vollständig \nist. In der Folge hätte das geheissen, dass neue Einsatzmittel ohne wei-\nteres hätten eingeführt werden können ohne die Gesetzgebung bemü-\nhen zu müssen, ohne den Kantonsrat miteinbeziehen zu müssen. Und \nder zweite Nachteil: Wenn man mit einem Einsatzmittel nicht einver-\nstanden gewesen wäre, hätte man «schlimmstenfalls» – sage ich jetzt \nmal  in  Anführungszeichen  –  sogar  eine  Volksabstimmung  bemühen \nmüssen, um dann über einen Mehrzweckstock oder einen so genann-\nten Taser abstimmen zu können. Wir meinen, das kanns ja wohl nicht \nsein!  Darum  finden  wir  die  getroffene  Lösung  zutreffend.  Ich  kann \nauch  noch  einmal  den  Hinweis  darauf  machen,  auch  zuhanden  der \nGrünen: Es ist keine Erfindung der Sozialdemokratie, in einem Gesetz \ndie Einsatzmittel nicht zu regeln. Der Kanton Bern – es wurde schon \nerwähnt – sieht in seinem auch nicht sehr alten Polizeigesetz eine sol-\nche Regelung auch nicht vor. Es ist nicht stufengerecht, das in einem \nGesetz zu regeln.  \nNun zum Antrag der Grünen noch ein paar Worte. Ich bedanke mich \nfür die freundlichen Worte, die von dieser Seite gefallen sind. Wir hät-\nten  offenbar  nichts  Gescheiteres  im  Sinn,  als  die  Einsatzmittel  aus \ndem Gesetz zu nehmen. Nun, eine abschliessende Aufzählung auf Ge-\nsetzesstufe und – es wurde auch schon erwähnt von Thomas Vogel – \nund  dann  gar  noch  die  Schusswaffen  nicht  zu  nennen,  das  ist  ja  nun \nwohl nicht sehr zweckmässig. Und es ist nicht stufengerecht. Die Ge-\nnehmigungspflicht, die die Kommission erfolgreich aushandeln konn-\nte, bietet ausserordentlich gute Gewähr dafür, dass der Regierungsrat \numstrittene Einsatzmittel eben nicht einfach so einführen kann; das ist \nja der zentrale Punkt.  \nApropos  kritisierte  Einsatzmittel:  Vielleicht  haben  die  Grünen,  viel-\nleicht  haben  die  Kritiker  des  Kommissionsantrags  auch  noch  nicht \ngemerkt,  dass  in  diesem  Antrag  auch  eine  Genehmigungspflicht  für \ndie Munitionsarten eingeführt wurde. Das finden wir einen ganz ent-\nscheidenden Fortschritt und einen ganz entscheidenden Erfolg, der in \nder  Kommissionsberatung  verbucht  werden  konnte.  Nun  über \nEinsatzmittel  zu  diskutieren  –  Einsatzmittel  sind  ein  Reizthema,  man \nsoll  diese  Diskussion  führen  und  sie  kann  auch  geführt  werden  nach \ndem  Kommissionsantrag.  Ich  habe  nicht  im  Sinn,  nochmals  nun  im \nEinzelnen  die  so  genannte  «Taser-Diskussion»  zu  führen.  Thomas \nVogel hat darauf hingewiesen, vor nicht einmal zwei Jahren haben wir \nsie schon geführt. Die Taser oder die Destabilisierungsgeräte, wie sie \nrichtigerweise  heissen  müssten,  sind,  richtig  angewandt,  nach  der \nMehrheit unserer Fraktion eben ein sinnvolles Einsatzmittel, ganz ab-\ngesehen  davon,  dass  es  nur  ganz  wenige  überhaupt  gibt  im  Kanton \nZürich.  \nWir  bitten  Sie  also  sehr,  diesen  Kommissionsantrag  zu  unterstützen \nund so einem sehr zweckmässigen Vorgehen bei der Bestimmung der \nEinsatzmittel zum Durchbruch zu verhelfen. \n \n", "p": 55}, {"t": "Yves de Mestral (SP, Zürich): Ja, geschätzte Grüne, eine kleine juristi-\nsche Schützenhilfe, nur um das klar zu stellen: Wenn die polizeilichen \nEinsatzmittel  in  einer  Verordnung  geregelt  werden,  dann  ist  es  juris-\ntisch  überprüfbar  vom  Bundesgericht.  Wenn  wir  das  hier  ins  Gesetz \nhineinschreiben, dann ist es eben nicht möglich. Also nur, wenn Sie so \nüberzeugt sind, dass es völkerrechtswidrig ist, dann müssen Sie für die \nVerordnung kämpfen und nicht für diese unsinnige gesetzliche Rege-\nlung!  \n \n", "p": 56}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Nur \nnoch ein Satz. Ich habe gesagt, wir haben uns an das Berner Polizeige-\nsetz  angelehnt.  In  diesem  Berner  Polizeigesetz  gibt  es  auch  die  Ver-\nordnung  zu  den  Zwangsmitteln.  Diese  müssen  dort  aber  nicht  vom \nKantonsrat  genehmigt  werden.  Und  dort  haben  wir  ja  eine  Barriere \neingebaut, dass man auch über diese Mittel dann diskutieren kann. Ich \ndenke, die Grünen bringen da nicht nur der Polizei, sondern auch dem \nRegierungsrat und zum Schluss auch dem Kantonsrat sehr viel Miss-\ntrauen entgegen.  \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "§ 14 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Hier \ngeht  es  um  die  Androhung  des  Zwangs.  Die  Kommission  hat  in  Ab-\nsatz 2 litera a die Worte «die Umstände es nicht zulassen, insbesonde-\nre» gestrichen. Damit wurde dieser Paragraf etwas verschärft und kla-\nrer geregelt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 57}, {"t": "§ 15 \n", "p": 57}, {"t": "§ 15. Werden Personen durch den Einsatz unmittelbaren Zwangs ver-\nletzt, leistet ihnen die Polizei den notwendigen Beistand und verschafft \närztliche Hilfe. \n \n", "p": 57}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Mit dem \nMinderheitsantrag wird die Streichung der Worte :«soweit es die Um-\nstände zulassen» beantragt. Die Kommission ist der Auffassung, dass \ndiese  Streichung  nicht  sinnvoll  ist.  Grundsätzlich  leistet  die  Polizei \nBeistand und verschafft ärztliche Hilfe. Dies ist jedoch nicht in jeder \nGefahrensituation sofort möglich, die Kommissionsmehrheit denkt da \nan Tumulte oder an eskalierende Situationen.  \nIch bitte Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 57}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  habe  in  meinem  Ein-\ngangsvotum von den guten Grundsätzen in diesem Gesetz gesprochen. \nBeim Paragrafen 15 haben wir so einen guten Grundsatz, nämlich dass \nPersonen,  die  durch  den  Einsatz  unmittelbaren  Zwangs  verletzt  wer-\nden von der Polizei den notwendigen Beistand erhalten und dass man \nihnen ärztliche Hilfe vermittelt. Leider wird der Grundsatz mit einem \nAnhängsel, mit einem Nebensatz gleich wieder aufgeweicht. Die Ver-\nletzten erhalten zwar Hilfe, aber eben nur, wenn es die Umstände zu-\nlassen. Man nimmt hier wie in vielen andern Paragrafen auch die Aus-\nnahme gleich vorweg, so dass man immer sagen kann, die Umstände \nhätten es leider nicht erlaubt.  \nDie  Grünen  wollen  Grundsatzparagrafen,  die  ihren  Grundsatz  beibe-\nhalten.  Darum  beantragen  wir  Ihnen,  im  Paragrafen  15  dem  Schluss \n«soweit es die Umstände zulassen» zu streichen. Danke.  \n \n", "p": 57}, {"t": "Yves de Mestral (SP, Zürich): Hier kommt die Hilflosigkeit der Anträ-\nge  der  Grünen  mustergültig  zum  Ausdruck.  Es  wird  hier  von  guten \nGrundsätzen  gesprochen.  Es  sind  Grundsätze  von  Gutmenschen,  von \nnaiven Gutmenschen, wenn Sie hier so argumentieren. Stellen Sie sich \nbitte vor, bei einem polizeilichen Eingriff wird eine Drittperson leicht \nverletzt,  indem  der  Bankräuber  flüchtet.  Nun  soll  man  sich  also  um \ndiese  Person  kümmern,  diese  verarzten,  und  einen  Schwerverbrecher \nsollte man laufen lassen; völlig hirnrissig, diese Argumentation! Wenn \nSie jetzt hier das Gegenteil behaupten, dann haben Sie nicht verstan-\nden, worum es geht. Es geht hier um die Gesamtqualifikation des poli-\nzeilichen  Handelns.  Es  soll  keine  weiteren  Dienstanweisungen  und \nPolizeireglemente  mehr  geben,  keine  mehr!  Das  ist  das  Ziel.  Es  gibt \nvielleicht noch ganz kleine Ausnahmen, wie es in Paragraf 9 erwähnt \nwurde, aber genau das soll verhindert werden. Und die Polizisten hät-\nten  also  den  Auftrag,  jemanden,  der  leicht  verletzt  ist,  zu  behandeln, \nund Schwerverbrecher laufen davon. Das kann ja nicht Ihr Ernst sein! \nWenn  Sie  denken,  mit  diesen  Anträgen  würden  Sie  hier  den  guten \nGrundsätzen  nachleben,  und  die  böse  SP  hätte  an  nichts  anderes  ge-\ndacht als an ihre Klientel, dann sind Sie völlig in die Irre gelaufen.  \n \n", "p": 58}, {"t": "René  Isler  (SVP,  Winterthur):  Ich  bin  leicht  erstaunt  über  die  Voten \nvon Kollege Yves de Mestral. Auch wenn er von der SP ist, spricht er \nmir aus dem Herzen (Heiterkeit), und das heisst weiss Gott was. Der \nAntrag von Susanne Rihs ist einmal mehr absolut stupid und realitäts-\nfremd, kann ich da nur sagen. Also Sie haben eine ganz miese Arbeit \ngemacht, liebe Grüne. Das ist ja heute schon Pflicht, die Hilfeleistung \neines Verletzten, das ist ja bereits heute schon gesetzlich geregelt. Und \nwie realitätsblind Sie sind, darüber braucht man keine grossen Darstel-\nlungen zu machen. Bei einem polizeilichen Einsatz, wo auch das letzte \nMittel, eine Schusswaffe, eingesetzt wird, und Sie nicht sicher sind, ob \nhinter  diesem  Kugelhagel  nochmals  jemand  hervortritt,  noch  für  ir-\ngendjemanden, ob jetzt leicht oder schwer verletzt, die Deckung auf-\nzugeben,  die  Eigensicherung  aufzugeben  und  dafür  dann  auf  dem \nHeldenfriedhof zu enden, meine lieben Grünen, das ist absolut stupid.  \nBitte lehnen Sie diesen Minderheitsantrag ab. \n \n", "p": 58}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  René  Isler,  ich  bitte  Sie,  sich \nkünftig in Ihrer Wortwahl etwas sorgfältiger zu verhalten.  \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "§ 16 \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: In Para-\ngraf  16  Absatz  1  hat  die  Kommission  die  Worte  «wenn  die  Gefahr \ndroht»  durch  «wenn  der  begründete  Verdacht  besteht»  ersetzt.  Die \nKommission ist der Ansicht, dass mit der neuen Formulierung klarer \nzum Ausdruck gebracht wird, wann eine Fesselung zulässig ist, näm-\nlich nur dann, wenn ein begründeter Verdacht auf einen der aufgezähl-\nten Tatbestände besteht. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 60}, {"t": "§ 17 \n", "p": 60}, {"t": "§ 17 Abs. 1 und 2 unverändert. \n3 Dem Schusswaffengebrauch hat ein deutlicher Warnruf vorauszuge-\nhen. Ein Warnschuss darf nur abgegeben werden, sofern die Umstän-\nde die Wirkung eines Warnrufes vereiteln. \n \n", "p": 60}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Vorerst \nzur Änderung, die wir in der Kommission vorgenommen haben. Litera \ne wurde leicht geändert und dahingehend eingeschränkt, dass die Ein-\nrichtung, die der Allgemeinheit dient, wegen ihrer Verletzlichkeit eine \nbesondere  Gefahr  bilden  muss.  Zu  denken  ist  zum  Beispiel  an  eine \nStaumauer. Diese Formulierung, die wir gewählt haben, entspricht im \nÜbrigen dem Paragrafen 81 litera des heutigen Dienstreglements. \nNoch zu Absatz 3, zum Minderheitsantrag, der den Warnruf vor einer \nSchussabgabe zwingend vorschreiben will. Die Kommissionsmehrheit \nist der Ansicht, dass der Warnruf grundsätzlich zu erfolgen hat, aber – \nwir haben es auch in den Eintretensvoten schon gehört –, dass es aus-\nnahmsweise Situationen gibt, wo dies nicht möglich ist.  \nIch bitte Sie daher, den Minderheitsantrag abzulehnen. \n \n", "p": 60}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Beim Schusswaffengebrauch \nist  zu  bedenken,  dass  immer  auch  völlig  unbescholtene  Personen  ins \nVisier  der  Polizei  geraten  können.  Am  Grundsatz,  dass  dem  Schuss-\nwaffengebrauch eine deutliche Warnung vorauszugehen hat, darf des-\nhalb nicht gerüttelt werden. Wir dürfen es nicht so weit kommen las-\nsen, dass ein unangekündigter Schusswaffengebrauch zur Regel wird. \nWir bitten Sie deshalb auch hier, den Zusatz, der den Grundsatz auf-\nweicht, zu streichen. Und ich möchte einfach noch sagen: Was wären \nwir für ein Parlament, wenn wir uns immer einig wären? Dann brauch-\nten wir gar nicht jeden Montag hier aufzutauchen. Wir haben da eine \nandere Meinung und ich bitte Sie, das zu respektieren.  \n \n", "p": 61}, {"t": "Jürg Trachsel (SVP, Richterswil): Es ist ja in Paragraf 17 schon aus-\nführlich ausgeführt, dass der Schusswaffengebrauch wirklich das letz-\nte  der  bezeichneten  Mittel  ist,  die  von  der  Polizei  eingesetzt  werden. \nUnd  wenn  wir  Ihrem  Minderheitsantrag,  Susanne  Rihs,  stattgeben \nwürden, würden wir die Polizei zum Freiwild der Kriminellen degra-\ndieren, und das wollen wir nicht. Bitte lehnen Sie diesen Minderheits-\nantrag ab.  \n \n", "p": 61}, {"t": "Yves  de  Mestral  (SP,  Zürich):  Einmal  mehr  muss  ich  festhalten:  Der \nAntrag ist unrealistisch und unpraktikabel. Was wollen Sie, wenn die \nPolizei  ein  Auto  auf  der  Autobahn  verfolgt?  Soll  zuerst  der  Polizist \nzum  Auto  herausrufen  «Hallo,  ich  mache  einen  Warnschuss!»  oder \nwas?  Es  geht  um  den  Grundsatz,  wonach  selbstverständlich  klar  ist, \ndass hier beim schärfsten Mittel, beim allerschärfsten Mittel des poli-\nzeilichen  Eingriffs  Verhältnismässigkeit  gewahrt  werden  muss.  Und \neben genau diese Verhältnismässigkeit kommt zum Ausdruck mit dem \nWarnruf,  der  grundsätzlich abgegeben werden muss, sich aber in be-\nstimmten  Situationen  erübrigt.  Ein  zweites  Beispiel,  jetzt  aus  Opfer-\nsicht – wir betreiben hier auch ein Stück weit Opferschutz: Ein Opfer \nist  in  einer  Geiselnahme  unter  Schusswaffenandrohung  festgehalten. \nWas  soll  hier  die  Polizei  rufen?  «Achtung,  wir  geben  einen  Warn-\nschuss  ab,  wir  schiessen  jetzt  auf  den  Geiselnehmer!»?  Das  ist  nicht \nrealistisch. In diesem Sinne ist dieser Antrag abzulehnen.  \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "4. Abschnitt: Polizeiliche Massnahmen \nA. Grundsätze \n§§ 18, 19 und 20 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 62}, {"t": "B. Personenkontrolle und erkennungsdienstliche Massnahmen \n§ 21 \n", "p": 62}, {"t": "§ 21.  1 Wenn es zur Erfüllung ihrer Aufgaben notwendig ist, darf die \nPolizei unter Nennung des Grundes eine Person anhalten, deren Iden-\ntität feststellen und abklären, ob nach ihr oder nach Fahrzeugen, an-\nderen Gegenständen oder Tieren, die sie bei sich hat, gefahndet wird. \nAbs. 2 und 3 unverändert. \n \n", "p": 62}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Der  \nMinderheitsantrag  will  die  Polizei  bei  einer  Personenkontrolle  ver-\npflichten,  den  Grund  für  eine  Personenkontrolle  zu  nennen.  Dazu  ist \nzu sagen, dass Kontrollen durch die Polizei nicht ohne Anlass durch-\ngeführt  werden.  Es  muss  stets  ein  Grund  dafür  gegeben  sein  bezie-\nhungsweise ein Auftrag bestehen. Aus polizeitaktischen Gründen kann \nes nötig sein, den Grund nicht zu nennen, so zum Beispiel, wenn nach \neinem entflohenen Häftling gefahndet wird oder nach jemandem, der \neine gefährliche Substanz bei sich trägt. Die Kommission ist der Mei-\nnung, dass der Grund nicht genannt werden muss.  \nWir bitten Sie um Ablehnung dieses Minderheitsantrags. \n \n", "p": 62}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  spreche  gleich  zu  den \nParagrafen 21 und 22, weil sie in die gleiche Richtung gehen.  \nUnter  der  Formulierung  «wenn  es  zur  Erfüllung  ihrer  Aufgaben  not-\nwendig ist» darf die Polizei vieles. Die Logik des neuen Polizeigeset-\nzes  ist  die,  dass  die  Polizei  nach  einem  Eingriff  immer  sagen  kann \n«Wir  haben  gesetzmässig  gehandelt»,  auch  wenn  der  Zugriff  unver-\nhältnismässig war. Unter dem Aspekt der Aufgabenerfüllung wird es \nmöglich sein, dass die Polizei Personen anhalten, deren Identität fest-\nstellen und abklären darf. Die angehaltene Person ist verpflichtet, An-\ngaben  zur  Person  zu  machen,  mitgeführte  Ausweis-  und  Bewilli-\ngungspapiere vorzuzeigen. Die Polizei darf Personen zu einer Dienst-\nstelle bringen, wenn Abklärungen nicht eindeutig oder nur mit erheb-\nlichen  Schwierigkeiten  vorgenommen  werden  konnten.  Das  heisst \nganz  klar,  dass  wenn  Sie  zum  Beispiel  kein  Ausweispapier  auf  sich \ntragen,  bereits  verdächtigt  werden  und  auf  dem  Polizeiposten  landen \nkönnen.  Mit  Befremden  stellen  wir  Grünen  fest,  dass  wir  also  in  der \nTat so weit gekommen sind, dass jede Person, die im Kanton Zürich \nkeinen Ausweis auf sich trägt, sich vor der Polizei fürchten muss. Mit \nunserem Minderheitsantrag wollen wir erreichen, dass die Polizei bei \nihren  Durchsuchungen  den  betroffenen  Personen  wenigstens  den \nGrund für ihr Tun bekannt geben muss. Das ist wirklich das Mindeste, \ndas wir verlangen können.  \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "§ 22 \n", "p": 63}, {"t": "§ 22.  1 Die Polizei darf erkennungsdienstliche Massnahmen im Sinne \nder Strafprozessordnung vornehmen, wenn die Feststellung der Identi-\ntät einer Person \na. zur Erfüllung polizeilicher Aufgaben notwendig ist und ein begrün-\ndeter Anlass besteht und \nlit. b unverändert. \nAbs. 2 unverändert. \n \n", "p": 63}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Zuerst \nzur  Änderung,  die  die  Kommission  in  diesen  Paragrafen  vorgenom-\nmen hat. Sie hat einen zweiten Absatz eingefügt. Damit wird die Ver-\nnichtung der erkennungsdienstlich erhobenen Daten auf Gesetzesstufe \ngeregelt.  \nZum  Minderheitsantrag:  Litera  a  und  litera  b  des  Absatzes  1  regeln \nkumulativ  die  Voraussetzungen  und  schränken  damit  den  Anwen-\ndungsbereich  der  erkennungsdienstlichen  Massnahmen  im  Sinne  der \nStrafprozessordnung genügend ein. Sie dürfen nur subsidiär zum Ein-\nsatz gelangen, wenn andere vorhandene Mittel nicht genügen. Zudem \nist die Kommission der Ansicht, dass mit dem Ausdruck «notwendig» \nvollumfänglich umschrieben ist, wann dies eingesetzt werden darf. Ich \nbitte Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 63}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort zum Minderheitsantrag \nhat Susanne Rihs bereits gehabt.  \n \n", "p": 64}, {"t": "Martin Naef (SP, Zürich): Nur kurz. Es ist hier wieder einmal die Ge-\nlegenheit aufzuzeigen, dass wir uns eben hier ausserhalb von Strafer-\nmittlungen  befinden,  und  ausserhalb  von  Strafermittlungen  sind  in \ndiesem Paragrafen eben die Gründe ja ausgeführt, die Gründe, die da-\nzu  führen  können,  dass  man  jemanden  erkennungsdienstlich  behan-\ndelt. Hier dann noch zusätzlich zu sagen, das gelte aber nur in begrün-\ndeten Anlässen, wenn die Begründung ja hier aufgeführt ist, das ist ein \nWitz! \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "C. Polizeiliche Vorladung und Befragung \n§§ 23 und 24 \nKeine Bemerkungen; genehmigt. \n \n", "p": 64}, {"t": "D. Polizeilicher Gewahrsam \n§ 25 \n \nKeine Bemerkungen; genehmigt. \n§ 26 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  In  Ab-\nsatz  2  wurde  bei  der  Benachrichtigung  der  zeitlichen  Dringlichkeit \nmehr Gewicht verliehen. Die Polizei ist verpflichtet, aber auch berech-\ntigt, lediglich Angehörige oder Familiengenossen zu benachrichtigen, \nsoweit dies nicht dem mutmasslichen Willen der Person widerspricht. \nBei Angehörigen handelt es sich gemäss Strafgesetzbuch im Wesent-\nlichen um Ehegatten und Verwandte in gerader Linie, bei Familienge-\nnossen  handelt  es  sich  um  jegliche Personen, die im selben Haushalt \nwohnen. Wichtig ist uns aber, nun festzuhalten, dass die Polizei auch \nandere  Personen  benachrichtigen  darf,  falls  sich  aus  den  Umständen \nergibt, dass es sich um eine Person des Vertrauens handelt. Dies kann \nsich zum Beispiel aus einem Papier, das die Person mit sich trägt, aus \neinem  entsprechenden  Eintrag  in  einer  Agenda  oder  aus  einem  Foto \nmit Namen ergeben.  \n \n", "p": 64}, {"t": "Werner Bosshard (SVP, Rümlang): Ganz spontan. In meinem Umfeld \nist  die  Frage  aufgekommen,  wieso  man  hier  Familiengenossen  und \nnicht Familienmitglieder, was eigentlich normal wäre, sagt. Vielleicht \nnimmt sich das die Redaktionskommission dann zur Brust. \n \n", "p": 65}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Werner \nBosshard,  wenn  Sie,  statt  miteinander  zu  sprechen,  zugehört  hätten, \nwas  die  Kommissionspräsidentin  sagt,  hätten  Sie  die  Erklärung  ge-\nhabt. Bei Familiengenossen handelt es sich um jegliche Personen, die \nim  selben  Haushalt  wohnen,  also  Freunde  oder  eine  WG  sind  auch \nFamiliengenossen. Das haben wir in der Kommission ausführlich dis-\nkutiert,  diese  Frage  wurde  von  Renate  Büchi  gestellt.  Sie  hätte  auch \nlieber  Familienmitglieder  gehabt.  Ich  habe  jetzt  zwar  das  Kommissi-\nonsgeheimnis  verletzt,  aber  wir  haben  uns  mit  dieser  Frage  befasst. \nUnd wir sind dabei geblieben, dass «Familiengenossen» bleiben muss; \nda wird auch die Redaktionskommission keine Arbeit damit haben.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 65}, {"t": "§ 27 \nKeine Bemerkungen; genehmigt. \n", "p": 65}, {"t": " \n", "p": 66}, {"t": "E. Vor-, Zu- und Rückführung \n§§ 28, 29, 30 und 31 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 66}, {"t": "F. Überwachung, Wegweisung und Fernhaltung von Personen \n§ 32 \n", "p": 66}, {"t": "", "p": 66}, {"t": "§ 32. Die Polizei darf zur Erfüllung ihrer gesetzlichen Aufgaben all-\ngemein zugängliche Orte mit technischen Geräten offen oder verdeckt \nüberwachen und soweit notwendig Bild- und Tonaufnahmen machen. \nVoraussetzungen dazu regelt die Verordnung. \n \n", "p": 66}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Eine \nBemerkung zum Titel F vorerst. Die Kommission hat unter dem Titel \n«I.  Fernhaltung  von  Tieren,  Fahrzeugen  und  anderen  Gegenständen» \nin den Paragrafen 40a und 40b zu diesem Bereich gesetzliche Voraus-\nsetzungen geschaffen. Deshalb bezieht sich Titel F nur noch auf Per-\nsonen, was entsprechend ergänzt wurde.  \nNun  zum  Minderheitsantrag.  Die  Mehrheit  der  Kommission  erachtet \neine Regelung der Voraussetzungen in einer Verordnung als unnötig. \nFür die Erfüllung ihrer gesetzlichen Aufgaben soll die Polizei an all-\ngemein  zugänglichen  Orten  technische  Mittel  zur  Überwachung \ngebrauchen  dürfen.  Dazu  braucht  es  eine  gesetzliche  Grundlage,  die \nmit  diesem  Paragrafen  geschaffen  wird.  Diese  Überwachungen  müs-\nsen durch ein öffentliches Interesse oder durch den Schutz von Grund-\nrechten  Dritter  gerechtfertigt  und  verhältnismässig  sein.  Diese  Vor-\naussetzungen  entsprechen  dann  dem  verfassungsrechtlichen  Schutz \nder Grundrechte. Was als weitere Voraussetzung in einer Verordnung \nnoch geregelt werden soll, ist der Mehrheit der Kommission nicht er-\nsichtlich. \nWir bitten Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 66}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Mit  diesem  Paragrafen  soll \neine völlig offen formulierte Blaconorm für polizeiliche Überwachun-\ngen  geschaffen  werden,  einschliesslich  der  Befugnis,  Bild-  und  Ton-\naufnahmen  zu  machen.  Als  einzige  Voraussetzung  ist  genannt  –  wie \nkönnte es anders sein? – «zur Erfüllung ihrer gesetzlichen Aufgaben». \nIch  weiss  nicht,  ob  Sie  sich  eigentlich  bewusst  sind,  wie  schwerwie-\ngend solche Eingriffe für das Privatleben jedes einzelnen Bürgers, je-\nder einzelnen Bürgerin sein können und wie heikel sie in Zusammen-\nhang mit den europäischen Menschenrechten sind. Wenn man solche \nMassnahmen  zulassen  will,  dann  sollten  wenigstens  gesetzliche \nGrundlagen  und  detaillierte  Regelungen erlassen werden, die bestim-\nmen,  unter  welchen  Voraussetzungen und zu welchen Zwecken poli-\nzeiliche Überwachungen im Einzelnen zulässig sind. Wir fordern des-\nhalb, dass diese Voraussetzungen in der Verordnung geregelt werden \nund dies im Gesetz erwähnt wird. \n \n", "p": 66}, {"t": "Bernhard Egg (SP, Elgg): Wir haben die Anträge der Grünen durch-\naus  differenziert  geprüft  und  das  Resultat  davon  ist,  dass  wir  diesen \nMinderheitsantrag  unterstützen.  Wir  sind  nicht  dagegen,  dass  allge-\nmein zugängliche Orte überwacht werden dürfen, aber wir finden mit \nden Grünen, dass dies ein recht schwerwiegender Eingriff in die per-\nsönliche Freiheit der Einwohnerinnen und Einwohner dieses Kantons \nist. Und wir finden mit den Grünen, dass die Voraussetzungen und die \nSchranken für eine solche Massnahme mindestens in der Verordnung \ngeregelt werden sollten.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Die Beratungen werden unterbrochen. \n \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 19. März 2007 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 19. Mai 2007.  \nDie Protokollführerin: \nHeidi Baumann \n", "p": 67}]