["", "", "", "", "", "", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Die heutige Nachmittags-Sitzung \nwird mindestens bis 18 Uhr dauern, höchstens aber bis 18.30 Uhr. Ich \nbitte Sie, sich darauf einzustellen.  \n \n", "", "Ratspräsident Hartmuth Attenhofer: Ich gratuliere Carmen Walker zu \nihrem heutigen Geburtstag. \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  An  der  Eiskunstlauf-Europa-\nmeisterschaft  in  Warschau  hat  die  22-jährige  Sarah  Meier  unserem \nKanton und vor allem ihrer Gemeinde Bülach eine riesengrosse Freu-\nde bereitet. Ich gratuliere Sarah Meier zur Silbermedaille und wünsche \nihr weiterhin viel Erfolg. \nDasselbe gilt es zu vermelden von der Skeleton-Weltmeisterschaft in \nSankt Moritz. Dort hat der 39-jährige Klotener, Gregor Stähli, für den \nKanton  Zürich  den  Weltmeistertitel  geholt.  Auch  seiner  tollen  Leis-\ntung gilt unsere Gratulation.  \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Unser  Leben  besteht  nicht  nur \naus Höhepunkten, sondern auch aus Tiefschlägen. Ich habe Ihnen mit-\nzuteilen,  dass  unser  Ratsmitglied  Marcel  Burlet  am  Samstag  seinen \nSohn Joël Burlet wegen eines Verkehrsunfalls verloren hat. Ich entbie-\nte unserem Kollegen und seiner Familie unser Beileid und bei der nun \nfolgenden Verkehrsdebatte bitte ich Sie um entsprechende Rücksicht-\nnahme. \n \n \n", "", "", "Fortsetzung der Beratungen \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Wir  setzen  die  am  vergangenen \nFreitag  unterbrochene  Debatte  bei  einer  zusammengefassten  Gruppe \nfort. Es betrifft dies die Minderheitsanträge 87, 88, 89 und 90.  \nVorerst  Folgendes:  Wenn  Sie  einen  Rückzug  haben,  so  bitte  ich  Sie, \ndiesen den anderen Fraktionen, den Kommissionsvorsitzenden und der \nBaudirektion zu kommunizieren.  \nNeu  zurückgezogen  sind  folgende  Minderheitsanträge:  96,  103,  104, \n105 und 156.  \nWenn  Sie  Ihre  Voten  schriftlich  verfasst  haben,  bitte  ich  Sie,  die \nschriftlichen  Voten  der  Protokollführerin  zu  überreichen.  Wenn  Sie \nsie  ihr  in  elektronischer  Fassung  schicken  können,  können  wir  damit \ndie Protokollverfassung beschleunigen. \n \nObjekt 35, «Moosackerstrasse, Uster» \n", "Das Objekt 35, «Moosackerstrasse Uster», ist nicht in den Richtplan \naufzunehmen. \n \n", "", "", "Falls die Moosackerstrasse gebaut wird, Ergänzung wie folgt: Es sind \nverkehrsberuhigende  Massnahmen  in  der  Riediker-,  Talacker-,  Zent-\nral-  und  Zürichstrasse,  wie  u.  a.  flächendeckend  Tempo  30  in  allen \nQuartieren, zu realisieren. Mit geeignetem ergänzendem Linienange-\nbot des ÖV ist dafür zu sorgen, dass Erholung Suchende per ÖV rund \num den See gelangen können; gegebenenfalls mit der Eröffnung neuer \n", "Buslinien  von  Bahnzentren  um  den  See  zu  Gemeinden  rund  um  den \nSee,  z.  B.  Uster–Riedikon–Egg  bzw.  Egg–Maur–Fällanden–Schwer-\nzenbach. \n \nObjekt 36, «Uster-West» \n", "Das Objekt 36, «Uster-West», ist nicht in den Richtplan aufzunehmen. \n \n", "", "", "Falls Uster-West gebaut wird, Ergänzung wie folgt: Um das Verhalten \nder  Grundwasserströme  und  der  Vegetation  des  Werriker-/Glatten-\nriets  zu  erkunden,  ist  ein/e  Moorhydrologe/-in  während  mindestens \nfünf  Jahren  zu  beauftragen.  Erst  nach  positivem  Bericht  ist  der  Bau \neiner Unterführung an der geplanten Stelle möglich. Auf den Bau ei-\nnes Viaduktes über die SBB-Linie als Verbindung Zürichstrasse-West-\nstrasse ist aus Gründen des Landschaftsschutzes zu verzichten. Auf ei-\nnen Ausbau der Werrikerstrasse ist zu verzichten, da sonst Werriker-\nriet und Glattenriet vom Hoperenriet getrennt würden. \n \n", "Peter  Weber  (Grüne,  Wald):  Moosackerstrasse,  Uster:  Es  geht  wie-\nderum um einen direkten Zubringer mit einer zweistreifigen HVS zur \nOberlandautobahn, als Querverbindung vom Gebiet Pfannenstiel hin-\nüber  ins  Glatttal,  mitten  durch  ein  bestehendes  hoch  qualifiziertes \nWohngebiet der Stadt Uster, welches zudem noch nicht fertig verdich-\ntet  ist.  Dass  man  mit  dieser  HVS  glaubt,  den  Stadtkern  zu  entlasten, \naber gleichzeitig sagt, die Erreichbarkeit des Zentrums bleibe gewähr-\nleistet,  ist  schlitzohrig.  Das  sieht  die  SP  vielleicht  differenzierter.  Es \nist  offenbar  dem  Stadtpräsidenten  mit  seinen  Verkehrsplanern  nur \nwichtig, dass der Umfahrungsstrasse eine gute Kostenwirksamkeit be-\nscheinigt ist. Ich verstehe, dass Kosten für den Bau von Strassen ge-\nnau ermittelt werden können. Es soll aber nicht das einzige Kriterium \nbei der Beurteilung von Tangenten oder Umfahrungen sein. Ich appel-\nliere  an  die  Nachhaltigkeitsformel,  wonach  mit  der  ausgewiesenen \nWirtschaftlichkeit auch die Kosten von Umwelt, Lärm und Luft, und \ndie Kosten der Sozialverträglichkeit, Wohnqualität in Uster mit einbe-\nzogen werden sollten. Vermutlich ist das zu kompliziert.  \nDann  rede  ich  zum  Eventualminderheitsantrag  88:  Den  geforderten \nverkehrsberuhigenden Massnahmen und dem zu ergänzenden Linien-\nangebot  des  ÖV  können  Sie  nichts  entgegen  halten.  Das  ist  jetzt \nPflicht. Sind Sie einverstanden?  \nMinderheitsantrag  89:  Dieser  Richtplaneintrag,  gegen  den  ich  mich \nwende, ist bekanntlich wie viele andere Objekte zwischenzeitlich ein \nausführungsreifes  Projekt,  welches  wir  im  Strassenbauprogramm \n07/09 zur Kenntnis nehmen durften. Auch hier wird der Umfahrungs-\nidee  eine  gute  Kostenwirksamkeit  attestiert.  Bedenken  Sie  zudem, \ndass  es  aus  der  Sicht  des  Richtplanverfahrens  höchst  bedenklich,  ja \nrechtlich  unsauber  ist,  wenn  nachgelagerte  Verfahren  sozusagen  vor-\ngelagert werden.  \nZum  Eventualminderheitsantrag  90:  Jetzt  wird  es  spannend,  weiss \nman  doch  aus  den  Medien,  dass  die  Volkswirtschaftsdirektion  beim \nUmfahrungsprojekt  Uster-West  Geld  sparen  will.  Das  Projekt  kostet \noffenbar 18 Millionen Franken. Die Analyse hatte gezeigt, es müssten \nnur  Trottoirs  gebaut  werden,  wo  sie  zwingend  nötig  sind.  Der  Lang-\nsamverkehr  ist  für  Uster-West  ein  Fremdwort.  Gleiches  gilt  für  die \nBeleuchtung. Nicht zuletzt aus Spargründen wird auch auf eine Unter-\nführung der Bahnlinie bei Werrikon verzichtet und ein landschaftsver-\nträgliches,  optisch  schönes  Viadukt  über  die  S-Bahn-Linie  geplant. \nDas alles auf Kosten des Landschaftsschutzes.  \nDabei fordern wir mit dem Eventualminderheitsantrag das blanke Ge-\ngenteil.  Lesen  Sie  es  selber  nach.  Eine  Baueingabe  mit  entsprechen-\ndem  Baugespann,  wonach  sich  die  Bevölkerung  ein  entsprechendes \nBild über das zukünftige geniale Ingenieurbauwerk als Westportal von \nUster machen könnte, wird vermutlich am Souverän vorbeigeschmug-\ngelt. Ich staune, wie zentral wichtig diese Strassenprojekte eingestuft \nwerden.  Im  letzten  Bauprogramm  der  Staatsstrassen  nahmen  wir  im \nRat  die  Ostumfahrung  Uster-West  als  Objekt  über  3  Millionen  Fran-\nken  zur  Kenntnis.  Die  Regierung  attestiert  wiederum  eine  famose \nKosten-Nutzen-Wirksamkeit,  ohne  auf  die  Problematik  des  Land-\nschaftsschutzes zum angrenzenden Werrikerriet und Glattenriet einzu-\ngehen. Ich und die Grünen sind gespannt, wie und mit welchen Mehr-\nheiten dieses Strassenbauvorhaben noch dieses Jahr, weil es für Uster \nexistenziell  wichtig  zu  sein  scheint,  hier  in  diesem  Rat  durchgeboxt \nwerden soll. \nIch bitte Sie, allen vier Minderheitsanträgen zuzustimmen. \n \n", "Stefan  Feldmann  (SP,  Uster):  Wer  die  Verkehrssituation  in  Uster \nkennt, weiss, dass diese insbesondere im Stadtzentrum alles andere als \nbefriedigend ist. Der Durchgangsverkehr auf der Nord–Süd-Achse er-\ngiesst  sich  auf  zwei  Achsen  praktisch  unmittelbar  ins  Stadtzentrum. \nDie  Ost–West-Verbindung  ist  zudem  eine  Altlast  aus  den  städtebau-\nlich verheerenden Siebzigerjahren. Aufgrund dieser unbefriedigenden \nVerkehrsführung ist die Stadt Uster auch heute noch eine Stadt ohne \neigentliches  Zentrum.  Die  Stadt  Uster  hat  in  den  letzten  Jahren  viel \nunternommen, um das Zentrum attraktiver zu gestalten. Zurzeit ist das \nHerzstück  dieser  Politik,  das  zentrale  Geviert  im  Kern  Uster  in  Bau. \nWeitergehende Pläne existieren, doch kann diese Politik der Aufwer-\ntung  des  Stadtzentrums  letztlich  nur  gelingen,  wenn  es  auch  gelingt, \nfür die Verkehrsproblematik im Stadtzentrum eine Lösung zu finden. \nAnsonsten  bleibt  trotz  aller  Fortschritte  diese  Politik  zum  Scheitern \nverurteilt. \nFür  dieses  Problem  könnte  –  und  ich  betone  die  Möglichkeitsform  – \ndie  Moosackerstrasse  im  Verbund  mit  Uster  West  eine  Lösung  dar-\nstellen.  Sie  würde  es  erlauben,  den  Nord–Süd-Verkehr  am  Zentrum \nvorbeizuführen,  die  bisherigen  Hauptverkehrsachsen  abzuklassieren \nund so Uster in seinem Zentrum attraktiver zu machen. Deshalb will \ndie  SP-Fraktion  diese  Möglichkeit  nicht  von  vornherein  verunmögli-\nchen und lehnt die ersatzlose Streichung beider Objekte aus dem Ver-\nkehrsrichtplan ab. \nSie ist aber gleichzeitig und ganz entschieden der Meinung, dass falls \ndie beiden Objekte gebaut werden sollen, diese mit Auflagen verbun-\nden  werden  müssen,  damit  der  Mehrwert,  den  wir  durch  die  Abklas-\nsierung der bisherigen durch das Zentrum führenden Strassenschneise \nWinterthurer-,  Zürich-  und  Zentralstrasse  und  damit  verbunden  eine \nAufwertung des Zentrums für unsere Stadt erhalten, nicht durch eine \nMinderung der Lebensqualität in anderen Teilen der Stadt wieder auf-\ngefressen  wird.  Das  heisst  im  Zusammenhang  mit  der  Moosacker-\nstrasse: Einführung von Tempo 30 in den umliegenden Quartieren und \neine Dämpfung des Verkehrsdrucks in Richtung See durch eine Ver-\nbesserung der Erreichbarkeit mittels öffentlichen Verkehrs. Für Uster-\nWest  heisst  es  zusätzlich  vertiefte  moorhydrologische  Abklärungen, \ndamit  dem  angrenzenden  Werriker-  und  Glattenriet  keinen  Schaden \nzugefügt wird. Die SP-Fraktion unterstützt deshalb die beiden Eventu-\nalminderheitsanträge. \nErlauben  Sie  mir  noch  zwei  kleine  Bemerkungen  zum  Schluss:  Be-\nzüglich Querung der Bahnlinie kommt für Uster West in unseren Au-\ngen einzig und alleine eine Unterführung in Frage. Eine Überführung \nwäre  eine  landschaftsschützerische  Todsünde,  würde  man  doch  glei-\nchermassen ein Unding von Brücke mehr oder weniger mitten in die \nflache Landschaft stellen und dadurch der drittgrössten Zürcher Stadt \nein ziemlich hässliches Eingangstor bescheren. \nUnd zweitens nehme ich mit Befriedigung zur Kenntnis, dass aus den \nErläuterungen zu den Einwendungen klar hervorgeht, dass ein Ausbau \nder  Werrikerstrasse  nun  doch  nicht  vorgesehen  ist.  An  der  Öffnung \neiner zusätzlichen Querverbindung zur parallel verlaufenden kantona-\nlen  Hauptstrasse  und  zur  parallel  verlaufenden  Autobahn  besteht  aus \nUstemer  Sicht  nun  wirklich  kein  Interesse.  Dass  dieser  Unsinn  nun \nvom Tisch ist, ist positiv zu werten. \n \n", "Werner Hürlimann (SVP, Uster): Als ehemaliger Präsident der Kom-\nmission Planung und Bau des Gemeinderates von Uster und heutiger \nerster  Vizepräsident  des  Gemeinderates  Uster  bitte  ich  Sie,  die  Min-\nderheitsanträge 87 und 89 sowie auch die Eventualminderheitsanträge \n88 und 90 abzulehnen.  \nDie  Objekte  35  und  36  sind  für  Uster  äusserst  wichtig.  Sie  ermögli-\nchen  zusammen  mit  der  Schliessung  der  Lücke  in  der  Oberlandau-\ntobahn  und  der  in  diesem  Zusammenhang  geplanten  Unterführung \nAathalstrasse  eine  wirksame  Entlastung  des  Ustemer  Stadtkerns  vom \nDurchgangsverkehr.  Die  SP-,  die  EVP-,  die  FDP-  und  die  SVP-\nOrtsparteien von Uster haben die Strasse Uster West gemäss dem Ob-\njekt  36  mit  einer  Querung  der  Bahnlinie  im  Gebiet  Looren  in  einem \nkommunalen Abstimmungskampf vehement unterstützt. Diese Partei-\nen  haben  der  Stimmbürgerschaft  den  Bau  der  Strasse  Uster  West \nschmackhaft  gemacht  und  sich  dadurch  verpflichtet,  sich  für  diese \neinzusetzen.  Die  immer  noch  aktive  Ortsgruppe  des  Landesrings  um \nihren bestbekannten Verhinderungspolitiker wollte eine Bahnquerung \nan anderer Stelle. Es ist erstaunlich, dass sich der Antragsteller Peter \nWeber aus Wald für diesen Streichungsantrag einspannen lässt.  \nDie  SP-Fraktionsmitglieder,  die  den  Minderheitsantrag  90  unterstüt-\nzen,  möchte  ich  daran  erinnern,  dass  die  Ortspartei  der  SP  im  Ab-\nstimmungskampf den Bau der Strasse Uster West befürwortet hat. Es \nwirkt  für  mich  daher  etwas  eigenartig,  wenn  SP-Fraktionsmitglieder \nden Eventualminderheitsantrag unterstützen, der den Bau dieser Stras-\nse verzögert oder gar gefährdet. Die Planungsmassnahmen für dieses \nProjekt sind bereits weit fortgeschritten. Die im Eventualantrag 90 ge-\nforderten  Massnahmen  sind  weitgehend  berücksichtigt,  da  im  Zu-\nsammenhang mit der Erschliessung der Arbeitsplatzzone Looren diese \nAbklärungen  bereits  gemacht  worden  sind.  Der  Ausbau  der  Werri-\nkerstrasse  ist  kein  Hauptbestandteil  des  Projekts  und  wird  auch  von \nuns abgelehnt. Er ist auch kein Bestandteil des Richtplaneintrags. Da-\nher  darf  dieser  Projektteil  nicht  zum  Scheitern  des  ganzen  Projektes \nUster West führen.  \nDer  Minderheitsantrag  87  zum  Objekt  35  ist  die  logische  Weiterfüh-\nrung  des  Verkehrs  ab  der  Strasse  Uster  West  über  die  Zürich-,  die \nWil- und die Moosackerstrasse, um den Kern von Uster zu entlasten. \nEs geht auch nicht an, dass mit dem Verkehrsrichtplan die flächende-\nckende Einführung von Tempo 30 in allen Quartieren von Uster fest-\ngelegt wird, wie sie mit dem Eventualminderheitsantrag 88 gefordert \nwird.  Uster  hat  zudem  ein  gut  ausgebautes  Ortsbusnetz,  das  laufend \nden Bedürfnissen angepasst wird.  \nUster braucht dringend eine Lösung der Verkehrsprobleme. Diese sind \nzu  einem  grossen  Teil  durch  den  Ausbau  der  S-Bahn  und  den  damit \nzusammenhängenden  längeren  Schliesszeiten  der  Barrieren  entstan-\nden. Auf dem Gebiet der Stadt Uster sind gegenwärtig noch elf Bahn-\nübergänge mit Barrieren gesichert. Dies führt zu einer starken Behin-\nderung  des  gesamten  Strassenverkehrs,  auch  des  Busverkehrs  im \nZentrum, da Durchgangs-, Quell- und Zielverkehr durch das Zentrum \nvon Uster geführt werden müssen. \nLehnen  Sie  aus  den  genannten  Gründen  die  Minderheitsanträge  87 \nund  89  sowie  die  Eventualminderheitsanträge  88  und  90  wuchtig  ab. \nDie Bevölkerung von Uster und Umgebung dankt es Ihnen. \n \n", "Thomas Maier (GLP, Dübendorf): Das so genannte Verkehrsproblem \nUster, falls es denn wirklich eines gibt, wird mit dem Neubau der Um-\nfahrung  Uster  keineswegs  gelöst.  Leider  muss  ich  Stefan  Feldmann \nein bisschen widersprechen. 80 bis 90 Prozent des Verkehrs von Uster \nRichtung  Autobahnanschluss  Uster  West  und  Uster  Ost  auf  die  A53 \nist  aus  Uster  entstehender  Quellverkehr  und  somit  hausgemacht.  Ein \nProblem  mit  dem  Durchgangsverkehr  Richtung  Mönchaltorf  gibt  es \nnicht. Die heute bestehenden Bahnübergänge und Unterführungen rei-\nchen vollständig aus zur Bewältigung des Verkehrs und stellen ein na-\ntürliches  Tropfensystem  dar,  das  den  Verkehr  in  geordnete  Bahnen \nlenkt. Dieses Tropfensystem wird notabene an anderen Orten teuer er-\nstellt. Die Quartiere sind nur mässig belastet. Damit ist ein Neubau ei-\nner  Umfahrung  komplett  überflüssig.  Es  ist  eine  Illusion  zu  glauben, \nwir könnten damit das Zentrum entlasten. Dazu kommt, dass mit der \nUmfahrung  durch  die  Looren  ein  wichtiges  Natur-  und  Erholungsge-\nbiet zerschnitten wird. Wollen wir wirklich auch hier noch durch ein \nNaherholungsgebiet  eine  neue  Strasse  bauen?  Auch  hier  sind  neue \nWohngebiete  mit  Wohnungen gehobenen  Standards  mit  Verkehr  neu \nbelastet  analog  zu  den  neuen  Strassen  in  Fällanden  und  Schwerzen-\nbach.  \nIch selber wohne in der Region und bin auf die Naherholungsgebiete \num den Greifensee und auch in der Region Uster angewiesen. Ich bitte \nSie, auf diese unnötige Strasse zu verzichten, unsere Wohngebiete und \ndie  Natur  zu  schützen  und  vor  allem  viel  unnötig  verbautes  Geld  zu \nsparen. Uster ist mit der S15, S14, S9, S5 und einem dichten Ortsbus-\nnetz  optimal  an  den  öffentlichen  Verkehr  angeschlossen.  Ich  sehe \nwirklich  nicht  ein,  warum  es  hier  noch  eine  Umfahrungsstrasse \nbraucht. \n \n", "Peter  Roesler  (FDP,  Greifensee):  Genau  dieses  Tropfensystem  und \ndas  Abklemmen  des  Verkehrs  sind  es,  was  mich  ärgert.  Die  Umfah-\nrung, die dann benützt werden wird, ist die Seestrasse in Greifensee. \nSo wird Uster umfahren. Ich bitte Sie, sämtliche Zusatz- und Eventu-\nalminderheitsanträge abzulehnen. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Der Minderheitsantrag 91 ist zu-\nrückgezogen. \n \n", "", "", "Das Objekt 37, «Umfahrung Rämismühle», ist nicht in den Richtplan \naufzunehmen. \n \n", "Peter  Weber  (Grüne,  Wald):  Fürsttalstrasse  Rämismühle,  zuerst  zur \nProblematik  einer  HVS  durch  das  40  Kilometer  lange  Tösstal  von \nWinterthur nach Steg und weiter durch das Jonatal weg nach Dürnten. \nAuf dieser konsequent parallel zum ÖV verlaufenden, wahrscheinlich \nlängsten  ununterbrochenen  HVS  des Kantons  Zürich  werden  zahlrei-\nche grosse Dörfer wie Kollbrunn, Turbenthal, Bauma, Fischenthal und \nWald mitten durchfahren. Die meisten Dörfer sind Strassendörfer. Der \nzunehmende internationale Verkehr benutzt das Tösstal leider auch als \nSchleichweg.  \nFokussiert  auf  unseren  Sonderfall  Rämismühle,  wo  dieser  Durch-\ngangsverkehr  am  Siedlungsrand  für  die  Bewohner  selbstredend  stö-\nrend ist, soll eine 540 Meter lange Umfahrung um ein in den Achtzi-\ngerjahren erstelltes Gross-Altersheim geführt werden. Durch die vor-\ngeschlagene Trasseeführung entlang der S26 wird der Verkehr sämtli-\nche  Altersheimzimmer  zusätzlich  belärmen.  Objektiv  betrachtet  ist \ndies eine schlechtere Lösung und im Kontext zum Tösstal, wie ich es \neingangs  beschrieben  habe,  eine  eher  witzige  Detaillösung.  Ich  sehe \nhier  den  nachhaltigen  Ansatz  nicht.  Die  nachhaltige  Lösung  ist  eine \nleistungsfähige  Temporeduktion  im  Bereich  des  Altersheims  und  der \nchristlichen  Institution  Heimstätte;  eine  Temporeduktion  verbunden \nmit gestalterischen Massnahmen wie jedes Strassendorf im Tösstal sie \nverdienen würde.  \nGlauben Sie nicht, wenn Sie diese Hausumfahrung priorisieren, sei die \nSache  mit  dem  zunehmenden  Durchgangsverkehr  im  Tösstal  geges-\nsen, um in der Sprache von Sabine Ziegler zu sprechen. \nIch danke Ihnen, wenn Sie den Minderheitsantrag unterstützen. \n \n", "Bernhard  Egg  (SP,  Elgg):  Alfred  Heer,  ich  heisse  nicht  Spring,  son-\ndern  Egg,  aber  ich  spreche  kurz  zu  diesem  Antrag,  weil  die  SP  hier \nausnahmsweise  für  Strassenbau  zu  haben  ist  und  weil  es  in  meinem \nWahlkreis liegt. \nDer Begriff Umfahrung Rämismühle ist schon falsch, weil es, wie Pe-\nter Weber richtig gesagt hat, gar nicht um die Umfahrung von Rämis-\nmühle geht, sondern um die Umfahrung der Heimstätte Rämismühle. \nDie Ortschaft Rämismühle ist längst umfahren, wie man auf der Karte \nunschwer  erkennen  kann,  aber  es  führt  eine  Kantonsstrasse  mitten \ndurch  ein  Heimareal,  was  kantonsweit  ein  ziemliches  Kuriosum  dar-\nstellen  dürfte.  Natürlich  ist  der  Nutzen  unter  dem  Strich  nicht  100 \nProzent, aber das Altersheim hat nicht mehr unmittelbar vor dem Haus \neine  Kantonsstrasse.  Das  Haus,  das  Sie  angesprochen  haben,  ist  das \nPflegeheim.  Dort  würde  die  Strasse  mindestens  in  gewisser  Distanz \nzum Haus verlaufen.  \nFür uns ganz entscheidend ist, dass die Strasse an die Bahnlinie hin-\nüberverlegt  wird,  nicht  etwa  an  die  Töss,  was  wir  selbstverständlich \nnie im Leben akzeptieren würden. \nWir sind für die Belassung dieser so genannten Umfahrung im Richt-\nplan. Auch die örtlichen Behörden und Parteien fordern das. \n \n", "Willy  Furter  (EVP,  Zürich):  Es  stimmt  natürlich,  was  Bernhard  Egg \ngesagt hat, es geht nicht um die Umfahrung der Ortschaft Rämismüh-\nle,  sondern  um  die  Umfahrung  der  Heimstätte.  Der  Titel  würde  ein-\nfach  viel  zu  lang  ausfallen,  wenn  man  sagen  würde,  Umfahrung  des \ngemeinnützigen  Alters-  und  Pflegeheims  Rämismühle.  Darum  ist  es \nso kurz formuliert.  \nDie Kantonsstrasse Winterthur–Bauma durch das Tösstal führt mitten \ndurch  das  Betriebsgelände  dieser  Heimstätte  Rämismühle,  einem  ge-\nmeinnützigen Alters- und Pflegeheim. Für Heimbewohner, Angehöri-\nge, Besucher und Mitarbeiterinnen und Mitarbeiter ist die Strasse eine \nallgegenwärtige  Gefahrenquelle.  Der  letzte  tödliche  Unfall  ereignete \nsich im Dezember 2004, als eine Heimbewohnerin auf dem Fussgän-\ngerstreifen  überfahren  wurde.  Diese  Heimstätte  ist  notabene  der \nzweitgrösste  Arbeitgeber  im  ganzen  Tösstal.  Während  mehr  als  30 \nJahren wurden die Betroffenen durch die Regierung des Kantons da-\nmit vertröstet, dass die Regierung zwar Verständnis für die missliche \nSituation habe und das Anliegen durchaus berechtigt sei, aber die Rea-\nlisierung erfolgte nie. Die Situation erinnert an das mehr als 30-jährige \nDrama der Rosengartenstrasse in Zürich. In einer von mehr als 2700 \nPersonen  unterschriebenen  Petition  wird  der  Regierungsrat  aufgefor-\ndert,  die  Umfahrung  Rämismühle  im  Richtplan  zu  belassen.  Mit  we-\nnig  Aufwand  kann  für  die  rund  200  betroffenen  Personen,  aber  auch \nfür den Motorfahrzeugverkehr eine hohe Wirkung erzielt werden. Die \nHeimleitung ist sogar bereit, das Land für die Umfahrung zur Verfü-\ngung zu stellen und sich an den Kosten zu beteiligen.  \nIch  empfehle  Ihnen,  das  Projekt  so im  Richtplan  zu  belassen,  wie  es \nim Objekt 37 formuliert ist. \n \n", "Regierungsrätin Ursula Gut: Im Rahmen der Überprüfung aller Orts-\numfahrungen im Kanton Zürich vom Oktober 2001 wurde der Umfah-\nrung  Rämismühle  eine  schlechte  Kostenwirksamkeit  und  fehlende \nBedeutung aus kantonaler Sicht attestiert. Das Vorhaben war deshalb \nin der Vorlage des Regierungsrates nicht enthalten. Der Bau der Um-\nfahrung Rämismühle entspricht jedoch einem dringenden Wunsch der \nHeimstätte  Rämismühle,  deren  Gelände  heute  von  der  Tösstalstrasse \ndurchschnitten  wird.  Die  Heimstätte  Rämismühle  hatte  im  Rahmen \nder öffentlichen Auflage eine Petition mit 2700 Unterschriften einge-\nreicht und einen Landabtausch sowie eine Mitfinanzierung angeboten. \nVor  diesem  Hintergrund  wurde  das  Vorhaben  von  der  vorberatenden \nKommission  wieder  in  den  Richtplan  aufgenommen.  Falls  Sie  dem \nRichtplaneintrag  gemäss  Kommissionsvorlage  zustimmen  wollen, \nkönnte  die  Umfahrungsstrasse  kurzfristig  realisiert  werden.  Die  ge-\nplante  Umfahrung  folgt  dem  bestehenden  Bahntrassee  und  schafft \ndamit keine neuen Zäsuren. \n \n", "", "", "", "", "Ratspräsident Hartmuth Attenhofer: Ich teile Ihnen mit, dass der Min-\nderheitsantrag 99 von Peter Weber wieder aufgenommen ist.  \n \nObjekt 38a, «Südostumfahrung Winterthur, Verzweigung Winterthur-\nRossberg–Verzweigung Stadel» \n", "", "Das Objekt 38a, «Südostumfahrung Winterthur, Verzweigung Winter-\nthur-Rossberg–Verzweigung Stadel», ist nicht in den Richtplan aufzu-\nnehmen. (Kosten 1500 Mio. Franken) \n \nObjekt 38b, «A1, Umfahrung Winterthur» \n", "", "Das Vorhaben zu Objekt 38b, «A1, Umfahrung Winterthur», ist nicht \nin den Richtplan aufzunehmen. (Kosten 840 Mio. Franken) \n", "", "Hedi Strahm (SP, Winterthur): Wir beantragen, das Objekt 38a «Süd-\nostumfahrung» nicht in den Richtplan aufzunehmen. \nDie Stadt Winterthur verfügt über einen Reichtum, um den uns nicht \nnur  andere  Orte  in  der  Schweiz,  sondern  weltweit  viele  Städte  und \nGemeinden beneiden. Wir besitzen reines, makelloses, eigenes Trink-\nwasser.  97  Prozent  unseres  Trinkwassers  stammt  aus  dem  Töss-\nGrundwasserstrom  und  kann  ohne  jegliche  Aufbereitung  und  ohne \nZusätze  direkt  konsumiert  werden.  Einen  Teil  beziehen  wir  aus  dem \nTösstal, aber auch im Tössemer Grundwasserschutzgebiet betreibt die \nStadt Winterthur ihre Trinkwasser-Pumpwerke. \nUnd genau durch dieses Gebiet wollen Sie die Südostumfahrung bau-\nen.  Zwei  bergmännische,  mehrspurige  Tunnelröhren  mit  ihren  Ver-\nsorgungs- und Entlüftungsschächten sollen direkt durch das Tössemer \nGrundwasser-Schutzgebiet  gebohrt  werden.  Dies  bedroht  unser \nTrinkwasser nicht nur durch Verunreinigungen. Der massive Eingriff \nin den Untergrund und die Umgebung hat unabsehbare Folgen für die \nGrundwasserströmung.  Einen  Streckenabschnitt  später  quert  und  ge-\nfährdet diese Strasse dann auch noch unser Eulach-Grundwasser.  \nTrinkwasser  ist  neben  der  Luft  zum  Atmen  das  wichtigste  Gut.  Wir \nkönnen  es  niemals  akzeptieren,  dass  eine  unsinnig  geplante  Umfah-\nrung  unsere  wertvollste  natürliche  Ressource  zerstört.  Und  sagen  Sie \nmir jetzt bitte nicht, dass Sie einen Ingenieur gefunden haben, der Ih-\nnen sagt, dass das kein Problem sei. Es gab schon andere Irrtümer, die \nleider ganz bitter ausgegangen sind. Und immer war da vorher ein In-\ngenieur der versicherte, dass alles in Ordnung sei.  \nEs  ist  ja  nicht  so,  dass  es  nicht  auch  andere  Möglichkeiten  gegeben \nhätte, selbst für Befürworter einer schnellen Umfahrung. Der Kanton \nselber hatte weitere Vorschläge mit anderer Streckenführung ausgear-\nbeitet.  Diese  gingen  immerhin  nicht  direkt  durch  unser  Trinkwasser  \nzum  Beispiel  die  stadtnahe  Variante  31.  Diese  Variante  wurde  aber \nverworfen, weil sie teurer als die jetzt geplante Südostumfahrung war. \nEs ist schon bedenklich. Der Kanton und die Kommissionen sind zwar \nbereit, über 1,5 Milliarden Franken in eine Strasse zu investieren, der \nGrundwasserschutz ist den Strassenplanern dann aber keine Mehrkos-\nten  mehr  wert.  Das  zeigt  ja  schon  auf,  welchen  Stellenwert  die  Um-\nwelt bei diesen Verkehrsrichtplanern hat. \nEs ist auch nicht so, dass diese Strasse die Stadt Winterthur entlasten \nwird.  Auch  hier  hatte  die  stadtnahe  Umfahrung  in  der  Untersuchung \ndie besseren Werte. Und es ist auch nicht so, dass wir die Strasse für \ndie  Erschliessung  unseres  Zentrumgebiets  Oberwinterthur  benötigen. \nDieses  Gebiet  kann  sowieso  nicht  mehr  30  Jahre  warten,  bis  es  er-\nschlossen ist. Darum tragen wir im Richtplan das Objekt 41, die Ent-\nlastungsstrasse Oberwinterthur, ein. \nStimmen Sie unserem Antrag bitte zu. Selbst wenn Sie für eine Süd-\nostumfahrung  sind,  sagen  Sie  Nein  zu  dieser  jetzt  geplanten  Strasse. \nSagen  Sie  heute  Nein  und  nehmen  Sie  die  Planung  einer  stadtnahen \nVariante in Angriff. \nNoch  einige  Worte  zur  A1:  Wir  beantragen,  das  Objekt  38b  nicht  in \nden Richtplan aufzunehmen. Wülflingen und Töss müssen auf der A1 \nbereits heute täglich fast 90'000 Autos und Lastwagen aushalten. Hier \nwerden  auch  regelmässig  die  Grenzwerte  der  Luftverschmutzung \nmassiv  überschritten.  Wenn  wir  diese  Autobahn  jetzt  noch  auf  acht \nFahrstreifen  ausbauen,  wird  diese  Verkehrslawine  nur  zunehmen.  Je \nmehr  Kapazität  diese  Strasse  aufweist,  desto  mehr  Menschen  zügeln \nnoch  weiter  in  die  Ostschweiz  und  pendeln  dann  täglich  per  Auto \nRichtung  Zürich.  Wenn  Sie  die  Stadt  Winterthur  wirklich  entlasten \nund den Verkehr auf der A1 verflüssigen wollen, genügen eine Tem-\npo-80-Regelung  und  eventuell  eine  Standstreifenbewirtschaftung.  So \nkönnen die Staus gerade in der Stosszeit effizient verhindert werden, \nwas erst noch die Unfallgefahr reduziert. Ohne diese Staus und Unfäl-\nle gibt es für die Autofahrer auch gar keinen Grund mehr, sich einen \nWeg  durch  die  Stadt  Winterthur  zu  suchen,  und  das  gesamte  städti-\nsche Verkehrsnetz kann davon profitieren.  \nWie schon beim Objekt 38a fordere ich Sie also auf, diesen Richtplan-\neintrag zu streichen zum Wohl der Stadt Winterthur, der Umwelt und \nder Menschen in der Region Winterthur.  \n \n", "Emil  Manser  (SVP,  Winterthur):  Ich  spreche  zu  allen  Winterthurer \nVorlagen einmal, einerseits damit die Debatte etwas kürzer wird, an-\ndererseits  weil  ich  überzeugt  bin,  dass  nur  eine  Gesamtsicht  unsere \nStadt, aber auch unseren Kanton weiterbringen kann.  \nWinterthur ist eine starke Stadt. Stellen Sie sich vor, Sie vermag sogar \neine linke Regierung zu ertragen und erträgt dieses Übel recht tapfer. \nEine  Regierung,  in  welcher  linksgrüne  Mitglieder  eine  Mehrheit  ha-\nben  und  sogar  dieser  Stadtrat,  der  lieber  Visionen  und  Aufbruch  an-\ntönt, als konkrete Chancen zu packen und Probleme aktiv anzugehen, \nkann  nicht  verleugnen,  dass  es  in  Winterthur  ein  massives  Verkehrs-\nproblem gibt, welches nicht mehr mit Verboten und Rotlichtern gelöst \nwerden  kann,  also  eine  Verkehrsverhinderungspolitik  reicht  nicht \nmehr  aus.  Es  müssen  zwei  Probleme  herausgestrichen  werden,  eines \nausserhalb der Stadt, die übervolle A1, und eines in der Stadt, sprich \ndie überlasteten Hauptverkehrsachsen. Das erste Problem kann mit der \nSüdost-Umfahrung angegangen werden. Da eine Realisierung für die-\nse Variante in sehr weiter Ferne steht, müssen zwingend kurzfristigere \nMassnahmen  wie  zum  Beispiel  eine  Benutzung  des  Pannenstreifens \nals  weitere  A1-Fahrspur  intensiv  angegangen  werden.  Das  zweite \nProblem wird hie und da zwar immer wieder versucht anzugehen, aber \nLösungen liegen nicht reihenweise vor. Die Lösung der tiefer gelege-\nnen  Vogelsangstrasse  zur  Entlastung  der  Zürcherstrasse  scheint  ein \nguter Ansatz zu sein. Es darf aber nicht bei dieser Entlastung bleiben, \nsondern auch die Technikumstrasse muss zwingend entlastet werden. \nDies  ist  zum  Beispiel  mit  einem  Heiligbergtunnel  möglich.  Es  muss \nalso dringend dafür gesorgt werden, dass die für die Bauwerke benö-\ntigten  heute  zum  Teil  noch  unüberbauten  Areale  nicht  überbaut  wer-\nden,  denn  es  wäre  nicht  das  erste  Mal,  dass  in  Winterthur  Strassen-\nbauprojekte nicht mehr realisiert werden können, weil keine weitsich-\ntige Planung betrieben worden ist.  \nEs  ist  eine  Tatsache,  dass  zwischen  Wirtschaftswachstum  und  Ver-\nkehrswachstum eine enge Beziehung besteht. Ein Aufschwung fördert \ndas Verkehrswachstum, eine Rezession bremst es tendenziell. Umge-\nkehrt bedeutet eine gute Infrastruktur, da spreche ich speziell den MIV \nund den ÖV an, einen wichtigen Standortvorteil, wenn es um grössere \nInvestitionen und damit um Arbeitsplätze geht.  \nSie haben also heute die Chance, der Stadt Winterthur zu helfen, da-\nmit  vom  Kanton  Zürich  erwirtschaftetes  Geld  nicht  einfach  immer \nnoch  stärker  in  der  Sozialhilfeindustrie  von  Winterthur  verdampft, \nsondern dass ein dringend notwendiges Wirtschaftswachstum in Win-\nterthur  eine  objektive  Chance  erhält.  Ich  lehne  darum  alle  Minder-\nheitsanträge 93 bis 102 ab und stimme dem Eintrag der Station Förs-\nterhaus zu respektive ich lehne den Minderheitsantrag 159 ab. \n \n", "Dieter Kläy (FDP, Winterthur): Ich spreche zu den Minderheitsanträ-\ngen 93 und 94. Ich bitte Sie, sowohl die Südostumfahrung als auch die \nUmfahrung Winterthur im Richtplan zu belassen und die beiden Min-\nderheitsanträge abzulehnen.  \nDer  jüngst  publizierte  Winterthurer  Verkehrsbericht  2005  zeigt  auf, \ndass das Verkehrsaufkommen zunimmt. Die Autobahnumfahrung A1 \nist als eine der am meisten belasteten vierspurigen Hochleistungsstras-\nsen im Kanton an der Grenze ihrer Leistungsfähigkeit. Auf der A1 hat \nder  durchschnittliche  Tagesverkehr  im  Vergleich  zu  2004  um  3400 \nauf  85'900  Fahrzeuge  zugenommen.  Seit  2002  ist  eine  Verkehrszu-\nnahme von rund 8 Prozent zu verzeichnen.   \nDer Verkehrsfluss stockt oft und das Unfallrisiko steigt, was zu uner-\nwünschtem  Ausweichverkehr  durch  die  Innenstadt  und  die  Quartiere \nführt  und  das  innerstädtische  Strassennetz  vor  Kapazitätsprobleme \nstellt.  Für  die  Region  Winterthur  und  Umgebung  wird  gemäss  regio-\nnalem Gesamtverkehrskonzept bis 2025 ein Gesamtverkehrswachstum \nvon 21 Prozent prognostiziert. Winterthur hat bekanntlich auch einen \nrunden Tisch Verkehr, der in den letzten drei Jahren alle Parteien so-\nwie die Verkehrsverbände ACS, VCS, Probahn und weitere vereinigt \nund die Sachlage diskutiert hat. Dieser runde Tisch, daran waren auch \nSP und Grüne beteiligt, hat die wesentlichen Aussagen dieses regiona-\nlen Gesamtverkehrskonzepts zur Kenntnis genommen.   \nWinterthur  betreibt  Stadtentwicklung,  das  haben  wir  gehört.  Der \nStadtrat schreibt in seinem Brief vom 13. Dezember 2006: «Für eine \nnachhaltige Entwicklung von Winterthur und Zürichs Norden müssen \ndie Verkehrsprobleme von Winterthur gelöst werden.» Der Winterthu-\nrer  Stadtrat  unterstützt  also  die  beiden  Infrastrukturvorhaben.  Ich \nmöchte nicht, dass dem Stadtrat unterstellt wird, er würde das Trink-\nwasser  gefährden.  Der  Stadtrat  hat  die  Situation  erkannt  und  vertritt \ndie Interessen der Bevölkerung.  \nIch bitte Sie, die Minderheitsanträge 93 und 94 abzulehnen. \n \n", "Willy Germann (CVP, Winterthur): Ich spreche auch zu den Minder-\nheitsanträgen  93  und  94.  Der  Stadtrat  von  Winterthur,  insbesondere \nParteikollegen  von  Hedi  Strahm,  beschworen  uns  Winterthurer  Kan-\ntonsrätinnen und Kantonsräte mehrmals, einem Eintrag der Südostum-\nfahrung zuzustimmen. Ich komme dieser eindringlich-lustvollen Bitte \neher lustlos nach, warne aber vor Illusionen und möchte den Stadtrat \ngleichzeitig  in  die  Pflicht  nehmen,  nahe  liegende  verkehrspolitische \nHausaufgaben zu erledigen. Strassenfans meinen, eine Stadt wie Win-\nterthur brauche grundsätzlich nicht bloss eine halbe Umfahrung, son-\ndern  einen  ganzen  Autobahnring.  Nun,  wenn  jede  Stadt  von  rund \n100'000  Einwohnern  mit  einem  Autobahnring  vergoldet  würde,  dann \nmüssten noch Tausende von Städten auf der Welt mit Autobahnringen \nvergoldet werden – ein wahres, globales Juweliergeschäft.  \nDie heutige A1 soll die Stadt Winterthur von überregionalem Durch-\ngangsverkehr frei halten. Das gelingt dann nicht, wenn auf der A1 ei-\nne  Störung  auftritt.  Dann  ergiesst  sich  der  Ausweichverkehr  in  die \nStadt.  Das  behindert  nicht  zuletzt  den  ÖV.  Aber  diesem  Umstand \nkönnte abgeholfen werden, indem die Standspur der A1 bewirtschaftet \nwürde. Die SVP hat einen ähnlichen Vorstoss letzthin eingereicht, al-\nlerdings  ohne  die  damit  verbundene  Tempolimitierung.  Eine  solche \nBewirtschaftung  der  Standspur  wäre  recht  kostengünstig  machbar, \ndank  Verkehrssteuerung  und  Verkehrsinformation.  Selbst  bei  Tempo \n80 würde die Kapazität dadurch deutlich erhöht. Eine Umfahrung mit \nacht Fahrspuren, also insgesamt 10 mit der Standspur, ist aber schon \naus diesem Grund jenseits von Gut und Bös. Sechs Fahrspuren mit gu-\nter  elektronischer  Bewirtschaftung  könnten  noch  akzeptiert  werden. \nDies also zum Alternativvorschlag. \nEine  Südostumfahrung  hätte  zuerst  den  Effekt –  ich  sage  es  einmal \nbösartig –,  die  Fahrt  der  bequemen  Solofahrer  aus  dem  Thurgau  zur \nArbeit  oder  ins  Theater  nach  Zürich  zu  verkürzen;  ein  roter  Teppich \ngleichsam  für  Zürichs  Pendler  aus  dem  grünen  Thurgau  und  dem  \nFürstenland. Wer aber die Argumentation des Stadtrates und der RWU \n(Regionalplanung  Winterthur  und  Umgebung)  liest,  merkt,  dass  von \nder Südostumfahrung mehr erwartet wird, eigentlich fast wahre Wun-\nder. Diese Hochleistungsstrasse soll Zielverkehr nach Zürich aus dem \nOsten und Südosten möglichst schnell aufnehmen. Das wäre gut. Nun, \naus  dem  Osten  und  Südosten  Winterthurs  fliesst  der  grösste  Teil  des \nZielverkehrs  in  die  Stadt  Winterthur  selber.  Dazu  kommt,  dass  der \ngrösste  Teil  des  Winterthurer  innerstädtischen  Autoverkehrs  hausge-\nmacht ist. Das geht aus der Studie hervor, die man sich selber beschaf-\nfen  musste.  Die  Entlastungswirkung  einer  Südostumfahrung  für  die \nInnenstadt, vor allem für die «Breite», wäre gering. Der Stadtrat setzt \naber  in  erster  Linie  auf  eine  Schlaumeierei.  Mit  Bundesgeldern  soll \nmit einer ersten Etappe der Südostumfahrung das Zentrumsgebiet «O-\nberi–Grüze»  erschlossen  werden.  Das  ist  eigentlich  noch  recht  ge-\nschickt.  Die  gleiche  Wirkung  hätte  allerdings  das  Objekt  41.  Dieses \nwäre sogar schneller realisierbar. Ich bitte Sie auf jeden Fall, diesem \nObjekt zuzustimmen. \nEin  Stück  Hochleistungsstrasse  als  Erschliessung  bloss  einer  Zent-\nrumszone  ist  eigentlich  ein  Widerspruch  in  sich.  Komplizierte  An-\nschlussbauwerke wären nötig, da der grösste Teil des Zielverkehrs in \ndiese Zone aus anderen Stadtquartieren stammen würde. Die Südost-\numfahrung soll also Fisch und Vogel sein. Es ist nur zu hoffen, dass \nder  Vogelfisch  nicht  zu  einer  Kröte  mutiert,  die  zu  schlucken  uns \nWinterthurern einmal schwer fallen dürfte.  \nAber grundsätzlich bitte ich Sie, der Bitte des Stadtrates nachzukom-\nmen und den Eintrag zu genehmigen. \n \n", "René  Isler  (SVP,  Winterthur): Es  fällt  mir  schwer,  begreifen  zu  kön-\nnen,  weshalb  ausgerechnet  die  linke  Ratshälfte  sich  wieder  einmal \nmehr den Wirklichkeiten  entzieht  und  die  Südostumfahrung  aus  dem \nRichtplan  streichen  will.  Aber  diese  vorsätzliche  Wahrnehmungsstö-\nrung kennen wir mittlerweile.  \nDie Stadt Winterthur, das Armenhaus unseres Kantons, ist nach dem \nZerfall  der  Grossindustrie  dringend  auf  visionäre  und  vor  allem  ver-\nlässliche  Planungen  angewiesen.  Nach  dem  Niedergang  der  namhaf-\nten,  grossen  Metallkonzerne  liegen  heute  noch  grosse  Industrieareale \nbrach.  Nach  und  nach  sind  in  den  vergangenen  Jahren  zwar  einige \nneue  Betriebe  und  Siedlungen  entstanden,  die  meistens  jedoch  ohne \nzuvor  ein  ausgereiftes  Verkehrskonzept  geplant  zu  haben.  Nachdem \nnun tatsächlich die linksrote Regierung von Winterthur auch eingese-\nhen  hat,  dass  nur  mit  Kultur  und  Dienstleistungen  kein  Wirtschafts-\nwachstum angekurbelt werden kann, setzt der Stadtrat nun endlich auf \ndie Karte Wirtschaftsförderung. Der Stadtpräsident von Winterthur hat \nes  sich  dabei  nicht  nehmen  lassen,  sich  eigenmächtig  als  Stadtplaner \nselber auf den Schild zu heben und die Stadtplanung zur Chefsache er \nerklären.  Mit  einem  persönlichen  Schreiben  bat  er  uns  nämlich,  man \nmöge  doch  die  Südostumfahrung  in  den  Richtplan  aufnehmen,  weil \ndas  für  eine  längerfristige  Planung  von  grosser  Bedeutung  und  Not-\nwendigkeit sei. Sogar der Präsident des VCS hat dieses Schreiben mit \nunterzeichnet.  \nUm die Siedlungspolitik fundiert planen zu können, ist es doch wich-\ntig,  dass  man  auf  die  Dauer  verlässlich  planen  kann,  damit  im  Falle \nvon  Ansiedlungen  grösserer  Wirtschaftsunternehmungen  auch  richtig \nreagiert  werden  kann.  Zur  Variante  31  wäre  noch  zu  erwähnen,  dass \nwie  gehört,  diese  zu  nahe  an  die  besiedelten  Gebiete  stossen  würde. \nDa können Sie uns dann wieder vorwerfen, man baue doch keine Ent-\nlastungsstrasse durch besiedeltes Gebiet. \nWinterthur  ist,  auch  wenn  das  in  einigen  politischen  Kreisen  nicht \ngerne  gehört  wird,  nach  wie  vor  mehr  Arbeiter-  als  Kulturstadt.  Die \nZeiten, wo Industrieunternehmungen wie Sulzer, Loki, Geilinger und \nRieter alleine auf dem Platz Winterthur über 30'000 Arbeitsplätze hat-\nten und Jahr für Jahr 650 neue Lehrstellen anboten, werden ganz be-\nstimmt nicht mehr kommen. Aber wenn Winterthur aus seiner Melan-\ncholie ausbrechen und visionär in die Zukunft blicken soll, dürfen wir \nhier und jetzt nicht für immer und ewig alle möglichen Entwicklungen \nbegraben. Planen ist das eine, Umsetzen das andere. Wir vergeben uns \nwirklich  nichts,  wenn  wir  heute  Ja  zum  Richtplaneintrag  sagen.  Es \nwäre für das finanziell und wirtschaftlich gesehen auf der Intensivsta-\ntion  liegende  Winterthur  wieder  einmal  ein  erleuchtender  Lebens-\nhauch.  \nIm Namen der Vernunft und allen, die Winterthur weiterbringen wol-\nlen,  bitte  ich,  den  sinnlosen  Antrag  der  Wirtschaftsverhinderer  abzu-\nlehnen. Sprechen Sie sich für die Planung der Südostumfahrung Win-\nterthur aus. \n \n", "Lilith  C.  Hübscher  (Grüne,  Winterthur):  Ich  spreche  zu  den  Minder-\nheitsanträgen 93 und 94.  \nGrundsätzlich gibt es verschiedene Kriterien für einen Karteneintrag: \nden  Zeithorizont,  die  Verkehrsplanung  an  sich  und  den  lokalen  Nut-\nzen. Die Südostumfahrung erfüllt keines dieser drei Kriterien. Ich füh-\nre das aus: Die SOU (Südostumfahrung) soll angeblich jene Rahmen-\nbedingung darstellen, auf der die Verkehrszukunft aufbauen soll. Aus \ngrüner Sicht erhöht sie einfach massiv die Kapazitäten auf der Strasse, \nvor  allem  für  die  Verbindung  von  Osten  nach  Zürich.  Somit  erhöht \nsich der Anteil an Ozon, Feinstaub und Lärm. Das hilft vielleicht dem \nBSP  (Bruttosozialprodukt),  weil  mehr  Leute  zu  behandeln  sind  mit \nbrennenden Augen, Husten, Bronchitis und Asthma. Aber der Agglo-\nmeration hilft das nicht. Und das hilft auch nicht der Stadt Winterthur \nselber,  auch  verkehrsplanerisch  nicht.  Kein  einziges  der  innerstädti-\nschen Stauprobleme wird gelöst. Die Entlastungswirkung ist nämlich \näusserst  gering.  Gemäss  Modellrechnungen  entlastet  sie  die  Techni-\nkumstrasse,  die  Zürcherstrasse  und  die  Breitestrasse  weniger  als  10 \nProzent. Das ist nichts! Zudem sind innerhalb eineinhalb Jahren diese \num  zehn  Prozent  entlasteten  Strassen wieder  voll.  Die  Folge  wie  ge-\nsagt, massiver Kapazitätszuwachs des MIV, was den Grundsätzen des \nKantons eindeutig zuwider läuft.  \nNun  komme  ich  zu  den  Kosten:  Das  dürfte  vor  allem  Ihre  Wähler-\nschaft interessieren, der Sie das Blaue vom Himmel beziehungsweise \nden blauen Dunst vom Himmel mit dieser SOU versprechen. Warum? \nDie SOU wird ja weitestgehend unterirdisch geführt. Dieses Vorhaben \nist darum nicht nur im Bau, sondern auch im Betrieb sehr teuer. Die \nPerspektiven  der  Energienutzung  im  Kanton  Zürich  lassen  ganz  all-\ngemein nicht mehr zu, dass weiterhin derart energieintensive Bauwer-\nke geplant und realisiert werden.  \nNun  zum  springenden  Punkt:  Die  ursprüngliche  Linienführung  der \nSüdostumfahrung  beinhaltete  einen  ein  Kilometer  langen  Tunnelbau, \nder im Tagbau zu erstellen gewesen wäre, eine vergleichsweise wenig \naufwändige  Bauart.  Hingegen  ist  bei  der  Version  mit  Linienführung \nGrüze,  Lindbergtunnel  und  Rauskommen  am  Fuss  der  Mörsburg  ein \nlängerer Tunnel nötig, der drei Kilometer lang ist. Hier ist ein Tagbau \nnicht  mehr  möglich,  der  Tunnelbau  ist  viel  aufwändiger.  Die  aufge-\nführten  Kosten  in  unserem  «Teilrevision-Büechli»,  sind  die  ange-\npasst? Hier steht immer noch «1500 Millionen Franken». Das ist auch \nschon ein ansehnlicher Betrag.  \nDas  ist  keine  seriöse  Kostenrechnung.  Die  Kosten  liegen  im  Bereich \ndes  Seetunnels.  So  können  Sie  Bern  nicht  überzeugen.  Ich  bedanke \nmich dafür. Und der Trick, der Wählerschaft dann zu sagen, der Bund \nsei halt schuld, er sei der «Bölimaa», wenn das Geld nie kommt, wäre \ndann  das  Prinzip,  der  Wählerschaft  die  Taube  auf  dem  Dach  zu  ver-\nkaufen.  Ich  glaube,  dass  das  Ihre  Wählerschaft  nicht  goutiert.  Dieses \nVorhaben  ist  schlicht  und  ergreifend  eine  riesige  Mogelpackung.  Es \nwird am Sankt-Nimmerleins-Tag gebaut. \nIch rede jetzt auch zu Antrag 94. Sowohl eine SOU als auch ein mas-\nsiver  Spurausbau  auf  der  heutigen  Nordwestumfahrung  hätten  zur \nFolge,  dass  sich  die  aktuellen  Kapazitätsprobleme  beim  Brüttiseller-\nKreuz  noch  drastisch  verschärfen  würden.  Ein  Verzicht  auf  Kapazi-\ntätsausbauten  im  Raum  Winterthur  dagegen  macht  es  möglich,  auch \nauf  Projekte  wie  die  Glatttalautobahn  oder  auf  die  äussere  Nordum-\nfahrung zu verzichten. \nBitte  unterstützen  Sie  diesen  Antrag  der  SP  Kanton  Zürich,  die  ihre \nEntscheidungsfindung  unabhängig  von  der  SP  Winterthur  und  des \nWinterthurer Stadtrats getroffen hat. \n \n", "Thomas Ziegler (EVP, Elgg): Das Wichtigste und Dringendste für die \nLösung der Verkehrsprobleme der Stadt Winterthur, der Region Win-\nterthur und der anschliessenden Kantone ist die Beseitigung des Eng-\npasses im öffentlichen Verkehr – das Objekt 25 beim öffentlichen Per-\nsonenverkehr. Damit können wir aber nicht alle Probleme lösen. Ge-\ntreu  dem  Grundsatz  der  EVP,  so  viel  Schienen  wie  möglich  so  viel \nStrassen wie nötig, sind wir überzeugt, dass hier auch der MIV einen \nAusbau braucht. Im Vergleich der beiden Strassenlösungen Südostum-\nfahrung unterirdisch mit einem Ausbau der A1 schneidet ganz eindeu-\ntig  die  zwar  teurere,  aber  umweltfreundlichere  Tunnellösung  besser \nab. Sie bringt eine wirkliche Entlastung der Stadt, bringt weniger Ver-\nkehr für die Stadt und bessere Verbindungen im Raum Zürich für die \nUmgebung  Winterthurs  und  die  ganze  Ostschweiz.  Diese  Variante \nwird sowohl vom links-grünen Stadtrat als auch von der Regionalpla-\nnung  Winterthur,  die  sich  fast  ausschliesslich  aus  bürgerlichen  Ge-\nmeindepolitikern zusammensetzt, klar favorisiert. Gerne sehe man ei-\nne mittelfristige statt eine langfristige Realisierung.  \nAuch die EVP steht geschlossen hinter diesem Eintrag, lehnt aber alle \nweiteren Winterthurer Projekte ab, wozu ich mich nachher noch kurz \näussern werde.  \nEbenso deutlich lehnen wir aber den Ausbau der A1 auf acht Spuren \nab. Der wird auch vom Stadtrat Winterthur nicht unterstützt. Dass man \nein solches Bauwerk überhaupt diskutiert, ist die Folge einer falschen \nSiedlungspolitik getreu dem unverantwortlichen Motto, mit dem nicht \nzuletzt verkehrsmässig schlecht erschlossene thurgauische Gemeinden \nim Grünen mit tiefen Bodenpreisen locken: «Im Thurgau wohnen, in \nder Stadt Zürich arbeiten». Ein Ausbau von vier auf acht Spuren, also \neigentlich  eine  zweite  Autobahn,  bedeutet  einen  immensen  Ver-\nschleiss von Kulturland, eine Beeinträchtigung von weitgehend intak-\nten  Siedlungsräumen,  eine  zusätzliche  Lärmbelastung  und  das  bei  \nKosten von über 800 Millionen Franken. Der allfällige Nutzen steht in \nkeinem Verhältnis zu den Kosten.  \nWir lehnen die Aufnahme dieses Projekts in den Richtplan klar ab, sei \nes nur als Variante zur Südostumfahrung oder sei es gar als unabhän-\ngig  davon  zu  verfolgendes  Projekt.  Die  Furcht,  Autofahrer  aus  der \nOstschweiz könnten den Weg durch die Stadt suchen, wenn der Ver-\nkehr  auf  der  Nordumfahrung  der  A1  nicht  wie  geschmiert  läuft,  ist \nunbegründet,  ist  dieser  Weg  doch  ohnehin  langsamer  und  aufwändi-\nger.  Dazu  braucht  es  aber  die  Bewirtschaftung  des  dritten  Streifens, \nwas nichts mit dem Verkehrsplan-Eintrag zu tun hat, ebenso die drin-\ngend nötigen Lärmschutzmassnahmen. \nDie EVP unterstützt also den Minderheitsantrag 94 zusammen mit der \nbürgerlich  dominierten  Regionalplanung  Winterthur,  nicht  aber  den \nMinderheitsantrag 93. \n \n", "", "", "", "", "", "", "", "", "", "Der Realisierungshorizont für das Objekt 39, «Tieflegung Untere Vo-\ngelsangstrasse, Winterthur», ist als langfristig festzulegen. \n \nObjekt 40, «Heiligbergtunnel Winterthur» \n", "", "Das Objekt 40, «Heiligbergtunnel Winterthur», ist nicht in den Richt-\nplan aufzunehmen. (Kosten unbekannter Höhe)  \n \n", "", "", "Falls der Heiligbergtunnel gebaut wird, ist dessen Realisierungshori-\nzont langfristig anzusetzen. \n \nObjekt 41, «Entlastungsstrasse Oberwinterthur» \n", "", "Ergänzung des Vorhabens wie folgt: Rückbau der Frauenfelderstrasse \nim Bereich zwischen der Abzweigung Wiesendangen und der Einmün-\ndung Pfaffenwiesenstrasse. \n \n", "Hedi Strahm (SP, Winterthur): Wir beantragen, den Realisierungsho-\nrizont für das Objekt 39, Tieflegung untere Vogelsangstrasse, Winter-\nthur, langfristig festzulegen. \nBisher muss die stark überlastete Zürcherstrasse das ganze Zentrums-\ngebiet,  nämlich  das  Sulzerareal  Stadtmitte  und  die  Umgebung  des \nWinterthurer  Hauptbahnhofs  erschliessen.  Die  Stadt  Winterthur  und \ndie  Regionalplanung  Winterthur  und  Umgebung  planten  darum  die \ntiefer  gelegte  Vogelsangstrasse.  Diese  sollte  entlang  der  Bahngleise \ndirekt ins Archareal führen. Somit wäre das Bahnhofsgebiet über die \nVogelsangstrasse und das Sulzerareal über eine beruhigte und entlas-\ntete  Zürcherstrasse  gut  erschlossen  worden.  Mit  einer  tiefer  gelegten \nVogelsangstrasse, die zugedeckt und damit lärmoptimiert gebaut wird \nund einer gleichzeitigen Abklassierung der Zürcherstrasse als flankie-\nrende Massnahme, hätten wir vielleicht noch leben können. Aber da-\nvon  ist  in  diesem  Richtplan  nichts  mehr  zu  sehen.  Die  neue  Vo-\ngelsangstrasse soll jetzt nämlich nur noch bis zum Heiligberg und dort \ndirekt in den Tunnel führen. Es soll also direkt in die Stadt hinein eine \nneue potente Schnellstrasse gebaut werden.  \nMit ihrem gewohnten Tunnelblick hat sich die Kommissionsmehrheit \ngegen  alle  Umweltanliegen  und  auch  gegen  die  Entlastung  der  Zür-\ncherstrasse  und  gegen  die  Erschliessung  des  Archareals  ausgespro-\nchen.  Die  Anliegen  der  Stadt  Winterthur  und  selbst  die  Anträge  der \nregionalen  Strassenplaner  wurden  einfach  in  den  Wind  geschlagen. \nWir hoffen also, dass ein langfristiger Planungshorizont dazu beiträgt, \ndie Planung wieder in Einklang mit den Bedürfnissen der Stadt Win-\nterthur  zu  bringen.  Dieses  «Vogelsang-Heiligberg-Projekt»  hat  in \nStadt und Region Winterthur auf alle Fälle kaum Befürworter gefun-\nden.  Darum  bitte  ich  Sie,  unserem  Antrag  zuzustimmen,  damit  am \nEnde ein gutes und sinnvolles Projekt entstehen kann. \n \n", "Ueli Keller (SP, Zürich): Ich spreche zu den beiden Anträgen betref-\nfend den Heiligbergtunnel. Ich stelle den Antrag, das Objekt 40 Hei-\nligbergtunnel aus dem kantonalen Richtplan zu streichen. Die Regio-\nnalplanung Winterthur und Umgebung schrieb bereits vor über einem \nJahr, am 4. Januar 2006, an alle Kantonsrätinnen und Kantonsräte zu \ndiesem Thema: «Der Heiligbergttunnel ist nicht von regionaler Bedeu-\ntung. Mit dieser Massnahme würde lediglich die Breitestrasse entlas-\ntet. Dafür würden die Gebiete bei den Tunnelportalen, welche in dicht \nbesiedelte  Gebiete  zu  liegen  kämen,  überaus  stark  belastet.  Zur  Lö-\nsung  der  Verkehrsprobleme  von  Winterthur  taugt  diese  Massnahme \nnicht.  Der  Eintrag  ist  zu  streichen.»  Diese  Aussage  wurde  detailliert \nnachgewiesen  mittels  einer  Verkehrszählung  mit  20  Videokameras, \nderen  Resultate  elektronisch  ausgewertet  wurden.  Dabei  ergab  sich, \ndass es täglich etwas über 8000, in der Abend-Spitzenstunde rund 800 \nGebietsdurchfahrten  gibt,  denen  der  Heiligbergtunnel  etwas  nützen \nwürde und die im Wesentlichen die Breitestrasse etwas entlasten wür-\nden. Angesichts dieser Tatsache, den zu erwartenden Kosten und ne-\ngativen Effekten erübrigt sich auch der Gedanke, für dieses unnötige \nVorhaben eine Trasseesicherung vorzunehmen.  \nUnterstützen Sie bitte unseren Ablehnungsantrag. \n \n", "Lilith C. Hübscher (Grüne, Winterthur): Ich rede zu den Minderheits-\nanträgen 95, 97 und 98.  \nDie  tiefer  gelegte  Vogelsangstrasse,  die  in  die  Technikumstrasse \nmünden  soll,  bringt  keine  Lösung  im  Hinblick  auf  den  Verkehrs-\nknackpunkt  Archplatz–Bahnhofplatz.  Als  ehemalige  Gemeinderätin \nvon  Winterthur  –  ich  war  es  bis  heute  vor  einer  Woche  und  habe  in \nmeiner letzten Sitzung einem Planungskredit für den Stadtraum Bahn-\nhof  zugestimmt  und  ihn  mitüberwiesen  –  muss  ich  Ihnen  mitteilen, \ndass es noch kein Konzept gibt, wie das Stadtzentrum entlastet werden \nsoll.  Sowohl  die  Weiterleitung  der  Verkehrsströme  im  Stadtzentrum \nsind  völlig  ungeklärt  als  auch  die  Querung  des  südlichen  Rosenau-\nAuwiesenquartiers  im  Bereich  des  bestehenden  Autobahnanschlusses \nWinterthur-Töss.  Hier  etwas  zu  überstürzen  ohne  Konzept,  wie  das \nStadtzentrum entlastet werden soll, ist fahrlässig. Darum ist es richtig, \ndie  Untere  Vogelsangstrasse  als  langfristig  festzulegen,  um  dem \nHauptzweck  der  Richtplanung  gerecht  zu  werden,  nämlich  die  Ab-\nstimmung räumlicher Aufgaben. \nIch rede jetzt zu den Anträgen 97 und 98. Bei der Idee Heiligbergtun-\nnel ist noch nichts fundiert, die benötigten flankierenden Massnahmen \nfür die Gebiete bei den Tunnelportalen nicht und auch punkto Kosten \nnicht. Es gäbe allenfalls rein verkehrsplanerisch gesehen eine sinnvol-\nle Perspektive, wo ein Strassen-Heiligbertunnel Sinn machen könnte: \nWenn gleichzeitig die Technikum- und zumindest Teile der Zürcher-\nstrasse abklassiert und beruhigt würden, das heisst für den Privatver-\nkehr nur noch sehr reduziert benutzt werden könnten wie etwa für das \nGewerbe. Auf dem frei werdenden Strassenraum könnte dann ein effi-\nzientes  öffentliches  Verkehrsmittel verkehren  zum  Beispiel  ein  Tram \noder  eine  Stadtbahn,  und  natürlich  wäre  dann  auch  wieder  Platz  und \nLuft für Velos und anderen Langsamverkehr. \nDas Regionale Gesamtverkehrskonzept Winterthur geht innerstädtisch \nvon  einem  Langsamverkehrs-Potenzial  bis  gegen  25  Prozent  aller \nFahrten  aus.  Da  liegt  also  einiges  drin.  Allerdings  wären  durch  den \nHeiligbergtunnel  die  Technikumstrasse  und  Zürcherstrasse  auch  wie-\nder nur mit maximal 15 Prozent entlastet – eigentlich erstaunlich, dass \nes  nicht  mehr  ist –  und  die  Breitestrasse –  hier  schenkt  es  ein –  mit \nrund 50 Prozent. Aber wie gesagt, weil nichts fundiert ist, können wir \nauch diesem Maulwurf-Vorhaben nicht zustimmen \nIch rede jetzt zu Antrag 99: Die Entlastungsstrasse Oberwinterthur hat \nzwar im Hinblick auf den von uns geforderten Verzicht auf eine Süd-\nostumfahrung eine wichtige Bedeutung für die Stadtentwicklung. Sie \nbündelt die Immissionen, indem sie weitgehend parallel zur Eisenbahn \nverläuft und es gestattet, das kantonale Zentrumsgebiet direkt mit dem \nAutobahnanschluss  Oberwinterthur  zu  verbinden.  Die  allfällige  Ent-\nlastungsstrasse  ist  allerdings  ausdrücklich  mit  einer  Sperrung  der \nFrauenfelderstrasse  für  den  Autoverkehr  zu  verknüpfen  respektive  es \nsoll anschliessend und nicht erst nach Jahrzehnten ein Rückbau umge-\nsetzt werden. Ohne konsequenten Rückbau haben wir es nur vermeint-\nlicherweise mit einer Entlastungsstrasse zu tun.  \nWir Grünen wollen diesen Rückbau verbindlich im Richtplan festge-\nsetzt  haben  und  damit  die  Lebensqualität  für  die  Quartierbewohnen-\nden gewährleisten. Mit dem Rückbau wird die trennende Wirkung der \nFrauenfelderstrasse zwischen Wohn- und Naherholungsgebiet wesent-\nlich verringert.  \nIch bitte Sie, dieses Anliegen mit Ihrer Stimme zu bekräftigen. \n", "Dieter Kläy (FDP, Winterthur): Ich spreche zu den Minderheitsanträ-\ngen 95 bis 99 und bitte Sie, diese abzulehnen. \nDer  Winterthurer  Verkehrsbericht  2005  zeigt  auch,  dass  bei  sehr  ho-\nhem Verkehrsaufkommen die innerstädtische Zürcher- und Frauenfel-\nderstrasse verstopft werden. Durchschnittlich 26'400 auf der Zürcher-\nstrasse und 25'300 Fahrzeuge auf der Frauenfelderstrasse ist das Ver-\nkehrsaufkommen. Gestiegen ist auch der Verkehr auf der Technikum-\nstrasse und den Einfallsachsen Schaffhauserstrasse und Sankt-Galler-\nStrasse. Auch diese Problematik hat der runde Tisch Verkehr erkannt. \nIch  zitiere  aus  einem  Schreiben,  unterzeichnet  vom  VCS-Vertreter: \n«Insbesondere  wichtig  erscheint  uns  der  Heiligbergtunnel  als  Entlas-\ntung  der  Innenstadt.  Er  reduziert  das  Verkehrsaufkommen  auf  der \nTechnikumstrasse  und  macht  den  Weg  frei  für  ihre  Umgestaltung  in \neinen  städtischen  Raum,  der  nicht  mehr  trennt,  sondern  verbindet. \nFussgänger  und  Velofahrer  können  sich  frei  bewegen,  und  nur  auf \ndiese Art kann der anspruchsvolle Ausbau des Stadtbusses Winterthur \nüberhaupt umgesetzt werden.» Sie sehen, es besteht hier die Chance, \ndass wir auch den öffentlichen Verkehr dadurch fördern können. \nDer  Heiligbergtunnel  ist  technisch  machbar.  Das  hat  die  Machbar-\nkeitsstudie gezeigt. Leider hat es der Stadtrat nicht für nötig befunden, \nauch noch eine Zweckmässigkeitsbeurteilung in Auftrag zu geben, die \ngezeigt hätte, ob das Bauwerk in Anbetracht der Kosten sinnvoll wäre \noder  nicht.  Deshalb  haben  wir  nicht  alle  Informationen,  aber  die \nZweckmässigkeitsbeurteilung hätte trotz allem Sinn gemacht, nämlich \nim Zusammenhang mit der tiefer gelegten Vogelsangstrasse.  \nBezüglich  des  erwähnten  Heiligbergtunnels  soll  die  Tieferlegung  der \nUnteren  Vogelsangstrasse  nicht  auf  die  lange  Bank  geschoben  wer-\nden. Die Tieferlegung zusammen mit dem erwähnten Heiligbergtunnel \nbietet  eine  Entlastungsmöglichkeit  auch  für  die  verstopfte  Zürcher-\nstrasse und gleichzeitig Zugang für das Sulzerareal Stadtmitte, das für \ndie Stadtentwicklung auch eine wichtige Bedeutung hat.  \nIch bitte Sie also, sämtliche Minderheitsanträge abzulehnen. \n \n", "Willy  Germann  (CVP,  Winterthur):  Ich  bin  weitgehend  gleicher  An-\nsicht wie Lilith Hübscher, komme aber zu einem anderen Schluss. Das \nwurde bereits angetönt.  \nEin Heiligbergtunnel und eine tiefer gelegte Vogelsangstrasse können \neine  Chance  sein,  aber  es  müssten  vorher  oder  gleichzeitig  harte \nMassnahmen  ergriffen  werden.  Ich  sage  ganz  deutlich  Ja,  aber  mit \nganz strengen Auflagen. Ein Heiligbergtunnel als auch eine tiefer ge-\nlegte Vogelsangstrasse dürften aber auf keinen Fall mehr Strassenka-\npazitäten für den MIV bringen. Wer nun einer langfristigen Südostum-\nfahrung und einer tiefer gelegten Vogelsangstrasse und einem Heilig-\nbergtunnel knurrend zustimmt, ist aber auch legitimiert, raschere und \nwirksamere Alternativen zu verlangen, damit das Warten auf Umfah-\nrungen  nicht  zur  blossen  Vertröstung  wird.  Das  ist  ein  altes  Winter-\nthurer Phänomen. In Winterthur hofft man allzu sehr auf Wunder und \npflegt hilfloses verkehrspolitisches Flickwerk.  \nDie Stadt Winterthur und der Kanton müssten sehr rasch eine andere \nRaum-  und  Verkehrspolitik  einleiten,  um  die  überlastete  Stadt  vom \nZiel-  und  Quellverkehr  wirksam  zu  entlasten.  Ich  fasse  dies  kurz  in \nsechs  Punkten  zusammen.  Erstens:  Unbedingt  höhere  Dichten  in \nFussdistanz zu den Bahnhöfen, wo in Winterthur Arbeitsplatzöde um \ndie Bahnhöfe herrscht. Zweitens: Endlich in Winterthur eine restrikti-\nve Parkraumpolitik bei Zielparkplätzen, differenziertere Parkgebühren \nje nach Spitzenstunden. Da kann man das Gewerbe bevorzugen. Drit-\ntens:  Ausserhalb  Winterthur,  allenfalls  im  Verbund  mit  Zürich,  ein \nRoadpricing  mit  der  Privilegierung  des  Gewerbeverkehrs.  Viertens: \nEndlich ein integriertes Verkehrsmanagement mit Pförtneranlagen be-\nreits am Stadtrand. Fünftens: Dank Pförtneranlagen endlich keine Ver-\nlustzeiten mehr für die Busse. Die Projekte rund um den Bahnhof sind \nein  Steinchen  im  ganzen  Puzzle.  Sechstens:  Eine  tiefer  gelegte  Vo-\ngelsangstrasse parallel dazu oder später ein zweistreifiger Heiligberg-\ntunnel müssten zwingend, das wurde schon angetönt, mit der Abklas-\nsierung  der  gesamten  Technikumstrasse  und  der  Verkehrsberuhigung \nder gesamten Innenstadt dank Reduktion von Zielparkplätzen verbun-\nden sein. \nIch  weiss,  diese  aufgeführten  Massnahmen  tun  weh,  Illusionen  und \nschöne  Versprechungen  dagegen  nicht  oder  noch  nicht.  Haben  wir \ndeshalb  einen  Richtplan  voller  Illusionen  und  schöner  Versprechun-\ngen? \n \n", "Thomas  Ziegler  (EVP,  Elgg):  Mit  einer  Südostumfahrung,  wenn  sie \ndenn gebaut wird, können viele Probleme im Raum Winterthur gelöst \nwerden.  Nachdem  diese  aber  immense  Kosten  verschlingt,  sind  die \nübrigen Projekte in der Stadt Winterthur kritisch zu betrachten. Nebst \nden hohen Kosten eines Heiligbergtunnels ist aber auch zu bemängeln, \ndass er wie jetzt geplant, mehr Verkehr anlocken beziehungsweise ge-\nnerieren würde sowohl aus der Stadt als auch aus der näheren Umge-\nbung von Winterthur. Innerstädtisch würde er zwar ein Quartier zulas-\nten  von  zwei  anderen  Quartieren  entlasten.  Ebenso  kritisch  schauen \nwir die geplante Tieferlegung der Vogelsangstrasse an, mindestens so-\nlange verbindliche Abklassierungen fehlen – beides Projekte übrigens, \ndie auch die Regionalplanung ablehnt.  \nEine Mehrheit der EVP-Fraktion unterstützt deshalb die Minderheits-\nanträge 95 bis 98.  \nDagegen halten wir die Entlastungsstrasse Oberwinterthur für eine gu-\nte Lösung, allerdings nur, wenn als Entlastung der Wohnbevölkerung \ndie Frauenfelderstrasse nicht nur abklassiert, sondern auch rückgebaut \nwird. Deshalb unterstützen wir geschlossen den entsprechenden Min-\nderheitsantrag 99. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Das  Objekt  42,  «Äussere  Nordumfahrung  (Teil  Ost),  Verzweigung \nWinterthur-Nord–Verzweigung  Bülach»,  ist  nicht  in  den  Richtplan \naufzunehmen. (Kosten unbekannter Höhe) \n \nObjekt  43,  «Äussere  Nordumfahrung  (Teil  West),  Verzweigung  Bü-\nlach–Verzweigung Wettingen» \n", "", "Das  Objekt  43,  «Äussere  Nordumfahrung  (Teil  West),  Verzweigung \nBülach–Verzweigung  Wettingen»,  ist  nicht  in  den  Richtplan  aufzu-\nnehmen. (Kosten unbekannter Höhe) \n \nObjekt 44, «Taggenbergtunnel» \n", "", "Das Objekt 44, «Taggenbergtunnel», ist nicht in den Richtplan aufzu-\nnehmen. (Kosten 50 Mio. Franken) \n", "", "Tieflegung  und  Überdeckung  der  bestehenden  2-streifigen  Weia-\ncherstrasse  (abzustimmen  mit  Grundwasserschutz),  Abklassierung, \nBegleitmassnahmen \n \nObjekt 50, «Umfahrung Embrach» \n", "Das Objekt 50, «Umfahrung Embrach», ist nicht in den Richtplan auf-\nzunehmen. \n \nObjekt 51, «Dettenbergtunnel» \n", "Das Objekt 51, «Dettenbergtunnel», ist nicht in den Richtplan aufzu-\nnehmen. \n \nObjekt 56, «Umfahrung Dielsdorf–Sünikon» \n", "", "Das  Objekt  56,  «Umfahrung  Dielsdorf–Sünikon»,  ist  nicht  in  den \nRichtplan aufzunehmen. (Kosten 40 Mio. Franken) \n \n", "Thomas Hardegger (SP, Rümlang): Wir beantragen Ihnen, die äussere \nNordumfahrung nicht in den Richtplan aufzunehmen. Sie bringt wenig \nEntlastungswirkung für den Nordring. Die äussere Nordumfahrung ist \nsiedlungsunverträglich für das Unterland. Die äussere Nordumfahrung \nist  mit  zirka  5  Milliarden  Franken  Kosten  unbezahlbar.  Die  äussere \nNordumfahrung  wird  von  der  Regierung  des  Kantons  Zürich  abge-\nlehnt.  Sie  wird  von  der  Regionalplanung  Winterthur  und  Umgebung \nabgelehnt. Sie wird vom Kanton Aargau nicht beansprucht. Der Bund \nhat sie noch nicht in den Sachplan Strasse aufgenommen. Die äussere \nNordumfahrung  soll  deshalb  so  schnell  wie  möglich  aus  den  Köpfen \nder Promotorinnen und Promotoren verschwinden.  \nDie äussere Nordumfahrung geht auf ein Projekt einer Studentengrup-\npe  der  Zürcher  Hochschule  Winterthur  zurück.  Sie  haben  eine  Dip-\nlomarbeit präsentiert und einen dicken Strich in die Karte des Kantons \nZürich  gezeichnet.  Das  Ergebnis  dieser  Diplomarbeit  war  eine  äus-\nserst plausible Feststellung. Man kann eine Autobahn mitten durch die \nLandschaft bauen. Man kann auch diverse Tunnels graben. Es waren \nBauingenieure und nicht Siedlungsplaner.  \nEinige Kantonsrätinnen und Kantonsräte haben die Idee trotzdem be-\ngeistert  aufgenommen.  Seither  geistert  diese  Idee  herum.  Vor  allem \ngeistert  die  Idee  herum,  man  könne  damit  den  Nordring  entlasten. \nGemäss Untersuchungen des Tiefbauamtes trägt die äussere Nordum-\nfahrung aber wenig zur Entlastung des Nordrings bei, weil der Nord-\nring  in  der  grossen  Mehrzahl  Ziel-  und  Quellverkehr  generiert,  den \nVerkehr  in  die  Stadt,  ins  Limmattal,  ins  Glatttal.  Von  den  50'000 \nFahrzeugen, die an der Kantonsgrenze Aargau–Zürich auf dem Nord-\nring  sind,  verbleiben  etwa  4000,  die  dann  tatsächlich  vor  Winterthur \nnoch auf der A1 sind, also weniger als 10 Prozent. Damit ist die äusse-\nre Nordumfahrung zuerst einmal unnötig, weil sie keinen Nutzen hat. \nSchwer wiegender ist allerdings, was mit dem Richtplaneintrag ausge-\nlöst  wird:  die  unerwünschte  Vorwirkung  nämlich,  dass  mit  den  Aus-\nsichten  auf  einen  baldigen  Autobahnanschluss  ein  gewaltiger  Sied-\nlungsdruck  in  den  Gemeinden  entlang  der  Nordumfahrung  ausgelöst \nwürde.  Zersiedelung  wäre  die  Folge  sowie  Zerstörung  grosser,  zu-\nsammenhängender naturnaher Räume.  \nMit  dem  Signal  nach  Bern,  dass  man  im  Kanton  Zürich  auch  Auto-\nbahnen mit geringem Nutzen realisieren, und sich das auch noch von \nBern bezahlen lassen will, werden Sie sich in Bern kaum Gehör ver-\nschaffen und kaum Zustimmung erhalten. Es wird defensiv mit 5 Mil-\nliarden Franken gerechnet. Sollte es dann an die Planung gehen, wer-\nden  notwendige  Optimierungen  folgen  bei  Tunnels  und  beim  Moor-\nschutz. Damit werden die Kosten sicher noch weiter in die Höhe ge-\ntrieben  werden.  Auch  der  Kanton  Aargau  setzt  nicht  auf  die  äussere \nNordumfahrung.  Seine  Anschlüsse  gedenkt  er  im  Raum  Wettingen \nauch nicht auf die äussere Nordumfahrung auszurichten. Das konnten \nwir in der Kommission hören.  \nDie  Regionalplanung  Winterthur  und  Umgebung  sieht  ebenfalls  kei-\nnen Bedarf und befürchtet «schwer wiegende Eingriffe in sehr schöne \nLandschaften  und  damit  eine  Beeinträchtigung  der  Wohn-  und  Sied-\nlungsqualität».  Neue,  freie  Kapazitäten  verhindern  aber  auch  die  ge-\nwünschte  Verlagerung  der  Pendlerströme  auf  den  öffentlichen  Ver-\nkehr. Die äussere Nordumfahrung wird zusätzlichen Verkehr generie-\nren und anziehen aus allen Dörfern des Unterlandes und aus den Ge-\nbieten sogar ennet der Kantonsgrenzen bis in den süddeutschen Raum. \nAlle  diese  Siedlungen  im  Unterland  werden  damit  zusätzlichen  Ver-\nkehr  erhalten,  und  nicht  bezahlbare  Forderungen  nach  zusätzlichen \nUmfahrungen werden folgen.  \nDie Befürworterinnen und Befürworter versprechen, mit der Realisie-\nrung  würden  die  Dörfer  entlang  der  äusseren  Nordumfahrung  entlas-\ntet. Das kann wohl für sehr kurze Zeit eintreffen, wie das auch an an-\nderen  Orten  für  einige  Monate,  bestenfalls  einige  wenige  Jahre  der \nFall gewesen ist. Das Beispiel Adliswil, das uns die Volkswirtschafts-\ndirektion  zeitgerecht  vor  der  Richtplandebatte  präsentiert  hat,  belegt \neindrücklich,  dass  das  Kosten-Nutzenverhältnis  in  keinem  Verhältnis \nzu den Auswirkungen steht, die es auf die Siedlung hat. Wenn dies bei \n19'000 Fahrten wie in Adliswil nicht der Fall ist, wie sollen dann die \nUmfahrungen hier in den Dörfern mit 6000 bis 8000 Fahrten Sinn ma-\nchen?  \nWir  verschliessen  uns  punktuellen  Verbesserungen  nicht.  Wir  bean-\ntragen  auch  bei  Eglisau  zum  Beispiel  keine  Streichung  der  Umfah-\nrung. Bei Pfäffikon haben wir auch die Verbesserung mit der Umfah-\nrung  befürwortet.  Punktuelle  Verbesserungen  sind  sinnvoll,  aber  hier \nan  dieser  Strecke  machen  sie  keinen  Sinn.  Damit  ist  auch  klar,  dass \ndiese  Umfahrungen  die  Erwartungen  nicht  erfüllen  können.  Ich  bitte \nSie, die Anträge zum Ausbau des öffentlichen Verkehrs zu befürwor-\nten wie zum Beispiel den Ausbau auf Doppelspur der S41. Dieser An-\ntrag  wird  noch  folgen.  Die  Siedlungsqualität  wird  effizienter  erhöht, \nwenn  der  Aufwertung  des  Strassenraums  in  den  Ortszentren  mehr \nGewicht  zugemessen  wird.  Bis  jetzt  ist  das  Tiefbauamt  hier  wenig \nhilfreich,  wenn  die  Abklassierungen  in  den  Orten  abgelehnt  werden \nund  gleichzeitig  verkehrsberuhigende  Massnahmen  bei  Hauptver-\nkehrsstrassen  nicht  unterstützt  werden.  Die  Praxis  des  Tiefbauamtes \nmuss  hier  schnell  und  unmissverständlich  geändert  werden.  Sollten \ndiese Umfahrungsstrassen tatsächlich irgendwann gebaut werden – es \nwird noch Jahre und Jahrzehnte dauern –, dann sollten doch jetzt vor-\ndringlich  die  verkehrsberuhigenden  Massnahmen  in  den  Ortsdurch-\nfahrten  ermöglicht  werden,  sowohl  im  Embrachertal  als  auch  im \nWehntal  und  natürlich  in  den  Regionen  des  Kantons.  Die  gleichen \nParteien, die Luftschlösser mit Umfahrungen bauen, behindern gleich-\nzeitig die Lärmsanierung. Gleichzeitig befürworten sie nicht die kurz-\nfristige Realisierung der Lärmsanierungen. Sie bekämpfen die Abklas-\nsierungen,  womit  man  die  Ortsdurchfahrten  entlasten  könnte.  Das  ist \nfür uns nicht verständlich. Es kann nur damit erklärt werden, dass es \nwahnsinnig  schön  ist,  den  Leuten  mit  Umfahrungen  das  Blaue  vom \nHimmel zu versprechen, um dann die gleichen Leute in der nächsten \nLegislatur, wenn es um das Bezahlen geht, wieder im Regen stehen zu \nlassen. \nIch bitte Sie, lehnen Sie die äussere Nordumfahrung und die weiteren \nUmfahrungen ab.  \n \n", "Marianne Trüb Klingler (SP, Dättlikon): Ich spreche zu den Anträgen \n100 und 103a. Die äussere Nordumfahrung ist bei den Beratungen in \nder Kommission in den Richtplan aufgenommen worden. Gegen die-\nsen  Planeintrag  konnten  folglich  im  Auflageverfahren  keine  Einwen-\ndungen  gemacht  werden.  Dieses  Vorgehen  ist  undemokratisch  und \nauch  nicht  sinnvoll.  Im  «Landboten»  ist  ein  Bericht  zur  äusseren \nNordumfahrung  mit  dem  Titel  «wenig  Begeisterung  für  neue  Auto-\nbahn»  erschienen.  Darin  kommen  die  bürgerlichen  Gemeindepräsi-\ndenten  von  Pfungen  und  Neftenbach  zu  Wort,  die  ebenfalls  keinen \nGefallen an der äusseren Nordumfahrung finden. Wir diskutieren hier \nüber  einen  Eintrag,  der  an  den  Bedürfnissen  der  Bevölkerung  vorbei \ngeht. Die Befürworterinnen eines Eintrags vertreten die Ansicht, dass \nnicht  gebaut  werden  müsse,  was  im  Richtplan  steht.  Wozu  dann  der \nEintrag? Weshalb wurde der Eintrag mit dem Planungshorizont mittel-\nfristig  versehen?  Die  Regionalplanung  Winterthur  und  Umgebung \nschreibt  zur  äusseren  Nordumfahrung,  Teil  Ost:  «Diese  Massnahme \nist aus Sicht der Region unzweckmässig. Der Nutzen für den Durch-\ngangsverkehr zwischen der Ostschweiz und dem Mittelland mit dieser \nneuen Verbindung steht in keinem vertretbaren Verhältnis zu den ne-\ngativen  raumplanerischen  Folgen:  Verbrauch  an  wertvollem  Kultur-\nland,  Beeinträchtigung  von  intakten  Siedlungs-  und  Landschaftsräu-\nmen in den betroffenen Gebieten. Der Eintrag ist zu streichen.»  \nIch  bitte  Sie,  den  Minderheitsantrag  100  zu  unterstützen  und  damit \nden Eintrag aus dem Richtplan zu streichen. \nIm Zusammenhang mit dem Objekt 42 steht das Objekt 45, Untertun-\nnelung  Pfungen.  Pfungen  wird  durch  die  Weiacherstrasse  in  zwei \nOrtsteile geteilt. Diese Strasse ist stark befahren. Im Jahr 2000 wurden \n13'200  Fahrzeuge  pro  Tag  gezählt,  wobei  der  Anteil  an  Lastwagen-\nfahrten hoch ist. Die SP-Fraktion ist nicht für die Untertunnelung im \nZusammenhang mit der äusseren Nordumfahrung, begrüsst jedoch ei-\nne Tieferlegung der Weiacherstrasse mit Überdeckung.  \nIch stelle daher den Antrag, anstelle des Neubaus eines zweistreifigen \nTunnels  die  Weiacherstrasse  tiefer  zu  legen  und  zu  überdachen.  Die \nWohnqualität  in  Pfungen  könnte  mit  einer  Tieferlegung  und  Überda-\nchung  der  Weiacherstrasse  ganz  entscheidend  gesteigert  werden.  Die \nTieferlegung  würde  die  Strassenkapazität  nicht  erhöhen  und  somit \nauch keinen Mehrverkehr provozieren. \nIch bitte Sie, den Anträgen 100 bis 103a zuzustimmen. \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  spreche  allgemein  zur \näusseren  Nordumfahrung  und  dann  zu  den  Minderheitsanträgen  107 \nund 108.  \nBereits  jetzt  gibt  es  eine  nördliche  Umfahrung  der  Stadt  Zürich:  die \nA1 von Weiningen via Gubrist, Aubrugg nach Winterthur. Was brau-\nchen wir also noch eine zweite, eine nördliche Umfahrung der Nord-\numfahrung,  und  erst  noch  eine,  die  unberührte  Landschaften  zerstört \nund  fruchtbares  Ackerland  durchschneidet?  Menschen,  die  solches \nplanen, haben den Respekt vor der Natur, der Naturlandschaften und \nder  Landwirtschaft  völlig  verloren.  Sie  widersprechen  dem  verfas-\nsungsmässigen  Auftrag,  der  da  heisst,  dass  wir  mit  dem  Boden  und \nder  Landschaft  haushälterisch  und  sorgsam  umgehen  sollen.  Stellen \nSie  sich  vor,  bereits  jetzt  verschwindet  in  der  Schweiz  pro  Sekunde \nein Quadratmeter Kulturland. Wollen Sie tatsächlich, dass diese Ver-\nbetonisierung der Landschaft in diesem Tempo weitergeht? Wenn die \nSVP und mit ihr Ueli Maurer sagen, wenn die Rot-Grünen an die Re-\ngierung  kommen  würden,  dann  gehe  unser  Heimatland  kaputt,  dann \nmuss ich Ihnen sagen, unser Land geht kaputt wegen Ihnen, weil Sie \ndie Strasseneuphorie unterstützen, weil Sie die Landschaft kaputt ma-\nchen,  weil  Sie  fruchtbares  Land  entzweischneiden.  Vor  allem  entzie-\nhen Sie den Bäuerinnen und Bauern, die früher Ihre Klientel war, ihre \nLebensgrundlage. Da kann ich nur den Kopf schütteln.  \nJetzt  spreche  ich  zu  den  Minderheitsanträgen  107  und  108:  Mit  den \nProjekten  «Umfahrung  Embrach–Lufingen»  und  «Dettenbergtunnel» \nhaben  wir  zwei  Varianten,  welche  das  Dorf  Embrach  vom  Verkehr \nFlughafen–Embraport entlasten würden. Es ist in der Tat so, dass Em-\nbrach  vom  Durchgangsverkehr  stark  belastet  ist.  Ich  habe  deshalb \nauch ein gewisses Verständnis, dass sich die Bewohnerinnen und Be-\nwohner von Embrach eine Umfahrung wünschen. Was mich dann aber \nschon  erstaunt  und  wofür  ich  kein  Verständnis  habe,  ist,  dass  ausge-\nrechnet  in  Embrach  ausserhalb  des  Dorfs,  genau  dort,  wo  in  aller-\nnächster Nähe die Umfahrungsstrasse erstellt werden soll, bereits wie-\nder ein Quartier steht. Und es werden noch weitere folgen. Die Men-\nschen in diesen Quartieren wohnen jetzt völlig auf dem Land. In Zu-\nkunft werden sie direkt an einer Strasse wohnen. Was wird Embrach \ndann tun? Es wird wieder jammern und eine neue Umfahrungsstrasse \nfordern. Auch hier eine Umfahrungsstrasse der Umfahrungsstrasse.  \nDas  Projekt  «Umfahrung  Embrach–Lufingen»  ist  kein  gutes  Projekt. \nEs zerstört wunderschöne Landschaften. Es entzweit fruchtbares Kul-\nturland.  Dies  kann  nicht  im  Interesse  einer  ländlichen  Bevölkerung \nund  schon  gar  nicht  im  Interesse  landwirtschaftlicher  Betriebe  sein. \nWir  lehnen  diese  Variante  ab  und  unterstützen  den  Nichteintrag  im \nRichtplan. \nWenn  schon  unbedingt  eine  Umfahrung  Embrachs,  dann  wäre  sicher \nder Dettenbergtunnel, der dann auch noch Rorbas und die Bergstrecke \nüber Eschenmosen wirkungsvoll entlasten würde, die bessere Varian-\nte. Aber, den Dettenbergtunnel allein nur als Entlastung für Embrach \nwird  es  nie  geben.  Er  ist  schliesslich  Bestandteil  der  äusseren  Nord-\numfahrung von Zürich und wird dazu gebraucht, Wettingen mit Win-\nterthur noch schneller und gradliniger zu verbinden. Was wir von ei-\nner solch unsinnigen, unnötigen neuen Verkehrsachse halten, habe ich \nvorhin schon gesagt.  \nDem Dettenbergtunnel zum Durchbruch zu verhelfen unter dem Vor-\nwand,  Embrach  zu  umfahren,  damit  er  dann  mithelfen  kann,  die \nNordumfahrung  Zürichs  zu  realisieren,  nein,  da  machen  die  Grünen \nnicht mit. \n \n", "Johann  Jucker  (SVP,  Neerach):  Ich  spreche  zum  Minderheitsantrag \n101. \nDie  Betonstrasse  ab  dem  Kreisel  Höri–Neerach  Richtung  Westen  ist \nin  sehr  desolatem  Zustand.  Sogar  bestehende  ÖV-Postautofahrgäste \nfühlen sich auf dieser Holperstrecke unsicher. Trotz Einteilung in der \nTerminisierung  «kurzfristig»  ist  es  vielen  Benutzern  nicht  mehr  zu-\nmutbar,  die  kaputte  Betonpiste  ohne  Sanierung  zu  benützen.  Liebe \nBaudirektion, bitte sanieren Sie die Lindenbuckstrasse sofort. Die ge-\nplante, neue Linienführung macht dereinst nur Sinn mit dem Konzept \näussere Nordumfahrung Zürich.  \n \n", "Monika Spring (SP, Zürich): Johann Jucker, warum ist diese Strasse in \neinem  so  desolaten  Zustand?  Das  ist  natürlich,  weil  sie  durch  dieses \nsehr wertvolle Landschaftsgebiet Neeracher Ried führt.  \nDie  Verkehrsprobleme  im  Zürcher  Unterland  und  die  Immissionen, \ndie die Bevölkerung in diesen Gemeinden belasten, dürfen doch nicht \neinfach dazu führen, dass man mit einer äusseren Nordumfahrung alle \ndiese Probleme meint, auf einen Schlag zu lösen. Eine äussere Nord-\numfahrung, das wissen Sie doch ganz genau, kommt, wenn sie über-\nhaupt je kommen wird, in Jahrzehnten. Das Beispiel äussere Nordum-\nfahrung zeigt aber, dass von SP-Seite in der Kommission wirklich ei-\nne  sinnvolle  Arbeit  gemacht  worden  ist.  Wir  haben  darum  gekämpft \nbei Problemen, die wirklich evident sind wie zum Beispiel der Kreisel \nim  Neeracher  Ried,  dass  diese  Probleme  gelöst  werden  können.  Wir \nhaben Hand geboten für eine Ersatzvariante. Vor allem haben wir hier \nKommissionsarbeit gemacht. Wir haben nämlich Rückkommen bean-\ntragt.  Wir  haben  gedealt  und  ausgehandelt.  Wir  haben  zum  Beispiel \nbei  anderen  Umfahrungen  zugestimmt,  damit  wir  hier  diese  ganz \nwichtige Verbesserung im Neeracher Ried, eines der wertvollsten Na-\nturschutzgebiete  des  Kantons  Zürich,  erhalten.  Die  SP  war  durchaus \nbereit,  das  hat  auch  Thomas  Hardegger  vorhin  deutlich  gesagt,  bei \nsinnvollen, kleinräumigen Umfahrungsprojekten Hand zu bieten, aber \nnicht  bei  solchen  grossräumigen,  neuen  Autostrassen,  die  natürlich \nauch wieder wertvollste Gebiete zerschneiden und tangieren würden. \nIch bitte Sie daher, unseren Anträgen zuzustimmen und betone noch-\nmals,  auch  an  die  Adresse  der  SVP  oder  Johann  Jucker,  die  SP  hat \ndurchaus  Hand  geboten  für  sinnvolle  Umfahrungen.  Zusammen  mit \nUrs Hany, der nicht mehr in diesem Rat sitzt, haben wir diese Variante \nausgearbeitet,  damit  das  Neeracher  Ried  so  schnell  wie  möglich  von \ndiesem unsäglichen Schwerverkehr befreit werden kann. \n \n", "Willy Germann (CVP, Winterthur): Ich spreche auch zu anderen An-\nträgen. \nBeim Eintrag «äussere Nordumfahrung» gehen die Meinungen in der \nCVP  auseinander.  Es  spielen  regionalpolitischer  Leidensdruck  zum \nBeispiel  im  Limmattal  sowie  entsprechende  Erwartungen  eine  Rolle. \nIch  habe  mich  schon  vor  Jahren  vehement  gegen  eine  äussere  Nord-\numfahrung als Umfahrung der Umfahrung gewehrt, zu einer Zeit be-\nreits,  als  diese  Hochleistungsstrasse  von  den  Diplomanden  der  Zür-\ncher Hochschule Winterthur als Alternative zum Ausbau des Gubrists \nauf sechs Spuren vorgeschlagen wurde. Mit dem Ausbau des Gubrists \nhaben  sich  die  Ablehnungsgründe  verstärkt.  Ein  Eintrag  einer  äusse-\nren Nordumfahrung ist etwa so sinnvoll und Erfolg versprechend wie \nder Eintrag eines KKW im Oberhauserriet. Ich muss nicht alle dama-\nligen  Argumente  gegen  dieses  grösste  pièce  de  résistance  des  Richt-\nplans  wiederholen.  Die  Regierung  macht  das  bereits  sehr  deutlich. \nGanz  sicher  würde  allein  die  Vorwirkung  einer  solchen  Umfahrung \nder Umfahrung alle umwelt- und siedlungspolitischen Ziele des Kan-\ntons und des Bundes über den Haufen werfen. Dass trotz grosszügiger \nTunnelbauten wertvolle Landschaften und wichtige Grüngürtel vor al-\nlem im Ostteil der äusseren Nordumfahrung zerstört würden, müssten \nalle wissen, die die Gegend auch nur ein bisschen kennen. Nicht um-\nsonst hat auch die selbst sehr bürgerliche Regionalplanung Winterthur \nund  Umgebung  diesen  Eintrag  zur  Ablehnung  empfohlen.  Auch  der \nBund  war  deutlich  in  seiner  Stellungnahme.  Ich  würde  mit  jedem \nRatsmitglied eine Wette um eine Flasche Neftenbacher Blauburgunder \nabschliessen,  dass  der  Bund  diesen  Eintrag  nicht  akzeptieren  wird, \nohne  deswegen  den  ganzen  Richtplan  zurückzuweisen;  Neftenbacher \ndeswegen, weil der Strich der Diplomanden genau in ein Neftenbacher \nRebgebiet führen würde: Reben mit Abluft gewürzt! Bei diesem Ein-\ntrag geht es aber nicht einmal um eine Arealsicherung, denn die KPB \nzeichnete einen anderen Strich als die Diplomanden. Sollte die zu prü-\nfende  Linienführung  der  KPB  in  Kombination  mit  38b  ausgeführt \nwerden, müsste ein mehrarmiger Autobahnknoten mit bis zu 14 Fahr-\nspuren gebaut werden. Und vielleicht gibt es bereits Computerspiele, \nwomit  solche  Strassenknoten  gebaut  werden  können.  Aber  beim \nComputerspiel  soll  es  bleiben.  Konstruktionen  im  PC  kosten  fast \nnichts. Eine äussere Nordumfahrung allein im Ostteil würde indessen \nganz  bestimmt  viel  mehr  kosten  als  die  errechneten  2,7  Milliarden \nFranken.  \nDamit bin ich bei den anderen Kantonen. Wenn wir den Anti-Zürich-\nReflex mit 100-prozentiger Sicherheit verstärken wollen, dann müssen \nwir  eine  äussere  Nordumfahrung  eintragen.  Gemessen  an  früheren \nReaktionen würde es in den anderen Kantonen heissen – ich hörte das \nbereits  so –,  die  spinnen,  die  Zürcher.  Die  wollen  alle  Bundesgelder \nfür  sich  haben.  Bereits  bei  den  allerdringendsten  ÖV-Projekten  tönte \nes so. Vorher bekommen die Jurassier vom Bund zwei weitere Auto-\nbahnen  und  das  Prättigau  eine  Umfahrung  der  Umfahrung  als  der \nKanton Zürich eine äussere Nordumfahrung.  \nIch bitte Sie, lehnen Sie diese Masslosigkeit, diesen planerischen Un-\nsinn ab.  \nLehnen Sie auch den Taggenbergtunnel, das Hobbyprojekt eines ehe-\nmaligen Anwohners ab. Lehnen Sie, sofern der Minderheitsantrag auf-\nrechterhalten wird, auch eine Pfungener Untertunnelung und übrigens \nauch die Umfahrung Lufingen ab. Wenn beides der Massstab für wei-\ntere  Tunnels  wäre,  dann  müssten  noch  mindestens  200  Tunnels  im \nKanton Zürich mehr eingetragen werden. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Der  Transitverkehr  spielt  im \nKanton  Zürich  eine  untergeordnete  Rolle.  Das  können  Sie  in  jedem \neinschlägigen  Papier  der  Bau-  und  der  Volkswirtschaftsdirektion \nnachlesen. Im Limmattal erhofft man sich von der vierspurigen Stras-\nse eine Entlastung. Wir zeichnen hier aber keine Rohrpost ein, wo der \nVerkehr bei Wettingen eingespiesen und nach Winterthur wieder aus-\ngespuckt wird. Die äussere Nordumfahrung zielt auf eine Agglomera-\ntionserweiterung  tangential  von  Winterthur  bis  ins  Wehntal.  Das  gilt \nes  zu  verhindern.  Alle  anderen  Projekte  werden  zu  Ersatzvarianten, \ndie aber dann konsequenterweise vierspurig ausgeführt werden müss-\nten. Alle diese Objekte sind heute zweispurig eingetragen. So werden \nKantonsstrassen zwischen Gemeinden zu Bundesstrassen.  \nIch äussere mich jetzt zum Antrag 113. Bei diesem Eintrag ist bereits \nder  Titel  falsch.  Er  müsste  korrekterweise  «Durchfahrung  Nie-\ndersteinmaur und Umfahrung Dielsdorf» heissen. Die Wehntalerstras-\nse  ist  heute  die  Umfahrung  von  Sünikon.  Dieses  Objekt  wurde  vom \ndamaligen Gemeindeingenieur in den Siebzigerjahren in der Turnhalle \nSteinmaur  vorgestellt  und  bekam  die  geschlossene  Ablehnung  von \nSteinmaur  zu  spüren.  Im  Regionalsplit  Unterland  des  «Tages-\nAnzeigers»  wurde  der  Strich  dann  neckischerweise  genau  über  mein \nHaus eingezeichnet und das auch noch als Lücke von Niedersteinmaur \nbezeichnet. Dies wäre eine Chance, einmal vor Ort zu recherchieren. \nMeine eigene Betroffenheit ist glücklicherweise nicht so eng. Aber als \nEingeborener weiss ich halt, was die Gemeinde denkt. John Appenzel-\nler hat uns letzte Woche Basisferne vorgeworfen. Weil ich weiss, was \ndie Gemeinde denkt, wurde eben ich vor fünf Jahren in den Gemein-\nderat gewählt und nicht Ihr SVP-Sektionspräsident. Den Trick mit der \nUmfahrung Sünikon hat der Kanton natürlich schon lange eingesehen \nund in der ersten Anhörung der Gemeinden für diese Teilrevision ein \nTrassee  vorgesehen,  welches  erst  nach  Sünikon,  unmittelbar  vor  der \nStation  Steinmaur  die  Bahnlinie  querte.  Diese  Variante  wurde  vom \nGemeinderat  abgelehnt,  weil  damit  der  Quartierplan  Rohr  gefährdet \nwäre. Das Trassee dieser Strasse ist heute im Bereich der Quartierplä-\nne Cholacher und Cholplatz auf den Meter genau festgelegt. Wenn ich \nvon laufenden oder abgeschlossenen Quartierplänen rede, merken Sie, \ndass wir hier von der Erschliessung eines kompakten Siedlungsgebiets \nreden,  das  so  in  den  Sechzigerjahren  in  unmittelbarer  Nähe  zum \nBahnhof ausgeschieden wurde und auch den strengen Kriterien eines \nWilly Germann genügen würde. Zwei dieser neu gebauten Mehrfami-\nlienhäuser müssten Sie übrigens bei einem vierspurigen Ausbau gleich \nwieder abreissen.  \nDie Verkehrssituation in Dielsdorf ist tatsächlich unbefriedigend. Wir \nmüssen aber auch festhalten, dass eine Verkehrsberuhigung in Diels-\ndorf nur gerade im Pendlerverkehr erreicht wird. Entlang der Wehnta-\nlerstrasse hat sich in den letzten Jahrzehnten  eine  Einkaufsmeile  ent-\nwickelt  von  der  Tankstelle  am  Dorfeingang  bis  zur  Tankstelle  am \nDorfausgang. Wir werden also keine Flaniermeile haben in Dielsdorf. \nDer Ziel- und Quellverkehr, der in Dielsdorf selbst erzeugt mittlerwei-\nle enorm ist, wird weiterhin über die Wehntalerstrasse gehen.  \nIch  habe  Verständnis,  wenn  man  Durchgangsverkehr  aus  Wohnquar-\ntieren  herausnehmen  will.  Ich  habe  aber  wenig  Verständnis,  wenn \nman eine Bundesstrasse in eine Wohnzone hineinführen will.  \nNoch  ein  Wort  zur  Trasseesicherung:  Sie  plagt  sicher  schon  das \nschlechte  Gewissen  über  die  vielen  Sitzungsgelder,  die  wir  hier  im \nRichtplan  kassieren.  Mit  der  Unterstützung  des  Minderheitsantrags \n113 könnten Sie den Kanton den Kauf der Liegenschaft an der Stati-\nonsstrasse  vis-à-vis  der  Station  Steinmaur  im  Rahmen  des  laufenden \nQuartierplanes ersparen. Damit hätten Sie einen Teil der Kosten dieser \nDebatte wieder herausgeholt.  \n \n", "Willy Haderer (SVP, Unterengstringen): Es ist noch nicht schlüssig zu \nbeurteilen, wie gross der Anteil des Aargauer Verkehrs Richtung Zü-\nrich  und  Richtung  Ostschweiz  ist,  den  die  zukünftige  Steigerung  im \nöffentlichen  Verkehr  in  der  Lage  ist,  aufzunehmen.  Obwohl  wir  im \nLimmattal  alle  Anstrengungen  mit  Stadtbahn,  mit  Verdoppelung  der \nS-Bahn, mit zusätzlichen Schnellzugshalten in Dietikon unternehmen, \nwird es uns vermutlich nicht gelingen, den gesamten Verkehr, der in \nZukunft auf uns zukommen wird, auch noch aufzunehmen. Wir sehen \ndas  heute  schon  mit  dem  Gubrist  und  der  Nordumfahrung,  die  Jahre \nverspätet erst kommt und die dazu führt, dass in unseren Dörfern und \nStädten  im  Limmattal  die  Durchfahrten  dermassen  gesteigert  worden \nsind,  dass  wir  hier  Stausituationen  ausserhalb  der  Autobahn  haben. \nDer Missbrauch des Furttals als Umfahrung des Limmattals, das nicht \nmehr alles des Limmattaler-Kreuzes und des Gubristtunnels schluckt, \nist heute ebenfalls eine Tatsache. Es kann, wenn dann diese Situation \nwieder  eintritt  auch  nach  der  Vervollständigung  der  Nordumfahrung, \nkeine Lösung sein, nochmals über eine vierte Röhre durch den Gubrist \nzu  sprechen.  Das  mag  die  Bevölkerung,  die  heute  schon  sehr  stark \nvom Lärm belastet ist, nicht mehr ertragen. Deshalb müssen wir vor-\nausschauend  eine  Möglichkeit  zur  Umfahrung  mindestens  für  den \nTransitverkehr im Richtplan eintragen. Dafür ist die äussere Nordum-\nfahrung geeignet. Dass die äussere Nordumfahrung derart zu gestalten \nist,  dass  mit  wenigen  Ein-  und  Ausfahrten  nicht  noch  ein  Siedlungs-\nschwerpunkt neu geschaffen wird im Furttal, das ist uns klar. Dahinter \nstehen  wir  ebenfalls.  Verbauen  Sie  aber  nicht  den  Blick  in  die  Zu-\nkunft.  Es  ist  eine  Langfristplanung,  die  die  Möglichkeiten,  die  wir \nheute  nicht  ausschliessen  können,  auffangen  kann.  Haben  wir  diese \nMöglichkeit dannzumal, wenn sie eintritt, nicht, dann können wir auch \nkeine Lösungen mehr bringen. \nIch bitte Sie, die Minderheitsanträge abzulehnen. \n \n", "Martin  Mossdorf  (FDP,  Bülach):  Ich  spreche  zu  den  Minderheitsan-\nträgen 107 und 108, Umfahrung Embrach–Lufingen, und zu 109, Det-\ntenbergtunnel. \nDie  geplante  Umfahrung  Embrach–Lufingen  dient  der  Entlastung  ei-\nner  sehr  stark  befahrenen  Strasse  mitten  durch  die  Dörfer  Embrach \nund Lufingen. Das Verkehrsaufkommen ist mittlerweile so gross wie \nam  Gotthard.  Das  Wohngebiet  bedarf  eines  besseren  Schutzes.  Das \nAnliegen sollte mindestens so ernst genommen werden wie die städti-\nschen  Strassen,  wo  nun  wesentliche  Verbesserungen  zu  Gunsten  der \nAnwohner getroffen werden. Ich bedaure sehr, dass Sie diese Umfah-\nrung  streichen  wollen.  Es  war  für  mich  auch  ein  grosses  Anliegen, \ndass der Realisierungshorizont mittelfristig und nicht langfristig wäre. \nDie  eingereichte  Petition  der  Gemeinden  aus  dem  Embrachertal  hat \nhier offensichtlich kein Gehör gefunden. Ich danke Ihnen aber, wenn \nSie die Minderheitsanträge ablehnen. Das gibt wenigstens den betrof-\nfenen Gemeinden ein bisschen Hoffnung. \nZum  Dettenbergtunnel:  Für  den  geplanten  Dettenbergtunnel  wurde \nschon vor mehreren Jahren die Landausscheidung vorgenommen. Die \nLinienführung  und  die  Trassees  wurden  gesichert.  Ich  erinnere  mich \nals  ehemaliger  Tiefbauvorsteher  von  Bülach  gut  daran,  wie  vor  15 \nJahren  dieses  Planverfahren  ein  Quartierplanverfahren  um  Jahre  ver-\nzögerte.  Jetzt  wollen  Sie  den  Tunnel  aus  dem  Richtplan  kippen.  Der \nVerkehr, vor allem der Schwerverkehr könnte aber durch den Tunnel \nsinnvoll  in  die  A51  geführt  werden.  Damit  würde  die  Bergstrecke \nEmbrach–Eschenmosen–Bülach  spürbar  entlastet.  Dieser  Strassenab-\nschnitt  ist  ein  übergeordneter  Bestandteil  Winterthur–Embrach–Bü-\nlach  und  ist  von  kantonaler  Bedeutung  und  müsste  entsprechend  ge-\nwürdigt werden. Ich habe aber auch Hoffnung, dass der Bund diesem \nProjekt zustimmen und es in den Sachplan Verkehr aufnehmen würde. \nWürden  wir  diesen  Tunnel  aus  dem  Richtplan  streichen,  so  müssten \nverkehrstechnische  Massnahmen  auf  der  Bergstrecke  Embrach–\nEschenmosen–Bülach  vorgenommen  werden,  was  bedeuten  könnte, \ndass der Schwerverkehr über Winterthur geführt werden müsste. Das \nwäre  sicher  nicht  umweltfreundlich  und  sicher  auch  nicht  in  Ihrem \nSinn.  \nStimmen Sie dem Dettenbergtunnel zu. Stimmen Sie einer gesicherten \nUmweltlösung zu. Ich bitte Sie, den Minderheitsantrag abzulehnen. \n \n", "Willy  Furter  (EVP,  Zürich): Das  Netz  an  Hochleistungs-  und  Haupt-\nverkehrsstrassen im Kanton Zürich bedarf nach Meinung der EVP nur \ngeringfügiger  Ergänzungen.  Hingegen  bekämpft  sie  die  Idee  einer  \näusseren Nordumfahrung der Stadt Zürich von Winterthur über Pfun-\ngen, Embrach, Bülach nach Wettingen im Limmattal. Diese Hochleis-\ntungsstrasse  steht  im  Widerspruch  zur  Forderung,  Neu-  und  Ausbau-\nten von Strassen in ihrer Erschliessungswirkung am bestehenden Sied-\nlungsgebiet  zu  orientieren  und  zusammenhängende  Naherholungsge-\nbiete zu schonen. Die dadurch entstehende Belastung von Landschaft \nund Umwelt ist nicht vertretbar und auch nicht finanzierbar. Damit er-\nübrigt sich auch eine Trasseesicherung.  \nDie  EVP-Fraktion  lehnt  die  äussere  Nordumfahrung  geschlossen  ab. \nAuch  die  Umfahrung  Dielsdorf–Sünikon,  Minderheitsantrag  113, \nlehnt die EVP ab. \n \n", "Walter  Müller  (SVP,  Pfungen):  Die  äussere  Nordumfahrung  ist  als \nlangfristig eingestuft. Das ist auch gut so. Diese Hochleistungsstrasse \nwird  bestimmt  erst  gebaut,  wenn  alle  anderen  Massnahmen  nicht  die \nnötige Entlastung bringen und wenn der Verkehrsfluss in den anderen \nRegionen nicht mehr bewältigt werden kann. Die Trasseesicherung ist \naber im heutigen Zeitpunkt trotzdem sinnvoll und nötig. Die vorgese-\nhene  Linienführung  betrifft  mehrheitlich  kein  Siedlungsgebiet.  Aus \ndiesem  Grund  kann  sich  die  Region  trotzdem  weiterentwickeln.  Aus \ndiesem  Grund  empfehle  ich  Ihnen,  die  äussere  Nordumfahrung  im \nRichtplan zu belassen. \nNoch  ein  Wort  zur  Untertunnelung  von  Pfungen:  Die  Gemeinde \nkämpft schon über 20 Jahre mit dem Regierungsrat wegen der Unter-\ntunnelung  von  Pfungen.  Hätten  wir  damals  der  Regierung  geglaubt, \nwäre  der  Tunnel  bereits  gebaut.  Im  jetzigen  Zeitpunkt  ist  in  diesem \nGebiet  das  Quartierplanverfahren  eingeleitet.  Das  Land  ist  gesichert, \nund die Baulinien sind vom Kantonalen Tiefbauamt seit Jahren festge-\nlegt. Bei der Planung und Realisierung könnte ich mir aber auch eine \nTieferlegung  der  Weiacherstrasse  durchaus  vorstellen  und  habe  ge-\nwisse  Sympathien  für  den  Antrag  von  Marianne  Trüb.  Im  jetzigen \nZeitpunkt muss ich Ihnen aber empfehlen, dass vorläufig an der Tun-\nnelvariante  festgehalten  wird,  unterstütze  aber  eventuell  auch  den \nMinderheitsantrag  von  Marianne  Trüb.  Ich  bitte  Sie,  das  Gleiche  zu \ntun. \n \n", "Matthias Hauser (SVP, Hüntwangen): Martin Mossdorf, Walter Mül-\nler und vorhin Willy Haderer haben genau gesagt, was ich im folgen-\nden Referat zusammenfassen will. Deshalb verzichte ich darauf, auch \nwenn es geschrieben ist.  \nIch möchte nur noch etwas sagen: Susanne Rihs sollte froh sein, wird \ndurch  eine  langfristige  Variante  derart  viel  Kulturland  vor  der  Über-\nbauung gesichert. Wenn die äussere Nordumfahrung vielleicht nie rea-\nlisiert wird, weil der Bedarf entfällt, dann ist dieses Land vor anderer \nÜberbauung gesichert. Das ist genau das, was die Grünen wollen. Ei-\ngentlich sollte Susanne Rihs dem zustimmen.  \n \n", "Samuel Ramseyer (SVP, Niederglatt): Wir alle wissen, dass kaum ei-\nner oder eine unter uns erleben wird, dass dieses hier diskutierte Vor-\nhaben  auch  realisiert  wird.  Es  geht  bei  der  äusseren  Nordumfahrung \num nichts anderes als um die Sicherung eines Trassees und damit die \nSicherung des Offenhaltens von Optionen für künftige Generationen, \nauch für künftige Politikergenerationen. Ob dannzumal die Bedürfnis-\nse  für  die  äussere  Nordumfahrung  ausgewiesen  sein  werden  oder \nnicht, das werden dann die künftigen Generationen selber entscheiden \nkönnen, wenn wir den Minderheitsanträgen eine Abfuhr erteilen. \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Wir  haben  es  in  diesem  Ab-\nschnitt  das  erste  Mal  wirklich  mit  einer  Richtplandiskussion  zu  tun. \nRichtpläne sind bekanntlich behördenverbindlich, und sie dienen, wie \nes wiederholt gesagt worden ist, der Trasseesicherung. Genau das ist \ndie Idee der äusseren Nordumfahrung. Ich stimme Samuel Ramseyer \nzu,  dass  es  möglicherweise  so  gehen  wird  wie  mit  der  Unterland-\nAutobahn, deren Baulinie durch die Stube meines Elternhauses führte \nund  vielleicht  noch  führt,  weil  sie  noch  nicht  aufgehoben  ist.  Diese \nStrasse ist nicht mehr im Richtplan enthalten, weil sich die Idee erüb-\nrigt hat. Richtpläne bedeuten in der Tat, dafür zu sorgen, dass gross-\nräumig  Flächen  frei  gehalten  und  Trassees  gesichert  werden  können. \nDas  ist  hier  der  Fall.  Was  man  ebenfalls  versucht,  das  halte  ich  für \nsehr sinnvoll, ist, dafür zu sorgen, dass Umfahrungen von Ortschaften \nnicht einfach die Ortschaften engräumig abschliessen, sodass man je-\nderzeit wieder von dieser Umfahrung wegkommen kann, sondern dass \nman  die  Umfahrungen  aneinander  reiht  und  dafür  sorgt,  dass  man  in \neinem grossräumigeren Zusammenhang die ganze Sache planen kann.  \nIch  bitte  Sie,  insbesondere  auch  für  den  Dettenbergtunnel  Ihr  Wort \neinzulegen. Beim Westast der ganzen äusseren Nordumfahrung geste-\nhe ich Ihnen gerne zu, dass deren Realisierung wesentlich weiter weg \nliegen muss und soll als der Dettenbergtunnel. \nDie FDP wird sämtliche Minderheitsanträge ablehnen. \n \n", "Peter  Weber  (Grüne,  Wald):  Dieses  Schlüsselgeschäft  äussere  Nord-\numfahrung  wird  die  ehrenwerte  Stellungnahme  des  Zürcher  Parla-\nments gegenüber dem Landschaftsschutz repräsentieren. Wir haben in \nder KPB feststellen müssen, dass die Bürgerlichen mit diesem legen-\ndären  Richtplaneintrag  auf  Granit  beissen  wollen.  Selbst  der  Zürcher \nRegierungsrat will, dass dieser Eintrag nicht in den Geschichtsbüchern \nerscheint.  Eines  will  ich  jedoch  festhalten:  Die  Lösungssuche  beim \nNeeracher  Ried  war  einer  der  wenigen  konstruktiven  Momente  der \nZusammenarbeit  während  der  Kommissionsarbeit.  Die  Polarisierung \nblieb  hier  aus.  Dank  den  künftigen  Abklassierungen  und  einem \nschnellstmöglichen  Rückbau  aller  Strassen  in  diesem  Bereich  heisst \nder  Sieger  Neeracher  Ried,  eingetragen  im  Bundesinventar  der \nFlachmoore von nationaler Bedeutung. \nIch danke Ihnen im Namen des Landschaftsschutzes, wenn Sie unse-\nren Minderheitsantrag mit vereinigten Kräften unterstützen helfen.  \n \n", "Lilith C. Hübscher (Grüne, Winterthur): Ich rede zu den Minderheits-\nanträgen 102 und 103. \nMatthias  Hauser,  ich  wusste  gar  nicht,  dass  Sie  Richtplaneinträge \nnicht für Strassentrassee-Sicherungen machen, sondern für Grüngürtel \nim  Siedlungsbereich.  Wenn  Sie  das  Ihren  Wählenden  so  erzählen  \n– mich macht es glücklich –, dann ist das wieder ein Taube-auf-dem-\nDach-Prinzip. \nWalter  Müller,  Sie  haben  gesagt,  seit  20  Jahren  würde  die  SVP  in \nPfungen für diese Untertunnelung kämpfen. Diese langfristigen loka-\nlen  Projekte  erachten  wir  darum  als  nicht  mehr  zeitgemäss.  Sie  wür-\nden eine Attraktivierung des Strassenverkehrs an Orten bewirken, wo \nder öffentliche Verkehr noch einen enormen Nachholbedarf aufweist. \nDie bestehenden Ortsdurchgangsstrassen sind nach dem Prinzip sied-\nlungsorientierter  Hauptverkehrsstrassen  zu  gestalten.  Innerorts  sind \nVerkehrsanlagen  generell  so  auszugestalten,  dass  gegenseitige  Rück-\nsichtnahme  der  verschiedensten  Verkehrsteilnehmenden  wieder  ge-\nstärkt werden kann. \n", "Othmar Kern (SVP, Bülach): Susanne Rihs, an Ihrer Stelle würde ich \ndem  Dettenbergtunnel  zustimmen,  weil  man  vielleicht  später  einmal \nauf die Umfahrung Embrach verzichten könnte. Mit dieser Umfahrung \nwürde  sehr  viel  wertvolles  Kulturland  vernichtet.  Wenn  der  Detten-\nbergtunnel gebaut ist, könnten die Autos von Winterthur direkt auf die \nA50 und A51 fahren und müssten nicht durch Embrach hindurchfah-\nren.  Stimmen  Sie  doch  diesem  Tunnel  zu!  Er  ist  vernünftig.  Martin \nMossdorf  hat  es  gesagt,  es  ist  alles  schon  ausgeschieden  für  diesen \nTunnel.  \n \n", "Marianne Trüb Klingler (SP, Dättlikon), spricht zum zweiten Mal: Ich \nhabe  nur  eine  Verständnisfrage.  Walter  Müller  hat  den  Eintrag  der  \näusseren Nordumfahrung als sinnvoll bezeichnet, da der Planungsho-\nrizont als langfristig eingetragen sei. Das Objekt 42, äussere Nordum-\nfahrung ist aber als mittelfristig bezeichnet. Was stimmt nun? Ist der \nPlanungshorizont mittel- oder langfristig? \n \n", "Thomas Hardegger (SP, Rümlang), spricht zum zweiten Mal: Ich habe \njetzt  Erstaunliches  gehört  von  der  gegenüberliegenden  Ratsseite.  Die \nVorhaben würden wir alle gar nicht mehr erleben. Die hätten einen so \nlangfristigen  Realisierungshorizont,  dass  wir  vor  ihnen  gar  keine \nAngst haben müssten. Gleichzeitig beklagen Sie aber, dass die Leute \nin  den  Siedlungsgebieten  in  den  Dörfern  schon  seit  Jahren  belastet \nwürden. Das ist genau das Problem, in dem wir stecken. Wieso reali-\nsieren  wir  jetzt  nicht  schnell  und  kurzfristig  eine  Entlastung  in  den \nDörfern  mit  verkehrsberuhigenden  Massnahmen  und  streichen  alle \ndiese  Projekte  aus  dem  Plan,  die  den  Leuten  nur  Sand  in  die  Augen \nstreuen? Dazu kommt, dass gewisse Projekte, wenn es dann einmal so \nweit  ist,  plötzlich  gar  nicht  mehr Sinn  machen  wie  das  Beispiel  Em-\nbrach–Lufingen  zeigt.  In  der  Zwischenzeit  ist  ausserhalb  der  projek-\ntierten  Umfahrung  bereits  wieder  gebaut  worden.  Dort  hat  es  wieder \nein  Siedlungsgebiet.  Die  Umfahrungsstrasse  ist  bereits  wieder  eine \nOrtsdurchfahrt. Diese will man unbedingt im Plan haben. \nIch bitte Sie, bieten Sie Hand für verkehrsberuhigende Massnahmen in \nden Dörfern, jetzt schnell eine Entlastung und streichen Sie alle diese \nProjekte,  mit  denen  Sie  den  Leuten  Sand  in  die  Augen  streuen,  dass \nsie irgendwann einmal eine Entlastung erleben könnten.  \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden),  spricht  zum  zweiten  Mal: \nLieber Othmar Kern, ich würde vielleicht dem Dettenbergtunnel sogar \nzustimmen,  aber  nur  unter  zwei  Voraussetzungen.  Erstens,  dass  Sie \ndie  Umfahrung  Embrach–Lufingen  streichen  und  zweitens,  dass  der \nDettenbergtunnel wirklich nur als Umfahrung Embrachs genutzt wird \nund nicht als Bestandteil der Nordumfahrung.  Sie  müssen  dies  diffe-\nrenzierter sehen. Wenn Sie das tun, dann könnte ich Ja sagen. \n \n", "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund Bau (KPB): Die Kommission für Planung und Bau hat sich schon \nverschiedentlich und intensiv mit der Vorlage auseinander gesetzt, die \nVorlage  3893a,  c  und  d.  Diese  Objekte  standen  schon  mehrmals  auf \nder Traktandenliste dieses Rates. Diese Debatten müssten daher nicht \nwiederholt  werden.  Alle  Entscheide  fielen  immer  zu  Gunsten  der  zu \nprüfenden Linienführung aus. Auch an der Stellungnahme des Regie-\nrungsrates  hat  sich  nichts  geändert,  hingegen  an  der  Situation  in  den \nbetroffenen Talschaften beträchtlich. Sieben Objekte örtlicher Umfah-\nrungsstrassen reflektierten seit Jahren die unzumutbaren Zustände auf \nden  Hauptverkehrsstrassen  im  Zürcher  Unterland  am  Rande  unseres \nWirtschaftsraums  Zürich.  Bei  den  grösseren  Projekten  Taggenberg-\ntunnel,  Umfahrung  Pfungen  und  Embrach  sowie  Dettenbergtunnel \nwird  den  Gemeinden  seit  Jahren  in  Aussicht  gestellt,  dass  diese  Ab-\nschnitte  aufgrund  ihrer  Bedeutung  als  Bundesstrassen  zu  klassieren \nbeziehungsweise vorzusehen sind. Behördeninitiativen wurden in den \nWind geschlagen, während die Dörfer an den Verkehrsbelastungen er-\nsticken.  \nDer Wirtschaftsraum Zürich versorgt sich massgeblich mit Rohstoffen \nund Gütern entlang des Hochrheins und quer durch das betroffene Un-\nterland.  Die  Entwicklung  am  Flughafen  und  im  Wirtschaftsraum  Zü-\nrich  geht  trotz  aller  Optimierung  beim  öffentlichen  Verkehr  und  den \nAnstrengungen  zur  Umlagerung  der  Güter  auf  die  Bahn  nicht  ohne \nZunahme  der  Verkehrsentwicklung  auf  den  Strassen  ab.  Dies  be-\nstätigen  alle  Studien  auch  nach  dem  Abschluss  der  Studienarbeit  zu \ndiesem  Umfahrungsprojekt.  Während  die  A  98  (deutsche  Autobahn) \nnördlich unserer Grenze immer näher an unseren Kanton geplant und \nausgebaut wird, werden solche Entwicklungen im Kanton Zürich aus-\ngeklammert und die Gemeinden im Ungewissen stehen gelassen.   \nZur Stellungnahme des Kantons Aargau kann ich Thomas Hardegger \nRecht  geben.  Sie,  die  Aargauer,  haben  sich  dagegen  ausgesprochen. \nWichtig  ist  aber  für  Sie  zu  hören,  der  Grund  lag  darin,  dass  sie  die \nLeistungsfähigkeit  einer  solchen  Umfahrungsstrasse  ganz  anders  ein-\nschätzen.  Die  Aargauer  haben  Angst,  dass  der  Baregg  dann  in  der \nFolge nicht mehr den Verkehr aufnehmen kann. \nNeue Umfahrungen im Embrachertal sind Ausdruck dieser hoffnungs-\nlosen  Situation.  Alte  Verkehrssünden  sollen  im  Zusammenhang  mit \ndieser zu prüfenden Linienführung wieder korrigiert werden. So sollen \ndie  Strassen  durch  das  Neeracherried  an  die  Peripherie  des  Natur-\nschutzgebietes verlegt werden. \nZu einzelnen Voten: Susanne Rihs, wenn Sie hier das Wort sprechen \nfür den Schutz von landwirtschaftlichem Kulturland, dann akzeptiere \nich das und schätze das. Gerade mit der zu prüfenden Linienführung \nwurde  in  diesen  Abschnitten  eine  Tieferlegung  dieser  Projekte  ange-\nstrebt und nicht wie das Projekt «Herausnahme der Umfahrungsstrasse \naus dem Ried» letztlich in Kulturland umgesetzt werden soll.  \nWeiter darf ich aus den Voten von Marianne Trüb und Susanne Rihs \nentnehmen, dass letztlich der Handlungsbedarf für Lösungen in diesen \nGemeinden  mit  unterstützt  wird,  sei  es  der  Dettenbergtunnel,  sei  es \nletztlich eine Tunnellösung in Pfungen. \nWilly  Germann,  es  ist  festzuhalten,  dass  die  Zweckmässigkeitsprü-\nfung der Nordumfahrung Zürich, die mit einer dritten Röhre ausgebaut \nwird,  auch  beinhaltet  hat,  eine  vierte  Röhre  zu  prüfen  und  die  Leis-\ntungsfähigkeit letztlich daran auszurichten. Das war die Veranlassung \nzu sagen, es könne doch nicht sein, an solchen Nadelöhren solche Ka-\npazitäten ins Auge zu fassen. \nNoch ein Wort zu Robert Brunner: Nie, gar nie wurde der Ansatz die-\nser  Linienprüfung  verwendet,  um  die  Agglomerationserweiterung  in \nden Vordergrund zu stellen. Hier haben Sie die Möglichkeit, mit dem \nvon  der  Baudirektion  in  Aussicht  gestellten  neuen  Bearbeiten  des \nSiedlungsplans  ganz  klar  das  Signal  abzustecken,  dass  diese  Absicht \nnicht fortzusetzen sein soll.  \nDie Mehrheit der Kommission für Planung und Bau beantragt Ihnen, \ndie  äussere  Nordumfahrung  als  zu  prüfende  Linienführung  in  diesen \nRichtplan aufzunehmen.   \n \n", "Regierungsrätin  Ursula  Gut:  Ich  spreche  zu  den  Anträgen  100  und \n101.  Gemäss  den  Zielen  und  Grundsätzen  der  Raumplanungsgesetz-\ngebung,  den  Leitlinien  des  Richtplans  95  sowie  des  Genehmigungs-\nvorbehalts  des  Bundes  zum  Richtplan  95  haben  sich  Neu-  und  Aus-\nbauten  von  Strassen  in  ihrer  Erschliessungswirkung  am  bestehenden \nSiedlungsgebiet  zu  orientieren  und  zusammenhängende  Naherho-\nlungsräume  zu  schonen.  Die  äussere  Nordumfahrung  wurde  von  der \nKommission in die Vorlage eingefügt. Sie steht klar im Widerspruch \nzu den genannten Grundsätzen, da mit diesem Richtplaneintrag Inves-\ntitionen an ungeeigneter Stelle ausgelöst und Entwicklungsimpulse in \nnicht  für  die  Siedlungsentwicklung  vorgesehene  Gebiete  getragen \nwürden.  Bei  der  Beurteilung  dieses  Vorhabens  ist  auch  die  Tatsache \nzu  berücksichtigen,  dass  erfahrungsgemäss  bereits  der  blosse  Eintrag \nim  kantonalen  Richtplan  eine  unerwünschte  Vorwirkung  auslösen \nkann, welche über Jahrzehnte hinweg zu unerwünschter Zersiedelung, \nUmweltbelastung  und  Beeinträchtigung  der  Lebensqualität  führt, \nselbst  dann  wenn  die  äussere  Nordumfahrung  dereinst  gar  nicht  ge-\nbaut werden sollte.  \nDer Regierungsrat verfolgt die Strategie, wonach die nur in begrenz-\ntem  Umfang  zur  Verfügung  stehenden  Mittel  für  den  Ausbau  des \nHochleistungsstrassennetzes  gezielt  in  jenen  Räumen  und  auf  jenen \nAchsen eingesetzt werden, auf denen heute und in Zukunft die gröss-\nten  Kapazitätsengpässe  zu  gewärtigen  sind.  Die  äussere  Nordumfah-\nrung gehört hier nicht dazu.  \nIch  bitte  Sie  daher,  dem  Antrag  des  Regierungsrates  auf  Streichung \nder  äusseren  Nordumfahrung,  Teil  Ost  und  West,  identisch  mit  den \nMinderheitsanträgen 100 und 101, zuzustimmen. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "Ratspräsident  Hartmuth  Attenhofer:  Die  Minderheitsanträge  104  und \n105 sind zurückgezogen. \n", "", "", "Das Objekt 48, «Umfahrung Ossingen», ist nicht in den Richtplan auf-\nzunehmen. (Kosten 20 Mio. Franken) \n", "", "Ueli  Keller  (SP,  Zürich):  Diese  Umfahrung,  die  wir  hier  zur  Strei-\nchung  beantragen,  wurde  im  Bericht  «Prioritätenreihung  Ortsumfah-\nrungen  im  Kanton  Zürich»  dem  Handlungsfeld  C  zugeteilt,  und  es \nwird ihm eine negative Kostenwirksamkeit attestiert. Die Umsetzung \nder  Objekte  aus  dem  Handlungsfeld  C –  es  gibt  davon  deren  16 \nStück –  würden  während  der  nächsten  25  Jahre  ein  jährlichen  Auf-\nwand  von  80  Millionen  Franken  bedeuten.  Da  lässt  sich  leicht  ab-\nschätzen,  dass  hier  nicht  so  rasch  etwas  passiert,  umso  mehr  als  das \nVorhaben  im  kantonalen  Landschaftsförderungsgebiet  liegt,  zu  der \nGlaziallandschaft  Husemersee  gehört  und  an  einem  südorientierten \nRebberg oberhalb der Eisenbahn liegt. Hingegen spricht nichts dage-\ngen, sofort mittels Geschwindigkeitsbegrenzungen den Lärm der rund \n200 Fahrzeuge pro Stunde zu senken und mit Gestaltungsmassnahmen \nzur  Verbesserung  der  Siedlungsqualität  das  Dorf  zu  entlasten.  Dazu \nbraucht  es  keinen  Richtplaneintrag,  aber  etwas  Initiative  bei  den  zu-\nständigen Stellen von Tiefbauamt und Polizei.  \nIch bitte Sie, unserem Antrag zuzustimmen. \n \n", "Ernst  Meyer  (SVP,  Andelfingen):  Die  einzige  Möglichkeit,  Ossingen \nvom hohen Durchgangsverkehr zu befreien, ist diese Umfahrung. Auf \nweiten Teilen der Strecke Andelfingen–Stein am Rhein wurden bereits \nUmfahrungen  realisiert.  Ossingen  ist  das  Dorf  mit  den  engsten  Ver-\nhältnissen  und  zählt  darauf,  dass  die  Trasseesicherung  gewährleistet \nbleibt und irgendwann diese Umfahrung erbaut werden kann. Die Li-\nnienführung ist parallel zur Bahnlinie auf der Aussenseite vorgesehen. \nDie Verbesserung der gesamten Lebensqualität für dieses Dorf könnte \nso erreicht werden, insbesondere für dessen Schulkinder und Einwoh-\nner. Es erstaunt mich immer wieder, wie Stadtzürcher der ländlichen \nBevölkerung  vorschreiben  wollen,  was  für  sie  gut  und  erträglich  ist, \naber an den Wochenenden mit Erholungsverkehr unsere Dörfer belas-\nten.  \nBitte lehnen Sie auch diesen Minderheitsantrag ab. Das Weinland und \ninsbesondere das Dorf Ossingen sind Ihnen dankbar. \n \n", "", "", "", "", "", "Das  Objekt  49,  «Umfahrung  Embrach–Lufingen»,  ist  nicht  in  den \nRichtplan aufzunehmen. (Kosten 50 Mio. Franken) \n", "", "Thomas  Hardegger  (SP,  Rümlang):  Ich  beantrage  Ihnen,  diese  Um-\nfahrung zu streichen. Wie Sie auf der Karte gut erkennen können, ist \nausserhalb  der  Umfahrungsstrasse  bereits  das  Gebiet  überbaut.  Wir \nhaben hier neues Siedlungsgebiet. Die Umfahrungsstrasse würde also \nnicht  das  Dorf  entlasten,  sondern  es  würde  eine  neue  Ortsdurchfahrt \nentstehen. Über kurz oder lang würde die Forderung nach einer weite-\nren  Umfahrung  entstehen,  also  eine  Umfahrung  der  Umfahrung.  Das \nist keine Verkehrspolitik. Das ist «Pflästerlipolitik». Mit Symptombe-\nkämpfung kommen wir nicht weiter. \nIch  bitte  Sie,  die  Umfahrung  als  Beispiel  für  alle  ungeplanten  Bau-\nwünsche hier abzulehnen. \n \n", "Hans  Peter  Frei  (SVP,  Embrach):  In  Übereinstimmung  mit  den  Ge-\nmeinderäten von Embrach und Lufingen möchte ich mich zur Umfah-\nrung  Embrach–Lufingen  wie  folgt  äussern:  Der  Bau  des  Dettenberg-\ntunnels ist gegenüber der Umfahrung Embrach–Lufingen vorzuziehen. \nEin  Bau  der  Umfahrung  Embrach–Lufingen  löst  das  Problem  nicht, \nsondern schafft neue Probleme. Diese Strasse hätte vor 35 Jahren ge-\nbaut  werden  müssen,  bevor  das  Zollfreilager  Embraport  seinen  Be-\ntrieb  aufnahm.  Heute  sind  entlang  der  geplanten  Linienführung  neue \nSiedlungen  entstanden.  Somit  wird  das  Verkehrsproblem  von  einem \nOrtsteil  in  den  anderen  verlagert.  Die  Gemeinderäte  der  betroffenen \nGemeinden  möchten  diese  Strasse  als  Option  im  Verkehrsrichtplan \nbelassen,  sofern  der  Dettenbergtunnel  nicht  gebaut  werden  soll.  Nur \nder  Bau  des  Dettenbergtunnels  löst  das  Verkehrsproblem  im  Embra-\nchertal. Dies haben die sechs betroffenen Gemeinden mit einer Behör-\ndeninitiative, die leider im Jahr 2002 in diesem Rat die nötige Unter-\nstützung  nicht  erreichte,  tatkräftig  bewiesen.  Sollte  die  Umfahrung \nEmbrach–Lufingen trotzdem realisiert werden, wäre eine Untertunne-\nlung  im  Bereich  der  überbauten  Gebiete  von  Embrach  und  Lufingen \nzwingend nötig.  \nSusanne  Rihs,  die  Umfahrung  Embrach–Lufingen  war  im  Richtplan \n1995  nicht  mehr  enthalten.  Das  von  Ihnen  angesprochene  Quartier-\nplangebiet  Chüng  wurde  erschlossen  im  Glauben,  dass  die  Umfah-\nrungsstrasse zu Gunsten des Dettenbergtunnels fallen gelassen worden \nsei.  Weitere  Quartierplanverfahren  sind  mangels  Bauland  in  den  \nnächsten Jahren nicht geplant.  \nIm  Namen  der  Bevölkerung  des  Embrachertals,  besonders  der  1500 \nPersonen, die in Embrach direkt von der Durchfahrt von täglich über \n17'000 Fahrzeugen betroffen sind, danke ich Ihnen für die Unterstüt-\nzung unseres Anliegens. \nIch bitte Sie, den Minderheitsantrag 107 abzulehnen. \n \n", "", "", "", "", "Das  Objekt  53,  «A50/A51,  Autobahnzusammenschluss  Bülach–Glatt-\nfelden» ist nicht in den Richtplan aufzunehmen. \n", "", "Susanne Rihs-Lanz (Grüne, Glattfelden): Strasseneuphorien und Leu-\nte, die meinen, mit Strassen die Lebensqualität der Menschen zu ver-\nbessern, gab es schon früher, zum Beispiel in den Siebzigerjahren, als \nman  eine  Umfahrungsstrasse  um  meine  damals  noch  sehr  kleine \nWohngemeinde  Glattfelden  erstellte.  Ich  kann  mich  noch  gut  an  das \nEinweihungsfest  mit  SVP-Regierungsrat  Jakob  Stucki  erinnern.  Seit-\nher  werden  wir  nun  also  von  einer  völlig  überdimensionierten,  vier-\nspurigen Autobahn umfahren. Sie entlastet zwar das Dorf, aber sie hat \nauch einen Bauern gezwungen, nach Kanada auszuwandern. Das sind \nhalt so Folgen, die Sie auf der bürgerlichen Seite nicht zu beunruhigen \nscheinen. Die Umfahrung Glattfelden geschah natürlich nicht in erster \nLinie wegen der Bevölkerung des Dorfes, sondern um den Anfang ei-\nner Autobahn Richtung Basel zu machen; einer Autobahn, die von den \nAargauern nie erwünscht war und die, wie sich zeigt, nicht nötig ist. \nInzwischen  wurde  nämlich  die  bestehende  Strasse  sogar  abklassiert. \nMan kann nur sagen, zum Glück wurde die Fortsetzung unserer Auto-\nbahn  nie  gebaut.  Überhaupt  kann  man  sagen,  zum  Glück  haben  und \nwerden wir nicht das nötige Geld haben, um diese vielen Tunnels und \nunnötigen Strassen zu bauen. Das tröstet mich. \nDie  Umfahrung  Glattfelden  ist  ein  schönes  Beispiel,  wie  unüberlegt \nund rücksichtslos man schon damals gegen die Ressourcen Land vor-\nging. Das Schlimme ist aber, dass wir dieses Vorgehen fortsetzen und \nweiterfahren  mit  den  unsinnigen,  unüberlegten  und  rücksichtslosen \nStrassenbauwerken.  Das  Schlimmste  ist,  dass  wir  das  im  heutigen \nBewusstsein  der  drohenden  Klimaerwärmung  und  der  spärlichen  \nLandreserven  tun.  Den  Autobahnzusammenschluss  Glattfelden–Bü-\nlach braucht es nicht. Das sagt sogar der Gemeinderat Glattfelden, der \nwirklich  nicht  ein  grüner  ist.  Der  Hauptverkehrsstrom  geht  Richtung \nWesten,  liegt  nicht  bei  uns,  sondern  auf  der  Nord–Süd-Achse  zwi-\nschen Bülach–Eglisau–Rafzerfeld.  \nIch bitte Sie, den Antrag zu unterstützen. \n \n", "Martin  Mossdorf  (FDP,  Bülach):  Ich  spreche  zu  den  Minderheitsan-\nträgen 110, 111 und 112 zusammen. \nAutobahnzusammenschluss Bülach–Glattfelden: Der geplante Ausbau \ndient  dem  Zusammenschluss  Bülach–Glattfelden,  A50  und  A51.  Der \nheutige  Zustand  ist  aus  verkehrstechnischer  Sicht  und  aus  der  Optik \nder  Verkehrssicherheit  prekär.  Unfälle  nehmen  leider  zu.  Die  Stausi-\ntuation hat sich verschlechtert. Bülach ist nicht nur berühmt durch die \nEiskunstläuferin,  Silbermedaillenträgerin  Sarah  Meier,  berühmt  ist \nBülach leider auch durch die ständigen Verkehrsberichte im Radio mit \nden  entsprechenden  Staumeldungen  auf  der  A51.  Hier  ist  dringend \nHandlungsbedarf  angesagt –  nicht  morgen,  sondern  heute.  Hier  sind \nMassnahmen  einzuleiten  und  umzusetzen.  Wir  haben  nun  einmal  in \ndiesem  Gebiet  einen  starken  Verkehr,  Schwerverkehr  und  Kiesver-\nkehr,  der  nicht  allein  nur  auf  die  Schiene  umverteilt  werden  kann, \ndenn dort ist auch die Kapazität langsam beschränkt. Es braucht auch \ndie Strasse, und zwar eine sichere Strasse. Eine Abklassierung, wie es \nnun  Susanne  Rihs  vorschlägt,  hiesse  das  Rad  zurückdrehen.  Es  hätte \ndies verheerende Folgen, wie das Ausweichen auf Nebenstrassen und \nvermehrt auch wieder Verkehr im Dorf Glattfelden.  \nIch bitte Sie, die Situation hier ernst zu nehmen und das Träumen von \nden  autofreien  Strassen  zu  vergessen.  Schauen  Sie  der  Realität  ins \nAuge. In Eglisau haben Sie das auch gemacht. Ich bitte Sie dringend, \nden Minderheitsantrag abzulehnen. \n \n", "Othmar  Kern  (SVP,  Bülach):  Ich  spreche  ebenfalls  zu  den  Minder-\nheitsanträgen 110, 111 und 112. \nRoland Munz und Mitunterzeichnende dieser Anträge, kennen Sie die \nVerkehrsverhältnisse  der  Verbindung  Bülach–Glattfelden  und  Bü-\nlach–Eglisau? Ich glaube kaum, sonst würden Sie keine so blöden An-\nträge stellen. Seit dem Autobahnzusammenschluss in Kloten hat sich \ndie Stausituation in den Hardwald bei Bülach verschoben. Der Auto-\nbahnzusammenschluss  Bülach–Glattfelden  ist  dringend  nötig.  Sehr \nviele  Lastwagen  befahren  diese  Strecke.  Der  Anteil  Kies-  und  Aus-\nhub-Lastwagen beträgt etwa 75 Prozent. Im Ganzen sind es bis gegen \n1700 Lastwagen im Tag Richtung Zürich mit Kies, den Sie übrigens \nauch für den Ausbau der Bahnanlagen benötigen, Richtung Rafzerfeld \nmit  Aushubmaterial.  Sehr  viel  Aushubmaterial  stammt  auch  wieder \nvom Ausbau der Bahnanlagen. Diese Transporte führen alle durch Eg-\nlisau. Darum ist auch der Bau der Umfahrung Eglisau kein Luxus, da-\nzu  noch  ein  grosser  Individualverkehr,  vor  allem  am  Morgen,  wenn \ndie  Leute  zur  Arbeit  fahren  und  am  Abend,  wenn  sie  wieder  nach \nHause fahren. Viele davon fahren mit dem Auto bis nach Bülach und \nvon dort mit der Bahn weiter.  \nRoland  Munz  und  Mitunterzeichnende,  Sie  haben  wirklich  ein  Brett \nvor dem Kopf, wenn Sie das Gefühl haben, der Ausbau dieses Stras-\nsenabschnittes  sei  nicht  nötig  oder  man  könne  den  Ausbau  hinaus-\nschieben  bis  Mitte  dieses  Jahrhunderts.  Verkehrsstaus  verursachen \nauch immer grosse Luftverschmutzung. Merken Sie sich das endlich! \nZum  Minderheitsantrag  112:  Die  SVP-Fraktion  unterstützt  diesen \nMinderheitsantrag.  Es  ist  sicher  sinnvoll,  dass  der  Realisierungshori-\nzont  mit  demjenigen  der  Umfahrung  Eglisau  übereinstimmt.  Setzen \nwir den Realisierungshorizont fest mit kurz- bis mittelfristig. So wäre \nes  möglich –  das  hoffen  wir  im  Unterland –,  in  den  nächsten  Jahren \nden Ausbau zu realisieren.  \nIch empfehle Ihnen, die Minderheitsanträge 110 und 111 abzulehnen \nund dem Minderheitsantrag 112 zuzustimmen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Ich beziehe mich schon wieder \nauf  Susanne  Rihs.  Sie  hat  ein  schönes  Beispiel  genannt.  Die  Umfah-\nrung  Eglisau  ist  tatsächlich  ein  schönes  Beispiel,  nämlich  dafür,  wie \nmit einer Umfahrung ein Ortskern erhalten bleiben kann und geschützt \nwird.  Glattfelden  ist  heute  ein  schönes,  idyllisches  Dörfchen,  weil  es \numfahren  wird  und  nicht  der  ganze  Verkehr  durch  Glattfelden  hin-\ndurchgeht, der jetzt auf der Umfahrung läuft.  \nDer Kreisel zwischen Bülach und Eglisau ist der Knopf Nummer eins \nim Unterland. Staus durch Eglisau hindurch, die schon am Kreisel be-\nginnen,  am  Morgen  und  am  Abend  durch  den  Hardwald  sind  ein \nPfropfen für einen ganzen Kantonsteil. Dieser Pfropfen muss weg von \ndiesem Kantonsteil. Es kann nicht sein, dass die Bevölkerung des un-\nteren  Zürcher  Unterlands  und  auch  vom  Rafzerfeld,  wo  ich  herstam-\nme, am Morgen und am Abend eine Stunde benötigt, um in die nächs-\nte  Apotheke  zu  fahren,  die  in  Bülach  liegt.  Es  geht  nicht  nur  um  die \nAnwohner links und rechts dieser Strasse, sondern es geht darum, dass \nDurchgangsverkehr, Pendlerverkehr von Deutschland und Schaffhau-\nsen her diese Strasse benützt, beim Kreisel Glattfelden ins Stocken ge-\nrät,  sich  zurückstaut  und  dann  jemand,  der  von  Hüntwangen,  Wil, \nRafz  oder  Eglisau  kommt  und  auch  da  hindurch  will,  dank  dieses \nDurchgangsverkehrs gebremst wird. Dieser Flaschenhals muss geöff-\nnet werden. Bei der Umfahrung Eglisau machen Sie das kurzfristig bis \nmittelfristig.  Mit  dem  Minderheitsantrag  112  der  FDP  ist  sinnvoller-\nweise  auch  kurzfristig  bis  mittelfristig  geplant,  dies  beim  Kreisel  zu \ntun,  über  den  wir  jetzt  sprechen.  Deshalb  unterstützt  die  SVP  diesen \nMinderheitsantrag. \nNoch ein Aspekt, der nicht erwähnt wurde: Die Deutschen bauen die \nAutostrasse  A98  von  Basel  Richtung  Singen,  und  der  Kanton  Zürich \nmöchte  den  Verkehr  von  dieser  Autostrasse  in  Waldshut  abnehmen. \nDie  kürzeste  Verbindung  von  dieser  Autostrasse  in  den  Flughafen-\nraum nach Zürich führt aber über das Rafzerfeld, kommt wieder über \nEglisau  und  über  diesen  Kreisel.  Ob  man  den  Verkehr  in  Waldshut \nabnimmt  oder  ob  er  durch  das  Rafzerfeld  läuft,  er  kommt  auf  jeden \nFall  bei  diesem  Kreisel  vorbei  und  wird  dort  die  Situation  noch  ver-\nschlimmern.  \nWir  haben  später  noch  einen  Antrag  zum  Gateway  Limmattal.  Dort \nwird  als  Alternative  der  Gateway  Reckingen  genannt,  der  auch  am \nRhein liegt. Von dort würden die Lastwagen, wenn sie Richtung Zü-\nrich  fahren,  auch  über  diesen  Kreisel  geführt.  Es  ist  also  tatsächlich \nein Knotenpunkt. Hier muss die Situation gelöst werden.  \nIch bitte Sie daher, die Minderheitsanträge abzulehnen ausser denjeni-\ngen der FDP, den Sie hoffentlich grossmehrheitlich befürworten wer-\nden. \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden),  spricht  zum  zweiten  Mal: \nLieber Martin Mossdorf, wenn Sie mir zugehört haben, habe ich nicht \nvon  einer  Abklassierung  gesprochen.  Diese  Autobahn  um  mein  Dorf \nist jetzt völlig überproportioniert, und sie bleibt ganz sicher. Wir spre-\nchen aber nicht von dieser Achse, sondern Sie sprechen von der ande-\nren Achse, die von Bülach nach Eglisau geht und die die Umfahrung \nEglisau betrifft. Da gab es keinen Minderheitsantrag. Matthias Hauser, \ndas haben Sie sicher realisiert. Wir sprechen jetzt von der Glattfelder \nAutobahn. Diese Achse muss nicht ausgebaut werden. \nNoch  einen  guten  Tipp  an  Matthias  Hauser:  Wenn  Sie  schon  in  eine \nApotheke nach Bülach gehen müssen, dann gehen Sie doch mit der S-\nBahn. Da sind Sie in 20 Minuten dort und haben etwas für die Umwelt \ngetan. \n", "", "", "", "", "", "", "Verbleibt  das  Objekt  im  Richtplan,  ist  der  Realisierungshorizont  als \nlangfristig (Trasseesicherung) festzusetzen. \n \n", "", "Der Realisierungshorizont für das Objekt 53, «A50/A51, Autobahnzu-\nsammenschluss Bülach–Glattfelden», ist als kurz- bis mittelfristig fest-\nzulegen. \n", "", "Roland  Munz  (SP,  Zürich):  Auch  diese  Minderheitsanträge  sind  nur \nvernünftig und stehen in logischer Folge zur Gesamtverkehrskonzep-\ntion der Regierung. Ich bitte Sie daher dringend, diesen Minderheits-\nanträgen zumindest Ihre Stimme zu geben. Der Eventualminderheits-\nantrag 111 ergibt sich als logische Folge Ihrer Ablehnung des Minder-\nheitsantrags 110.  \nZum  Minderheitsantrag  112  kann  ich  Ihnen  bekannt  geben,  dass  ihn \ndie SP nicht unterstützen wird. Bereits gegenüber der Regierungsrats-\nvorlage hat die Kommission dieses Vorhaben von langfristig als Tras-\nseesicherung auf mittelfristig zurückgestuft. Damit könnten wir gerade \nnoch leben. Dass das jetzt aber sogar kurz- bis mittelfristig sein soll, \nist entgegen jeder Realität und deshalb abzulehnen. \n \n", "Carmen Walker Späh (FDP, Zürich): Ich beantrage Ihnen, den Reali-\nsierungshorizont für das Objekt 53, A50/A51, als kurz- bis mittelfris-\ntig  festzulegen.  Vorgesehen  ist  eine  mittelfristige  Realisierung,  das \nheisst  zwischen  10  und  20  Jahren.  Dabei  ist  es  so,  dass  dieses  Stre-\nckenstück ein grosses Unfallrisiko darstellt. Schreckliche Unfälle ha-\nben  sich  ereignet,  nicht  nur  im  Individualverkehr,  sondern  auch  mit \nVelofahrerinnen und Velofahrern, auch mit Kindern. Es ist Zeit, dass \nwir  diese  Priorität  setzen  und  so  Verhältnisse  schaffen,  dass  solche \nUnfälle in Zukunft so rasch wie möglich vermieden werden können. \nIch bitte Sie, dem Antrag zuzustimmen. \n", "", "", "", "", "", " \n", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Wir  kommen  jetzt  zum  grossen \nBlock Minderheitsantrag 114 und Folgende. Dazu gibt es eine kleine \nSpezialität.  \n \n", "", "Ueli  Keller  (SP,  Zürich):  Bereits  gestern  haben  wir  Ihnen  mitgeteilt, \ndass wir eine Anzahl dieser Abklassierungsanträge, nämlich alle die-\njenigen, die das Stadtgebiet betreffen, zu einem Diskussionsblock zu-\nsammenfassen wollen: 114 bis 122, 125 bis 128, 130 und 134 bis 140. \nDazwischen liegende Nummerierungen betreffen zwei zurückgezoge-\nne  Minderheitsanträge,  zwei  Minderheitsanträge,  die  in  der  Land-\nschaft draussen zu finden sind und zwei Minderheitsanträge der Grü-\nnen, über die wir selbstverständlich nicht über ihre Köpfe hinweg be-\nstimmen wollen und können. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ueli  Keller  beantragt,  diese  An-\nträge  zusammenzunehmen  und  sie  im  Sinne  eines  zusätzlichen  An-\ntrags 114a gemeinsam zur Abstimmung zu unterbreiten.  \nSie sind damit einverstanden. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Beat  Walti  beantragt,  die  Min-\nderheitsanträge 131, 132, 141, 142 und 143 gemeinsam zu beraten und \ngetrennt darüber abzustimmen.  \nSie sind damit einverstanden. \n \nFestlegungen Hauptverkehrsstrassennetz \n", "", "Die  Hofwiesenstrasse  ist  von  einer  HVS  in  eine  Verbindungsstrasse \nabzuklassieren. \n \n", "", "", "Die  Rötelstrasse  ist  von  einer  HVS  in  eine  Verbindungsstrasse  abzu-\nklassieren. \n \n", "", "", "Die Birchstrasse ist von einer HVS in eine Verbindungsstrasse abzu-\nklassieren. \n \n", "", "", "Die  Binzmühlestrasse  ist  von  einer  HVS  in  eine  Verbindungsstrasse \nabzuklassieren. \n \n", "", "", "Die Dörflistrasse ist von einer HVS in eine Verbindungsstrasse abzu-\nklassieren. \n \n", "", "", "Die Schaffhauserstrasse ist von einer HVS in eine Verbindungsstrasse \nabzuklassieren. \n \n", "", "", "Die Tramstrasse ist von einer HVS in eine Verbindungsstrasse abzu-\nklassieren. \n \n", "", "", "Die Bülachstrasse ist von einer HVS in eine Verbindungsstrasse abzu-\nklassieren. \n \n", "", "", "Die  Wehntalerstrasse  ist  von  einer  HVS  in  eine  Verbindungsstrasse \nabzuklassieren. \n \n", "", "", "Die Überlandstrasse ist von einer HVS in eine Verbindungsstrasse ab-\nzuklassieren. \n \n", "", "", "Die Aubruggstrasse ist von einer HVS in eine Verbindungsstrasse ab-\nzuklassieren. \n \n", "", "", "Die  Thurgauerstrasse  ist  von  einer  HVS  in  eine  Verbindungsstrasse \nabzuklassieren. \n \n", "", "", "Die Glatttalstrasse ist von einer HVS in eine Verbindungsstrasse ab-\nzuklassieren. \n \n", "", "", "Die Birmensdorferstrasse ist von einer HVS in eine Verbindungsstras-\nse abzuklassieren. \n \n", "", "", "Die HVS «Hohlstrasse (Farbhof bis Hardbrücke)» ist in eine Verbin-\ndungsstrasse abzuklassieren. \n \n", "", "", "Die  HVS  «Hermentschloobrücke–Badenerstrasse»  ist  in  eine  Verbin-\ndungsstrasse abzuklassieren. \n \n", "", "", "Die  HVS  «Wasserwerkstrasse–Neumühlequai–Seilergraben–Zeltweg» \nist in eine Verbindungsstrasse abzuklassieren. \n \n", "", "", "Die HVS «Frankentalstrasse–Europabrücke» ist in eine Verbindungs-\nstrasse abzuklassieren. \n \n", "", "", "Die HVS «Albisstrasse» ist in eine Verbindungsstrasse abzuklassieren. \n \n", "", "", "Die HVS «Bernerstrasse Nord und Süd» ist in eine Verbindungsstras-\nse abzuklassieren. \n \n", "", "", "Die  HVS  «Frankental–Rütihof»  in  Zürich  ist  in  eine  Verbindungs-\nstrasse abzuklassieren. \n", "Ueli Keller (SP, Zürich): Ich spreche zu all den Abklassierungsanträ-\ngen, die das Stadtgebiet betreffen mit Ausnahme von 123 und 131.  \nIch  stütze  mich  im  Wesentlichen  auf  die  Argumentation  des  Zürcher \nStadtrates, der diese Abklassierungen ebenfalls verlangt hat. Nachdem \nder Zürcher Stadtrat bei Ihnen anlässlich der Debatte über den Stadt-\ntunnel als Kronzeuge für eine vernünftige Verkehrspolitik verhandelt \nwurde, nehme ich an, dass Sie ein gewisses Verständnis für seine Ar-\ngumentation haben. Die Stadt Zürich stellt sich folgende, den Beson-\nderheiten des städtischen Ballungsraums Rechnung tragende Netzhie-\nrarchie  vor.  Es  gibt  Hochleistungsstrassen  in  Form  eines  Hochleis-\ntungsrings um die Stadt Zürich, der die nationalen und überregionalen \nVerbindungen  gewährleistet  und  den  Durchgangsverkehr  durch  die \nStadt Zürich verhindert. Der Zielverkehr und der Quellverkehr in die \nStadt  Zürich  werden  auf  einzelne  Einfallachsen  kanalisiert.  Es  sind \ndies die Hochleistungsstrassen A1,  Limmattal bis Anschluss Stadion, \nNordast,  Dreieck  Zürich-Nord  bis  Anschluss  Letten  und  die  Sihl-\nhochstrasse bis Sihlhölzli. Von diesen Punkten aus ist jeweils in weni-\nger  als  eineinhalb  Kilometer  die  gesamte  Innenstadt  erreichbar. \nHauptverkehrsstrassen, die kantonal klassiert sind, haben die Aufgabe, \ndie Verbindung zwischen den Regionen innerhalb der Verbindung zu \nden HLS herzustellen. Sie dienen dem gemischten Verkehr und bilden \nmit  den  Hochleistungsstrassen  das  übergeordnete  Netz.  Es  sind  dies \ndie  Pfingstweidstrasse  als  Fortsetzung  der  A1,  die  Forchstrasse,  die \nBellerivestrasse und der Mythen-Quai. Diese Achsen führen ins Zent-\nrum  an  die  innerstädtische  Verteilschiene  Westtangente–Tunnel-\nstrasse–Quaibrücke–Rämistrasse–Winterthurerstrasse,  die  ebenfalls \nBestandteil des HVS-Netzes darstellen. Ein unabhängiges und dichtes \nHVS-Netz ist im dicht bebauten Siedlungsgebiet unzweckmässig. Die \nFunktionalität  des  Strassennetzes  wird  mit  allen  drei  Stufen  HLS, \nHVS und Verbindungsstrassen gemeinsam erbracht. Ein Strassennetz \nim  städtischen  Ballungsraum  weist  eine  andere  Form  auf  als  ein  sol-\nches in ländlichen Regionen, da der Verkehr quasi im Stadtkörper ver-\nsickert.  Und  dadurch  überlagern  sich  zahlreiche  Funktionen  wie \nDurchleiten,  Sammeln  und  Erschliessen  für  die  unterschiedlichen \nVerkehrsmittel  wie  Autos,  öffentlicher  Verkehr,  Fuss-  und  Velover-\nkehr, sodass klassische, artreine Funktionszuweisungen auf eine HVS \nunmöglich  sind.  Das  Festlegen  von  Ausweichrouten  bei  einer  HLS-\nSperrung, das heisst Parallelrouten entlang von Autobahnen, setzt ein \nvöllig falsches Zeichen in der Verkehrspolitik. Der Zweck von Auto-\nbahnen in städtischen Gebieten ist die Kanalisierung des Verkehrs auf \ndiesen.  Mit  parallel  geführten  HVS-Strassen  würden  sich  attraktive \nAusweichrouten, insbesondere bei einer Überlastung des HLS-Netzes \nöffnen. Bei Unfällen, baubedingten Teilsperrungen und Ähnlichem ist \ndie  Verkehrsabwicklung  selbstverständlich  gewährleistet.  Dazu  wer-\nden auch Verbindungsstrassen zugezogen.  \nDer Stadtrat wendet sich klar und deutlich gegen eine Festlegung des \nHVS-Netzes  mittels  Anwendung  der  Durchgangsstrassenverordnung. \nDurchgangsstrassen  sind  gemäss  der  Verordnung  des  Bundes  als \nHauptstrassen,  Europastrassen  zu  nummerieren  und  signalisieren.  So \nmutet  es  seltsam  und  widersprüchlich  an,  mit  einer  Gesamtverkehrs-\nkonzeption  und  einer  HLS-Strategie  die  Entlastung  des  Siedlungsge-\nbiets  vom  Durchgangsverkehr  durch  Umfahrungsringe  anzustreben \nund gleichzeitig aber mit einem dichten Netz von Durchgangsstrassen \nden  Durchgangsverkehr  wiederum  mitten  durch  das  Stadtgebiet  zu \nführen.  \nEs liegt nicht in der Absicht des Stadtrates, die Hauptstrassen für den \nmotorisierten  Individualverkehr  unattraktiv  zu  machen.  Dies  würde \ndem  Kanalisierungskonzept  der  Verkehrsplanung  zuwiderlaufen.  Es \ngibt  aber  Indizien  dafür,  dass  die  Kantonale  Verwaltung  den  Gestal-\ntungsspielraum auf kantonal klassierten Strassen zu stark beschränken \nwill. Es ist die Rede davon, dass HVS primär auf die Anforderungen \ndes  Motorfahrzeugs  auszurichten  sind,  Fahrbahnquerungen  des  Fuss-\nverkehrs zusammenzufassen sind, was eine starke Trennungswirkung \nimpliziert und insbesondere das lokale Gewerbe an diesen HVS stark \nschädigt.  Dies  entspricht  einfach  nicht  den  Anforderungen  im  städti-\nschen  Gebiet,  wo  stadtverträgliche  Hauptverkehrsstrassen  mit  ausrei-\nchend  Querungsmöglichkeiten  in  Quartierzentren  erforderlich  sind, \nwie  es  auch  in  den  Zielsetzungen  des  Kantons  Zürich  formuliert  ist. \nDie  Festlegung  von  HVS  mit  starren  Gestaltungsvorgaben,  die  nicht \nauf  die  Bedürfnisse  und  die  Platzverhältnisse  von  Städten  Rücksicht \nnehmen, haben gravierende Auswirkungen auf die geplanten Aufwer-\ntungsmassnahmen im Quartierzentrum wie zum Beispiel im Morgen-\ntal,  Zehntenhausplatz,  Schaffhauserstrasse  Oerlikon,  Schmiede  Wie-\ndikon, Hardstrasse und so weiter.  \nEine besonders ärgerliche Festlegung als HVS betrifft die Frankental-\nstrasse von Rütihof bis Europabrücke. Noch bei der Genehmigung des \nregionalen  Richtplans  Zürich  durch  die  Baudirektion  im  Jahr  2001 \nwurde diese Strasse zur Abklassierung vorgesehen bei der Eröffnung \nder Westumfahrung. Dass nur kurze Zeit später darauf zurückgekom-\nmen  wird,  ist  gegen  Treu  und  Glauben.  Es  schädigt  die  Planungssi-\ncherheit  und  vergrössert  die  Glaubwürdigkeitslücke  der  kantonalen \nStrassenbaupolitik ein weiteres Mal. Sie stellt die Interessen der auto-\nmobilen  Freiheit  unnötig  über  die  Interessen  der  Anwohnenden  und \nGewerbetreibenden. Als Begründung für dieses konzeptlose Gebastel \nder  HVS-Festlegungen  führt  das  Tiefbauamt  in  verschiedenen  Folien \neigentlich noch interessante Argumente an. Es brauche eine vernünfti-\nge Dichte des Netzes. Die Quartiere seien vom Durchgangsverkehr zu \nentlasten.  Diese  Entlastungen  sollen  lärmempfindliche  Nutzungen \nschonen. Das trifft zu, aber es sollte auch tatsächlich angewendet wer-\nden und nicht im Widerspruch stehen zu den geplanten Platzierungen \nals HVS.  \nIch bitte Sie in diesem Sinn, unseren Abklassierungsanträgen zu ver-\nschiedenen  Einzelobjekten  zuzustimmen  und  dringend  darauf  hinzu-\nwirken, dass die bisherige Praxis von Tiefbauamt und Polizei geändert \nwird, die die Gestaltungsmöglichkeiten auf ein siedlungsverträgliches \nMass an HVS regelmässig verhindern.  \n \n", "Ratspräsident Hartmuth Attenhofer: Ich bin wild entschlossen, diesen \nUmklassierungs-Sammelantrag  noch  vor  der  Mittagspause  zu  erledi-\ngen. Bitte halten Sie sich kurz. \n \n", "Rolf  Walther  (FDP,  Zürich):  Die  Stadt  Zürich  braucht  neben  dem \nFussverkehr, dem Veloverkehr und dem öffentlichen Verkehr für den \nwichtigen  motorisierten  Individualverkehr  einen  koordinierten  Ver-\nkehrsfluss  auf  den  Hauptverkehrsstrassen,  welche  die  dicht  besiedel-\nten Räume in der Stadt und Agglomeration Zürich verbinden. Mit den \ndann  verbleibenden  Minderheitsanträgen  zwischen  114  und  140,  zu \ndenen  ich  nun  spreche,  soll  eine  Abklassierung  von  Hauptverkehrs-\nstrassen  mehrheitlich  in  der  Stadt  Zürich  in  Verbindungsstrassen  er-\nfolgen.  Zürich  soll  sich  so  zu  einem  Dorf  zurückentwickeln,  in  wel-\nchem der Individualverkehr unkoordiniert in den Quartieren steht und \ndurch sie schleicht, und so zur Belastung für alle wird, für die Auto-\nfahrer  wie  für  die  betroffene  Bevölkerung.  Mit  dem  Antrag  123  soll \ngar  die  Universitätsstrasse-Winterthurerstrasse  abklassiert  und  mit \nbaulichen  Massnahmen  die  Nutzung  der  Strasse  zusätzlich  einge-\nschränkt  werden.  Mit  all  den  vielen  Anträgen  wird  die  erfolgreiche \nKanalisierung  des  Verkehrs  auf  städtischen  Achsen  gänzlich  verwäs-\nsert. Beruhigte Wohnzonen müssten wieder mit zusätzlichen unkoor-\ndiniertem Schleich- und Suchverkehr rechnen. So sind diese Anträge \ngegen die Wohnbevölkerung gerichtet, welche neben dem erwähnten \nSchaden auch als Autobenutzende für Fahrten von Siedlungsraum zu \nSiedlungsraum  mit  den  gleichen  Nachteilen  eines  noch  langsameren \nIndividualverkehrs zu leben hätte.  \nMit  dieser  Argumentation  sind  wir  auch  beim  Wirtschaftsstandort. \nDamit meine ich ausdrücklich nicht die Erreichbarkeit einer Dorfwirt-\nschaft.  Für  die  gesamte  Zürcher  Wirtschaft,  für  die  Kundinnen  und \nKunden,  aber  ebenso  für  die  Arbeitnehmerinnen  und  Arbeitnehmer \nsind  Nachteile  aus  schwierigerer  Erreichbarkeit  anzunehmen.  Damit \nverbunden sind leicht höhere Kosten, die sich dann wiederum auf die \nPreise auswirken, aber auch, dies zwar nur geringfügig, auf die Löhne, \nda  nicht  mehr  die  gleiche  Produktivität  erreicht  werden  kann.  Aber \nauch  die  Benützer  des  Trams  und  der  Buslinien  hätten  bei  der  durch \ndie  Minderheit  beantragten  Verlangsamung  des  Verkehrs  mit  noch \nlängeren innerstädtischen Fahrzeiten zu rechnen. \nSP und Grüne schaden mit den hier zur Diskussion stehenden Minder-\nheitsanträgen  der  Wohnbevölkerung,  den  Konsumenten,  den  Arbeit-\nnehmenden,  aber  auch  allen,  die  auf  ein  öffentliches  Verkehrsmittel \noder den motorisierten Individualverkehr angewiesen sind. Als selbst \nnicht Motorisierter plädiere ich deshalb klar und deutlich für die Fort-\nsetzung der bisherigen erfolgreichen Politik der Kanalisierung des In-\ndividualverkehrs, vor allem auf die Hauptverkehrsstrassen. \nDie  FDP  lehnt  die  Minderheitsanträge  114  bis  140  ab.  Ich  bitte  Sie, \naus diesen Überlegungen dasselbe auch zu tun. \n \n", "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Ich  spreche  zu  den  Minder-\nheitsanträgen  ab  114,  die  Abklassierung  von  Strassen  in  Zürich.  Die \nGrünen unterstützen diese Anträge allesamt. Bei diesen Strassen han-\ndelt es sich um solche, die erheblichen bis hin zu massivem Autover-\nkehr  aufweisen  und  gleichzeitig  dicht  besiedelte  Quartiere  durchque-\nren und diese auch entzweien. Tangiert sind sowohl reine Wohnquar-\ntiere als auch das geschäftige Zentrum von Oerlikon mit einem gros-\nsen Anteil an Fussgängern, die hier viele Läden und Geschäfte aufsu-\nchen  oder  aber  auch  Umsteigepassanten,  die  die  Drehscheibe  des  öf-\nfentlichen Verkehrs in Oerlikon nutzen zum Beispiel bei der Hofwie-\nsenstrasse  vor  dem  Bahnhof  Oerlikon.  Diese  Zone  im  Herzen  Oerli-\nkons  würde  enorm  aufgewertet,  wenn  diese  Strassen  abklassiert  und \ngezielt entlastet beziehungsweise beruhigt werden könnten. Betroffen \nsind  aber  auch  Schulhausbereiche  wie  zum  Beispiel  beim  Hürstholz \noder beim Im Birch, wo eine grosse Anzahl Schüler auf ihrem Schul-\nweg entlang der Binzmühlestrasse mit enormem Verkehrsaufkommen, \nund  zwar  nicht  nur  Personenverkehr,  sondern  in  erheblichem  Mass \nSchwerverkehr,  konfrontiert  wird.  Gerade  in  den  von  den  Schülern \nhauptsächlich  frequentierten  Stosszeiten  am  Morgen  und  am  Abend \nbeherrschen geschlossene Blechlawinen diese Strassen. Zudem gibt es \nhier,  anders  als  zum  Beispiel  bei  der  parallel  verlaufenden  Regens-\nbergstrasse keine Unterführungen und auch keine Überführung, nicht \nmal  Lichtsignale,  die  die  Querung  für  Fussgänger  und  die  vielen \nSchüler  erleichtern  oder  sichern  würden.  Ich  habe  hier  schon  einmal \ndarauf hingewiesen, Zürich-Nord, insbesondere Oerlikon ist eines der \nam  besten  erschlossenen  Gebiete  überhaupt.  Am  Bahnhof  Oerlikon \nhalten  Züge  von  nah  und  fern.  Es  passieren  drei  Tramlinien  und  die \nGlatttalbahn  sowie  unzählige  Buslinien.  Immer  wieder  hört  man  von \nAutofahrern,  Oerlikon  sei  unmöglich  für  Autofahrer.  All  den  armen \nLeid  geprüften  Autofahrern  sei  empfohlen,  den  öffentlichen  Verkehr \nzu  benutzen.  Dann  steht  einer  Abklassierung  und  Entlastung  dieser \nStrassen nichts mehr im Wege. \nIch bitte Sie, allen Anträgen zur Abklassierung in Zürich-Nord zuzu-\nstimmen. \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Lieber  Rolf  Walther,  wir \nbrauchen keine Rennbahnen quer durch die Wohnquartiere. Ich spre-\nche  jetzt  zu  den  fünf  Anträgen  in  Zürich-West.  Bei  all  den  Strassen, \nBirmensdorferstrasse,  Hohlstrasse,  Hermetschloobrücke  bis  Badener-\nstrasse,  die  Frankentalstrasse  in  Höngg,  die  Bernerstrasse  Nord  und \nSüd wurde allesamt seit mehreren Jahren seitens des Quartiers gefor-\ndert,  dass  die  Abklassierungen  kommen.  Sie  wurden  x-mal  verspro-\nchen,  weil  die  Rennbahnen,  die  anno  dazumal  geplant  wurden  als \nQuerstrassen durch die Stadt nicht mehr benötigt werden, nicht zuletzt \naufgrund  Ihrer  enorm  vielen  Anträgen  für  die  Tunnels.  Es  ist  klar, \nwenn  wir  die  Abklassierungen  heute  nicht  befürworten,  werden  sie \neinmal mehr vor das Quartier hinstehen müssen und sagen: Wir haben \nSie  angelogen,  liebe  Leute.  Wir  wollen  nach  wie  vor  die  Rennbahn, \ndie mit mindestens 80 Stundenkilometer quer durch die Wohnquartie-\nre führt, aufrechterhalten. Das ist die Realität. Das wissen Sie bestens, \nRolf Walther. \nIch bitte Sie sehr, diese Abklassierungen und auch alle anderen in der \nStadt Zürich endlich umzusetzen, weil teilweise die Forderungen seit \n30 Jahren x-mal seitens der Regierung versprochen wurden. Ich bitte \nSie, daran zu denken und jetzt Ja zu sagen zu den Abklassierungen. \n \n", "Regierungsrätin Ursula Gut: Hauptverkehrsstrassen bilden zusammen \nmit  den  Hochleistungsstrassen  das  übergeordnete  Strassennetz  und \nwerden daher im kantonalen Richtplan festgelegt. Sie haben vielfälti-\ngen  Anforderungen  gerecht  zu  werden.  Sie  dienen  der  Bewältigung \ndes  motorisierten  Individualverkehrs,  des  strassengebundenen  öffent-\nlichen Verkehrs sowie des Fuss- und Veloverkehrs. In den Quartieren \nund  Ortszentren  sind  sie  ausserdem  auch  ein  wichtiger  Teil  des  Le-\nbensraums der Wohn- und Arbeitsbevölkerung. Gemäss Vorlage sind \ndaher  Gestaltungsmassnahmen  zur  Verbesserung  der  Siedlungsquali-\ntät  auch  an  Hauptverkehrsstrassen  ausdrücklich  vorgesehen,  im  Ge-\ngenteil zu dem, was Ueli Keller vorhin gesagt hat. Auch in der Stadt \nZürich bleibt trotz hohen Anteilen des Fuss- und Veloverkehrs sowie \ndes  öffentlichen  Verkehrs  und  in  Übereinstimmung  mit  dem  Grund-\nsatz  des  wesensgerechten  Verkehrsmitteleinsatzes  ein  bedeutender \nVerkehrsanteil, der mit dem Individualverkehr zu bewältigen ist. Die \ngemäss  Vorlage  bezeichneten  Hauptverkehrsstrassen  verbinden  ge-\nzielt die dicht besiedelten Räume und tragen dazu bei, dass der moto-\nrisierte  Individualverkehr  nicht  unkoordiniert  eigene  Wege  durch \nempfindliche  Gebiete  sucht.  Die  nach  einheitlichen  Kriterien  vorge-\nnommene  Abstufung  zwischen  Hauptverkehrsstrassen  und  Verbin-\ndungsstrassen sowie kommunalen Strassen trägt damit den vielfältigen \nAnforderungen an das Strassennetz bestmöglich Rechnung. Die zahl-\nreichen Minderheitsanträge, welche alle auf den Verzicht von Festle-\ngungen  bestimmter  Strassenabschnitte  als  Hauptverkehrsstrassen  ab-\nzielen, tragen weder zur besseren Verkehrsbewältigung noch zur Ent-\nlastung  der  Wohngebiete  bei.  Mit  dem  Verzicht  auf  die  Differenzie-\nrung zwischen unterschiedlichen Strassentypen würde der Kanton das \nwirksamste  Instrument  zur  räumlichen  Abstimmung  der  Verkehrs-\nströme aus der Hand geben.  \nIch empfehle Ihnen daher, sämtlichen Minderheitsanträgen nicht statt-\nzugeben. \n \n", "", "", "", "", "Die  folgenden  Strassen  sind  nicht  als  Hauptverkehrsstrasse  in  die \nRichtplan-Karte aufzunehmen: \n– Rötelstrasse \n– Birchstrasse \n– Binzmühlestrasse \n– Dörflistrasse \n– Schaffhauserstrasse \n– Tramstrasse \n– Bülachstrasse \n– Wehntalerstrasse \n– Überlandstrasse \n– Aubruggstrasse \n– Thurgauerstrasse \n– Glatttalstrasse \n– Birmensdorferstrasse \n– Hohlstrasse (Farbhof bis Hardbrücke) \n– Hermentschloobrücke–Badenerstrasse \n– Wasserwerkstrasse–Neumühlequai–Seilergraben–Zeltweg \n– Frankentalstrasse–Europabrücke \n– Albisstrasse \n– Bernerstrasse Nord und Süd \n– Frankental-Rütihof \n \n", "", "", "", "", "", "", "Die Beratungen werden unterbrochen. \n \n", "", "", "", "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben von Remo \nBornatico als Oberrichter: «Ich werde im kommenden Herbst das 63. \nAltersjahr vollenden und habe mich entschieden, nach Ablauf der im \nkommenden Juni zu Ende gehenden Amtsdauer in den Ruhestand zu \ntreten. Ich verzichte deshalb auf eine Wiederkandidatur für die nächste \nAmtsdauer. \nEs  ist  mir  ein  Anliegen,  mich  bei  Ihnen  allen  für  das  mir  anlässlich \nmeiner Wahl zum Oberrichter anfangs 1988, der seitherigen Wieder-\nwahlen  und  vor  allem  während  der  Zeit,  in  der  ich  das  Obergericht \npräsidieren  und  bei  Ihnen  vertreten  durfte,  entgegengebrachte  Ver-\ntrauen herzlich zu bedanken. Ich hoffe, dieses Vertrauen und Ihre Er-\nwartungen nicht enttäuscht zu haben.» \n \n", "Ratspräsident Hartmuth Attenhofer: Oberrichter Remo Bornatico teilt \nmit,  dass  er  auf  Ende  der  Amtsdauer  zurücktritt,  also  für  die  neue \nAmtsdauer  nicht  mehr  kandidiert.  Ich  danke  Remo  Bornatico  schon \njetzt für seine dem Kanton Zürich und der Justiz geleisteten wertvol-\nlen Dienste. \n \n \n \nSchluss der Sitzung: 12.15 Uhr \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, 29. Januar 2007 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  26.  März \n2007. \n \nDie Protokollführerin: \nBarbara Schellenberg \n"]