[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "höhung  des  variablen  Hypothekarzinses  durch \ndie ZKB....................................................................  Seite 1571 \n \n", "p": 3}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Geschäftsleitung  beantragt  Ihnen, \nfolgende Geschäfte gemeinsam zu behandeln:  \nDie  Kantonsrats-Nummern  148/2005,  185/2006,  354/2006,  364/2006 \nund 67/2007. Sie sind damit einverstanden. \nSodann  die  Kantonsrats-Nummern  190/2006,  58/2007,  61/2007  und \n88/2007. Sie sind damit einverstanden. \nFerner  die  Kantonsrats-Nummern  363/2006,  64/2007,  65/2007, \n66/2007 und 77/2007. Sie sind damit einverstanden. \nDas Wort wird weiter nicht verlangt. Die Traktandenliste ist in der ge-\nänderten Form genehmigt.  \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Ursula  Moor:  Unser  Ratskollege  Thomas  Weibel \nwird nach der Wahl von Verena Diener in den Ständerat als National-\nrat nachrutschen. Ich gratuliere ihm ganz herzlich dazu. (Applaus.) \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Ursula  Moor:  Wir  können  heute  ein  neues  Ratsmit-\nglied für den zurückgetretenen Emil Manser, Winterthur, begrüssen. \n \n", "p": 5}, {"t": "Ratssekretär  Jürg  Leuthold:  Verfügung  der  Direktion  der  Justiz  und \ndes Innern vom 29. Oktober 2007: \n«Gestützt auf § 108 des Gesetzes über die politischen Rechte vom 1. \nSeptember 2003 (GPR) wird verfügt: \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nwird  für  den  am  29.  Oktober  2007  zurückgetretenen  Emil  Manser  \n(Liste Schweizerische Volkspartei) als gewählt erklärt: \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Daniel Oswald, Ingenieur HTL, geboren 1965, \nwohnhaft in Winterthur.» \n \n", "p": 5}, {"t": "Ratspräsidentin  Ursula  Moor:  Herr  Oswald,  die  Direktion  der  Justiz \nund  des  Innern  hat  Sie  als  Mitglied des Kantonsrates für gewählt er-\nklärt. Bevor Sie Ihr Amt ausüben können, haben Sie gemäss Paragraf \n5  des  Kantonsratsgesetzes  das  Amtsgelübde  zu  leisten.  Die  Tür  wird \ngeschlossen.  Der  Rat,  die  Pressevertreter  und  die  Tribünenbesucher \nerheben sich. \nIch bitte den Ratssekretär, das Amtsgelübde zu verlesen. \n \n", "p": 5}, {"t": "Ratssekretär  Jürg  Leuthold:  «Ich  gelobe  als  Mitglied  dieses  Rates, \nVerfassung und Gesetze des Bundes und des Kantons Zürich zu hal-\nten,  die  Rechte  der  Menschen  und  des  Volkes  zu  schützen  und  die \nEinheit und Würde des Staates zu wahren. Die Pflichten meines Am-\ntes will ich gewissenhaft erfüllen.» \n \n", "p": 5}, {"t": "Ratspräsidentin  Ursula  Moor:  Herr  Oswald,  Sie  leisten  das  Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es». \n \n", "p": 5}, {"t": "Daniel Oswald (SVP, Winterthur): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsidentin Ursula Moor: Ich danke Ihnen und heisse Sie herzlich \nwillkommen.  Sie  können  Ihren  Platz  einnehmen.  Der  Rat,  die  Me-\ndienvertreter  und  die  Tribünenbesucher  können  sich  setzen.  Die  Tür \nist zu öffnen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Der  Erstunterzeichner  ist  mit  der \nUmwandlung  der  Motion  in  ein  Postulat  einverstanden.  Ein  Antrag \nauf  Ablehnung  des  Postulat  wird  nicht  gestellt.  Das  Postulat  ist  zur \nBerichterstattung an den Regierungsrat überwiesen. \n \n", "p": 6}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Ich beantrage Ihnen  \n \n", "p": 6}, {"t": "die Verkürzung der Beantwortungsfrist für dieses Postulat ge-\nmäss Paragraf 24 Absatz 1 des Kantonsratsgesetzes von zwei \nJahren auf ein Jahr.  \n \nDie  Regierung,  zumindest  Regierungsrat  Hans  Holenstein,  mit  dem \nich  gesprochen  habe,  ist  damit  einverstanden,  ebenso  meine  beiden \nMitunterzeichner, Martin Naef und René Isler. \nWarum? Es ist dringender Handlungsbedarf angezeigt. Meine Mitun-\nterzeichner  und  ich  sind  zwar  mit  der  Umwandlung  in  ein  Postulat \neinverstanden, aber wir haben keine Lust, nun zwei Jahre auf ein «Be-\nrichtli» zu warten, das dann im Stil der Beantwortung der Anfrage von \nBernhard Egg (186/2007) daherkommt und sich nicht wirklich zu den \ngrossen Problemen in der Zusammenarbeit dieser beiden Dienste äus-\nsert. Wenn es nur teilweise stimmt, was mir aus Polizeikreisen zuge-\ntragen wird, wie diese beiden Dienste miteinander zusammenarbeiten \noder eben eher nicht zusammenarbeiten, dann ist es schlichtweg eine \nFrechheit, was momentan dort abgeht und was offenbar auch mit Wis-\nsen  der  Vorgesetzten  passiert.  Entweder  ist  man  nicht  gewillt  oder \nnicht in der Lage, zu einer konstruktiven Zusammenarbeit zusammen-\nzufinden.  Fehlende  Synergien,  Doppelspurigkeiten,  Animositäten  bis \nhin zu Hausverboten sind mit Blick auf die Steuerzahler schlicht und \nergreifend  eine  Zumutung.  Meine  Mitunterzeichner  und  ich,  auch \nmeine  Fraktion,  verlangen  von  der  Regierung,  dass  nun  schnellstens \nund rigoros diesen unhaltbaren Zuständen ein Riegel geschoben wird. \nWenn ich höre, dass bei der Planung des Polizei- und Justizzentrums \noffenbar wieder bei der internen Planung von getrennten Räumlichkei-\nten  für  diese  beiden  Dienste  ausgegangen  wird,  dann  beschleichen \nmich allerdings gewisse Zweifel bezüglich der Ernsthaftigkeit der re-\ngierungsrätlichen Bemühungen.  \nTrotzdem sind wir bereit, der Regierung hierfür einen gewissen Hand-\nlungsspielraum  zu  lassen.  Wir  erwarten  aber  rassig  Resultate,  denn \nwir sind nach wie vor der Auffassung, dass die beiden Dienste entwe-\nder  fusionieren  oder  zumindest  eine  gemeinsame  Trägerschaft  erhal-\nten sollten. Die Kriminaltechnik im Kanton Zürich befindet sich in ei-\nnem  starken  Wettbewerb  mit  anderen  Anbietern.  Hier  muss  sie  opti-\nmal gerüstet sein. \nIch bitte Sie deshalb, stimmen Sie der Verkürzung der Beantwortungs-\nfrist von zwei Jahren auf ein Jahr zu und helfen Sie so mit, dass der \nDruck auf die Regierung gross genug ist, endlich Resultate liefern zu \nmüssen. \n \n", "p": 6}, {"t": "Ratspräsidentin  Ursula  Moor:  Für  die  Verkürzung  der  Frist  gemäss \nParagraf  24  Absatz  1  Kantonsratsgesetz  ist  die  Zustimmung  der \nMehrheit  der  anwesenden  Mitglieder  erforderlich.  Die  Tür  ist  zu \nschliessen.  Die  anwesenden  Mitglieder  sind  zu  ermitteln.  Bitte  drü-\ncken Sie jetzt Ihre Präsenztaste. \nEs sind 153 Mitglieder anwesend. Für eine Zustimmung zum Antrag \nThomas Vogel sind demnach 77 Stimmen erforderlich. \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsidentin Ursula Moor: Die Berichterstattung durch den Regie-\nrungsrat hat innert eines Jahrs zu erfolgen. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Regierungsrat  ist  bereit,  das  Pos-\ntulat  entgegenzunehmen.  Ein  anderer  Antrag  wird  nicht  gestellt.  Das \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Regierungsrat  ist  bereit,  das  Pos-\ntulat  entgegenzunehmen.  Ein  anderer  Antrag  wird  nicht  gestellt.  Das \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Regierungsrat  ist  bereit,  das  Pos-\ntulat entgegenzunehmen. \n \n", "p": 9}, {"t": "Arnold Suter (SVP, Kilchberg): Ich verlange Diskussion. \n \n", "p": 9}, {"t": "Ratspräsidentin  Ursula  Moor:  Arnold  Suter,  Kilchberg,  beantragt \nNichtüberweisung. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist für heute erledigt.  \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Regierungsrat  ist  bereit,  das  Pos-\ntulat entgegenzunehmen. \n \n", "p": 9}, {"t": "Ernst Stocker (SVP, Wädenswil): Ich beantrage Diskussion. \n \n", "p": 9}, {"t": "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist für heute erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Zu-\nerst  ein  paar  wenige  Bemerkungen  zur  Vorlage,  wie  Sie  sie  vor  sich \nhaben. Wir haben in den Teilen A und B je den Ingress um den Antrag \nder Kommission ergänzt. Ferner sind die Paragrafen, die wir in unser \nKantonsratsgesetz einfügen, Regelungen über den Ablauf. Diese soll-\nten möglichst genau und klar sein. Wir haben deshalb in Paragraf 29b \neingefügt,  dass  es  sich  um  die  vorläufige  Unterstützung  durch  den \nKantonsrat  handelt,  damit  wirklich  ganz  klar  gestellt  ist,  welche  Un-\nterstützung gemeint ist.  \nDann  wurden  wir  darauf  aufmerksam  gemacht,  dass  Paragraf  25  des \ngeltenden Kantonsratsgesetzes, der auch unter den Titel «Parlamenta-\nrische  Initiative»  steht,  in  Absatz  1  noch  auf  die  alte  Kantonsverfas-\nsung (KV) verweist. Das Einfügen der Paragrafen 29a folgende bietet \nnun Gelegenheit, diesen Verweis zu berichtigen. Ich beantrage Ihnen,  \n \n", "p": 10}, {"t": "in  Paragraf  25  Absatz  1  den  Verweis  auf  Artikel  35  KV  zu \nstreichen und durch den Verweis auf Artikel 59 Absatz 1 litera \nb der Kantonsverfassung zu ersetzen. \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "", "p": 10}, {"t": "I. \n§ 25 \nRatspräsidentin  Ursula  Moor:  Bernhard  Egg,  Präsident  der  Redakti-\nonskommission,  beantragt  Ihnen,  Paragraf  25  Absatz  1  wie  folgt  zu \nändern:  «Die  Mitglieder  des  Kantonsrates  sind  berechtigt,  für  Erlass, \nÄnderung,  Ergänzung  oder  Aufhebung  von  Verfassungs-  und  Geset-\nzesbestimmungen sowie für Kantonsratsbeschlüsse und für die Einrei-\nchung von Standesinitiativen gemäss Artikel 59 Absatz 1 litera b der \nKantonsverfassung Parlamentarische Initiativen in der Form ausgear-\nbeiteter Entwürfe einzureichen.» \nKeine weiteren Bemerkungen; genehmigt.  \n", "p": 10}, {"t": "§§ 29a bis 29f \nKeine Bemerkungen; genehmigt.  \n \n", "p": 11}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Vorlage  untersteht  dem  fakultati-\nven  Referendum.  Der  Minderheitsstandpunkt  wird,  sofern  das  Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \nIhnen die Abschreibung der Motion 200/2003 vor. Ein anderer Antrag \nwurde nicht gestellt. Die Motion ist abgeschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Un-\ngeachtet  der  grossen  Bedeutung  dieser  Vorlage  habe  ich  redaktionell \nnur ganz wenige Bemerkungen. Wir haben in Paragraf 11 in der Mar-\nginale klar gestellt, dass es um den Wahlfähigkeitsausweis geht. Wer \ndie  schwarzen  Striche  am  Rand  aufmerksam  verfolgt  hat,  hat  viel-\nleicht gemerkt, dass in den Paragrafen 18 und 19 der Verweis geändert \nwurde. Wir haben gefunden, wir zählen die Paragrafen gleich konkret \nauf,  statt  nur  auf  die  Paragrafen  109  folgende  des  Gerichtsverfas-\nsungsgesetzes  zu  verweisen.  Demzufolge  finden  Sie  nun  die  beiden \nParagrafen 109 und 110 des Gerichtsverfassungsgesetzes hier konkret \naufgezählt.  \nIch bitte Sie, die Vorlage so zu verabschieden. \n \n", "p": 11}, {"t": " \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Vorlage  untersteht  dem  fakultati-\nven  Referendum.  Der  Minderheitsstandpunkt  wird,  sofern  das  Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Alle  Jahre  wieder  ist  dem  Kantonsrat  das \nBauprogramm der Staatsstrassen zur Kenntnis zu bringen. Diese Ver-\npflichtung  gemäss  Paragraf  8  des  Strassengesetzes  bietet  dem  Kan-\ntonsrat  Gelegenheit,  die  Auswirkungen  der  veränderten  Grundlagen \nauf  die  Priorisierung  der  Staatsstrassenbauvorhaben  zu  beobachten \nund entsprechend zu kommentieren.  \nAls  veränderte  Grundlagen  sind  in  diesem  Bericht  zu  erwähnen:  die \nNeugestaltung  der  Finanzierung  und  der  Aufgabenteilung  zwischen \nBund  und  Kantonen  (NFA),  die  am  1.  Januar  2008  in  Kraft  treten \nwird;  der  revidierte  kantonale  Richtplan,  Kapitel  Verkehr,  der  vom \nKantonsrat im März dieses Jahres beschlossen wurde; das regierungs-\nrätliche  Gesamtverkehrskonzept  und  das  Agglomerationsprogramm, \ndie  vom  Regierungsrat  im  letzten  Jahr  vorgestellt  wurden;  die  vom \nRegierungsrat im letzten Jahr beschlossene Verwendung der nicht ob-\njektbezogenen  Mittel  des  Bundes  und  die  Reorganisation  der  Aufga-\nbenteilung im Bereich Verkehr zwischen der Volkswirtschaftsdirekti-\non und der Baudirektion.  \nMit Inkrafttreten der NFA ist der Bund für die vollständige Finanzie-\nrung des Nationalstrassenbaus zuständig. Vorläufig gibt es aber noch \nzwei Kategorien von Projekten. Diejenigen, die zur Kategorie Fertig-\nstellung gehören, müssen vom Bund nach altem Kostenverteilschlüs-\nsel mitfinanziert werden. Dazu gehören unter anderem die Umfahrung \nBirmensdorf  oder  der  Üetlibergtunnel.  Bei  der  zweiten  Kategorie \nwerden die laufenden Neu- und Ausbauprojekte dem Bund übergeben. \nEs  ist  vorgesehen,  dass  die  ASTRA-Filiale  (Bundesamt  für  Strassen) \nin  Winterthur  bis  Ende  2008  alle  Projekte,  bei  denen  das  Ausfüh-\nrungsprogramm abgeschlossen ist, übernommen haben wird. Dies sind \nunter anderem der Ausbau des Nordrings, die Einhausung Schwamen-\ndingen oder die Oberlandautobahn.  \nMit dem vom Regierungsrat verabschiedeten Gesamtverkehrskonzept \nund dem Agglomerationsprogramm erhalten der Fuss- und der Velo-\nverkehr  sowie  der  strassengebundene  öffentliche  Verkehr  in  der  Be-\nrichterstattung etwas mehr Raum, was sich aber nicht in einer erwäh-\nnenswerten  Erhöhung  von  Mitteln  oder  gar  Projekten  niederschlägt. \nBei den Staatsstrassenprojekten sind vier grössere Objekte aufgeführt: \ndie Umfahrung des Städtchens Grüningen, der Autobahnzubringer Ot-\ntenbach–Obfelden, die Ortsumfahrung West in Uster und der Zürich-\nseeweg  Wädenswil–Richterswil.  Es  sind  die  gleichen  vier  Projekte \nwie  in  den  Berichten  der  letzten  beiden  Jahre.  Es  ist  in  den  letzten \nzwei  Jahren  kein  einziges  Projekt  dazugekommen.  Im  Wesentlichen \nsind  die  Jahreszahlen  für  die  geplante  Ausführung  angepasst  bezie-\nhungsweise  erhöht  worden.  Einzig  die  vor  zwei  Jahren  noch  als \nStaatsstrassenbauprojekt  aufgeführte  Einhausung  Schwamendingen \nfindet  sich  jetzt  bei  den  Nationalstrassenbauprojekten  wieder.  Beim \nStaatsstrassenabschnitt  zu  den  Fahrbahnbauten  bis  3  Millionen  Fran-\nken finden sich die gleichen Worte wie im Bericht in den letzten bei-\nden Jahren mit dem gleichen Betrag von 20 Millionen Franken an zu-\ngewiesenen Mitteln.  \nWie bereits in den letzten beiden Strassenbauprogrammen festgestellt \nwurde, werden die eingestellten Mittel in einzelnen Bereichen bei wei-\ntem  nicht  ausgeschöpft.  Bei  den  Lärmschutzsanierungen,  den  Be-\nleuchtungsanlagen  und  den  Verkehrseinrichtungen  wird  regelmässig \nnur ein Bruchteil der Mittel verwendet.  \nDie  Kommission  hat  bei  ihrer  Arbeit  in  einigen  Bereichen  vertiefte \nAbklärungen  verlangt,  so  beispielsweise  bei  der  Einrichtung  der \nASTRA-Filiale  in  Winterthur  oder  bei  den  Kostenteilern  von  Stras-\nsenbauten, bei denen Radfahrer- und Fussgängeranlagen erstellt wor-\nden sind. Im Weiteren hat die Kommission zur Kenntnis genommen, \ndass  bezüglich  überkommunalen  Strassen  in  den  Städten  Zürich  und \nWinterthur die Städte selber für die Planung und insbesondere für de-\nren  beförderliche  beziehungsweise  zögerliche  Behandlung  zuständig \nund verantwortlich sind beispielsweise zur Verbesserung der Situation \nim Bereich der Rosengartenstrasse in der Stadt Zürich.  \nAuch im sechsten Kapitel finden sich die Worte des letztjährigen Be-\nrichts wieder. Es wird darauf hingewiesen, dass mit der Strukturberei-\nnigung  im  Politikfeld  Verkehr  auch  eine  Anpassung  der gesetzlichen \nGrundlagen über die Strassenfinanzierung geplant ist. Seit zehn Tagen \nwissen  wir  nun,  dass  die  Strukturen  in  der  Volkswirtschaftsdirektion \nund  der  Baudirektion  weiter  bereinigt  werden,  womit  wir  wohl  auch \nauf die angekündigten Gesetzesanpassungen noch etwas werden war-\nten müssen. Bei allen Verschiebungen von Abteilungen ist zumindest \ndie Copypaste-Taste für die Textbausteine des Strassenbauprogramms \nimmer mitgezügelt worden. Die angekündigte Einführung von IPSAS \n(International Public Sector Accounting Standards) wird den Bestand \ndes Strassenfonds beeinflussen und damit Einfluss nehmen auf die für \nInvestitionen  zur  Verfügung  stehenden  Mittel.  Ob  dann  mehr  Mittel \nfür den Strassenbau zur Verfügung stehen werden, wird sich weisen.  \nBis  der  Kantonsrat  mittels  eines  Strategiebeschlusses  und  eines  Rah-\nmenkredits auf die Verkehrspolitik und die Verwendung der Strassen-\nfondsgelder Einfluss nehmen kann, wird es also noch eine Weile dau-\nern. \nDie  Kommission  für  Planung  und  Bau  empfiehlt  dem  Kantonsrat \nKenntnisnahme  von  der  Berichterstattung  zu  diesem  Strassenbaupro-\ngramm. \n", "p": 12}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Der  Bericht  des  Regie-\nrungsrates  zum  Bauprogramm  der  Staatsstrassen  für  die  Jahre  2008 \nbis 2010 ist seit einem Jahr nach der Struktur des Gesamtverkehrskon-\nzepts  aufgebaut.  Bezüglich  Finanzen  kann  festgehalten  werden,  dass \nab dem 1. Januar 2008 mit der NFA der Bau der Nationalstrassen zu \n100  Prozent  durch  den  Bund  finanziert  wird.  Es  ist  dabei  jedoch  zu \nbeachten, dass es auch eine Kategorie «Fertigstellung der beschlosse-\nnen Nationalstrassen» gibt, zu der im Wesentlichen die Bauwerke der \nZürcher  Westumfahrung  und  der  N4  im  Knonaueramt  gehören,  die \nnoch  nach  dem  alten  Kostenverteilschlüssel,  also  unter  Beteiligung \ndes Kantons Zürich zu finanzieren sind. Die übrigen Nationalstrassen-\nneu- und -ausbauprojekte sollen dann, wie von der NFA vorgesehen, \nvollständig durch den Bund finanziert werden. Es sei denn, der Kan-\nton  Zürich  habe  noch  Sonderwünsche,  für  die  er  dann  wieder  selber \naufzukommen hätte. Zu den wichtigen, den so genannten Schlüsselob-\njekten, die im Verlauf des Jahres 2008 an den Bund übergehen sollen, \nzählen  die  Projekte  Ausbau  A4  zur  Miniautobahn  im  Zürcher  Wein-\nland,  die  Nordumfahrung  Zürich,  dritte  Gubriströhre,  Einhausung \nSchwamendingen  und  Lückenschliessung  Oberlandautobahn.  Das \nkonkrete Bauprogramm sieht die Realisierung der Nationalstrassen für \ndie Westumfahrung der Stadt Zürich sowie die Realisierung der Ver-\nbindung Richtung Innerschweiz vor beziehungsweise deren Fertigstel-\nlung.  Im  Bauprogramm  nehmen  diese  Objekte  während  der  ganzen \nPlanungsperiode  dieser  Vorlage,  also  bis  ins  Jahr  2010  und  darüber \nhinaus einen prominenten Platz ein. Von der neu durch den Bund zu \nübernehmenden  Oberlandautobahn  wird  festgehalten,  dass  das  Aus-\nführungsprojekt  abgeschlossen  ist  und  der  Umweltverträglichkeitsbe-\nricht vorliegt. Die Projektfestsetzung durch den Regierungsrat soll in \nden nächsten Wintermonaten erfolgen. Der notwendige Netzbeschluss \ndes Bundes sollte in der Zeitspanne 2008 bis 2009 erfolgen, womit die \nOberlandautobahn dann rechtskräftig als Nationalstrasse gilt. Die ver-\nschiedenen Ausbauten und Sanierungen der N1, der N20 und der N4 \nsind  in  Bearbeitung.  Von  sehr  grossem  Interesse  ist  dabei  vor  allem \ndie  N20,  also  der  Ausbau  der  Zürcher  Nordumfahrung.  Die  dritte \nGubriströhre  soll  Ende  2013  eröffnet  werden.  Die  ganze  ausgebaute \nNordumfahrung soll 2015 dem Verkehr übergeben werden können.  \nNeben  den  Nationalstrassen  enthält  das  Bauprogramm  zahlreiche \nHinweise  auf  Investitionen  für  Fuss-  und  Veloverkehr,  in  den  stras-\nsengebundenen öffentlichen Verkehr und in den motorisierten Indivi-\ndualverkehr auf den Staatsstrassen.  \nDie  SVP  nimmt  im  zustimmenden  Sinn  vom  vorliegenden  Baupro-\ngramm Kenntnis. \n \n", "p": 15}, {"t": "Monika  Spring  (SP,  Zürich): Der  Bericht  des  Regierungsrates  zum \nStrassenbauprogramm  hinterlässt  einen  zwiespältigen  Eindruck.  Da \nder Kantonsrat vorläufig weder zu den Projekten noch zu den Krediten \netwas zu sagen hat, begnügt sich der Regierungsrat mit einer Aufzäh-\nlung der laufenden und geplanten Vorhaben, welche sich jeweils nicht \ngross von der letztjährigen Aufzählung unterscheiden. Wirklich Neues \nist  dem  Bericht  allerdings  nicht  zu  entnehmen,  vor  allem  vermissen \nwir Ideen, wie der ständig steigende motorisierte Verkehr redimensio-\nniert  und  vor  allem  umwelt-  und  menschenverträglich  gemacht  wer-\nden könnte.  \nDass der Verkehr analog dem Gebäudesektor in naher Zukunft einen \nsubstanziellen  Beitrag  zur  Reduktion  des  CO2-Ausstosses  leisten \nmuss, steht für uns ausser Frage. Dies bedeutet, dass Alternativen zur \nimmer  noch  wachsenden  Mobilität  gesucht  werden  müssen.  Eine \nMassnahme  wäre  sicher  das  Road-Pricing,  für  das  Bundesrat  Moritz \nLeuenberger gemäss Sonntagspresse erste Pilotprojekte zu bewilligen \nbereit  ist.  Die  Voraussetzungen  dafür  haben  wir  bekanntlich  in  der \nRichtplandebatte geschaffen. Eine andere nachhaltige Massnahme ist, \ndem  motorisierten  Strassenverkehr  weniger  Fläche  zur  Verfügung  zu \nstellen. Insbesondere müssen bei jeder neuen Strassenverbindung oder \nUmfahrung, die realisiert wird, im gleichen Umfang Strassen zurück-\ngebaut  werden.  Das  würde  im  Hinblick  auf  die  Eröffnung  der  West-\numfahrung  und  des  Üetlibergtunnels  heissen,  das  gesamte  Provisori-\num  Westtangente  inklusive  Rosengartenstrasse,  Hardbrücke  und \nPfingstweidstrasse zurückzubauen.  \nMit der Fertigstellung der N4 durch das Knonaueramt wäre die Sihl-\ntalstrasse aufzuheben, was erlauben würde, im Sihlwald einen wirkli-\nchen Naturpark zu realisieren. Hier hat es leider auch der Kantonsrat \nverpasst,  bereits  in  der  Richtplanung  mutige,  weitsichtige  Entscheide \nzu fällen.  \nAber auch beim Bau grösserer ÖV-Projekte wie der Glatttalbahn oder \ndem  soeben  bewilligten  Tram  Zürich-West  wäre  es  logisch,  dass  die \nentsprechenden  Strassenabschnitte  massiv  reduziert  würden,  um  den \nUmsteigeeffekt zu forcieren. Doch genau das Gegenteil ist der Fall. Es \nwerden Millionenkredite für den gleichzeitigen Strassenausbau bewil-\nligt  wie  zum  Beispiel  jetzt  für  die  Pfingstweidstrasse  oder  für  die \nHardbrücke in Zürich.  \nWenn  wir  den  Bericht  im  Detail  studieren –  darauf  hat  bereits  der \nKommissionspräsident  hingewiesen –,  dann  können  wir  uns  des  Ein-\ndrucks nicht erwehren, dass vorwiegend die Copypaste-Taste benutzt \nwurde.  Der  Bericht  ist  denn  auch  weitgehend  identisch  mit  den  Be-\nrichten  der  beiden  Vorjahre.  Wir  können  uns  wirklich  des  Eindrucks \nnicht  erwehren,  dass  hier  die  zuständigen  Ämter  mehr  mit  interner \nReorganisation  beschäftigt  waren  als  mit  der  Planung  wirklich  sinn-\nvoller  Projekte  wie  zum  Beispiel  die  Realisierung  der  auch  in  der \nRichtplandebatte  beschlossenen  Verlegung  der  Strasse  aus  dem  Nee-\nracherried, das eines der wichtigsten Flachmoorgebiete in der Schweiz \nist  oder  die  Umfahrung  Eglisau,  eines  der  dringendsten  Strassenbau-\nprojekte,  das  wirklich  die  Bevölkerung  entlasten  und  der  Umwelt  et-\nwas bringen würde.  \nZwiespältig  ist  für  uns  auch  das  Kapitel  Lärmschutz. Statt  den  Lärm \nan  der  Quelle  zu  bekämpfen  zum  Beispiel  mit  Geschwindigkeitsre-\nduktion,  Verringerung  der  Verkehrsmenge  oder  mit  verkehrsfreien \nZonen in Städten und Agglomerationen soll weiterhin der Einbau von \nSchallschutzfenstern  und  von  Lärmschutzwänden  forciert  werden. \nSchallschutzwände  zerschneiden  und  verschandeln  nicht  nur  Land-\nschaften, sie schränken in Städten und Dörfern zunehmend die Bewe-\ngungsfreiheit der dahinter lebenden Menschen ein.  \nWir vermissen die Visionen und Vorschläge, wie die gesundheits- und \numweltschädlichen  Auswirkungen  der  motorisierten  Mobilität  mit \nraumplanerischen Massnahmen oder innovativen Ideen reduziert wer-\nden können. Die Chance wäre da, dass mit dem neuen Instrument, mit \ndem  Strategiepapier  Strassenverkehr,  welches  den  blutleeren  Bericht \nStrassenbauprogramm ablösen soll, neu eine Gesamtsicht möglich wä-\nre, welche auch Aspekte wie die Nachhaltigkeit, oder sagen wir es di-\nrekter, auch den CO2-Ausstoss inklusive der grauen Energie des Stras-\nsenbaus beinhalten könnte.  \nDer  Regierungsrat  hat  in  seinen  Legislaturzielen  dem  Erhalt  unserer \nLebensgrundlagen einen hohen Stellenwert beigemessen. Wir sind ge-\nspannt,  welche  Vorschläge  er  mit  dem  geplanten  Strategiepapier  ab \n2009 vorlegen wird. \n \n", "p": 16}, {"t": "Carmen  Walker  (FDP,  Zürich):  Beim  Strassenbauprogramm  handelt \nes sich bekanntlich um ein Rahmenprogramm, das der Kantonsrat nur \ngenehmigen, aber nicht mitgestalten kann. Bereits bei der Präsentation \ndes Gesamtverkehrskonzepts haben wir zur Kenntnis genommen, dass \ndie Regierung dieses Strassenbauprogramm als Übergangslösung ver-\nsteht. Dem Kantonsrat soll neu mehr politischer Gestaltungsspielraum \nbei der Diskussion um die Prioritäten eingeräumt werden. Wir begrüs-\nsen dies ausdrücklich.  \nDieses  Bauprogramm  ist  aber  auch  deshalb  eine  Übergangslösung, \nwirkt sich doch der neue Finanzausgleich mit der neuen Aufgabentei-\nlung im Strassenbau auf den Kanton Zürich aus. Das ist wohl in vielen \nPunkten noch zu diskutieren.  \nErstes  Stichwort  «Standards»:  Ein  einheitlicher  Standard  für  unsere \nSchweizer  Nationalstrassen  ist  sicher  zu  begrüssen,  nur  dürfen  dabei \ndie  Interessen  und  Bedürfnisse  eines  Agglomerationskantons  nicht  \nausser Acht gelassen werden. Inakzeptabel wäre eine stille Verschie-\nbung zum Beispiel von Investitionen in den Lärmschutz auf die Kan-\ntone. Der Kanton Zürich ist verkehrs- und bevölkerungsreich. Mit ei-\nnem Kanton Jura dürfen die Anforderungen an den Lärmschutz nicht \nverglichen werden.  \nZweitens  Stichwort  «neue  Strassen»:  Neue  Strassen  müssen  auch  ir-\ngendwie  bezahlt  werden.  Die  FDP-Fraktion  begrüsst  deshalb,  das  in \nder  Gesamtverkehrskonzeption  erstmals  erhaltene  Bekenntnis,  dass \nder Regierungsrat auch bei der Mittelerhebung für den Strassenfonds, \ndas  heisst  bei  der  Finanzierung  Handlungsbedarf  sieht.  Die  FDP-\nFraktion hat wiederholt einen Paradigmenwechsel hin zu einem verur-\nsachergerechten,  dynamischen  und  leistungsfähigen  neuen  Finanzie-\nrungssystem  auch  bei  den  Strasseninfrastrukturen  verlangt.  Damit \nkönnte  nämlich  das  heute  starre  System  der  kantonalen  Motorfahr-\nzeugsteuer abgelöst und durch ein zeitgemässes Regelwerk mit ökolo-\ngischen Anreizen ersetzt werden. \nDrittes  Stichwort  «Schnittstelle  Baudirektion/Volkswirtschaftsdirek-\ntion»: Die FDP-Fraktion freut sich, wie bereits vor einer Woche mit-\ngeteilt, dass die unglückliche Schnittstelle zwischen Planung und Bau, \nwelche  sich  auch  auf  das  Strassenprogramm  auswirkt,  rückgängig \ngemacht wird. Die Fraktion weist hier nochmals mit aller Deutlichkeit \nauf die Dringlichkeit der Umsetzung hin.  \nViertes Stichwort «Handlungsbedarf bei den Umfahrungen von Städ-\nten  und  Dörfern»:  Ich  erinnere  nochmals  daran,  dass  weder  Zürich \nnoch  Winterthur  über  eine  geschlossene  Umfahrung  verfügen,  dass \nauch die Lücke bei der Oberlandautobahn dringend geschlossen wer-\nden  soll.  Auch  bei  den  Ortsumfahrungen  besteht  Handlungsbedarf, \nganz zu schweigen vom Sanierungsfall Rosengartenstrasse.  \nFünftes  Stichwort  «Bern»:  Unser  Kanton  Zürich  hat  schweizweit  die \ngrösste Mobilitätsdichte und auch den grössten Handlungsbedarf. Die \nrichtigen  Infrastrukturen  zu  haben,  ist  daher  mehr  als  ein  frommer \nWunsch.  Es  ist  für  unsere  Volkswirtschaft  von  grösster  Bedeutung. \nHier nehme ich die Gelegenheit wahr, um an die aus diesem Kantons-\nrat  gewählten  neuen  Nationalräte  zu  appellieren,  unseren  Stand  in \nBern würdig zu vertreten. \nSechstes Stichwort «Verkehrspolitik ohne Grabenkriege»: Die gestri-\nge  Abstimmung  über  das  Tram  Zürich-West  hat  gezeigt,  dass  das \nVolk  genug  hat  von  verkehrspolitischen  Scharfmachern  links  und \nrechts  des  Parteienspektrums,  dies  sowohl  in  der  Stadt  als  auch  auf \ndem Land. Das ist sehr verdienstvoll. Diese pragmatische Verkehrspo-\nlitik gilt es nun fortzusetzen. Die FDP wird sich weiterhin sowohl für \nden öffentlichen Verkehr wie auch für den Individualverkehr und da-\nher für pragmatische Lösungen in der Verkehrspolitik einsetzen. \nIn diesem Sinn nehmen wir das Strassenbauprogramm zur Kenntnis.  \n \n", "p": 17}, {"t": "Peter Weber (Grüne, Wald): Es ist nun nicht wirklich spannend, über \nein Programm zu debattieren, wo reden zwar erlaubt ist, im Endeffekt \naber eine wirkungslose Kenntnisnahme diktiert wird. Lassen Sie mich \nvorab zwei Objekte aus meinem Wahlkreis beleuchten. \nDie Realisierung der Radfahreranlage durch das gefürchtete Grundtal \nkann alsbald vollzogen werden. Der Streckenabschnitt zwischen Rüti \nund Wald ist ein Exempel eines kombinierten Verfahrens, wo sichtbar \nwird, wie komplex eine Ausführung in engen Räumen sein kann. Das \nTrassee  für  den  MIV  (motorisierter  Individualverkehr)  und  den  ÖV-\nBetrieb mit Gelenkbussen wurde rigoros auf der 2,3 Kilometer langen \nStrecke verschoben, was mich zur Frage drängte: Wie wird der Kos-\ntenverteiler dieses kombinierten 3 Millionen Bauwerks eigentlich vor-\ngenommen?  Für  die  schriftliche  Beantwortung  bedanke  ich  mich  al-\nlerdings. Sie lautet: 45 Prozent der budgetierten Ausgaben werden der \nInstandsetzung  der  Fahrbahn  angelastet  und  55  Prozent,  das  sind  1,6 \nMillionen  Franken,  werden  aus  der  Kasse  der  Radfahreranlage,  wo \njährlich wenige 14 Millionen Franken zur Verfügung stehen, bezahlt. \nDie längst fällige Motion 110/2006 verlangt deshalb eine Aufstockung \nauf dem Weg einer Änderung des Paragrafen 28 des Strassengesetzes, \nin  dem  von  jährlich  mindestens  20  Millionen  Franken  zur  Vervoll-\nständigung  des  zerstückelten  Radwegnetzes  im  Kantons  Zürich  die \nRede ist.  \nDas  zweite  regionale  Beispiel  ist  die  Lösungssuche  für  eine  Entlas-\ntung des Dorfkerns im historischen Städtchen Grüningen. Obwohl 5,6 \nMillionen Franken für eine Realisierung eingestellt werden, vertröstet \ndie Volkswirtschaftsdirektion die Gemeinde dennoch mit einer umfas-\nsenden  ZMB  (Zweckmässigkeitsbeurteilung)  und  dem  Hinweis,  das \nGeld sei aber im KEF (Konsolidierter Entwicklungs- und Finanzplan) \neingesetzt,  weil  die  Ausführung  ohnehin  nicht  im  zeitlichen  Rahmen \ndes  Strassenbauprogramms  vorgesehen  sei.  Es  kommt  der  Verdacht \nauf, dass die Volkswirtschaftsdirektion das Geld gerne für Planungen \nvon  Westumfahrungen  in  Uster  und  Wetzikon  einsetzt.  Schliesslich \ngelten diese als wichtige Zubringer zur Oberlandautobahn.  \nNun,  weitere  kritische  Anmerkungen  zum  Teilprogramm  für  den \nMIV:  Rund  20  Millionen  Franken  sind  jährlich  für  wirtschaftliche \nMassnahmen  in  verkehrsbelasteten  Agglomerationsgebieten  vorgese-\nhen. Ziel sei die Optimierung der Verkehrsverhältnisse und Gestaltung \ndes  Strassenraums  innerorts  durch  lokale  Fahrbahnanpassungen.  Ich \nhoffe,  dass  die  Verantwortlichen  die  Zeichen  der  Zeit  erkennen  kön-\nnen und sich bewusst sind, dass es sich hier um städtebauliche Anlie-\ngen handelt, nämlich die Erhaltung und Erneuerung der Strassenräume \nund Ortsbilder der Dörfer und Städte in unserem Kanton. Es ist rich-\ntig,  dass  in  diesen  Bereich  investiert  wird.  Damit  wird  nämlich  das \nZiel  erreicht,  den  Respekt  zum  Vorhandenen  mit  der  Schaffung  zeit-\ngemässer  und  neuer  Werte  zu  verbinden,  um  hochwertige  Identitäts-\nstiftung in die Siedlungs- und Strassenräume zu schaffen. Hier besteht \nin der Tat Investitionsbedarf.  \nIm  gleichen  Kapitel  soll  für  Vorkehrungen  zur  Verflüssigung  des \nVerkehrs  investiert  werden.  Textliche  Hinweise  für  die  von  einigen \nParteien geforderten Pilotversuche bis 2010 für Road-Pricing können \nlange gesucht werden. Es gibt sie nicht. Die Volkswirtschaftsdirekto-\nrin vertritt unter anderem die Meinung, dass es keinen Sinn gebe, ir-\ngendwelche  Phantasiebeträge  einzustellen  für  ein  Projekt,  dessen \nForm nicht klar ist. Die Frage sei beim Bund angesiedelt. Das ist aber \nnicht unsere Haltung. Es geht bei dieser Vorlage um ein mehrjähriges \nProgramm.  Verkehrsminister  Moritz  Leuenberger  hat  kürzlich  dem \nBundesrat ein so genanntes Aussprachepapier zu Road-Pricing vorge-\nlegt. Dazu sollte sich auch die Regierung des Kantons Zürich äussern. \nImmerhin  hat  der  Vorsteher  des  Stadtzürcher  Tiefbaudepartements \nklar  Stellung  bezogen.  Er  sei  grundsätzlich  offen  für  einen  Pilotver-\nsuch, sagte Martin Waser, Voraussetzung sei aber, dass die Agglome-\nration erfasst werde.  \nWir Grüne verlangen qualitative Investitionen in den kommenden drei \nJahren und verachten die spürbare Strasseneuphorie für das Umsetzen \neiner noch schnelleren Mobilität dank dem MIV, einer Mobilität zwi-\nschen den urbanen und ländlichen Bereichen, Arbeiten im Grossraum \nZürich, wohnen dort, wo es günstig ist, wenn möglich ausserhalb des \nKantons.  Wir  verlangen  von  der  Volkswirtschaftsdirektion  eine  Um-\nstellung  auf  eine  qualitätsvolle  Miteinanderstrategie  und  eine  klare \nPriorisierung  von  Temporeduktionen  auf  den  gesamten  Strassen  des \nKantons  Zürich,  dies  in  Feinabstimmung  mit  dem  Langsamverkehr, \nhin  zu  Tempo-20-Begegnungszonen  und  Tempo-30-Zonen  in  Orts-\ndurchfahrten, wo Menschen leben und arbeiten wollen.  \n \n", "p": 19}, {"t": "Josef Wiederkehr (CVP, Dietikon): Unser heutiger Einflussbereich zu \ndiesem  Geschäft  ist  relativ  gering.  Je  länger  ich  mich  mit  dem  Ge-\nschäft auseinandersetzte, desto deutlicher wurde es mir vor Augen ge-\nführt,  dass  wir  nicht  umhinkommen  werden,  das  Strassenbaupro-\ngramm zur Kenntnis zu nehmen. In naher Zukunft wird es durch einen \nStrategiebericht und einen Rahmenkredit abgelöst werden.  \nTrotzdem erlaube ich mir ein paar Bemerkungen zum Strassenbaupro-\ngramm. Es enthält erfreuliche und weniger erfreuliche Punkte. Positiv \nist, dass 40 Millionen Franken für den Ausbau des Radwegnetzes vor-\ngesehen  sind  und  16  Millionen  Franken  für  den  Schutz  der  Fussgän-\nger. Positiv wertet das Limmattal grossmehrheitlich, dass der Bau der \nGubriströhre  vom  Bundesrat  genehmigt  worden  ist.  Negativ  ist,  dass \neine  Überdeckung  der  Weininger  Seite  vergessen  ging.  Positiv  ist \nauch, dass die Oberlandautobahn gute Unterstützung in der Regierung \nfindet.  Negativ  ist,  dass  sich  der  Bund  sehr  knauserig  zeigt,  was  die \nLärmschutzsanierungen  anbelangt.  Positiv  ist,  dass  der  Kanton  ver-\nsucht,  diese  trotzdem  voranzutreiben.  Wir  erwarten,  dass  die  einge-\nstellten Kredite auch ausgeschöpft werden.  \nIch erlaube mir, an dieser Stelle mein letztjähriges Votum nochmals in \nErinnerung zu rufen. Wünschenswert wäre es, die bisherige Strategie \nzu überdenken und vermehrt Schwergewicht auf Lärmbekämpfung an \nder Quelle zu legen. Die Lärmschutzwände im Limmattal und auch an \nanderen  Orten  erfüllen  auf  jeden  Fall  in  vielen  Bereichen  nicht  die \nErwartungen der Bevölkerung. Positiv ist, dass die Regierung erkannt \nhat,  dass  dem  Verkehrsmanagement  in  Zukunft  eine  grössere  Beach-\ntung zukommt. Positiv ist dabei, dass sie sich entschlossen hat, auf un-\ntaugliche Mittel zu verzichten. So wurde der Tropfenzähler in Urdorf-\nNord  definitiv  zum  Verschwinden  gebracht.  Schade  ist  nur,  dass  der \nTropfenzähler in Dietikon nach Ende der Bauarbeiten wieder montiert \nwerden  soll.  Ich  bitte,  dies  nochmals  zu  überdenken.  Verkehrsmana-\ngement,  Elektronik  vor  Beton  Ja,  aber  bitte  mit  tauglicheren  Mitteln. \nZur  Kenntnis  nehmen  müssen  wir  leider  auch,  dass  der  Einflussbe-\nreich des Kantons Zürich in dieser Frage schwinden wird. Begrüssen \nwerden wir deshalb die Ansiedlung einer Filiale des ASTRA in Win-\nterthur. Negativ ist jedoch, dass Widersprüche bestehen zwischen den \nverschiedenen  Planungsinstrumenten  und  teilweise  auch  Vorstössen \naus  dem  Parlament.  Allenfalls  gelingt  es  der  Regierung  nun,  mit  der \nRe-Reorganisation  der  Schnittstelle  zwischen  Bau-  und  Volkswirt-\nschaftsdirektion  und  dem  neuen  Amt  für  Verkehr  für  mehr  Einheit-\nlichkeit zu sorgen. Wir warten gespannt.  \nIch denke, ich habe mit meinen Ausführungen bewiesen, dass wir das \nStrassenbauprogramm zur Kenntnis genommen haben. \n \n", "p": 21}, {"t": "Hans Meier (GLP, Glattfelden): Die Grünliberale Fraktion nimmt den \nBericht des Regierungsrates über das Bauprogramm der Staatsstrassen \nfür die Jahre 2008 bis 2010 zur Kenntnis.  \nIch erlaube mir zum Thema Strassenbau aus Grünliberaler Sicht eini-\nge  Bemerkungen.  In  den  Dreissigerjahren  des  19.  Jahrhunderts  über-\nnahmen  die  Liberalen  von  den  rückständigen  Konservativen  die \nMacht und das Sagen im Kanton Zürich. Gute Schulen und gute Stras-\nsen sind Zierden eines Landes, sagte Regierungsrat Heinrich Weiss in \nder Debatte um das Strassengesetz von 1833. Für den Erwerb der be-\nnötigten  Grundstücke  wurde  sogar  ein  erstes  Enteignungsgesetz  im \nKanton Zürich erlassen. Längst nicht alle hatten Freude am massiven \nAusbau der Strassen. Die steinernen Finger der Macht, die vom Zent-\nrum Zürich überall hin reichten, brachten auch die entlegensten Kan-\ntonsteile  in  die  Nähe  der  Staatsmacht.  Aber,  Handel,  Verkehr  und \nWirtschaft blühten auf. Strassen waren damals das verbindende Band \nzwischen Stadt und Land und zwischen den einzelnen Gemeinden.  \nDas  heute  vom  Kantonsrat  zur  Kenntnis  zu  nehmende  Strassenbau-\nprogramm basiert auf dem am 26. März 2007 vom Kantonsrat verab-\nschiedeten  Verkehrsrichtplan.  Für  uns  Grünliberale  ist  dieser  Strich-\nwirrwarr von 54 Objekten über den ganzen Kanton gelegt nicht akzep-\ntabel.  In  der  heutigen  Zusammensetzung  des  Kantonsrates  wäre  der \nVerkehrsrichtplan wohl anders herausgekommen. Für uns Grünlibera-\nle sind diese 54 Objekte allerdings erst Striche. Wir werden uns bei-\nzeiten gegen die Verwirklichung zur Wehr setzen.  \nIn der Schweiz werden nach Angaben der Bundesämter für Raument-\nwicklung und für Umwelt jährlich 1840 Kilometer Lokalstrassen ver-\nändert,  1600  Kilometer  Strassen  werden  verbreitert  und  jedes  Jahr \nkommen 250 Kilometer Strassen und Fahrwege dazu. Diese Strassen-\nbauwut  und  der  damit  verbundene  Landschaftsfrass  müssen  gestoppt \nwerden.  Wir  verbrauchen  unser  Land  so,  als  hätten  wir  eine  zweite \nSchweiz, einen zweiten Kanton Zürich im Hosensack.  \nZum Schluss noch etwas zum Strassenbauprogramm: Wir werden da-\nrauf achten, dass die für den Velo- und Fussgängerverkehr eingesetz-\nten Mittel nicht für den Strassenbau zweckentfremdet werden.  \n \n", "p": 22}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Wie  das  so  ist  mit  den  Vorlagen,  die \nman nur zur Kenntnis nehmen kann: Man tut das pflichtschuldigst, al-\nlerdings gelegentlich auch mit einem Knurren im Bauch, so zum Bei-\nspiel  bei  den  Fragen  rund  um  die  Autobahnzubringer  im  Säuliamt. \nSiedlungsverträglich sollen sie durch die Ortschaften geführt werden – \neine  Formulierung,  die  fast  ein  Widerspruch  in  sich  selber  ist.  Wir \nnehmen aber dennoch mit Befriedigung zur Kenntnis, dass der Fertig-\nstellung  der  Westumfahrung  inklusive  Europabrücke  im  Zusammen-\nhang  mit  der  soeben  definitiv  beschlossenen  Tramlinie  Zürich-West \nerste Priorität zukommt. Zudem hoffen wir, dass mit dem Bau der O-\nberlandautobahn  wie  vorgesehen  begonnen  werden  kann,  auch  wenn \nKapazitätsvergrösserungen  für  den  MIV,  wie  das  der  Verkehrsricht-\nplan  leider  vorsieht,  für  uns  vorsichtig  gesagt  alles  andere  als  ein \nHerzanliegen sind. Von besonderer Wichtigkeit für uns ist die Schlies-\nsung der Radweglücken und die Massnahmen zur Erhöhung der Ver-\nkehrssicherheit,  vor  allem  für  die  schwächeren  Verkehrsteilnehmer. \nAnhand eines kleinen Projekts, das mich persönlich betrifft, habe ich \nfeststellen dürfen, dass der Regierungsrat rasch handeln kann, wenn es \ndarum geht, absolut unhaltbare Zustände in diesem Bereich zu verbes-\nsern.  Es  ist  uns  aber  nach  wie  vor  ein  vordringliches  Anliegen,  dass \nfür den Langsamverkehr die im Vergleich zu den Strassenbauten im-\nmer noch absolut lächerlich kleinen Mittel grosszügig eingestellt wer-\nden, und vor allem auch voll ausgeschöpft werden. Dies gilt vor allem \nauch  bei  den  Lärmschutzbauten  beziehungsweise  bei  den  Massnah-\nmen, die von vornherein darauf abzielen, schon gar keinen Lärm oder \nwenigstens wenig Lärm und schädliche Immissionen entstehen zu las-\nsen.  Schön  wäre  es,  wenn  für  die  Vervollständigung  des  kantonalen \nRadnetzes  weniger  als  die  vorgesehenen  30  Jahre  benötigt  würden – \neine absolut realistische Forderung. Die EVP beantragt Kenntnisnah-\nme. \n", "p": 23}, {"t": "Hans Egli (EDU, Steinmaur): Der EDU ist es ein Anliegen, vor allem \nden  öffentlichen  Verkehr  zu  fördern.  Auch  die  Randgebiete  müssen \nnoch  besser  erschlossen  werden.  Es  gibt  keine  Alternative  zu  einem \nleistungsfähigen, zuverlässigen und pünktlichen ÖV. Wir sind für die \nSchliessung der bestehenden Lücken von Autobahnen, aber ganz klar \ngegen grosse Neubauprojekte, die wertvolle Fruchtfolgeflächen zube-\ntonieren.  Naturnahe  Flächen  im  Kanton  Zürich  stehen  durch  neue \nStrassen- und Siedlungsprojekte unter hohem Druck. Der Regierungs-\nrat hat in seinen Leitlinien versprochen, weitere Vorkehrungen zu tref-\nfen, um die wertvollen Natur- und Landschaftsräume zu schützen, zu \nerhalten  und  aufzuwerten.  Ich  betone,  dass  wir  den  Regierungsrat \nbeim  Wort  nehmen  und  auf  die  Umsetzung  dieses  Versprechens  ge-\nspannt sind. \n \n", "p": 24}, {"t": "Eva  Torp  (SP,  Hedingen):  Im  wahrsten  Sinne  des  Wortes  sprechen \nwir heute über das Bauprogramm der Staatsstrassen. Man muss nicht \nlange in der Vorlage lesen, bis die Priorisierung des Strassenbaus ge-\ngenüber anderen Verkehrswegen krass ersichtlich wird. Neben 14 Zei-\nlen  betreffend  Anlagen  für  Radfahrende,  gerade  8  Zeilen  betreffend \nAnlagen  für  zu  Fuss  Gehende  und  20  Zeilen  zum  Teilprogramm  für \nden  strassengebundenen  ÖV  beinhaltet  die  Vorlage  18  Seiten  zu \nStrassenbauten für den MIV. Im gleichen Verhältnis stehen natürlich \nauch die Ausgaben. Während gerade noch die gesetzlich vorgeschrie-\nbenen Minimalaufwendungen für den Radwegausbau aufgeführt wer-\nden, finden sich grosszügige Beiträge für die Fertigstellung der Natio-\nnalstrassen, für die so genannten Optimierungen am bestehenden Stra-\nssennetz und für neue Strassenbauten. Die uns vom Regierungsrat im \nGesamtverkehrskonzept  des  Kantons  versprochenen  Fortschritte \nkonnten  wir  aus  unserer  Sicht  in  den  fünf  Wirkungsbereichen  Ver-\nkehrsqualität,  Sicherheit,  Umwelt,  Siedlung  und  Landschaft  sowie \nGrundversorgung  nur  am  Rande  entdecken.  Selbst  Ansätze  für  eine \nsiedlungs- und umweltverträgliche Abwicklung des Verkehrs und zur \nSchonung zusammenhängender naturnaher Räume fehlen weitgehend.  \nAls Vertreterin der SP Amt enttäuscht mich natürlich speziell, dass für \nden  Autobahnzubringer  auf  dem  Gemeindegebiet  Ottenbach–\nObfelden  immer  noch  keine  siedlungs-  und  landschaftsfreundliche \nLösung  gefunden  worden  ist.  Der  definitive  Entscheid  dieses  Auto-\nbahnteilstücks wurde im Jahr 1990 gefällt. Immer noch warten wir auf \nein Projekt, das für die Menschen und die Landschaft verträglich und \nerträglich  ist.  Ein  bisschen  mehr  Einsatz  für  das  Säuliamt  würde  ich \nwärmstens begrüssen. \nZuletzt weise ich noch auf die voraussichtlich immensen Folgekosten \nhin, die für den Kanton in Zukunft anfallen werden. Wenn dann mal \nalle diese Strassen gebaut sind, wie sieht es mit der Finanzierung für \nden  Unterhalt,  die  Sanierungen  et  cetera  aus?  Wurden  diese  Zahlen \nmal  erhoben?  Wie  werden  die  nachkommenden  Generationen  diese \nHypothek tragen können?  \nMit diesem Bauprogramm kommt bei uns für die zukünftige Entwick-\nlung  des  Kantons  Zürich  logischerweise  keine  Begeisterung  auf.  In \ndiesem Sinn nehmen wir den Bericht des Regierungsrates an den Kan-\ntonsrat  über  das  Bauprogramm  der  Staatsstrassen  für  die  Jahre  2008 \nbis 2010 zur Kenntnis. \n \n", "p": 24}, {"t": "Regierungspräsidentin Rita Fuhrer: Das vorliegende Strassenbaupro-\ngramm  soll  inskünftig  wie  im  Gesamtverkehrskonzept  vorgesehen \ndurch  einen  Strategiebericht  und  einen  Rahmenkredit  abgelöst  wer-\nden. Wir arbeiten derzeit darauf hin, dass der Regierungsrat dem Kan-\ntonsrat  bis  ins  Jahr  2009  eine  entsprechende  Vorlage  unterbreiten \nkann, sodass das heutige Bauprogramm per 2010 wenn möglich abge-\nlöst werden kann. Es ist natürlich nicht so, dass der Kantonsrat jetzt zu \nden Strassenbauprojekten nichts zu sagen hätte. Er kann einfach in das \nStrassenbauprogramm  keine  konkreten  Eingriffe  machen.  Er  kann  es \nzur  Kenntnis  nehmen.  Er  bekommt  damit  aber  einen  Überblick  und \nwird dann zu allen Projekten, sofern die Investitionsgrenze erreicht ist, \nsicher im Kantonsrat debattieren und entscheiden. Er nimmt die Kre-\ndite auch nicht einfach nur zur Kenntnis, sondern sie sind im KEF und \nim Budget zur Diskussion gestellt. \nAm  26.  März  2007  hat  der  Kantonsrat  die  Revision  des  kantonalen \nVerkehrsrichtplans  verabschiedet.  Das  Strassenbauprogramm  wurde \nmit den dortigen Vorgaben in Übereinstimmung gebracht, daher auch \nbestimmte  Veränderungen  gegenüber  dem  letzten  Strassenbaupro-\ngramm. Das Programm sieht Leistungssteigerungen im Investitionsbe-\nreich  kantonaler,  regionaler  und  überkommunaler  Strassen  vor,  ein-\nschliesslich Anlagen für den strassengebundenen öffentlichen Verkehr \nsowie dringend notwendiger Netzergänzungen für sichere und schnel-\nlere  Veloweg-  und  Fussgängerverbindungen.  Es  ist  also  alles  darin \nenthalten und auch aufgelegt, vor allem auch zur besseren Erreichbar-\nkeit  öffentlicher  Verkehrsmittel  sind  die  Fussgänger-  und  Velowege \ngedacht. Die Investitionsausgaben und Einnahmen für das vorliegende \nBauprogramm sind im KEF 2008 bis 2011 eingestellt.  \nDie  grundlegendsten  Neuerungen  ergeben  sich  durch  die  Neugestal-\ntung  des  Finanzausgleichs  und  der  Aufgabenteilung  zwischen  Bund \nund  Kantonen  im  Bereich  der  Nationalstrassen.  Hier  ist  von  Bedeu-\ntung, dass sie unter NFA per 1. Januar 2008 grundsätzlich in die all-\neinige  Verantwortung  des  Bundes  übergehen.  In  Bezug  auf  die  Zu-\nkunft einzelner Projekte haben wir mittlerweile wesentlich mehr Klar-\nheit  als  noch  vor  einem  Jahr.  Die  Übergabezeitpunkte  für  jedes  Pro-\njekt sind inzwischen im Detail geregelt. Vordringlich ist die Fertigstel-\nlung der Westumfahrung Zürich und der N4.1.6 im Knonaueramt, um \ndie  Erreichbarkeit  des  Wirtschaftsraums  Zürich  für  die  Innerschweiz \nauch zu verbessern und um die Stadt Zürich und die Siedlungsgebiete \nvor allem im Knonaueramt vom Durchgangsverkehr zu entlasten. Die \nEröffnung der Westumfahrung ist dabei für Frühjahr 2009, der N4 im \nKnonaueramt  für  Frühjahr  2010  geplant.  Hohe  Priorität  kommt  auch \ndem  Ausbau  der  städtischen  Nationalstrasse  SN1,  Abschnitt  Europa-\nbrücke  bis  Hardstrasse,  das  ist  die  Pfingstweidstrasse  in  Zusammen-\nhang  mit  dem  dringlichen  Bau  der  Tramlinie  Zürich-West  zu.  Über \nden Tramkredit haben wir gestern abgestimmt. Dieses soll neu im De-\nzember 2011 in Betrieb genommen werden. Es ist für mich besonders \nerfreulich, dass die Landschaft, der Kanton als Ganzes, mit der gleich \nhohen Zustimmung von 70 Prozent wie die Stadt diesem Projekt zuge-\nstimmt hat. Diese Projekte, das heisst die Fertigstellung der Westum-\nfahrung, der N4.1.6 Knonaueramt und die Umgestaltung der Pfingst-\nweidstrasse  sind  Bestandteile  der  Netzvollendung  und  werden  auch \nnach der Umsetzung der NFA als Verbundaufgabe durch den Kanton \nerstellt und von diesem auch mitfinanziert. Die Eigentumsübertragung \nan den Bund erfolgt nach der Inbetriebnahme.  \nAlle weiteren Nationalstrassenprojekte gehen per 1. Januar 2008 in die \nalleinige Verantwortung des Bundes respektive des ASTRA über. Al-\nlerdings erfolgt dieser Übergang an die ASTRA-Filiale in Winterthur \nschrittweise  und  damit  vernünftig.  Ab  dem  1.  Januar  2008  zahlt  der \nBund auch die vollen Kosten für diese Vorhaben, wobei hier die Ein-\nhausung  Schwamendingen  eine  Ausnahme  darstellt.  Der  zwischen \nStadt Zürich, Kanton Zürich und Bund ausgehandelte Kostenverteiler \nwird  durch  die  NFA  nicht  tangiert.  Die  Festsetzung  des  Projekts  für \ndie Oberlandautobahn, den Abschnitt Oberuster bis Anschluss Hinwil, \ndurch  den  Regierungsrat  wird  schon  bald  erfolgen  können.  Die  aus-\nseramtlichen  Einigungsverhandlungen  konnten  vor  kurzem  nun  doch \nabgeschlossen  werden.  Der  Festsetzungsbeschluss  nach  kantonalem \nRecht ist nun in Ausarbeitung. Wir haben dabei aber stark darauf ge-\nachtet,  auch  für  Bundesrecht  korrekt  zu  arbeiten.  Dieses  Projekt  ist \nvom NFA nicht tangiert. Es wird erst zu dem Zeitpunkt an den Bund \nübergehen,  wenn  dieser  Abschnitt  definitiv  ins  Nationalstrassennetz \naufgenommen  worden  ist,  was  vermutlich  2009  oder  2010  der  Fall \nsein  wird.  Ich  bin  schon  von  Kantonsräten  darauf  hingewiesen  wor-\nden, wenn der Regierungsrat vor dem 1. Januar 2008 nicht mehr fest-\nsetze, dann gehe das Projekt ohne Festsetzung an den Bund und dann \nseien  wir  ihm  ausgeliefert  und  müssten  darauf  warten,  bis  der  Bund \ndann vielleicht doch endlich dieses Projekt an die Hand nehme. Dem \nist nicht so. Es bleibt in der Verantwortung des Kantons, bis der Netz-\nbeschluss  durch  das  Parlament  des  Bundes  beschlossen  ist.  Solange \narbeiten  wir  daran,  und  solange  arbeiten  wir  auch  in  enger  Zusam-\nmenarbeit mit dem Bund und achten darauf, die Bundesvorschriften so \nzu  respektieren,  dass  der  Bund  das  Projekt  übernehmen  kann,  ohne \nnoch einmal neue Abklärungen treffen zu müssen.  \nKorrigiert worden sind im Bauprogramm die Beträge für die Westum-\nfahrung Uster und auch für die Umfahrung Grüningen. Dies deshalb, \nweil ich der Meinung bin, dass wir die Beiträge im Bauprogramm so \neinstellen,  dass  sie  realistischerweise  auch  in  dieser  Zeit  dann  umge-\nsetzt und verwendet werden können. Ich bin nicht der Meinung, dass \nwir weiterhin Wünsche im Bauprogramm aufführen, sondern uns den \nRealitäten  entsprechend  verhalten.  Dies  ist  mit  den  Gemeindebehör-\nden  in  Sitzungen  mit  mir  und  den  entsprechenden  Behörden  bespro-\nchen  worden.  Hier  haben  wir  auch  im  Konsens  Entscheidungen  ge-\ntroffen. Es ist also so, dass die ZMB für Grüningen in Absprache und \nim  Einverständnis  mit  der  Gemeindebehörde  Grüningen  entschieden \nworden  ist  und  dass  wir  auch  mit  Uster  im  Einvernehmen  sind.  Ich \nbitte Sie, das ebenfalls zur Kenntnis zu nehmen. \n \n", "p": 25}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Ich stelle somit fest, dass der Kantonsrat mit dieser Diskus-\nsion  vom  Bericht  des  Regierungsrates  über  das  Bauprogramm  der \nStaatsstrassen für die Jahre 2008 bis 2010 Kenntnis genommen hat. \n \nDas Geschäft ist erledigt.  \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  des  Geschäftsleitungs-\nAusschusses  Öffentlichkeitsarbeit:  Die  Vorlage  regelt  etwas,  was  ei-\ngentlich schon in Kraft gesetzt wurde und bereits funktioniert.  \nZur  Geschichte:  Die  Parlamentarische  Initiative  Renate  Büchi  wurde \nam 13. Dezember 2005 eingereicht, dies verbunden mit dem Auftrag, \neine  elektronische  Abstimmungsanlage  hier  im  Ratssaal  zu  installie-\nren. Formal wurde darin verlangt, dass man Ja und Nein stimmen und \nsich der Stimme auch enthalten könne, dass keine Stellvertretung zu-\nlässig ist und dass jede Abstimmung zu speichern und anzuzeigen sei. \nZusätzlich wurden kleinere Details erwähnt, auf die ich hier nicht wei-\nter eintreten möchte. Der Kantonsrat hat mit 110 Stimmen die Parla-\nmentarische Initiative vorläufig unterstützt und damit den Auftrag er-\nteilt,  diese  zu  vollziehen.  Der  Kantonsrat  entschied  mit  118  zu  42 \nStimmen, diese Anlage zu installieren, welche im letzten Sommer hier \neingebaut wurde. Die Information dazu, wie man sie benützt, die Sie \nauch  verstanden  haben,  wurde  an  der  ersten  Sitzung  nach  den  Som-\nmerferien abgegeben.  \nIm  Sinne  eines  Gegenvorschlags  liegt  Ihnen  nun  die  Änderung  des \nGeschäftsreglements des Kantonsrates zum Entscheid vor. Die Parla-\nmentarische Initiative sieht sich darin weitgehend realisiert. Wir haben \nkleinere  Abweichungen  wie  zum  Beispiel  die  Regelung  der  Präsenz \neingeführt, wie Sie sie heute zum ersten Mal ausüben durften. Es hat \nweitere Differenzen, auf die ich kurz eingehen möchte. Nicht alle Ab-\nstimmungen  werden  namentlich  erfasst,  sondern  namentlich  erfasst \nwerden nur Abstimmungen, wenn dies von 30 Personen verlangt wird \nim Rat oder wenn wir eine Schlussabstimmung durchführen. Im Pro-\ntokoll  des  Rates  werden  nur  diejenigen  Namenslisten  mit  aufgeführt, \nbei  welchen  eine  Abstimmung  mit Namensaufruf  von  Ihnen  verlangt \nwurde. Aber in beiden Fällen sind die Listen hier beim Bock vorne er-\nhältlich,  wenn  Sie  zu  den  Schlussabstimmungen  die  Namenslisten \nmöchten. Ob wir das später auch im Internet publizieren oder nicht, ist \nnoch  nicht  entschieden.  Das  ist  eine  Frage  der  nächsten  EDV-\nAusbauarbeit  und  wird  dann  entschieden.  Auf  jeden  Fall  sehen  Sie \nauch auf dem Monitor angezeigt, wer wie gestimmt hat.  \nDie  Geschäftsleitung  beantragt  Ihnen,  die  Parlamentarische  Initiative \n368/2005  von  Renate  Büchi  abzulehnen  und  den  Gegenvorschlag  zu \ngenehmigen. Die Inkraftsetzung ist mit sofortiger Wirkung nach Ihrer \nBeschlussfassung gegeben.  \nErlauben Sie mir einige Zusatzinformationen. Seit der Kantonsrat am \n20. August 2007 über die Verwendung informiert wurde, können wir \nfesthalten,  dass  sich  das  System  bewährt  hat.  Die  Probezeit  wurde \nauch  genutzt,  um  eine  Umfrage  bei  den  Fraktionen  durchzuführen. \nWir haben abgeklärt, welche Wünsche bestehen, das Outfit zu ändern. \nEin  Problem  war  die  Farbe  der  Enthaltungen.  Hier  haben  wir  ver-\nschiedene  Gelbtöne  genommen  und  haben  heute  ein  neues  Gelb  ge-\nnommen, das sich vom Grün unterscheiden soll. Wir hoffen, dass Sie \ndas nun genügend sehen. Es ist neu eine Redeliste – Sie sehen das un-\nten  auf  dem  Monitor –  angebracht.  Darin  steht,  wie  viele  Personen \nsich  total  zu  diesem  Geschäft  äussern  wollen.  Es  ist  keine  Rednerin-\nnen-  und  Rednerliste,  sondern  eine  Redeliste  in  Absprache  mit  dem \nGemeinderat  der  Stadt  Zürich.  Das  ist  geschlechtsneutral.  Die  Ge-\nschäftsnummer  ist  bei  den  Sprechenden  oben  auch  aufgeführt,  damit \nPersonen,  die  in  den  Ratssaal  kommen,  immer  wissen,  welches  Ge-\nschäft  wir  gerade  behandeln.  Ab  3.  Dezember  2007 –  das  haben  wir \naufgrund der Umfrage auch beschlossen – wird die Abstimmungszeit, \nalso die Zeit, bis Sie drücken müssen, von 60 auf 45 Sekunden redu-\nziert. \nIch bitte Sie, in diesem Sinn zu entscheiden. \n \n", "p": 28}, {"t": "Renate  Büchi  (SP,  Richterswil):  Wie  Figura  zeigt,  ist  die  Abstim-\nmungsanlage  in  Betrieb.  Trotz  denkmalpflegerischer  Widrigkeiten \nkonnte  sie  bestens  installiert  werden.  Schon  seit  dem  Sommer  2007 \narbeiten  wir  mit  dieser  Abstimmungsanlage.  Was  noch  fehlt,  ist  die \nAnpassung  des  Geschäftsreglements  des  Kantonsrates.  Das  machen \nwir  heute  mit  dem  Gegenvorschlag  zur  Parlamentarischen  Initiative. \nDie  SP-Fraktion  wird  dem  Gegenvorschlag  zustimmen.  Ich  finde,  es \nist eine sozusagen optimale Umsetzung meiner Parlamentarischen Ini-\ntiative.  \nIch  möchte  aber  noch  etwas  zur  Geschichte  sagen.  Es  ist  fast  zwei \nJahre  her,  da  hatten  wir  in  diesem  Saal  eine  relativ  emotionale  Bud-\ngetdebatte.  Hüben  und  drüben  haben  die  Emotionen  gewogt.  Dazu \nkam  noch  eine  knappe  Abstimmung.  Das  ist,  wie  wenn  Sie  mit  dem \n«Ölstiezli» noch ein bisschen Öl ins Feuer giessen. Dann war es mir \nklar, dass es so nicht weitergehen kann. Es ist für ein Parlament in un-\nserer  Grösse,  das  auch  schwerwiegende  Entscheide  zu  fällen  hat, \nwichtig, dass die Entscheide dann nicht angezweifelt werden und dass \nauch  die  Emotionen  ein  bisschen  auf  weniger  hohem  Feuer  gekocht \nwerden.  \nDie  Initiative  wurde  dann  eingereicht.  Schon  ein  Jahr  später  hat  die \nGeschäftsleitung  einen  Vorschlag  gebracht  für  600'000  Franken.  Der \nKantonsrat hat dem zugestimmt. Sicher wurde es auch teurer, weil das \nein sehr spezieller Raum ist und alle Anpassungen wirklich immer den \ndenkmalpflegerischen Anforderungen entsprechen müssen. Aber auch \ndas  ist  geschehen.  Jetzt  sind  vielleicht  noch  nicht  einmal  ganz  zwei \nJahre vergangen, und schon im Sommer konnten wir diese Anlage in \nBetrieb  nehmen.  Es  gab  natürlich  auch  Befürchtungen.  Ich  habe  oft \ngehört,  dann  schaffe  man  es  nicht  mehr  an  den  Platz  zurück,  wenn \nman hinten sitze oder man müsse immer aufpassen. Natürlich hiess es \nauch  Abschiednehmen  vom  traditionellen  Aufstehen.  Wenn  man  et-\nwas zustimmen oder etwas ablehnen will, dann darf man sitzen blei-\nben. Solche Veränderungen sind in einem Parlament wie das unsrige \nsicher  möglich.  Das  haben  wir  auch  bewiesen.  Wir  haben  jetzt  ein \nmoderneres Zeitalter begonnen. Das scheint gut zu klappen.  \nEtwas ist wirklich noch wichtig. Man sollte einfach wissen, wer Mann \nist oder wer Frau ist und man sollte wissen, wo Mann oder Frau sitzt. \nDann  kann  eigentlich  nicht  viel  schief  gehen,  weil  man  immer  seine \neigene Taste trifft und auch genau dem entspricht, was vorgeschrieben \nist.  \nAn dieser Stelle bedanke ich mich ganz herzlich bei der Geschäftslei-\ntung  für  die  Behandlung  der  Parlamentarischen  Initiative,  aber  auch \nspeziell bei den drei Frauen auf dem Bock, die diese Einführung tadel-\nlos gemacht haben und uns immer mit aufmerksamem Auge betreuen, \ndamit  wir  die  richtige  Taste  treffen  und  wissen,  wann  wir  drankom-\nmen. Es kann uns auch nichts mehr passieren. Sie sehen, wer spricht. \nSie sehen, woher die Frau oder der Mann kommt, wie viele noch et-\nwas zu sagen haben. Die Information ist einfach umfänglich. \n \n", "p": 29}, {"t": "B. Gegenvorschlag des Kantonsrates \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "§§ 31, 31a, 31b \nKeine Bemerkungen; genehmigt.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "A. \n \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Martin Geilinger (Grüne, Winterthur): Die Grüne Fraktion protestiert \ngegen die zum heutigen Zeitpunkt unverständliche und falsche Erhö-\nhung des variablen Hypozinses durch die ZKB.  \nUnverständlich ist die Erhöhung aus Sicht der Zinsentwicklung. Dass \nder offizielle variable Hypozins bei steigenden Zinsen angepasst wer-\nden muss, ist klar. Die Zinsen für die kurzfristige Festhypo haben sich \naber wie alle Festhypozinsen seit dem Sommer reduziert. Auch die ef-\nfektiv abgeschlossenen variablen Hypozinsen blieben praktisch stabil. \nMit  der  Zinsentwicklung  lässt  sich  damit  zum  jetzigen  Zeitpunkt  die \nErhöhung des Hypozinses jedenfalls nicht begründen.  \nUnerwünscht ist die Erhöhung aus Sicht der kleinen Hauseigentümer. \nDa sie nicht wie die grossen Immobiliengesellschaften direkt am Ka-\npitalmarkt Geld aufnehmen können, können sie der verordneten Kos-\ntensteigerung nicht ausweichen. Wohneigentum wird vor allem für die \neinfachen Leute deutlich verteuert.  \nUnerfreulich ist die Erhöhung aus Sicht der Liegenschaftenverwaltun-\ngen, müssen sie nun doch ihren Mieterschaften eine Mietzinserhöhung \nunter den Christbaum legen.  \nSchlecht  ist  die  Erhöhung  aus  Sicht  der  Mieterinnen  und  Mieter,  die \nnun  innert  eines  Jahrs  die  zweite  Mietzinserhöhung  verkraften  müs-\nsen, also insgesamt gegen 10 Prozent mehr Miete bezahlen müssen.  \nFatal  ist  die  Erhöhung  aus  Sicht  der  Wohnbaugenossenschaften.  Ihre \nKosten  erhöhen  sich  innert  kurzer  Zeit  nicht  nur  durch  die  höheren \nHypozinsen,  sondern  auch  durch  die  starke  Erhöhung  des  Gebäude-\nversicherungsindexes und damit der staatlich verordneten Einlagen in \nden Erneuerungsfonds. Dies erhöht die Kosten der Mieten um weitere \n1  bis  4  Prozent,  womit  die  Kostensteigerung  insgesamt  für  diese \nWohnung 5 bis 8 Prozent beträgt, notabene vor allem für die subven-\ntionierten und öffentlich vergünstigten Wohnungen für Leute mit tie-\nfen Einkommen. Betroffen davon sind mindestens 50'000 Wohnungen \nim Kanton Zürich.  \nSchädlich ist die Erhöhung aus Sicht des Volkes, da die höheren Kos-\nten die Konjunktur belasten. Eine Entkoppelung des offiziellen Hypo-\nzinses und der Mieten ist dringend. Not täte eine am Interesse der ein-\nfachen  Leute,  der  lokalen  Wirtschaft  und  der  Umwelt  ausgerichtete \nPolitik der ZKB.  \nDie  Grünen  stehen  ein  für  eine  nachhaltige,  am  Wohl  des  Zürcher \nVolks orientierte Kantonalbank.  \n \n \n", "p": 31}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Sabine Ziegler (SP, Zürich), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Ich spreche hier als ehemalige KEVU-\nPräsidentin der letzten Legislatur, da dieses Geschäft von der KEVU \nin dieser Legislatur auch behandelt worden ist. \nManche Postulate bewirken gar nichts, manche führen in seltenen Fäl-\nlen zu Lösungen, und manche, wie dieses hier, sind nur schon deshalb \nnützlich, weil sie viele und gute Informationen bringen. Der Kantons-\nrat erfährt allein im Bericht der Regierung das, was jeder und jede im \nMinimum  zu  Minergie  und  Minergie-P  wissen  sollte.  Einige  Fakten, \nwelche sich auf das Kernanliegen «kantonale Bauten» beziehen, wer-\nde ich zusammenfassen. Am späteren Nachmittag werden wir vermut-\nlich  nochmals  auf  die  Thematik  von  kantonalen  Bauten  zu  sprechen \nkommen. \nAls  effizienteste  kurzfristige  Massnahme  zeigt  sich  die  Betriebsopti-\nmierung in den heute bestehenden Energie-Grossverbraucher-Liegen-\nschaften, da über 80 Prozent der kantonalen Liegenschaften unter die \nGrossverbraucher-Bestimmungen des Energiegesetzes fallen. Der Mi-\nnergiestandard  und  selbst  der  Minergie-P-Standard  von  Neubauten \nreichen aber nicht aus, um den Wärmeverbrauch bis 2020 markant zu \nsenken,  dies  weil  der  Flächenzuwachs  durch  Neubauten  nur  zirka  1 \nProzent  der  bestehenden  Fläche  beträgt.  Nur  wenn  zusätzlich  sämtli-\nche grossen Sanierungen mit Minergie oder Minergie-P durchgeführt \nwerden,  ist  eine  dauerhafte  Senkung  des  Verbrauchs  möglich.  Die \nZiele der 2000-Watt-Gesellschaft können mit dem Minergie-Standard \nim  Jahr  2050  knapp  erreicht  werden,  mit  dem  Minergie-P-Standard \nschon zwischen 2020 und 2030. \nEine dauerhafte Reduktion des CO2-Ausstosses kann nur erreicht wer-\nden,  wenn  nicht  nur  Neubauten  mit  erneuerbarer  Energie  versorgt \nwerden, sondern wenn auch die zu sanierenden Gebäude in Anspruch \ngenommen werden.  \nFazit: Man müsste also ab sofort die Neubauten und Sanierungen im \nMinergie-P-Standard  realisieren  und  den  restlichen  Energiebedarf \ndurch erneuerbare Energien decken. Doch die Anforderungen des Mi-\nnergie-P-Standards  sind  hoch,  denn  Minergie-P  bedeutet  Passivhaus-\nStandard.  Die  wenigen  Gebäude  in  der  Schweiz  und  in  Europa,  die \nnach diesem Standard gebaut werden, sind Wohngebäude und Gebäu-\nde  auf  der  grünen  Wiese.  Die  kantonalen  Gebäude  befinden  sich  je-\ndoch fast alle im städtebaulichen Kontext. Die Gebäudevolumen kön-\nnen nicht in einem optimalen Volumen-Oberflächen-Verhältnis aufge-\nstellt werden. Die Fensterflächen können nicht auf den Sonnenverlauf \nausgerichtet werden – zwei Faktoren, die für ein Minergiehaus zentral \nsind.  Zudem  steht  ein  grosser  Teil  der  bestehenden  Gebäude  unter \nDenkmalschutz.  Dies  macht  die  Realisierung  von  energiesparenden \nGebäuden  schwierig.  Die  Regierung  setzt  deshalb  weiterhin  auf  Mi-\nnergiestandard,  und  zwar  für  Neubauten  zwingend  und  für  Sanierun-\ngen, falls technisch und denkmalpflegerisch möglich. \nZur Forderung der Versorgung des Restwärmebedarfs mit erneuerba-\nrer Energie: Allein mit Sonnenenergie könnten nur die Gebäude nach \nMinergie-P-Standard  versorgt  werden.  Für  alle  anderen  müssten \nHolzheizungen installiert werden. Wärmepumpen sind keine Alterna-\ntive,  da  sie  elektrische  Energie  benötigen.  70  Prozent  aller  Gebäude \nim Verwaltungsvermögen sind ans Fernwärmenetz angeschlossen. Die \nFernwärme  aus  Kehrichtverbrennungsanlagen  gilt  jedoch  nur  zu  50 \nProzent  als  erneuerbar.  Auf  jeden  Fall  aber  könnten  die  heute  beste-\nhenden  Öl-  und  Gasheizungen  im  Laufe  der  Zeit  durch  Systeme  mit \nerneuerbarer Energie ersetzt werden.  \nDie Untersuchungen zur Wirtschaftlichkeit wurden ausführlich darge-\nstellt. Einmal mehr zeigt sich, dass die heutigen Energiepreise um den \nFaktor zwei bis vier zu tief sind, damit sich die Investitionen in ener-\ngetische Sanierungen monetär amortisieren lassen. Zum Glück ist der \nEnergiepreis langsam am Steigen. Dies ändert sich nicht, wenn die ex-\nternen  Kosten  und  eine  CO2-Abgabe  eingerechnet  werden.  Betriebs-\nwirtschaftlich  ist  mit  Zusatzinvestitionen  für  Energiemassnahmen  im \nVerwaltungsvermögen  von  20  bis  30  Millionen  Franken  pro  Jahr  zu \nrechnen. Das sind rund 10 Prozent der jährlichen Bauinvestitionen. \nDie KEVU liess sich intensiv über das Thema Minergie und Minergie-\nP informieren. Es sind dies gute Wege, die nicht nur bei den kantona-\nlen Gebäuden beschritten werden sollten. \nLetztlich empfiehlt Ihnen die KEVU der Legislatur 2003 bis 2007, das \nvorliegende Postulat als erledigt abzuschreiben. \n \n", "p": 33}, {"t": "Ruedi  Menzi  (SVP,  Rüti):  Die  SVP  ist  für  Abschreibung.  In  diesem \nBericht  hat  uns  die  Regierung  viele  Informationen  über  Minergie-\nStandards  geliefert.  Wir  sind  mit  dem  Bericht  zufrieden.  Die  Regie-\nrung ist sich des Problems bewusst, dass Energie gespart werden muss \nund dass Neubauten nach dem Mindergie-Standard ausgeführt werden \nmüssen.  Bei  Sanierungen  ist  der  Minergie-Standard  anzustreben.  70 \nProzent  aller  Gebäude  des  Verwaltungsvermögens  sind  ans  Fernwär-\nmenetz  angeschlossen.  Diese  Energie  stammt  aus  Kehrichtverbren-\nnungsanlagen. Somit können Öl und Gas gespart werden. Der einge-\nleitete  Prozess  mit  den  Grossverbraucher-Vereinbarungen  ist  wirt-\nschaftlich und umfasst rund 80 Prozent des Energieverbrauchs. Viele \nGebäude  stehen  unter  Denkmalschutz,  was  eine  Sanierung  nach  Mi-\nnergie-Standard  erschwert  oder  sogar  verunmöglicht.  In  Betracht  zu \nziehen  ist  ebenfalls,  dass  die  Nutzfläche  des  Kantons  um  jährlich  1 \nProzent  zunimmt.  Somit  ist  es  schon  ein  Erfolg,  wenn  der  Energie-\nverbrauch plafoniert oder leicht gesenkt werden kann.  \nWir sind überzeugt, dass unser Baudirektor auf dem richtigen Weg ist \nund das Problem erkannt hat. Wir teilen die Meinung der Regierung in \nderen Schlussbetrachtung und schreiben das Postulat ab. \n \n", "p": 34}, {"t": "Peter Anderegg (SP, Dübendorf): Das Postulat ist abzuschreiben, weil \nein Zusatzbericht weder neue Erkenntnisse bringt noch mehr Energie-\neffizienz oder den forcierten Einsatz von erneuerbaren Energien. Der \nBericht des Regierungsrates ist umfassend, informativ und zeigt auch \ndie  komplexe  Situation  zur  energetischen  Sanierung  der  kantonalen \nBausubstanz und zum Einsatz von erneuerbaren Energien bis ins Jahr \n2020 auf, auch wenn der Bericht relativ defensiv gehalten ist. Richti-\ngerweise  verweist  der  Regierungsrat  immer  wieder  auf  seine  Vision \n«Energie  2050»,  wenn  es  darum  geht,  aufzuzeigen,  wie  die  Redukti-\nonsziele und die Erhöhung der erneuerbaren Energien erreicht werden \nkönnen.  Interessant  wäre  zu  wissen,  wie  viel  eigentlich  in  den  fünf \nJahren passiert ist seit der Eingabe des Postulats. Das sind immerhin \n30 Prozent des betrachtenden Zeitraums.  \nZwei Punkte möchte ich noch erwähnen, weil sie wichtig sind, um die \nIdee des Postulats weiterzudenken. Zum einen müssen die effizientes-\nten Energiemassnahmen umgesetzt werden, und zwar bezüglich Ener-\ngie  und  Kosten.  Zum  anderen  zeigt  der  Bericht  ganz  klar,  wenn  wir \nlangfristig eine nachhaltige Energiebilanz erreichen wollen, also öko-\nlogisch  vorbildlich  und  ökonomisch  optimal,  dann  müssen  wir  kurz-\nfristig  Geld  in  die  Hand  nehmen.  Das  verträgt  sich  allerdings  sehr \nschlecht  mit  unseren  phantasielosen  Finanzsparprogrammen.  Es  ist \nunerlässlich,  dass  die  Regierung  und  das  Parlament  die  Ziele  für  die \nEnergiereduktion und erneuerbare Energien vorgeben und ebenso un-\nerlässlich, die Finanzen dazu bereitzustellen. \nIn diesem Sinn ist das Postulat abzuschreiben. \n \n", "p": 35}, {"t": "Gabriela Winkler (FDP, Oberglatt): Energiepolitik ist ein ernsthaftes \nThema; ein Thema, bei welchem Realismus, klare Zielsetzungen und \nWirksamkeitskontrollen  getroffener  Massnahmen  den  Ton  angeben \nmüssen.  Es  eignet  sich  weder  für  ideologische  Positionen  noch  für \nspektakuläre  Einzelforderungen.  Nachhaltige  Energiepolitik  hat  min-\ndestens drei Komponenten zu berücksichtigen: ökologische, ökonomi-\nsche und soziale. Ökologische Kriterien können und sollen nicht erst \nbeim Endverbraucher angewendet werden. Selbst die viel beschwore-\nne  Energieeffizienz,  welche  alle  im  Munde  führen,  muss  über  den \nganzen Energiegewinnungs- und Verbrauchsprozess beachtet und ge-\nmessen  werden.  Das  Stichwort  lautet:  Smart-Engineering.  Erste  An-\nfänge betreffend CO2-Ausstoss sind durch das PSI (Paul Scherrer In-\nstitut) in Würenlingen gemacht worden. Bezüglich der grauen Energie \nund  anderer  Emissionen  respektive  raum-  und  landschaftswirksamer \nAspekte liegen wir noch deutlich zurück. Tatsache ist, die Verfügbar-\nkeit  von  Energieträgern  für  Produktion  und  Komfort  ist  eine,  wenn \nnicht die wesentliche Voraussetzung für ein Leben in dezentem Wohl-\nstand. Heute hat ein Drittel der Menschheit keinen direkten Zugang zu \nkommerziell  gehandelter  Energie  und  damit  Chance  auf  Hygiene, \närztliche  Versorgung,  Ernährung  und  Bildung.  Wenn  wir  uns  in  der \nSchweiz und insbesondere die öffentliche Hand um Energie und damit \nzwingend  um  Klimapolitik  kümmern,  so  kann  und  soll  dies  vor  die-\nsem  Hintergrund  geschehen.  Woher,  wenn  nicht  aus  hoch  entwickel-\nten Ländern mit ausgezeichnetem Bildungs- und Forschungsstand sol-\nlen denn die Innovationen herkommen? Wo, wenn nicht bei uns, müs-\nsen  die  Überlegungen  weitergehen?  Die  einzige  Rettung  ist  der  Ein-\nsatz von Smart-Engineering über die ganze Kette von der Gewinnung \nder Primärenergie bis zum Einsatz von Motoren, Maschinen und Ge-\nräten  beim  Endverbraucher.  Wir  müssen  definitiv  Abschied  nehmen \nvon  der  Idee,  dass  es  den  allein  selig  machenden  Energieträger  gibt, \nder  ökologisch  völlig  unbedenklich  und  für  jeden  Menschen  er-\nschwinglich ist.  \nDie  Regierung  ist  in  ihrem  Bericht  in  der  Vorlage  4353  als  Antwort \nauf  ein  Postulat  von  Liliane  Waldner  und  der  Sprechenden  aus  dem \nJahr 2003 lange bevor die grün-linke Vorstossflut losbrach umfassend \nauf die Thematik bezüglich der kantonseigenen Gebäude eingegangen. \nDie Regierung befleissigt sich einer realistischen, man kann auch sa-\ngen wenig visionären Haltung der heutigen Situation und der Perspek-\ntiven für die nächsten 13 Jahre. Die erste Hälfte des Berichts zeigt den \nIst-Zustand.  Die  Kommissionsberichterstatterin  hat  ihn  zusammenge-\nfasst. Bedauerlich ist der sehr geringe Einsatz der Wärmepumpe. Hier \nliegt ein grosses Potenzial in den kantonalen Gebäuden brach. Insbe-\nsondere  wäre  zu  wünschen,  dass  die  Abwärme  des  Gebäudes  selber \ndurch ein eigentliches Wärmepumpensystem genutzt würde. Vorbilder \ndazu gibt es.  \nIch  bin  auch  überzeugt,  dass  die  Hindernisse,  die  infolge  Denkmal- \nund Ortsbildschutz einer umfassenden energetischen Sanierung der öf-\nfentlichen  und  natürlich  auch  der  privaten  Gebäude  entgegenstehen, \nüberdacht  und  korrigiert  werden  müssen.  Gleichzeitig  beurteilt  die \nRegierung  ihre  eigenen  Ziele  aus  dem  Jahr  1994  für  2050  als  nur \nschwer  erreichbar,  denn  die  Senkung  des  schweizerischen  CO2-\nAusstosses –  und  richtigerweise  ist  Energiepolitik  in  diesem  Umfeld \nauch  Klimapolitik –  um  den  Faktor  6  auf  eine  Tonne  pro  Kopf  der \nBevölkerung ist ausserordentlich teuer, wenn jährliche Mehrkosten für \nden  Gebäudebereich  allein  von  2,1  Milliarden  Franken  aufgewendet \nwürden. Diese Zahlen sind allerdings vor dem Hintergrund zu betrach-\nten,  dass  heute  der  Ölpreis  nicht  wie  bei  diesen  Szenarien  bei  60.80 \nFranken  pro  Megawattstunde  liegt,  sondern  nahe  bei  100  Dollar  pro \nBarrel.  Entsprechend  müssten  diese  Berechnungen  aktualisiert  wer-\nden,  um  die  ganze  Amortisationsrechnung  noch  einmal  schlüssig  zu \nmachen.  Bedauerlicherweise  basieren  denn  auch  die  Betrachtungen \nund  Aussagen  weitestgehend  auf  Hochrechnungen,  was  die  Energie-\neinsparungen  anbelangt.  Was  wir  dringend  brauchen,  ist  jedoch  eine \nWirkungskontrolle. Bringt denn der Minergie-Standard-P, der sich auf \ndem  Papier  ausserordentlich  überzeugend  liest,  auch  tatsächlich  die \nErgebnisse, die man berechnet hat? Ist die Zwangsbelüftung sozialver-\nträglich?  Wird  sie  angewendet?  Haben  wir  die  Ergebnisse,  dass  sich \ndie  Mehraufwendungen  tatsächlich  in  einem  tieferen  Verbrauch  nie-\nderschlagen?  Dieses  Energie-Verbrauchs-Controlling  des  Staats  steht \nnoch aus.  \nFür  die  FDP  ist  die  haushälterische  Nutzung  aller  Energieträger  ein \nzwingendes Gebot. Es ist uns vollkommen klar, dass die Kriterien für \nalle  Energieträger  die  gleichen  sein  müssen.  Wenn  CO2  das  Thema \nNummer  1  ist  in  der  Klimapolitik,  dann  ist  das  CO2-Kriterium  auf \nsämtliche Energieträger anzuwenden, auch wenn man dann von eini-\ngen ideologischen Positionen abrücken muss.  \nDie FDP wird heute eine Interpellation (360/2007) einreichen, welche \nsich um eine Wirkungskontrolle im Bereich der Luftreinhaltung inte-\nressiert. Weitere Fragen in diese Richtung werden zu stellen sein.  \nTrotz dieser kritischen Hinweise ist zu würdigen, dass der Bericht um-\nfassend und sehr offen Antwort gibt auf die latente Hilflosigkeit einem \ngigantischen Problem gegenüber. Wir sind deshalb mit der Abschrei-\nbung einverstanden.   \n \n", "p": 36}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  Regierungsrat  präsentiert \ndem  Kantonsrat  alle  vier  Jahre  einen  Energieplanungsbericht.  Der \nletzte  wurde  im  Jahr  2003  präsentiert.  Die  Vision  «Energie  2050» \nwurde letztmals im Jahr 2004 aufdatiert. Ich erwähne auch noch den \nUNO-Klimabericht, speziell die 23-seitige Zusammenfassung für Po-\nlicymakers  vom  16.  November  2007.  Die  Policymakers,  an  die  sich \ndieses  Papier  wendet,  das  sind  wir  in  diesem  Saal.  Wir  lesen  selbst-\nverständlich diese Publikation sehr aufmerksam. Aus all diesen Papie-\nren  lese  ich,  das  wird  Sie  wenig  erstaunen,  dass  wir  Handlungsmög-\nlichkeiten haben und dass wir diese nicht irgendwann oder nicht nir-\ngendwann,  sondern  in  den  nächsten  fünf  bis  zehn  Jahren  umsetzen \nmüssen. Wir haben Handlungsbedarf.  \nRegierungsrat Markus Kägi, Ihre Vorgängerin im Amt hat bei einem \nanderen Umweltthema den schönen Satz gesagt: «Wir müssen grösse-\nre Schritte machen, in schnellerer Kadenz.» Das soll aus unserer Sicht \nnicht  ein  Märchen  bleiben  wie  beim  gestiefelten  Kater,  sondern  wir \nmüssen  die  Siebenmeilenstiefel  jetzt  anziehen.  Es  wird  Sie  deshalb \nwenig  erstaunen,  wenn  wir  den  Bereich  fokussieren,  wo  wir  direkt \neinwirken  können.  Es  handelt  sich  um  die  Infrastrukturen  der  Kan-\ntonsverwaltung  sowie  um  die  selbstständigen  und  unselbstständigen \nAnstalten des Kantons. Im Bericht findet sich unter den Zielsetzungen \nder Satz, dass der Regierungsrat schon mehrmals aufgezeigt hat, wie \nder  Energieverbrauch  gesenkt  und  erneuerbare  Energien  gefördert \nwerden können. Ja, dann machen wir endlich vorwärts!  \nFür  die  Grünen  kommt  selbstverständlich  nur  Szenario  3  in  diesem \nBericht in Frage. Ich bin mir nicht so sicher, ob Sie heute noch schrei-\nben  würden,  dass  dabei  für  Energiesparmassnahmen  doppelt  so  viel \ninvestiert werden müsste, als Energiekosten eingespart werden. Wenn \nheute  schon  in  der  NZZ  gerätselt  wird,  wo  die  nächste  Schallgrenze \nfür  den  Erdölpreis  liegt,  ob  das  bei  120  Dollar  oder  150  Dollar  pro \nBarrel liegt, und ich der Tabelle entnehmen kann, dass der Anteil Öl \nund Gas immer noch 31 Prozent beträgt, dann sind die Zahlen im Be-\nricht mit Sicherheit auf der sehr konservativen Seite. Wir, die Policy-\nmakers in diesem Kanton, haben die Möglichkeit, ihnen die Mittel für \ndie energetische Sanierung der kantonalen Liegenschaften zu bewilli-\ngen. \nMit einer einzigen Massnahme können wir aber mit einem Siebenmei-\nlenschritt  vorwärts  kommen.  Es  handelt  sich  um  das  Holzheizkraft-\nwerk  der  EKZ  und  der  Stadt  Zürich.  Dieses  Projekt  ist  noch  lange \nnicht  in  trockenen  Tüchern.  Der  Kanton  und  damit  Sie,  Herr  Regie-\nrungsrat Energie- und Walddirektor Markus Kägi, können hier mass-\ngeblich  mitwirken.  Dieses  Projekt  ist  ein  Schulbeispiel  dafür,  um  zu \nzeigen,  welch  grosse  Zahl  von  Rahmenbedingungen  beeinflusst  wer-\nden  müssen,  damit  dieser  Siebenmeilenschritt  gelingt.  Sie  sitzen  an \nder Schlüsselstelle.  \nDie  Grünen  unterstützen  Abschreibung.  Für  Sie,  Regierungsrat  Mar-\nkus Kägi, habe ich einen symbolischen Siebenmeilenstiefel mit etwas \nEnergie aus Biomasse, damit dieser Siebenmeilenschritt gelingt. (Hält \neinen Klaussack in die Höhe, den er dem Baudirektor übergibt.) \n \n", "p": 38}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  danke  der  Regierung  für  die \ngute Antwort, vor allem mit den Szenarien. Für uns gilt natürlich auch \nSzenario 3. \nDie  Ziele  des  Postulats  sind  klar:  Einerseits  Energiesparen  dank  Mi-\nnergie. Wir sind uns aber dessen bewusst, das gilt vor allem für Neu-\nbauten  und  nur  beschränkt  für  Altbauten.  Aber  deshalb  das  zweite \nZiel,  den  Restbedarf  durch  erneuerbare  Energie  zu  decken.  Das  ent-\nspricht  genau  Traktandum  22  auf  der  heutigen  Geschäftsliste \n(148/2005).  \nDas  Anliegen  des  Vorstosses  stösst  aber  auch  an  gewisse  Grenzen, \nund  zwar  deshalb,  weil  der  Kanton  viele  Gebäude  gemietet  hat,  also \nnicht direkt Einfluss nehmen kann oder konnte auf den Bau. Wir ha-\nben da versucht, einen Riegel zu schieben, indem höhere Mietverträge \ndurch  den  Kantonsrat  laufen.  Also  könnten  wir  dann  auch  Einfluss \nnehmen auf die Bauart. Aber der Kanton könnte auch auf die Gemein-\nden  Einfluss  nehmen.  Immerhin  könnte  er  über  den  Finanzausgleich \ngewisse  Auflagen  machen  bei  Neubauten.  Der  Kanton  sollte  immer \nauch eine Vorreiterrolle spielen, auch für Private oder auch wenn sich \nMehrkosten momentan noch nicht lohnen sollten. Aber wenn Energie \nteurer  wird,  das  ist  absehbar,  dann  werden  sich  teurere  Investitionen \nim  Minergiebereich  sicher  lohnen.  Aber  in  diesem  Zusammenhang \nmüsste  man  vielleicht  die  Abschreibungspraxis  des  Kantons  einmal \nhinterfragen. \nDann  gibt  es  noch  einen  weiteren  Punkt.  Energetische  Massnahmen \nmüssen immer einer Gesamtenergiebilanz unterstellt werden. Konkret: \nDie graue Energie müsste auch einberechnet werden. Dann käme man \nzum Schluss, dass Minergie-P nach dem Vorstoss, der auch heute zur \nDiskussion steht, allenfalls kontraproduktiv sein kann.  \nDann  gibt  es  das  Problem  der  Denkmalpflege,  das  wurde  hier  schon \nmehrfach thematisiert. Ich möchte dies vielleicht am Beispiel Rathaus \nerklären.  Es  wäre  wahrscheinlich  unsinnig,  das  Rathaus  auf  Miner-\ngiestand zu bringen. Man könnte sagen, es werde hier ohnehin warme \nLuft produziert. Man könnte auch sagen, es hätte einen Vorteil, wenn \nes besser isoliert würde, dann hätten wir endlich diesen «gräulichen» \nWandteppich los. \n \n", "p": 39}, {"t": "Gerhard Fischer (EVP, Bäretswil): Die EVP-Fraktion hat auch in die-\nser  Vorlage  zwei  Schwerpunkte.  Es  ist  schon  darauf  hingewiesen \nworden, auf der einen Seite die erneuerbare Energie, die mit allen Mit-\nteln gefördert werden muss. Dabei gibt es einen Wermutstropfen, der \nseit einiger Zeit zu einem Wermutsbach werden könnte, nämlich dass \nerneuerbare  Energie  im  Ausland  aus  Lebensmitteln  produziert  wird. \nDas kann es nicht sein. Dagegen wehren wir uns. Darum hat auch die \nerneuerbare  Energie  dort  eine  Grenze,  wo  wir  Lebensmittel  verbren-\nnen oder verpuffen. Das können wir nicht gutheissen. Das zeigt auch \nauf, dass wir unbedingt daran bleiben und unbedingt die Anstrengun-\ngen  vergrössern  müssen,  damit  wir  weniger  Kilogramm,  weniger  Li-\nter, weniger Kubik Energie verbrauchen, verbrennen, verpuffen. Alles, \nwas eingespart ist, ist am effizientesten. Darüber müssen wir uns neu \nklar  werden.  Der  Bericht  des  Regierungsrates  zeigt  deutlich  auf,  wie \nentscheidend  die  künftige  Preisentwicklung  bei  den  Energieträgern \nallgemein  sein  wird.  Ob  und  wie  stark  die  nicht  erneuerbaren,  aber \nauch  die  erneuerbaren  Energien  im  Preis  weiter  steigen,  entscheidet \ndarüber,  wie  attraktiv  das  Bauen  nach  Minergie-Standard  ist.  Einmal \nmehr ist klar, dass die heutigen Energiepreise um den Faktor 2 bis 4 \nzu tief sind, damit sich die Investitionen in energetische Sanierungen \nrein  monetär  amortisieren  lassen.  Wir  begrüssen  darum  die  Strategie \ndes Regierungsrates in den meisten Teilen. Die kantonseigenen Ener-\ngie-Grossverbraucher  müssen  angegangen  werden.  Sie  sollen  ange-\ngangen werden, das hat uns die Regierung aufgezeigt. Damit lässt sich \nin  den  nächsten  Jahren  10  Prozent  sparen.  Es  sind  weitere  Massnah-\nmen in den Jahren 2010 bis 2015 mit energetischen Sanierungen und \nUmbauten  geplant.  Sie  sollen  vorgenommen  werden,  was  den  weite-\nren Energieverbrauch um 10 Prozent senken könnte.  \nDas ganze Ziel der regierungsrätlichen Vision «Energie 2050» ist die \nSenkung  des  schweizerischen  CO2-Ausstosses  um  den  Faktor  6  auf \njährlich  eine  Tonne  pro  Kopf  der  Bevölkerung.  Diese  Zielsetzung \nstimmt mit derjenigen der 2000-Watt-Gesellschaft überein. Die Vision \n«Energie  2050»  sieht  jedoch  für  Gebäude,  Geräte  und  Industriepro-\nzesse  keine  Mengenbeschränkung  vor,  sondern  nur  eine  CO2-\nBeschränkung.  Das  bemängeln  wir.  Wir  akzeptieren,  dass  in  vielen \nBauten  der  Kantonalen  Verwaltung,  wie  schon  darauf  hingewiesen \nworden  ist,  ein  Minergie-Standard  noch  nicht  erreicht  werden  kann \noder aus den bekannten Gründen vielleicht nie erreicht werden kann. \nMein Fazit: Von mir aus gesehen muss man ganz klar die Neubauten \nab  sofort  im  Minergie-P-Standard  und  die  Sanierungen  wenn  immer \nmöglich  im  Minergie-Standard  realisieren.  Der  restliche  Energiebe-\ndarf  muss  zu  einem  grossen  Teil  mit  erneuerbaren  Energien  gedeckt \nwerden. \nWir können das Postulat abschreiben. \n \n", "p": 40}, {"t": "Benno Scherrer (GLP, Uster): Im 2003, lange vor unserer grünlibera-\nlen  Zeit  überwiesenen  Postulat  werden  die  richtigen  Fragen  gestellt, \nund die Antwort des Regierungsrates ist umfangreich. Wenn man sie \nso liest, wie man sie lesen will, ist sie auch sehr erfreulich. Es werden \ndrei  Szenarien  vorgestellt,  wobei  aber  nur  Szenario  3  eine  wirklich \ndauerhafte Senkung des Verbrauchs an Energie mit sich bringt.  \nDie  Vision  «Energie  2050»,  die  in  der  Postulatsantwort  vorgestellt \nwird,  zielt  in  die  absolut  richtige  Richtung  und  entspricht  auch  der \nZielrichtung  unserer  2000-Watt-Gesellschaft.  Szenario  3  mit  diesen \nZielen  schneidet  also  nicht  nur  bezüglich  Energie,  sondern  auch  be-\nzüglich  Kosteneffizienz  besser  ab  als  ein  weniger  strenges  Szenario. \nDamit  aber  Szenario  drei  nicht  nur  ein  Szenario  bleibt,  braucht  es \nDruck –  unsere  Volksinitiative! –  oder  die  Überweisung  von  vielen \nder weiter hängigen Vorstösse in diese Richtung. Die vorgeschlagenen \nUmsetzungen kosten tatsächlich etwas. Dieses Geld muss es uns wert \nsein.  Eine  konsequente  Ausrichtung  auf  Minergie-P  verursacht  nur \netwa  10  Prozent  Mehrkosten,  und  Nichtstun  können  wir  uns  nicht \nmehr leisten. Die heutigen Energiepreise müssten steigen, dann rech-\nnet sich das schneller.  \nBedenklich hat uns im Bericht die Aussage gestimmt, dass die Ener-\ngiebezugsfläche jährlich um 1 Prozent wachsen wird – ein allgemeiner \nTrend, der aus grundsätzlichen, finanzpolitischen und aus Überlegun-\ngen  des  CO2-Ausstosses  gebrochen  werden  muss.  Die  Verwaltung \nmüsste  hier  schlanker  werden  und  so  versuchen,  den  Energie-\nverbrauch zu senken. Es werden übrigens weitere konkrete Massnah-\nmen  vorgeschlagen,  insbesondere  dass  man  mit  Betriebsoptimierun-\ngen deutlich Energie sparen kann. Ich spreche aus Erfahrung als Leh-\nrer. Ich weiss, dass meine Schülerinnen und Schüler während der Prü-\nfungen  nicht  nur  wegen  der  Prüfung  schwitzen,  sondern  schlichtweg \ndeshalb,  weil  die  Schulräume  im  Normalfall  massiv  überheizt  sind. \nSie wissen alle, dass eine Reduktion der Temperaturen in Räumen von \n22 auf 20 Grad eine ganz erkleckliche Einsparung mit sich bringt. Das \nist kostengünstig und ohne jegliche Komforteinbusse machbar.  \nWir  werden  das  Postulat  als  erledigt  abschreiben,  bleiben  aber  daran \nund  werden  insbesondere  bei  Neubauten  Minergie-P  einfordern  und \nbei Sanierungen auf Minergie achten. \n \n", "p": 41}, {"t": "Regierungsrat  Markus  Kägi:  Ich  danke  Ihnen  für  die  wohlwollende \nAufnahme dieses Bericht herzlich. Ich wiederhole nicht alles, sondern \ngehe nur auf zwei Punkte ein, denjenigen Punkt von Willy Germann \nbezüglich Vorreiterrolle des Kantons. Ich versichere Ihnen, dass Neu-\nbauten, die der Kanton erstellt, immer im Mindergie-Standard erstellt \nwerden.  Zweitens  zu  Robert  Brunner:  Das  Holzheizkraftwerk  Au-\nbrugg der EKZ – das kann ich Ihnen einerseits als Energiedirektor und \nandererseits als Verwaltungsrat der EKZ versichern – werde ich best-\nmöglich  unterstützen.  Eine  Klammerbemerkung  zu  Benno  Scherrer: \nWenn  Sie  sagen,  dass  Ihr  Schulzimmer  überhitzt  ist,  dann  hoffe  ich, \ndass Sie wissen, wo am Heizkörper das bekannte Rädchen ist, um die \nTemperatur zu senken.  \n \n", "p": 42}, {"t": "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet.  Das  Postulat  ist  abge-\n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Hansjörg Schmid (SVP, Dinhard), Referent der Kommission für Wirt-\nschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat, der \nVorlage  zuzustimmen  und  damit  das  Postulat  351/2004  von  Carmen \nWalker und Lucius Dürr als erledigt abzuschreiben. \nFast  alle  Parteien  sind  sich  einig,  dass  kleine  und  mittlere  Unterneh-\nmen (KMU) als Rückgrat unserer Wirtschaft gefördert werden sollen, \nweil  vor  allem  sie  Arbeitsplätze  und  Lehrstellen  schaffen.  Wie  diese \nFörderung  aber  konkret  aussehen  soll,  ist  umstritten.  In  diesem  Fall \nverlangten die Postulanten, dass KMU von Aufträgen durch den Staat \nspeziell  berücksichtigt  werden,  was  ihrer  Meinung  nach  beim  so  ge-\nnannten  freihändigen  und  im  Einladungsverfahren  möglich  sei.  Die \nRegierung bestätigt dies im Wesentlichen, weist aber darauf hin, dass \nsie aufgrund internationaler und nationaler Vorschriften und interkan-\ntonaler Abkommen nur einen engen Spielraum hat. Eine Bevorzugung \nlokaler  Unternehmen  aus  politischen  Gründen,  das  heisst  um  die  ge-\nsellschaftliche Bedeutung der KMU im Allgemeinen zu würdigen, ist \nnicht zulässig. Die Vergabe eines Auftrags muss sich an sachgerech-\nten Kriterien orientieren. Es muss eine Gleichbehandlung der Anbieter \ngewährleistet  werden.  Das  ist  die  Voraussetzung  für  einen  gesunden \nWettbewerb, woran auch die KMU interessiert sein müssen.  \nDie  Postulanten  zeigen  sich  enttäuscht  von  der  aus  ihrer  Sicht  sehr \ntechnischen  Antwort  des  Regierungsrates.  Sie  vermissen  ein  klares \npolitisches  Bekenntnis  der  Regierung,  den  vorhandenen  Spielraum \nkonsequent  zu  Gunsten  der  lokalen  KMU  zu  nutzen.  Ein  Teil  der \nKommission  war  jedoch  der  Meinung,  dass  das  Submissionswesen \nnicht  das  geeignete  Terrain  für  eine  Debatte  über  die  Förderung  der \nlokalen KMU ist. Sie weist überdies darauf hin, dass der Preis in den \nallermeisten  Fällen  das  wichtigste  Kriterium  bei  der  Vergabe  eines \nAuftrags ist. Wenn der Preis zu mehr als der Hälfte, in der Regel zu 60 \nProzent  gewichtet  ist,  bleibt  wenig  Spielraum  für  die  so  genannten \nweichen Kriterien wie die Lehrlingsausbildung, den Kundendienst o-\nder die Nachhaltigkeit. Es geht hier um einen klassischen Zielkonflikt, \nder  durch  die  Liberalisierung  des  öffentlichen  Beschaffungswesens \nentstanden ist.  \nIm Wissen darum fordert die WAK aber trotzdem nachdrücklich, dass \nsich  die  Regierung  vermehrt  und  konsequenter  dafür  engagiert,  dass \nder legale Spielraum der Kantonalen Verwaltung im Submissionswe-\nsen  zu  Gunsten  der  lokalen  kleinen  und  mittleren  Unternehmen  ge-\nnutzt  wird  und  sie  so  indirekt  ihre  politische  Wertschätzung  für  den \nBeitrag  der  KMU  an  das  wirtschaftliche  Wohlergehen  unseres  Kan-\ntons ausdrückt.  \nIn diesem Sinn beantragen wir Ihnen, der Vorlage zuzustimmen. \n \n", "p": 43}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Obwohl  wir  in  der  Kommission  ein-\nstimmig für die Abschreibung des Postulats waren, sind wir über die \ntechnokratische Antwort des Regierungsrates sehr enttäuscht. Dass es \nnämlich  auch  anders  geht,  haben  in  der  Zwischenzeit  verschiedene \nGemeinden und Städte bewiesen, die vor allem bei freihändigen Ver-\nfahren und Einladungsverfahren sowie bei der Wahl der Zuschlagskri-\nterien wesentlich mehr Flexibilität und Fingerspitzengefühl zeigen als \nder Kanton. Denn auch der Kanton vergibt lokale Aufträge und könnte \ndabei  den  Spielraum,  den  die  kantonale  Submissionsverordnung  ge-\nschaffen  hat,  gezielt  für  unsere  KMU  nutzen.  Leider  fehlen  oftmals \nder  Mut  und  der  gute  Willen,  diesen  Spielraum  auch  auszuschöpfen. \nEs  ist  geradezu  peinlich,  wie  bei  Politveranstaltungen  und  vor  den \nWahlen  argumentiert  wird,  dass  man  KMU  fördern  soll,  denn  die \nKMU schaffen am meisten Arbeitsplätze in unserem Land, bilden die \nmeisten Lehrlinge aus und nehmen auch in der Rezession ihre soziale \nVerantwortung wahr. Leider sind diese politischen Lippenbekenntnis-\nse meist nur Schall und Rauch. Es wäre wirklich an der Zeit, dass bei \nden  Vergaben  auch  der  Kanton  seine  Vorbildfunktion  wahrnehmen \nsollte und nicht mit juristisch-bürokratischen Berichten sich um seine \nVerantwortung drückt. Was wäre unser Kanton ohne die vielen staats-\ntragenden KMU? Nichts! Wir erwarten, dass man künftig diesen Ein-\nwendungen mehr Rechnung trägt und Taten statt Theorien folgen lässt \nund stimmen nur deshalb der Abschreibung des Postulats zu. Wir hof-\nfen, dass der neue Baudirektor diese Chance packen wird.  \n \n", "p": 44}, {"t": "Jorge Serra (SP, Winterthur): So sympathisch das Anliegen der Pos-\ntulanten auch ist, kommt der Vorstoss doch ziemlich hilflos und zum \nTeil  auch  widersprüchlich  daher.  Eine  willkürliche  Bevorzugung  der \nKMU bei der Auftragsvergabe würde dem Prinzip der Gleichbehand-\nlung  der  Anbietenden  und  somit  der  Submissionsverordnung  wider-\nsprechen.  Diese  Submissionsverordnung  ist  sicher  ein  bürgerliches \nProdukt.  Warum  ändern  Sie  nicht  einfach  die  Submissionsverord-\nnung? Das wäre doch ein ehrlicheres Vorgehen. Vielleicht haben Sie \naber gemerkt, dass sich das Anliegen nicht so einfach mit einer Ände-\nrung der entsprechenden Normen erreichen lässt. Umgekehrt ist auch \nnicht ersichtlich, inwiefern eine stärkere Gewichtung der von den Po-\nstulantinnen  genannten  Kriterien  Lehrlingsausbildung,  Kundendienst \nund Nachhaltigkeit überhaupt zu einer Verbesserung der Stellung der \nKMU  führen  würde.  Es  gibt  jedenfalls  keinen  Grund  zur  Annahme, \ndass  KMU  bei  diesen  Kriterien  allgemein  besser  abschneiden  als  die \ngrösseren  Unternehmen.  Zudem  haben  die  Gemeinden  bei  der  Ge-\nwichtung  der  Zuschlagskriterien  einen  erheblichen  Ermessensspiel-\nraum.  Es  war  interessant,  in  der  Kommission  zu  hören,  dass  als  vor-\nbildliche Gemeinden bei der Vergabe von Aufträgen an die KMU die \nStädte Zürich und Winterthur als Vorbild genannt wurden. Das nötige \nFingerspitzengefühl,  Noldi  (Arnold)  Suter,  und  die  Flexibilität  haben \nwir  leider  nur  in  den  beiden  Städten.  Da  könntet  Ihr  auf  der  Land-\nschaft ein wenig davon abkupfern.  \nWas  die  Postulanten  wünschen,  ist  also  schon  heute  möglich.  Dazu \nbraucht es keine Weisungen von der Regierung. Handlungsbedarf be-\nsteht wie gesagt bei den bürgerlichen Gemeinden. Sie sollen es doch \neinfach gleich machen wie die rot-grünen Städte, dann ist das Postulat \nauch erfüllt. Wir sind für Abschreibung.  \n \n", "p": 44}, {"t": "Carmen Walker (FDP, Zürich): Im Postulat wurde der Regierungsrat \neingeladen zu prüfen, wie der Spielraum gemäss kantonaler Submissi-\nonsverordnung bei der Vergabe von kleinen und mittleren lokalen Un-\nternehmen genutzt werden kann. Die kleinen und mittleren Unterneh-\nmen  tragen  seit  Jahren  eine  hohe  soziale  Verantwortung  durch  die \nSchaffung und Erhaltung von Arbeitsplätzen und in der Lehrlingsaus-\nbildung. Diese Verantwortung ruft nach vermehrter politischer Aner-\nkennung. Bei den Submissionen stellt sich die Frage, wo denn die Be-\nhörden  überhaupt  Spielraum  haben.  Diesen  Spielraum  haben  sie \ndurchaus.  Spielraum  haben  sie  nämlich  einerseits  im  freihändigen \nVerfahren.  Dort  können  lokale  Unternehmungen  direkt  beauftragt \nwerden.  Spielraum  haben  sie  andererseits  aber  auch  im  Einladungs-\nverfahren,  wo  die  Vergabestelle  die  Einladenden  auswählen  kann. \nSpielraum  haben  sie  auch  bei  der  Wahl  der  Zuschlagskriterien.  Dort \nbesteht  die  Möglichkeit,  die  den  kleinen  und  mittleren  Unternehmen \ngerecht  werdenden  Fähigkeiten  und  Kriterien  stärker  zu  gewichten. \nDamit  können  auch  die  Nachteile  ausgeglichen  werden,  welche  die \nKMU gegenüber grossen Unternehmen zum Beispiel beim Kriterium \nPreis haben. Möglichkeiten bestehen beim Kriterium Lehrlingsausbil-\ndung, aber auch beim Kriterium Kundendienst oder Nachhaltigkeit.  \nJorge  Serra,  hier  möchte  ich  ausdrücklich  erwidern,  wenn  Sie  von \nGleichstellung  oder  Gleichbehandlung  als  oberstes  Prinzip  reden, \ndann müssen Sie ehrlich sagen, dann ist es nur noch der Preis. Dann \nhaben  Sie  Ihre  absolute  Gleichstellung.  Dann  haben  Sie  genau  diese \nKriterien, die nämlich die KMU besonders unterstützen, zum Beispiel \ndie Lehrlingsausbildung nicht mehr. Zur Nachhaltigkeit gehören auch \nUmwelt, Wirtschaft und Gesellschaft. Leider war die Antwort der Re-\ngierung –  das  muss  ich  hier  schon  sagen –  ausgesprochen  technisch, \nextrem  formalistisch  und  ehrlich  gesagt  mutlos.  Sie  hat  wenig  Ver-\nständnis für die KMU gezeigt. Die FDP kann auch nicht nachvollzie-\nhen, dass etwas, das bei den Gemeinden und bei den Städten bestens \nfunktioniert,  beim  Kanton  nicht  funktionieren  soll.  Auch  die  Regie-\nrung vergibt lokal. Den Spielraum hätte sie jedenfalls, es sei denn, es \nwäre auch ein Wille vorhanden. Der Staat hat auch nicht nur die Auf-\ngabe,  billig  Aufträge  zu  vergeben.  Der  Staat  hat  auch  eine  gesell-\nschaftliche  und  eine  ökologische  Verpflichtung.  Gerade  im  Rahmen \ndes Submissionsverfahrens könnte der Staat hier ein Zeichen setzen.  \nIch  freue  mich  deshalb,  dass  der  Kommissionsreferent,  gestützt  auf \ndie  Diskussion  in  der  Kommission  in  seinem  Votum  der  Regierung \nnahe legt, dort, wo sie Spielraum hat, diesen auch zu benützen. Schön \nwäre es, Regierungsrat Markus Kägi, die Regierung könnte heute bei \nder Abschreibung noch ein Zeichen setzen im Sinne, dass sie doch die \nMöglichkeit  sieht,  dass  man  lokale  Unternehmen  im  Rahmen  der \nSubmissionsverordnung berücksichtigen kann und dass die Regierung \ngewillt ist. Herr Regierungsrat, Sie würden uns die Abschreibung des \nPostulats damit wesentlich erleichtern.  \n \n", "p": 45}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Im Bericht hält der Regierungs-\nrat  fest,  das  Vergabewesen  sei  nur  sehr  beschränkt  dazu  geeignet, \nkleine und mittlere Unternehmen gezielt zu fördern. Mit den heutigen \nRahmenbedingungen ist das zweifelsohne weitgehend der Fall. Es ist \nvielleicht auch etwas einfach, wenn man der Regierung hier vor allem \nMutlosigkeit  vorwirft.  Natürlich  gilt  es,  die  Spielräume  auszunutzen, \ndie bestehen. Man muss aber auch sehen, welche das dann tatsächlich \nsind.  \nWarum stehen wir heute da, wo wir stehen? Das hat mit internationa-\nlen und nationalen Rahmenbedingungen zu tun, die die Wettbewerbs-\norientierung  global  durchzusetzen  gedachten  und  das  auch  getan  ha-\nben. Die Stichworte lauten GATT und WTO und die nationalen Um-\nweltgesetzgebungen, wie wir sie beim Bund haben, wie wir sie dann \nals interkantonale Vereinbarungen auch haben, denen der Kanton Zü-\nrich  auch  hat  beitreten  müssen.  Wir  haben  sie  entsprechend  auch  in \nder Submissionsverordnung des Kantons Zürich rechtskonform umge-\nsetzt.  Das  hat  etwas  mit  dieser  Orientierung  zu  tun,  von  der  ich  ge-\nsprochen habe und die auf übergeordneter Ebene und sicher nicht auf \ngrünem Mist gewachsen ist.  \nDas  merkt  man  an  anderen  Punkten,  nicht  nur  beim  Thema  Zu-\nschlagskriterien, die existieren, sondern auch andernorts. Natürlich ist \nrichtig und wichtig, dass die KMU für die Bereitstellung von Arbeits-\nplätzen und für die Bereitstellung von Plätzen der beruflichen Grund-\nbildung  ein  Rückgrat  nicht  nur  der  Zürcher  Wirtschaft  bilden.  Es  ist \nauch  richtig,  dass  man  versucht  hat,  mit  dem  Zuschlagskriterium \n«Lehrstellen» dem Rechnung zu tragen im Rahmen der Submissions-\nverordnung  und  das  nach  Möglichkeit  auch  anwenden  soll,  so  das \nmöglich ist. Es ist nicht bei allen Vergabearten der Fall.  \nAllerdings ist dann auch zu sagen, dass bei diesen Zuschlagskriterien \nbei den Regelungen im Rahmen der Submissionsverordnung vielleicht \nauch die Ökologie noch etwas hätte zum Zug kommen müssen. Leider \nwar das nicht der Fall. Mit der Submissionsverordnung wurde nun neu \nein Kriterium «Nachhaltigkeit» eingeführt, das das frühere Kriterium \n«Ökologie» ersetzt hat. Es soll es angeblich umfassen. Allerdings, ich \nzitiere hier aus der damaligen Weisung des Regierungsrates dazu, «ist \ndabei zu beachten, dass dieses Kriterium nicht dazu verwendet werden \nkann, um ortsansässige Anbietende zu bevorzugen.» Ein Ausfluss des-\nsen, dass man ausdrücklich beispielsweise keine sinnvolle Berücksich-\ntigung  von  Transportwegen,  Transportkosten  und  ökologischen  Fol-\ngen im Rahmen dieser Submissionsverordnung einbeziehen kann und \ndarf –  wiederum  der  Verweis  auf  die  übergeordneten  internationalen \nBestrebungen. Das heisst also, ein entscheidendes Kriterium, das auch \nmarktgängig wäre zur Förderung der lokalen Unternehmen, das heisst \nnicht  unbedingt  der  KMU,  aber  wesentlich  der  lokalen  Unternehmen \nist nicht möglich. Dafür ist die Submissionsverordnung blind und soll \nnach  dem  politischen  Willen  der  Mehrheit  auch  blind  sein.  Da  kann \nich nur auf die andere Seite schauen. Unser Regelwerk ist dieses nicht.  \nDies ist nur ein Beispiel, das für uns Grüne nicht unerheblichste, um \ndarzulegen,  wie  eng  das  Korsett  für  die  tatsächliche  Nutzung  von \nFreiheiten ist und dass es durchaus politisch so gewollt ist. Wenn Sie \nim Vergleich zu früheren Zeiten vielleicht eine schwierigere Lage für \nlokale KMU bei der Berücksichtigung für lokale Aufträge feststellen, \ndann  kommt  Ihnen  dieses  Problem  einfach  durch  die  Hintertür  Ihrer \nMarktorientierung  und  des  Preis-Fetischismus  hinein,  den  der  Bun-\ndesgesetzgeber und den die Schweiz im internationalen Kontext durch \ndie Zustimmung, durch den Beitritt zu den internationalen Abkommen \ngewollt  haben.  Das  müssen  Sie  einfach  zur  Kenntnis  nehmen.  Das \nenthebt natürlich weder die Gemeinden noch den Kanton der Pflicht, \ndas  im  Rahmen  des  geltenden  Rechts  Mögliche  noch  zu  tun.  Wenn \ndas  andernorts  besser  geschieht –  die  Städte  Zürich  und  Winterthur \nwurden  genannt,  Noldi  (Arnold)  Suter  wird  sicher  auch  sagen,  in \nKilchberg  tue  man  das –,  dann  ist  es  sicher  auch  richtig,  der  Kanton \nschöpft diesen Spielraum aus bei den Vergabearten, für die das über-\nhaupt möglich ist.  \nWir sind für Abschreibung des Postulats.  \n \n", "p": 46}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Zuerst  möchte  ich  meine  Interes-\nsenbindung  kundtun.  Ich  bin  ein  typischer  KMUler,  welcher  grossen \nWert auf die Lehrlingsausbildung legt und sich freut, ab und zu einen \nAuftrag für die öffentliche Hand ausführen zu können, auch wenn der \nStaat teilweise ein pünktlicherer Zahler sein dürfte.  \nDie  Regierung  hat  in  ihrem  Bericht  zum  Postulat  insofern  Recht,  als \nes relativ schwierig sein dürfte, Vergabekriterien festzulegen, welche \nallen  KMU  beziehungsweise  deren  volkswirtschaftlichen  Leistungen \ngerecht werden. Der Begriff KMU umfasst verschiedenste Unterneh-\nmen. Zudem bestehen verschiedenste Definitionen für die Abgrenzung \nvon KMU. Heute wird meistens die Obergrenze von 250 Mitarbeiten-\nden als Definitionskriterium gewählt. Ebenso klar ist, dass der Kanton \nsich  an  die  rechtlichen  Rahmenbedingungen  halten  muss.  Dies  steht \nausser  Zweifel.  Trotzdem  befriedigt  mich  die  Antwort  des  Regie-\nrungsrates  nur  sehr  bedingt –  dies  aus  zwei  Gründen.  Erstens:  Auch \nwenn der Begriff KMU ein sehr weiter ist, ist relativ rasch erkennbar, \nwas das eingereichte Postulat bezwecken will und dass dies sehr wohl \ngerechtfertigt  ist,  denn  99,7  Prozent  der  Unternehmungen  in  der \nSchweiz  sind  KMU,  gemäss  der  vorher  erwähnten  Definition.  Sie  ü-\nbernehmen  eine  wichtige  Funktion  in  der  Lehrlingsausbildung.  80 \nProzent  der  Lehrstellen  werden  von  KMU  zur  Verfügung  gestellt. \nZwei  Drittel  der  Arbeitnehmer  und  Arbeitnehmerinnen  werden  von \nKMU angestellt. Gerade in wirtschaftlich schwierigen Zeiten waren es \nimmer wieder die KMU, welche sich um ihre Arbeitnehmerinnen und \nArbeitnehmer gesorgt haben und sie nicht einfach auf die Strasse ge-\nstellt  haben.  Also  erfüllen  sie  volkswirtschaftlich  eine  sehr  wichtige \nFunktion und haben Anrecht auf entsprechende Rahmenbedingungen. \nlassen  die  geltenden  rechtlichen  Rahmenbedingungen \nZweitens \ndurchaus  einen  Spielraum  offen,  den  volkswirtschaftlichen  Leistun-\ngen, welche das lokale Gewerbe erbringt, gerecht zu werden. Kriterien \nwie Ortskenntnisse, Distanz und Anfahrtsweg werden im Bericht be-\nleuchtet.  Andere  Kantone  berücksichtigen  solche  Kriterien  relativ \nkonsequent, auch unter dem Titel der Ökologie und des Kundenservi-\nces.  Wem  es  an  Ideen  fehlt,  empfehle  ich  das  Amtsblatt  unseres \nNachbarkantons  zur  Hand  zu  nehmen.  (Er  zeigt  ein  Exemplar  des \nAmtsblattes  des  Kantons  Aargau.)  Vergabekriterien  haben  sicherzu-\nstellen,  dass  das  wirtschaftlich  günstigste  Angebot  berücksichtigt \nwird. Dies muss nicht zwingend das billigste sein. So ist ein Fiat 600 \nzwar  billiger  als  ein  VW  Lupo,  was  noch  lange  nicht  heisst,  dass  er \nwirtschaftlicher ist. Wenn ich feststelle, dass Ausschreibungen durch-\ngeführt werden, in welchen der Preis das einzige Vergabekriterium ist, \nhabe  ich  Zweifel,  ob  damit  wirklich  sichergestellt  ist,  dass  das  wirt-\nschaftlich  günstigste  Angebot  den  Zuschlag  erhalten  wird.  Wir  sind \nauf jeden Fall gespannt auf die Antwort zu unserer Anfrage betreffend \ndem Zuschlagskriterium «Lehrlingsausbildung».  \nZusammengefasst vertreten wir die Auffassung, dass die Anstrengun-\ngen  der  Regierung  durchaus  intensiviert  werden  können.  Um  sicher-\nzustellen,  dass  volkswirtschaftliche  Leistungen,  welche  KMU  erbrin-\ngen,  auch  estimiert  werden,  insbesondere  im  Bereich  der  Lehrlings-\nausbildung,  ohne  dass  dadurch  das  geltende  Recht  verletzt  werden \nmuss.  Wir  würden  uns  freuen,  wenn sich  die  Baudirektion  dies  noch \nvermehrt zu Herzen nehmen würde.  \n \n", "p": 48}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Zu diesem Geschäft ist bereits \nvieles gesagt worden und vieles davon richtig. Ich schliesse mich des-\nhalb dem Appell an, dass die Vergabe nicht nur auf den Preis ausge-\nrichtet wird, sondern dass der bestehende Spielraum der Submissions-\nverordnung,  der  Gerichtsurteile,  aber  auch  der  WTO-Regeln  genutzt \nwird,  um  Kriterien  der  Nachhaltigkeit  zu  berücksichtigen,  und  zwar \nalle Aspekte der Nachhaltigkeit, nicht nur die Aspekte der Ökonomie, \nwie sie im Moment über den Preis passieren, sondern auch die Krite-\nrien der Ökologie und soziale Kriterien.  \nWir werden das Postulat abschreiben. \n \n", "p": 49}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Als  Mitpostulant  möchte  ich  auch  noch \neinige Feststellungen machen. Leider halte ich fest, dass die Antwort \neinmal  mehr  enttäuschend  ist,  aber  in  dem  Sinn  nicht  überraschend. \nIch habe in den letzten 15 Jahren in diesem Rat zahlreiche Vorstösse \nzu diesem Thema mitunterzeichnen dürfen. Jedes Mal fiel die Antwort \ngleich  aus,  jedes  Mal  mit  einer  Dutzendantwort,  die  man  juristisch \nversuchte zu begründen, die aber nicht stichhaltig war. Ich habe ähn-\nlich  wie  Carmen  Walker  den  Werdegang  der  heutigen  Gesetzgebung \nhautnah miterlebt, sei das das Binnenmarktgesetz in der Schweiz, sei \nes  GATT/WTO.  Es  gibt  genügend  Spielräume,  die  es  zulassen  wür-\nden, wenn man nur wollte. Aber man will nicht – ich sage gleich wa-\nrum –, dass man diesen Spielraum ausnützen könnte, um KMU zu fa-\nvorisieren,  dann  wenn  auch  andere  Kriterien  gerechtfertigt  sind.  Im-\nmer  dann,  wenn  es  um  weiche  Faktoren  geht,  sei  es  nun  die  Gleich-\nstellung, sei es aber auch die Lehrlingsausbildung, sei es die Ökologie, \ndann  versagt  die  Regierung  ihre  Unterstützung,  weil  nämlich  nur  ein \nHauptkriterium gilt, und das ist der Preis, und zwar nicht der günstigs-\nte Preis, sondern der tiefste Preis. Man nimmt es in Kauf, dass lieber \neine Baufirma Konkurs geht, weil sie so tief bietet, dass sie gar nicht \nüberleben kann. Das ist besser, das macht auch der Bund teilweise so, \nals dass man weiche Faktoren berücksichtigen möchte. Das finde ich \nfalsch. Das akzeptieren wir nicht. Der Kanton hat hier eine Aufgabe, \ndie KMU zu unterstützen, und zwar nicht nur in den Legislaturzielen, \ndort steht immer schwarz auf weiss «wir tun alles für die KMU». Ja, \nwo denn? Ich möchte mal den Wahrheitsbeweis sehen. Insofern ist der \nKanton gefordert, etwas zu tun.  \nIch  ersuche  die  Regierung,  bei  einem  nächsten  Vorstoss  vielleicht \neinmal  eine  andere,  gescheitere  Antwort  zu  geben,  die  man  auch  ge-\nben könnte und im Sinne der tätigen Reue, nun wirklich einmal ernst \nzu  machen.  Die  KMU  haben  es  verdient,  dass  sie  ernst  genommen \nwerden. Sie leisten einen hohen und wichtigen Beitrag für die schwei-\nzerische  Volkswirtschaft.  Im  Übrigen  ist  es  nicht  so,  dass  es  in  den \nStädten wesentlich besser wäre. Als Mitglied des städtischen Gewer-\nbeverbands  weiss  ich,  dass  in  Zürich  ähnlich  gesündigt  wird.  Auch \nhier  gilt,  tiefster  Preis  ist  besser,  als  die  KMU  zu  fördern.  Ich  bitte, \nvon diesem Weg abzukommen. \n \n", "p": 50}, {"t": "Ernst  Stocker  (SVP,  Wädenswil):  Ich  habe  die  Antwort  des  Regie-\nrungsrates mit Interesse gelesen, wurde leider etwas enttäuscht, da sie \ndoch  aus  meiner  Sicht  recht  formalistisch  ausgefallen  ist.  Ich  kenne \ndie Problematik der öffentlichen Vergaben zur Genüge, auch die Ver-\ngabekriterien,  und  möchte  hier  einfach  noch  Folgendes  in  den  Saal \nwerfen: Unsere Gemeinde hat bereits vor sieben Jahren, das ist nicht \nWinterthur oder Zürich, das Kriterium Lehrlinge mit 5 Prozent einge-\nführt. Was mich an der Antwort stört, ist eigentlich die Hauptaussage \nmit dem hohen Lied auf die gleich langen Spiesse. Ich weiss um die \nSubmissionsverordnung,  um  die  WTO-Vereinbarungen.  Diese  sind \neinschneidend. Ich glaube aber doch, dass es Spielraum geben würde, \ndass es auch Kriterien gibt, die für die Vergabestellen schwierig zu er-\nkennen sind. Erkennen Sie zum Beispiel mal ein Unterangebot. Das ist \necht schwierig zu beweisen. Ich habe auch das Gefühl, dass der Kan-\nton  Zürich  nach  wie  vor  ein  Musterknabe  in  der  Umsetzung  beim \nSubmissionswesen ist.  \nIch frage Sie an, insbesondere Jorge Serra, der sich vehement für das \nGanze  ins  Zeug  gelegt  hat.  Was  sagen  Sie  den  Leuten,  den  Arbeit-\nnehmern,  den  Arbeitgebern,  den  Auszubildenden  im  örtlichen  Be-\nreich,  wenn  auswärtige  oder  ausserkantonale  Firmen  hier  Baustellen \nhaben?  Die  finden  es  schlicht  und  einfach  stossend  und  verstehen  es \nnicht. \nGerade die Frage der Ökologie hat auch Ralf Margreiter aufgegriffen. \nGerade  dort  wäre  der  Schlüssel  dazu  das  Kriterium  «Distanz».  Das \nwird in der Ökologie nicht berücksichtigt, sondern hier geht es haupt-\nsächlich  um  saubere  Baumaschinen,  was  auch  wichtig  ist,  aber  der \nSchlüssel «Distanz» würde sicher den örtlichen und regionalen Anbie-\ntern  helfen.  Ein  weiteres  Kriterium  wäre  zum  Beispiel –  ich  weiss, \ndass es wahrscheinlich nicht möglich ist, aber ich möchte es hier doch \nerwähnen –  eine  Abgebotsrunde.  Das  ist  nicht  vorgesehen,  aber  dies \nwürde  Spielraum  bringen.  In  unserer  Gemeinde  haben  wir  zum  Bei-\nspiel einen Schulhauspavillon-Holzbau in das Rheintal vergeben müs-\nsen,  weil  der  örtliche  Anbieter  2,  3  teurer  war.  Solche  Sachen  sind \nschlicht und einfach nicht verständlich.  \nRegeln sind gut, solange sie alle gleich anwenden. Hier bin ich nicht \nüberzeugt,  dass  das  der  Fall  ist.  Ich  bin  bereit,  das  Postulat  abzu-\nschreiben, die Problematik wird aber bleiben. Ich meine auch hier, ste-\nter Tropfen höhlt den Stein. Wir bleiben dran. \n \n", "p": 51}, {"t": "Dieter Kläy (FDP, Winterthur): Ich vertrete rund 300 Firmen des gra-\nfischen  Gewerbes  im  Arbeitgeberverband  Viscom  viele  davon  im \nKanton Zürich. Die sind von diesem Postulat betroffen. Das Postulat \nfordert  etwas  Wichtiges,  nämlich  die  Möglichkeit  der  bevorzugten \nBehandlung kleinerer und mittlerer Betriebe. Es ist von jedem Redner \nund von jeder Rednerin festgestellt worden, dass die Antwort auf das \nPostulat  formalistisch  und  technokratisch  ausgefallen  ist.  Ich  vertrete \ndie gleiche Meinung. Zwar wird das freihändige Verfahren mit einem \ngewissen Spielraum genannt, aber sonst bleibt die Haltung des Regie-\nrungsrates doch eher vage.  \nEnttäuschend ist, dass die Sozialpartnerschaft und das Institut des Ge-\nsamtarbeitsvertrags  mit  keinem  Wort  erwähnt  werden,  auch  nicht  in \nder  Debatte,  auch  nicht  von  der  Gegenseite.  Die  grafische  Branche \nbeispielsweise kennt seit 1978 die 40-Stunden-Woche. Solche Errun-\ngenschaften sind nicht einseitig, sondern die sind durch Überzeugung \nund Verhandlungen zu Stande gekommen. Wenn jetzt die öffentliche \nHand  solche  Errungenschaften  nicht  auch  zumindest  ein  bisschen \nwürdigt,  dann  ist  das  doch  eher  eine  Enttäuschung.  Ich  denke,  die \nGewerkschaften müssen sich hier genau die gleichen Fragen stellen. \nIch  bringe  ein  zweites  Beispiel.  Betrieblicher  Umweltschutz  ist  ge-\nnannt worden. Es gibt im Umweltschutzgesetz des Bundes den Passus \ndes  freiwilligen  Engagements.  Auch  das  wäre  etwas,  das  man  auf-\nnehmen  könnte,  denn  es  machen  sehr  viele  Betriebe  heute  Umwelt-\nschutz,  ohne  grosses  Aufheben,  ohne  gesetzliche  Auflagen.  Über  die \nLehrstellenförderung sprechen wir fast jeden Montag. Ich möchte das \nnicht  mehr  ausdeutschen.  Die  Sankt  Galler  Regierung  hat  beispiels-\nweise im August einen Beschluss gefasst, dass sie künftig Firmen, die \nsich  im  betrieblichen  Umweltschutz  engagieren,  jetzt  mit  Fokus  auf \ndie  grafische  Branche  und  VOC,  also  leicht  flüchtige  Stoffe,  die  zur \nBildung des Ozons beitragen, künftig bei der Vergabe von Aufträgen \nberücksichtigen  will.  Andere  Kantone  wie  die  beiden  Basel  kennen \ndas bereits seit Jahren und praktizieren dies auch. Es gibt also, wenn \nwir andere Kantone anschauen, durchaus Potenzial, hier etwas zu ma-\nchen,  ohne  das  Preis-Leistungsverhältnis  und  andere  Grundsätze  zu \nverletzen. Ich bitte doch, dass der zur Verfügung stehende Spielraum \nausgeschöpft wird. \n \n", "p": 52}, {"t": "Bruno  Grossmann  (SVP,  Wallisellen):  Auch  mir  ist  dieser  Bericht \nnicht  unbedingt  positiv  aufgefallen,  denn  die  Vergabe  von  öffentli-\nchen Aufträgen an kleine und mittlere lokale Unternehmen ist für die-\nse wichtig und auch existenziell. Gemeinden und Kanton haben es in \nder Hand, den lokalen Konsum, den Arbeitsmarkt und den Rückfluss \nvon Steuererträgen positiv zu beeinflussen. Aufträge an Unternehmen \nausserhalb  der  Region  können  zu  einem  lokalen  Arbeitsplatzabbau \nführen, welcher den Gemeinden höhere Kosten verursacht als Einspa-\nrungen  in  den  Investitionsbudgets.  Das  Gewerbe  steht  zum  Wettbe-\nwerb.  Im  Rahmen  von  Präqualifikationen  entwickelt  sich  jedoch  die \nPraxis,  dass  diese  Verfahren  einen  bürokratischen  Aufwand  anneh-\nmen,  die  mittlere  und  kleinere  Unternehmen  je  länger  je  weniger \nwahrnehmen können. Das muss ich Ihnen auf der gegenüberliegenden \nRatsseite  sagen,  da  ist  die  Stadt  Zürich  nicht  etwa  vorbildlich.  Die \nschlanke  Organisation,  wie  das  im  Bericht  beschrieben  worden  ist, \ndass  dies  Vorteile  für  die  KMU  und  die  lokalen  Unternehmen  seien, \nstimmt nicht. Sie sind nicht in der Lage, bei den meisten öffentlichen \nAusschreibungen einen hohen bürokratischen Aufwand zu leisten. Ich \nkann Ihnen aus eigener Erfahrung sagen, es ist nun mal so, dass Sie in \neiner  Bauunternehmung  einen  Mann  oder  eine  Frau  beschäftigen \nkönnten,  die  sich  nur  mit  Präqualifikationen  auseinander  schlagen \nkann und Seiten schreiben für jede Gemeinde, um nachzuweisen, dass \nsie die Möglichkeit hat, einen solchen Auftrag, wie er ausgeschrieben \nwurde, auszuführen. Im Bericht des Regierungsrates wird die elektro-\nnische Plattform www.simap.ch erwähnt. Das ist so, dass diese Platt-\nform  eine  gute  Sache  ist,  um  direkt  an  Submissionen  teilnehmen  zu \nkönnen. Aber, was nachher folgt mit Präqualifikationen, ist genau das \nProblem,  mit  dem  die  lokalen  mittleren  und  kleineren  Unternehmen \nnicht  zurecht  kommen.  Bei  der  Wahl  und  der  Gewichtung  von  Zu-\nschlagskriterien besteht jedoch dringend Handlungsbedarf, und da gibt \nes  Möglichkeiten.  Diese  sind  einfacher  zu  gestalten,  wie  das  bereits \nerwähnt worden ist. Kriterien wie Distanz und Anfahrtswege, Arbeits-\nplätze, Lehrlingswesen et cetera, sind nun mal ökologische Kriterien, \nobwohl  das  teilweise  bestritten  wird  und  dürfen  bei  der  Beurteilung \nmit  einbezogen  werden.  Der  Spielraum  zu  Gunsten  der  Vergabe  an \nlokale  Unternehmen,  den  die  Submissionsverordnung  bietet,  muss \nwieder vermehrt wahrgenommen werden. \nDer  Bericht  des  Regierungsrates  ist  aus  Sicht  des  Gewerbes  schwer \nverdaulich. Es wäre wünschbar, wenn wenigstens die bürokratischsten \nHürden  im  Submission  abgebaut  werden  könnten.  Das  Postulat  kann \nabgeschrieben  werden  in  der  Hoffnung,  dass  es  doch  etwas  bewirkt \nhat.  \n \n", "p": 53}, {"t": "Jorge Serra (SP, Winterthur), spricht zum zweiten Mal: Ich muss kurz \nauf einige Voten entgegnen. Ich glaube, ich bin langsam im falschen \nFilm.  Es  wird  der  Eindruck  erweckt,  auf  Ihrer  Seite  sei  man  für  die \nLehrlingsausbildung,  und  wir  seien  dagegen.  Sie  seien  für  Ökologie, \nwir seien dagegen. Das ist natürlich völlig verkehrt. \nErstens  weise  ich  darauf  hin,  dass  die  Aussage  in  der  Kommission, \nwonach  die  beiden  Städte  Vorbildcharakter  haben,  von  bürgerlicher \nSeite kam, das habe nicht ich behauptet. Das hat ein Ratskollege aus \nder freisinnigen Fraktion gesagt. \nDass die Distanz für uns eine Rolle spielt, ist selbstverständlich. Was \nist  bei  der  Kehrichtabfuhr  geschehen?  Da  hat  man  sich  um  Aufträge \nbeworben,  um  möglichst  die  weiteste  Kehrichtverbrennung  anzufah-\nren.  Da  haben  alle  bürgerlichen  Gemeinden  mitgemacht.  Selbstver-\nständlich  sind  wir  dafür,  dass  GAV-Standards,  Dieter  Kläy,  zur  Be-\ndingung  gemacht  werden  bei  Ausschreibungen.  Wer  ist  denn  dage-\ngen? Das ist Ihre Seite! Die Lehrlingsausbildung, das haben wir schon \nhundert Mal gefordert, dass dies vermehrt berücksichtigt werden soll-\nte. Wenn das bis jetzt nicht möglich war, dann aufgrund Ihrer Opposi-\ntion. Im Übrigen ist es auch Ihre Seite, die immer auf den Preis pocht \nund  immer  das  billigste  Angebot  will.  Das  ist  nicht  unsere  Philoso-\nphie.  \nIch verstehe nicht ganz, Sie haben die Mehrheit hier im Parlament bis \nhin zur CVP, die Mitpostulantin ist. Sie haben die Mehrheit in der Re-\ngierung. Sie haben die Mehrheit in praktisch allen Exekutiven in die-\nsem Kanton. Was soll denn dieses Gejammer? Gehen Sie über zu Ta-\nten  statt  Worten,  und  machen  Sie,  was  die  Städte  Ihnen  vorgemacht \nhaben. \n \n", "p": 54}, {"t": "Regierungsrat  Markus  Kägi:  Um  etwas  vorwegzunehmen,  ich  muss \nsagen, ich habe vieles gelernt während dieser Debatte. Ich habe vieles \naufgenommen. Etwas möchte ich noch in Erinnerung rufen respektive \nentgegnen.  Der  Regierungsrat  ist sicherlich  nicht  gegen  KMU  einge-\nstellt.  Das  wissen  Sie  ganz  genau.  Wir  müssen  uns  aber  auch  an  die \nVorschriften  halten.  Was  ich  aber  gelernt  habe,  ist,  dass  es  einen \nSpielraum gibt. Ich habe den wahrgenommen. Ich werde mir erlauben, \nmit  dem  KGV  (Kantonaler  Gewerbeverband)  in  Verbindung  zu  tre-\nten,  um  entsprechende  Auswahlkriterien  mit  ihm  zu  diskutieren.  Ich \ngehe  davon  aus,  dass  Sie  den  KGV  als  Gewerkschaftsvertreter  aner-\nkennen. \n \n", "p": 55}, {"t": "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet.  Das  Postulat  ist  abge-\n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Hans  Frei  (SVP,  Regensdorf),  Präsident  der  Finanzkommission:  Mit \nder Vorlage beantragt der Regierungsrat dem Kantonsrat für das Pro-\njekt «Naturpark Zürich» aus dem Lotteriefonds einen Beitrag von 3,5 \nMillionen Franken. Das Projekt sieht für den Sihlwald und den Wild-\npark  Langenberg  einen  Ausbau  vor.  Im  Weiteren  soll  die  nationale \nAnerkennung als Naturerlebnispark angestrebt werden. Seit dem Jahr \n2000 bleibt die Natur im Sihlwald auf rund 800 Hektaren sich selbst \nüberlassen. Das 1996 eröffnete Naturzentrum Sihlwald wurde 2001 zu \neinem  Informations-  und  Besucherzentrum  für  die  Naturlandschaft \nSihlwald  erweitert.  Der  Sihlwald  erfüllt  von  der  Grösse  her  die  Vor-\naussetzung des revidierten eidgenössischen Natur- und Heimatschutz-\ngesetzes für einen Naturerlebnispark. Damit das Label nach den Vor-\ngaben des Bundes erreicht werden kann, sind verschiedene Anpassun-\ngen  an  der  Infrastruktur  notwendig.  Dies  betrifft  unter  anderem  die \nZutrittsbereiche des Naturschutzzentrums Sihlwald und des Wildparks \nLangenberg.  Die  Besuchenden  sind  noch  besser  zu  lenken.  Mit  Aus-\nstellungen und Basisinformationen ist das Naturerlebnis zu vertiefen. \nDer  Wildpark  Langenberg  erfährt  eine  grosszügige  Neugestaltung: \nWisent,  Wildpferd,  Reh  und  Elch  sollen  teilweise  artenmässig  ge-\nmischt  in  naturnahen  Grossgehegen  gehalten  werden,  die  möglichst \ndem  natürlichen  Lebensraum  entsprechen.  Abgesehen  vom  Fuchs  ist \nkeine Ansiedlung von neuen Tierarten vorgesehen.  \nDer  geplante  Naturerlebnispark  ist  ein  Vorhaben  von  kantonaler  und \nnationaler Bedeutung. Die Kombination von natürlicher Waldentwick-\nlung mit dem Angebot als Erlebnispark und Weiterbildung verspricht \nlängerfristig  einen  besonderen  Nutzen  für  die  Bevölkerung  und  trägt \nzur Standortsattraktivität des Grossraums Zürich bei. Die Stadt Zürich \nplant zusammen mit den Gemeinden des Bezirks Horgen und mit Pro \nNatura, in den nächsten Jahren rund 10 Millionen Franken in das Na-\nturzentrum Sihlwald und den Wildpark zu investieren.  \nAus finanzieller Sicht ist die vorliegende Lösung ausgewogen für den \nKanton.  Seine  bisherigen  Investitionen  für  das  Informationszentrum \nSihlwald und für die Biber- und Fischotteranlage werden als Vorleis-\ntungen  anerkannt.  Im  Gegensatz  zur  Stadt  Zürich  und  zu  den  Stand-\nortgemeinden  wird  der  Kanton  in  den  nächsten  zehn  Jahren  nicht  zu \nBeiträgen verpflichtet. Sein Beitrag beschränkt sich auf die 3,5 Milli-\nonen  Franken  aus  dem  Lotteriefonds.  Der  Kanton  hat  aus  diesem \nFonds auch in der Vergangenheit Projekte im Sihlwald und im Wild-\npark unterstützt. Im Sihlwald waren das 1999 ein Beitrag von 1,8 Mil-\nlionen Franken an den Ausbau des Naturzentrums und 2004 ein Bei-\ntrag von 800'000 Franken an den Bau einer neuen Biber- und Fischot-\nteranlage, für den Wildpark andererseits 1996 ein Beitrag von 200'000 \nFranken  an  den  Ausbau  der  Bärenanlage,  im  Jahr  2000  ein  Beitrag \nvon 150'000 Franken an den Bau einer Luchsanlage und im Jahr 2001 \nein Beitrag von 54'000 Franken zu Gunsten der Wildpferde.  \nDie  Finanzkommission  liess  sich  das  Projekt  und  dies  noch  in  alter \nZusammensetzung  an  ihrer  Sitzung  vom  15.  März  2007  von  Regie-\nrungsrätin Ursula Gut, damals noch Baudirektorin, und von Rolf Ger-\nber, Chef Amt für Landschaft und Natur, vorstellen. Am 5. April 2007 \nstimmte die Finanzkommission nach Rücksprache mit den Fraktionen \ndem Geschäft einstimmig zu. \nIch  bitte  Sie  im  Namen  der  Finanzkommission,  dem  Antrag  des  Re-\ngierungsrates zu folgen und die 3,5 Millionen Franken aus dem Lotte-\nriefonds für das Projekt «Naturpark Zürich» zu genehmigen. Im Wei-\nteren  darf  ich  Ihnen  bekannt  geben,  dass  die  SVP-Fraktion  diesem \nProjekt zustimmen wird.  \n \n", "p": 55}, {"t": "Natalie  Vieli  (Grüne,  Zürich):  Selbstverständlich  unterstützen  auch \ndie Grünen das Projekt «Naturpark Zürich», und zwar nicht nur, weil \ndas Wort «Natur» darin vorkommt. Wir haben aber auch keine Illusi-\nonen. Wir sind realistisch genug und erwarten keine Wunder. Die Re-\ngion wird ihren Charakter bestimmt nicht völlig verändern.  \nIch gehe nicht im Detail auf das Projekt ein. Wir haben es bereits vom \nPräsidenten  der  Finanzkommission  gehört.  Es  ist  aber  in  dreierlei \nRichtungen  doch  sehr  bemerkenswert.  Einerseits  wird  national  damit \ndas  Ziel  «Erreichung  des  Lebens-  und  Naturparks»  verfolgt,  das  erst \nvor gut einem Jahr mit der Revision des schweizerischen Natur- und \nHeimatschutzgesetzes eingeführt wurde. Damit haben der Kanton Zü-\nrich  und  die  Region  eine  Pionierfunktion  eingenommen.  Dabei  wird \ndas gezielte Nebeneinander, die vollständige Unterschutzstellung und \nnatürliche Waldentwicklung im Sihlwald einerseits und einem Erleb-\nnis-, Freizeit- und Erholungspark andererseits realisiert.  \nZweitens ist die breite Trägerschaft zwischen Kanton, Gemeinden des \nBezirks Horgen und der Stadt Zürich mit «Grün Stadt Zürich» bemer-\nkenswert. Dies ist nicht selbstverständlich und hat hier in dem Sinne \nfast eine Pionierfunktion.  \nDrittens  werden  mit  dem  organisatorischen  Zusammenführen  zwi-\nschen  dem  Naturzentrum  Sihlwald  und  dem  Wildpark  Langenberg \nSynergien erreicht und neue Perspektiven eröffnet, was für die Region \nsicher von grossem Vorteil sein wird.  \nWir  schauen  gespannt  auf  die  Beurteilung  durch  das  Bundesamt  für \nUmweltschutz  und  aus  Sicht  des  revidierten  Natur-  und  Heimat-\nschutzgesetzes auch auf die Erfahrungen, die mit diesen neuen Struk-\nturen  und  den  Rahmenbedingungen  dieses  neuen  Naturparktypen  ge-\nmacht werden.  \n \n", "p": 57}, {"t": "Thomas  Ziegler  (EVP,  Elgg): Die  EVP  unterstützt  den  vorgesehenen \nBeitrag  aus  dem  Lotteriefonds  für  das  Projekt  Naturpark  im  Gebiet \nSihlwald–Langenberg, zumal auch die Gesellschaft zur Förderung des \nWildparks  Langenberg  unter  ihrem  Präsidenten,  alt  EVP-Kantonsrat \nWilly Furter, eine halbe Millionen Franken für den Bau einer Fuchs-\nanlage  zusammengetragen  und  damit  private  Eigeninitiative  gezeigt \nhat.  \nWir danken für Ihre Unterstützung. \n \n", "p": 57}, {"t": "Julia  Gerber  (SP,  Wädenswil):  Die  SP  erachtet  diesen  Beitrag  als \nsinnvoll, nachhaltig und erfreulich. Dies tue ich auch als Einwohnerin \ndes so genannten Gebiets Parkside Zürich, wo dieser Name Sihlwald \nauch abgeleitet wurde. Ich kann Ihnen die vorbehaltlose Zustimmung \nbekannt geben. \n \n", "p": 58}, {"t": "Rolf Walther (FDP, Zürich): Ich verzichte darauf, die ganze Redezeit \nzu  verwenden,  die  mir  zur  Verfügung  stehen  würde.  Ich  teile  Ihnen \naber mit, dass die freisinnige Fraktion dieser Vorlage zustimmen wird. \nEs  handelt  sich  schliesslich  um  den  grössten  Naturraum  in  der  Agg-\nlomeration  Zürich,  der  hier  kostengünstig  unterstützt  und  gefördert \nwird. Dazu stehen wir. Es ist ein gutes Projekt, das uns von der Stadt \nZürich  vorgelegt  wird,  die  selbst  schon  20  Millionen  Franken  inves-\ntiert  hat  in  die  ganze  Situation,  die  da  geschaffen  wird.  Der  Beitrag \ndes Kantons ist ein kleiner Beitrag, der hier verhältnismässig und auch \nrichtig ist und im Lotteriefonds vorgesehen ist. \nIch danke Ihnen für die Unterstützung. \n \n", "p": 58}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 58}, {"t": " \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}]