[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nBericht und Antrag des Regierungsrates vom  \n7. Februar 2007 zum dringlichen Postulat  \nKR-Nr. 23/2006 und gleich lautender Antrag  \nder KEVU vom 3. Juli 2007 4377 ..................................  Seite 1622 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nBericht und Antrag des Regierungsrates vom  \n22. November 2006 zum Postulat KR-Nr. 269/2004 \nund geänderter Antrag der KPB vom 5. Juli 2007 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "der Elektrizitätswerke des Kantons Zürich von \nErnst Brunner, Illnau..............................................  Seite 1653 \n•  Rücktritt aus dem Kantonsrat von Daniel Jo-\n", "p": 2}, {"t": "sitsch, Stäfa .............................................................  Seite 1654 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 1656 \n \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Das Postulat, das zu dieser Vorlage geführt \nhatte, wurde von der Kommission für Planung und Bau als Kommissi-\nonspostulat bereits in der vorletzten Legislatur eingereicht. Die dama-\nligen Forderungen lauteten:  \nMit einer klaren Regelung der Positionen Ungenauigkeit und Unvor-\nhergesehenes  in  den  Kreditanträgen  soll  verhindert  werden,  dass  bei \nzulässigen Überschreitungen des Kostenvoranschlags bis zum Vorlie-\ngen  eines  Nachtragskredites  der  Baubetrieb  eingestellt  werden  muss. \nEbenso soll verhindert werden, dass aus falsch verstandenem Spareifer \ndiese  beiden  vernünftigerweise  vorzusehenden  Positionen  aus  poli-\ntisch motivierten Gründen manipuliert werden, bis sie die angestrebten \nZahlen  liefern.  Die  Folgen  eines  auf  solchen  Grundlagen  gefällten \nKreditbeschlusses  führten  beim  Umbau  des  Kongresshauses  in  der \nStadt Zürich schliesslich zu einer Regelung, wie sie mit diesem Postu-\nlat auch für den Kanton gewünscht wird. Die Regelung für die Freiga-\nbe der Positionen für Ungenauigkeiten und Unvorhergesehenes regelt \ndie  Voraussetzungen  und  die  Zuständigkeit.  Sie  soll  gewährleisten, \ndass der bewilligte Kredit tatsächlich für das gesamte bewilligte Pro-\njekt  und  nicht  für  nachträgliche  Projektänderungen  ausgegeben  wird. \nDer Grund für die Eingabe war die Unzufriedenheit der Kommission \nmit diversen Baukreditanträgen des Regierungsrates an den Kantons-\nrat.  Die  vorberatende  Kommission  bemängelte  insbesondere  die  feh-\nlende Transparenz.  \nIn seinem Bericht konnte der Regierungsrat mit Hinweis auf die gülti-\ngen  Gesetze  darlegen,  dass  zumindest bei geringen Kreditüberschrei-\ntungen kein Baustopp zu befürchten wäre. In diesem Punkt konnte die \nKommission  die  Argumentation  der  Regierung  nachvollziehen.  Zur \nfehlenden Transparenz bei Kreditanträgen konnte keine Übereinstim-\nmung  gefunden  werden.  Die  KPB  hat  in  der  Folge  bei  neun  abge-\nschlossenen Bauvorhaben die Kreditvorlage mit der Abrechnung ver-\nglichen. Sie konnte feststellen, dass alle Abrechnungen nachvollzieh-\nbar  waren  und  keine  ungerechtfertigten  Kreditüberschreitungen  oder \nFreigaben vorlagen.  \nDennoch liess die mangelnde Vergleichbarkeit klar erkennen, dass die \nForderungen  des  Postulates  nach  wie  vor  aktuell  sind.  Erstens:  Die \nGenauigkeit  der  Kreditvoranschläge  ist  zu  fixieren.  Zweitens:  Der \nSatz für Unvorhergesehenes ist konkret festzulegen. Und drittens: Die \nFreigabe des Betrags für Unvorhergesehenes soll nicht in der Kompe-\ntenz eines Projektleiters liegen. Darüber hat die politische Behörde, in \ndiesem Fall die Baudirektion, zu entscheiden.  \nDie  KPB  empfiehlt  dem  Kantonsrat  daher,  die  folgende,  vom  Regie-\nrungsrat  abweichende  Stellungnahme  zur  Abschreibung  des  Postula-\ntes.  Kostenvoranschläge  sollen  generell  eine  Genauigkeit  von \nplus/minus 10 Prozent aufweisen. Gleichzeitig können für Unvorher-\ngesehenes  maximal  5  Prozent  ausgewiesen  werden.  Die  Freigabe  für \nUnvorhergesehenes  erfolgt  durch  die  Baudirektion.  Eine  solche  ab-\nweichende  Stellungnahme  bei  einem  Postulat  verpflichtet  den  Regie-\nrungsrat an und für sich nicht, die Forderung umzusetzen. Eine einhel-\nlig  vorgetragene  abweichende  Stellungnahme  der  Kommission  und \ndes  Kantonsrates  wird  die  Regierung  hoffentlich  ermuntern,  sich  des \nAnliegens ernsthaft anzunehmen, damit nicht ein verbindlicherer Vor-\nstoss nachgereicht werden muss.  \nIn  diesem  Sinne  bitte  ich  Sie,  das  Postulat  mit  der  anders  lautenden \nStellungnahme  abzuschreiben.  Im  Übrigen  darf  ich  Ihnen  im  Namen \nder SP-Fraktion mitteilen, dass sie sich der Kommissionsmeinung an-\nschliesst.  \n \n", "p": 3}, {"t": "Peter  Weber  (Grüne,  Wald):  Im  Departement  Hochbau  der  Zürcher \nBaudirektion  sind  jahresdurchschnittlich  800  Projekte  in  Planung, \nAusführung  oder  stecken  in  der  Abrechnungsphase.  Dem  Kantonsrat \nwerden bekanntlich keine Abrechnungen vorgelegt. Wie die realisier-\nten Projekte in Bezug auf Einhaltung der berechneten Baukosten abge-\nrechnet wurden, können wir Kantonsräte lediglich aus dem jährlichen \nIndex  unter  «Wirkung  und  Effektivität»  nachschlagen.  Zum  Beispiel \nim Jahr 2003, dem Jahr des vorliegenden Postulates, wurden 54 Pro-\nzent der bestellten Bauabrechnungen grösser als 5 Prozent unterschrit-\nten.  Demgegenüber  wurden  5  Prozent  der  Abrechnungen  mit  grösser \nals  5  Prozent  gegenüber  dem  KVA  (Kostenvoranschlag)  überzogen. \nQuantifiziert  wird  diesbezüglich  nichts,  anfangen  können  wir  damit \nauch  nichts.  Mit  andern  Worten:  Das  Anliegen  der  Postulanten, \ninskünftig  bei  Kreditvorlagen  die  Ungenauigkeit  der  Kostenvoran-\nschläge,  das  Unvorhergesehene  und  die  Freigabe  der  ausgewiesenen \nReserven verbindlich festzulegen, war durchaus berechtigt.  \nMeinem  Vorschlag  in  der  KPB,  neun  Objektabrechnungen  unter-\nschiedlicher  Bautypologien  zu  untersuchen,  wurde  von  den  Verant-\nwortlichen  der  Baudirektion  nachgekommen.  Auch  wurde  ein  archi-\ntektonisch  wertvolles  Beispiel,  das  Bezirkgebäude  Winterthur,  wel-\nches übrigens kürzlich offen und zufrieden stellend abgerechnet wer-\nden konnte, miteinbezogen. Ausnahmsweise konnten sich die Mitglie-\nder  der  KPB  einigen;  das  war  erfreulich,  dass  wir  eine  gemeinsame \nSprache fanden. Kostenvoranschläge sollen generell eine Genauigkeit \nvon  10  Prozent  aufweisen,  wobei  «generell»  meint:  Es  ist  egal,  ob \nUmbau, Neubau oder Renovation, die Formel gilt. Gleichzeitig dürfen \nfür  Unvorhergesehenes,  Reserve-  und  Übergangskonten  höchstens  5 \nProzent ausgewiesen werden, mit der Anmerkung, dass dieser Betrag \nnur durch die politische Behörde während der Ausführung freigegeben \nwerden  darf.  Wir  verstehen  den  Unmut  der  Experten  der  bauenden \nÄmter,  der  Baudirektion,  über  diese  starre  und  vielleicht  undifferen-\nzierte Regelung, denn sie müssen die ständige Praxis erlassen und sich \nzu Gunsten von Vergleichbarkeit und Transparenz anpassen. Übrigens \nder Kostenvoranschlag des Projektes Obergericht ist nach dieser Emp-\nfehlung ausgearbeitet worden; wir werden in einigen Wochen darüber \nsprechen dürfen.  \nWir hoffen, dass Sie dieser politischen, aber klaren Lösung zustimmen \nkönnen. Ich danke Ihnen.  \n \n", "p": 4}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Genauigkeit  von  Kostenvor-\nanschlägen ist ein häufiger Diskussionspunkt. Aus meiner Tätigkeit in \nder Rechnungsprüfungskommission auf Gemeindeebene sind mir ähn-\nliche Diskussionen noch in bester Erinnerung. Mit der abweichenden \nStellungnahme der Kommission wird unter anderem verlangt, dass es \neine Regelung gibt, wer über die Freigabe von Reserven entscheiden \ndarf. Gewünscht wird, dass dies nicht ein Planer oder ein Projektver-\nantwortlicher sein soll, sondern die Baudirektion. Ebenso werden pau-\nschale  Reserven  um  5  Prozent  für  Unvorhergesehenes  bei  Neu-  und \nUmbauten  vorgeschlagen,  wie  das  auch  bereits  der  Kommissionsprä-\nsident ausführlich erwähnt hat.  \nDie anders lautende Stellungnahme ist zwar einzig eine Willensäusse-\nrung  ohne  jegliche  rechtliche  Bindung.  Aber  zumindest  wurde  damit \nunserem Anliegen Gehör verschafft. Die CVP unterstützt diese anders \nlautende Stellungnahme.  \n \n", "p": 5}, {"t": "Max  Clerici  (FDP,  Horgen):  Dieses  Postulat  aus  der  Kommission \nwurde  vor  allem  auf  Grund  gewisser  Vorkommnisse  in  der  Vergan-\ngenheit eingereicht und überwiesen. Auf die einzelnen Details möchte \nich nicht eingehen, hier können wir uns dem Kommissionspräsidenten \nanschliessen.  Aber  eigentlich  geht  es  hier  um  die  Frage,  wie  sich  in \nder heutigen Zeit ein professioneller Bauherr organisiert. Ein Bauwerk \nsollte mit klaren Zielen und klaren Spielregeln erstellt werden. Diese \nwerden  nach  unserer  Meinung  in  Zukunft  mit  dem  neu  installierten \nImmobilienamt erreicht, auch mit der Rückgängigmachung der opera-\ntiven und strategischen Ebene zwischen Baudirektion und Volkswirt-\nschaftsdirektion. Hier wurden sicher ein oder zwei Schritte in die rich-\ntige Richtung gemacht und die erleichtern uns auch, die Abschreibung \ndes vorliegenden Postulates mitzutragen, unter den Bedingungen, die \nunser Kommissionspräsident formuliert hat. Besten Dank.  \n \n", "p": 6}, {"t": "Bruno  Grossmann  (SVP,  Wallisellen):  Das  ursprüngliche  Kommissi-\nonspostulat  der  KPB  hat  sich  aus  der  Erfahrung  bei  der  Beurteilung \nvon  Kreditanträgen  für  Bauvorhaben  ergeben.  Für  die  Beurteilung \ndieser  Kreditanträge  ist  eine  uneinheitliche  Anwendung  von  Pro-\nzentsätzen  für  Ungenauigkeiten  und  Unvorhergesehenes  bei  Kosten-\nvoranschlägen sehr erschwerend. Die notwendige Transparenz für die \nVergleichbarkeit einzelner Bauvorhaben ist bei vielen Vorlagen unge-\nnügend.  Damit  wird  eine  Beurteilung  durch  die  Kommission  er-\nschwert,  wie  wir  verschiedentlich  feststellen  mussten.  Die  KPB  will \nmit ihrer abweichenden Stellungnahme eine Vereinheitlichung für die \nErarbeitung  von  Kostenvoranschlägen  erreichen.  Über  die  Höhe  des \nProzentsatzes  der  für  Ungenauigkeiten  sowie  für  Unvorhergesehenes \ngelten  soll,  kann  man  geteilter  Meinung  sein.  Die  Kommission  hat \nsich bei der Festlegung des Satzes für Ungenauigkeiten an die gültigen \nRegelungen der SIA-Normen 102 und 103 gehalten. Für Unvorherge-\nsehenes kann ein variabler Satz, je nach Komplexität des Vorhabens, \nangewendet  werden.  Beträge  für  Unvorhergesehenes  müssen  offen \nausgewiesen werden, und dies war genau das Problem bei verschiede-\nnen  Kreditanträgen.  Diese  Forderung  ist  uns  sehr  wichtig,  werden \ndoch  in  vielen  Kostenvoranschlägen  Reserven  eingebaut,  die  nicht \nnachvollziehbar  sind  und  auch  nirgends  als  Reserven  erscheinen. \nDurch  die  vorgeschlagene  Regelung  wird  auch  die  Freigabe  der  Re-\nserven für Unvorhergesehenes transparent.  \nReserven, die nicht in den Kostenvoranschlägen ersichtlich sind, sind \nwillkommene  Polster,  mit  denen  zusätzliche  Wünsche  erfüllt  werden \nkönnen. Mit der Regelung, dass die Bauherrschaft, sprich: Baudirekti-\non, die Reserven freigeben muss, können diese willkommenen Polster \nund die zusätzlichen Wünsche auf das Notwendige reduziert werden. \nDie geforderte Transparenz trägt auch dazu bei, dass bewilligte Kredi-\nte tatsächlich für bewilligte Projekte und nicht für Projektänderungen \nausgegeben werden.  \nIn diesem Sinne ist die abweichende Stellungnahme zum Regierungs-\nrat  zu  verstehen.  Das  Postulat  kann  damit  als  erledigt  abgeschrieben \nwerden.  \n \n", "p": 6}, {"t": " \n", "p": 7}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Die  KPB  empfiehlt  Ihnen  einstimmig  die \nAbschreibung  des  Postulates  228/2004  betreffend  Massnahmen  zur \nStraffung  der  Fristen  in  Baubewilligungs-  und  Baurekursverfahren. \nDer  Erstpostulant  (Martin  Arnold,  SVP,  Oberrieden)  hat  sich  anläss-\nlich  der  Beratung  in  der  Kommission  mit  der  Abschreibung  einver-\nstanden erklärt.  \nDie Straffung von Fristen und Verfahren wird in der laufenden Teilre-\nvision des PBG (Planungs- und Baugesetz), Bereich 1, Verfahren und \nRechtsschutz, überprüft werden. Zentral wird dabei sein, dass die Bau-\nrekurskommission neu die erste Instanz sein soll und dass der Regie-\nrungsrat  nicht  mehr  Rekursinstanz  sein  wird.  Der  Regierungsrat \nspricht  sich  zwar  gegen  eine  Verkürzung  der  Behandlungsfristen  auf \nGesetzesstufe aus. Er sieht aber die Möglichkeit, mittels organisatori-\nscher  Massnahmen  auch  auf  Stufe  der  Gemeinden  die  Verfahren  zu \nbeschleunigen.  Auf  Gesetzesstufe  soll  nun  durch  die  PBG-Revision \nauch der Umfang der Bewilligungspflicht überprüft werden. Mögliche \nBefreiungen  auf  Verordnungsstufe  können  die  Verfahren  zusätzlich \nvereinfachen.  \nIm  Weiteren  behandelt  die  KPB  mit 233/2004 gegenwärtig eine Par-\nlamentarische Initiative zur Verkürzung der Fristen im Bauverfahren. \nDiese beiden Tatsachen empfehlen das zur Diskussion stehende Postu-\nlat zur Abschreibung.  \n \n", "p": 8}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Das  Postulat  rennt  ja  offene  Türen \nein,  wenn  man  das  so  sagen  darf.  Denn  das  PBG  wird  revidiert,  der \nKommissionspräsident  hat  es  genau  ausgeführt,  und  seit  März  2007 \nwissen  wir  auch,  in  welchen  Bereichen.  Die  SP  wird  ganz  beruhigt \nabschreiben und das Postulat damit erledigen.  \nBeabsichtigt ist nämlich im Jahr 2008 Folgendes: Wir haben nur noch \neine  Rekursinstanz.  Der  Regierungsrat  und  der  Bezirksrat  kommen \nnicht mehr zum Handkuss. Das Bewilligungsverfahren soll auf Geset-\nzesstufe  verkürzt  werden.  Der  Umfang  der  Bewilligungspflicht  soll \nauf Verordnungsstufe überprüft werden. Und es wird noch ein Beitritt \nzum  Interkantonalen  Konkordat  über  die  Messbegriffe  im  Bauwesen \nins Auge gefasst. Wir begrüssen auch, als sechsten Punkt, eine grösse-\nre  Gemeindeautonomie  zum  Erlass  eigener  Regeln.  Wer,  wie  die \nPostulanten,  die  vorhandenen  Einsprache-  und  Rekursmöglichkeiten \nals  störend  empfindet,  versprüht  meiner  Meinung  nach  ein  bedenkli-\nches Demokratieverständnis. So viel Missbrauch, wie suggeriert wird, \ngibt  es  wahrscheinlich  gar  nicht.  Es  ist  ebenso  eine  Anmassung,  im \nursprünglichen  Vorstoss  zu  behaupten,  fundamentalistische  Anliegen \nwürden  durchgesetzt.  Meist  sind  es  Anwohnerinnen  und  Anwohner, \ndie  berechtigte  Anliegen  vertreten.  Und  bei  zu  kurzen  Behandlungs- \nund Rekursfristen bei Baugesuchen – da hat der Regierungsrat Recht – \nkönnte die Qualität, die notwendige Sorgfalt darunter leiden.  \nTrotzdem wurden wir von der SP in Rage gebracht, wegen etwas ganz \nanderem.  Aus  der  Begründung  der  Postulanten  geht  tatsächlich  auch \nhervor,  dass  vor  allem  das  Verbandsbeschwerderecht  eingeschränkt \nwerden soll. Offenbar weiss die ganz rechte Hand der SVP nicht, was \ndie  halbrechte  Hand  tut:  Das  Thema  der  Revision  des  Verbandsbe-\nschwerderechts können wir nämlich ruhig der Parlamentarischen Initi-\native  (231/2004)  von  Barbara  Steinemann  anvertrauen  –  oder  auch \nnicht. Dazu hätte es den Vorstoss von Martin Arnold eigentlich nicht \ngebraucht.  Aus  technischen  politischen  Gründen  ist  es  übrigens \nschwierig,  jetzt  schon  in  dieser  Parlamentsrunde  zu  sagen,  was  dann \ngebraucht  wird.  Wir  haben  am  8.  März  2007  in  einer  hehren  Frakti-\nonserklärung  in  diesem  Saal  unsere  Position  ganz  klar  positioniert, \ndem  ist  nichts  beizufügen.  Die  Initiative  der  Zürcher  FDP,  die  das \nVerbandsbeschwerderecht  einschränken  will,  ist  praktisch  wirkungs-\nlos. Sie verlangt, dass Gerichte nicht mehr darüber urteilen dürfen. So \nein Vorhaben verletzt geltendes Recht, wenn das Volk nicht mehr dar-\nüber abstimmen kann. Damit ist auch die Gewaltentrennung in Frage \ngestellt und die Gerichte werden desavouiert. Das passt vielen Expo-\nnentinnen und Exponenten der Freisinnigen nicht. Die SVP hingegen \nfreut sich, wenn sie immer skrupellos fordern kann, dass die vollstän-\ndige  Abschaffung  des  Verbandsbeschwerderechts  das  Richtige  ist. \nSVP und FDP scheinen, im Gegensatz zu den meisten andern Parteien, \nimmer  noch  nicht  begriffen  zu  haben,  dass  dringender  Handlungsbe-\ndarf besteht bezüglich der Klimaerwärmung und dass die Umweltver-\nbände,  als  Anwälte  der  Natur,  eine  äusserst  wichtige  Rolle  spielen. \nWir werden es mit allen verantwortungsbewussten Kräften in diesem \nLand  nicht  zulassen,  dass das Verbandsbeschwerderecht auch nur im \nKleinsten abgeschafft wird.  \nBleiben wir hier kritisch, schreiben wir trotzdem ab.  \n \n", "p": 8}, {"t": "Carmen Walker (FDP, Zürich): Rasche Verfahren sind tatsächlich ge-\neignet,  rechtsmissbräuchliches  Verhalten  einerseits  von  Verbänden \nund anderseits von Privaten zu unterbinden. Dieses Anliegen ist nach \nwie vor berechtigt und dieses Anliegen ist nach wie vor aktuell, auch \nwenn wir heute Vorstösse abschreiben. Unserer Auffassung nach sind \nim  Bewilligungsverfahren  die  Fristen  allerdings  weit  gehend  ausge-\nreizt.  Es  gäbe  sicher  Möglichkeiten  von  Beschleunigungen.  Diese \nwürden  aber  in  die  Richtung  gehen,  dass  man  sich  überhaupt  fragen \nmuss,  ob  denn  jedes  und  alles  immer  eine  Baubewilligung  braucht, \nvielleicht  im  Sinne  einer  grösseren  Liberalisierung.  Nachholbedarf \nbesteht bei uns nach unserer Auffassung klar im Bereich des Rechts-\nmittelverfahrens.  Dort  gibt  es  Fristen  nach  Abschluss  der  Sachver-\nhaltsermittlungen,  aber  nicht  Gesamtfristen  für  das  Verfahren.  Wir \nvon der FDP haben dies gefordert mit einer Parlamentarischen Initia-\ntive, genannt «Fristen im Rechtsmittelverfahren» (233/2004).  \nEs wurde uns zwar seitens der Regierung bekannt gegeben, die PBG-\nRevision  laufe,  beziehungsweise  wir  würden  auch  bezüglich  Be-\nschleunigung von Verfahren entsprechende Vorschläge hören. Das ist \nein kleiner, vielleicht sogar eher ein schwacher Trost. Wir hoffen aber, \ndass  unsere  Parlamentarische  Initiative  betreffend  Fristen  im  Rechts-\nmittelverfahren,  die,  wie  gesagt,  derzeit  in  der  Kommissionsarbeit \nsteckt, hier doch noch zu einem Resultat kommt, so dass wir hier ei-\nnen Schritt weiterkommen.  \nIn diesem Sinne beantrage ich Ihnen auch die Abschreibung der Vor-\nstösse.  \n \n", "p": 10}, {"t": "Peter  Weber  (Grüne,  Wald):  Das  Postulat  respektive  der  Inhalt  ist \nnicht ganz ehrlich oder transparent. Eigentlich finden die Postulanten \ndie  vorhandenen  Einsprache-  und  Rekursmöglichkeiten  störend  und \nzielen  schliesslich  wiederholt  auf  eine  Einschränkung  des  Verbands-\nbeschwerderechtes. Wir Grünen halten es wie der Regierungsrat: Der \nVerzicht  auf  eine  Beschwerdemöglichkeit  kantonal  tätiger  Vereini-\ngungen  gegen  Bewilligungen  und  die  Festsetzung  von  Gestaltungs-\nplänen  ausserhalb  der  Bauzone  erscheint  als  unzweckmässig.  Ebenso \nverzichten wir auf die Verkürzung von Behandlungsfristen auf Geset-\nzesstufe. Das Theater, welches in diesem Postulat aus dem Jahre 2004, \nausgehend  von  der  damaligen  wichtigen  Diskussion  über  das  Fuss-\nballstadion  Zürich  aufgeführt  wurde,  heisst  «Ordnungsfristen»,  deren \nÜberschreitung  sowieso  keine  direkten  Konsequenzen  zeitigen.  Sie \nlassen sich von den Anwälten ohnehin und immer begründen oder ver-\nlängern. Wir Grünen wollen dieses Postulat als erledigt abschreiben.  \nDennoch sind wir gespannt, was in der Küche der Baudirektion betref-\nfend  einer  Harmonisierung  der  Baubegriffe  zusammengebraut  wird, \nwelche  insgesamt  eine  markante  Vereinheitlichung  und  Verschlan-\nkung  des  materiellen  Bauordnungsrechtes  und  der  Vereinheitlichung \nder  Messbegriffe  bewirken  soll  und  wie  die  Namensnennung  lauten \nwird. Auch wird uns interessieren, wie die kantonalen Bauvorschriften \nim  Gebäudebereich  auf  Druck  der  Bundesvorgaben  harmonisiert  und \nverschärft  werden.  Solche  Handlungsspielräume,  welche  sich  um  die \nVerbesserung  der  Energieeffizienz  im  Bauen  befassen,  fruchten  weit \nmehr als eine Debatte über mögliche Verkürzungen von Behandlungs-\nfristen.  \nIn  der  Hoffnung  auf  eine  pfiffige  PBG-Revision  warten  wir  ab  und \nschreiben dieses Postulat ebenso ab. Ich danke Ihnen.  \n \n", "p": 10}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Das seinerzeitige Postulat \nvon  Martin  Arnold,  Hans  Egloff  und  Robert  Marty  wollte  die  Mög-\nlichkeit  zur  Straffung  der  bestehenden  Baubewilligungs-  und  Baure-\nkursverfahren ausloten. Eine Straffung und Vereinfachung dieser Ver-\nfahren  ist  nach  Ansicht  der  SVP  ein  sehr  wichtiges  und  mit  der  not-\nwendigen  Hartnäckigkeit  zu  verfolgendes  Ziel.  Eine  zu  lange  Zeit-\nspanne von der Eingabe einer Baubewilligung bis zur endgültigen Er-\nteilung der Bewilligung, die je nach Interessenlage durch Private oder \nauch  beschwerdeberechtigte  Verbände ins Uferlose verzögert werden \nkann,  ist  absolut  tödlich  für  das  Investitionsklima  und  schreckt  Bau-\nherren vor Investitionen ab. Im dümmsten Fall werden Investoren aus \ndem Kanton Zürich vertrieben.  \nDas  Postulat  thematisierte  auch  die  so  genannt  «freiwilligen  Zahlun-\ngen»  oder  die  so  genannte  «Vereinbarung»  mit  entsprechender  Zah-\nlung  zu  Gunsten  von  Einsprechern  oder  von  potenziellen  Einspre-\nchenden. Das Thema verdient also, ernsthaft weiterverfolgt zu werden. \nDas  zur  Diskussion  stehende  Postulat  von  Martin  Arnold  wurde  am \n14. Juni 2004 eingereicht. Eine Woche später wurde damals die Par-\nlamentarische  Initiative  233/2004,  wie  vom  Kommissionspräsidenten \nschon  erwähnt,  von  Carmen  Walker  eingereicht, die eine ganz ähnli-\nche Stossrichtung aufweist. Auf Grund der unterschiedlichen Wege in \nder parlamentarischen Behandlung wurde die Parlamentarische Initia-\ntive  von  Carmen  Walker  nun  bedeutend  früher  in  der  parlamentari-\nschen Kommission behandelt als das Postulat von Martin Arnold. Die \nAnliegen  des  Postulates  von  Martin  Arnold  wurden  beziehungsweise \nwerden daher im Zusammenhang mit der Parlamentarischen Initiative \nvon  Carmen  Walker  eingehend  behandelt.  Der  SVP  geht  es  ja  nicht \num die persönliche Ehre, wer sich geistiger Vater oder geistige Mutter \neiner Verbesserung bei den Baubewilligungs- und Baurekursverfahren \nnennen  darf,  sondern  es  geht  uns  darum,  eine  tatsächliche  Verbesse-\nrung  bei  den  Fristen  zu  Gunsten  der  Investoren  zu  erreichen.  In  die-\nsem Sinne arbeitete die SVP auch konstruktiv bei der PI «Fristen im \nRechtsmittelverfahren» von Carmen Walker mit.  \nUm Doppelspurigkeiten zu vermeiden, stimmt die SVP der durch den \nRegierungsrat vorgeschlagenen Abschreibung dieses Postulates zu.  \n \n", "p": 11}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Die vorberatende Kommission schlägt die Abschreibung des \nPostulates vor. Ein anderer Antrag wurde nicht gestellt. Somit ist das \nVerfahren beendet.  \n", "p": 12}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Bruno Walliser (SVP, Volketswil), Referent der Kommission für Staat \nund  Gemeinden  (STGK):  Im  Namen  der  Kommission  für  Staat  und \nGemeinden  beantrage  ich  Ihnen,  die  Parlamentarische  Initiative  von \nMarcel Burlet abzulehnen.  \nDa es sich in Bezug auf Atomanlagen um ein Politikfeld handelt, mit \ndem die STGK kaum je konfrontiert war und ist, haben wir die PI in-\ntern und mit der zuständigen Baudirektion ausführlich diskutiert. Wir \nhaben  dabei  festgestellt,  dass  das  Anliegen  des  Initianten  einerseits \nnicht kantonale, sondern nationale Zuständigkeiten betrifft und es an-\nderseits  mit  dem  Aktienrecht  kollidiert.  Dazu  hat  sich  die  Regierung \nauf Wunsch unserer Kommission relativ ausführlich schriftlich geäus-\nsert. Das geltende Aktienrecht des Bundes lässt es nicht zu, dass Be-\nschlüsse,  welche  ein  Verwaltungsrat  einer  Unternehmung  zu  treffen \nhat, wie zum Beispiel die erwähnte Kapitalerhöhung, an den Kantons-\nrat  delegiert  und  womöglich  einem  fakultativen  Referendum  unter-\nstellt werden können.  \nAtomanlagen werden nicht vom Kanton direkt betrieben, sondern der \nKanton ist lediglich an Unternehmungen wie den EKZ (Elektrizitäts-\nwerke des Kantons Zürich) oder der Axpo beteiligt, die wiederum an \nBeteiligungsgesellschaften von AKW beteiligt sind. Die Vertreter des \nKantons in EKZ und Axpo dürfen sich bei ihren Entscheidungen nicht \nausschliesslich  von  Kantonsinteressen  leiten  lassen,  sondern  müssen \ndie Interessen der Unternehmungen berücksichtigen. Auf Grund dieser \nAusgangslage ist es nicht möglich, mit einer kantonalen Gesetzesvor-\nschrift punktuell in dieses Gefüge einzugreifen.  \nDas  eigentliche  Anliegen  des  Initianten  ist  es  jedoch,  den  heutigen \nEntscheidungsprozess in Bezug auf Kernanlagen zu ändern. Die Zür-\ncher Bevölkerung soll via Kantonsrat mehr Mitspracherecht erhalten. \nAlle  Fragen  in  Zusammenhang  mit  den  Kernanlagen  werden  jedoch \nals  nationale  Anliegen  betrachtet,  was  vom  nationalen  Stimmvolk  so \nbestätigt  wurde,  und  sind  deshalb  dem  Bund  vorbehalten.  Der  Bund \nmuss in seiner Entscheidungsfindung allerdings weit gehende Konsul-\ntations- und Mitspracheverfahren mit den betroffenen kantonalen und \nlokalen Ebenen durchführen. Wir glauben, dass diese Aufgabenteilung \nsinnvoll  ist,  und  sehen  keine  Veranlassung,  am  heutigen  Zustand  et-\nwas zu ändern.  \nWie der Regierungsrat in seiner Stellungnahme ausführt, wäre die Par-\nlamentarische Initiative somit nur noch auf Beschlüsse des Kantonsra-\ntes selber anwendbar, damit aber praktisch wirkungslos. Unter diesem \nGesichtspunkt  betrachtet  es  die  Kommission  als  nicht  zielführend, \ndeswegen eine Ergänzung im Energiegesetz vorzunehmen.  \nDie Kommission beantragt Ihnen deshalb einstimmig, die Parlamenta-\nrische  Initiative  abzulehnen.  Ebenfalls  lehnt  die  SVP-Fraktion  diese \nParlamentarische  Initiative  mit  den  gleichen  Argumenten  wie  die \nSTGK ab. Ich danke Ihnen für die Unterstützung.  \n \n", "p": 13}, {"t": "Rolf Steiner (SP, Dietikon): Selbstverständlich ist die SP-Fraktion mit \ndem  Initianten  Marcel  Burlet  darin  einverstanden,  wenn  dieser \nwünscht,  den  Entscheid  über  Beteiligungen  des  Kantons  an  Atom-\nenergieanlagen  dem  Kantonsrat  zuzuweisen,  beziehungsweise  über \ndas  fakultative  Referendum  den  Stimmberechtigten.  Investitionen  in \ndie Atomtechnologie unterstützen wir nach wie vor nicht. Zwar möch-\nte man uns zurzeit mit der scheinbar zu erwartenden Stromlücke neue \nAtomkraftwerke schmackhaft machen und zieht uns mit deren angeb-\nlichen  CO2-Neutralität  auch  noch  den  Speck  durch  den  Mund.  Das \nändert  aber  nichts  daran,  dass  wir  unseren  Nachkommen  auf  keinen \nFall eine strahlende Zukunft hinterlassen dürfen, jedenfalls keine, die \nwährend  Jahrtausenden  mit  verbuddelten  radioaktiven  Abfällen  ver-\nseucht ist.  \nNun hat aber die Regierung im Fall dieser Parlamentarischen Initiative \naufgezeigt, dass wir mit der Gründung der Aktiengesellschaften EKZ \nund  Axpo  praktisch  jede  Mitwirkung  des  Parlamentes  oder  der \nStimmberechtigten vergessen können. Das ist in unserer halbdirekten \nDemokratie  zweifellos  systemwidrig  und  auch  stossend.  Das  Aktien-\nrecht steht – wir haben es gehört – einer demokratischen Mitwirkung \nentgegen. Und die Kantonsvertreter in den Verwaltungsräten mit Auf-\nträgen zu mandatieren, die den von den Gesellschaften selbst definier-\nten  Interessen  zuwiderlaufen,  ist  vor  diesem  Hintergrund  äusserst \nproblematisch; das sehen wir ein.  \nFormell  kann  also  die  Parlamentarische  Initiative  von  Marcel  Burlet \nnicht  umgesetzt  werden.  Wir  bedauern  dies,  können  sie  aber  deshalb \nauch nicht definitiv unterstützen. Wir werden uns der Stimme enthal-\nten.  \n \n", "p": 14}, {"t": "Peter Weber (Grüne, Wald): In unserer Demokratie muss das Volk bei \nEntscheidungen von grosser Tragweite das letzte Wort mitreden kön-\nnen;  da  sind  sich  wahrscheinlich  alle  einig.  Um  diesem  Grundsatz \nNachachtung  zu  verschaffen,  sollte  unser  Parlament  in  die  Entschei-\ndung,  ob  neuen  Atomgrosskraftwerkanlagen  der  Vorzug  gegeben \nwerden  soll,  einbezogen  werden.  Es  braucht  eine  echte  Mitbestim-\nmung.  Das  war  gut  gemeint,  zugegeben.  Im  Gegensatz  zum  Regie-\nrungsrat  des  Kantons  Zürich  aber  sind  wir  Grüne  davon  überzeugt, \ndass  mit  den  heutigen  Technologien  und  ohne  Kernkraftwerke  eine \nCO2-neutrale  Stromproduktion  im  nötigen  Umfang  möglich  ist.  Der \nRegierungsrat  will  diese  Frage,  ob  neue  Grosskraftwerke  notwendig \nsind  und  welchen  Kraftwerksarten  der  Vorzug  gegeben  werden  soll, \nvom Axpo-Verwaltungsrat behandeln lassen. Das war einer der Grün-\nde, weshalb unsere Parlamentarische Initiative aufgegleist wurde.  \nEine Ausweitung des Paragrafen 2, wie es die PI verlangt, ist auf die-\nsem Weg nicht zu haben, das müssen wir Initianten einsehen. Wir sind \nin die Sackgasse des Aktienrechtes geraten. Wir wollen aber, dass die \nWirtschaft und die Gesellschaft sorgfältiger mit den nicht regenerier-\nbaren Ressourcen der Natur umgehen. Wir setzen auf Verbote, wenn \nGüter und Technologien ein nicht akzeptables Risiko für Mensch und \nUmwelt darstellen.  \nDeshalb  fordern  wir  Bund  und  Energielobby  auf:  Bevor  sie  die  Dis-\nkussion um neue AKW anzetteln, lösen Sie die Hausaufgabe über die \nsichere  Endlagerung  hochradioaktiver  Abfälle!  Gleichzeitig  müssen \nSie bereit sein, den schrittweisen Ausstieg gesetzlich zu regeln und zu \nterminieren.  \nWir  Grüne  werden  uns  der  Stimme  enthalten,  wie  die  SP  auch,  als \nZeichen,  dass  das  Anliegen  einer  demokratischen  Mitsprache  durch-\naus vertreten werden kann. Ich danke Ihnen, wenn Sie es auch so tun.  \n \n", "p": 15}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Die  Details  sind  dargelegt  worden. \nSachlich spricht wirklich wenig für die definitive Unterstützung dieser \nPI.  \nEin wichtiger Punkt scheint mir zu sein: Die Parlamentarische Initiati-\nve fordert Demokratie, und zwar auf kantonaler Ebene. Das tönt gut, \nist aber Augenwischerei. Die Demokratie ist erfüllt, aber sie findet auf \nBundesebene statt. Bei Annahme der PI würde mehr Demokratie vor-\ngegaukelt,  aber  nicht  realisiert.  Das  wäre  eine  Irreführung  des  Publi-\nkums. Und der Handlungsspielraum des Kantons ist äusserst begrenzt. \nDiese Parlamentarische Initiative kann also nicht definitiv unterstützt \nwerden.  \n \n", "p": 15}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Eigentlich würden wir diese PI \nsehr  gerne  unterstützen  und  sehen  uns  leider  dieser  juristischen  Ein-\nschränkung gegenüber, so dass wir es nicht tun können. Wir bedauern \ndies  sehr.  Es  ist  eigentlich  auch  schade,  dass  ein  Unternehmen,  das \nsich  zu  100  Prozent  im  Staatsbesitz  befindet,  bei  wichtigen  strategi-\nschen Fragen das Volk nicht einbeziehen muss, auch nicht die gewähl-\nten Parlamentarier. Darüber sind wir ein bisschen bestürzt und traurig, \naber wir können das leider nicht ändern.  \n \n", "p": 16}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Der  Kommissionspräsident  hat \ndas  sachlich  Notwendige  gesagt.  Ich  möchte  lediglich  einige  Bemer-\nkungen auf Voten, die gefallen sind, anfügen.  \nDer Mensch produziert Abfälle und Emissionen durch seine Tätigkeit; \ndas ist eine Realität. Er tut dies in Spitälern, er tut dies beim Autofah-\nren,  er  tut  dies  beim  Heizen,  er  tut  dies  beim  Stromverbrauch,  beim \nKochen,  beim  Essen,  beim  Trinken.  Das  Anliegen  muss  immer  das-\nselbe sein, nämlich Abfälle und Emissionen so gering wie möglich zu \nhalten und trotzdem anfallende Abfälle und Emissionen durch geeig-\nnete  Techniken  möglichst  vor  der  Ausbreitung  in  Luft,  Wasser  und \nBoden abhalten. Ich würde nun gerne wissen, warum die Endlagerung \nvon CO2 in der Luft so etwas wahnsinnig Tolles ist und umgekehrt die \nTiefenlagerung radioaktiver Abfälle, die nie in die Umwelt gelangen, \nbis sie in diesen Tiefenlagern sind, die ständig unter Verschluss sind \nin einem Lager, das keine Emissionen generiert, warum man sich da-\ngegen  wendet,  und  das  noch  unter  dem  Titel  «Demokratie».  Das  ist \neinfach  Augenwischerei,  es  wurde  von  Patrick  Hächler  schon  richtig \ngesagt.  Wenn  man  keine  weiteren  Kernkraftwerke  will,  wofür  es \nGründe geben kann – es gibt auch solche dagegen, das CO2 beispiels-\nweise – dann soll man doch nicht so tun, als ob die Abfälle, die heute \nschon  da  sind,  einfach  irgendwo,  möglicherweise  auch  in  der  Luft, \ngelagert werden sollen, oder auf dem Mond. Nein, wir haben hier eine \nVerantwortung,  mit  den  Abfällen,  die  bereits  entstanden  sind,  sorg-\nsam, professionell umzugehen. Und der Bundesrat hat – gemäss Kern-\nenergiegesetz  ist  das  seine  Kompetenz  –  bereits  festgestellt,  dass  die \ngeologische Tiefenlagerung radioaktiver Abfälle in diesem Land mög-\nlich ist, und möglicherweise in diesem Kanton.  \nIch erwarte von der Zürcher Regierung gelegentlich ein mutiges Wort \nin dieser Hinsicht und bitte Sie dringend, diese unsinnige Parlamenta-\nrische Initiative abzulehnen. Sie ist sachlich, juristisch und moralisch \nUnfug! (Unruhe im Saal.) \n \n", "p": 16}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Die  Parlamentarische  Initiative \n307/2005  wurde  am  30.  Januar  2006  relativ  knapp  mit  69  Stimmen \nvorläufig  unterstützt.  Die  Fraktionsmehrheit  der  EVP  war  seinerzeit \nfür eine vorläufige Unterstützung. Heute ist die Situation aber auch für \nuns  klar:  Auch  die  EVP-Fraktion  ist  einstimmig  gegen  die  definitive \nUnterstützung der PI.  \nDie Parlamentarische Initiative ist, wie gehört, aus zwei Gründen ab-\nzulehnen: Erstens wird mit der PI indirekt die Grundsatzfrage für oder \ngegen  die  Atomenergie  gestellt;  zugegeben eine sehr wichtige Frage, \nwelche auch kontrovers diskutiert werden wird. Der Zeitpunkt für die-\nse Diskussion ist auch langsam absehbar. Diese Frage wird aber nicht \nin  diesem  Haus  und  damit  nicht  auf  kantonaler  Ebene,  sondern  auf \nBundesebene  beantwortet.  Artikel  48  Absatz  4  des  eidgenössischen \nKernenergiegesetzes  unterstellt  den  Beschluss  der  Bundesversamm-\nlung über die Genehmigung einer Rahmenbewilligung für die Erstel-\nlung einer Kernanlage dem fakultativen Referendum. Auf diese Weise \nist  die  Mitsprache  der  Stimmberechtigten  gewährleistet,  aber  richti-\ngerweise auf Bundesebene.  \nDer  zweite  Grund  für  die  Ablehnung  der  PI  ist  das  Aktienrecht,  wir \nhaben  es  auch  gehört.  Die  Axpo  ist  eine  Aktiengesellschaft  und  die \nRechtsform  ist  durch  Bundesrecht  abschliessend  geregelt.  Kantone \nsind somit nicht befugt, abweichende Bestimmungen zu erlassen. Aus \ndiesen Gründen wird die EVP-Fraktion die PI ablehnen und bittet Sie, \ndas zusammen mit der STGK auch zu tun. Danke.  \n \n", "p": 17}, {"t": "Sabine Ziegler (SP, Zürich): Ich möchte kurz auf das Votum von Gab-\nriela  Winkler  zurückkommen.  Ich  muss  sagen,  es  mahnt  mich  ein \nbisschen  an  das  Buch  von  Marcos  Buser,  publiziert  im  Jahr  1988, \n«Mythos  ‹Gewähr›»  hat  es  geheissen.  Es  ist  erstaunlich,  wenn  Sie, \nGabriela Winkler, von sachlichen, juristischen und moralischen Grün-\nden sprechen, warum man das eben nicht machen kann.  \nSachlich: Es ist interessant, Sie sind wirklich eine Spitzenenergiepoli-\ntikerin,  aber  dass  Sie  wissen,  wie  man  Material  endlagern  kann  für \n200'000  Jahre,  ohne  dass  irgendetwas  raus  fliesst!  Das,  muss  ich  sa-\ngen, geht ja schon fast in die moralisch-göttliche Dimension! (Heiter-\nkeit.)  Aber  es  ist  interessant,  Sie  haben  vielleicht  eine  hellseherische \nKraft und der Mythos «Gewähr» kann weiterleben. Es sind aber doch \ngegen 20 Jahre verstrichen, Gabriela Winkler. Und sachlich, muss ich \nsagen, haben wir keine garantierte Art und Weise, wie wir radioaktive \nAbfälle lagern können.  \nZweitens, juristisch: Sie nehmen als Begründung, dass man nicht mit-\nsprechen  kann,  da  die  Axpo  eine  Aktiengesellschaft  ist.  Es  kann  ja \nauch sein, dass in 200'000 Jahren die Axpo vielleicht nicht mehr exis-\ntiert  oder  vielleicht  keine  Aktiengesellschaft  mehr  ist  und  wir  viel-\nleicht auch nicht mehr hier im Ratssaal sitzen (Heiterkeit). Aber viel-\nleicht müssen wir trotzdem überlegen, ob wir die Thematik der demo-\nkratischen Mitsprache der Standortgemeinden und der Standortkanto-\nne so einfach wegwischen können. So einfach geht das jetzt.  \nUnd der dritte Grund, der moralische: Na gut, dazu möchte ich nichts \nsagen. Denn ich meine, die Moral sei etwas Persönliches, und wenn es \nauch am Sonntag im Kollektiv ausgeübt wird (Heiterkeit). \n \n", "p": 17}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Gabriela  Winkler  hat  mich \nauch dazu gebracht, noch aufzustehen; vielleicht nicht mit dem mora-\nlischen Aspekt, aber ich möchte noch auf zwei Aspekte hinweisen in \nBezug auf die Atomkraft, die – im Kreise der Damen und Herren von \nder FDP vor allem –  gerne vergessen werden.  \nDie  Atomtechnologie  ist  konzeptionell  schlicht  und  einfach  falsch  in \nder heutigen Energielandschaft, dies aus zwei Gründen: Einerseits ist \ndas  Uran  schlicht  endlich.  Die  Vorräte  reichen  sogar  noch  weniger \nlang  als  beim  Öl.  Es  hilft  uns  auch  auf  dieser  Ebene  kein  bisschen \nweiter, als wenn wir auf Öl oder Gas setzen, was es ja eigentlich nicht \nsein kann.  \nAber die Lösung ist auch aus Sicht der Klimapolitik irreführend, weil \nzwar im Moment Atomkraft tatsächlich weniger CO2 produziert. Aber \nin dem Zeithorizont, wo es darum geht, dass man allenfalls ein neues \nAKW  bauen  würde,  nehmen  die  CO2-Emissionen  durch  den  ganzen \nAbbau,  Anreicherungsprozesse  et  cetera,  derart  zu,  dass  die  CO2-\nEmissionen pro Kilowattstunde absolut vergleichbar gleich hoch sind \nwie beim Gaskraftwerk. Also da kommen wir kein bisschen weiter.  \n \n", "p": 18}, {"t": "Marcel Burlet (SP, Regensdorf): Als gebeutelter und geknüttelter Ini-\ntiant  (Heiterkeit)  möchte  ich  doch  noch  ganz  moralisch  replizieren: \nAuch  ich  kann  emotional  werden,  liebe  Frau  Kantonsrätin  Gabriela \nWinkler.  Diese  Parlamentarische  Initiative  verlangt  eigentlich  etwas, \nwas früher möglich war, dass der Kantonsrat, oder via ein fakultatives \nReferendum das Volk, über Beteiligungen an Kernenergie- – ich sage \nlieber  Atomenergie-  –  Anlagen  entscheiden  kann.  Unter  diese  Ord-\nnung sollen eben auch finanzielle Instrumente und Transaktionen fal-\nlen, die diesem Ziel dienen. Diese Forderung ist für die SP wünschbar, \nund wir sind nicht die Einzigen in diesem Saal. Doch das Aktienrecht \nhat  uns  einen  dicken  Strich  durch  die  Rechnung  gemacht,  im  Sinne \nvon  «Gewinne  privatisieren,  Verluste  sozialisieren».  So  kommt  mir \ndas Resultat der Beratungen ein bisschen vor.  \nSeit  der  Gründung  der  Axpo  als  Aktiengesellschaft  ist  die  politische \nMitsprache  bei  Investitionen  und  Beteiligungen  an  Dritten,  was  die \nAtomanlagen betrifft, nicht nur stark erschwert, sondern praktisch ab-\ngeschafft worden; stehen wir dazu, das ist nicht gut! Zwar gibt es auf \neidgenössischer  Ebene  eine  Volksabstimmung  über  ein  neues  Atom-\nkraftwerk,  doch  der  Kanton  Zürich  kann  sich  nicht  separat  äussern. \nWas  haben  wir  denn  gestern  gemacht?  Wieso  haben  wir  über  den \nFlughafen  abgestimmt,  wenn  alles  in  Bern  entschieden  wird?  Das  ist \nein  genau  gleicher  Fall.  Da  haben  wir  das  Recht  dazu,  obwohl  Bern \nentscheidet – und bei den Atomanlagen nicht, da müssen wir kuschen! \nBenken  (Standortgemeinde  für  «Atomendlager»)  bringt  uns  nämlich \nzum  Nachdenken,  und  Nachdenken  kann  nur,  wer  zuvor  schon  ge-\ndacht hat. Der Regierungsrat lamentiert ja, dass im Kanton Zürich kei-\nne atomaren Anlagen stünden, ständen – es gibt zwei Formen. Gut so! \nDas  soll  so  bleiben.  Das  heisst  nicht,  dass  wir  Sankt-Florians-Politik \nmachen, wenn alle mitziehen.  \nLassen Sie mich doch resümieren: Ich habe vorletzte Woche mit mei-\nner  3.  Sekundarklasse  das  Atomkraftwerk  Gösgen  besucht.  Und  es \nwar  wie  verwandelt.  Ich  mache  das  alle  drei  Jahre.  Unsere  zwei  3.-\nSek-Klassen wurden überraschend wertneutral zur Kernenergie infor-\nmiert. Das war vor drei Jahren noch nicht der Fall. Da wurden die Ju-\ngendlichen sozusagen instrumentalisiert. «Wenn ihr kein neues Atom-\nkraftwerk wollt, dann könnt ihr eure Computer gleich abstellen», hiess \nes da. Offenbar hat eine andere Informationspolitik bei den Atomver-\nantwortlichen  Einzug  gehalten.  Aber  ich  stelle  fest:  Auf  der  rechten \nSeite des Kantonsrates noch nicht. Sie sind noch einen grossen Schritt \nweit  davon  entfernt.  Einst  sagte  Bundeskanzler  Gerhard  Schröder: \n«Wenn  Sie  Visionen  zur  Atomenergie  haben,  gehen  Sie  zum  Arzt!» \n(Heiterkeit.) Ich lege Ihnen das ans Herz. Hören wir doch auf mit der \nMär des billigen Atomstroms! Wir wissen heute aus der neusten Stu-\ndie aus den USA, dass die Kilowattstunde der neuen Atomkraftwerke \nzwischen 8,3 und 11,1 US-Cents kosten wird. Windstrom ist da zum \nBeispiel konkurrenzfähig. Ich rede ja gar nicht von Wasserstrom. Man \nweiss,  dass  das  gemäss  neusten  Berechnungen  7  US-Cents  kosten \nwird.  \nJa, ich habe es Baudirektor Markus Kägi gesagt, es braucht einen neu-\nen Anstoss; einfach nicht via Aktienrecht, sondern hinten herum. Die \nRegierung  hätte  eigentlich  Auswege  aus  diesem  Dilemma  aufzeigen \nkönnen,  wenn  sie  Interesse  am  Thema  bekundete  –  Konjunktiv!  Ei-\ngentlich müssten wir einen Austritt aus der Axpo, was gar nicht mög-\nlich ist, oder einen Verkauf der EKZ-Beteiligung erwägen, auch wenn \ndas ebenfalls nicht möglich ist. Aber dieses Demokratiedefizit können \nwir nicht akzeptieren!  \n \n", "p": 19}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt)  spricht  zum  zweiten  Mal:  Liebe \nKolleginnen und Kollegen von der linken und von der rechten Ratssei-\nte,  ich  möchte  hier  einfach  noch  einem  Missverständnis  vorbeugen. \nEine  Atomanlage  ist  jede  Anlage,  welche  radioaktives  Material  ent-\nhält,  nämlich  sowohl  ein  Atomkraftwerk  als  auch  ein  Zwischenlager \nfür  radioaktive  Abfälle  als  auch  eine  Aufbereitungsstation  als  eben \nauch  ein  geologisches  Tiefenlager.  Und  es  ist  vollkommen  klar,  wa-\nrum der Zürcher Kantonsrat nun hier plötzlich demokratisch mitspre-\nchen  sollte,  weil  nämlich  plötzlich  auch  der  Kanton  Zürich,  der  auf \nGrund seiner spärlichen Wasservorkommen gar nicht in der Lage wäre \n– nicht einmal mit einem Kühlturm – ein Atomkraftwerk zu betreiben, \nin  die  Diskussion  kommt,  weil  nämlich  eine  Atomanlage  droht  in \nForm der geologischen Tiefenlagerung. Da soll man doch ehrlich sa-\ngen, dass man sich dagegen wendet.  \nIch wende mich mit meinem Votum nun in keiner Art und Weise der \nAtomenergie zu und sage, wir sollten nun neue Atomkraftwerke bau-\nen, weder in Zürich noch in Solothurn noch im Aargau. Worüber wir \nbestenfalls irgendwann einmal ernsthaft diskutieren müssen, und zwar \nim ganzen Land, ist, was wir mit den Kernkraftwerken aus den Sech-\nziger-  und  Siebzigerjahren  machen,  wenn  ihre  Betriebsbewilligungen \nnicht  mehr  erteilt  werden  können,  und  zwar  aus  Sicherheitsgründen. \nHaben wir dann genügend Alternativen oder müssen wir dann für ei-\nnen atomaren Ersatz sorgen?  \nWas ich nicht in Ordnung finde, ist, dass man radioaktive Abfälle, die \nin  eine  Atomanlage  kommen,  dann  einer  demokratischen  Prozedur \nunterstellen wird, wo Sankt Florian regiert. Geologisch gesehen ist es \nganz klar, dass es Formationen gibt, die in genügender Mächtigkeit, in \ngenügender  Ungestörtheit  und  in  genügender  Tiefe  vorhanden  sind. \nMan weiss geologisch – ich habe das zufällig studiert – ziemlich ge-\nnau, wie lange es geht, bis das schweizerische Mittelland sich soweit \ngehoben hat, dass eine allfällige, in mehreren 100 Metern Tiefe ange-\nlegte Anlage an die Oberfläche käme und dann allenfalls mit Wasser \nkontaminiert  würde.  Diese  Berechnungen  liegen  vor,  diese  Studien \nliegen  vor,  diese  Untersuchungen  sind  gemacht.  Und  es  geht,  liebe \nSabine  Ziegler,  nicht  um  den  Mythos  «Gewähr»  von  vor  20  Jahren, \nsondern es geht um den Entscheid des Bundesrates aus dem Juni 2006, \nder  unumstösslich  festgelegt  hat,  dass  die  Nationale  Genossenschaft \nfür die Lagerung radioaktiver Abfälle (Nagra) den Nachweis erbracht \nhat, dass es geologische Formationen in der Schweiz gibt, welche eine \nsichere Lagerung von radioaktiven Abfällen zulassen, und zwar auch \nüber die Dauer des Abklingens der radioaktiven Stoffe.  \nDas ist eine Realität, und ich muss Sie einfach bitten, diesen Realitä-\nten emotionslos ins Auge zu schauen und nicht so zu tun, als ob man \nmit Demokratie die Geologie ändern könnte oder radioaktive Abfälle \nwegzaubern! \n \n", "p": 20}, {"t": "Bruno Walliser (SVP, Volketswil), Referent der Kommission für Staat \nund Gemeinden (STGK): Marcel Burlet, ich gehe mit Ihnen einig, dass \nfrüher vieles besser war. Wahrscheinlich haben wir nur unterschiedli-\nche Ansichten, was früher besser war. Ich habe versucht, als Kommis-\nsionspräsident diese Vorlage sachlich zu beurteilen und zu präsentie-\nren.  \nIch  möchte  nochmals  auf  die  zwei  Punkte  hinweisen:  Erstens  ist  das \nAktienrecht so, wie es heute ist. Da gäbe es Möglichkeiten, dieses zu \nändern, wenn man das will. Und zweitens – und das ist unumstösslich \n–  hat  ein  demokratischer  Entscheid  des  nationalen  Stimmvolks  es  so \nbestätigt, dass Anliegen im Atombereich eine nationale Aufgabe sind. \nDanke.  \n \n", "p": 21}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Mit  dem  dringlichen  Postulat  23/2006 \nwurde der Regierungsrat beauftragt, Massnahmen zu ergreifen, um bei \nwinterlichen Inversionslagen die Luftqualität bezüglich Schwebestaub \nzu verbessern. Das Postulat wurde im Januar 2006 eingereicht, als die \nImmissionsgrenzwerte  der  Luftreinhalteverordnung  während  mehre-\nren Wochen massiv überschritten wurden.  \nAls  Reaktion  auf  diese  aussergewöhnliche  Luftbelastung  führte  der \nRegierungsrat, zusammen mit zehn weiteren Kantonen, eine kurzfris-\ntige Geschwindigkeitsbeschränkung auf Autobahnen ein. Im Septem-\nber  2006  beschloss  die  Schweizerische  Umweltdirektorenkonferenz, \nbei  schwierigen  winterlichen  Inversionslagen  nach  einem  gemeinsa-\nmen  Konzept  vorzugehen.  Zur  Umsetzung  dieses  Konzeptes  hat  der \nRegierungsrat  eine  Smogverordnung  erlassen,  die  ein  dreistufiges \nVorgehen vorsieht. Voraussetzung für das Erreichen einer Stufe ist ein \nbestimmter  Feinstaubtagesmittelwert,  kombiniert  mit  einer  stabilen \nInversionslage, die gemäss Wetterprognose noch mindestens drei Ta-\nge anhält. Die erste Stufe, die Informationsstufe, wird ausgelöst, wenn \nder Tagesmittelwert anderthalbmal so hoch ist wie die Grenzwerte der \nLuftreinhalteverordnung.  Die  Interventionsstufe  I  wird  ausgelöst, \nwenn der Tagesmittelwert des Feinstaubs doppelt so hoch ist wie der \nentsprechende Grenzwert. Dann ist es mit wenigen Ausnahmen unter-\nsagt, Feuer im Freien zu entfachen. Ebenso ist es untersagt, nicht spe-\nziell  qualifizierte  Holzfeuerung  zu  betreiben,  wenn  eine  Heizung  mit \ngeringeren  Schadstoffemissionen  zur  Verfügung  steht.  Zusätzlich \nkönnen  Massnahmen  nach  dem  Strassenverkehrsgesetz  des  Bundes \nangeordnet werden.  \nFalls  der  Tagesmittelwert  des  Feinstaubs  doch  noch  weiter  ansteigt \nund das Dreifache des Grenzwertes erreicht, wird die Interventionsstu-\nfe II ausgelöst. Zusätzlich zu den erwähnten Massnahmen ist es dann \nverboten, auf Baustellen sowie in Land- und Forstwirtschaft dieselbe-\ntriebene Maschinen, Geräte und Fahrzeuge einzusetzen, die nicht mit \neinem  Partikelfilter  ausgerüstet  sind.  Um  diese  Bestimmungen  erfül-\nlen zu können, tritt die Interventionsstufe II erst ab 2010 in Kraft. Die-\nse  Interventionsmassnahmen  dienen  als  eigentliches  Notfallkonzept. \nFür die nötige dauerhafte Senkung der Schadstoffbelastung wird lang-\nfristig  auf  den  Massnahmenplan  Lufthygiene  und  den  Aktionsplan \n«Feinstaub» des Bundes gesetzt.  \nDer Regierungsrat hat mit seinem dreistufigen Konzept die Forderung \ndes Postulates auch nach Meinung des Erstpostulanten (Patrick Häch-\nler,  CVP,  Gossau)  grundsätzlich  erfüllt.  In  der  KEVU  wurde  disku-\ntiert, ob die Massnahmen genügen. Einig war man sich, dass man die-\nses dringliche Postulat abschreiben kann. Im Namen der KEVU bitte \nich Sie, der Abschreibung dieses dringlichen Postulates zuzustimmen.  \n \n", "p": 22}, {"t": "Susanne Rihs (Grüne, Glattfelden): Der Winter 2006 war ein schwie-\nriger  Winter.  Die  Grenzwerte  für  Feinstaub  wurden  über  Wochen \nhinweg überschritten. Und was tat die Politik? Sie schaute vorerst zu. \nSie war überrumpelt und überfordert. Auf Druck der Bevölkerung und \numweltbewusster  Parlamentarierinnen  wurde  schliesslich  als  einzige \nSofortmassnahme Tempo 80 auf den Autobahnen rund um Zürich ein-\ngeführt,  so  quasi  als  Alibiübung.  Wieder  auf  Druck  derselben  Leute \nsahen  sich  Regierungsräte  und  der  Bundesrat  gezwungen,  über  die \nBücher zu gehen und über Massnahmen gegen die zu hohen Schwebe-\nstaubemissionen nachzudenken. Endlich hatten sie eingesehen, dass es \neine Situation wie im Winter 2006, wo Menschen während mehreren \nWochen  krebserregender  Luft  ausgesetzt  waren,  nicht  mehr  geben \ndarf.  \nDie  Grünen  sind  froh  darüber,  dass  die  Kantone  bei  zukünftigen  In-\nversionslagen  im  Winter  besser  zusammenarbeiten  wollen  und  ein \nKonzept über die Massnahmen gegen zu viel Feinstaub erarbeitet ha-\nben.  Wir  begrüssen  auch  die  Smogverordnung  des  Kantons  Zürich. \nAllerdings können wir nicht verstehen, warum erst dann verschiedene \nMassnahmen ergriffen werden, wenn der entsprechende Grenzwert der \nLuftreinhalteverordnung  für  PM10  anderthalbmal,  doppelt  oder  drei-\nmal so hoch ist. Ich frage mich schon: Was haben Grenzwerte für ei-\nnen  Sinn,  wenn  man  nicht  dann  sofort  mit  Massnahmen  eingreift, \nwenn  sie  überschritten  werden?  Der  Sinn  von  Grenzwerten  ist  doch, \ndass sie eingehalten werden, oder nicht?  \nAuch  glauben  wir  Grünen  nicht  an  den  Sinn  der  Empfehlungen,  die \nder Regierungsrat als erste Stufe der Massnahmen bei der Grenzwert-\nüberschreitung vorschlägt. Empfehlungen sind schön und nett, aber sie \nbringen  meistens  nichts.  Was  uns  auch  besonders  stört,  ist,  dass  der \nKanton  Zürich  die  Verbote  für  dieselbetriebene  Maschinen,  Geräte \nund Fahrzeuge auf Baustellen sowie in der Land- und Forstwirtschaft \nohne  Partikelfilter  nicht  sofort,  sondern  erst  im  Jahr  2010  umsetzen \nwill. Angesichts der schlechten Luftqualität und der daraus entstehen-\nden  Treibhausgase  können  wir  dieses Zögern  nicht  verstehen.  Natür-\nlich  braucht  es  nebst  den  Sofortmassnahmen  auch  langfristige  Mass-\nnahmen. Wir sind froh, dass der Bund das auch so sieht und dass der \nKanton  Zürich  diese  Massnahmen  unterstützt  und  sogar  zusätzliche \nAnforderungen an Fahrzeuge, Maschinen und Feuerungsanlagen stel-\nlen will. Allerdings sind sich die Grünen bewusst, dass Massnahmen \nnichts  nützen,  wenn  sie  nicht  umgesetzt  werden.  Erfahrungsgemäss \ngelangen allzu oft Massnahmenpläne in die Schublade oder sie werden \neben nicht vollzogen. Das darf bei den Umweltmassnahmen nicht ge-\nschehen.  Zu  oft  und  immer  häufiger  haben  wir  in  den  letzten  Jahren \nerfahren,  was  es  heisst,  wenn  die  Klimaerwärmung  immer  mehr  zu-\nnimmt.  \nWir  Grünen  bleiben  am  Thema  dran  und  werden  alles  tun,  damit \nMassnahmenpläne  zu  Gunsten  der  Umwelt  nicht  Papiertiger  bleiben. \nIn diesem Sinne sind auch wir für die Abschreibung dieses Postulates.  \n \n", "p": 24}, {"t": "Luzius Rüegg (SVP, Zürich): Winterliche Inversionslagen sind natürli-\nche Ereignisse, die sich durch menschlichen Einfluss nicht verändern \nlassen. Im Gegensatz zu den Postulanten beurteilte der Regierungsrat \nAusmass  und  zeitliche  Dauer  der  damaligen  Wintersmogphase  als \naussergewöhnlich.  Insbesondere  trat  eine  solche  Situation  seit  Mess-\nbeginn 1998 noch nie auf. Selbst Bundesrat Moritz Leuenberger zeigte \nsich vernünftig genug und sprach von einem marginalen Effekt einer \nTemporeduktion.  Tempo  80  sei  eine  falsche  Massnahme  und  nicht \nverhältnismässig.  Ich  zitiere  aus  der  Tagesschau:  Der  Sommer  2007 \nsei seit langem der sauberste Sommer. Wegen der vielen oder starken \nRegenfälle  gab  es  kein  Problem  mit  Ozon  und  Feinstaub.  Zürich  ist \nweder  Hauptakteur  noch  hat  unser  Kanton  hier  Pionierarbeit  zu  leis-\nten.  Wenn  schon  Vorschläge,  dann  nicht  Gratisbillets  oder  Einfach- \nfür Retourfahrten. Wer wirklich konsequent sein will, der geht zu Fuss \noder bleibt zu Hause. Denn Bus, Tram und Eisenbahn brauchen Strom \nund verpuffen ebenfalls Dreck. Oder gehört es zur neuen Freizeitkul-\ntur  im  Sinne  des  Umweltschutzes,  wenn  Medien  Zuhörer  zu  Gratis-\nfahrten  in  Stretchlimousinen  einladen  oder  Besucher  in  Autos  mit \nChauffeur in den Ausgang fahren? Auch Nachtbusse und S-Bahn ver-\nkehren  neu  an  Wochenenden  bis  in  die  frühen  Morgenstunden.  Das \ngleiche Theater erlebten wir damals beim Ölschock, zehn Jahre später \nbeim  Waldsterben,  weitere  zehn  Jahre  später  beim  Ozonloch  und \nnochmals fünf Jahre später beim CO2. Stets wurde der Weltuntergang \nprophezeit,  ohne  dass  dafür  hinreichende  Grundlagen  vorhanden  ge-\nwesen wären. Doch die Folgen des hysterischen Aktionismus blieben \nuns erhalten und die Kosten daraus auch. Nun scheint sich wieder fünf \nJahre  später  der  Vorgang  zu  wiederholen.  Fast  täglich  kommen  neue \n«Staubfakten»  zum  Vorschein,  wie  der  Feinstaub  im  Misox,  verur-\nsacht  durch  Holzfeuerungen.  Wie  können  Landwirtschaftstraktoren \nund  Motorräder  bei  einer  Inversionslage  als  grösste  Feinstaubsünder \nhingestellt  werden,  wenn  beide  im  Winter  weder  auf  dem  Feld  noch \nsonst wo unterwegs sind? Im Verhältnis zur Verkehrsleistung besteht \nkein Unterschied zwischen Schiene und Strasse. Jede technische Ver-\nbesserung  wurde  von  Menschen  verwirklicht,  die  an  die  Zukunft \nglaubten. Und fast alle technischen Neuerungen der letzten Jahre führ-\nten  zu  mehr  Energieeffizienz,  geringerem  Ressourcenverbrauch  und \nweniger Müll. Die selbstregulierenden Mechanismen des Ökosystems \nErde  sind  nicht  nur  komplexer,  sondern  auch  stabiler  als  angenom-\nmen. Und mit der Unterstützung von praktischem Umweltschutz kann \nsich die Natur in einem Tempo erholen, das – erdgeschichtlich gese-\nhen – atemberaubend ist. Ausgerechnet zwei engagierte deutsche Öko-\njournalisten kämpfen in einem Buch gegen Grün-Mythen, Umweltle-\ngenden  und  Untergangsängste.  Lesen  Sie  «Öko-Optimismus»,  Leben \nim 21. Jahrhundert! \nWir beantragen, das Postulat als erledigt abzuschreiben.  \n \n", "p": 25}, {"t": "Patrick Hächler (CVP, Gossau): Um es vorweg zu nehmen: Wir kön-\nnen das Postulat abschreiben. Anlass für diesen Vorstoss war damals \neffektiv  die  Inversionslage  im  Januar  2006.  Sie  war  wirklich  ausser-\ngewöhnlich.  Aber  ich  muss  Ihnen  sagen,  das  kann  sich  –  vielleicht \nnicht  in  dem  Ausmass,  aber  qualitativ  –  jederzeit  wiederholen,  auch \ndiesen  Winter.  Was  uns  damals  gestört  hat:  Alle  sind  erschrocken, \ndass es passiert. Die Limiten sind zum Teil um mehr als das Vierfache \nüberschritten  worden.  Die  Exekutiven  waren  zuerst  ratlos.  Das  darf \nnicht so sein.  \nWir  verlangen  ein  konzeptionelles  Vorgehen.  Wir  wollen  eine  Ver-\nordnung,  damit  auch  die  Akteure  sich  darauf  einstellen  können  und \nallfällige  Massnahmen  schon  im  Voraus  bereitstellen  können.  Die \nMassnahmen, die heute beschlossen werden und morgen durchgeführt \nwerden sollten, sind nicht praktikabel und wenig griffig; das ist klar, \nund die Regierung hat das begriffen. Ich bin froh, dass eine Vielzahl \nvon Kantonen dies so gesehen und entsprechend gehandelt hat.  \nMan kann nun sagen, der Regierungsrat habe seine Hausaufgaben ge-\nmacht. Allerdings muss ich gleichzeitig auch sehen, dass es formal der \nFall  ist,  inhaltlich  die  Antwort  aber  sehr  zaghaft  ausgefallen  ist,  fast \netwas  ängstlich.  Die  Smogverordnung  steht  nun  fast  ein  Jahr,  viel-\nleicht ein paar Tage mehr, und wir warten darauf, bis sie zum ersten \nMal zum Tragen kommt. Im Gegensatz zu meinem Vorredner bin ich \nder Auffassung, dass eben Zürich berufen ist, auf diesem Gebiet etwas \nzu  bieten.  Wir  sind  eine  starke  Quelle,  schauen  Sie  mal  die  Belas-\ntungskarte  an.  Da  kommen  alle  Hochverkehrsstrassen,  alle  intensiv \nbefahrenen  Achsen  zum  Vorschein.  Das  kann  doch  nicht  vom  Ruhr-\ngebiet importiert sein, das haben wir selber gemacht! Und die gesund-\nheitlichen Folgen tragen wir auch selber. Fragen Sie mal bei den Ärz-\nten nach, wie viele gesundheitliche Risiken darauf zurückgeführt wer-\nden können. Wir sind es der Bevölkerung schuldig, dass wir auf die-\nsem Gebiet wirklich etwas Gutes tun. \nDie Interventionen greifen selbstverständlich auch erst dann, wenn wir \ngleichzeitig auf langfristigen Massnahmen basieren können. Wir kön-\nnen  nicht  alles  kurzfristig  lösen,  das  ist  allen  klar.  Was  im  Moment \ndoch ein bisschen enttäuscht, ist, dass die Interventionen erst greifen, \nwenn  die  Grenzwerte  sehr  klar  überschritten  sind.  Das  scheint  uns \nschon nicht sehr vorausschauend zu sein. Ausserdem ist nach wie vor \npendent, wie sich die Risiken durch die kleinsten dieser kleinen Teile \nverhalten. Das ist vielleicht nicht die Aufgabe des Kantons, hier feder-\nführend  zu  sein.  Hier  warten  wir  auf  Empfehlungen  oder  allfällige \nneue  Standards  des  zuständigen  Bundesamtes.  Also,  die  Aufgabe  ist \nerfüllt, aber eigentlich gibt es noch sehr, sehr viel zu tun.  \nDie Vorlage kann abgeschrieben werden.  \n \n", "p": 26}, {"t": "Benno  Scherrer  (GLP,  Uster):  Die  Grünliberalen  sehen  in  der  neuen \nSmogverordnung einen Schritt in die richtige Richtung. Auch ein stu-\nfenweises  Vorgehen  unterstützen  wir  grundsätzlich.  Aber  die  Mass-\nnahmen – es wurde gesagt – greifen zu wenig, gehen zu wenig weit.  \nDer Umstand, dass erst bei anderthalbfacher Grenzwertüberschreitung \nder Kanton tätig wird, ist für uns nicht nachvollziehbar. Der Sinn sol-\ncher  Grenzwerte  scheint  uns  doch  zu  sein,  Mensch  und  Umwelt  zu \nschützen. Diese Werte wurden nach wissenschaftlichen Kriterien fest-\ngelegt.  Handlungsbedarf  sollte  also  spätestens  dann  bestehen,  wenn \nein Grenzwert überschritten wird. Zuzuwarten, bis eine anderthalbfa-\nche Überschreitung eintritt, ist nicht zu verantworten. Unverständlich \nist, dass auf diesem hohen Niveau dann nur Informationsmassnahmen \nmit dem Aufruf zu eigenverantwortlichem Handeln ergriffen werden. \nSo  sehr  wir  für  Eigenverantwortung  stehen,  hier  –  das  hat  leider  die \nVergangenheit  gezeigt  –  greift  der  Aufruf  an  Eigenverantwortung \nnicht. Erst bei doppelter Überschreitung eines Grenzwertes mit tempo-\nrären Massnahmen die Situation entschärfen zu wollen, trifft die Prob-\nlematik  wirklich  nur  oberflächlich.  Dass  Geschwindigkeitsbeschrän-\nkungen  nur  angeordnet  werden  können  –  sogar  nur  «können»  –,  ob-\nwohl  erst  dadurch  die  Leute  übrigens  wirklich  auf  das  Problem  auf-\nmerksam werden, zeigt, dass man nicht bereit ist, Massnahmen zu er-\ngreifen, die viele spüren. Auch wenn der Respekt bezüglich Luftbelas-\ntung  vielleicht  marginal  ist,  bezüglich  Bewusstseinsbildung  war  die \nGeschwindigkeitsreduktion  der  absolut  entscheidende  Punkt  in  dem \nKonzept,  das  man  verwirklicht  hat.  Dass  Fahrverbote  für  besonders \nschmutzige  Fahrzeuge  nicht  generell  im  Konzept  sind,  ist  für  uns \nkaum  nachvollziehbar.  Wir  sind  der  Meinung,  dass  die  Smogverord-\nnung mit langfristigen Massnahmen zur Verbesserung der Luftqualität \nergänzt werden muss, und fordern, dass der Kanton früher tätig wird \nund nicht zuwartet, bis der Grenzwert um ein Mehrfaches überschrit-\nten wird. Gespannt erwarten wir vom Regierungsrat konkrete Schritte \ndazu. Leider sind viele Massnahmen wie strengere Abgasvorschriften, \ndie nur mit Partikelfilter erreicht werden können, auf der Ebene Bund \nzu regeln. Mit Anreizmassnahmen oder vielleicht besser Abreizmass-\nnahmen,  also  eine  Anpassung  der  Motorfahrzeugsteuern  an  den \nSchadstoffausstoss  –  der  Vorstoss  wurde  eingereicht  –  kommen  wir \nder Lösung des Problems vielleicht ein bisschen näher.  \nNach den Äusserungen von Luzius Rüegg frage ich mich nun tatsäch-\nlich, ob wir zum selben Schluss kommen sollen, nämlich zu einer Ab-\nschreibung  des  Postulates.  Wir  haben  nichts  gemeinsam  ausser  der \nSchlussfolgerung: Es bleibt uns nichts anderes übrig, auch wir werden \nes abschreiben.  \n \n", "p": 27}, {"t": "Sabine Ziegler (SP, Zürich): Dieses Postulat kommt gerade zum rich-\ntigen  Zeitpunkt:  Es  ist  kalt  draussen,  und  schon  wieder  hängen  die \nKaltluftseen über dem Kanton Zürich mit einem Wärmedeckel, einem \nLuftdeckel drauf, was uns Hochnebel und Wintersmog beschert. Die-\nser  Smogdeckel,  gefüllt  mit  Feinstaub,  Stickstoff  und  Schwefeloxid, \nlässt unsere Augen brennen und den Husten zu chronischer Bronchitis \nund Asthmaanfällen umwandeln. Seit Ende der Achtzigerjahre schau-\nen  Epidemiologen  genauer  auf  die  winterlichen  Atemwegsbeschwer-\nden  und  auf  die  markante  Zunahme  an  Krebsleiden  in  den  Atemwe-\ngen. Zudem ist es interessant, wie die Häufung von kardiovaskulären, \nalso Herz-Kreislauf-Erkrankungen, im Winter gestiegen ist.  \nWir  sprechen  hier  über  die  direkten  Korrelationen,  über  die  hohen \nWerte an Feinstaub, die gemessen werden können. Die Feinstaubpar-\ntikel organischer oder anorganischer Natur sind von einem Durchmes-\nser von wenigen Mikrometern und können tief in die Atemwege vor-\ndringen. Schaut man auf die Emittenten, dann ist die Hauptverursache-\nrin die Verbrennung von organischen Substanzen, also Holz oder fos-\nsile  Brenn-  und  Treibstoffe,  Industrie  und  private  Haushalte.  Aber \ngleich an dritter Stelle sind es der Verkehr und der motorisierte Indi-\nvidualverkehr mit 17 Prozent; aber noch nichts darüber. Bei der Revi-\nsion  der  Luftreinhalteverordnung  wurde  der  Grenzwert  auf  durch-\nschnittlich 50 Mikrogramm gesetzt und der Alarmwert auf 75 Mikro-\ngramm. Dieser zweite Wert darf aber nicht häufiger als einmal im Jahr \nüberschritten  werden.  Wenn  ein  solcher  Alarmwert  erreicht  wird, \nmüssen Sofortmassnahmen ergriffen werden.  \nNach den verheerenden Inversionslagen im Januar/Februar 2006 wur-\nden  von  zehn  Kantonen  Sofortmassnahmen  ergriffen,  darüber  haben \nwir gesprochen. Und am meisten Emotionen hat es natürlich erweckt, \nwenn  man  über  Tempolimiten  auf  der  Autobahn  gesprochen  hat  bei \nlächerlichen  80  Kilometern  pro  Stunde.  Das  Verbot  von  Cheminée-\nfeuerungen  hat  natürlich  ebenfalls  unsere  Herzen  bewegt,  weil  man \ndann plötzlich keine Marroni mehr braten konnte. Aber das ist nicht so \nlustig.  \nWas  hat  eigentlich  der  Kanton  daraus  gelernt?  Mit  dem  dreistufigen \nInterventionsprogramm wird zuerst und notabene schon bei Erreichen \ndes  Alarmwertes  eine  Informationskampagne  gestartet,  mit  der  man \nauf  die  möglichen  Schäden  durch  Feinstaub  aufmerksam  macht.  Zu-\ndem setzt man, wie es so schön heisst neoliberal, aufs Freiwilligensys-\ntem.  Man  kann  ja  etwas  für  das  Gute  im  Kanton  machen.  Und  nach \nzwei weiteren Stufen, bei einer Verdoppelung und Verdreifachung des \nAlarmwertes, wird mit einer totalen und vielleicht auch einer gewissen \neffektiven  Minderung  der  Emissionen  eingesetzt.  Klar  muss  sich  der \nKanton mit andern Kantonen absprechen, wie es in der Antwort heisst. \nUnd es ist richtig, dass der Bund mit dem Massnahmenpaket, dem Ak-\ntionsprogramm  Feinstaub,  vorwärts  macht.  Es  ist  aber  auch  wichtig \nund  zentral,  dass  der  grosse  Kanton  Zürich  nicht  naiv  vorwärts  tritt, \naber als wichtiger Emittent, wie gesagt, mit dem motorisierten Indivi-\ndualverkehr auch hier ein Zeichen setzt.  \nNoch  zu  einer  kurzen  Schlussbemerkung.  Grenzwerte  haben  das  Na-\nturell, dass sie eigentlich für eine gesunde Bevölkerung berechnet we-\nrden.  Und  beim  Grenzwert,  eben  diesen  50  Mikrogramm,  hat  man \nschon  längst  gesundheitliche  Schäden  bei  den  schwächeren  Mitglie-\ndern der Gesellschaft. Das sind etwa 30 Prozent, nämlich: Alte, Kin-\nder, aber auch Kranke und wiederum so genannte Risikogruppen, bei-\nspielsweise schwangere Frauen. Wenn wir also diese Interventionsstu-\nfen  I  und  II  bei  einer  Verdoppelung  und  Verdreifachung  des  Alarm-\nwertes mit effektiven Massnahmen, die auch eine Reduktion zur Folge \nhaben, haben wir schon längst die Alten, Kranken, Schwangeren und \nKinder beiseite gelegt. Aber wie wir auch wissen, dass gewisse Grup-\npierungen  im  Kantonsrat  keine  starke  Stimme  haben  und  sowieso \nnoch  nicht  in  der  Verwaltung  tätig  sein  können,  sind  sie  sozusagen \nvergessen  gegangen.  Ein gewisser Zynismus ist hier zu spüren. Aber \nwir  können  nur  hoffen,  dass  bei  diesem  Aktions-  und  Massnahmen-\nprogramm des Bundes gewisse stärkere Massnahmen auch eingeführt \nwerden,  und  nicht  nur  auf  eine  gewisse  Freiwilligkeit  sozusagen  auf \nKosten  von  mindestens  30  Prozent  unserer  Bevölkerung  gemacht \nwird.  \n \n", "p": 28}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Ich  möchte  nochmals  auf  das \nThema  fokussieren,  das  hier  in  dieser  Vorlage  vorgeben  ist.  Es  geht \num  Schwebestaubemissionen  und  im  Wesentlichen  die  gefährlichen, \nKrebs fördernden Russpartikel. Diese stammen eben doch vorwiegend \nvon Verbrennungsmotoren und Heizungen. Da gibt es doch ganz deut-\nliche  Unterschiede.  Man  kann  nicht  einfach  von  Schwebestaub  spre-\nchen  und  sagen,  aller  Schwebestaub  sei  genau  gleich  gefährlich;  das \nstimmt  eben  nicht.  Die  Russpartikel  sind  diejenigen  Kleinstpartikel, \ndie uns am meisten zu schaffen machen, die am gefährlichsten sind für \nunsere  Gesundheit,  eben  Krebs  fördernd  sind.  Und  da  geht  es  auch \nnicht  an,  dass  man  dauernd  sagt,  der  öffentliche  Verkehr  sei  auch  in \ngleichem Masse zuständig und schuldig für diese Partikel. Wir haben \nganz  klar  gesagt  bekommen,  dass  80  Prozent  der  Busse  bereits  mit \nPartikelfiltern ausgerüstet sind. Und der Schienenverkehr macht auch \nSchwebestaub,  Feinstaub,  aber  er  macht  nicht  Russpartikel.  Man  hat \nmir  gesagt,  der  Schienenverkehr  verursache  aber  Bremsbelagsstaub-\npartikel. Wenn ich aber mein Auto ansehe, gerade jetzt, wenn es etwas \nnass ist, dann sehe ich, dass meine Felgen total schwarz sind auch von \nden  Bremsbelägen.  Also  können  wir  nicht  einfach  abschieben.  Wir \nmüssen sagen, der ÖV hat seine Arbeit ein grosses Stück weit gemacht \nund er bleibt dran. Und es ist dringender Handlungsbedarf beim Indi-\nvidualverkehr eben doch nötig. Natürlich bin ich persönlich auch sehr \nglücklich,  dass  die  Landwirtschaft  nach  neusten  Erhebungen  dreimal \nweniger betroffen ist, aber auch dort sind wir mitverantwortlich – und \nauch ich persönlich.  \n \n", "p": 30}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Es  ist  in  diesem  Saal  behauptet \nworden, diese Smogverordnung sei eine Umweltschutzvorlage. Das ist \nsie mitnichten. Sie ist, wie der Kommissionspräsident zu Recht gesagt \nhat,  eine  Notfallmassnahme.  Die  Umweltschutzmassnahmen  müssen \nan ganz andern Orten greifen. Und das führt die Regierung im Kom-\nmentar zu dieser Vorlage auch aus. Umweltschutzmassnahmen begin-\nnen an der Quelle. Es sind die Dieselfahrzeuge angesprochen worden, \nund dort wartet man nun auch auf irgendeine gesetzliche Vorgabe. Der \nMarkt hat in diesem Bereich bereits funktioniert. Die Menschen wis-\nsen, dass sie, wenn sie ein Dieselfahrzeug kaufen, dieses Fahrzeug in \nzwei  Jahren  oder  drei  Jahren  nicht  wieder  weiterverkaufen  können, \nwenn es nicht entsprechend ausgerüstet ist. 80 bis 85 Prozent der Neu-\nzulassungen bei Dieselfahrzeugen haben heute einen Filter – ohne ge-\nsetzliche  Vorgabe.  Dort  findet  Umweltschutz  statt.  Dort,  wo  durch \nAufklärung – und da widerspreche ich Susanne Rihs ganz entschieden \n–  die  Menschen  wissen  –  Sabine  Ziegler  hat  einige  Beispiele  ange-\nführt  –,  welche  Schadstoffemissionen  welche  Wirkungen  haben  kön-\nnen bei weniger gesunden Menschen, handeln sie auch entsprechend. \nWorum  es  geht,  ist  Aufklärung,  ist  Information,  ist  Einsicht  und  ist \nÜberzeugungsarbeit. Ich bin sehr glücklich, dass die Regierung in die-\nser Notfallverordnung zum Smog ein gewisses Augenmass hat walten \nlassen, indem sie ganz klar dafür sorgt, dass eine aufstrebende Indust-\nrie,  nämlich  die  Holzindustrie,  hier  durch  eine  übermässige  Ein-\nschränkung nicht abgewürgt wird. Es ist richtig und weitsichtig, dass \ndie  technologischen  Innovationen  im  Bereich  der  Filtertechnologie, \ndie  bei  Holzfeuerungen  heute  sogar  auf  der  Stufe  des  Cheminées  für \nein  Einfamilienhaus  angeboten  werden  können,  weiterbetrieben  wer-\nden  können.  Wir  dürfen  nicht  so  tun,  als  ob  es  Energieträger  gäbe  – \nund dazu gehört auch das Holz –, welche keine Auswirkungen haben. \nAber wir dürfen auch nicht so tun, als ob die absoluten Verbote dann \ndie  Lösung  darstellen  würden.  Eine  Notfallverordnung  kann  auch \nnicht alle Probleme lösen, denn wenn der Notfall eingetreten ist, kann \nman  den  Schaden  nur noch eindämmen und nicht mehr ganz wegbe-\nkommen.  Es  wird  nötig  sein,  dass  wir  zur  Luftreinhaltung  uns  noch \ndes Öftern unterhalten.  \nEinfach hier noch einen kleinen Hinweis: Sätze, wie, die Luft würde \nständig schlechter, sind einfach nicht mehr angezeigt. Sie sind falsch. \nUnsere Luft ist zwar nicht gut in einem absoluten Sinne, und es gibt \nKrisensituationen, niemand bestreitet dies. Aber die Massnahmen, die \nin den letzten 20 Jahren getroffen wurden, haben gegriffen. Ich emp-\nfehle  Ihnen,  den  NABEL-Bericht  (Nationales  Beobachtungsnetz  für \nLuftfremdstoffe)  von  2007,  der  erneut  darlegt,  wo  Fortschritte  erzielt \nworden sind und wo noch Handlungsbedarf ist. Wir dürfen den Men-\nschen  in  diesem  Lande  nicht  dauernd  vor  Augen  führen  «Wenn  wir \neuch nur genug knütteln mit Verordnungen und Einschränkungen und \nVorschriften, dann wird die Welt besser». Es ist nicht so! Es gibt ge-\nnügend andere Methoden und die sind hier – mit Augenmass Gott sei \nDank – auch in der Notfallverordnung aufgeführt. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Die vorberatende Kommission schlägt die Abschreibung des \ndringlichen  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  gestellt. \nSomit ist das Verfahren beendet.  \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und Umwelt (KEVU): Der Regierungsrat wurde mit einem dring-\nlichen Postulat ersucht, an zwei Orten im Knonaueramt Messstationen \nzu  installieren,  die  der  interessierten  Bevölkerung  online  Auskunft \nüber den aktuellen Zustand der Luft geben. Im Hinblick auf die Eröff-\nnung  der  Westumfahrung  Zürich  hat  die  Baudirektion  dem  Amt  für \nAbfall,  Wasser,  Energie  und  Luft,  AWEL,  bereits  2005  den  Auftrag \nerteilt, die Entwicklung der Luftschadstoffbelastung im Knonaueramt \nzu  überwachen  und  zu  beurteilen.  Parallel  wurde  eine  begleitende \nPlattform geschaffen, der Delegierte der umliegenden Gemeinden so-\nwie  regionale  Umweltorganisationen  angehören.  Das  Messkonzept \nwurde nach Einbezug diverser Wünsche dieser Umweltverbände um-\ngesetzt. Seit dem 5. Juli 2005 sind im Raum Birmensdorf zehn Stick-\nstoffoxid-Passivsammler-Messstellen  in  Betrieb.  Im  Knonaueramt \nwurde die Messung am 3. Januar 2007 an weiteren 27 Messstandorten \naufgenommen. Heute wird mit dem seit 2002 betriebenen vier Ostluft-\nMessstellen an insgesamt 41 Standorten gemessen, 2008 sind es dann \ngar 50 Standorte. Im August 2006 wurde zur Beurteilung der Inversi-\nonssituation bei Wettswil je ein 100 Meter hoher Mast mit Tempera-\ntur-  und  Windsensoren  im  Filderen-Dreieck  und  beim  Eichholz-\nKamin  errichtet.  Die  Informationen  sind  seit  dem  9.  Mai  2007  über \nwww.ostluft.ch abrufbar.  \nVor  Weihnachten  2006  wurden  eine  fixe  Messstation  im  Filderen-\nDreieck und eine mobile Messstation in Wettswil für die kontinuierli-\nche  Schadstoffüberwachung  in  Betrieb  genommen.  Dort  werden  die \nhöchsten  Belastungen  im  unbewohnten  und  bewohnten  Teil  von \nWettswil nach Eröffnung der Westumfahrung von Zürich erwartet. Es \nerfolgt  dort  die  Online-Messung  folgender  Schadstoffe:  Stickoxide, \nOzon,  PM10  sowie  Russ.  Gleichzeitig  werden  weitere  meteorologi-\nsche Parameter wie Druck, Temperatur, Feuchtigkeit und Globalstrah-\nlung  erfasst.  Vorgesehen  war,  dass  diese  Messungen  im  Laufe  des \nMonats Mai 2007 ebenfalls über www.ostluft.ch abrufbar sind. Dieses \nProjekt  hat  jedoch  etwa  drei  Monate  Verzögerung  erfahren,  so  dass \nmit der Aufschaltung erst gegen Ende August 2007 gerechnet werden \nkonnte. Zumindest die Mitglieder der Begleitgruppe wurden aber pe-\nriodisch  auf  dem  Laufenden  gehalten.  Die  Baudirektion  hat  mit \nSchreiben  vom  17.  September  2007  der  KEVU  mitgeteilt,  dass  seit \ndem  27.  Juli  2007  auch  die  Messwerte  der  beiden  Messstationen  in \nWettswil  aufgeschaltet  sind.  Das  Postulat  ist  somit  vollumfänglich \nerfüllt.  \nDie KEVU empfiehlt Ihnen, das dringliche Postulat 44/2006 als erle-\ndigt abzuschreiben.  \n \n", "p": 32}, {"t": "Lisette  Müller  (EVP,  Knonau):  Unser  dringliches  Postulat  –  das  hat \nRuedi  Menzi  gesagt  –  wollte,  dass  vor  und  nach  der  Eröffnung  der \nAutobahn  durchs  Knonaueramt  an  verschiedenen  Orten  Schadstoff-\nmessungen durchgeführt werden und dass diese online der interessier-\nten  Bevölkerung  zugänglich  gemacht  werden.  Im  letzten  Sommer \nwollte  der  Regierungsrat  das  Postulat  als  erledigt  abschreiben.  Wir \nhaben uns damals noch dagegen zur Wehr gesetzt, weil zwar die Mes-\nsungen  bereits  eingeführt  worden,  aber  noch  nicht  online  geschaltet \nwaren.  Inzwischen  sind  die  Messresultate  –  das  wurde  gesagt  –  auf \nwww.ostluft.ch aufgeschaltet. Am Standort Weierächer werden Ozon, \nStickstoffdioxid und PM10, also Feinstaub, gemessen und am Stand-\nort Filderen das Gleiche ausser Ozon, dafür aber offenbar Russ. Dafür \nist das öffentliche Interesse auch sehr gross, weil es sich um kanzero-\ngene  Stoffe  handelt.  Dass  mit  den  Temperatur-  und  Windmessungen \nzudem  die  Inversionen  in  der  Geländekammer  Wettswil  gemessen \nwerden, wird auch von der Bevölkerung sehr geschätzt.  \nWir danken Baudirektor Markus Kägi und seiner Verwaltung für diese \nMessungen und für die Online-Schaltung. Unser Postulat ist damit tat-\nsächlich weit gehend erfüllt, sozusagen erfüllt.  \nEs  stellen  sich  uns  heute  nur  noch  zwei  Fragen:  Erstens:  Ist  mit  den \nRussmessungen  in  der  Filderen  bereits  begonnen  worden?  Und  wo \nkönnen  diese  Resultate  eingesehen  werden?  Und  zweitens:  Weshalb \nsind die Messresultate des Ozons am Standort Weierächer nicht mehr \noder vielleicht überhaupt noch nicht der Öffentlichkeit online zur Ver-\nfügung gestellt worden? \nWir bitten die Regierung um die Beantwortung dieser beiden Fragen. \nDoch  auf  einen  Ergänzungsbericht  verzichten  wir  selbstverständlich. \nAls Postulantin bin ich, zusammen mit der ganzen EVP-Fraktion, mit \nder Abschreibung einverstanden. Wir danken der Regierung für alles, \nwas sie gemacht hat.  \n \n", "p": 33}, {"t": "Antoine Berger (FDP, Kilchberg): Die FDP-Fraktion wird die Vorlage \n4389,  Online-Schadstoffmessungen  im  Knonaueramt,  als  erledigt  ab-\nschreiben.  Der  Regierungsrat  hat  im  Hinblick  auf  die  Eröffnung  der \nWestumfahrung  Zürich  das  AWEL  beauftragt,  die  Entwicklung  der \nLuftschadstoffbelastung im Knonaueramt zu überwachen und zu beur-\nteilen. Das Resultat können Sie jederzeit unter www.ostluft.ch im In-\nternet abrufen, wie ich es gestern auch getan habe. Ich habe hier Kar-\nten mit dabei, die ich ausgedruckt habe, die mir Werte betreffend O-\nzon, Stickstoffdioxid und Feinstaub preisgeben. Die soeben genannte \nHomepage enthält noch viel mehr interessante Angaben. Darum emp-\nfehle ich Ihnen, diese selber einmal aufzuschalten. Das AWEL hat hier \nhervorragende  Arbeit  geleistet,  die  an  dieser  Stelle  einmal  verdankt \nwerden sollte.  \n \n", "p": 34}, {"t": "Sabine Ziegler (SP, Zürich): Wissen, Transparenz und Zuverlässigkeit \nstehen hinter den Anliegen der Postulantinnen. Mit der Eröffnung der \nWestumfahrung anfangs 2009 sollen die Bewohnerinnen und Bewoh-\nner  des  Knonaueramtes  genauer  wissen,  wie  es  mit  der  Umlagerung \ndes Verkehrs von der Stadt Zürich auf die N4 und den Schadstoffaus-\nwirkungen aussieht. Nebst Lärm und Erschütterung, die leider nicht in \ndie  Schadstoffmessungen  aufgenommen  wurden  –  das  ist  etwas,  das \nfehlt – werden hauptsächlich die Werte von NOx, als wichtiger Ozon-\nVorläuferstoff, Ozon als bekannter Oxidant und Reizstoff mit gesund-\nheitsschädigenden  Auswirkungen  für  Mensch  und  Flora  und  für  die \nLandwirtschaft,  meine  liebe  SVP,  mit  gegen  30  Prozent  landwirt-\nschaftlichen  Einbussen,  sowie  der  sozusagen  neue  Schadstoff  Fein-\nstaub gemessen. Wir haben im letzten Traktandum über Feinstaub ge-\nsprochen, ich möchte nicht über dessen Langzeitschäden sprechen.  \nDie  Stadt  wird  entlastet.  Aber  was  passiert  auf  den  Umfahrungen? \nHier  soll  eine  kontinuierliche  Messung  Transparenz  schaffen,  wobei \neine  Verschlechterung  zu  Sofortmassnahmen  führen  soll.  Bei  Schad-\nstoffmessungen  sind  die  Zuverlässigkeit  und  die  Vergleichbarkeit  in \nZeit und Ort wichtig. Es sollen gleiche Werte genommen werden, wie \ndies  im  Verbund  «Ostluft»  schon  längst  gemacht  worden  ist  und  wo \njetzt auch diese Messstationen sich sinnvoll eingliedern. Werte sollen \naber  auch  über  die  Zeit  am  gleichen  Ort  genommen  werden,  damit \nauch  die  Bevölkerung  einen  zeitlichen  Verlauf  hat  und  genau  sehen \nkann, ob sie wirklich rausgehen will oder nicht.  \nFür  die  Postulanten  ist  es  zentral,  dass  sie  Realzeitmessungen  haben \nund nicht Quartalsberichte. Das heisst, dass die Messungen zugänglich \nsind. Diese Art der Demokratisierung erhöht auch die Akzeptanz der \nzusätzlichen  Belastungen,  weil  sie  eben  durch  diese  «Public-Eye-\nFunktion»  auch  sofort  vorsprechen  und  hauptsächlich  sofort  sehen \nkönnen,  ob  sie  eine  solche  Sofortmassnahme,  sprich  eine  Reduktion \nder Verkehrsmenge auf der A4, als Resultat haben können.  \nIn  der  Postulatsantwort  wird  fälschlicherweise  April  2007  als  Auf-\nschaltdatum  für  diese  Realzeitmessungen  genannt.  Deshalb  wurde \nauch in der Kommission noch ziemlich lange darüber gesprochen, ob \nein Ergänzungsbericht gemacht werden sollte, damit auch wirklich die \nMessungen  gemacht  werden,  oder,  besser  gesagt,  aufgeschaltet  wer-\nden können. Aber seit August 2007 sind sie online und die Zufrieden-\nheit der Postulantinnen ist da, ausser zu den zwei Punkten, die Lisette \nMüller  vorhin  schon  erwähnt  hat.  Es  führt  zu  einer  Beruhigung  der \nBevölkerung. Diese ist zumindest auf dem Laufenden. Es wird span-\nnend sein zu beobachten, wie die Demokratisierung, die mit einer ge-\nmeinsamen Verantwortung zusammenhängt, ausgelegt wird, wenn die \nA4 eröffnet wird.  \nDas Postulat kann somit aus Sicht der SP abgeschrieben werden.  \n \n", "p": 35}, {"t": "Hans Läubli (Grüne, Affoltern a.A.): Seit diesem Sommer können wir \nÄmtler dank den beiden Postulantinnen und dem Postulanten also an \nzwei Messstationen in Wettswil im Internet abrufen, welche Messwer-\nte  an  Schadstoffen  wir  hier  haben,  um  keineswegs  überrascht,  aber \nnichtsdestotrotz  beunruhigt  festzustellen,  dass  bereits  vor  der  Eröff-\nnung  der  Autobahn  A4  die  Höchstwerte  regelmässig  überschritten \nwerden. Das Tagesmittel für Feinstaub, dessen Höchstwert höchstens \neinmal im Jahr überschritten werden dürfte, wurde allein in der letzten \nWoche  im  Wettswiler  Weierächer  dreimal  überschritten.  Ich  weiss \nnicht, Antoine Berger, ob Sie das auf Ihrem Ausdruck auch lesen kön-\nnen. Ich habe es hier direkt über das Netz aus dem Internet. Es handelt \nsich  um  einen  Messort  im  lieblich  ländlichen  Säuliamt.  Wie  es  an-\ndernorts  aussieht,  können  wir  daraus  nur  erahnen.  Die  A4  soll  in \nknapp  drei  Jahren  eröffnet  werden.  Dadurch  wird  der  motorisierte \nVerkehr  durch  das  Knonaueramt  und  somit  auch  der  Ausstoss  von \nSchadstoffen noch einmal massiv zunehmen.  \nDie bürgerlichen Planungspolitiker rüsten sich dagegen mit der Forde-\nrung  nach  neuen,  zusätzlichen  Strassen  und  der  Erschliessung  von \nbisher brach liegenden oder schwach genutzten Gewerbezonen für den \nmotorisierten  Privatverkehr.  Für  verkehrsintensive  Einrichtungen  ist \ndas Arbeitsplatzgebiet Affoltern am Albis auf Grund seiner Verkehrs-\nlage  prädestiniert  und  grundsätzlich  geeignet,  ist  dem  räumlichen \nEntwicklungskonzept  der  Zürcher  Planungsgruppe  Konaueramt  zu \nentnehmen.  Gleichzeitig  werden  lauthals  bessere  Zubringerstrassen \nzur Autobahn durch Naturschutz- und Naherholungsgebiete gefordert, \num  im  gleichen  Aufwasch  zwei  geplante  riesige  Einkaufs-  und  Ver-\ngnügungszentren  zu  erschliessen.  Was  dies  für  unsere  Luft  und  Um-\nwelt  bedeutet,  interessiert  die  immer  noch  dem  Mobilitätswahn  der \nSechziger- und Siebzigerjahre verfallenen Verfasser keinen Deut. Das \nist  sogar  dem  Regierungsrat,  der  diese  zusätzlichen  Strassen  nicht  in \nsein Verkehrskonzept aufgenommen hat, zu viel. Es ist zu hoffen, dass \ner bei seinem Beschluss bleibt.  \nDie beiden Messstationen sind eingerichtet, die direkten Anliegen des \nPostulates  erfüllt.  Wir  können  deshalb  der  Abschreibung  zustimmen. \nDas  Messen  und  Publizieren  von  Luftschadstoffen  aber  ist  das  eine, \nMassnahmen gegen die Zerstörung der Umwelt zu ergreifen, das ande-\nre. Besten Dank.  \n \n", "p": 36}, {"t": "Benno Scherrer (GLP, Uster): Die Aussicht auf die Eröffnung der A4, \nder Westumfahrung von Zürich, hat im Knonaueramt bereits zu mehr \nVerkehr geführt. Dadurch sinkt die Luftqualität. Wir haben nun Stati-\nonen, welche die Luftqualität messen, und Sie werden feststellen, dass \ndie  Luft  noch  schlechter  werden  wird.  Durch  die  Messungen  selber \nwird  sie  jedenfalls  sicher  nicht  besser.  Das  Postulat  ist  aber  erfüllt. \nAuch die Grünliberalen stimmen der Abschreibung zu.  \n \n", "p": 37}, {"t": "Regierungsrat Markus Kägi: Ich möchte noch zwei Ergänzungen ma-\nchen.  Und  zwar  hat  der  Kommissionspräsident  gesagt,  dass  im  Kno-\nnaueramt 27 Standorte ausgewählt wurden. Es sind 37 Standorte. Ich \nbitte, das im Protokoll so aufzunehmen.  \nUnd dann, Hans Läubli, haben Sie richtigerweise gesagt, dass in den \nletzten  drei  Tagen  in  Wettswil  Weierächer  die  Werte  von  50  Milli-\ngramm pro Kubikmeter überschritten sind. Fairerweise hätten Sie aber \nauch sagen müssen, dass das dieses Jahr erst einmal vorgekommen ist. \nSonst haben wir immer Werte unter 50 gehabt, gerade in dieser Mess-\nstelle. Ich habe hier dieses Diagramm, das können Sie einsehen. (Der \nBaudirektor zeigt das Diagramm.) Es geht von 30 auf 49, dann bis auf \netwa 5 Milligramm pro Kubikmeter zurück, ist also schwankend. Das \nerklärt ja auch, warum wir eine Smogverordnung haben und abwarten \nmüssen,  welche  Wetterlage  sich  einstellen  wird.  Für  das  Wetter  ist \nPatrick  Hächler  zuständig  (Heiterkeit).  Und  es  ist  natürlich  wichtig, \ndass wir nicht einfach so ganz kurzfristig handeln, sondern auch weit-\nsichtig.  \n \n", "p": 37}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Die vorberatende Kommission schlägt die Abschreibung des \ndringlichen  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  gestellt. \nSomit ist das Verfahren beendet.  \n", "p": 37}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": " \n", "p": 38}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Die Kommission für Planung und Bau bean-\ntragt Ihnen für die Vorlage 4367 einstimmig, einen Ergänzungsbericht \nzu verlangen. Das Postulat verlangte, dass mit einer Revision der be-\nsonderen  Bauverordnung  Liftbauten  generell  von  den  Bestimmungen \nüber  die  Geschosszahl,  die  Gebäude-  und  Firsthöhen  sowie  die  Ab-\nstandsvergrösserungen  befreit  werden  können.  Diese  Änderung  der \nbesonderen  Bauverordnung  wäre  letztlich  ein  Freibrief  für  beliebige \nnachträgliche Liftanbauten im ganzen Kanton gewesen. Das Anliegen \nentsprang  gemäss  Aussagen  der  Erstpostulantin  (Carmen  Walker, \nFDP, Zürich) einem Entscheid der BRK (Baurekurskommission) und \ndes  Verwaltungsgerichts,  der  von  den  geltenden  Gesetzen  her  zwar \nkorrekt,  der  Sache  nach  aber  störend  empfunden  wurde.  Es  durfte \nnämlich  an  einem  Altbau  für  gehbehinderte  Personen  auf  Grund  der \ngeltenden Vorschriften kein Aussenlift erstellt werden. In diesem Fall \ngab  es  bautechnisch  keine  andere  gesetzeskonforme  Lösung,  die  mit \nvertretbarem  Aufwand  realisierbar  gewesen  wäre.  Es  konnten  auch \nkeine sichtlichen Gegeninteressen gegen das abgelehnte Bauvorhaben \nausgemacht werden.  \nDie  KPB  ist  nun  der  Ansicht,  dass  die  Vorschriften  zu  Liftanbauten \nbei  Altbauten  flexibler  gehandhabt  werden  sollten,  gerade  auch  im \nInteresse  der  gesetzlich  festgeschriebenen  Gleichstellung  behinderter \nMenschen. Dies soll aber nicht in einem Freibrief für beliebige Liftan-\nbauten  münden,  sondern  soll  in  Abwägung  mit  den  öffentlichen  und \nden  nachbarschaftlichen  Interessen  im  Einzelfall  entschieden  werden \nkönnen.  Mit  der  vorgeschlagenen  Änderung  in  der  Verordnung  wäre \ndas nach Meinung der Kommission rasch und ohne grosse Umstände \nmöglich.  Altbauten  könnten  so  aufgewertet  und  auch  in  den  oberen \nStockwerken für Leute, denen das Treppensteigen Mühe macht – den-\nken Sie an den steigenden Anteil älterer Menschen! – attraktiver wer-\nden.  Die  KPB  erwartet  im  Ergänzungsbericht  eine  Stellungnahme  zu \nihrem Vorschlag. Noch schöner wäre es, der Regierungsrat nähme den \nVorschlag  zum  Anlass,  die  Verordnung  in  diesem  Sinne  zu  ändern. \nDie  KPB  ist  sich  bewusst,  dass  der  verlangte  Ergänzungsbericht  die \nRegierung,  im  Gegensatz  zu  einer  Parlamentarischen  Initiative  oder \neiner Motion, nicht dazu verpflichtet.  \nWenn  Sie  dem  Antrag  der  KPB  auf  einen  Ergänzungsbericht  folgen, \nwird  das  die  Regierung  sicher  ermuntern,  in  unserem  Sinne  aktiv  zu \nwerden. Ich beantrage Ihnen im Namen der Kommission für Planung \nund Bau, dem Antrag auf einen Ergänzungsbericht zuzustimmen.  \n \n", "p": 38}, {"t": "Carmen Walker (FDP, Zürich): Der Regierungsrat sollte mit unserem \nPostulat eingeladen werden, darzulegen, wie man mit der Revision der \nBauverfahrensverordnung auch Liftbauten, insbesondere in Altbauten, \nbefreien kann von den entsprechenden Bestimmungen, Geschosszahl, \nGebäudehöhe und so fort. Der Kommissionspräsident hat geschildert, \ndass  ein  aktueller  Fall  Auslöser  dieses  Postulates  war,  der  nur  unbe-\nfriedigend erledigt werden konnte. \nWas wollten wir mit unserem Postulat? Wir wollten, dass man Liftan-\nbauten,  vor  allem  an  Altbauten,  erstellen  kann  und  dass  es  dadurch \nauch  behinderten  Menschen  möglich  ist,  in  einer  Dachwohnung  zu \nwohnen. Es kann ja nicht sein, dass behindertengerechte Wohnungen \nausschliesslich  in  den  Erdgeschossen  oder  vielleicht  im  ersten  oder \nzweiten Obergeschoss erstellt werden können. Das war bis heute aus-\ndrücklich  nicht  möglich.  Ich  habe  mich,  zusammen  mit  meinen  Mit-\npostulanten, sehr gefreut, dass der Rat bereits damals das Postulat ein-\nstimmig – es wurde also keine Diskussion verlangt – überwiesen hat, \nund  ich  war  dann  erst  etwas  betrübt  über  die  Stellungnahme  der  Re-\ngierung, freue mich nun aber, dass im Rahmen der Kommissionsarbeit \nein Gegenvorschlag im Sinne dieses Antrages erarbeitet werden konn-\nte.  \nWas sagt dieser Vorschlag? Er sagt, dass man diese Privilegierung auf \nGebäude beschränkt, die vor Einführung des PBG, also 1978, gebaut \nworden sind. Das ist ja auch der Hauptgrund, wo die Probleme meis-\ntens auftauchen. Das war übrigens genau bei diesem Fall so, der dis-\nkutiert wurde. Weiter sagt der Kompromissvorschlag, dass man Rück-\nsicht nimmt auf Gebäude, die dem Natur- und Heimatschutz unterstellt \nsind  oder  sich  in  Kernzonen  befinden.  Ich  finde das  eine  akzeptable, \ngute, massvolle Regelung und freue mich natürlich sehr – ich betone \nes  ausdrücklich  –,  zusammen  mit  meinen  Mitpostulanten,  dass  es  so \nmöglich  ist,  einen  einstimmigen  Beschluss  der  Kommission  für  Pla-\nnung und Bau zu erwirken. Und dass die Regierung mindestens in der \nKommissionsarbeit  entgegengenommen  hat,  dass  sie  diese  Verord-\nnung nun auch so umsetzen will, freut mich ebenfalls. Ich hoffe natür-\nlich, dass dies rasch erfolgt.  \nWir  setzen  heute  ein  klares  Zeichen  für  behindertengerechtes  Bauen, \ndamit  behinderte  Mitmenschen  auch  in  höheren  Geschossen,  auch  in \nDachgeschossen  wohnen  dürfen.  Wir  setzen  aber  vor  allem  ein  Zei-\nchen  des  Anreizes.  Es  wird  niemand  befehligt,  einen  solchen  Liftan-\nbau zu erstellen, sondern er kann es freiwillig machen. Dieses Bauen, \nbehindertengerecht mit Anreizen, ist sehr gut und ich freue mich über \ndie Erledigung. Herzlichen Dank.  \n \n", "p": 39}, {"t": "Josef Wiederkehr (CVP, Dietikon): Das Postulat greift, wie bereits von \nmeinen  Vorrednern  geschildert,  die  Problematik  auf,  dass  teilweise \ndurch  die  geltenden  Bestimmungen  verunmöglicht  wird,  dass  Woh-\nnungen behindertengerecht erschlossen werden können. Diese stören. \nAnderseits  besteht  ein  gewisses  Risiko,  dass  unter  dem  Deckmantel \nder  behindertengerechten  Erschliessung  bestehende  baurechtliche \nVorschriften  zum  Schutz  der  Nachbarn  umgangen  werden  können. \nEine Regelung, welche diesen beiden Aspekten gerecht wird, ist zwei-\nfelsfrei ein herausforderndes Unterfangen.  \nDie  Kommission  und  die  CVP  sind  jedoch  der  Auffassung,  dass  der \nRegierungsrat  sich  dieser  Herausforderung  nochmals  annehmen  soll. \nDeshalb die Forderung des Ergänzungsberichts. Erfreut sind wir, dass \nder  Regierungsrat  signalisiert  hat,  dass  er  bereit  sei,  einen  pragmati-\nschen  Weg  zu  dieser  Problemlösung  zu  suchen.  Der  Weg  des  ge-\nwünschten Ergänzungsberichts ist deshalb sinnvoll.  \n \n", "p": 40}, {"t": "Peter  Weber  (Grüne,  Wald):  In  diesem  speziellen  Fall  ist  es  richtig, \ndass der Regierungsrat zur Verfassung eines Ergänzungsberichtes auf-\ngefordert  wird.  Die  Sache  ist  nämlich  relativ  delikat,  verlangen  doch \ndie  Postulanten  auf  Grund  eines  negativ  beurteilten  Bauentscheides \nfast  das  Unmögliche,  nämlich  bei  Altbauten  eine  grundsätzliche  Be-\nfreiung von Bestimmungen gegenüber Liftausbauten zur behinderten-\ngerechten Erschliessung respektive dem Zugang. Wir, die Kommissi-\nonsmitglieder  und  auch  die  Grüne  Fraktion,  sind  überzeugt,  dass  auf \nVerordnungsstufe diesen Ansprüchen angemessen Rechnung getragen \nwerden kann. Ein realistischer Weg über einen Ergänzungsbericht soll \naufgezeichnet werden.  \nIch bitte Sie, dieses Anliegen des behindertengerechten Bauens zu un-\nterstützen.  Nachbarliche  und  öffentliche  Interessen  dürfen  aber  nicht \nentgegenstehen. Ich danke Ihnen.  \n \n", "p": 40}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon):  Die  SVP-Kantonsratsfraktion  unter-\nstützt  den  Antrag  zum  Ergänzungsbericht.  Trotz  der  Einschränkung \ndes ursprünglichen Postulates, dass der Sachverhalt auf Gebäude, die \nvor dem Inkrafttreten des Planungs- und Baugesetzes des Kantons Zü-\nrich  im  Jahre  1978  eingeschränkt  werden  soll,  teilen  wir  die  Auffas-\nsung, dass mit dem Ergänzungsbericht dem Anliegen behinderter, aber \nauch  älterer  Menschen  rasch  und  effizient  entsprochen  werden  kann. \nEs werden damit auch klar Anreize geschaffen, welche vor allem für \ndie  Erschliessung  von  Dachgeschossen  in  Altbauten  zur  Anwendung \ngelangen können. Die damit verbundenen Wertsteigerungen von Alt-\nliegenschaften und Nutzungsmöglichkeiten können wir klar unterstüt-\nzen.  \nWir stimmen dem Antrag auf einen Ergänzungsbericht klar zu.  \n \n", "p": 41}, {"t": "Eva Torp (SP, Hedingen): Die SP unterstützt den Kommissionsantrag, \ndas  Postulat  269/2004  nicht  abzuschreiben,  sondern  einen  Ergän-\nzungsbericht  zu  verfassen.  Der  Anstoss  zu  diesem  Postulat  war,  wie \nSie schon gehört haben, ein Rollstuhlfahrer in Zürich, der keinen Lift \nfür seine Wohnung bauen durfte. In den meisten Fällen dieser Art ge-\nlingt es den Beteiligten, sich zu einigen. Es handelt sich also nicht um \neine Vielzahl solcher Fälle. Doch ein Drittel der über 65-Jährigen ist \nheute  gehbehindert  und  wir  werden  immer  älter.  So  scheint  es  uns \nwichtig, eine sofortige Anpassung an die Ansprüche des behinderten-\ngerechten, altersgerechten Bauens zu ermöglichen. Auf Verordnungs-\nstufe sollte dies möglich sein und kann rasch umgesetzt werden. Wir \nbefinden uns ja jetzt in einer Zwischenphase, deshalb unser Antrag auf \neinen  Ergänzungsbericht  mit  dem  Ziel  einer  raschen  Lösung.  Denn \nwir wollen, dass es beim behindertengerechten Liftbau zügig vorwärts \ngeht, bis eine detaillierte Regelung auf Gesetzesstufe geschaffen ist.  \n \n", "p": 41}, {"t": "Hans Meier (GLP, Glattfelden): Die Grünliberale Fraktion ist mit der \nErstellung eines Ergänzungsberichtes einverstanden. Es soll ein gang-\nbarer  Weg  gesucht  werden,  um  dem  Anliegen  der  Postulanten  Rech-\nnung zu tragen auf Verordnungsstufe. Allerdings unter den Bedingun-\ngen, die der Kommissionspräsident gesagt hat, stimmen wir Grünlibe-\nrale zu.  \n \n", "p": 42}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Es  kann  nicht  sein,  dass  Liftaufbauten \ngrundsätzlich  von  den  geltenden  Regelungen  befreit  werden,  schon \ngar nicht bei Neubauten. Anderseits hat behindertengerechtes Umbau-\nten oder Bauen zu Recht einen hohen Stellenwert, auch wenn es nicht \nin allen Fällen den anderen ausgewiesenen öffentlichen Interessen vo-\nrangehen  kann.  Es  ist  aber  nicht  einzusehen,  warum  dem  Anspruch \ndes  behindertengerechten  Zugangs  beim  Umbau  von  älteren  Liegen-\nschaften  nicht  entsprochen  werden  kann,  wenn  dadurch,  wie  gesagt \nworden ist, keine öffentlichen Interessen wie etwa der Denkmalschutz \n– Stichwort: Dachlandschaften – oder nachbarliche Interessen tangiert \nwerden. \nMit der Kommission ist die EVP der Meinung, dass unter diesen Ein-\nschränkungen,  die  mir  aber  sehr  wichtig  sind  und  die  wirklich  zum \nvollen Nennwert genommen werden müssen, nach Möglichkeiten ge-\nsucht  werden  sollte,  auch  Dachgeschosse  behindertengerecht  zu  er-\nschliessen.  Wir  schliessen  uns  deshalb  dem  Antrag  auf  einen  Ergän-\nzungsbericht an und stimmen zu.  \n \n", "p": 42}, {"t": "Regierungsrat Markus Kägi: Es ist schön, dass wir uns hier einig sind, \nund zwar alle. Ich habe dies schon am 14. Juni 2007 in der Kommissi-\non gesagt, dass ich mich gegen einen Ergänzungsbericht nicht wehren \nwerde. Und ich werde diesen Ergänzungsbericht auch erstellen.  \n \n", "p": 42}, {"t": " \n", "p": 42}, {"t": " \n", "p": 42}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Regierungsrat  ist  eingeladen,  bis \nam 26. Mai 2008 einen Ergänzungsbericht vorzulegen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und Umwelt (KEVU): Das Postulat fordert den Regierungsrat auf, \nmit  einem  Massnahmenpaket  den  Anteil  erneuerbarer  Energien  jähr-\nlich  um  2  Prozent  des  gesamten  Energieverbrauchs  zu  steigern.  Ich \nlege Ihnen zunächst dar, was der KEVU an Fakten zu diesem Postulat \npräsentiert  worden  ist,  bevor  ich  auf  die  politische  Würdigung  durch \ndie Kommission eingehe.  \nDer Anteil erneuerbarer Energien liegt in Österreich tatsächlich bei 22 \nProzent,  in  der  Schweiz  bei  20  Prozent.  Österreich  benötigt  pro  Ein-\nwohner und Jahr allerdings 34,3 Megawattstunden, die Schweiz ledig-\nlich  32,9  Megawattstunden  Energie.  Österreich  weist  einen  CO2-\nAusstoss von 7,7 Tonnen, die Schweiz von 5,5 Tonnen pro Einwohner \nund Jahr aus. Welches ist die richtige Vergleichgrösse? Der Senkung \ndes Energiebedarfs ist jedenfalls Priorität einzuräumen.  \n \nWesentliche Massnahmen zur Effizienzsteigerung sind:  \nAuf Bundesebene sollte in den nächsten drei Jahren stufenweise eine \nCO2-Abgabe  auf  Brennstoffe  eingeführt  werden,  falls  das  Kyoto-\nProtokoll nicht eingehalten werden kann. An Stelle einer CO2-Abgabe \nauf Treibstoffen hat der Bundesrat mit der Stiftung Klimarappen eine \nVereinbarung  abgeschlossen,  welche  die  CO2-Reduktion  im  Ver-\nkehrsbereich  mit  kompensatorischen  Massnahmen  sicherstellt.  Das \nGeld fliesst auch in ein nationales Gebäudesanierungsprogramm. Auf \nkantonaler  Ebene  werden  mit  energetischen  Bauvorschriften  Zielver-\neinbarungen  mit  Energiegrossverbrauchern  sowie  der  Förderung  der \nGebäudeerneuerung nach dem Minergie-Standard erarbeitet. Die kan-\ntonalen Energiedirektoren haben eine Verschärfung der energetischen \nMustervorschriften  im  Gebäudebereich  in  die  Wege  geleitet.  Wenn \nder Bedarf an Energie gesenkt ist, soll nach Ansicht der Baudirektion \nder  verbleibende  Bedarf  so  weit  als  möglich  mit  erneuerbaren  Ener-\ngien und Abwärme gedeckt werden. Der Anteil erneuerbarer Energien \nim Kanton Zürich nimmt jährlich bisher um durchschnittlich 0,2 Pro-\nzent zu. Dies ist um einen Faktor zehn tiefer, als mit dem Postulat an-\ngestrebt  wird.  Die  Potenzialstudie  des  AWEL  über  das  Angebot  er-\nneuerbarer  Energien  im  Kanton  Zürich  zeigt,  dass  der  künftige  Wär-\nmebedarf  langfristig  weit  gehend  mit  einheimischen  erneuerbaren  E-\nnergien gedeckt werden könnte, vor allem dank Wärmepumpen.  \nBei  der  Elektrizität  sieht  es  ungünstiger  aus.  Die  Wasserkraft  produ-\nziert in der Schweiz rund 60 Prozent des Strombedarfs, im Kanton Zü-\nrich  gut  6  Prozent.  Andere  Produktionsarten  sind  entweder  ver-\ngleichsweise  teuer  –  Photovoltaik  –  oder  technisch  noch  nicht  genü-\ngend ausgereift – tiefe Geothermie.  \nNoch  schlechter  sind  die  Aussichten,  die  Treibstoffnachfrage  selber \nabzudecken. Die für erneuerbare Treibstoffe benötigte Biomasse fällt \nim Kanton Zürich nur in geringem Umfang an. Wollten wir eine jähr-\nliche  Steigerung  der  erneuerbaren  Energien  im  Sinne  des  Postulates \nerreichen,  ohne  diese  zu  importieren,  wären  im  Wärmebereich  der \nGebäude jedes Jahr rund 4 Prozent des Gesamtbedarfs auf erneuerbare \nEnergien umzustellen. Jährlich müsste also jedes 25. Haus auf erneu-\nerbare Energien umgerüstet werden.  \nAuf  verschiedenen  Ebenen  werden  bereits  heute  oder  in  absehbarer \nZeit die erneuerbaren Energien gefördert. Auf Bundesstufe erfolgt mit \ndem neuen Stromversorgungsgesetz ab nächstem Jahr eine Förderung \ndes  erneuerbaren  Stroms  durch  eine  kostendeckende  Einspeisevergü-\ntung. Auf Kantonsebene besteht ein Förderprogramm Energie. Im Be-\nreich  der  erneuerbaren  Energien  werden  grosse  Holzheizungen  mit \ngebäudeexterner Abwärmenutzung unterstützt. Mit der Unterstützung \nvon  Gebäudeerneuerung  nach  Minergie  werden  Anforderungen  an \nBauten gestellt, welche oftmals den Einbezug von erneuerbaren Ener-\ngien via Wärmepumpe, Holzheizung, Sonnenkollektoren oder anderes \nzur Folge haben.  \nZum  momentanen  Wachstum  bei  den  erneuerbaren  Energien  tragen \naber  auch  im  kantonalen  Energiegesetz  festgelegte  Massnahmen  bei, \nwie  etwa  die  Vorschrift  über  den  Maximalanteil  nicht  erneuerbarer \nEnergien bei Neubauten. Ein Förderprogramm der EKZ ist in Vorbe-\nreitung.  Ferner  prüfen  die  EKZ  beispielsweise  auch  den  Bau  eines \ngrösseren Vollzeitkraftwerkes in Aubrugg.  \nZu den Kosten. Für das Förderprogramm Energien hat der Kantonsrat \neinen Rahmenkredit für die Jahre 2002 bis 2010 über 22,5 Millionen \nFranken bewilligt. In den letzten Jahren wurde der Rahmenkredit we-\ngen der Sparmassnahmen aber nur zur Hälfte ausgeschöpft. Zur Erfül-\nlung  des  Postulates  wären  aber  zusätzliche  Fördermittel  von  rund  40 \nbis  120  Millionen  Franken  pro  Jahr  allein  für  eine  Steigerung  von  2 \nProzent  erneuerbarer  Energie  im  Gebäudebereich  nötig.  Zusätzliche \nKosten  ergeben  sich  für  die  Kompensationen  im  Elektrizitäts-  und \nTreibstoffbereich.  \nWie hat nun die KEVU die doch ernüchternde Bilanz aus der Verwal-\ntung gewürdigt? Den meisten erscheint das Postulat bei allen Sympa-\nthien für die Förderung erneuerbarer Energien doch zu ehrgeizig, zu-\nmal die für den Kanton sehr wichtigen Akteure Axpo und EKZ ausge-\nschlossen  sind,  weil  sich  dieses  Postulat  nur  auf  den  direkten  Hand-\nlungsspielraum des Kantons bezieht.  \nWas könnte der Kanton Zürich im Alleingang überhaupt tun?  \nDenkbar  ist  ein  Förderprogramm  für  Wärmepumpen.  Solche  sind  in \nNeubauten  allerdings  praktisch  ohne  Mehrkosten  realisierbar.  Es \nbräuchte  vielleicht  ein  Förderprogramm  für  Wärmepumpen  in  beste-\nhende Bauten. Dann scheint der Kanton Zürich aber bald am Ende der \nMöglichkeiten.  \nBiogas  kann  via  Wärme-Kraft-Koppelungen  verwertet  werden.  Hier \nzeigt  sich  eine  Konkurrenz  zum  eidgenössischen  Stromversorgungs-\ngesetz,  welches  die  Stromnutzung  favorisiert.  Biogas  wurde  zudem \ngerne als Treibstoff genutzt. Das ist eine weitere Konkurrenzierung.  \nEs  bleiben  also  folgende  Möglichkeiten:  Ein  minimaler  Ausbau  der \nHolznutzung,  eine  Offensive  für  Sonnenkollektoren  bei  Mehrfamili-\nenhäuser und eine für Wärmepumpen bei Altbauten. Aber all das wür-\nde die geforderten 2 Prozent jährliche Steigerung nicht ermöglichen.  \nDie KEVU hat über dieses Postulat zu einer intensiven Energiediskus-\nsion gefunden. Die KEVU wird, vor allem angesichts der zahlreichen \nhängigen Vorstösse zur Energiepolitik, das Thema Energie allgemein \nvertieft angehen und sich nicht nur von Postulat zu Postulat hangeln. \nDieses Postulat hier empfehlen wir Ihnen zur Abschreibung.  \n \n", "p": 43}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Nun  muss  ich  also  auch  noch  etwas \nsagen  an  diesem  langen  Tag  voller  Energie  und  Enthusiasmus.  Ich \nmache das gern, weil ich mit der Regierung nicht einverstanden bin.  \nMit meinem Postulat forderte ich eine Erhöhung des Anteils erneuer-\nbarer  Energie  um  jährlich  2  Prozent,  verteilt  auf  möglichst  viele  er-\nneuerbare Energiequellen. Entsprechend dem heutigen Wissensstand – \ndas muss man klar festhalten – ist das alles andere als eine unmögliche \nForderung. Die Regierung aber ruft sofort, offenbar völlig überfordert: \n«Nein, das geht nicht, das geht uns viel zu weit!» Ängstlich interpre-\ntiert  sie  die  Forderung  so,  dass  die  erneuerbare  Energie  im  Kanton \nhergestellt werden muss. Diese Forderung wird im Vorstoss aber gar \nnicht erhoben. Es kann uns doch völlig egal sein, wo eine Biomasse-\nanlage oder was auch immer steht. Hauptsache ist, es gibt sie und sie \nproduziert. Das ist das Wichtigste. Nach wie vor aber erkennt die Re-\ngierung die Zeichen der Zeit nicht. Der Einsatz erneuerbarer Energien \nist  längst  nicht  mehr  ein  nettes  Wunschprogramm.  Weltweit  geht  es \nauch um ein Überlebensprogramm, wie wir uns jetzt wieder durch ein \nAnsteigen des Meeresspiegels um 3,5 Meter vorstellen müssen. Bezo-\ngen auf unseren Kanton ist es aber ein dezidiertes Standortförderungs-\nprogramm.  Wenn  die  Regierung  sagt,  dass  die  Förderung  einzelner \nerneuerbarer  Energien  nur  Erfolg  versprechend \nist,  wenn  wir \nschweizweit harmonisiert vorgehen, dann ist das wirklich unglaublich \nund auch wirtschaftschädigend. Der Kanton Zürich als Bildungs- und \nForschungsstandort der Schweiz, als grösster Standort, soll also war-\nten,  bis  der  Kanton  Obwalden  mit  der  Entwicklung  erneuerbarer \nTechnologien vorangeht. Das ist nicht nur lächerlich, das ist auch zy-\nnisch. Wir haben das Wissen, wir haben die Möglichkeiten dazu.  \nIm  Jahresbericht  der  Energie  Schweiz  lesen  wir,  dass  allein  im  Be-\nrichtsjahr 2006 die Energie Schweiz Bruttoinvestitionen von rund ei-\nner  Milliarden  Franken  ausgelöst hat und dabei eine Beschäftigungs-\nwirkung  auf  rund  5900  Personen  erwirkt  hat.  Ein  Wirtschaftsförde-\nrungsprogramm mit einem tollen Leistungsausweis, im wahrsten Sin-\nne des Wortes auch nachhaltig! Da kann und darf unser Kanton nicht \nabseits stehen und zaudern und zögern. Vielleicht sind die Bedingun-\ngen  für  unseren  Kanton,  zum  Beispiel  im  Bereich  der  Wasserkraft, \nnicht optimal. Wir sind ja schliesslich kein Bergkanton. Aber wir kön-\nnen das bereits vorhandene vielfache Wissen der Hochschulen transfe-\nrieren  und  neue  Quellen  nachhaltig  erstellen  und  nachhaltig  fördern. \nDann reicht es bei Weitem nicht, wenn der vom Kantonsrat bewilligte \nRahmenkredit für Subventionen jährlich lediglich um ein Milliönchen \nabgeschöpft  wird.  Die  Ausrede  der  knappen  staatlichen  Mittel  kann \njetzt da nicht mehr angeführt werden. Wir müssen Prioritäten setzen, \ngenau darum geht es. Und wir müssen Geld einsetzen.  \nDie Regierung setzt vor allem auf die Steigerung der Energieeffizienz. \nDagegen  spricht  nichts,  auch  wir  haben  da  nichts  dagegen.  Aber  die \nRegierung  muss  ja  selber  eingestehen,  dass  es  nicht  reicht,  um  die \nCO2-Ziele zu erreichen. Das heisst also, wir müssen unsere Ideen und \ndie  Kreativität  weiterhin  fördern  und  fordern  und  weitere  Massnah-\nmen ins Auge fassen.  \nTrotzdem kann man diesen Vorstoss vorläufig abschreiben, da haben \nwir auch nichts dagegen. Es sind viele Vorstösse auf der Traktanden-\nliste mit dezidierten, klaren Forderungen. Wir werden sie unterstützen \nund allenfalls mit einer neuen Motion nachhaken. Ich danke Ihnen.  \n \n", "p": 46}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Das  Postulat  kann  abgeschrieben \nwerden, auch wenn die Forderungen überhaupt nicht erfüllt sind. Aber \nein  Ergänzungsbericht  bringt  keine  neuen  Erkenntnisse.  Die  Forde-\nrungen  nach  einer  Erhöhung  des  Anteils  erneuerbarer  Energien  am \ngesamten Energieverbrauch liegen zehnmal höher, als im KEF (Kon-\nsolidierter Entwicklungs- und Finanzplan) festgeschrieben. Mag sein, \ndass das Postulat hoch greift mit seinen 2 Prozent jährlichen Zuwach-\nses. Aber die 0,2 Prozent im KEF sind klar zu tief für eine konsequen-\nte Abkehr vom fossilen Zeitalter.  \nWie  bei  ähnlichen  Energievorstössen  stehen wir natürlich etwas hilf-\nlos da angesichts der im Bericht erwähnten Fakten. Konsistent ist die \nArgumentation des Regierungsrates zu analogen Berichten. Auch hier \ndienen  die  direktionsinternen  Studien  Vision  2050,  das  Angebot  er-\nneuerbarer Energien, als Basis des Berichtes. Ergänzend sei die jüngs-\nte Broschüre aus dem AWEL, Übersicht Biotreibstoffe, erwähnt.  \nDer Regierungsrat legt zwar richtig die Priorität auf die Energiereduk-\ntion und die Effizienz, aber vielleicht etwas wenig auf die Energieträ-\nger. Es fehlen aber auch Aussagen, welche Rolle die EKZ als Gross-\nenergielieferant bei erneuerbaren Energien spielen soll. Und wenn das \nPotenzial  der  erneuerbaren  Energien  im  Kanton  Zürich  als  eher  be-\nschränkt und reduziert angeschaut wird, sollte der Regierungsrat auch \netwas über den Tellerrand beziehungsweise die Kantonsgrenze hinaus \nschauen.  Ich  denke,  es  kann  nicht  sein,  dass  wir  nur  bis  an  die  Kan-\ntonsgrenze schauen, was man tun kann.  \nWenn wir einen weiteren Schritt Richtung nachhaltige Energiepolitik \ngehen wollen, heisst das auch, Kantonsrat und Regierungsrat müssen \ndie  politischen  Vorgaben  machen.  Ohne  das  geht  es  nicht.  Und  vor \nallem müssen wir auch die Finanzen dazu bereitstellen. Bitte schreiben \nSie ab.  \n \n", "p": 47}, {"t": "Gabriela Winkler (FDP, Oberglatt): Tatsächlich ist die Erhöhung des \nAnteils  an  erneuerbaren  Energien  ein  wichtiges  energiepolitisches \nPostulat. Es ist allerdings nicht ganz richtig, wenn Esther Guyer sagt, \nes spiele letztendlich keine Rolle, wo diese Biomasse herkomme. Das \nist genau das, was ich heute Morgen gesagt habe: Es geht eben nicht \nnur darum, unmittelbar dort, wo die Energie dann verwendet wird und \nzum  Einsatz  kommt,  wie  beispielsweise  bei  der  Biomasse,  die  Ge-\nsamtenergiebilanz vorzunehmen, sondern es geht eben darum, von der \nEnergiequelle her bis hin zum Verbrauch über ein Market-Engineering \nSchritt  für  Schritt  abzuchecken,  ob  diese  Energieformen  ökologisch, \nökonomisch und sozial verträglich sind. Wenn nämlich eine Biomasse \nirgendwoher – sagen wir: Brasilien – in den Kanton Zürich importiert \nwird, dann ist das an ökologischer Blödheit nicht zu überbieten. Wenn \ndie gleiche Biomasse im Kanton Zürich zu suchen ist, dann muss man \nfeststellen, der Kanton Zürich ist bezüglich erneuerbarer Energien ein \narmer Kanton. Das schreibt die Regierung sehr deutlich. Wir haben zu \nwenig  Wasser,  zu  wenig  Fliessgewässer,  um  Wasserkraftwerke  zu \nbauen. Wir haben Wälder, die wir in Teilen nutzen können, aber eben \nnicht  ausreichend.  Wir  haben  eine  Landwirtschaftsproduktion,  die \nglücklicherweise  nicht  Überschüsse  in  grösstem  Ausmass  produziert, \ndenn auch solche Überschüsse sind sehr oft nur das Zeichen einer bru-\ntalen  Energieverschwendung  in  Form  von  chemischer  Energie  in  un-\nseren  Breitengraden.  Also  müssen  wir  ganz  nüchtern  sagen:  Diese \nstarre Forderung, welche hier aufgestellt wird, dass der Anteil der er-\nneuerbaren Energien pro Jahr um 2 Prozent zu steigern sei, ist in die-\nser Form nicht zu halten. Was man sich hingegen dringend wünschen \nmuss, ist, dass die Regierung die Engineering-Kapazitäten, die es auf \ndem Zürcher Markt gibt, dazu nutzt, um ihre Gebäude gesamthaft zu \nbetrachten  und  dort  die  Umgebungswärme,  die  Abwärme  auch  aus \ndem Abwasser dieser Gebäude optimal zu nutzen, und das macht man \nbekanntlich mit Wärmepumpen.  \nEin moderner Wärmepumpenverbund in einem grossen Gebäude holt \nnicht nur aus der Tiefe von 100 oder 120 Metern die Erdwärme hervor \nund  bringt  sie  auf  eine  Niedertemperaturheizung,  sondern  sammelt \neben  auch  die  Abwärme,  die  aus  den  Computern,  den  Menschen  in \ndiesem Gebäude und den Wassersystemen in diesen Gebäuden anfällt. \nUnd dann haben wir eben zwei Wärmepumpensysteme, die ineinander \ngreifen, und, da die elektrische Energie im Kanton Zürich wie in der \nübrigen  Schweiz  weitestgehend  CO2-frei  produziert  wird,  auch  ein \nSystem, das man vertreten kann. \nMan kann die Baudirektion und die Zürcher Regierung schelten, dass \nsie  auf  das  Nächstliegende  geht  und  der  Energieeffizienz  hier  das \nWort  spricht.  Das  halte  ich  für  unvernünftig.  Energieeffizienz  ist  ein \nwesentlicher,  ein  rascher  Gewinnanfall.  Hier  müssen  wir  rausholen, \nwas  rauszuholen  ist.  Und  es  ist  selbstverständlich,  dass  wir  auch  bei \nden Gebäudehüllen, die im Kanton sind, rausholen, was wir rausholen \nkönnen. Was nicht geht: mit dem Brecheisen vermeintlich ökologische \nEnergieträger  zu  subventionieren.  Fördern  heisst  in  diesem  Zusam-\nmenhang,  so,  wie  es  daherkommt,  leider  Subventionieren.  Was  wir \nbrauchen, ist auf der einen Seite die Vorbildfunktion der öffentlichen \nHand – hier gibt es in Dübendorf ein Benchmark, der sich absolut se-\nhen lassen kann – und wir brauchen auf der anderen Seite eine kluge \nBeschaffungspolitik. Wir haben heute gehört, dass die EKZ in diesem \nBereich zu wenig täten und viel mehr tun sollten. Möglich. Allerdings \nmüssten  wir  dann  sehr  rasch  darüber  nachdenken,  in  welchem  Ver-\nbund die EKZ eigentlich sind, was die Natur ihres Geschäftes ist. Sie \nsind  nämlich  eigentlich  nur  ein  Netzbetreiber  und  kein  Stromprodu-\nzent. Den Strom beziehen sie gemäss NOK-Gründungsvertrag (Nord-\nostschweizerische  Kraftwerke)  nach  wie  vor  aus  der  NOK  respektive \nder Axpo. Wenn wir hier etwas tun wollen, dann müssen wir sehr viel \nGrundsätzliches  im  Sinne  einer  Gesamtenergiestrategie  für  den  Kan-\nton Zürich, die Versorgung des Kantons Zürich mit Energieträgern im \nStrombereich wie auch im Treibstoffbereich vorwärts machen. Und an \ndieser Stelle möchte ich es nicht ungesagt lassen, dass eigentlich unse-\nre Konzentration auch beim Kanton sich nicht allein auf die Gebäude \nbeschränken  darf,  sondern  der  Kanton  ist  auch  Halter  und  Betreiber \neiner doch respektablen Fahrzeugflotte, angefangen von der Staatska-\nrosse bis hin zum Gabelstapler irgendwo im Unterhalt. Hier muss der \nKanton sich einiges einfallen lassen und da sind bereits Vorstösse ü-\nberwiesen. Wir haben im Kanton Zürich mit Compogas eine Pionier-\nproduktion und hier wäre Handlungsbedarf.  \nWir  sind  für  Abschreibung  dieses  Postulates.  (Die  Redezeit  ist  abge-\nlaufen.) \n \n", "p": 48}, {"t": "Robert Brunner (Grüne, Steinmaur): Ist es wirklich so utopisch, wenn \nder  Anteil  der  erneuerbaren  Energie  am  Gesamtenergieverbrauch  in \njedem  Jahr  um  2  Prozent  wachsen  soll?  Also  damit  kein  Missver-\nständnis entsteht: Wir legen nach wie vor das Hauptgewicht auf Ver-\nbrauchsreduktion. Das steht übrigens schon auf dem Vorstoss von Es-\nther Guyer.  \nUnd, Gabriela Winkler, selbstverständlich müssen wir die Energieeffi-\nzienz prioritär behandeln, da spricht absolut nichts dagegen. Aber das \nBild  des  Brecheisens  zu  bemühen  in  diesem  Zusammenhang  mit  der \nFörderung  erneuerbarer  Energie,  ergibt  schon  einen  sehr  seltsamen \nEindruck. Es geht mir auch nicht darum, die EKZ zu schelten, absolut \nnicht,  im  Gegenteil:  Die  EKZ  haben  sich  in  den  letzten  Jahren  sehr, \nsehr innovativ entwickelt, und es geht eigentlich darum, sie in diesem \nBemühen zu unterstützen.  \nDer Jahresbericht von Energie Schweiz 2006/2007 zeigt, wo wir ste-\nhen: Beim Verbrauch der fossilen Energien sind wir nicht bei den ge-\nwünschten minus 10 Prozent, wie uns das Kyoto-Protokoll verpflich-\ntet, sondern bei plus 2,4 Prozent. Bei den Brennstoffen haben wir ein \nMinus  von  4,6  Prozent  und  beim  Treibstoff  ein  Plus  von  sage  und \nschreibe  9,1  Prozent.  Bei  der  Stromproduktion  können  wir  uns  dar-\nüber streiten, ob wir auf eine Stromlücke oder auf eine Denklücke zu-\nsteuern.  Bei  den  Brennstoffen  haben  wir  ein  enormes  Potenzial  mit \nEnergieeffizienz und mit den erneuerbaren Energien, sei es Sonne, sei \nes Biomasse. Aber wie packen wir das Problem bei den Treibstoffen \nan? Ich denke, bei diesem Bericht ist man bei den Treibstoffen ange-\nstanden.  \nJetzt schauen wir die Vision 2050 der Baudirektion an, und zwar die \nVersion  Politik;  wir  sind  ja  schliesslich  Politiker.  Vorgabe:  Im  Jahr \n2050 gleiche Transportleistung wie 2003, jedoch 65 Prozent weniger \nEnergie.  Das  heisst:  eine  Verbrauchssenkung  um  zwei  Drittel,  im \nStrassenverkehr eine Reduktion des Energieverbrauchs bei Personen-\nwagen um 70 Prozent, bei den LKW um 25 Prozent, und diese Treib-\nstoffe  aus  regenerierbaren  Quellen.  Vision  2050  –  wir  haben  ausge-\nzeichnete  Papiere.  Man  sollte  sie  lesen  und  man  sollte  etwas  dabei \nstudieren,  und  dann  kommt  man  auf  einen  Vorstoss,  wie  ihn  Esther \nGuyer gemacht hat. Er verlangt genau in diesem Bereich den Einsatz, \ndie Förderung von erneuerbaren Energien. Das ist Version Politik Vi-\nsion 2050! \nZur  Erkenntnis,  dass  wir  das  nicht  im  Kanton  Zürich  erzeugen  kön-\nnen: Ja, das ist so. Das haben wir auch nicht so verlangt.  \nDie Regierung schreibt in der Vorlage, beim Gesamtwärmeverbrauch \nalleine  seien  zusätzliche  staatliche  Mittel  von  40  bis  120  Millionen \nFranken pro Jahr erforderlich. Ich erinnere Sie daran, die EKZ haben \nrund eine Milliarde freie Reserven – sie ist im Bereich der Gebäude-\nwärme tätig, das gehört zu ihren Tätigkeitsfeld –, also kann man allein \naus den freien Reserven 25 Jahre lang 40 Millionen Franken investie-\nren.  Dann  haben  wir  noch  einen  Cable-Faktor.  Das  sind  doch  keine \nerschreckenden Zahlen. Wir reden ja nicht davon, dass es nur Steuer-\ngelder sein müssen, die man investiert. Es gibt auch andere Methoden. \nWir verzichten auf den Ergänzungsbericht. Wir haben eine grosse Se-\nrie  von  Vorstössen,  wo  wir  dann  ganz  präzise  Forderungen  stellen. \nUnd dann müssen wir auch einmal aufhören mit der Zechprellerei, in-\ndem  wir  der  Baudirektion  Aufträge  geben  und,  wenn  man  uns  dann \nsagt,  was  die  Bestellung  kostet,  das  Geld  verweigern.  Also  diese \nZechprellerei muss endlich einmal aufhören, dafür haben wir eine Se-\nrie von Vorstössen. Danke.  \n \n", "p": 50}, {"t": "Luzius  Rüegg  (SVP,  Zürich):  Die  Grünen  wollen  immer  mehr  ÖV. \nDabei  vergessen  sie,  dass  seit  der  Einführung  der  Bahn  2000  der \nStromverbrauch bei den Bahnen um 25 Prozent gestiegen ist. Und mit \nder Einführung der NEAT (Neue Eisenbahn-Alpentransversale) steigt \nder  Stromverbrauch  enorm  weiter.  Lötschberg  lässt  grüssen!  In  den \nlangen  Tunnels  und  durch  die  höheren  Geschwindigkeiten  steigt  der \nLuftwiderstand  enorm,  bei  der  doppelten  Geschwindigkeit  um  das \nVierfache. Die Grünen sind gegen eine Erhöhung der Stauseemauern. \nDas heisst, sie sind gegen erneuerbare Energien. Sie sind gegen Was-\nserkraft, die CO2-frei ist und von der wir eigentlich genug hätten. Der \nschweizerische  Strommix  besteht  zurzeit  aus  60  Prozent  Wasserkraft \nund  40  Prozent  Kernenergie.  Es  gibt  nur  eines:  Wir  müssen  unsere \nWasserkraft besser ausnützen und erhöhen. Oder wollen Sie lieber er-\nneuerbare Energie aus Lebensmitteln? Diese erhöht die Lebensmittel-\npreise  enorm,  die  für  Abermillionen  von  Armen  verheerende  Folgen \nhätten. Auch schwere Umweltschäden sind voraussehbar.  \nDas Postulat ist abzuschreiben.  \n \n", "p": 51}, {"t": "Benno Scherrer (GLP, Uster): Die Postulatsantwort ist umfassend und \ndie Debatte hier im Raum ist noch umfassender. Und beides gibt rela-\ntiv wenig Anlass zu Hoffnung. Beides ist relativ ernüchternd und we-\nnig visionär. Ich habe an einer Veranstaltung des AWEL in Winterthur \nim Rahmen der Internationalen Bodensee-Konferenz Visionäres, Inte-\nressantes, Spannendes gehört, das mir Hoffnung gemacht hat. Und ich \nweiss  auch,  dass  im  Kanton  Bestrebungen  da  sind,  Vorgaben  zu  ge-\nben, Vorgaben einzuhalten. Was uns bleibt, ist, dass wir die Motionen \ndann unterstützen werden, wo der Kanton wirklich handeln muss. Hier \ngeht es nur um ein Postulat, da haben wir nur einen Bericht. Bei den \nMotionen,  die  zum  Teil  hängig  sind  und  wo  tatsächlich  Effizienz-\nmassnahmen  errichtet  werden  müssen,  da  müssen  wir  dann  zustim-\nmen. Hier können wir abschreiben. Die richtige Debatte kommt später. \nDanke.  \n \n", "p": 52}, {"t": "Gerhard Fischer (EVP, Bäretswil): Es muss wohl teilweise anerkannt \nwerden, dass die Förderung der erneuerbaren Energie durch den Kan-\nton  Zürich  im  Alleingang  in  dem  von  den  Postulanten  geforderten \nAusmass  nur  mit  sehr  hohen  Mitteln  bewerkstelligt  werden  könnte. \nDarum muss vermehrt landesweit und sogar über unsere Grenzen hin-\naus  mit  Blick  in  Richtung  Süden  europaweit  gehandelt  werden.  So \nkönnte mit Sonnenenergie in den dafür sehr gut geeigneten südlichen \nLändern Europas, zum Beispiel Spanien, Portugal, Italien, mit Gross-\nanlagen  erneuerbare,  nahezu  Bandenergie,  produziert  werden.  Auch \ndie  Windenergie  muss  dort,  wo  die  Verhältnisse  optimal  sind,  in \nGrossanlagen  produziert  und  mit  den  zum  Teil  bereits  bestehenden \nStromnetzen bis zu uns gebracht werden. Natürlich schliesst das nicht \naus,  dass  bei  uns  schnellstmöglich  das  Potenzial  an  erneuerbaren  E-\nnergien  gefördert  und  produziert  werden  soll.  Mit  dem  Klimarappen \nwird ab dem Jahr 2009 auch für den Kanton Zürich ein namhafter Be-\ntrag dafür zur Verfügung stehen.  \nUnd einmal mehr ist zu sagen, dass wir darauf warten und dass es end-\nlich  so  weit  kommen  muss,  dass  auch  für  unsere  erneuerbaren  Ener-\ngieproduzenten kostendeckende Einspeisevergütungen bezahlt werden \nmüssen. Und das wird auch etwas bringen.  \n \n", "p": 52}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Die vorberatende Kommission schlägt die Abschreibung des \nPostulates vor. Ein anderer Antrag wurde nicht gestellt. Somit ist das \nVerfahren beendet.  \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratssekretär  Jürg  Leuthold  verliest  das  Rücktrittsschreiben:  «Rück-\ntritt als Mitglied des Verwaltungsrates der Elektrizitätswerke des Kan-\ntons Zürich per 31. Dezember 2007 von Ernst Brunner, Illnau.  \nDie Altersguillotine zwingt mich zum Rücktritt aus dem Verwaltungs-\nrat der EKZ per 31. Dezember 2007.  \nSeit den Erneuerungswahlen im Jahr 1999 durfte ich im Verwaltungs-\nrat  mitarbeiten  und  mitbestimmen.  Ich  war  mir  der  grossen  Verant-\nwortung,  aber  auch  der  Ehre,  die  mit  diesem  Amt  zusammenhängt, \nbewusst und danke Ihnen für das mir über die ganze Zeit entgegenge-\nbrachte Vertrauen.  \nMit freundlichen Grüssen, Ernst Brunner.» \n \n", "p": 53}, {"t": "Ratspräsidentin  Ursula  Moor:  Ernst  Brunner,  Mitglied  des  Verwal-\ntungsrates der EKZ ersucht um vorzeitigen Rücktritt. Gestützt auf Pa-\nragraf  35  und  folgende  des  Gesetzes  über  die  politischen  Rechte  hat \nder Kantonsrat über dieses Rücktrittsgesuch zu entscheiden. Ich gehe \ndavon aus, dass Sie mit dem Rücktritt einverstanden sind.  \nDas ist der Fall. Der Rücktritt per 31. Dezember 2007 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsidentin Ursula Moor: Sie haben am 12. November 2007 dem \nRücktrittsgesuch von Daniel Jositsch stattgegeben. Heute nun ist die-\nser Tag des Rücktritts gekommen.  \n \n", "p": 54}, {"t": "Ratssekretär  Jürg  Leuthold  verliest  das  Rücktrittsschreiben:  «Rück-\ntritt aus dem Kantonsrat von Daniel Jositsch, Stäfa. \nWie bereits in meinem Rücktrittsgesuch mitgeteilt, scheide ich per 2. \nDezember 2007 aus dem Kantonsrat aus. Am 3. Dezember 2007 wird \nmein  Nachfolger  sein  Amt  antreten.  Ich  nehme  entsprechend  heute \nzum letzten Mal an einer Ratsdebatte teil.  \nIch möchte mich bei dieser Gelegenheit ganz speziell bei meiner Frak-\ntion, aber auch bei den Kolleginnen und Kollegen der übrigen Frakti-\nonen für die angenehme und gute Zusammenarbeit bedanken. Ich habe \ndiesem  Rat  nur  gerade  während  eines  halben  Jahres  angehört.  Zuge-\ngebenermassen  habe  ich  mich  nicht  gerade  dagegen  gewehrt,  in  den \nNationalrat gewählt zu werden. (Heiterkeit.) Nichtsdestotrotz verlasse \nich den Kantonsrat auch mit dem berühmten weinenden Auge. Ich ha-\nbe in der kurzen Zeit mit sehr viel Freude an der Arbeit im Rat teilge-\nnommen und den Kantonsrat trotz oder gerade wegen der häufig un-\nterschiedlichen  Positionen  als  Gemeinschaft  von  verantwortungsvol-\nlen Politikerinnen und Politikern erlebt, die Lösungen für die Proble-\nme  unseres  Kantons  und  seiner  Bevölkerung  erarbeiten  wollen.  Das \nerlaubt es, trotz Meinungsverschiedenheiten in der Sache, sich auf der \npersönlichen Ebene zu respektieren und zu schätzen.  \nIch wünsche Ihnen allen auch weiterhin alles Gute und versichere Ih-\nnen, dass ich dem Kantonsrat und seinem Mitgliedern immer freund-\nschaftlich verbunden bleiben werde.  \nMit freundlichen Grüssen, Daniel Jositsch.» \n \n", "p": 54}, {"t": "Ratspräsidentin  Ursula  Moor:  Daniel  Jositsch  hat  nach  den  Gesamt-\nerneuerungswahlen  dieses  Frühjahrs  im  Kantonsrat  Einsitz  genom-\nmen.  Ohne  Bisherigen-Bonus  ist  es  dem  Stäfner  sogleich  gelungen, \ndas  sozialdemokratische  Spitzenergebnis  im  Bezirk  Meilen  zu  erzie-\nlen.  Bei  der  Konstituierung  unseres  Parlaments  liess  sich  Daniel  Jo-\nsitsch in die Justizkommission abordnen. In diesem Aufsichtsgremium \nhat sich der Rechtsprofessor und erprobte Kommentator von Gerichts-\nurteilen  ebenso  kompetent  einbringen  können  wie  in  die  inhaltliche \nDiskussion über rechtspolitische Fragen. Sein besonderes Augenmerk \ngilt  dabei  der  Prävention,  der  Strafverfolgung  und  der  Opferhilfe  im \nBereich Jugendgewalt. Als Lehrstuhlinhaber an der Universität Zürich \nund  als  ehemaliger  Schulpräsident  seiner  Wohngemeinde  Stäfa  weist \nsich Daniel Jositsch aber auch beschlagen, sich in bildungspolitischen \nThemen einzuschalten. So engagierte er sich etwa als Kopräsident der \nVolksinitiative  «Gegen  die  Erhöhung  der  Klassengrössen  an  der \nVolksschule». Gleichermassen souverän wie er ein halbes Jahr zuvor \nin unser Kantonsparlament eingezogen ist, schaffte Daniel Jositsch am \n21. Oktober 2007 den Sprung in den Nationalrat.  \nIch  danke  unserem  zurücktretenden  Kollegen  herzlich  für  seine  dem \nKanton  Zürich  bisher  geleisteten  wertvollen  Dienste.  Meine  besten \nWünsche  begleiten  ihn  bei  der  Fortführung  seiner  politischen  Lauf-\nbahn auf Bundesebene sowie auf seinem beruflichen und persönlichen \nLebensweg. (Applaus.) \n \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": " \n", "p": 56}, {"t": " \n \nSchluss der Sitzung: 17.10 Uhr \n \n \nZürich, den 26. November 2007 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 10. Dezember \n2007. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 56}]