[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Esther Guyer (Grüne, Zürich): Ich beantrage Ihnen, die Sitzung heute \num 17.30 Uhr zu schliessen. In unserer Fraktion gibt es Mütter, die ih-\nre  Kinder  vor  18  Uhr  aus  dem  Hort  abholen  müssen.  Verschiedene \nLeute  haben  noch  Sitzungen  in  den  Gemeinden.  Ich  wäre  sehr  froh, \nwenn Sie unserem Antrag zustimmen könnten. \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort wird weiter nicht ver-\nlangt. Die Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung der Beratungen \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Die  Universitätsstrasse/Winterthurerstrasse  ist  abzuklassieren,  und \nder motorisierte Individualverkehr ist mit baulichen Massnahmen ein-\nzuschränken. \n", "p": 2}, {"t": "", "p": 2}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Ich beantrage, die Univer-\nsitätsstrasse/Winterthurerstrasse  abzuklassieren  und  den  Individual-\nverkehr mit baulichen Massnahmen einzuschränken. Wenn die Stras-\nsen breit genug und angenehm zum Fahren sind, generieren sie mehr \nVerkehr,  der  durch  unsere  Wohn-  und  Arbeitsgebiete  braust  und  die \nRuhe und die Luft zum Atmen nimmt. Es ist das Anliegen der Grünen, \ndass die neuzeitlichen Gräben, die unsere Quartiere teilen, verschwin-\nden.  Wir  wollen,  dass  unsere  Kinder  auf  ihrem  Schulweg  keine  ge-\nfährlichen Strassen mehr überqueren müssen, unsere Jugendlichen und \nwir  Älteren  ohne  Lebensbedrohung  auf  unseren  Strassen  Rad  fahren \nkönnen. Wir wollen ruhig wohnen und arbeiten, ohne dass der Stras-\nsenlärm  unsere  Gespräche,  unsere  Konzentration  und  unseren  Schlaf \nstört. Wir atmen täglich ein, was manchen Menschen das Leben kos-\ntet. In der Schweiz sterben pro Jahr etwa 3700 Personen vorzeitig an \nder Folge der Luftverschmutzung. Es gibt wirkungsvolle Massnahmen \ngegen zu viel Lärm und Luftverschmutzung. Fahrbahnen müssen ver-\nkehrsberuhigt werden, was ein unerreichbares Ziel bleibt, wenn Stras-\nsen Hauptverkehrsstrassen bleiben. Sie haben es mit Ihren bisherigen \nEntscheiden  deutlich  gezeigt.  Sie  haben  für  die  Autofahrenden  und \ngegen die Menschen, die an den Strassen und in den Quartieren leben, \nentschieden. Es ist eine Lüge zu behaupten, neue Strassen hätten lang-\nfristig  die  Entlastung  bestehender  Fahrbahnen  zur  Folge.  Wenn  die \nEntscheidungskompetenz  näher  bei  den  Betroffenen  selber  ist,  zum \nBeispiel  im  Zürcher  Stadtparlament,  ist  die  Lebensqualität  der  Men-\nschen, die an einer verkehrsreichen Strasse leben, ein wichtigeres Kri-\nterium  als  Strassendurchfahrt  und  Raserkapazität.  Betroffenheitspoli-\ntik macht hier für Umwelt und Menschen Sinn.  \nUnsere  Abklassierungsanträge  sind  also  so  etwas  wie  eine  vormund-\nschaftliche  Massnahme.  Ihnen  soll  die  Sorge  um  einige  Strassen  ge-\nnommen werden und in die Hände der kommunalen Verantwortlichen \ngelegt  werden.  Ich  gebe  Ihnen  ein  Beispiel:  Mit  Minderheitsantrag \n123  will  die  Abklassierung  der  Universitäts-/Winterthurerstrasse  er-\nreicht werden. Es leben viele Familien mit Kindern an dieser Strasse \nzum Beispiel in der Riedtlisiedlung, die neu ihre Hinterhöfe gegen den \nStrassenlärm  mit  Mauern  zu  schützen  versucht.  Viele  Kinder  haben \ndie Fahrbahn zu überqueren und an ihr entlang zu gehen zum Beispiel, \num  zu  ihren  Schulhäusern  zu  kommen.  Es  ist  gefährlich,  weil  viele \nHäuser  sehr  nahe  an  den  Strassen  stehen  und  die  Gehsteige  deshalb \nschmal sind. Viele Versuche aus dem Quartier, diese Fahrbahnen für \nFussgänger  und  Velofahrende  sicher  zu  machen,  scheiterten  an  der \nkantonalen Zuständigkeit. Das ist zu ändern. Zudem soll der Verkehr, \nwie  Sie  seit  einer  Woche  behaupten,  von  Ihren  Umfahrungen  und \nTunnels geschluckt werden. \nMachen Sie Strassen zu Wegen, an denen es toll ist zu wohnen und an \ndenen unsere Kinder gefahrlos spielen können. Wir wollen in unseren \nZürcher Quartieren Ruhe und saubere Luft. Unterstützen Sie unseren \nMinderheitsantrag. \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Minderheitsanträge  124  und \n129 sind zurückgezogen. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Die  HVS  «Wettswil–Mettmenstetten»  ist  in  eine  Verbindungsstrasse \nabzuklassieren. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Die  HVS  «Mettmenstetten  (Albisstrasse)»  ist  in  eine  Verbindungs- \nstrasse abzuklassieren. \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Auf die Aufklassierung der Waidlistrasse in Horgen zur Kantonsstras-\nse bzw. HVS ist zu verzichten. Die Abklassierung der bisher als Kan-\ntonsstrasse  bzw.  HVS  geführten  und  als  Autobahnzubringer  vorgese-\nhenen  unteren  Zugerstrasse  und  Riedtwiesenstrasse  soll  beibehalten \nwerden. \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Auf  die  Aufklassierung  der  Verbindung  Wangen-Brüttisellen–Düben-\ndorf–Volketswil  sowie  der  Ueberlandstrasse  zu  Hauptverkehrsstras-\nsen  (gemäss  Abbildung  A4a,  «Hauptverkehrsstrassennetz,  Vergleich \nRichtplan 1995/Vorlage 4222») ist zu verzichten. \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Falls  die  Verbindung  Wangen-Brüttisellen–Dübendorf–Volketswil \naufklassiert  wird,  ist  der  Richtplan  mit  folgender  Bestimmung  zu  er-\ngänzen: Es ist mit geeigneten verkehrsberuhigenden Massnahmen wie \nTempo  30-  und  Begegnungszonen,  Rückbauten,  gegebenenfalls  Ab-\nklassierungen und lokalen Durchfahrtsverboten dafür zu sorgen, dass \njeglicher zusätzliche Durchgangsverkehr von den Gemeinden Volkets-\nwil,  Schwerzenbach,  Wangen-Brüttisellen,  Dübendorf,  Wallisellen, \nOpfikon und Rümlang sowie von den Zürcher Quartieren Schwamen-\ndingen, Oerlikon und Seebach ferngehalten wird. \n", "p": 4}, {"t": "", "p": 4}, {"t": "Peter Weber (Grüne, Wald): Auf die Aufklassierung der Verbindung \nzwischen Wangen-Brüttisellen und Dübendorf–Volketswil kann allein \ndeshalb verzichtet werden, weil parallel dazu mit der Realisierung der \nzweiten Etappe der Glatttalbahn die Erschliessung durch den ÖV ge-\ngeben ist.  \nZum Minderheitsantrag 143: Das grossflächig bezeichnete Siedlungs-\ngebiet der künftigen Glatttalstadt hat ein hohes Entwicklungspotenzial \nund  ist  durch  den  ÖV  bestens  erschlossen.  Es  ist  wichtig,  dass  jegli-\ncher Durchgangsverkehr nun ferngehalten werden soll. \n \n", "p": 4}, {"t": "Monika Spring (SP, Zürich): Ich rufe Ihnen in Erinnerung, was unser \nPrinzip  bei  den  Hauptverkehrsstrassen  ist.  Überall  dort,  wo  man  pa-\nrallel  dazu  eine  Hochleistungsstrasse  hat,  die  existiert  oder  die  kurz \nvor  der  Vollendung  steht,  sind  wir  der  Meinung,  dass  die  Hauptver-\nkehrsstrassen zu Verbindungsstrassen abklassiert werden sollen – dies \nin erster Linie zum Zweck, damit in den Ortschaften verkehrsberuhi-\ngende Massnahmen umgesetzt werden können. Ueli Keller hat Ihnen \ndas schon dargelegt. Solange dies nicht der Fall ist, können wegen der \nVorschriften  des  Bundes  diese  Verkehrsberuhigungsmassnahmen  vor \nallem in den Ortschaften nicht umgesetzt werden.  \nIch  bitte  Sie  daher,  die  Strassen,  die  eindeutig  parallel  zu  den  Hoch- \nleistungsstrassen sind, abzuklassieren. \n \n", "p": 5}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Ich  spreche  zum  Minderheits-\nantrag 141. Wir beantragen Ihnen mit diesem Antrag, auf die Aufklas-\nsierung  der  Waidlistrasse  in  Horgen  zur  Kantonsstrasse  beziehungs-\nweise zur Hauptverkehrsstrasse zu verzichten. Die Abklassierung der \nbisher als Kantonsstrasse beziehungsweise HVS geführten und als Au-\ntobahnzubringer  vorgesehenen  unteren  Zugerstrasse  und  Riedtwie-\nsenstrasse soll indessen beibehalten werden. Die Verkehrsführung zu \nund von den Autobahneinfahrten Horgen und Wädenswil soll nicht im \nkantonalen  Richtplan  Verkehr  festgelegt  werden.  Die  Waidlistrasse \neignet  sich  insbesondere  auch  nicht  für  eine  Aufklassierung.  Sie  ist \nunübersichtlich,  kurvenreich  und  sehr  dicht  besiedelt.  Ausserdem  ist \nsie  auch  Standort  eines  grossen  Primarschulhauses.  Es  drängt  sich \ndeshalb  schon  aus  Sicherheitsgründen  auf,  auf  diese  Aufklassierung \nzu verzichten. Es wird auch aus der Gemeinde Horgen ausgeführt, ein \nAusbau  sei  kaum  möglich  und  mit  unverhältnismässigen  Kosten  für \nGemeinden und Kanton verbunden.  \nDie Gemeinde Horgen hat sich mit diesem Thema selbst schon befasst \nund an einer Gemeindeversammlung einen Beschluss gefasst, der mit \ndiesem Minderheitsantrag kongruent ist. Ich bitte Sie, diesem wirklich \ngut abgestützten Minderheitsantrag Folge zu leisten.  \n \n", "p": 5}, {"t": "Marlies Zaugg-Brüllmann (FDP, Richterswil): Meine Fraktion unter-\nstützt  den  Minderheitsantrag  aus  grundsätzlichen  Überlegungen.  Ich \nspreche  zum  Minderheitsantrag  141.  Es  geht  hier  um  die  Frage,  wie \nwir  den  Willen  der  Bevölkerung  unserer  Gemeinden  gewichten.  Der \nBezirkshauptort Horgen erkennt seine Verkehrsprobleme und muss sie \nauch  lösen.  Daher  setzte  er  einen  Verkehrsausschuss  ein,  der  einen \nMasterplan  ausarbeitete  als  Diskussionsgrundlage  für  einen  kommu-\nnalen Verkehrsrichtplan. Dieser wurde der Gemeindeversammlung im \nHerbst  vergangenen  Jahres  vorgelegt.  Der  Aufklassierung  der  Waid-\nlistrasse konnte aber nicht zugestimmt werden. Dieser Beschluss wur-\nde  dem  Kanton  umgehend  im  Brief,  datiert  vom  25.  Oktober  2006, \nzugestellt und um eine Sistierung der vorgeschlagenen Umklassierung \ngebeten. Es macht keinen Sinn, dass in dieser Phase der Planung be-\nreits bestimmte Strassen umklassiert werden. Durch den jetzigen Um-\nklassierungseintrag in den kantonalen Verkehrsrichtplan würden Ver-\nkehrsströme in eine bestimmte Richtung gelenkt, die nicht dem Willen \nder  Horgener  Bevölkerung  entspricht.  Die  Autonomie  der  Gemeinde \nist als Erstes zu respektieren. Die Gemeinde Horgen hat erkannt, dass \nsie  ihre  besonderen  Verkehrsprobleme  lösen  muss  und  sie  auch  wil-\nlens ist dazu. Die Zusammenarbeit mit dem Kanton ist selbstverständ-\nlich  und  unabdingbar,  wenn  optimale  Lösungsvorschläge  vorhanden \nsind, die auch von der Horgener Bevölkerung mitgetragen werden.  \nIch  bitte  Sie  aus  den  genannten  Gründen,  den  Minderheitsantrag  zu \nunterstützen. \n \n", "p": 5}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Auch  ich  spreche  zum  Minderheits-\nantrag 141. Vorerst meine Interessenbindung: Ich wohne an der vom \nAntrag  auch  betroffenen  unteren  Zugerstrasse  in  Horgen  und  danke \nden Antragstellern, dass sie diesen Teil nicht aufklassieren wollen.  \nMax  Clerici,  Horgen,  hat  in  seinem  Grundsatzvotum  im  Namen  der \nFDP ausdrücklich gefordert, dass Lücken zu schliessen sind. Mit dem \nvon  Ihnen  unterstützten  Minderheitsantrag  wird  in  einem  Netz  eine \nLücke  neu  geschaffen.  Diese  Logik,  welche  die  ganze  FDP-Fraktion \nübernommen hat, kann ich nicht nachvollziehen. Worum geht es? Ein \netwa 500 Meter langes Stück soll ersatzlos den Status einer Hauptver-\nkehrsstrasse  verlieren.  Damit  besteht  in  Horgen  keine  klassierte  Ver-\nbindung  mehr  zwischen  den  beiden  Hauptverkehrsträgern  Seestrasse \nund  Autobahn.  Alternativen  wie  die  Zugerstrasse  und  die  Riet-\nwiesstrasse werden explizit ausgeschlossen. Die Einwohner von Hor-\ngen  wehren  sich  mehrheitlich  gegen  die  Aufklassierung  der  Waidli-\nstrasse,  zumindest  was  die  Mehrheit  an  der  Gemeindeversammlung \nbetrifft.  Sie  wollen  aber  auch  unbedingt  die  Begegnungszone  im  Be-\nreich  der  Kirche.  Dabei  handelt  es  sich  um  die  bestehende  Verbin-\ndung, welche in die Zugerstrasse mündet. Persönlich stufe ich das Po-\ntenzial  der  Begegnungszone  als  sehr  hoch  ein.  Gleichzeitig  halte  ich \nfest, dass die Linienführung über die Waidlistrasse verkehrstechnisch \nSinn macht, da die Hindernisse insbesondere in der Begegnungszone \numfahren werden.  \nBezüglich  Schulhaus,  Ralf  Margreiter,  ist  festzuhalten,  dass  die  Ver-\nkehrsführung, wie sie beantragt ist, bereits während Monaten, nämlich \nwährend der Bauzeit an der Zugerstrasse Tatsache war. Die Beobach-\ntungen  haben  gezeigt,  dass  sich  im  Bereich  des  Schulhauses  keine \ngravierende Verschlechterung der Verkehrssicherheit ergeben hat. Die \nschwierigsten  Situationen  ergeben  sich,  wenn  die  Eltern  die  Kinder \nmit  dem  Auto  zur  Schule  bringen.  Wenn  Sie  dem  Minderheitsantrag \nfolgen,  wird  sich  der  Verkehr  von  der  Autobahn  in  die  Quartiere  er-\ngiessen.  Andererseits  wird  sich  der  Verkehr  von  der  Seestrasse  und \ndamit auch von der Autofähre durch dieselben Wohnquartiere irgend-\nwie Richtung Autobahn und Hirzel einen Weg suchen. Das kann nicht \ndas Ziel des kantonalen Richtplans sein.  \nAktuell  wird  in  Horgen  mit  einem  Mitwirkungsverfahren  der  Ver-\nkehrsplan überarbeitet. Ein erster Workshop hat passend zum Bild im \nKantonsrat mehrheitlich die Lösung in einer neuen Umfahrungsstrasse \nsüdlich  von  Horgen  gesehen.  Die  Diskussionen  haben  das  bekannte \nBild gezeigt. Kaum jemand verzichtet freiwillig auf die Freiheit, sich \nmotorisiert  fortzubewegen  und  will  auf  möglichst  kurzem  Weg  zur \nAutobahn  gelangen.  Aber  niemand  will  den  Durchgangsverkehr  vor \nder Haustür.  \nSchaffen wir deshalb klare Verhältnisse, wählen wir die verkehrstech-\nnisch vernünftige Lösung. Lehnen Sie wie die Grünliberalen den Min-\nderheitsantrag ab. \n", "p": 6}, {"t": "", "p": 7}, {"t": "Thomas Hardegger (SP, Rümlang): Ich bitte Sie, den Minderheitsan-\ntrag zu unterstützen und damit zum Ausdruck zu bringen, dass Sie die \nAnliegen der Bevölkerung ernst nehmen. Die Bevölkerung will einer-\nseits  die  Begegnungszone  in  der  Zugerstrasse  schaffen.  Deshalb  soll \nsie  nicht  aufklassiert  werden.  Gleichzeitig  wünscht  die  Bevölkerung  \n– das hat sie an der Gemeindeversammlung zum Ausdruck gebracht –, \nauf die Aufklassierung der Waidlistrasse zu verzichten. Es kann doch \nnicht sein, dass wir jetzt im Rat gewisse Quartiere gegeneinander aus-\nspielen.  Die  Bevölkerung  hat  klar  zum  Ausdruck  gebracht,  was  sie \nwill.  Das  kann  nur,  wenn  Sie  den  Minderheitsantrag  unterstützen, \nauch  bewerkstelligt  werden.  Es  ist  so,  dass  die  ganze  Frage  um  die \nAufklassierung  problematisch  ist,  solange  sich  die  Ämter,  vor  allem \ndas Amt für Verkehr, Infrastruktur und Strasse, dagegen wehren, dass \nman Lösungen findet, die auf die Anliegen der Gemeinden Rücksicht \nnehmen.  Wenn  behauptet  und  verlangt  wird,  dass  zuerst  die  Abklas-\nsierung durchgesetzt werden muss, bevor verkehrsberuhigende Mass-\nnahmen  eingeführt  werden,  dann  ist  das  nicht  im  Interesse  der  Ge-\nmeinde und der Bevölkerung. Ich habe heute Morgen das Votum von \nRegierungsrätin  Ursula  Gut  so  verstanden,  dass  verkehrsberuhigende \nMassnahmen auch möglich sind, solange eine Strasse noch als Haupt-\nverkehrsstrasse taxiert ist. Das würde ich gerne noch einmal bestätigt \nerhalten. Ansonsten ist der sichere Weg, die Zugerstrasse abzuklassie-\nren und die Waidlistrasse nicht aufzuklassieren.  \nUnterstützen Sie bitte den Minderheitsantrag. \n \n", "p": 7}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Der  Verdacht  liegt  hier  nahe,  dass \nPartikularinteressen sich im Minderheitsantrag stark machen konnten. \nDie Waidlistrasse liegt auf der Achse Uster–Sihlbrugg, oder noch bes-\nser  gesagt,  von  der  Fähre  zur  Autobahn  ist  dies  die  kürzeste  Verbin-\ndung. Sämtliche Alternativen, die wir in der Kommission angeschaut \nhaben, zum Beispiel Zugerstrasse über die Stadt Horgen werden mehr \nPersonen betreffen. Es ist auch ein Umweg. Die Waidlistrasse ist die \nkürzeste  Verbindung.  Die  Alternative  Riedtwiesstrasse  ist  auch  nicht \ngeeignet. Wenn man die aufklassieren würde, dann müsste der Kanton \ndiese Strasse, auf der man knapp kreuzen kann, massiv ausbauen. Das \nkann auch nicht die Lösung sein.  \nWir halten deshalb an der direkten Verbindung Waidlistrasse fest und \nlehnen den Minderheitsantrag ab. \n \n", "p": 8}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund  Bau  (KPB):  Ich  äussere  mich  auch  nur  zum  Minderheitsantrag \n141. Es ist wahrlich so, dass der Kanton seine Interessen angemeldet \nhat,  den  Netzgedanken  wahrzunehmen  zwischen  der  Seestrasse  und \ndem  Autobahnanschluss.  Er  hat  sich  grundsätzlich  dazu  geäussert, \ndass  dies  mit  einer  Verbindung  sichergestellt  wird.  Das  hat  auch  die \nMehrheit  der  Kommission  so  bestätigt.  Wenn  hier  ein  Gemeindever-\nsammlungs-Ergebnis  interpretiert  wird,  ist  es  richtig,  dass  die  Ge-\nmeindeversammlung  in  Horgen  beide  Varianten  durch  das  Dorf  und \ndie  Waidlistrasse  nicht  will.  Das  heisst  aber  nicht  automatisch,  dass \nder Kanton seine Gedanken bezüglich des Aufrechterhaltens des Net-\nzes wahrnimmt. \nDaher bitte ich Sie, die Umfahrungsstrasse, wie sie heute vorliegt, zu \nunterstützen und den Minderheitsantrag abzulehnen. \n \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Die  so  genannte  «Westtangente»  und  die  Hohlstrasse  sind  abzuklas-\nsieren und siedlungsorientiert umzugestalten. \n", "p": 9}, {"t": "", "p": 9}, {"t": "Peter Weber (Grüne, Wald): Durch die Abklassierung der so genann-\nten  Westtangente  und  der  Hohlstrasse  wird  eine  siedlungsorientierte \nUmgestaltung  möglich  werden.  Die  Anwohner,  deren  Lebens-  und \nAufenthaltsort  zurzeit  nicht  zu  beneiden  ist,  verdienen  das,  was  man \nihnen versprochen hat. Dieses Anrecht haben sie. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Minderheitsanträge  144  und \n145 sind zurückgezogen. \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU): Geschätzte  Gäste  auf  der  Tribüne  aus \ndem  Kanton  Basel-Land.  Der  Kanton  Basel-Land  hat  zweifach  den \nRichtplan zurückgewiesen bekommen schon in der Phase der Einwen-\ndungen. Wieso war das so? Weil die Menge der Strassenbauten so ab-\nsurd war, dass es den Kanton Basel-Stadt zu stark beeinträchtigt hat. \nVielleicht sind die Gäste, die heute auf der Tribüne sitzen, auch hier, \num etwas zu lernen. Vielleicht können sie etwas lernen auf der Ebene, \nwie man den öffentlichen Verkehr besser fördern kann. \nWir  sind  jetzt  an  der  Suppe  angelangt;  eine  Suppe  als  Symbol  der \nGrundnahrung. Die Suppe und deren Würfel, die etwa gleichzeitig mit \nden ersten Dampfzügen entwickelt worden sind, waren wichtig für die \nArmutsbekämpfung, die Sicherung der ausgewogenen Diät und waren \nzentral  für  die  rasche  Ernährung  von Fabrikarbeitern  und -arbeiterin-\nnen. Heute werden Suppen in den Restaurants angeboten und können \nverschiedenen  Geschmäckern  dienen,  ob  es  die  Gerstensuppe  der  al-\npinen Berge oder die Suppe der Versöhnung, zur Stärkung der Kämp-\nfer oder als Tröpfchen für den edlen dekadenten Geniesser ist.  \nWas die Suppe für die Ernährung ist, sind Bahn, Tram, Bus und Seil-\nbahnen  für  den  Verkehr.  Des  Herrn  und  der  Frau  Schweizers  Herz \nklopft für die SBB und weitere dreistellige Takt-ÖV-Dienstleister. Sie \nsind Teil der schweizerischen Identität schlechthin. Wieso ist dies so? \nKann  es  sein,  dass  es  das  sinnvollste  Mittel  für  die  stark  verdichtete \nSchweiz  ist,  wo  70  Prozent  der  Gesamtbevölkerung  wohnt?  Hat  es \ndamit zu tun, dass der Schweizer noch keine elitäre Kultur der Chauf-\nfeure hat? Oder hat es mit der fehlenden Automobil-Industrie zu tun, \nwelche in anderen Ländern Europas den öffentlichen Verkehr aus al-\nlen Subventionen und nur zum Abbau brachte? Die Schweiz stand und \nsteht zu einem qualitativ hoch stehenden und leistungsfähigen öffent-\nlichen Verkehr. Diesen Marktvorteil dürfen wir uns weder verspielen \nnoch  in  ihn  sinnlos  investieren.  Der  Zürcher  Verkehrsverbund  (ZVV) \nist Vorzeigebeispiel eines Verkehrsverbundes. Er ist gut verankert und \nhält  talentiert  die  Spannung  zwischen  ökonomischer  Effektivität  und \nGrundversorgung aus.  \nEs sind insgesamt 343 Einwendungen zum vorliegenden Kapitel ein-\ngereicht worden. Es scheint, dass nebst der Lösung auch die Kommu-\nnikation über den ÖV durch ein fein abgestimmtes Strategiesystem bei \nden Zürchern verankert ist. Seit der Einführung des Systems der Fahr-\nplanausschreibung,  der  regionalen  Verkehrskonferenzen,  dem  Ver-\nkehrsrat  und  den  zweimal  jährlichen  Verkehrsstrategien  sowie  dem \nRahmenkredit scheint sich eine breite Anhörung und ein tief greifen-\ndes demokratisches Verständnis für den ÖV entwickelt zu haben. \nEs ist aber nicht nur die Demokratie, die in der ÖV-Suppe mitmischt. \nDie  wirtschaftliche  Bedeutung  des  öffentlichen  Verkehrs  ist  erkannt. \nDa  die  Raumplanung  leider  das  Konzept  der  kurzen  Wege  zwischen \nArbeits-, Wohn- und Freizeiträumen nur auf Papier stipuliert und die \nUmsetzung noch hapert, sind die Zürcher gezwungen, hin zu den Ag-\nglomerationsräumen Zürich, Winterthur und Glatttalstadt zu pendeln. \nDas  öffentliche  Verkehrsangebot  leistet  hier  einen  hervorragenden \nDienst.  Der  Erfolg  ist  so  gross,  dass  der  Zürcher  Nahverkehr  zuneh-\nmend in räumliche Konkurrenz zum Güter- und Fernverkehr tritt. Der \nSuppenteller ist in Gefahr zu überlaufen. \nNeue Herausforderungen für den öffentlichen Verkehr sind die städti-\nschen  Entwicklungsgebiete  und  die  Agglomerationsgürtel.  Gebiete \nwie das Sulzer-Areal in Winterthur, Oerlikon-Nord oder Zürich-West \nbringen neue Verkehrsflüsse mit sich. Es muss nicht mehr radial aus \nden  Stadtzentren  angefahren  werden.  Das  Schlagwort  ist  Tangential-\nverbindung.  Hier  sind  insbesondere  Bezüge  zwischen  Limmattal, \nGlatttal und den neuen Entwicklungsgebieten zu nennen. \nDie  Wirtschaft,  aber  auch  die  Wissenschaft  und  die  Freizeitanbieter \ngebrauchen  seit  kurzem  das  Wort  «Cluster».  Das  neudeutsche  Wort, \nwas  nicht  mehr  als  eine  Häufung  heisst,  meint  Zentren  des  Wissens, \nder Freizeit oder der Technologieförderung. In diesen «Clustern» sol-\nlen Synergien genutzt werden. Sie sollen der Wirtschaft wichtige Im-\npulse  geben,  um  sich  florierend  weiterzuentwickeln,  sei  dies  der  ge-\nplante  ETH-Campus  auf  dem  Hönggerberg,  der  Ausbau  des  Toni-\nAreals, der so genannte «Kunst-Cluster» oder eben der ehrgeizige und \nerfolgreiche Ausbau des «Tier-Clusters» Zoo Zürich. \nWir konnten am 1. Dezember 2006 die erste Teilstrecke der Glatttal-\nbahn einweihen. Dies stellt einen wichtigen Schritt in Richtung Stadt-\nidentität/Stadtlandschaft  und  Lösung  von  akuten  Verkehrsproblemen \nin  dichten  Agglomerationsräumen  dar.  Weitere  solche  Vorhaben  mit \nunterschiedlichen Dynamiken kommen im Laufe der ÖV-Debatte zum \nVorschein.  Das  Limmattal  ist  bestimmt  der  nächste  Raum,  der  eine \nsolch  verbindende  Ader  mittels  Mittelverteiler  benötigt.  Die  Idee  der \nRingbahn  könnte  Entwicklungschancen  für  den  Raum  um  den  Hard-\nwald bieten. Auch die Vorstellung, eine Flughafen-West-Bahn einzu-\nrichten, steht zur Debatte.  \nFazit: Es ist so, dass der Siedlungsdruck und der öffentliche Verkehr \nsehr  eng  miteinander  verbunden  sind  und  ein  strategisches  Ziel  der \nGVK und des abgeleiteten Verkehrsrichtplans ist, die Entwicklung an \nden ÖV-Knoten zu binden. Wir dürfen nicht mehr nachhinken wie im \nGlatttal.  Wir  wissen,  die  Bevölkerung  in  den  Glatttal-Gemeinden  hat \njetzt einen Anschluss und auch weitere Gebiete warten auf eine solche \nAnbindung. \nZur Finanzierung: Der Ausbau und der Neubau der öffentlichen Ver-\nkehrsinfrastruktur sind auch immer mit hohen Kosten für Bau und Un-\nterhalt  verbunden  und  sollen  deshalb  ihren  klaren  Fokus  haben.  Wie \nich  schon  in  meinem  Eintretens-Statement  gesagt  habe,  ist  heute  die \nAngebotsorientierung  und  nicht  die  Nachfrageorientierung  im  Vor-\ndergrund.  Trotz  der  gut  ausgewogenen  Finanzierung  über  den  ÖV-\nFonds  stellt  uns  die  Herausforderung  über  die  Infrastruktur  des  Bun-\ndes vor neue Chancen. Es ist aber so, dass alle Eingaben über das Ag-\nglomerationsprogramm  hier  klar  ausgewogene  Gesamtverkehrslösun-\ngen bieten mit dem Hauptakzent des öffentlichen Verkehrs. Den ehr-\ngeizigen  Zielen  des  Gesamtverkehrskonzepts,  welches  schon  länger \nvon  der  Regierung  stipuliert  wird,  mindestens  50  Prozent  des  Ver-\nkehrszuwachses  über  den  öffentlichen  Verkehr  zu  nehmen,  ist  hier \nRechnung  zu  tragen.  Wir  sollten  in  den  nächsten  Jahren  zwischen  5 \nund 6 Prozent Zuwachs auf dem öffentlichen Verkehr haben.  \nDie Nachkorrekturen aus der regierungsrätlichen Stellungnahme vom \n16. August 2006 wurden grösstenteils auch in der Kommission über-\ndacht.  Hier  sind  die  S-Bahn-Strecken  über  Grüningen  bis  Wetzikon \nsowie die S-Bahn Dübendorf–Maur–Gossau zu nennen, also ganz an-\nders  als  beim  Strassenbaukapitel,  das  leider  die  Änderungen  des  Re-\ngierungsrates nicht übernommen hat.  \nJetzt  hoffe  ich  im  Rahmen  dieser  Debatte,  dass  niemand  ein  Haar  in \nder  Suppe  sucht  oder  dem  Nachbarn  in  die  Suppe  spuckt.  Ich  hoffe, \ndass Sie die Wichtigkeit dieses Verkehrsträgers ernst nehmen und ihm \nden  Platz  geben,  den  es  schon  immer  hatte.  Ich  danke  für  eine  gute \nDiskussion. \n \n", "p": 10}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort für die grundsätzlichen \nBemerkungen  zu  Kapitel  4.3  haben  nun  die  Fraktionssprecherinnen \nund  -sprecher  sowie  der  Sprecher  der  GLP.  Die  Redezeit  hierzu  be-\nträgt zehn Minuten. Ich empfehle Ihnen aber, lesen Sie nur jedes zwei-\nte Wort vor, dann sind wir in der Hälfte der Zeit fertig. \n \n", "p": 13}, {"t": "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Als  Ingenieur  bin  ich  mich \nnicht gewohnt, Höhenflüge zu starten. Ich bin es gewohnt, mich an die \ntrockenen Fakten zu halten und werde das auch hier so halten. \nDas Kapitel öffentlicher Verkehr, wie es die Regierung in ihrer Vorla-\nge  4222  verabschiedet  hat,  hat  in  der  SVP  keine  grossen  Wellen  ge-\nworfen. Wir stehen dazu, dass auch der ÖV seine Strukturen dauernd \nanpassen oder erweitern muss. Das Ganze muss aber mit Augenmass \ngeschehen,  so  wie  es  die  Regierung  in  ihrem  ausgewogenen  Antrag \ngetan hat.  \nWir weisen darauf hin, dass wir in letzter Zeit mehrere Vorhaben zum \nÖV  unterstützt  haben,  so  zum  Beispiel  den  Kredit  für  den  Bahnhof \nLöwenstrasse von mehreren hundert Millionen Franken oder den Kre-\ndit für die dritte Teilergänzung der S-Bahn von rund einhundert Milli-\nonen Franken. Bei der Glatttalbahn waren wir nicht grundsätzlich da-\ngegen. Das Projekt enthielt aber so viele Mängel, dass wir es gerne zur \nÜberarbeitung zurückgegeben hätten.   \nDer Antrag der Regierung enthält eine Liste mit 42 Objekten, die zur \nBearbeitung  anstehen.  Diese  Liste  ist  unserer  Ansicht  nach  eher  zu \nlang, wir können aber damit leben. \nDie einzige wesentliche Differenz hatten wir beim Satz mit den min-\ndestens  50  Prozent,  die  der  ÖV  vom  Verkehrszuwachs  übernehmen \nsolle. Am vergangenen Dienstagabend haben wir im Kapitel 4.1, Ge-\nsamtverkehrsstrategie,  unter  dem  Titel  4.1.1,  Zielsetzungen,  ausführ-\nlich  über  dieses  Thema  diskutiert.  Baudirektorin  Ursula  Gut  hat  zu-\nhanden des Protokolls klar erklärt, wie dieser Satz zu verstehen ist und \nwie er zur Anwendung kommen wird. Sie hat damit unsere Bedenken \nweitgehend  zerstreut,  und  wir  können  mit  dieser  Formulierung  unter \n4.1.1 leben.  \nDiskussionen in unserer Kommission sind erst entstanden, als die Lin-\nken,  sehr  oft  unterstützt  von  den  Grünen,  der  EVP  und  der  CVP  be-\ngannen,  zusätzliche  Objekte  zur  Aufnahme  in  den  Verkehrsrichtplan \nzu  beantragen.  Diverse  dieser  Anträge,  die  zum  Teil  mit  Fug  und \nRecht  als  Hirngespinste  bezeichnet  werden  können,  konnten  wir  zu-\nsammen mit den Vertretern der FDP, allenfalls sogar CVP oder EVP, \nwenn diese einen lichten Moment hatten, ablehnen. Positiv zu werten \nist in diesem Zusammenhang, dass nur die wenigsten dieser abgelehn-\nten Anträge heute als Minderheitsanträge nochmals diskutiert werden \nmüssen.  \nDie SVP wird alle Minderheitsanträge ablehnen, die eine Kapazitäts-\nerweiterung und somit Mehrkosten zur Folge haben. Wir werden auch \ndie Mehrheitsanträge bekämpfen, die über den Antrag der Regierung \nhinausgehen und somit zusätzliche Kosten verursachen. \nDer öffentliche Verkehr im Kanton Zürich, speziell der ZVV, steht in \nhoher Verantwortung auch gegenüber dem Steuerzahler, denn die An-\ngebotsausbauten werden im Gegensatz zu den Strassenbauten, die von \nden Automobilisten bezahlt werden, zu 100 Prozent aus Steuergeldern \nbezahlt. Angebotsausbauten sind demnach nur dort vorzunehmen, wo \nauch  eine  entsprechende  Nachfrage  besteht  und  daher  ein  minimaler \nKostendeckungsgrad erwartet werden darf. Wo eine rückläufige Nach-\nfrage  keinen  sinnvollen  Betrieb  mehr  gewährleistet,  ist  das  Angebot \nabzubauen. \nZum Objekt 25c haben wir unseren Minderheitsantrag auf Streichung \nzurückgezogen.  Unsere  Angst,  der  Bau  der  Überwerfung  Hürlistein \nwerde negative Auswirkungen auf einen allfälligen Bau eines Brütte-\nnertunnels haben, wurde von den zuständigen Stellen auf glaubwürdi-\nge  Art  zerstreut.  Das  Problem  des  Nadelöhrs  zwischen  Oerlikon  und \nWinterthur kann definitiv nur durch einen Brüttenertunnel gelöst wer-\nden. Es besteht heute allerdings die Gefahr, dass mit Salamitaktik die \nStrecke  Oerlikon–Winterthur  auf  andere  Art  ausgebaut  wird,  die  in \nmehreren  kleinen  Tranchen  finanziert  werden  könnte.  Das  ergäbe \ndann  ein  Flickwerk,  das  die  Vorteile  eines  Tunnels  nie  aufwiegen \nkönnte. Hätte man, und da geht ein grosser Vorwurf an Bundesbern, in \nden frühen Neunziger Jahren den Baubeginn nicht kurzfristig zu Gun-\nsten vermeintlich wichtigerer Objekte gestoppt, so wäre das Problem \njetzt  gelöst.  Wir  bitten  die  verantwortlichen  Stellen  daher  dringend, \nweiterhin mit Nachdruck den Bau eines Brüttenertunnels zu fordern. \nIch freue mich auf die Behandlung der Minderheitsanträge. \n \n", "p": 13}, {"t": "Peter Anderegg (SP, Dübendorf): Es gibt mindestens einen Ingenieur \nhier, Ernst Brunner, der auch ab und zu versucht, zu Höhenflügen ab-\nzuheben.  Es  gibt  also  nicht  nur  eine  Sorte  Ingenieure.  Nachdem  wir \njetzt  zwei  Drittel  der  Minderheitsanträge  abgehakt  haben,  kommen \nwir in die ruhigeren Gewässer des öffentlichen Verkehrs; ein Kapitel, \nmit  dem  die  SP  sehr  gut  leben  kann.  Wer  sich  einen  einigermassen \nfunktionierenden  Verkehr  im  Kanton  Zürich,  ohne  die  Erfolgsge-\nschichte der Zürcher S-Bahn mit dem dazugehörenden Busnetz, nicht \nvorstellen  kann,  ist  wahrscheinlich  hier  fehl  am  Platz,  auch  wenn  es \nimmer wieder Störversuche gibt, gerade von der SVP auf der gegen-\nüberliegenden  Seite,  die  schleichende  Demontage  des  öffentlichen \nVerkehrs  und  des  Erfolgsprodukts  versucht.  Das  werden  wir  auch \nwieder  bei  den  Minderheitsanträgen,  die  Ernst  Brunner  vorhin  ange-\ntönt hat, sehen.  \nZugleich  ist  die  S-Bahn  quasi  ein  Opfer  ihres  eigenen  Erfolgs.  Die \nrasch zunehmenden Passagierzahlen führen die S-Bahn an ihre Infra-\nstruktur-Grenzen.  Das  führt  zu  neuen  Herausforderungen.  Infrastruk-\nturen, die allzu lange nicht eingeplant wurden und nun nicht zur Ver-\nfügung stehen, müssen erstellt werden und kommen dann immer wie-\nder zu spät. Ein nächster Meilenstein ist wohl erst 2012 zu erwarten, \nwenn  hoffentlich  der  neue  Durchgangsbahnhof  Löwenstrasse  mit  der \nDurchmesserlinie  und  dem  dringlichen  Ausbau  des  Bahnhofs  Oerli-\nkon  mit  zwei  zusätzlichen  Gleisen  gebaut  ist.  Dazu  gehört  natürlich \nauch der Bahnausbau Zürich–Winterthur. Das entlastet das Schienen-\nnetz,  auf  welchem  sich  die  S-Bahn,  der  Fernverkehr  und  der  Güter-\nverkehr den Vorrang streitig machen, wie das die Kommissionspräsi-\ndentin schon gesagt hat. Es gibt Spielraum zur Weiterentwicklung der \nS-Bahn.  Es  gibt  auch  Spielraum  für  den  nach  wie  vor  mangelhaften \nHochgeschwindigkeitsanschluss  von  Zürich  an  die  Welt.  Es  ist  aber \nauch  richtig,  dass  den  Strassen-  und  Stadtbahnen,  also  den  Trams  in \nder  Stadt  Zürich  selber  und  den  Stadtbahnen  ausserhalb  das  nötige \nGewicht  geschenkt  wird.  Sowohl  in  der  Stadt  Zürich  als  auch  im \nGlatttal  und  im  Limmattal  müssen  die  stark  wachsenden  urbanen \nSiedlungsgebiete  mit  einem  schienengebundenen  Transportmittel  er-\nschlossen werden. Richtigerweise steht auch im Richtplan, es soll aus \nGründen  der  Raumplanung  in  den  Siedlungsschwerpunkten  mindes-\ntens der Viertelstundentakt eingeführt und angestrebt und in eher länd-\nlichen  Gebieten  eine  Grundversorgung  stehen  gelassen  werden.  Eine \ngrosse  Herausforderung  wird  es  zudem  sein,  den  stark  zunehmenden \nund  sehr  heterogenen  Freizeitverkehr  möglichst  nachhaltig  abzuwi-\nckeln.  \nFazit für die SP: ein insgesamt gelungenes Kapitel mit Ausbaupoten-\nzial, das eine für die Zukunft taugliche Strategie aufzeigt.  \n \n", "p": 14}, {"t": "Rita Bernoulli (FDP, Dübendorf): Auch diesem Kapitel stellt die FDP \ndie  Maxime  voran,  dass  die  verschiedenen  Verkehrsträger  nicht  ge-\ngeneinander ausgespielt werden dürfen. Alle Verkehrsträger auf Stras-\nse  und  Schiene  müssen  gleichermassen  gefördert  und  aufgrund  ihrer \nbesonderen Stärke eingesetzt werden. Die Schiene bewältigt den Ver-\nkehr  zwischen  und  in  die  Zentren.  Der  Individualverkehr  erschliesst \ndie Fläche auch als Zubringer zum öffentlichen Verkehr. Die FDP hat \nsich  schon  immer  für  einen  attraktiven  öffentlichen  Verkehr  einge-\nsetzt.  Jüngste  Beispiele  waren  unter  anderem  die  Glatttalbahn,  die \nEinführung  des  Nachtbusses  sowie  die  diversen  Fahrplanverdichtun-\ngen im S-Bahn-System. Die FDP hat denn auch bislang alle Vorlagen \nfür  den  öffentlichen  Verkehr  im  Kanton  Zürich  unterstützt  inklusive \ndie  Volksabstimmungen.  Auch  waren  es  freisinnige  Amtsvorsteher, \nwelche den Ausbau des öffentlichen Verkehrs im Kanton massgeblich \nvorangetrieben  haben.  So  ist  es  Regierungsrat  Ruedi  Jeker  mit  der \nGlatttalbahn  und  dem  Durchgangsbahnhof  Löwenstrasse,  alt  Regie-\nrungsrat Hans Künzi mit dem Ausbau der S-Bahn, alt Stadtrat Thomas \nWagner mit dem Ausbau Tramnetz Stadt Zürich und Stadtrat Andres \nTürler mit dem neuen VBZ-Tramkonzept 2025; dies um Ihnen nur ei-\nnige  Namen  zu  nennen.  Der  Kanton  Zürich  leistet  daher  dank  FDP-\nAnträgen mit einem guten Mobilitätsangebot einen wesentlichen Bei-\ntrag an die Standortattraktivität seines Lebens- und Wirtschaftsraums. \nMit  der  fortschrittlichen  Verkehrspolitik  steigert  der  Kanton  Zürich \nauch  seine  internationale  Konkurrenzfähigkeit  zum  Nutzen  der  übri-\ngen schweizerischen Regionen.  \nDie  FDP  setzt  sich  im  revidierten  Richtplan  Verkehr  dafür  ein,  dass \ndiese  Verkehrsqualität  langfristig  sichergestellt  wird  sowie  Chancen \nund  Handlungsspielräume  für  den  Wirtschafts-  und  Lebensraum  Zü-\nrich erhalten bleiben. Das sind die Grundlagen für einen zweckmässi-\ngen  Pendler-,  Geschäfts-  und  Güterverkehr  und  die  Erhaltung  der \nSiedlungsstruktur.  Allen  Personen  und  Unternehmungen  wird  damit \neine Grundversorgung an Mobilität ermöglicht. \nDie FDP setzt sich für die Erweiterung und Verfeinerung des S-Bahn-\nNetzes  ein.  Seit  der  Inbetriebnahme  der  S-Bahn  im  Jahr  1990  sind \nTaktverbindungen entstanden, neue Linien im Limmattal, Tösstal und \nFurttal  und  am  rechten  Zürichseeufer  erstellt  worden.  Schnelle  Ver-\nbindungen  bringen  die  Reisenden  an  den  Flughafen.  Das  Ziel  der  S-\nBahn, 25 Prozent mehr Fahrgäste zu gewinnen, unterstützen wir. Auf-\ngrund der Tatsache, dass einzelne Linien bereits heute stark ausgelas-\ntet sind, sind weitere Ausbauten rechtzeitig zu planen und schnell um-\nzusetzen.  Verkürzte  Reisezeiten,  dicht  verdichtete  Fahrpläne  müssen \neingeführt  werden,  und  die  Anschlüsse  der  S-Bahn  sind  optimal  auf \ndie  Stunden-  und  Halbstundentakte  des  Fernverkehrs  auszurichten. \nVom Grundsatz her ist der kantonale Richtplan eigentlich den Eisen-\nbahnlinien  vorbehalten.  Neue  Tramlinien  und  erst  recht  neue  Busli-\nnien  gehören  gemäss  gefestigter  Praxis  grundsätzlich  in den regiona-\nlen  Richtplan.  Ausnahmen  gelten  dann,  wenn  den  Tramlinien  eine \nkantonale  Bedeutung  zugesprochen  werden  kann  oder  wenn  sie,  wie \ndas  Tram  Zürich-West  in  Zusammenhang  mit  Strassenbauvorlagen \nstehen. Den beiden Stadtbahnen Glatttalbahn und Limmattalbahn kann \ndiese  kantonale  Bedeutung  ohne  weiteres  zugesprochen  werden.  Die \nFDP wird beide unterstützen. \nDie  FDP-Fraktion  bekennt  sich  auch  ausdrücklich  zum  neuen  Tram-\nkonzept 2025 der Stadt Zürich, macht jedoch den Entscheid über die \nAufnahme in den kantonalen Richtplan von ihrer Bedeutung im kan-\ntonalen Gesamtnetz abhängig.  \nDer Verkehrsrichtplan sieht auch völlig neue ÖV-Tangenten vor, ins-\nbesondere die neue Flughafen-Westbahn. Auch diese wird gleich wie \ndie äussere Nordumfahrung das Siedlungs- und Landschaftsgebiet neu \ndurchschneiden. Dennoch wird die FDP-Fraktion diese neue Tangente \nunterstützen.  Auch  hier  gilt  es  einmal  mehr,  daran  zu  erinnern,  dass \nmit  dem  Richtplaneintrag  das  Trassee  gesichert  wird  und  das  Land \ndeshalb  von  einer  Überbauung  freizuhalten  ist.  So  ermöglichen  wir \nkünftigen Generationen, darüber zu entscheiden, wie sie diese Landre-\nserven,  und  zwar  egal,  ob  sie  für  den  öffentlichen oder  individuellen \nVerkehr gedacht sind, verwenden wollen. \n \n", "p": 16}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die  Regionalplanungsgruppe \nZürcher  Unterland  musste  im  Januar  eine  Delegiertenversammlung \nwiederholen,  weil  sie  an  der  Budget-Delegiertenversammlung  nicht \nbeschlussfähig war. Man stelle sich das vor. Von etwas über 60 Dele-\ngierten kam noch nicht einmal die Hälfte an die Versammlung. An der \nWiederholung  waren  dann  knapp  drei  Viertel  der  Delegierten  anwe-\nsend. Was hat das mit dem Verkehrsrichtplan und mit diesem Kapitel \nzu tun? Das Kapitel ÖV ist beim Mittelverteiler, das ist das Spannende \nund auch Umstrittene in diesem Kapitel, ein Abbild der Regionalpla-\nnungsgruppen. Wir haben aktive Regionen wie den RZU oder Winter-\nthur. Man muss mit Willy Haderer nicht einverstanden sein, aber man \nmuss ihm zugestehen, dass für das Limmattal und den RZU Strategien \nerkennbar sind. In den Regionalplanungsgruppen Unterland und Ober-\nland  sind  für  uns  keine  eigentlichen  Strategien  erkennbar.  Man  will \nseine  Landhauszone,  damit  die  guten  Steuerzahler  kommen.  Ansons-\nten  ist  die  Welt  in  Ordnung.  Es  wird  voraussichtlich  die  vornehmste \nAufgabe  der  Baudirektorin  sein,  in  der  gestarteten  Totalrevision  des \nRichtplans die passiven Regionen aus ihrem Winterschlaf zu holen.  \nDas vorliegende Kapitel ÖV überzeugt nicht völlig. Es kann aber noch \nmit  unseren  Minderheitsanträgen  verbessert  werden.  Es  müssen  ehr-\ngeizigere  Ziele  gesetzt  werden.  Die  dringendsten  Probleme  auf  den \nHauptachsen und in den Agglomerationen Limmattal, Zürich, Glatttal \nund  Winterthur  sind  aber  erkannt  und  in  Arbeit.  Wir  liegen  im  Zeit-\nplan  zurück,  aber  die  Schuld  liegt  nicht  beim  Kanton,  sondern  beim \nBund. Mit der durchgehenden Kapazitätserhöhung auf dem bestehen-\nden S-Bahn-Netz sollten wir eigentlich die nötigen Kapazitäten schaf-\nfen,  damit  Personen-  und  Güterverkehr  auf  der  Schiene  abgewickelt \nwerden können. Wir können aber lange postulieren, nur gut durch ÖV \nangeschlossene  Siedlungsgebiete  sollen  sich  entwickeln,  solange  wir \nkeine  entsprechenden  Steuerungsinstrumente  haben.  Kommt  dazu, \ndass wir diese Entwicklung teilweise gar nicht steuern können. In Bi-\nchelsee  wohnen,  arbeiten  in  Zürich.  Diese  zunehmende  Mobilität, \nauch wenn sie auf dem ÖV stattfindet, bringt uns zunehmend Proble-\nme. Rund um die Kantonsgrenze bildet sich ein Speckgürtel, der uns \nSorgen  machen  muss.  Mindestens  die  Hälfte  des  Verkehrszuwachses \nauf  den  ÖV  ist  für  uns  zu  wenig.  Wenn  wir  die  statistischen  Karten \nanschauen, bildet sich das paradox ab, indem dort die Luftqualität bes-\nser ist, wo der MIV-Anteil hoch ist, während sie in den Zentren und \nden Bergspitzen schlecht ist. Wenn wir dann die Verkehrsströme an-\nschauen, wird auch klar, wieso das so ist und wo die Kilometer gefah-\nren werden.  \nDer  Richtplan  verlangt  umweltschonende,  effiziente  Transportketten. \nWir  sind  weit  davon  entfernt,  diese  umweltschonenden  effizienten \nTransportketten  anzubieten.  Insbesondere  im  Freizeitverkehr  ist  der \nöffentliche Verkehr im Hintertreffen. Das Beispiel des oberen Furttals \nhat gezeigt, wie man mit effizienten Transportketten die Attraktivität \ndes  öffentlichen  Verkehrs  dramatisch  verbessern  kann.  Wenn  man \nsich  aber  zurücklehnt  und  ausserhalb  der  Agglomeration  nur  gerade \ndie Vision einer Grundversorgung hat, wird der Druck des motorisier-\nten  Individualverkehrs  auf  die  Zentren  weiter  zunehmen.  Ich  habe \ngrosse Mühe mit dem Begriff «wesensgerechtes Verkehrsmittel». Ich \nhabe  nicht  verstanden,  was  daran  wesentlich  sein  soll.  Ich  kann  aber \netwas  mit  dem  Begriff  «artgerechte  Lebensweise»  anfangen.  Der \nMensch, vor allem in den ersten, aber auch in seinen letzten Lebens-\njahren ist angewiesen auf gute Luftqualität. Artgerechtes Leben heisst \ndamit auch, dass wir die Grenzwerte der Luftreinhalteverordnung ein-\nhalten.  Dazu  muss  der  öffentliche  Verkehr  deutlich  Marktanteile  da-\nzugewinnen.  Was  uns  hier  vorliegt,  reicht  dazu  nicht.  Wir  verlangen \neinen Kurswechsel. \n \n", "p": 17}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  spreche  bereits  auch  zu  neun \nMinderheitsanträgen. \nWer  die  Einträge  im  Kapitel  Personenverkehr  mit  jenen  im  Kapitel \nStrassenverkehr vergleicht, stellt ein krasses Ungleichgewicht zulasten \ndes ÖV fest. Das hat mit der zurückhaltenden, pragmatischen Politik \nder KEVU zu tun; pragmatisch darum, weil der Kanton nicht eben die \nbesten Erfahrungen gemacht hat mit der Bereitschaft anderer Kantone \nund  des  Bundes,  auch  noch  so  dringende  Infrastrukturvorhaben  des \nÖV zu unterstützen. Wenn die KEVU zum Beispiel das Fuder mit ei-\nnem  zusätzlichen  Gleis  Riesbachtunnel–Stadelhofen–Hauptbahnhof–\nHardbrücke überladen hätte, hätten wir dringlichere Vorhaben gefähr-\nden  können.  Das  Gesamtverkehrskonzept  nimmt  beim  ÖV  in  den \nnächsten 20 Jahren eine Nachfragesteigerung von zirka 80 Prozent an. \nGemessen an den bisherigen Steigerungsraten sind 80 Prozent massiv \nuntertrieben.  Bereits  50  Prozent  Steigerung  würden  kühne  Investitio-\nnen sowohl bei Bahn, Tram und Bus erfordern. Eine Durchmesserlinie \nund eine Kapazitätsverbesserung Zürich–Winterthur und andere müss-\nten  eigentlich  längst  realisiert  sein.  Da  hat  bekanntlich  der  Bund  das \nSagen und vielleicht noch ein bisschen Ernst Brunner, der die Taube \nnamens Brüttenertunnel auf dem Dach jagen will.  \nIm Kapitel Personenverkehr fehlen wichtige Elemente der Transport-\nketten des ÖV. Die Erfahrung zeigt eindrücklich, der ÖV ist so stark \nund so attraktiv wie das schwächste Glied in der Transportkette jedes \nBahnkunden.  Umsteigen  ist  bereits  heute  vielerorts  unattraktiv:  zu \nwenig Raum für Fussgänger, zu schmale Unterführungen und so wei-\nter. Bahnkunden erreichen den Anschlusszug oft nicht mehr oder müs-\nsen im Tram oder Bus stehen. Hier herrscht politischer Handlungsbe-\ndarf ausserhalb des Richtplans. Wir haben deshalb einen Vorstoss zur \nVerbesserung  des  Fussverkehrs  in  Knoten  des  öffentlichen  Verkehrs \neingereicht.  Ein  anderes  Problem  der  Transportketten  sind  ungenü-\ngende  Kapazitäten  im  Tram-  und  Busnetz.  Ich  teile  die  Ansicht,  die \nschon mehrfach geäussert worden ist, dass Tramtangenten nicht in den \nRichtplan  gehören.  Wenn  aber  der  knappe  Raum  wie  beim  Haupt-\nbahnhof Zürich zwangsläufig zwischen dem ÖV und dem MIV geteilt \nwerden müsste, dann hätte es eben eine Angelegenheit des Richtplans \nim Kapitel Strassenverkehr sein sollen. Für die FDP war dies aber nur \n«Tramhysterie». Für die Grünen galt das Motto, wenn schon eine Ka-\ntastrophe, dann eine ganze und keine halbe.  \nWenn  wir  die  vermehrte  Förderung  des  öffentlichen  Verkehrs  echt \nbetreiben  wollen,  dann  müssen  wir  zwangsläufig  bei  der  Siedlungs-\nplanung  ansetzen.  Das  wurde  bereits  angetönt.  Je  kürzer  die  Trans-\nportkette  von  Wohnort  zum  Arbeits- und  Freizeitort  umso  attraktiver \nder ÖV. Konkret: möglichst wenig Umsteigebeziehungen, dank höhe-\nrer Dichten bei Hauptbahnhöfen. Höhere Dichten zu Gunsten von Ar-\nbeitsplätzen und nicht zu Gunsten einer kantonalen Verwaltung – das \nnur in Klammern als Winterthurer –, also höhere Dichten zu Gunsten \nvon  Arbeitsplätzen  und  Freizeitstätten.  Grosse  Reserven  hat  es  in \nSBB-  und  Armeearealen.  Aber  ausgerechnet  da  will  eine  Partei  blo-\nckieren. Nächste Woche ist das traktandiert. Bei Dichteumlagerungen \nin gut erschlossenen zentralen Gebieten liegt also der vordringlichste \nHandlungsbedarf bei der Revision des kantonalen Siedlungsplans und \nder kommunalen Zonenpläne. \n \n", "p": 19}, {"t": "Gerhard Fischer (EVP, Bäretswil): Wir haben bereits viel, zu viel Zeit \nfür  den  Strassenverkehr  aufgewendet.  Während  für  uns  als  EVP-\nFraktion  der  Strassenverkehr  und  die  dazu  notwendigen  Bauten  in \nweiten Teilen wirklich nur Mittel zum Zweck sind, oder anders herum \ngesagt  die  notwendige  Ergänzung  zum  öffentlichen  Verkehr  ist,  be-\nsteht  für  uns  beim  öffentlichen  Verkehr  noch  Raum  und  Wille  für \nmehr, als nur gerade das dringend Notwendige zu verwirklichen. Das \nKapitel  ÖV  bewirkt  bei  uns,  wenn  zwar  nicht  direkte  Euphorie,  so \ndoch  mindestens  eine  zuversichtlich-positive  Stimmung.  In  vielen \nLändern auf der ganzen Welt hat man in der letzten Zeit erkannt, dass \nder  Schienenverkehr  aus  verschiedenen  Gründen  das  Verkehrsmittel \nder Zukunft ist. Der Kanton Zürich soll mit seiner guten Erschliessung \ndurch  den  ÖV  und  mit  seiner  ausgezeichneten  Organisationsstruktur \ndes ZVV mit seinem engagierten und fachkompetenten Personal auch \nweiterhin seiner Vorreiterrolle für Besucher aus der ganzen Welt ge-\nrecht bleiben.  \nWir sind aber der festen Überzeugung, dass wir, um einen finanzierba-\nren und zukunftsgerichteten ÖV ausbauen und erhalten zu können, mit \nbeiden Beinen auf dem Boden der Realität bleiben müssen. Wir wol-\nlen  auch  in  10,  20  Jahren  und  darüber  hinaus  weiterhin  zunehmend \nstolz auf einen äusserst effizienten und umweltverträglichen ÖV sein \nkönnen. \nIn  der  Beratung  wurde  weit  ausgeholt  und  viele  Einwendungen  von \nPrivaten  und  Gemeinden  genau  analysiert.  Dabei  musste  vieles,  was \nzwar  wünschenswert  wäre,  vor  allem  aus  Kostengründen,  aber  teils \nauch  als  unrealistische  und  kontraproduktive  Forderungen  fallen  ge-\nlassen werden. Es macht eben nicht immer Sinn, den Schienenverkehr \nmit noch mehr Haltestellen und in jedem Fall auszubauen. Eine Ver-\ndichtung  des  Busverkehrs  mit  seinen  viel  flexibleren  Feinerschlies-\nsungsmöglichkeiten  ist  gerade  in  ländlichen  Gegenden  auf  Dauer  die \nzukunftstauglichere  Variante.  Anderseits  werden  wir  aber  ganz  ent-\nschieden Frontalangriffe auf den ÖV, woher sie auch immer kommen \nmögen, kompromisslos abwehren. \nWir stimmen der Gesamtverkehrsstrategie, wonach gemäss Leitlinien \ndie Entwicklung der Siedlungsstruktur schwerpunktmässig auf den öf-\nfentlichen Verkehr auszurichten ist, vollumfänglich zu. Damit hat der \nÖV  mindestens  die  Hälfte  des  Verkehrszuwachses  zu  übernehmen, \nwelcher nicht auf den Fuss- und Veloverkehr entfällt. Dabei ist in den \nSiedlungs- und Stadtlandschaften sowie im Glatt- und Limmattal auf \neinen  besonders  hohen  Anteil  des  ÖV  hinzuwirken.  Auf  Grund  des \nneuen Gesamtverkehrskonzepts soll der ÖV die Grundversorgung für \nalle Personen und Gesellschaftsschichten sichern. Dazu sind ein Aus-\nbau  der  Infrastruktur  sowie  eine  Verdichtung  des  Angebots  in  den \nmeisten Regionen erforderlich. \n \n", "p": 20}, {"t": "Thomas Weibel (GLP, Horgen):  Wir Grünliberalen haben bereits da-\nrauf  hingewiesen,  wie  es  auch  von  anderen  Fraktionen  genannt  wor-\nden  ist,  dass  die  Siedlungsentwicklung  und  die  Verkehrsentwicklung \nin einem direkten Zusammenhang stehen. Das gilt auch für den öffent-\nlichen  Verkehr.  Entsprechend  ist  einer  koordinierten  Entwicklung \nhöchste  Priorität  beizumessen.  Unnötiges  Wachstum  von  Mobilitäts-\nströmen  könnte  vermieden  werden,  wenn  dem  tatsächlich  nachgelebt \nwürde. Der öffentliche Verkehr ist das Herz jeder umweltfreundlichen \nTransportkette. Wie überall muss das Herz möglichst gesund und stark \nsein.  Dazu  können  wir  mit  dem  Verkehrsrichtplan  einiges  beitragen. \nDass wir den Modalsplit zu Gunsten des öffentlichen Verkehrs auf ein \nmöglichst  hohes  Niveau  weiterentwickeln  müssen,  haben  wir  in  der \nStrategiediskussion  bereits  klar  gefordert.  Dies  gilt  nicht  nur  für  die \nPendlerströme,  sondern  auch  für  den  Einkaufs-,  Freizeit-  und  Aus-\nflugsverkehr.  Deshalb  müssen  wir  die  Position  des  öffentlichen  Ver-\nkehrs  stärken,  wo  wir  können,  beispielsweise  wenn  es  darum  geht, \nstrassengebundenen  ÖV  gegenüber  dem  MIV  zu  bevorzugen.  Die  S-\nBahn  der  Agglomeration  Zürich  ist  eine  Erfolgsgeschichte.  Sie  ge-\nlangt mit ihrer Entwicklung aber an Grenzen. Nicht nur der MIV, son-\ndern  auch  der  ÖV  brauchen  zusätzliche  Kapazitäten.  So  sind  bei-\nspielsweise  der  Zimmerbergtunnel  und  Kapazitätserhöhungen  zwi-\nschen  Zürich  und  Winterthur  sowie  im  Limmattal  dringend  notwen-\ndig,  um  das  Angebot  des  ZVV  der  Nachfrage  entsprechend  weiter-\nentwickeln  zu  können.  Im  Fernverkehr  sind  zudem  Verbesserungen \nzwingend  notwendig,  um  mit  Hochleistungsverbindungen  auf  der \nSchiene unsinnige Kurzstreckenflüge zu ersetzen. Das ist nachhaltige \nVerkehrspolitik, an der wir Grünliberalen die Beurteilung der Minder-\nheitsanträge ausrichten. \n \n", "p": 21}, {"t": "Josef Wiederkehr (CVP, Dietikon): Nachdem wir uns eine ganze Wo-\nche fast ausschliesslich mit dem Strassenverkehr befasst haben, bleibt \nzu hoffen, dass das Kapitel öffentlicher Personenverkehr reibungsloser \nund speditiver über die Bühne geht. Immerhin liegen zu diesem Kapi-\ntel  wesentlich  weniger  Minderheitsanträge  vor  als  zum  Kapitel  \nStrassenverkehr.  Die  SVP  kann  bei  ihren  Minderheitsanträgen  ein \nZeichen  setzen,  dass  auch  eine  speditive  Handhabung  möglich  ist. \nImmerhin kann man mit den Einträgen in diesem Kapitel deutlich un-\ntermauern, dass verschiedenste Projekte im öffentlichen Personenver-\nkehr in der Pipeline stecken. Am zukunftsträchtigsten ist für mich das \nProjekt der Limmattalbahn, welche der Region grosse Impulse geben \nkann.  Bei  der  effektiven  Umsetzung  wird  es  jedoch  mit  Sicherheit \nnoch die eine oder andere Knacknuss zu lösen geben. Ich denke bei-\nspielsweise  an  die  Linienführung  durch  das  Dietiker  Zentrum.  Hier \ngilt  es  auch,  das  Trassee  der  Bremgarten–Dietikon-Bahn  zu  berück-\nsichtigen. Probleme sind aber da, um gelöst zu werden. In diesem Sinn \nappelliere  ich  an  eine  speditive  und  konstruktive  Weiterbehandlung \ndieses Kapitels.  \n \n", "p": 22}, {"t": "Regierungsrätin  Ursula  Gut:  Vorerst  möchte  ich  die  Präsidentin  der \nKEVU, Sabine Ziegler, noch einmal darauf aufmerksam machen, dass \nder  Bund  den  Richtplan  Basel-Land  im  Rahmen  der  Vorprüfung  zu-\nrückgewiesen  hat.  Sabine  Ziegler,  wir  wollen  das  da  etwas  genau \nnehmen. Sie wollen die Suppe doch gut würzen, aber sicher nicht ver-\nsalzen. \nAuch die Bahninfrastruktur ist heute über weite Teile bis an die Kapa-\nzitätsgrenze  ausgelastet.  Zentrales  Element  für  die  weiteren  Aus-\nbauschritte  der  S-Bahn  und  des  Fernverkehrs  bildet  die  neue  Durch-\nmesserlinie  mit  dem  Durchgangsbahnhof  Löwenstrasse.  Ergänzend \ndazu sind Infrastrukturausbauten für die S-Bahn sowie für den natio-\nnalen  und  internationalen  Personenverkehr  notwendig.  Ein  grosses \nund besonders wichtiges Vorhaben bildet dabei der Ausbau des Korri-\ndors  Zürich–Winterthur.  Damit  die  weiter  wachsende  Verkehrsnach-\nfrage  in  den  dicht  besiedelten  Agglomerationskernen  bewältigt  wer-\nden kann, soll das Netz der Stadtbahnen sukzessive erweitert werden. \nNeben der Stadt Zürich stehen hier die Glatttalstadt und die Limmat-\ntalstadt  im  Vordergrund.  Die  übrigen  Siedlungsgebiete  werden  mit \nleistungsfähigen  Buslinien  an  das  S-Bahn-System  angebunden.  Die \nhohen Kosten schienengebundener Verkehrsmittel lassen sich nur zur \nErschliessung  der  am  dichtesten  besiedelten  Agglomerationskerne \nrechtfertigen.  Bei  Kapazitätsengpässen  auf  dem  Strassennetz  kommt \ndem  strassengebundenen  öffentlichen  Verkehr  wegen  seiner  hohen \nspezifischen  Leistungsfähigkeit  im  Rahmen  der  Verhältnismässigkeit \nPriorität zu. Beim nationalen und internationalen Fernverkehr werden \nattraktive,  konkurrenzfähige  Reisezeiten  und  häufige  Verbindungen \nangestrebt.  Der  Standort  Zürich  soll  damit  optimal  in  das  nationale \nund europäische Städtenetz eingebunden werden.  \n \n", "p": 22}, {"t": "4.3.1 Zielsetzungen \n", "p": 23}, {"t": "", "p": 23}, {"t": "1. Absatz, Streichung Sätze 3 und 4 \n…einen  effizienten  Ressourcen-Einsatz  und  geringe  Emissionen  und \nentspricht dadurch in hohem Masse den Zielen sowohl der schweizeri-\nschen  wie  auch  der  kantonalen  Umwelt-  und  Raumentwicklungspoli-\ntik. Das Angebot ist auf die Bedürfnisse … \n \n", "p": 23}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Es geht um die Minderheits-\nanträge 146, 147 und 148. Ich werde mich zu allen drei Minderheits-\nanträgen, die dieses Kapitel betreffen, in einem Aufwisch äussern. \nMit  dem  Minderheitsantrag  146  haben  wir  beantragt,  die  Sätze  drei \nund vier im Kapitel 4.3.1, Zielsetzungen, zu streichen. Es betrifft dies \ndie Angelegenheit mit dem 50-prozentigen Verkehrszuwachs, den der \nÖV  zu  übernehmen  hat.  Der  Streichungsantrag  erfolgte,  weil  diese \nbeiden Sätze mit unserer Ansicht zur freien Wahl des Verkehrsmittels \nnicht  vereinbar  schienen.  Die  Erklärungen  von  Baudirektorin  Ursula \nGut  im  Kapitel  4.1.1,  Zielsetzungen  Gesamtverkehrsstrategie,  haben \nunsere  diesbezüglichen  Bedenken  weitgehend  ausgeräumt.  Nun  ver-\ntreten wir die Ansicht, dass das, was im 4.1.1 so deutlich steht und er-\nklärt  wurde,  im  Sinne  einer  schlanken  Gesetzgebung  hier unter 4.3.1 \nnicht nochmals aufgeführt werden muss.  \nWir beantragen ihnen daher weiterhin, allerdings mit einer neuen Be-\ngründung,  im  Sinne  einer  schlanken  Gesetzgebung,  die  beiden  Sätze \ndrei und vier zu streichen. \nZum Minderheitsantrag 147: Hier soll der Begriff «kurze Reisezeiten» \ndurch «Verdichtung des Fahrplans» ersetzt werden. Da handelt es sich \num zwei völlig gegensätzliche Aussagen. Ich zweifle aber daran, dass \nwirklich  gemeint  ist,  was  geschrieben  steht.  Für  den  Benützer  der  S-\nBahn sind doch kurze Reisezeiten von grösster Wichtigkeit, eine Ver-\ndichtung des Fahrplans garantiert noch lange keine kurzen Reisezeiten \nund ist daher für den Pendler nicht vordringlich. Dies kann doch nicht \nernsthaft  die  Meinung  der  Antragsteller  sein.  Bitte  lehnen  Sie  diesen \nMinderheitsantrag ab. Ein Wunsch an die Antragsteller: Überlegen Sie \nsich noch einmal, ob Sie wirklich wollen, was Sie schreiben. \nZum Minderheitsantrag 148: Hier beantragen wir, das Wort «mindes-\ntens»  zu  streichen  und  durch  «tagsüber»  zu  ersetzen.  Es  geht  dabei \ndarum, dass sich das Angebot nach der Nachfrage zu richten hat und \ndass, wenn schon eine Aussage zum Viertelstundentakt gemacht wer-\nden  soll,  diese  sich  auf  die  Hauptverkehrszeiten  zu  beschränken  hat. \nStimmen Sie unserem Änderungsantrag zu. \n \n", "p": 23}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  Einfachheit  halber  rede  ich \nauch zu allen drei Minderheitsanträgen. \nMinderheitsantrag 146: Die Grünen sind klipp und klar der Meinung, \ndass die Wettbewerbsposition des öffentlichen Verkehrs gestärkt wird \nund  gestärkt  werden  muss.  Das  muss  selbstverständlich  mit  planeri-\nschen,  baulichen  und  betrieblichen  Massnahmen  geschehen.  Man \nkann an Ihrer Volkswirtschaftsdirektorin sicher einiges kritisieren. Im \nGegensatz  zu  Ihnen  hat  sie  allerdings  erkannt,  dass  der  öffentliche \nVerkehr massiv zulegen kann und muss. Es ist für mich immer wieder \nerstaunlich,  wie  Sie  in  diesen  Fragen  Ihre  Regierungsrätin  im  Regen \nstehen lassen. \nZum  Minderheitsantrag  147:  Die  Attraktivität  des  S-Bahn-Systems \nwird durch verschiedene Faktoren bestimmt. Der wichtigste Faktor ist \nund bleibt ein verdichtetes Fahrplanangebot. Ich akzeptiere, wenn ich \nstehen muss. Ich akzeptiere auch mal, wenn eine Petflasche am Boden \nliegt, aber das verdichtete Fahrplanangebot soll sinnvoll sein. Mit den \nTeilergänzungen wollen wir eine Fahrplanverdichtung. Folglich kann \nman das auch im Richtplan festhalten.  \nZum Minderheitsantrag 148: Wir sehen das jetzt bei der S55. Die erste \nKritik  kam  von  den  Leuten,  die  im  Verkauf  arbeiten.  Bei  uns  ist  um \n20  Uhr  Schluss  mit  Halbstundentakt.  Alle  diejenigen,  die  noch  die \nKasse  abrechnen  müssen,  haben  keinen  Halbstundentakt  mehr  und \nkommen  so  eine  halbe  Stunde  bis  eine  Stunde  später  nach  Hause. \nTagsüber ist das wirklich zu wenig. \n \n", "p": 24}, {"t": "Martin Mossdorf (FDP, Bülach): Wir haben dieses Thema zum Min-\nderheitsantrag 146 bereits im vorhergehenden Kapitel ausführlich be-\nhandelt. Wir stimmen dem SVP-Vorschlag zu. \n \n", "p": 25}, {"t": "Priska Seiler Graf (SP, Kloten): Die SP-Fraktion ist beruhigt, dass die \nRegierung  doch  eher  weiss,  wie  eine  vernünftige  und  nachhaltige \nVerkehrspolitik  auszusehen  hat.  Darum  hat  sie  richtigerweise  in  den \nZielsetzungen  des  ÖV  diese  wichtige  Forderung  nochmals  aufge-\nnommen, dass der ÖV 50 Prozent des zusätzlichen Verkehrsaufkom-\nmens  zu  übernehmen  hat.  So  steht  es  auch  im  Gesamtverkehrskon-\nzept, auf welchem der Verkehrsrichtplan schliesslich basieren muss.  \nWir  können  jetzt  auch  der  neuen  «erleuchteten»  Argumentation  der \nSVP  nicht  folgen.  Diese  wichtigen  Sätze  gehören  unbedingt  auch  in \ndieses  Kapitel.  Gerade  der  Freizeitverkehr  hat  in  den  letzten  Jahren \nmassiv zugenommen. Heute beträgt er bereits 50 Prozent des gesam-\nten  Verkehrsaufkommens.  Da  der  Freizeitverkehr  traditionell  vor  al-\nlem  aus  MIV  besteht,  ist  auch  hier  ein  Umsteigen  nicht  nur  wün-\nschenswert,  sondern  dringend  nötig.  Es  ist  also  fatal,  wenn  die  SVP \nzwei solch eminent wichtige Sätze hier nicht geschrieben haben will. \nSie  sind  verkehrs-  und  umweltpolitisch  absolut  unerlässlich,  auch  an \ndieser Stelle.  \nDie SP-Fraktion unterstützt den Minderheitsantrag 146 deshalb nicht. \n", "p": 25}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ernst  Brunner,  zur  Hälfte  haben \nSie tatsächlich Recht. Oberstes Ziel einer Optimierung des ÖV heisst, \nkurze  Reisezeit,  kurze  Transportketten,  wenig  Umsteige-Schikanen. \nDas heisst also eine gute Vernetzung mit dem Feinverteiler Tram und \nBus. Das stimmt. Aber, im Richtplan geht es jetzt in dieser Formulie-\nrung  um  die  S-Bahn.  Eine  Optimierung  des  S-Bahn-Verkehrs  heisst \nnun  einmal  Verdichtung  des  Fahrplans.  Das  andere  müssten  wir  auf \nanderer Ebene lösen. Ich habe den Handlungsbedarf, der dringend be-\nsteht, bereits mehrfach angetönt. \n \n", "p": 26}, {"t": "Regierungsrätin Ursula Gut: Im dicht besiedelten Kanton Zürich kann \ndie  Erreichbarkeit  der  Arbeitsplatzgebiete  und  Wohnstandorte  sowie \ndie  Lebensqualität  der  Bevölkerung  nur  aufrecht  erhalten  werden, \nwenn ein wesentlicher Teil des künftigen Verkehrszuwachses vom öf-\nfentlichen  Verkehr  übernommen  wird.  Diese  Erkenntnis  war  weglei-\ntend  bei  den  Entscheidungen  zum  Aufbau  der  Zürcher  S-Bahn.  Mit \nLeitlinie zwei ist der Grundsatz auch im kantonalen Richtplan veran-\nkert.  Die  S-Bahn  bildet  das  eigentliche  Rückgrat  der  Siedlungsent-\nwicklung,  und  die  Investitionen  in  die  S-Bahn  sollen  zum  Wohl  des \nStandorts  Zürich  bestmöglich  genutzt  werden.  Auch  das  Gesamtver-\nkehrskonzept des Kantons Zürich baut darauf auf, dass der öffentliche \nVerkehr –  es  geht  hier  um  den  öffentlichen  Personenverkehr –  min-\ndestens  die  Hälfte  des  Verkehrszuwachses,  der  nicht  dem  Fuss-  und \nVeloverkehr zuzurechnen ist, übernimmt.  \nIch bitte Sie daher, dem Minderheitsantrag nicht stattzugeben. \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Mit der Weiterentwicklung des S-Bahn-Systems wird eine Verdichtung \ndes Fahrplanes angestrebt. \n", "p": 26}, {"t": "André Bürgi (SP, Bülach): Ich glaube nicht, dass ich durch mein Vo-\ntum noch jemanden in diesem Saal beeinflussen kann. Darum tue ich \nallen den Gefallen und verzichte. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "In  Siedlungsschwerpunkten  wird  tagsüber  der  Viertelstundentakt  an-\ngestrebt. \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Tramtangente  durch  bestehenden  Sihltunnel;  Nachfragepotenzial, \nMachbarkeit sowie Linienführung prüfen, Koordination mit Stadttun-\nnel (vgl. Pt. 4.2.2, Nr. 2a) \n \n", "p": 27}, {"t": "Willy Germann (CVP, Winterthur): Da habe ich eine Frage an die Pla-\nner  und  Juristen.  Kann  ich  diesen  Antrag  aufrechterhalten,  nachdem \nder gleiche Antrag im Kapitel Strassenverkehr abgelehnt worden ist? \nWenn ja, würde ich ihn weiterhin aufrechterhalten. \n \n", "p": 27}, {"t": "Sabine  Ziegler  (SP,  Zürich),  Präsidentin  der  KEVU:  Ich  spreche  all-\ngemein kurz über die Trams und den kantonalen Richtplan. Eigentlich \nhätte  eine  Tramlinienführung  nichts verloren  in  diesem  Richtplan,  es \nwäre  eine  Frage  des  regionalen  Richtplans.  Wir  werden  uns  einige \nMale mit dieser Thematik auseinander setzen.  \nKlar,  Willy  Germann,  können  Sie  diesen  Antrag  stellen.  Es  ist  eine \nFrage, wie puristisch man diese Richtplanung anschauen will. Bei Zü-\nrich-West  kann  man  es  machen,  man  könnte  es  auch  hier  machen. \nNebst der Strasse hätte es vermutlich keinen Platz. Aber stellen kann \nman den Antrag auf alle Fälle. \n \n", "p": 27}, {"t": "Willy Germann (CVP, Winterthur): In diesem Fall stelle ich den An-\ntrag. Ich habe schon mehrere Male gesagt, dass es ein Sonderfall ist. \nHier  geht  es  angesichts  des  knappen  Raums  um  eine  optimale  Ver-\nknüpfung von MIV und ÖV. Ich sage es noch einmal, das wird einer \nder schlimmsten Engpässe werden, wenn einmal die Durchmesserlinie \neröffnet ist. Ich frage Sie noch einmal: Wie bringen Sie die Leute in \nden Spitzenminuten aufs Tram, wenn dieser bereits bestehende Tunnel \nnicht  genutzt  werden  kann?  Ich  erhielt  Signale  aus  der  SP,  sogar  ein \nbisschen aus der FDP, das müsse man mit einem Vorstoss noch abklä-\nren. Die Machbarkeit vieler Objekte muss noch abgeklärt werden. Al-\nso  auch  hier  steht  drin  «Machbarkeit  sowie  Linienführung  prüfen». \nSeien  Sie  also  nicht  allzu  puritanisch.  Entscheiden  Sie  nur  halb  so \ngrosszügig  wie  beim  Strassenbau.  Stimmen  Sie  dem  Antrag  zu.  Es \nwäre schade, wenn man nachher mit einem Vorstoss kommen müsste, \nweil diese Gelegenheit verpasst worden ist. Es geht um eine Arealsi-\ncherung  und  um  ein  Signal,  ein  Problem,  das  schon  besteht  und  sich \nkünftig verschärfen wird, zu lösen. Das ist das Signal mit dem Richt-\nplaneintrag. \n \n", "p": 28}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der KPB: Ich mache Sie klar \ndarauf aufmerksam, dass in diesem Text steht, dass die Tramtangente \ndurch den bestehenden Sihltunnel zu führen ist. Diesen Tunnel haben \nwir mit der Strategie, dass schliesslich der Stadttunnel gebaut werden \nsoll,  absorbiert.  Also  muss  es  sich  hier  zwingend  um  einen  neuen \nTunnel  und  eine  Lösung  handeln,  ansonsten  ist  es  nicht  in  Ordnung. \nIch mache Sie darauf aufmerksam, dass dieser Widerspruch besteht. \nEntsprechend beantrage ich Ihnen, den Antrag abzulehnen. \n \n", "p": 28}, {"t": "Monika Spring (SP, Zürich): Es ist einfach so mit so spontanen Anträ-\ngen, sie sind unausgegoren, nicht abgeklärt weder von der Verwaltung \nnoch  vom  ZVV  noch  von  der  VBZ.  Die  VBZ  hat  allerdings  bereits \ngewisse Studien im Rahmen einer Studentenarbeit gemacht. Die ist zu \neinem negativen Ergebnis gekommen.  \nIch habe mich erkundigt. Ich habe mit Verkehrsspezialisten oder ehe-\nmaligen pensionierten Verkehrsspezialisten gesprochen. Sie haben ge-\nsagt, viel wichtiger, wenn wir von Tangente sprechen, wäre die Tram-\ntangente über die Langstrasse. Das ist eigentlich die Verbindung, die \nausgebaut werden müsste.  \nMan kann wirklich im Rahmen des Richtplans nicht solche spontanen \nAnträge  bringen.  Das  gilt  übrigens  auch  für  den  Antrag  von  Carmen \nWalker.  Diese  Anträge  müssten  über  Vorstösse  kommen,  mit  denen \nman prinzipiell der Verwaltung den Auftrag gibt zu prüfen, wo solche \nTangentialverbindungen  am  sinnvollsten  gebaut  werden  können.  Das \nProblem  ist  noch  viel  komplexer.  Eine  solche  Tangente  müsste  sich \ndann  auch  irgendwie  ins  öffentliche  Verkehrsnetz –  und  das  VBZ-\nNetz ist ein sehr komplexes Netz mit sehr heiklen Fahrzeiten und Ab-\nstimmungen der Fahrzeiten bei den Knotenpunkten – einfügen. Darum \nmuss das Problem zuerst richtig studiert werden, bevor man überhaupt \neinen solchen Eintrag machen kann.  \n \n", "p": 28}, {"t": "Robert Brunner (Grüne, Steinmaur): Wenn ein Eintrag grundsätzlich \ngut abgeklärt ist, heisst das noch lange nicht, dass er gut ist. Das Bei-\nspiel ist gerade der Stadttunnel.  \nWir stören uns einmal mehr an der Koordination mit dem Stadttunnel. \nUns wurde eine Tramvision in der Stadt Zürich vorgestellt, die wirk-\nlich  ausgefeilt  ist.  Wir  haben  da grosse  Hemmungen,  einfach  so  ein-\nzugreifen  in  eine  Planung,  die  eigentlich  auf  Regionalplanungsstufe \ngeschehen müsste. Da kommt bei mir ein bisschen das Exekutiv-Herz \nhoch. Wir werden das sicher nicht bekämpfen, aber vielleicht teilwei-\nse unterstützen. \n \n", "p": 29}, {"t": "Willy  Germann  (CVP,  Winterthur),  spricht  zum  zweiten  Mal:  Eine \nKorrektur:  Hans  Frei  hat  gesagt,  dann  würde  es  einen  neuen  Tunnel \nneben  dem  Stadttunnel  brauchen.  Das  ist  schlicht  nicht  möglich  und \nwird unter anderem verhindert auch wegen des Durchgangsbahnhofs. \nBei diesem Tunnel ist es noch möglich. Das ist die letzte Gelegenheit. \nEs stimmt, der Antrag kommt relativ spontan. Das Linienkonzept der \nVBZ haben wir erst letzthin behandelt in der Kommission. Das wäre \nnatürlich eine Grundlage gewesen für den ganzen Richtplan. Wir hat-\nten das nicht. Ich habe das damals angetönt. Vielleicht kommen noch \nImpulse,  wie  man  das  Problem  Hauptbahnhof  lösen  kann.  Ich  weiss \nschon,  wen  Sie  gefragt  haben.  Das  haben  wir  damals  beim  Durch-\ngangsbahnhof  schon  behandelt.  Dieser  ehemalige  Kantonsrat  der  SP \nhat gesagt, dann würden wir längere Anlegekanten machen. Das wur-\nde  leichtfertig  beiseite  geschoben.  Es  ist  ein  Problem.  Ich  wundere \nmich, wie hier ein zehnfach strengerer Massstab angewendet wird als \nbei anderen Objekten. Jetzt ist der Stadttunnel eingetragen. Jetzt haben \nSie es in der Hand, ein Zeichen zu setzen, dass man hier eine multi-\nfunktionale  Nutzung  des  Stadttunnels  in  diesem  Bereich  anstreben \nwill. \n \n", "p": 29}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich lasse abstimmen, obwohl ich \nder Meinung bin, dass der erste Antrag der schwere ist und den zwei-\nten brechen würde, wenn es nicht funktioniert. Das ist so. \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "4.3.2 Karteneinträge \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Das  Objekt  3,  «Tram  ETH  Hönggerberg»,  ist  nicht  in  den  Richtplan \naufzunehmen. \n \n", "p": 30}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Ich erlaube mir, zu den Min-\nderheitsanträgen 149 und 150 zu sprechen. \nHier beantragen wir, das Objekt 3, Tram ETH Hönggerberg, nicht in \nden  Richtplan  aufzunehmen.  Dieses  Tram  war  auch  im  Antrag  der \nRegierung nicht vorhanden.  \nHier  besteht  eine  Studie  der  ETH  Zürich,  die  sagt,  das  Problem  der \nVerkehrserschliessung ETH Hönggerberg sei zumindest vorläufig mit \nBussen  zu  lösen.  Busse  seien  flexibler  in  der  Anpassung  an  das  auf \ndieser Linie sehr stark variierende Verkehrsaufkommen, eine Tramlö-\nsung dränge sich nicht auf, eine Tramlösung, die nach heutiger Schät-\nzung  zirka  200  Millionen  Franken  kosten  würde.  Man  könne  die  bei \nBedarf später auch noch realisiert werden. Diese Tramlinie ist auch im \nAntrag der Regierung nicht vorhanden.  \nWir  bitten  Sie,  unserem  Streichungsantrag  zuzustimmen.  Wir  bitten \nSie  auch,  den  Streichungsantrag  150  zu  unterstützen,  der  diese  Linie \nnoch weiterführen will. \n \n", "p": 30}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Auf dem Hönggerberg ent-\nsteht eine pulsierende Studierstadt, die Platz für Lehre und Forschung, \nWohnen, Sport und Kultur bietet. Es wird ein Denkquartier entstehen, \ndas  in  einem  partizipativen  Prozess  geplant  worden  ist.  Anfangs  war \nder Widerstand gross, sollte doch «Science City» auf der grünen Wie-\nse  in  einem  unserer  schönsten  Naherholungsgebiete  gebaut  werden. \nDie Bevölkerung und damit wir Grünen wurden in den Planungspro-\nzess  erfolgreich  miteinbezogen.  Das  heutige  Projekt  beschränkt  sich \ndank  diesem  partizipativen  Verfahren  nun  auf  die  bereits  bestehende \nAusdehnung der bereits stehenden ETH-Stadt. Es wird nach Nachhal-\ntigkeitskriterien  gebaut.  Bis  17'000  Menschen  werden  zukünftig  auf \ndem  Hönggerberg  studieren  und  leben,  sich  treffen  und  erholen.  Wir \nwollen auf keinen Fall, dass diese 17'000 Menschen mit ihrem Motor-\nfahrzeug nach «Science City» fahren und die Bewohner und Bewoh-\nnerinnen unserer Quartiere mit ihrem Lärm stören und mit ihren Luft-\ngestank krank machen. Das Tram ist eine gute und technisch realisier-\nbare  Lösung.  Damit  «Science  City»  nicht  nur  Studier-,  sondern  auch \nWohnstadt  und  Treffpunkt  wird,  ist  das  regelmässig verkehrende  be-\nnutzer- und benutzerinnenfreundliche Tram den schaukelnden Bussen \nvorzuziehen.  \nLehnen Sie deshalb den Minderheitsantrag 149 ab. \n \n", "p": 31}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Ich  habe  zuerst  eine  Frage  an  den \nPräsidenten.  Ich  spreche  zu  den  Minderheitsanträgen  149  und  150a, \nweil ich 150 zurückgezogen habe. Wie wird das kommuniziert? \n \n", "p": 31}, {"t": "Ratspräsident Hartmuth Attenhofer: Dass Sie 150 zurückgezogen ha-\nben, weiss ich nicht. Ich schlage Ihnen vor, dass Sie jetzt zu 149 spre-\nchen. \n \n", "p": 31}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Nochmals  etwas  Grundsätzliches \nzum Anfang: Die Kommissionspräsidentin und andere Sprecherinnen \nund  Sprecher  haben  das  Problem  auch  schon  angesprochen.  Vermut-\nlich  liegt  hier  ein  Systemfehler  vor,  dass  wir  im  Rahmen  des  Richt-\nplans über Tramverbindungen sprechen. Aber dieser Sündenfall wurde \nleider schon im ersten Entwurf der Regierung begangen, als das Tram \nZürich-West  eingetragen  wurde.  Wir  können  jetzt  wahrscheinlich \nnicht darüber diskutieren, ob wir über Trams diskutieren wollen oder \nnicht.  Wir  werden  diese  Minderheitsanträge  diskutieren  müssen  und \ndann darüber abstimmen, ob wir dies eintragen wollen oder nicht. \nZum Minderheitsantrag 149: Heidi Bucher hat es ein wenig angetönt, \ndass es hier um eine sinnvolle Trasseesicherung geht, auch wenn die \nTramverbindung  noch  nicht  im  VBZ-Netz  2025  erscheint  und  die \nBusverbindungen  die  Hochschule  auf  dem  Berg  vorläufig  gut  an  die \nStadt anbinden. Es wird aber gebaut auf «Science City», und es wer-\nden nach Abschluss rund 15'000 Personen, das sind 50 Prozent mehr \nLeute  als  heute,  dort  studieren,  arbeiten  und  wohnen.  Dann  ist  das \nBussystem am Anschlag. Ein schienengebundenes Transportmittel ist \nfür  diesen  jetzt  entstehenden  urbanen  Raum  die  adäquate  Antwort. \nDarum wird in der VBZ-Studie klar gesagt, dass diese Option geprüft \nund  die  erforderlichen  Korridore  raumplanerisch  gesichert  werden \nsollten. Daher gehöre dieses Tram in den Richtplan.  \nDer Minderheitsantrag wird von der SP abgelehnt. \n \n", "p": 31}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Tramlinien  gehören  grundsätz-\nlich in den regionalen Richtplan. Der kantonale Richtplan ist den Ei-\nsenbahnlinien  vorbehalten.  Es  gibt  jedoch  Ausnahmen,  zum  Beispiel \nwenn  die  Tramlinien  kantonale  Bedeutung  haben.  Das  Tram  Zürich-\nWest hat diese Bedeutung, aber auch die neuen Stadtbahnen Glatttal-\nbahn  und  Limmatbahn,  weil  sie  auch  im  Agglomerationsprogramm \nund  im  Gesamtverkehrskonzept  enthalten  sind.  Es  ist  tatsächlich  so, \ndass hier die KEVU eine gewisse Inkonsequenz begangen hat, indem \nman neu Tramlinien in den kantonalen Richtplan aufgenommen hat.  \nNun  ist  aber  das  Tram  ETH  Hönggerberg  aufgenommen  worden. \nSelbst wenn es nicht einmal im Tramkonzept 2025 enthalten ist als ei-\nne neue Ergänzung, finden wir die Begründung, die geliefert worden \nist, plausibel und wir werden es deshalb nicht mehr streichen. Wir ste-\nhen zu diesem neuen Tram.  \nWir werden auch den Antrag von Peter Anderegg, in dem die Rosen-\ngartenstrasse  gestrichen  ist,  unterstützen.  Wenn  wir  das  Tram  schon \neintragen, soll es logischerweise auch eine Fortsetzung haben, wie das \nim Antrag steht, bis zum Bucheggplatz. Wenn wir dann die Schlaufe \nnoch  weiter  ziehen,  dann  kommen  wir  zum  grössten  Thema  für  das \nTram in dieser Stadt, nämlich zur Tramtangente an der Rosengarten-\nstrasse vom Bucheggplatz bis zur Albisriederstrasse. Würden wir die-\nse Tramlinien dann so ergänzen mit diesen drei Elementen, dann hät-\nten  wir  ein  Tramkonzept,  das  vertretbar  und  sinnvoll  ist  und  es  auch \nverdient, in den kantonalen Richtplan aufgenommen zu werden. \nZum Thema Tram an der Rosengartenstrasse werde ich noch speziell \nbei unserem FDP-Antrag sprechen. \n \n", "p": 32}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Wie  Sie  schon  von  Heidi  Bu-\ncher gehört haben, lehnen die Grünen den Minderheitsantrag 149 ab. \nMit der Tramlinie soll die ETH Hönggerberg besser erschlossen wer-\nden. Heute fährt ein moderner, langer Gelenkbus der Linie 80 auf die-\nser Strecke und ist bereits heute in Stosszeiten gestossen voll, sodass \nam Morgen zum Teil Passagiere nicht mehr einsteigen können und auf \nden nächsten Buskurs warten müssen. Es ist kein Geheimnis, dass ein \nTram  über  eine  wesentlich  grössere  Kapazität  verfügt  und  diesen \nEngpass beheben könnte, der natürlich mit dem Ausbau von «Science \nCity» noch schlimmer würde. Die ETH Hönggerberg ist ein wichtiger \nForschungsplatz, nicht nur für die Stadt Zürich, sondern auch für den \nKanton,  ja  die  ganze  Schweiz.  Ein  Eintrag  in  den  kantonalen  Richt-\nplan macht daher aus unserer Sicht Sinn. \nIch  liefere  Ihnen  noch  weitere  Argumente,  weshalb  diese  Tramlinie \nSinn macht, und zwar spricht man immer von der ETH. Bedeutend ist \nsie  aber  auch  für  die  Erschliessung  der  neu  entstandenen  Wohnquar-\ntiere  und  Hunderten  von  neuen  Arbeitsplätzen  in  Neu-Oerlikon,  wo \ndiese Tramlinie hindurchführen würde. Schliesslich entspricht die Li-\nnienführung  bis  zur  Glaubtenstrasse  der  in  Abklärung  befindlichen \nTramlinie  nach  Affoltern,  die  mit  dem  gigantischen  Bauboom  in  Af-\nfoltern ebenso dringend notwendig wäre.  \nDas  sind  Gründe  genug,  um  der  neuen  Tramlinie  zwischen  ETH \nHönggerberg und Oerlikon zuzustimmen. \n \n", "p": 33}, {"t": "Regierungsrätin Ursula Gut: Die ETH Zürich ist für den Forschungs-\nplatz  Schweiz  eine  äusserst  wichtige  Institution.  Damit  sie  weiterhin \nim  internationalen  Wettbewerb  bestehen  und  den  Ansprüchen  von \nWirtschaft  und  Politik  genügen  kann,  wird  ein  weiterer  Ausbau  der \nETH Hönggerberg geplant: «Science City». In diesem Zusammenhang \nist  jedoch  auch  mit  einem  erheblichen  Verkehrszuwachs  zu  rechnen. \nZur  notwendigen  Verbesserung  des  Verkehrssystems  gilt  nach  heuti-\ngen  Kenntnissen  ein  schienengebundenes  System  vom  Bucheggplatz \nvia  Waidspital–Hönggerberg–Glaubtenstrasse  nach  Oerlikon  als  rea-\nlistisch und zweckmässig. Aufgrund der grossen Bedeutung des Vor-\nhabens  für  den  Kanton  Zürich  sowie  des  erforderlichen  Abstim-\nmungsbedarfs  ist  die  Erschliessung  dieses  national  bedeutsamen \nStandorts im kantonalen Richtplan festzulegen. Gemäss Richtplanein-\ntrag sind Nachfragepotenzial, Machbarkeit und Linienführung vertieft \nzu prüfen. Bei einem Verzicht auf diesen Richtplaneintrag würde der \nWeiterverfolgung der Idee «Tram ETH Hönggerberg» eine Absage er-\nteilt. \nIch bitte Sie deshalb, dem Minderheitsantrag nicht stattzugeben. \n \n", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Minderheitsantrag 150 ist zu-\nrückgezogen. \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Tramverlängerung  Milchbuck–Bucheggplatz–ETH  Hönggerberg– \nGlaubtenstrasse–Oerlikon;  Nachfragepotenzial,  Machbarkeit  sowie \nLinienführung prüfen \n \n", "p": 34}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Es  betrifft  die  Tramverlängerung \nzur  ETH  Hönggerberg.  Diesen  Antrag,  die  Tramverlängerung  Buch-\negg–ETH  Hönggerberg–Glaubtenstrasse–Oerlikon  mit  einem  Ring-\nschluss zum Milchbuch sei zu vervollständigen, finden wir logisch. Es \nmacht  auch  Sinn,  um  damit  eine  direkte  Tramverbindung  zwischen \nden Universitätszentren ETH Hönggerberg, Uni Irchel, aber auch dem \nETH-Zentrum zu bilden.  \nIch bitte Sie, den Antrag zu unterstützen. Ich habe nochmals konkret \neine Frage an die Regierung. Wie sieht die Regierung die Trameinträ-\nge, die wir jetzt machen? \n \n", "p": 34}, {"t": "Heidi  Bucher-Steinegger  (Grüne,  Zürich):  Wenn  Sie  Geschichtsbü-\ncher  studieren,  ist  es  eindrücklich,  wie  ähnlich  damals  und  heute  be-\nzüglich  der  Stadt  Zürich  entschieden  wird.  Früher  ist  der  Abfall  der \nStadt  in  die  untere  Stadt  deponiert  worden.  Der  Zürcher  Mist  wurde \nins Lochergut transportiert. Die Gerber mit ihrem Gestank waren links \nder Limmat zu finden. Und oben am Berg, in der oberen Stadt, rechts \nder Limmat lebten und leben die Reichen und Schönen. Heute verla-\ngern  wir  den  modernen  Mist,  den  Verkehr,  in  die  untere  Stadt,  oder \nunter  die  Stadt.  Trotzdem,  jeder  Meter,  der  nicht  mit  einem  Motor-\nfahrzeug zurückgelegt wird, nützt den Menschen und der Natur, auch \nwenn diese neuen Tramlinien rechts der Limmat entstehen. Weder die \nsaubere  Luft  noch  die  Luftgifte  werden  vom  Bach  ausgehalten.  Sie \nverteilen sich demokratisch in der ganzen Stadt und im Kanton. \nUnterstützen  Sie  deshalb  den  Antrag  150a  und  verlängern  Sie  das \nRingtram  ETH  Hönggerberg  um  die  kurze  Strecke  Bucheggplatz–\nMilchbuck. \n \n", "p": 34}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Am  Bucheggplatz  haben  wir  zwei \nTramlinien. Am Milchbuck haben wir deren drei. Wenn Sie die örtli-\nchen  Gegebenheiten  zwischen  diesen  beiden  Plätzen  kennen,  dann \nwissen  Sie  ganz  genau,  dass  diese  Tramverlängerung  keinen  Sinn \nmacht,  weil  Sie  dort  den  MIV  auf  fahrlässige  Art  und  Weise  zer-\nschneiden.  Alle  Errungenschaften,  die  Sie  durch  dieses  Tram  einfüh-\nren  möchten,  werden  nachher  durch  die  Beeinträchtigung  des  Ver-\nkehrsflusses  wieder  zunichte  gemacht.  Wenn  Sie  die  örtlichen  Gege-\nbenheiten  kennen,  dann  wissen  Sie,  dass  dieses  Unterfangen  etwas \nUnmögliches ist.  \nSie haben jetzt das Tram Hönggerberg eingezeichnet. Ob das irgend-\nwann einmal kommt, das werden wir sehen. Es genügt aber, wenn der \nAnschluss an das städtische Tramnetz am Bucheggplatz stattfindet. Es \nwird  genügen,  wenn  es  dort  Abnehmer  mit  den  Buslinien  gibt.  Es \nbraucht keinen Querschlag durch zum Milchbuck. Sie würden dort ei-\nnen  verkehrstechnischen  Sündenfall  produzieren  und  vor  allem  dem \nQuartier enorme Belastungen bescheren. \n \n", "p": 35}, {"t": "Willy  Furter  (EVP,  Zürich):  Ich  muss  Lorenz  Habicher  widerspre-\nchen.  Diese  Verlängerung  macht  tatsächlich  Sinn,  denn  das  ist  die \nheute  bestehende  Buslinie  69,  die  vom  Milchbuck  über  den  Buch-\neggplatz zur ETH Hönggerberg führt. Wenn man jetzt diese Buslinie \naufhebt und dafür eine Tramlinie macht, ist es sinnvoll, dass man die \nganze  Linie  per  Tram  zurücklegen  kann,  und  zwar  vom  Milchbuck \nüber die ETH Hönggerberg rundherum bis in den Bahnhof Oerlikon. \nIch empfehle Ihnen, das zu unterstützen. \n \n", "p": 35}, {"t": "Carmen Walker Späh (FDP, Zürich): Ich habe vorhin gesagt, dass wir \ndie  Tramlinie  unterstützen.  Leider  wurde  der  Minderheitsantrag  vor-\nhin zurückgezogen. Wäre er da, würde noch stehen «Tram an der Ro-\nsengartenstrasse». Wir sind einverstanden, dass man es fortsetzt bis an \nden Bucheggplatz, hoffen aber sehr, dass auch die linke Ratsseite die \nWeiterführung dieses Trams an die Stelle, wo es dann wirklich wich-\ntig ist, nämlich zwischen Bucheggplatz und Albisriederplatz anschlie-\nsend auch unterstützt. \n \n", "p": 36}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Auch ich widerspreche Lorenz \nHabicher. \nWenn  diesem  Quartier  erhebliche  Belastungen  aufgebürdet  werden, \ndann wegen des MIV und nicht wegen einer Tramverlängerung. Wenn \nman die Örtlichkeiten kennt, dann weiss man, dass es sehr wohl sinn-\nvoll  ist.  Bei  der  Verlängerung  der  Tramlinie  vom  Bucheggplatz  bis \nMilchbuck handelt es sich zwar nur um ein sehr kleines, kurzes Teil-\nstück, aber eines, das sehr sinn- und wirkungsvoll ist. Sie haben selber \nerwähnt,  dass  beim  Milchbuck  drei  Tramlinien  durchfahren  und  am \nBucheggplatz zwei Tramlinien. Damit wird eine Lücke zwischen den \nbeiden  Knoten  Bucheggplatz  und  Milchbuck  geschlossen  und  eine \ndurchgehende schienengebundene Verbindung zwischen der ETH und \nder  Uni  Irchel  hergestellt,  die  von  vielen  Studierenden  an  der  ETH \nund an der Uni Irchel täglich stark frequentiert wird.  \nIch bitte Sie daher, dem Antrag zuzustimmen. \n \n", "p": 36}, {"t": "Regierungsrätin  Ursula  Gut:  Ich  antworte  Peter  Anderegg,  was  ich \nbereits  unter  149  ausgeführt  habe.  Aufgrund  der  grossen  Bedeutung \nvon  Vorhaben  für  den  Kanton  Zürich  sowie  des  erforderlichen  Ab-\nstimmungsbedarfs, insbesondere auch mit dem Bund ist die Erschlies-\nsung  eines  bedeutsamen  Standorts  im  kantonalen  Richtplan  festzule-\ngen. \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Die  Verbindung  «Escher-Wyss-Platz–Hardplatz»  ist  nicht  in  den \nRichtplan aufzunehmen (kein Querschlag). \n", "p": 37}, {"t": "", "p": 37}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  spreche  zum  Minderheitsantrag \n151 und aus Effizienzgründen zum neuen Vorschlag der FDP, erstaun-\nlicherweise der FDP zum Tramvorschlag Rosengartenstrasse. \nDie Tramwünsche der Stadt Zürich sind vielfältig und zum Teil einfäl-\ntig  oder  zufällig.  Die  VBZ  zeigen  keinen  Willen,  anderen  Verkehrs-\nmitteln als dem Tram eine Chance zu geben. Trams in der Stadt Zü-\nrich kann die überregionale Bedeutung generell abgesprochen werden, \nvor  allem  einem  Tram,  das  parallel  zu  mehreren  S-Bahn-Linien  zu \nliegen kommt. Sie sehen also, die Linienführung, vor allem beim An-\ntrag  151,  müsste  man  genauer  prüfen.  Sogar  das  betroffene  Quartier \nfordert eine bessere Linienführung als den Eintrag, der jetzt gemacht \nwird.  \nWir beantragen also, das Tram Zürich-West, die Verbindung Escher-\nWyss-Platz–Hardplatz  nicht  in  den  Richtplan  aufzunehmen.  Der \nQuerschlag  ist  unserer  Ansicht  nach  unnötig.  Zudem  muss  der  S-\nBahnhof Hardbrücke auf eine andere, eine bessere Art und Weise an-\ngeschlossen werden. \nGemessen  am  Energieverbrauch  und  dem  Wunsch  vieler  Kundinnen \nund  Kunden  des  EWZ  nach  Alternativenergie  muss  klar  festgestellt \nwerden:  Zürcher  Trams  fahren  mit  Atomstrom!  Technisch  ist  ein \nTram in der Rosengartenstrasse sicher möglich, ein Schönwettertram, \ndas nur ohne äussere Einflüsse diese Steigung bewältigen kann, sonst \naber hängen bleibt. Wollen Sie das? Wir wollen es nicht. \nSomit gilt festzuhalten, die SVP wird den neuen Richtplaneintrag mit \ndem  Tram  Rosengartenstrasse  nicht  unterstützen.  Sollte  ein  Eintrag \ngemacht  werden,  muss  man  keinen  Kaffeesatz  lesen,  um  zu  wissen, \ndass diese Chance, den MIV zu behindern, von der Stadt Zürich sicher \nnicht  ausgeschlagen  wird.  Gewerbe  und  motorisierte  Bürger  dieser \nStadt  werden  sich  die  Augen  reiben,  wie  rasch  Tramwünsche  Milch-\nbuck–ETH Hönggerberg zum Beispiel über die Rosengartenstrasse er-\nfüllt werden. Die Tramwünsche werden sehr schnell erfüllt. Die hilf-\nlosen Gewerbetreibenden werden im gewollten Stau stecken bleiben.  \nDas Fazit ist bei beiden Anträgen: Keinen Vorschub der Verkehrsbe-\nhinderung.  Keinen  Vorschub  der  Bevormundung  des  Verkehrsteil-\nnehmers. Keinen Vorschub der sozialistischen Umverteilungen zulas-\nten des MIV. Ich bitte Sie, den Minderheitsantrag 151 zu unterstützen \nund  den  Antrag  der  FDP  betreffend  Tram  Rosengartenstrasse  abzu-\nlehnen. \n \n", "p": 37}, {"t": "Gabi  Petri  (Grüne,  Zürich):  Wenn  sich  der  Verkehr  in  Zürich-West \numweltfreundlich entwickeln soll, braucht es ganz sicher neue Tram-\nlinien,  sei  es  die  Tramlinie  über  den  Escher  Wyss-Platz  in  die \nPfingstweidstrasse oder die Tramlinie über den Hardplatz in den Kreis \n5,  wo  es  das  Ziel  ist,  das  grosse  Entwicklungsgebiet  Zürich-West  zu \nerschliessen  und  vor  allem  auch  das  Ihnen  bekannte  Toni-Areal,  wo \neine  Schule  mit  3000  Studierenden  geplant  ist.  Für  eine  Fachhoch-\nschule dieser Grösse, wie sie im Toni-Areal geplant ist, scheint es mir \nunabdingbar,  dass  sie  mit  dem  öffentlichen  Verkehrsmittel  wie  dem \nTram für die Studierenden gut erschlossen und erreichbar ist. Für die \nStadt Zürich sind diese Tramlinien eine Chance, den notwendigen öf-\nfentlichen Verkehr in Zürich-West zu fördern, bevor der letzte Quad-\nratmeter verbaut ist und alles bereits mit Autos zu den neuen Arbeits-\nplätzen  pendelt.  Es  ist  deshalb  wichtig,  dass  der  öffentliche  Verkehr \nfährt, bevor die letzten Bauten realisiert sind.  \nWas heisst das? Das Tram für die Pfingstweidstrasse. Das ist ein Uni-\nkum.  Der  Bund  ist  nämlich  bereit,  diese  unsäglich  öde  Einfallsachse \nPfingstweidstrasse auf Kosten des Bundes einigermassen stadtverträg-\nlich umzugestalten. Das gibt es aber nur wegen des Trams. Darum ist \ndie  Tramlinie  auch  so  dringend  nötig.  Das  erachte  ich  durchaus  als \nVorteil und eine Verbesserung für das Quartier, wenn es dann zu den \nTraminseln  und  anderswo  mehr  Fussgängerstreifen  quer  über  die \nPfingstweidstrasse  gibt,  wenn  durchgehende  Rad-  und  Fusswege  ge-\nschaffen  werden  und  auch  die  Höchstgeschwindigkeit  auf  50  Stun-\ndenkilometer reduziert wird. Zugegebenermassen bleibt leider in etwa \ngleich viel Verkehr auf dieser Strasse wie heute. Die Pfingstweidstras-\nse bleibt halt die Pfingstweidstrasse. Der Bund lässt uns nur die Wahl, \ndie Pfingstweidstrasse entweder mit Tram oder ohne Tram zu haben. \nDa nehme ich die Pfingstweidstrasse aber doch schon lieber mit einem \nTram. Ein Ja zum Tram ist nur ein Ja zum öffentlichen Verkehr. Die \nTramlinie präjudiziert in keiner Art und Weise eine Weiterführung des \nWestastes oder sogar einen Stadttunnel. Das ist ebenfalls klar. \n \n", "p": 38}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Gemäss  Richtplanvorgabe  im \nGebiet Zürich-West ist es ein Zentrumsgebiet von kantonaler Bedeu-\ntung. Es ist deshalb richtig, dieses auch mit einem leistungsfähigen öf-\nfentlichen  Verkehrsmittel  zu  erschliessen.  Es  ist  wichtig,  dass  wir \nWachstumsquartiere  frühzeitig  mit  dem  öffentlichen  Verkehr  er-\nschliessen, wie wir das bei «Science City» jetzt auch getan haben. Es \nist notwendig, den Modalsplit zu verbessern. Die FDP begrüsst diese \nLenkungsfunktion  ausdrücklich.  Warum  ist  aber  das  Tram  besser  als \nder  Bus?  Mit  dem  Bus  kann  der  anvisierte  Modalsplit  nicht  erreicht \nwerden.  Das  müssen  wir  einfach  zur  Kenntnis  nehmen.  Der  Bus  hat \nweniger Kapazitäten und ist weniger attraktiv. Beim Bus müsste man \nzudem  am  Escher-Wyss-Platz  wieder  umsteigen,  und  man  könnte \nnicht  direkte  Verbindungen  nehmen.  Nur  das  Tram  Zürich-West  ge-\nwährleistet  eine  rasche  und  effiziente  und  auch  benutzerfreundliche \nVerknüpfung der verschiedenen Bahnhöfe von West bis Ost. Mit dem \nTram Zürich-West wird auch eine Neugestaltung und Aufwertung der \nPfingstweidstrasse  möglich  sein,  wie  dies  bereits  ausgeführt  worden \nist.  \nDie  FDP  wird  den  Richtplaneintrag  unterstützen  und  bittet  Sie,  den \nMinderheitsantrag abzulehnen. \n \n", "p": 39}, {"t": "Monika  Spring  (SP,  Zürich):  Das  Thema  ist  hier  eigentlich  gar  nicht \ndie Tramlinie Zürich-West, sondern es ist der Querschlag, nämlich die \nTramlinie,  die,  wie  das  Lorenz  Habicher  in  diesem  Punkt  richtig  ge-\nsagt  hat,  unbefriedigend  an  die  Station  Hardbrücke  angebunden  ist. \nDieses Problem zu lösen, das hat man im Gemeinderat Zürich einge-\nsehen, vor allem hat das auch der VCS eingesehen, ist sehr dringend. \nDiese  Tramlinie  muss  an  den  Bahnhof  Hardbrücke  angeschlossen \nwerden. Das geschieht am Gescheitesten, indem man die Tramlinie 8 \nvom  Hardplatz  über  die  Gleise  hinweg  verlängert  bis  hinunter  in  die \nHardstrasse, beileibe etwa nicht in der Höhe der Hardbrücke, und sie \nin der Hardstrasse zum Escher Wyss-Platz führt.  \nDieser  Querschlag  ist  eigentlich  viel  wichtiger  als  die  Tramlinie  Zü-\nrich-West. Natürlich gibt es heute das Argument, ein Tram sei immer \nbesser als eine Strasse. Wenn man sich damit aber einen Autobahnbau \nund einen Westast einhandelt, ist es vielleicht auch nicht so schön. \nLehnen  Sie  den  Minderheitsantrag  ab.  Der  Querschlag  ist  das  wich-\ntigste Thema, wenn überhaupt hier eine Tramlinie eingetragen werden \nsoll. \n \n", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Tram  Rosengartenstrasse,  Tramtangente,  Albisriederplatz,  Escher-\nWyss-Platz,  Wipkingerplatz,  Bucheggplatz,  Begleitmassnahmen,  Ko-\nordination mit Waidhaldetunnel (vgl. Pt. 4.2.2 Nrn. 7a bzw. 7b) \n \nObjekt  7a  und  7b,  Waidhaldetunnel  Zürich,  Toni-Knoten–Hirsch-\nwiesenstrasse \n", "p": 40}, {"t": "Koordination mit Tram Rosengartenstrasse (vgl. Pt. 4.3.2) \n \n", "p": 40}, {"t": "Carmen Walker Späh (FDP, Zürich): Wir haben den Waidhaldetunnel \nin der Version Mitte in den kantonalen Verkehrsrichtplan eingetragen. \nEr  ist  ein  kantonales  Bauvorhaben  und  geniesst  Priorität.  Im  Tram-\nkonzept  2025  der  VBZ  ist  auch  eine  neue  Tramtangente  an  der  Ro-\nsengartenstrasse vorgesehen. Deshalb ist auch diese Tramtangente zu-\nsammen  mit  dem  Eintrag  des  Waidhaldetunnels  prioritär.  Die  Tram-\ntangente  Zürich-Nord–Zürich-West  verbindet  die  beiden  Stadtteile \nWest und Zürich-Nord, so wie es auch heute der motorisierte Indivi-\ndualverkehr  tut,  der  einst  über  den  Waidhaldetunnel  geführt  werden \nkann.  Im  öffentlichen  Verkehr  wird  diese  Tangente,  vor  allem  wenn \nder  Waidhaldetunnel  gebaut  wird,  zunehmend  an  Bedeutung  für  den \nöffentlichen  Verkehr  gewinnen.  Eine  neue  Tramlinie  zusammen  mit \ndiesem Tunnel würde die Attraktivität des öffentlichen Verkehrs mas-\nsiv  steigern.  Das  Tram  ist  leistungsfähiger  als  es  ein  Bus  sein  wird. \nMit  der  geplanten  Verlängerung,  die  wir  jetzt  im  Richtplan  eingetra-\ngen haben bis letztlich «Science City», haben wir ein zusammenhän-\ngendes  Netz,  das  ein  Gesamtkonzept  für  ein  Tram  im  kantonalen \nRichtplan ist.  \nIch bitte Sie, diese Chance nun zu nutzen, die sich jetzt eröffnet. Zei-\ngen Sie am konkreten Beispiel, dass es möglich ist, Verkehrsentwick-\nlung  und  Siedlungsentwicklung  aufeinander  abzustimmen.  Wir  lösen \ndas Problem Rosengartenstrasse  mit dem Waidhaldetunnel. Wir wer-\nten  dafür  die  Rosengartenstrasse  nach  30-jährigem  Provisorium  auf \ngegen ein Tram und machen Stadtreparatur. Ich bitte Sie um ein deut-\nliches Zeichen und um Unterstützung des Antrags. \n", "p": 40}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich habe vergessen zu erwähnen, \ndass die Anträge 151a und 55a gemeinsam behandelt werden. \n \n", "p": 41}, {"t": "Gabi Petri (Grüne, Zürich): Die FDP ist nicht dafür bekannt, den öf-\nfentlichen Verkehr zu fördern, obwohl sie ab und zu bei breit akzep-\ntierten Vorlagen mitmischt. Vielleicht noch für das Protokoll oder die \nNachwelt:  Konzeptionell-finanziell  oder  auf  dem  demokratischen \nWeg habe ich noch kaum etwas Innovatives von der FDP zum öffent-\nlichen Verkehr gehört. Der Durchgangsbahnhof, den Sie ab und zu ba-\nsierend  auf  einer  VCS-Volksinitiative  erwähnen,  kommt  auch  nicht \naus der Küche der FDP.  \nDeshalb ist Ihre Begründung für das Tram an der Rosengartenstrasse \nwenig glaubhaft. Es geht Ihnen wohl kaum um die Förderung des öf-\nfentlichen Verkehrs, sonst hätten Sie mindestens die ganze Tramlinie, \nnämlich auch die Fortführung in die andere Richtung, Richtung Laub-\negg über die Kalkbreite, bei Ihrem Antrag aufgeführt. Das wäre Sache \ngewesen. Es ist schon zu durchsichtig, dass die Tramlinie am Rosen-\ngarten nur als Legitimation für den Waidhaldetunnel herhalten muss, \nquasi  die  Tramlinie  als  Schuhlöffel  für  Ihren  Waidhaldetunnel.  Nein \ndanke. \n \n", "p": 41}, {"t": "Monika  Spring  (SP,  Zürich):  Dieser  Verkehrsmist  wird  auch  nicht \nbesser, wenn Sie ein Praliné oben darauf setzen. Die ganze Strassen-\norgie  können  Sie  nicht  verbrämen,  indem  Sie  dann  auf  jedem  Stras-\nsentunnelportal  noch  hinschreiben:  Ich  bin  auch  ein  Tram.  Auch  des \nRezept  des  Trams  Zürich-West,  das  der  Bund  dann  schon  bezahlt, \nwenn man es noch mit einem Tram verbindet, dieses Wunschdenken \ngeht nicht auf.  \nUm  zu  zeigen,  wie  blauäugig  dieser  Vorschlag  ist,  weise  ich  Sie  da-\nrauf hin, dass genau vor anderthalb Jahren ein Vorstoss von Ueli Kel-\nler  und  mir  (150/2004)  zum  Ausbau  des  öffentlichen  Verkehrs  zur \nEntlastung  der  Westtangente  in  diesem  Rat  ganz  knapp  abgelehnt \nworden  ist,  weil  zum  Beispiel  Carmen  Walker  nicht  zugestimmt  hat. \nNun  fordert  sie  plötzlich  das  Gleiche  von  uns,  aber  zu  einem  totalen \n«Sponti-Vorschlag»,  der  noch  nicht  ausgegoren  ist,  der  auf  einem \nSynthesebericht der VBZ basiert, der auch beim ZVV noch nicht ge-\nprüft worden ist. So kann man keinen Verkehrsrichtplan machen! Das \nist unseriös. \nLehnen  Sie  den  Antrag  ab,  beziehungsweise  die  SP  wird  sitzen  blei-\nben. \n \n", "p": 41}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich),  spricht  zum  zweiten  Mal:  Ich \nmuss  schon  sagen,  es  ist  Wundersames,  was  sich  in  diesem  Rat  ab-\nspielt.  Da  wird  behauptet,  ich  hätte  das  Tram  noch  viel  weiterführen \nmüssen. Dabei wissen Sie ganz genau, die KEVU hat sich mit diesen \nTramlinien indirekt befasst, indem sie das Thema «Science City» auf-\ngenommen hat. Die SP hat sogar einen Eventualminderheitsantrag ge-\nstellt,  in  dem  sie  dieses  Tram  noch  über  die  Rosengartenstrasse  ver-\nlängern wollte. Warum, Monika Spring, die SP ausgerechnet die Ver-\nlängerung  über  die  Rosengartenstrasse  wieder  gestrichen  hat,  das  ist \nmir wirklich schleierhaft. Sie können nicht Politik betreiben, nur weil \nSie  enttäuscht  sind,  dass  jetzt  der  Waidhaldetunnel  eingetragen  ist. \nWir müssen doch jetzt für die Zukunft und für Konzepte schauen. Sie \nsind es, die immer wieder verlangen, wenn man Strassen oder Tunnels \nbaut, dann wollten Sie flankierende Massnahmen. Sie sind es, die im-\nmer wieder sagen, wir glauben euch Bürgerlichen nicht, dass es euch \nernst ist. Jetzt zeigen wir, dass es uns ernst ist, dass wir wirklich auf \ndieser Rosengartenstrasse ein Tram wollen. Sie können auch noch den \nLink  zum  Waidhaldetunnel  streichen,  wenn  Ihnen  das  Ihre  Zustim-\nmung erleichtert. Aber wir tun genau das, was Sie immer wollen. Wir \nmachen nämlich Verkehrs- und Siedlungsentwicklung. \nIch bitte Sie wirklich, hier Vernunft walten zu lassen. \n \n", "p": 42}, {"t": "Ueli Keller (SP, Zürich): Das finde ich ein Angebot, Carmen Walker, \ndass wir die Koordination mit dem Waidhaldetunnel aus dem Antrags-\ntext streichen. Dann ist es das, was wir haben wollen und das, was wir \nhier vor anderthalb Jahren diskutiert haben und das dank Ihrer gütigen \nMithilfe leider mit 83 zu 77 Stimmen «abverheit» ist. Wir wären an-\nderthalb Jahre weiter. Jetzt, weil es kurz vor den Wahlen ist, ist es Ih-\nnen in den Sinn gekommen, dass man vielleicht ein bisschen besser in \nder Sonne steht, wenn man auch noch für ein Tram ist. \n \n", "p": 42}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der KEVU: Ich weise Sie auf \nden  Erläuterungsbericht  der  Einwendungen  hin.  Hier  heisst  es: \n«Tramverlängerung oder neue Tramlinien sind nur ein Gegenstand des \nkantonalen  Richtplans,  wenn  sie  wesentlich  zum  Erreichen  der  über-\ngeordneten  Zielen  in  den  Bereichen  Siedlungsentwicklung  und  Ver-\nkehrsbewältigung beitragen.» In diesem Antrag ist sicherlich eine in-\nteressante  Wertung  des  Trams  Zürich-West.  Es  ist  so,  dass  geplant \nwird: 31'000 Arbeitsplätze, 7500 Bewohnerinnen und Bewohner. Die \nInfras-Studie,  die  als  Ergebnis  von  dieser  letzten  Netzlinienüberprü-\nfung  letzten  Herbst  dargestellt  wurde,  hat  klar  dem  Querschlag  eine \nPriorität  gegeben  und  der  Tramlinie  Zürich-West  als  zweite  Priorität \ngerade nach dem Querschlag. Der vorliegende Antrag will eine Kom-\nbination machen. Bitte beachten Sie, dass wir schon das Tram Zürich-\nWest haben und unter dem ersten Strich die so genannte Verbindung \nEscher-Wyss-Platz–Hard-Platz.  Ein  Teil  des  Antrags  von  Carmen \nWalker wäre schon hier drin. Was man eigentlich hätte machen sollen, \nist  nicht  einen  neuen  Antrag  zu  stellen,  man  hätte  in  diesem  Antrag \nnicht  einfach  Escher-Wyss-Platz–Hardplatz  nennen,  sondern  Buch-\neggplatz–Escher-Wyss-Platz–Hardplatz  aufführen  sollen.  Es  ist  aber \nso, dass dieser Antrag in den Beratungen der KEVU nicht vorgelegen \nist. Es sieht so aus, als ob es der KEVU nicht prioritär ist, sonst wäre \ndas schon viel früher in der KEVU eingebracht worden. \nIch bitte Sie, den Antrag abzulehnen. \n \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Ich  gehe  davon  aus,  dass  es \nnoch  einmal  das  gleiche  traurige  Bild  ist.  Ich  verzichte  auf  die  Ab-\nstimmung und  \n \n", "p": 43}, {"t": "ziehe den Antrag 55a zurück. \n", "p": 43}, {"t": " \nObjekt 6, «Station Zürich-Herdern» \n", "p": 43}, {"t": "", "p": 43}, {"t": "Das  Objekt  6,  «Station  Zürich-Herdern»,  ist  nicht  in  den  Richtplan \naufzunehmen. \n \n", "p": 43}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Hier soll zusätzlich zum An-\ntrag der Regierung ein Veranstaltungsbahnhof in der Nähe des Stadi-\nons Hardturm in den Richtplan eingetragen werden. Dieser soll dann \nzum  Zug  kommen,  wenn  im  Hardturm  grosse  respektive  übergrosse \nAnlässe stattfinden. Da es sich aber im Jahr höchstens um eine Hand-\nvoll Anlässe dieser Art handelt, sind wir der Ansicht, es sei übertrie-\nben für fünf eventuell sechs Anlässe einen separaten Bahnhof aufzu-\nschreiben.  Wir  finden,  diese  geringe  Nutzung  rechtfertige  es  nicht, \ndass  wir  einen  Bahnhof  dieser  Art  hier  eintragen.  Zudem –  das  bitte \nich Sie speziell zu beachten – weisen die SBB darauf hin, dass die zu \nerwartenden engen Platzverhältnisse ein grosses Sicherheitsrisiko be-\ndeuten.  Wir  bitten  Sie,  unserem  Minderheitsantrag  stattzugeben  und \ndiesen Veranstaltungsbahnhof nicht in den Richtplan einzutragen.  \n \n", "p": 43}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  In  der  ursprünglichen  Vorlage  des \nRegierungsrates  war  die  Station  Zürich-Herdern  noch  nicht  vorgese-\nhen.  Umso  mehr  freut  es  uns,  dass  dieses  Objekt  nun  Einzug  in  den \nVerkehrsrichtplan-Entwurf halten konnte. Die SP hat sich immer stark \nfür  einen  Veranstaltungsbahnhof  gemacht.  Die  Haltestelle  soll  bei \nGrossveranstaltungen im Stadion Hardturm, bei denen Sonderzüge im \nEinsatz sind, gebraucht werden. Ernst Brunner hat es schon gesagt. Da \ndies sicher nicht nur fünf- bis sechsmal im Jahr der Fall sein wird – da \nsind wir sicher –, ist diese Investition sinnvoll. Grosse Menschenmas-\nsen  können  so  geordnet  und  schnell  auf  die  Bahn  gebracht  werden. \nWie gut das funktionieren kann, wurde schon an anderen Orten viel-\nfach  bewiesen.  Durch  diesen  Bahnhof  neu  am  Geschehen  wird  auch \npositiv beeinflusst, dass immer mehr Leute mit der Bahn zum Veran-\nstaltungsort fahren. Diese Entwicklung ist mit allen Mitteln zu forcie-\nren.  Wir  sind  auch  überzeugt,  dass  der  dadurch  geordnete  und  über-\nblickbare  Zu-  und  Abfluss  der  Leute  auch  wesentlich  dazu  beitragen \nkann, zum Beispiel das Hooligan-Problem besser in den Griff zu krie-\ngen.  \nDie SVP will nun dieses Vorhaben aus dem Richtplan kippen, was wir \ngemäss meinen Ausführungen sicher nicht unterstützen werden. \n \n", "p": 44}, {"t": "Willy  Furter  (EVP,  Zürich):  Für  den  Stadtrat  von  Zürich  ist  die  gute \nErschliessung  des  Stadions  Hardturm  ein  wichtiges  Anliegen.  Daher \nist  auch  die  Idee  eines  besonderen  Veranstaltungsbahnhofs  durchaus \nverständlich. Nun haben sich aber bei den SBB aufgrund der Auswer-\ntung  der  WM  2006  in  Deutschland und  der  ersten  eigenen  Erfahrun-\ngen mit dem Stade de Suisse in Bern neue Erkenntnisse ergeben, die \ndazu  führen,  dass  die  SBB  von  der  Realisierung  des  Veranstaltungs-\nbahnhofs am vorgesehenen Standort dringend abraten. Ich zitiere aus \neinem Schreiben der SBB an den Stadtrat Zürich: «Aus Sicht des Ver-\nkehrsbetreibers Personenverkehr SBB ergeben sich einige problemati-\nsche Aspekte. Diese betreffen insbesondere die Sicherheit und stellen \ndadurch ein Risiko für unsere Kunden dar. Wir möchten auch auf die \ngemachten Erfahrungen mit dem Bahnhof Bern-Wankdorf beim Stade \nde  Suisse  in  Bern  hinweisen,  wo  wir  mit  ähnlichen  Problemen  kon-\nfrontiert sind. Der Betrieb dieses Bahnhofs stellt sowohl uns wie lei-\nder auch unsere Kunden immer wieder vor neu zu lösende Schwierig-\nkeiten, sobald ein Grossanlass im Stade de Suisse stattfindet. Mit Zü-\nrich-Altstetten  besitzen  wir  jedoch  heute  einen  Bahnhof,  den  wir  als \nEvent-Bahnhof positionieren können. Dessen zentrale Lage zwischen \nden  geplanten  Stadien  Hardturm  und  Letzigrund  würde  es  uns  erlau-\nben, Zürich-Altstetten als Event-Bahnhof für beide Stadien bekannt zu \nmachen.  Mit  dem  bei  unseren  Kunden  bekannten  Bahnhof  konnten \nwir  bereits  Erfahrungen  in  der  Abwicklung  von  Grossanlässen  sam-\nmeln.  Ein  ganz  grosser  Kritikpunkt  am  Standort  Herdern  ist,  dass  er \nzu nahe am Stadion steht und dabei kein ausreichender Entflechtungs-\nbereich hat, was auf den Perronbereichen zu gefährlichen Situationen \nführen  kann.  Altstetten  hingegen  erachten  die  SBB  als  ideale  Entfer-\nnung von beiden Stadien. Die Nähe des Veranstaltungsbahnhofs Her-\ndern wird überlagert mit zu schmalen Perrons, ungenügenden Perron-\nkanten, keine direkte Anfahrt des Event-Bahnhofs von einzelnen Des-\ntinationen. Die Züge müssten überdies im Hauptbahnhof kehren, was \nsehr heikel ist wegen Randalierern. Klar ist natürlich auch, dass eine \nzu grosse Distanz zwischen Veranstaltungsort und -Bahnhof auch die \nGefahr von Randalierern heraufbeschwört. Altstetten und der Bahnhof \nHardbrücke  sind  aber  in  guter  Distanz.  Wir  empfehlen  daher,  diesen \nVeranstaltungs-Bahnhof  nicht  in  den  Richtplan  aufzunehmen.  Wenn \nschon  müsste  der  Standort  Bahnhof  Altstetten  als  Veranstaltungs-\nBahnhof  aufgenommen  werden.  Wir  gehen  jedoch  davon  aus,  dass \nman auf dem SBB-Areal Altstetten eher nicht auf eine solche Festle-\ngung angewiesen ist.»  \nAus  all  diesen  Gründen  empfehle  ich  Ihnen,  den  Minderheitsantrag \n152 zu unterstützen. \n \n", "p": 44}, {"t": "Ueli Keller (SP, Zürich): Ich teile die Auffassung, dass es dieses tech-\nnische  Problem  von  der  zu  geringen  Distanz  zwischen  Stadion  und \nVeranstaltungs-Bahnhof  gibt,  das  Willy  Furter  geschildert  hat.  Ich \nziehe daraus allerdings einen anderen Schluss, nämlich den, dass es im \nRahmen  des  Anordnungsspielraums  dieses  Richtplans  nötig  ist,  dass \nder Kanton prüft und den SBB Beine macht, dass das schnell geregelt \nwird,  sei  es  mehr  in  der  Nähe  des  S-Bahnhofs  Altstetten  oder,  was \nnoch  besser  wäre,  mit  einer  vorgezogenen  Eröffnung  eines  Westaus-\ngangs des S-Bahnhofs Hardbrücke. Damit wäre der Sache am besten \ngedient. Ich bitte Sie doch darum, damit dieser Auftrag auch pflichtge-\ntreu erfüllt wird, diesen Eintrag zu belassen. \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Das Objekt 10, «Luftseilbahn Stettbach–Zoo Zürich», ist nicht in den \nRichtplan aufzunehmen. \n \n", "p": 46}, {"t": "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Dieser  Antrag  wirft  schon \ngrosse Wellen. Wir haben das heute Morgen gesehen, da eine Petition \nüberreicht  worden  ist.  Wir  beantragen,  diesen  gegen  den  Willen  von \nRegierung und ZVV aufgenommenen Eintrag zu streichen. \nEs  ist  richtig,  dass  die  Verkehrs-  und  Parkierungsverhältnisse  beim \nZoo  Zürich  nicht  befriedigend  gelöst  sind.  Sinnvolle  Lösungen  im \nGebiet  Zoo  werden  durch  die  unvernünftige  Verkehrsverhinderungs- \nund Parkierungsverhinderungspolitik der Stadt Zürich erschwert oder \ngar verunmöglicht. Das Problem war schon vor dem Bau der Masoa-\nlahalle des Zoos bekannt, aber niemand wollte es einer Lösung zufüh-\nren.  Im  Gegenteil,  die  damals  bestehende  Anzahl  Parkplätze  wurde \ndurch die Stadt Zürich auf unverantwortliche Art noch reduziert, was \ndazu führte, dass an 30 bis 50 Spitzentagen beim Zoo Verkehrschaos \nherrscht.  \nAus unserer Sicht gibt es hier nur eine Lösung: Die Stadt Zürich oder \nder Zoo bauen ein Parkhaus mit 1000 Plätzen für den Normalbetrieb. \nFür  die  Spitzentage  sollen  die  heute  schon  bestehenden  öffentlichen \nParkplätze zur Verfügung gestellt werden. Das Problem wäre zur Zu-\nfriedenheit aller, mit Ausnahme von ein paar «Fundis» gelöst. Die Lö-\nsung  des  Problems  mit  einer  Seilbahn  ab  Stettbach  führt  dazu,  dass \ndas Parkplatzproblem der Stadt Dübendorf zugeschoben wird. Es wird \nblauäugig  darauf  hingewiesen,  die  halbe  Ostschweiz  werde  dann  mit \nder S-Bahn oder der Glatttalbahn nach Stettbach reisen und von dort \ndie Seilbahn benützen. Das können wir nicht nachvollziehen. Aus un-\nserer  Sicht  wären  auch  in  Stettbach  zusätzliche,  auch  hier  uner-\nwünschte Parkplätze nötig.  \nUnter Verkehrsplanern und Fachleuten beim Kanton gibt es verschie-\ndene  Stimmen,  die  sagen,  der  ÖV  der  Stadt  Zürich  könnte  in  Bezug \nauf  den  Zoo  noch  stark  optimiert  werden,  sodass  sich  das  Verkehrs-\nproblem  auch  ohne  zusätzliche  Seilbahn  lösen  liesse.  Hier  wären \ndemnach  die  VBZ  gefordert,  Lösungen  aufzuzeigen.  Wer  hat  sie  bis \nheute  daran  gehindert?  Die  direkt  betroffenen  Bewohner  von  Stett-\nbach,  die  Parteien  und  Behörden  der  Stadt  Dübendorf  lehnen  diesen \nEintrag  ab.  Wir  als  Volkspartei  schliessen  uns  dieser  Volksmeinung \nan und empfehlen Ihnen, unserem Streichungsantrag zuzustimmen.  \n \n", "p": 46}, {"t": "Robert Brunner (Grüne, Steinmaur): Eine Mehrheit der Grünen lehnt \ndie  Luftseilbahn  zum  Zoo  ab,  eine  Minderheit  ist  der  Meinung,  mit \nden Einschränkungen könne man aus diesem MIV-Projekt doch noch \nein  ÖV-Projekt  machen.  Die  Erschliessung  des  Zoos  via  Bahnhof \nStettbach ist nur für den Osten des Kantons interessant. Viel interes-\nsanter  wäre  diese  Erschliessung  aber  via  Autobahnausfahrt  Düben-\ndorf.  Die  Parkplätze  sind  laut  Zoo-Direktor  im  Gewerbegebiet  von \nStettbach  bereits  vorhanden.  Schon heute  ist  der  MIV-Anteil  bei  den \nZoo-Besuchern viel zu hoch. Es ist mehr als offensichtlich, dass so der \nZoo diesen Anteil weiter erhöhen will, weil er in der Stadt Zürich kei-\nne weiteren Parkplätze mehr realisieren kann. Eine saubere und klare \nÖV-Anbindung  ist  die  Tramverlängerung  an  den  Eingang  des  Zoos. \nAuch die landschaftsschützerischen Anliegen sind hier zu berücksich-\ntigen.  Es  ist  sicher  eine  gute  Sache,  wenn  man  sich  im  Zoo  für  den \nRegenwald  in  Madagaskar  einsetzt.  Es  ist  auch  schön  und  gut,  wenn \nman  sich  für  Walfische  und  Orang  Utans  einsetzt.  Für  viele  ist  das \nSchönste daran aber, dass dieser Einsatz dann Gebiete betrifft, welche \nweit weg sind und keinen Einsatz vor der eigenen Haustür benötigen.  \nWir setzen uns aber auch für unsere Naherholungsgebiete ein und da-\nfür, dass mit einer Reduktion des CO2-Ausstosses den Eisbären in der \nArktis nicht das Eis unter dem Hintern wegschmilzt. \n \n", "p": 47}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Zwei,  drei  Vorbemerkungen:  Der \nZürcher  Zoo  hat  in  unserer  Bevölkerung  und  weit  über  den  Kanton \nZürich  hinaus  richtigerweise  einen  hohen  Stellenwert.  Auch  meine \nFamilie und meine Enkel sind regelmässige Besucher im Zürcher Zoo.  \nBemerkenswert  ist  wie  gehört  die  Tatsache,  dass  im  regierungsrätli-\nchen Antrag zur Revision des Verkehrsrichtplans kein Eintrag für eine \nLuftseilbahn  Stettbach  enthalten  war.  Dieser  ist  erst  nach  intensivem \nLobbyieren  des  Zürcher  Stadtrates  und  des  Zoos  in  den  Kommissi-\nonsberatungen  aufgenommen  worden.  Ebenfalls  bemerkenswert  ist, \nobwohl  Objekt  10  unter  dem  Abschnitt  «öffentlicher  Personenver-\nkehr» aufgeführt ist, meines Wissens der ZVV das Vorhaben Seilbahn \nnicht im Angebot haben will. Es kann nicht angehen, dass der Stadtrat \nZürich versucht, die Verkehrsprobleme und namentlich die Parkplatz-\nprobleme  beim  Zoo  zu  uns  nach  Stettbach  abzuschieben.  Der  Zoo \nsammelte  während  dreier  Monate  Unterschriften  für  eine  Petition  für \ndie  Seilbahn.  Für  einen  Schoggiriegel  wurden  Unterschriften  gesam-\nmelt. Mehr als 20'000 Unterschriften von Zoobesuchern aus der gan-\nzen Schweiz kamen so zusammen. Der Dorfverein Stettbach sammelte \nauch an zwei oder drei Wochenenden immerhin 800 Unterschriften in \nden  betroffenen  Quartieren,  notabene  ohne  Abgabe  von  Schoggirie-\ngeln. In den vergangenen Ratssitzungen wurde von verschiedener Sei-\nte immer wieder der Hinweis gemacht, dass es sich lediglich um einen \nStrich in der Karte handeln würde. Ich bin gespannt, ob das bei diesem \nPlaneintrag  auch  der  Fall  sein  wird.  Genau  an  diesem  Beispiel  kann \nklargemacht werden, welche Folgen auch ein Richtplaneintrag haben \nkann.  Wenn  der  Kantonsrat  dem  Mehrheitsantrag  der  Kommission \nfolgt und den Eintrag beschliesst und der revidierte Verkehrsrichtplan \nrechtskräftig wird, dann wird der Zürcher Zoo an die Realisierung der \nSeilbahn gehen. Es wird wohl eine Finanzierungs- und Betriebsgesell-\nschaft  gegründet.  Die  ganze  Sache  ist  der  Politik  entzogen.  Den  Di-\nrektbetroffenen  bleiben  nur  noch  Rechtsmittel  in  allfälligen  Plange-\nnehmigungsverfahren  und  im  Rahmen  des  Baubewilligungsverfah-\nrens.  \nAus welchen Gründen wehren sich nun die Direktbetroffenen und die \nExekutivbehörde von Dübendorf gegen diese Seilbahn? Eine Seilbahn \ntönt  ganz  gut.  Wenn  man  aber  näher  hinsieht,  dann  zeigen  sich  ganz \nwesentliche und kritische Punkte. Wer meint, dass dann der überwie-\ngende Teil von Zoobesuchern aus dem nördlichen und östlichen Teil \nmit dem ÖV zum Bahnhof Stettbach fahren und dann die Seilbahn be-\nnützen  wird,  der  ist  blauäugig.  Ein  Zoobesuch  für  eine  vierköpfige \nFamilie ist nur schon von den Eintrittspreisen her ein recht kostspieli-\nges  Vergnügen.  Wenn  dann  noch  das  Bahnbillett  nach  Stettbach  und \nder Tarif für die Luftseilbahn dazukommen würden, dann wird es für \nviele  Familien  zu  teuer.  Einerseits  sagen  die  Initianten,  dass  im  Be-\nreich  Bahnhof  Stettbach  keine  zusätzlichen  Parkplätze  angeboten \nwerden sollen. Andererseits schreiben sie aber dann in einem Bericht, \ndass  je  nach  Parkplatzangebot  die  Situation  sich  verändere.  So  ist  in \ndem erwähnten Bericht richtigerweise zu lesen, dass das dominierende \nVerkehrsmittel  im  Freizeitverkehr  das  Auto  ist,  insbesondere  für  Fa-\nmilien  mit  Kindern  und  ältere  Leute.  Genau  das  ist  die  Hauptkund-\nschaft des Zoos.  \nHellhörig  werde  ich,  wenn  ich  feststellen  muss,  dass  die  Absicht  be-\nsteht, dass folgende «flankierende Massnahmen zu prüfen seien, damit \ndie  Verkehrsmittelwahl  zu  Gunsten  der  Seilbahn  beeinflusst  werden \nkann  respektive  Parkraumbewirtschaftung,  insbesondere  im  Bereich \nZoo, Verkehrsberuhigung im Raum Zoo, attraktives Parkierungsange-\nbot  für  MIV-Umsteiger  in  Stettbach,  Förderung  im  Bereich  Touris-\nmus,  Wandern,  Mountainbike.»  Das  ganze  betroffene  Einzugsgebiet \nder Luftseilbahn... (Die Redezeit ist abgelaufen.) \n \n", "p": 47}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Sie  werden  sich  vielleicht  etwas \nwundern, obwohl es um öffentlichen Verkehr geht, stimmen die Grün-\nliberalen  dem  Minderheitsantrag  zu  respektive  lehnen  die  Zoobahn \nmit Vehemenz ab.  \nDer  Gründe  dafür  gibt  es  fast  unendlich  viele.  Trotzdem  halte  ich \nmich  wie  bei  den  vorherigen  Minderheitsanträgen  kurz.  Der  Zoo \nmacht  seit  Monaten  gross  Werbung  für  seine  neue  Seilbahn.  Ab  und \nzu habe ich mir gedacht, so leicht möchte ich auch einmal für eine Pe-\ntition  Unterschriften  sammeln.  Welche  Zoobesucherin  unterschreibt \nso ein auf den ersten Blick sympathisches Anliegen nicht? In Düben-\ndorf unten, probeweise alles verparkiert mit Autos, wäre es eventuell \netwas  schwieriger  geworden.  Kurz  gesagt,  die  Seilbahn  zum  Zoo \nbraucht es nicht, weil gar keine Nachfrage danach besteht. Der Zoo ist \nbereits heute und wird es mit der Tramverlängerung noch viel besser \nund  optimaler  an  den  öffentlichen  Verkehr  angeschlossen.  Er  ist  von \nder Stadt schnell, einfach und bequem erreichbar. Von Stettbach fährt \nbereits heute mindestens alle 30 Minuten ein Bus am Wochenende di-\nrekt  zum  Zoo.  Haben  Sie  das  gewusst?  Viele  wissen  das  nicht.  Der \nBus fährt nämlich meistens leer.  \nBevor  ich  nach  Dübendorf  runtergehe:  Alle  reden  ständig  von  der \nVolksgesundheit.  Wie  wäre  es  denn  mit  ein  paar  Metern  laufen,  vor \nallem am Wochenende? Können wir das heute nicht mehr?  \nJetzt hinunter nach Dübendorf: Es ist auch hier eine grosse Illusion im \nSpiel; die Illusion zu glauben, die Zoobesucher kämen dann mit der S-\nBahn  nach  Stettbach  und  stiegen  dort  um  auf  die  Seilbahn.  Das  Ge-\ngenteil wird der Fall sein. Mindestens 80 Prozent werden mit dem Au-\nto nach Stettbach fahren, dort in den Quartieren Parkplätze suchen, die \nQuartierstrassen verstopfen und dann mit der Seilbahn hoch zum Zoo \nfahren. Wir schaffen mit der Bahn also in den bereits mit Südanflügen \nstark belasteten Quartieren massive Verkehrsprobleme. Wenn Sie jetzt \nsagen, aber das öffentliche Verkehrsticket sei dann im Zoopreis inbe-\ngriffen, dann muss ich Sie enttäuschen. Solange ein Liter Benzin nicht \nmindestens drei bis vier Franken kostet, ist das irrelevant für eine Fa-\nmilie. Wenn Sie das mit erfolgreichen Konzerten vergleichen, wo die-\nses Konzept funktioniert hat – wir haben das letztes Jahr in Dübendorf \ngesehen –,  wäre  es  schön,  wenn  es  funktionieren  würde.  Aber  diese \nKonzerte  waren  Einzelanlässe  und  sind  nicht  für  junge  Familien  ge-\neignet.  Der  Zoo  zieht  ein  anderes  Publikum  an.  Er  bietet  ein  ständig \nverfügbares  Angebot  an,  nichts  «Aussergewöhnliches»,  das  Sie  so \nspeziell bewerben können.  \nFast zum Schluss muss ich nochmals auf meine Naherholungsgebiete \nzurückkommen. Auch hier wird mit der Seilbahn eines der letzten Na-\ntur- und Erholungsgebiete zwischen Dübendorf und Zürich zerschnit-\nten. Muss das wirklich sein? Wir Grünliberalen finden Nein.  \nAlso, verzichten wir auf diese Seilbahn, sparen viel Geld, nutzen die \nabsolut  genügende  bestehende  Infrastruktur,  gehen  ein  paar  Schritte \nzu  Fuss,  verlängern  das  Tram,  erhalten  ein  Naherholungsgebiet  für \nuns,  schützen  die  Anwohner  in  Stettbach  und  führen  das  ZVV-\nZooticket  auch  ohne  Seilbahn  ein,  dann  sind  alle  Beteiligten  restlos \nglücklich und können wunderbare Stunden bei glücklichen Tieren im \nZoo geniessen. \n \n", "p": 49}, {"t": "Lorenz Habicher (SVP, Zürich): Nach dem medialen Auftritt des Zoo-\nDirektors am 22. Januar 2007 und der Aussage, der Zoo Zürich wün-\nsche  nur  eine  Bewilligung  vom  Kanton,  ist  Folgendes  festzuhalten: \nDer Bundesrat hat das neue Seilbahngesetz auf den 1. Januar 2007 in \nKraft gesetzt und gleichzeitig eine neue Seilbahnverordnung erlassen. \nNeu  werden  Plangenehmigung,  Konzession  und  Baubewilligung  am \nEnde  eines  einheitlichen  Verfahrens  gemeinsam  erteilt.  Das  Bundes-\namt für Verkehr BAV ist zuständig für gewerbmässig betriebene Seil-\nbahnen, die für den Transport von mehr als acht Personen je Fahrtrich-\ntung  zugelassen  sind.  Damit  entfällt  in  diesem  Bereich  die  bisherige \nAufteilung  nach  grossen  –  Zuständigkeit  Bund –  und  kleinen –  Zu-\nständigkeit  Kanton –  Anlagen.  Mit  der  Einheitsbewilligung  wird  ma-\nximale Konzentration angestrebt: ein Projekt, ein Verfahren, ein Ent-\nscheid, ein Rechtsweg. Bei UVP-pflichtigen (Umweltverträglichkeits-\nprüfung)  Projekten  wird  die  UVP  im  Rahmen  dieses  Verfahrens \ndurchgeführt.  Angesichts  des  Sachverhalts,  dass  es  sich  bei  der  ge-\nwerbemässigen  Personenbeförderung  um  ein  direktes  rechtliches \nBundesmonopol handelt und das Konzessionsverfahren bisher faktisch \ndie Funktion eines Leitverfahrens erfüllte, wird für die Ausgestaltung \nder Einheitsbewilligung im Seilbahnbereich das Modell der Konzessi-\non  mit  integrierter  Plangenehmigung  und  Baubewilligung  gewählt. \nWeitere kantonale und kommunale Bewilligungen sind nicht erforder-\nlich.  Im  Grundsatz  erfasst  der  Entscheid  die  Konzession,  die  Baube-\nwilligung  und  Plangenehmigung.  Der  Bund  hält  fest:  Der  Seilbahn-\nstandort Schweiz ist weitgehend erschlossen. Die zuständige Behörde \nist  für  die  Erteilung  einer  Einheitsbewilligung  das  Bundesamt  für \nVerkehr. Damit eröffnet sich für alle Bewilligungen ein einheitlicher, \nzweistufiger Rechtsweg an die Rekurskommission REKO als erste In-\nstanz und an das Bundesgericht als zweite Instanz.  \nAbschliessend:  Ein  Eintrag  im  Richtplan  ist  somit  nicht  nötig  und \nhöchstens  wünschbar.  Der  Verzicht  auf  diesen  Eintrag  ist  darum  an-\ngebracht.  Ich  bitte  Sie,  den  Minderheitsantrag  zu  unterstützen.  Ver-\nzichten Sie auf den Seilbahneintrag! \n \n", "p": 50}, {"t": "Ratspräsident Hartmuth Attenhofer: In zehn Minuten sollten wir Fei-\nerabend machen. Es sind aber noch sechs Rednerinnen und Redner auf \nder Liste. Ich denke, wir ziehen das noch durch. Bitte reissen Sie sich \nzusammen und halten Sie sich kurz. \n \n", "p": 51}, {"t": "Esther Guyer (Grüne, Zürich): Es ist gut, dass ich gleich die Erste bin, \ndie sich kurz halten muss. \nIch  sehe  diese  Frage  nicht  so  verbiestert  wie  mein  Kollege  Robert \nBrunner. Ich bin ein «Seilbähnli-Fan». Darum will ich diesen Eintrag \nauch sehen.  \nDiese  Seilbahn  macht  keinen  Lärm,  und  sie  stinkt  nicht.  Sie  zer-\nschneidet  keine  Landschaft,  wie  das  Thomas  Maier  erzählt  hat.  Er \nkann  darunter  durchgehen.  Eine  Seilbahn  fliegt  nämlich  über  die \nLandschaft. Da irrt er sich, und das ist schade.  \nWenn gejammert wird, dass zu wenige Leute mit dem ÖV in den Zoo \nkommen,  dann  muss  ich  Ihnen  sagen,  dass  ich  das  auch  bestätigen \nkann. Dann müssen wir aber die Gelegenheit schaffen, dass auch die \nWinterthurer- und die Sankt-Galler-Seite die Möglichkeit hat, mit der \nSeilbahn  zu  kommen.  Das  schaffen  wir  hier  in  einem  bestimmten \nMass. Die Anbindung an den ZVV ist für mich auch ein Muss. Es ist \nnatürlich nicht so, dass es nur für Konzerte möglich ist, ein Billett zu \nkaufen.  Es  ist  auch  für  Museen  möglich,  und  das  wohl  ständig.  Die \nParkplatzfrage muss beantwortet werden. Wir müssen mit flankieren-\nden  Massnahmen  dafür  sorgen,  dass  keine  neuen  Parkplätze  in  Stett-\nbach  entstehen.  Da  bin  ich  auch  der  Meinung.  Das  kann  man  aber \nauch tun. Zur Frage des Trams: Man kann doch sowohl als auch sein. \nIch bin für die Seilbahn Stettbach, und ich bin für die Tramverlänge-\nrung  bis  zum  Eingang  des  Zoos.  Dann  haben  wir  eine  sinnvolle  An-\nbindung an den ÖV. \nBitte stimmen Sie für die Bahn. \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Nachdem  wir  ziemlich \nviele Argumente gehört haben und gehört haben, dass noch fünf Red-\nner  auf  der  Liste  sind,  mache  ich  Ihnen  beliebt,  die  Rednerliste  zu \nschliessen,  um  den  Präsidenten  zu  unterstützen,  dass  er  um  fast  halb \nsechs Uhr fertig ist. \n \n", "p": 52}, {"t": "Ratspräsident Hartmuth Attenhofer: Wird diesem Ordnungsantrag op-\nponiert? Das ist nicht der Fall. Die Rednerliste ist geschlossen. \n \n", "p": 52}, {"t": "Roland  Munz  (SP,  Zürich):  Im  Unterschied  zu  MIV-  und  Parkplatz-\nFundis denken wir, dass es sich lohnt, die ideologischen oder anderen \nScheuklappen abzulegen. Aus der Richtung Glatttal besteht keine gu-\nte,  direkte  Verbindung  mit  irgendeinem  öffentlichen  Verkehrsmittel \nzur publikumsintensiven Einrichtung Zoo. Ich selber wohne eigentlich \nin Nachbarschaft zum Zoo. Dazwischen liegen bloss ein Wald und et-\nliche Höhenmeter. Es ist für uns nicht attraktiv, den Berg hochzuwan-\ndern für einen Zoobesuch. Um den Zoo aus Norden mit dem ÖV an-\nzufahren,  sind  wir  und  andere  Bewohnende  des  Glatttals  zu  einer \nschönen  Zürcher  Stadtrundfahrt  gezwungen,  oder  wir  können  zum \nBahnhof Stettbach gehen und bis zu 30 Minuten Wartezeit auf einen \nBus in Kauf nehmen. Das ist nicht das, was man eine attraktive ÖV-\nErschliessung nennt.  \nEine  Seilbahn  kann  diese  Lücke  im  Angebot  schliessen.  Wir  stellen \nauch fest, dass wir hier nicht über ein Projekt zu befinden haben. Das \nvom  Zoo  überall  herumgezeigte  Projekt  halten  wir  so  auch  für  nicht \nbesonders gut. Weder heissen wir ein Projekt gut, das einen Pfeiler in \nein  Naturschutzgebiet  stellt  noch  erachten  wir  die  Linienführung  als \nbesonders gelungen. Aus diesem Grund haben wir auch im Richtplan-\neintrag, wie er uns vorliegt, festgeschrieben, es müssten Alternativen \ngeprüft werden. Es ist ganz deutlich festzustellen, dass damit nicht Al-\nternativen nur zur Seillinienführung gemeint sind, sondern dass als Al-\nternativen  der  direkten  ÖV-Verbindungen  eben  nicht  Luftseilbahnen \nzu evaluieren sind. Wenn sich dereinst zeigen sollte, dass die Luftseil-\nbahn die umwelt- und landschaftsschutzmässig beste Lösung ist, dann \nist uns dies recht. Wenn nicht, dann würde das Objekt auch nicht ge-\nbaut  werden  können,  denn  darin  genau  liegt  der  Sinn  zur  Pflicht  zur \nPrüfung von Alternativen. Mit dem von den Kommissionen überarbei-\nteten  Eintrag  ist  auch  die  Pflicht  auferlegt,  es  müssten  sowohl  das \nVerkehrsregime  wie  auch  die  Parkierungsfrage  anwohnerverträglich \ngelöst  werden.  Nur  wenn  diese  Lösung  präsentiert  ist,  und  nur  wenn \nsie für die Anwohnenden verträglich ist, darf eine Seilbahn oder eben \neine  Alternative  dazu  den  Betrieb  aufnehmen.  All  diese  Auflagen \nmüssen  dannzumal  in  einem  konkreten  Projekt  erfüllt  werden.  Wenn \nParkierungs-  und  Verkehrsbelastung  für  die  Bevölkerung  gut  gelöst \nwerden,  wenn  Umweltschutz-  und  Landschaftsschutz-Normen  erfüllt \nwerden, wenn Alternativen geprüft und die Seilbahn immer noch die \nbeste Lösung ist, dann sehen wir nicht mehr, dass man gegen ein sol-\nches Projekt sein könnte. Indem wir die Beschwerderechte wertschät-\nzen  und  die  Rahmenbedingungen  für  die  Seilbahn  so  im  Richtplan \nklar  festlegen,  schaffen  wir  die  Bedingungen,  dass  die  Seilbahn  ent-\nweder für Umwelt und Anwohnende verträglich ist oder dass sie dann \nnicht bewilligungsfähig würde. Wenn wir Verkehr vom MIV auf den \nÖV  umlagern  wollen,  dann  müssen  wir  auch  dafür  sorgen,  dass  das \nAngebot stimmt. Also braucht es nicht nur eine Tramverlängerung bis \nzum  Zoo-Eingang  zum  Verbessern  der  Erschliessung  aus  Süden,  es \nbraucht auch eine direkte, attraktive ÖV-Erschliessung aus Norden.  \nDas  Verkehrsproblem  droht  im  Übrigen  nicht  wirklich  ernsthaft  sei-\ntens  der  Seilbahn.  Ein  solches  Verkehrsproblem  ist  absehbar,  wenn \nmit  der  verlängerten  Glatttalstrasse  eine  Parallelroute  zur  Autobahn \nerstellt wird und wenn einst Stadt- oder Seetunnel im Neuguet ange-\nschlossen werden und den Verkehr über die Region ergiessen. Mehr-\nverkehr erlebt die Region auch aus Mangel an Abstimmung von Sied-\nlung und Verkehr. So bestehen heute im Raum Stettbach eine schöne \nAnzahl  Parkhäuser  bei  neu  erstellten  Dienstleistungs-  und  Gewerbe-\nzentren. Allein nach Eröffnung des neuen Helsana-Hauptsitzes ist die \nAnzahl  Durchfahrten  unter  der  Woche  auf  der  Dübendorfstrasse  bei \nStettbach von knapp 600 auf über 700 in den Morgen-, Mittags- und \nAbendstunden angewachsen. \nDem Schattenboxen gegen die Seilbahn aber wollen wir uns nicht an-\nschliessen.  Es  handelt  sich  hier  auch  nicht  nur  um  einen  Strich  ohne \ntiefere  Bedeutung.  Diesem  Strich  oder  richtiger  der  Linie  haben  wir \nfestgeschriebene  Anforderungen  an  Anwohnerschutz  und  der  Pflicht, \nAlternativen zu suchen, zur Seite gestellt. So kann die SP dem Richt-\nplaneintrag  zur  Seilbahn  zustimmen,  also  den  Minderheitsantrag  ab-\nlehnen. Ich bitte Sie alle, ein Gleiches zu tun. \n \n", "p": 52}, {"t": "Regine Sauter (FDP, Zürich): Die FDP-Fraktion wird diesem Eintrag \nzustimmen und damit den Minderheitsantrag ablehnen.  \nWir sind der Überzeugung, dass mit dieser Seilbahn der Zoo nachhal-\ntig  und  ökologisch  sinnvoll  an  den  öffentlichen  Verkehr  angeschlos-\nsen werden kann. Erstaunt bin ich indessen, dass die SVP diesen Ein-\ntrag ablehnt, zumal es sich um ein Projekt handelt, das rein auf priva-\nter  Initiative  beruht  und  für  einmal  nicht  nach  der  öffentlichen  Hand \nfür die Finanzierung gerufen wird. \nIch bitte Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 54}, {"t": "Richard Hirt (CVP, Fällanden): Ich habe den Bericht, das Vorprojekt \nzu  dieser  Seilbahn  intensiv  studiert  und  möchte  die  Argumente  nicht \nwiederholen,  die  schon  gefallen  sind.  Ich  habe  zwei  Stellen,  die  ich \ngern  zitieren  möchte.  Zuerst  wird  das  Natur-  und  Landschaftsschutz-\ngebiet  Sagentobel  über  alles  gelobt.  Dann  steht  aber  weiter:  «Ob  die \nBahn als Bereicherung oder als Störung empfunden wird, ist subjektiv \nund  kann  nicht  beurteilt  werden.»  Dann  geht  es  weiter:  «Im  Land-\nschaftsraum  Sagentobel–Lindenzelg–Zoo  wird  die  Bahn  von  einem \nMast sechs bis zur Masoalahalle als ein die Landschaft prägendes E-\nlement  wahrgenommen.»  Hier  liegt  die  Linienführung  der  Seilbahn \nüber oder in der Nähe des Wanderwegs. Da mit der Zoo-Erweiterung \nin  der  Holzwiese  markante  Veränderungen  dieser  Landschaftsräume \nanstehen, kann die Bahn dazu beitragen, den Wanderer auf den nahen \nZoo  und  die  Naturerholungsgebiete  einzustimmen.  Das  finde  ich  et-\nwas pervers. Ich werde diese Angelegenheit sicher nicht unterstützen. \n \n", "p": 54}, {"t": "Andrea  Kennel  Schnider  (SP,  Dübendorf):  Das  meiste  ist  schon  ge-\nsagt.  Im  Jahr  2010  wird  die  Glatttalbahn  nach  Stettbach  fahren,  und \neine  ÖV-Verbindung  von  Stettbach  zum  Zoo  wird  interessanter  und \nwichtiger.  Die  Seilbahn,  wie  sie  jetzt  geplant  ist,  ist  sicher  nicht  das \nGelbe vom Ei. Wichtig im Richtplaneintrag ist, dass auch Alternativen \nvon  direkten  ÖV-Verbindungen  geprüft  werden  müssen.  Wer  weiss, \nvielleicht fährt am Schluss ein Bus, der als Kamel angemalt ist, direkt \nvon Stettbach zum Zoo, so wie sich das Seilbahngegner beispielsweise \nwünschen.  Oder  es  wird  eine  «Porta  Zoologica»  gebaut,  die  direkt \nvom Tunnel von der S-Bahn hinaufführt. Es gäbe viele Ideen.  \nWichtig  ist  eine  direkte  ÖV-Verbindung  auch  von  dieser  Seite  zum \nZoo, dass der Zoo von beiden Seiten erschlossen ist. \n \n", "p": 55}, {"t": "Heinz  Jauch  (EVP,  Dübendorf),  spricht  zum  zweiten  Mal:  Wenn  vor \netwa  einer  Stunde  Trameinträge  im  kantonalen  Verkehrsrichtplan  in \nFrage gestellt worden sind, dann frage ich mich schon, was denn ein \nprivates  Vorhaben –  um  das  handelt  es  sich –  in  einem  kantonalen \nRichtplan  zu  suchen  hat.  Richard  Hirt  hat  es  gesagt.  Ich  kann  mir \nschönere landschaftsprägende Elemente vorstellen als Seilbahnmasten \nin einem so wichtigen Landschaftsschutzgebiet. Eine Alternative gibt \nes  bereits.  Ich  zweifle  daran,  wenn  der  Eintrag  im  Verkehrsrichtplan \nerfolgt, dass noch ernsthaft nach Alternativen gesucht wird. Man kann \nden Fussbetrieb noch wesentlich attraktiver gestalten mit einem Shut-\ntle bis zum Eingang des Zoos. Dort hat man vor einem Jahr eine extra \nHaltestelle  geschaffen.  In  fünf  Minuten  Fussdistanz  sind  Sie  bei  der \nMasoalahalle.  \nIch bitte Sie, dem Minderheitsantrag zuzustimmen. \n \n", "p": 55}, {"t": "Regierungsrätin  Ursula  Gut:  Der  Zoo  Zürich  hat  über  1,5  Millionen \nBesucher  pro  Jahr  und  ist  sowohl  touristischer  Attraktionspunkt  wie \nauch  als  Element  für  Bildung  und  Erziehung  wichtig.  Die  geplante \nLuftseilbahn entspricht einem Bedürfnis des Zoos und wird auch von \nder Stadt Zürich unterstützt. Sie verläuft durch ein naturnahes, viel be-\nsuchtes Naherholungsgebiet. Der Eingliederung in die Landschaft des \nObjekts  ist  daher  im  Sinne  der  Leitlinie  drei  höchste  Priorität  einzu-\nräumen  und  Möglichkeiten  für  eine  alternative,  direkte  ÖV-Verbin-\ndung  sind  zu  prüfen.  Bei  einem  Verzicht  auf  einen  Richtplaneintrag \nwürde einer solchen Prüfung eine Absage erteilt.  \nIch stelle Ihnen den Antrag, den Minderheitsantrag abzuweisen. \n", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Minderheitsantrag 202 ist zu-\nrückgezogen. \n \n \n", "p": 56}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": " \n", "p": 56}, {"t": " \n", "p": 56}, {"t": " \nSchluss der Sitzung: 17.40 Uhr \n \n \n \nZürich, 29. Januar 2007 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  26.  Februar \n2007.  \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 56}]