[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "batte)\n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ..............  Seite 686 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin  Ursula  Moor:  Wir  beginnen  heute  Nachmittag  mit \nden  Geschäften  57  und  58.  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Regula Thalmann (FDP, Uster), Referentin der Kommission für Justiz \nund  öffentliche  Sicherheit  (KJS):  Die  Kommission  für  Justiz  und  öf-\nfentliche Sicherheit hat die Vorlage des Regierungsrates vom 14. Feb-\nruar 2007 an ihren Sitzungen vom 27. März 2007 in erster Lesung so-\nwie am 24. April 2007 in zweiter Lesung beraten.  \nDie Vorlage nimmt die unumgänglichen Anpassungen des kantonalen \nRechts an das per 1. Januar 2007 in Kraft getretene Bundesgerichtsge-\nsetz vor. Zudem wird auch der Umsetzung der seit dem 1. Januar 2006 \ngeltenden  Kantonsverfassung  Rechnung  getragen,  welche  für  Zivil- \nund Strafsachen grundsätzlich immer zwei gerichtliche Instanzen mit \numfassendem Prüfungsrecht vorsieht.  \nDas bisherige kantonale Recht verweist für die Endgültigkeit der Ent-\nscheide  in  Zivilsachen  in  den  nun  zu  ändernden  Bestimmungen  mit \nder Formulierung «wenn der Streitwert für die Berufung an das Bun-\ndesgericht nicht erreicht wird» auf das nun ausser Kraft getretene Ge-\nsetz  über  die  Organisation  der  Bundesrechtspflege.  Bisher  war  diese \nStreitwertgrenze bei 8000 Franken erreicht, ausser in Paragraf 62 Ab-\nsatz  1  GVG  (Gerichtsverfassungsgesetz),  wo  die  Streitwertgrenze \n30'000  Franken  betrug.  Das  Bundesgerichtsgesetz  legt  nun  aber  zur \nEntlastung  des  Bundesgerichts  in  Zivilsachen  andere  Streitwertgren-\nzen  für  die  Berufung  an  das  Bundesgericht  als  bisher  fest,  nämlich  \n–  abgesehen  von  Fällen  grundlegender  Bedeutung  und  bei  der  Rüge \nder Verletzung verfassungsmässiger Rechte – erst ab Streitwerten von \n15'000 Franken in arbeits- und mietrechtlichen und von 30'000 Fran-\nken in allen übrigen Fällen.  \nDes  Weiteren  wurde  mit  dem  Inkraftsetzen  des  BGG  (Bundesge-\nrichtsgesetz) in Strafsachen die eidgenössische Nichtigkeitsbeschwer-\nde  abgeschafft.  Die  Verletzung  sämtlichen  Bundesrechts  kann  einzig \nnoch mit der zur Verfügung stehenden Beschwerde in Strafsachen ge-\nrügt werden.  \nUm  die  im  Bereich  des  Zivilrechts  aus  verschiedenen  Auslegungs-\nmöglichkeiten  folgende  Rechtsunsicherheit  mit  Bezug  auf  die  Streit-\nwertgrenzen zu vermeiden und um im Strafrechtsbereich das Verhält-\nnis  der  kantonalen  Nichtigkeitsbeschwerde  und  der  Beschwerde  in \nStrafsachen  zu  klären,  wurden  die  Anpassungen  nach  einem  Ver-\nnehmlassungsverfahren  durch  den  Regierungsrat  bereits  auf  Verord-\nnungsstufe  vorgenommen.  Sie  werden  nun  mit  dieser  Vorlage  auf \nformellgesetzlicher Ebene verankert. Die Änderungen bewirken, dass \nsich  an  der  bisherigen  Regelung –  man  höre  und  staune –  nichts  än-\ndert.  Namentlich  wird  die  Höhe  des  Streitwerts  für  die  Einreichung \nder kantonalen Berufung auf der bisher geltenden Höhe belassen. Ge-\ngenüber der regierungsrätlichen Verordnung wird nun einzig in Para-\ngraf 43 Absatz 3 GVG die Streitwertgrenze bei 30'000 Franken festge-\nlegt, um sicherzustellen, dass auch bei der Vereinbarung der Parteien, \ndas Obergericht als erste Instanz entscheiden zu lassen, ein Rechtsmit-\ntel mit voller Kognition zur Verfügung steht. \nDer Anwendungsbereich der kantonalen Nichtigkeitsbeschwerde wird \nwie bisher belassen und nicht ausgeweitet. Dieses Vorgehen, nämlich \ndas  Festhalten  am  bisherigen  Zustand,  erscheint  zweckmässig,  da  in \nabsehbarer  Zeit  mit  der  Einführung  der  eidgenössischen  Prozessord-\nnung ohnehin eine umfassende Anpassung des kantonalen Rechts er-\nfolgen muss.  \nIm Übrigen werden in Paragraf 384 Absatz 3 und in Paragraf 386a der \nStrafprozessordnung  gesetzgeberische  Versehen  korrigiert,  welche \nVerweisungen betreffen.  \nZu einer a-Vorlage der Kommission ist es nur gekommen, weil die Di-\nrektion  der  Justiz  vor  Beginn  der  Beratung  der  Vorlage  in  der  Kom-\nmission  einen  weiteren  gesetzgeberischen  Fehler  in  der  Strafprozess-\nordnung  (StPO)  entdeckt  hat.  Die  Absätze  2  und  3  in  Paragraf  422 \nStPO  wurden  in  der  Vorlage  4298  aus  dem  Jahr  2005  versehentlich \ngestrichen. Sie sind wieder einzufügen.  \nDie  Kommission  beantragt  Ihnen  einstimmig,  auf  die  Vorlage  einzu-\ntreten und dieser in der Schlussabstimmung zuzustimmen. \nZu  den  einzelnen  Paragrafen  habe  ich  in  der  Detailberatung  keine \nBemerkungen zu machen.  \nIm Namen der FDP-Fraktion kann ich Ihnen mitteilen, dass sie auf die \nVorlage eintritt und dieser zustimmt.  \n \n", "p": 2}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "I. Gerichtsverfassungsgesetz \n§§ 13, 18, 21, 43 und 62 \nKeine Bemerkungen; genehmigt.  \n", "p": 4}, {"t": "", "p": 4}, {"t": "II. Gesetz über den Zivilprozess \n§§ 259, 271 und 272 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 4}, {"t": "§§ 384, 386a, 422 und 430b \nKeine Bemerkungen; genehmigt.  \n \n", "p": 4}, {"t": "Ratspräsidentin Ursula Moor: Damit ist die Vorlage materiell durch-\nberaten. Sie geht an die Redaktionskommission. Die Redaktionslesung \nfindet in etwa vier Wochen statt. Dann befinden wir auch über IV. der \nVorlage. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Regula Thalmann (FDP, Uster), Referentin der Kommission für Justiz \nund öffentliche Sicherheit (KJS): Seit dem 1. Juli 2007 sind in Artikel \n28b ZGB (Zivilgesetzbuch) neue Bestimmungen zum Schutz der Per-\nsönlichkeit  gegen  Gewalt,  Drohungen  oder  Nachstellungen  in  Kraft. \nDurch diese Bestimmungen werden die Gerichte generell ermächtigt, \nals Schutz vor Gewalt, Drohungen oder Nachstellungen Kontakt- und \nRayonverbote auszusprechen. Besonderer Schutz wird verletzten Per-\nsonen gewährt, die mit der verletzenden Person zusammenleben. Das \nGericht  kann  in  diesen  Fällen  die  verletzende  Person  für  eine  be-\nstimmte Zeit aus der Wohnung weisen. Gemäss Artikel 28b Absatz 4 \nZGB bezeichnen die Kantone die Stelle, die im Krisenfall eine sofor-\ntige Ausweisung der verletzenden Person aus der gemeinsamen Woh-\nnung verfügen kann, und regeln das Verfahren. \nZu bezeichnen ist vorab die zur sofortigen Ausweisung der verletzen-\nden Person zuständige Stelle. Diese Aufgabe kann lediglich die Poli-\nzei übernehmen, verfügt sie doch über jederzeitige Einsatzmöglichkei-\nten. Zudem ist die Polizei auch gemäss Gewaltschutzgesetz (GSG) zur \nAnordnung entsprechender Massnahmen zuständig, Paragraf 3 Absatz \n2 GSG. Dies ist nun so in Paragraf 42a Absatz 1 festgeschrieben. \nFür die Fälle, die im kantonalen Gewaltschutzgesetz, welche also Per-\nsonen  betreffen,  die  in  bestehenden  oder  aufgelösten  familiären  oder \npartnerschaftlichen  Beziehungen  leben,  bereits  geregelt  sind,  genügt \nim  EG  (Einführungsgesetz)  zum  ZGB  eine  Verweisung  auf  die  Be-\nstimmung  eben  dieses  Gewaltschutzgesetzes.  Dieser  Verweis  findet \nsich in Paragraf 42a Absatz 2 der Vorlage zur Änderung des Einfüh-\nrungsgesetzes zum Zivilgesetzbuch.  \nDa der Anwendungsbereich der bundesrechtlichen Bestimmungen je-\ndoch nicht nur auf die vorgenannten Beziehungen beschränkt ist, son-\ndern  auch  Wohngemeinschaften  einschliesst,  sind  für  diese  weiteren \nFälle Ausführungsvorschriften zu erlassen. Es erscheint zweckmässig, \ndas weitere Verfahren möglichst analog zum GSG zu regeln, um eine \nVereinheitlichung  der  Verfahren  zu  gewährleisten.  Es  wird  daher  in \nParagraf  42  Absatz  3  EG  ZGB  auf  einzelne  Bestimmungen  des  Ge-\nwaltschutzgesetzes  verwiesen.  Namentlich  wird  damit  die  Überprü-\nfungsmöglichkeit der polizeilichen Wegweisung durch die Haftrichte-\nrin oder den Haftrichter geregelt.  \nBeizufügen ist, dass eine Verlängerung der Wegweisung, wie sie das \nGSG vorsieht, nur dem im GSG genannten Personenkreis vorbehalten \nist.  Diejenigen  Personen,  die  nicht  unter  das  GSG  fallen,  haben  die \nMöglichkeit, beim zuständigen Zivilgericht Klage einzuleiten und al-\nlenfalls die Anordnung vorsorglicher Massnahmen zu beantragen. \nDurch  diese  Änderung  des  EG  ZGB  wird  nach  Paragraf  42  der  Titel \n«V.  Polizei»  vor  Paragraf  43  der  Titel  «IV.  Staatsanwaltschaft»  und \nvor Paragraf 44 der Titel «VII. Regierungsrat» eingefügt. Zu den ein-\nzelnen  Bestimmungen  habe  ich  in  der  Detailberatung  keine  weiteren \nBemerkungen zu machen.  \nDie Kommission für Justiz und öffentliche Sicherheit hat die Vorlage \ndes Regierungsrates vom 7. März 2007 an ihren Sitzungen vom 3. Ap-\nril  2007  in  erster  Lesung  und  vom  24.  April  2007  in  zweiter  Lesung \nberaten und keine Änderungen vorgenommen. Die Kommission bean-\ntragt Ihnen einstimmig, auf die Vorlage einzutreten und dieser in der \nSchlussabstimmung zuzustimmen. \nHier wiederum kann ich Ihnen im Namen der FDP-Fraktion mitteilen, \ndass sie dies tun wird. \n \n", "p": 5}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "§§ 42, 42a, 43 und 44 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 7}, {"t": "Ratspräsidentin Ursula Moor: Damit ist Vorlage materiell durchbera-\nten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet in etwa vier Wochen statt. Dann befinden wir auch über II. der \nVorlage.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Fortsetzung der Beratungen \n \n", "p": 7}, {"t": "Ratspräsidentin Ursula Moor: Wir haben die Grundsatzdebatte am 2. \nJuli 2007 begonnen. Wir haben noch folgende Redner auf unserer Lis-\nte: Samuel Ramseyer und Theresia Weber.  \n \n", "p": 7}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt): Die  SVP-Fraktion  ist  der  Auf-\nfassung,  dass  die  Volksinitiative  «Ja  zu  Handarbeit/Werken»  durch \nden  Kantonsrat  positiv  unterstützt  werden  soll.  Verschiedene  Gründe \nsprechen dafür.  \nZunächst  rufe  ich  Ihnen  in  Erinnerung,  dass  sich  der  Kantonsrat  im \nRahmen der Budgetdebatte 2003 mit einer überwältigenden Mehrheit \ndafür  ausgesprochen  hatte,  den  Handarbeitsunterricht  entgegen  dem \nAntrag  der  Regierung  und  des  Bildungsrates  im  gewohnten  Umfang \nweiterzuführen.  Die  Regierung  hat  es  in  der  Folge  vorgezogen,  den \nWillen des Parlaments zu missachten und hat die zusätzlichen frei ge-\ngebenen  Mittel  nach  eigenem  Gutdünken  verwendet.  Ich  will  nicht \nbestreiten,  dass  das  Geld  in  Zusammenhang  mit  der  Volksschule \ndurchaus  zweckmässig  verwendet  wurde.  Lieber  Regierungsrat,  ich \nbin mir bewusst, dass das Parlament gelegentlich beim Regieren stört. \nIch bin mir auch bewusst, dass die Regierung damals im Rahmen des \nGlobalbudgets  und  im  Rahmen  der  derzeit  geltenden  Gesetze  formal \nkorrekt gehandelt hatte. Bemerkenswert ist jedoch, in welchem Man-\ngel an Sensibilität in diesem Fall entschieden wurde. Immerhin haben \n137  Kantonsrätinnen  und  Kantonsräte  der  Exekutive,  der  ausführen-\nden  Staatsgewalt,  einen  Auftrag  erteilt.  Dem  nicht  genug,  es  wurde \nauch der Wille von rund 60'000 Petitionären missachtet, die sich eben-\nfalls gegen die drohende Reduktion des handwerklich orientierten Un-\nterrichts  gewendet  hatten.  Unsere  Schule  wird  tendenziell  kopflasti-\nger.  Dadurch  werden  jene  Schüler  und  Schülerinnen,  die  ihre  Fähig-\nkeiten  und  Fertigkeiten  eher  im  psychomotorischen  Lernbereich  ha-\nben, immer stärker benachteiligt. Die Freude am handwerklichen und \nkreativen Schaffen wird weniger gefördert, was sich meines Erachtens \nauch negativ auf die Berufswahl auswirkt. Der Drang ins Büro ist au-\ngenfällig. Berufe, die handwerkliches Geschick erfordern, laufen Ge-\nfahr, von den Jugendlichen als zweitklassig eingestuft zu werden. Lei-\nder wird zu oft vergessen, dass die praktische Intelligenz, nämlich die \nFähigkeit  mit  Hammer  und  Säge,  mit  Zange  und  Rohrschlüssel,  mit \nNadel und Faden oder mit Schweissgerät und Lötkolben kreative Lö-\nsungen für praktische Probleme zu entwickeln, für unsere Gesellschaft \nund deren Wohlfahrt ebenso wichtig ist, wie die Fähigkeit, Vokabeln \nzu  konjugieren.  Die  Volksschule  soll  eine  gesamtheitliche  Bildung \nvermitteln. Die Herstellung eines Produkts, vom Brett zur Truhe, vom \nStoff  zum  Kleid,  eignet  sich  vorzüglich  dazu.  Ich  bin  davon  über-\nzeugt, dass der Handarbeits- und Werkunterricht die Sozialkompetenz \nder Schülerinnen und Schüler fördert und damit einen echten Beitrag \nzur Integration leistet. Mit Handarbeit und Werken wird die Lust am \nselbstständigen  Arbeiten  geweckt  und  die  Verantwortung  für  das  ei-\ngene  Produkt  bewusst  gemacht,  was  nicht  zuletzt  die  Fähigkeit  zum \nvernetzten Denken stärkt.  \nWir  sind  uns  bewusst,  dass  die  Annahme  dieser  Initiative  auch  Ein-\nfluss auf die Lehrerbildung an der Pädagogischen Hochschule (PHZH) \nhaben wird. Wir gehen davon aus, dass der Entscheid, auf die Ausbil-\ndung von Handarbeitslehrerinnen und Werklehrer zu verzichten, über-\nprüft werden muss. Es darf nicht sein, dass der Unterricht im Bereich \nder  psychomotorischen  Fertigkeiten  und  Fähigkeiten  künftig  durch \nschlecht  motivierte  und  schlecht  ausgebildete  Lehrpersonen  erteilt \nwird. Es darf auch nicht sein, dass die handwerklichen Fächer langsam \naber  sicher  in  der  Beliebigkeit  versinken,  vor  allem  darum,  weil  die \nPädagogische  Hochschule  die  entsprechenden  Lehrpersonen  nicht \nmehr ausbildet.  \nIch  bitte  Sie,  dem  Minderheitsantrag  zuzustimmen  und  die  Volks- \ninitiative zu unterstützen. \n \n", "p": 7}, {"t": "Brigitta  Johner  (FDP,  Urdorf),  Referentin  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Ich möchte Ihnen erklären, warum Sie kurz-\nfristig  eine  berichtigte  Fassung  zu  dieser  Vorlage  erhalten  haben, \nnachdem wir bereits ausführlich über die Initiative gesprochen haben.  \nWir haben erst spät – aber besser spät als gar nicht – festgestellt, dass \ndas  Dispositiv  in  Bezug  auf  den  Minderheitsantrag korrigiert werden \nmuss. Wenn Sie dem Minderheitsantrag zustimmen, hätte die verlang-\nte  Gesetzesänderung  in  der  ersten  Fassung  nicht  korrekt  vollzogen \nwerden können, weil wichtige formale Angaben fehlten.  \nFolgende  rein  formale  Änderungen  wurden  vorgenommen:  Weil  das \nVolksschulgesetz zum Zeitpunkt der Einreichung der Initiative in Re-\nvision  war,  konnten  die  Initianten  nicht  wissen,  welches  Datum  die \naktuelle Fassung des Volksschulgesetzes tragen würde. Deshalb ist zu \nkonkretisieren, dass es die Fassung vom 7. Februar 2005 ist.  \nDie  Initianten  konnten  aus  dem  gleichen  Grund  nicht  wissen,  unter \nwelchem Paragrafen ihr Anliegen ins Gesetz eingefügt werden muss. \nDie  Angabe  «neuer  Paragraph»  ist  nun  entsprechend  zu  konkretisie-\nren: Es ist Paragraf 21a, mit der Marginalie «Handarbeit». \nNeu ist auch Abschnitt römisch 3. Stimmt der Kantonsrat der Volks-\ninitiative  gemäss  Minderheitsantrag  zu,  soll  die  Geschäftsleitung  des \nKantonsrates den Beleuchtenden Bericht verfassen, weil der Kantons-\nrat damit die Mehrheitsmeinung übernimmt.  \nZum Inhalt der Vorlage selber noch: Nachdem wir heute die am 2. Juli \n2007 angefangene Beratung dieser Vorlage erst fortsetzen, erlaube ich \nmir, Ihnen nochmals die Empfehlung der Mehrheit der Kommission in \nErinnerung  zu  rufen.  Eine  Zweidrittelsmehrheit  der  KBIK,  also  ein \nStimmenverhältnis von 10 zu 5, empfiehlt Ihnen die vorliegende Ini-\ntiative ohne Gegenvorschlag zur Ablehnung.  \n \n", "p": 9}, {"t": "Susanna Rusca (SP, Zürich): Die SP-Fraktion wird grossmehrheitlich \nden Minderheitsantrag unterstützen und somit der Volksinitiative «Ja \nzu Handarbeit/Werken» zustimmen. \nDer Kantonsrat sprach sich in der Budgetdebatte 2004 dafür aus, die \nReduktion  der  Handarbeitslektionen  rückgängig  zu  machen.  Mit \n137 zu 3  Stimmen  wurde  für  die  Beibehaltung  des  Handarbeits-  und \nWerkunterrichts  gestimmt.  Trotzdem  hat  der  Regierungsrat  entschie-\nden,  an  der  Streichung  festzuhalten –  ein  Bildungsabbau,  den  die  SP \nnie akzeptiert hat. Die Initiative gibt uns nun Gelegenheit, die falsche \nWeichenstellung zu korrigieren. Dabei kommt für uns nicht in Frage, \nHandarbeit  auf  Kosten  eines  anderen  Fachs  wieder  einzuführen.  Die \nLektionen,  die  aus  Spargründen  gestrichen  wurden,  sind  inzwischen \nmit Englisch wieder ersetzt worden. Die Initiative hätte deshalb wohl \neine Erhöhung der Wochenlektionen auf 31 Lektionen in der fünften \nund  sechsten  Klasse  zur  Folge.  Wir  meinen,  dies  sei  nicht  weiter \nschlimm.  Es  liegt  im  Rahmen  der  Stundenzahlen,  wie  wir  sie  auch \nnach  Vergleich  in  anderen  Kantonen  kennen.  Für  die  Kinder  werden \ndiese zusätzlichen Handarbeitsstunden eher Ausgleich als Mehrbelas-\ntung  bedeuten.  Im  Hinblick  auf  das  zukunftsträchtige  Modell  Tages-\nschule ist die Erhöhung der Stundenzahl sogar förderlich.  \nDie SP steht ein für eine bestmögliche Ausbildung und ganzheitliche \nFörderung  der  Lernenden.  Dazu  gehört  auch  der  Handarbeits-  und \nWerkunterricht.  Dieser  Unterricht  vermittelt  den  Kindern  Kompeten-\nzen, welche für Familie, Gesellschaft und Beruf von Bedeutung sind. \nDas  Fach  Handarbeit  fördert  Ausdauer,  Feinmotorik,  Kreativität  und \npraxisnahes  Lernen.  Nur  mit  einer  ausreichenden  Lektionenzahl,  wie \nsie die Volksinitiative fordert, kann die Unterrichtsqualität gewährleis-\ntet  werden.  Das  Fach  leistet  vor  allem  auch  einen  wichtigen  Beitrag \nzur  Vorbereitung  der  Schülerinnen  und  Schüler  auf  das  Berufsleben. \nEs  vermittelt  Grundlagen  und  Fähigkeiten  für  viele  zukünftige  Be-\nrufsausbildungen, insbesondere für handwerkliche Lehren.  \nDie  willkürliche  Streichung  von  Lektionen  für  Handarbeit  und  Wer-\nken auf der Mittelstufe hat zudem gezeigt, dass eine genaue Vorstel-\nlung  von  der  zukünftigen  Entwicklung  und  Bedeutung  dieser  Fächer \nfehlt.  Es  braucht  dringend  ein  neues,  sorgfältiges  Erarbeiten  des  Ge-\nsamtkonzepts,  ein  neues  Integrationsfach  zum  Beispiel  «Gestaltung \nund Kunst», das alle drei Bereiche Handarbeit, Werken und Zeichnen \numfasst.  Die  SP  hat  bereits  Vorstösse  eingereicht,  welche  einen  sol-\nchen  modernen  fortschrittlichen  Handarbeitsunterricht  verlangen.  Ein \nJa  zu  dieser  Initiative  könnte  und  müsste  ein  starker  Ansporn  sein, \ndiese  konzeptionellen  Arbeiten  voranzutreiben.  Auch  wenn  die  vom \nBildungsrat  in  Auftrag  gegebene  Überprüfung  des  Lehrplans  gezeigt \nhat,  dass  die  Ziele  im  Bereich  Handarbeit  auch  mit  der  reduzierten \nAnzahl Stunden erfüllt werden können, sind wir damit nicht zufrieden. \nDamit die Volksschule ihren wichtigen Auftrag für eine ganzheitliche \nBildung  erfüllen  kann,  soll  die  Lektionenzahl  wieder  hinaufgesetzt \nwerden.  Gestrichen  wurde  sie  allein  aus  Spargründen,  pädagogische \nÜberlegungen spielten kaum eine Rolle. \nMit der Reduktion der Lektionenzahl ergeben sich in der Breite und in \nder  Tiefe  des  Unterrichts  Einschränkungen.  Hier  liegt  der  entschei-\ndende  Punkt.  Dafür  nehmen  wir  auch  die  formale  Unschönheit  in \nKauf,  dass  die  Stundenzahlen  auf  Gesetzesstufe  festgelegt  werden, \nwas tatsächlich im Volksschulgesetz ein Fremdkörper ist. \nWir bitten Sie, unterstützen Sie den Minderheitsantrag und sagen Sie \nJa zur Volksinitiative. \n \n", "p": 9}, {"t": "Anita  Simioni  (FDP,  Andelfingen):  Als  Mutter  von  vier  lebhaften \nKindern  habe  ich  oft  nächtelang  Hosen  geflickt  und  Plüschbären  ge-\nnäht  auf  einer  Bernina-Nähmaschine.  Jetzt  würde  ich,  im  Vertrauen \ngesagt, eine andere Maschine nehmen.  \nDer Titel der Initiative ist eine Augenwischerei. Es wird fälschlicher-\nweise der Eindruck erweckt, dass Handarbeit und Werken abgeschafft \nworden  sind.  Das  stimmt  so  nicht.  Auch  wir  Freisinnigen  begrüssen \nfür  unsere  Schülerinnen  und  Schüler  die  Schulung  motorischer  und \nfeinmotorischer  Abläufe.  Die  Initiantinnen  hinterliessen  bei  uns  den \nEindruck,  als  ginge  es  ihnen  eher  um  berufsständische  Interessen  als \num das Wohl der Kinder. Begründet wird die Volksinitiative mit Kre-\nativität,  Furcht  vor  Kopflastigkeit  und  Mittel  gegen  die  konsum-\norientierte Gesellschaft. Die FDP fördert die Kreativität, sie freut sich \nüber  Kopfarbeit  und  begrüsst  eine  Gesellschaft,  die  sich  gute  Dinge \nnachhaltig  leisten  kann.  Mit  vier Wochenlektionen  Handarbeit  in  der \nvierten  Klasse  und  je  zwei  in  der  fünften  und  sechsten  Primarklasse \nfallen  23,7  Prozent  der  Unterrichtsfächer  auf  Handarbeit,  Zeichnen \nund Musik. Dies dünkt uns ausgewogen und realistisch. \nVon den guten, alten Zeiten zu schwärmen, ist hier auch haltlos. Die \nGesamtlektionenzahl  für  Mädchen  liegt  jetzt  etwa  auf  der  Höhe,  wie \nsie vor 1991 bestand. Für Knaben ist der Umfang an Handarbeit im-\nmer  noch  doppelt  so  hoch  wie  vor  1991.  Zudem  ist  die  detaillierte \nFestlegung der Lektionen eines einzelnen Fachs auf Gesetzesstufe völ-\nlig unangebracht. Stellen Sie sich vor, die Einzige, die stundenmässig \nin  einem  Gesetz  festgehalten  werden,  sind  bei  uns  in  der  Zürcher \nVolksschule  Handarbeit  und  Werken.  Das  Gesetz  schweigt  sich  aus \nüber  die  Stundenzahl  von  Mathematik,  Deutsch,  Sprachen,  von  allen \nanderen Fächern. Das ist tatsächlich leicht lächerlich. \nZudem stimmt die Behauptung der Initianten nicht, in der ersten Klas-\nse fehlten die Handarbeitsstunden. Sie werden einfach nicht von spezi-\nfischen Handarbeitslehrerinnen unterrichtet. Das darf ja wohl kein Ar-\ngument  sein!  Überdies  kommen  jetzt  auf  unsere  Schüler  drei  neue \nLektionen zu: zwei Lektionen für Englisch, eine Lektion für Religion \nund Kultur. Unsere Kinder haben nachher 31 Stunden Schule, anstatt \ndass  sie  auch  noch  ein  bisschen  spielen,  Musik  und  Sport  betreiben \nund  ihnen  ein  wenig  Freizeit  gegönnt  wird.  Ich  höre  jetzt  schon  den \nganzen  Überforderungssermon,  der  dann  aus  dem  Rat  entgegen-\nschwebt, weil unsere armen Kleinen auf dem Zahnfleisch gehen. Die \nKinder  sollten  ihre  Freizeit  nicht  noch  länger  in  den  Schulbänken \nverbringen.  Das  wollen  Sie  ja.  Sie  sollen  sich  Sport  und  Musik  zu-\nwenden. Die jetzige Stundentafel mit 29 Lektionen auf fünf Wochen-\ntage  verteilt  ist  ausgewogen.  Die  schwärmerische  Heilversprechung \ndurch Handarbeit und Werken ist weltfremd und verkennt die schuli-\nsche  Realität.  Auch  die  anderen  Fächer,  lieber  Rat,  werden  kindsge-\nmäss vom Greifen zum Begreifen vermittelt. Das ist gar nicht nur ein \nElement von Handarbeit und Werken. Das gehört zum Know-how un-\nserer  Lehrerschaft.  Das  wird  wohl  in  unserer  Primarschule  angewen-\ndet.  \nIn  Erinnerung  bringen  möchte  ich  Ihnen,  dass  die  Handarbeitslehre-\nrinnen umgeschult worden sind. Sie hatten Freude daran. Sie sind heu-\nte Englischlehrerinnen oder haben sich irgendwo anders im Schulwe-\nsen etablieren können. Woher nehmen Sie jetzt dann plötzlich all die \nneuen  Lehrkräfte,  die  Sie  so  schwärmerisch  herbeiwünschen?  Aus \ndem nahen Ausland wohl? \nDarum beantragt Ihnen die FDP, dem Regierungsrat und der Kommis-\nsion für Bildung und Kultur zu folgen und die Initiative ganz einfach \nohne Gegenvorschlag abzulehnen. \n \n", "p": 11}, {"t": "Susanne Rihs (Grüne, Glattfelden): Am 2. Juli 2007 hat der Kantons-\nrat  die  «Husi-Initiative»  unterstützt.  Nun  müssen  die  Haushaltungs-\nkurse  als  interne  Kurse  wieder  eingeführt  werden.  Bis  dahin  war  die \nWelt  auf  der  Bildungsdirektion  noch  in  Ordnung,  weil  nämlich  alle \nBildungsinitiativen  als  zum  vornherein  verloren  galten.  Nach  dem  2. \nJuli 2007 sieht alles ganz anders aus. Die Bildungsdirektion muss da-\nmit  rechnen,  dass  auch  die  anderen  Initiativen  im  Kantonsrat  oder \ndann beim Volk durchkommen könnten. Plötzlich ist sie gezwungen, \ndiese Initiativen ernst zu nehmen. Plötzlich muss sie sich mit den Fol-\ngen bei der Annahme der Initiative befassen. Und prompt – plötzlich \nspricht man von neuen Fakten, von den hohen Kosten, von den man-\ngelnden Stunden, von überforderten Schülerinnen und Schülern, gera-\nde als hätten diese Fakten nicht schon längstens auf dem Tisch gele-\ngen.  \nAls die Initiative eingereicht wurde und spätestens dann, als die zwei-\nte Fremdsprache in der Primarschule eingeführt wurde, hätten die Bil-\ndungsdirektion und der Bildungsrat auf sie Rücksicht nehmen müssen. \nDamals sprach aber niemand in der Bildungsdirektion vom Dilemma \nder fehlenden Lektionen, wenn das Volk der Aufstockung der Hand-\narbeitsstunden  zustimmen  würde.  Die  Überforderung  der  Kinder  mit \nder  zweiten  Fremdsprache  und  den  zusätzlichen  Handarbeits-  und \nWerkstunden war kein Thema. Niemand sprach von den Kosten, wenn \nzum  Frühenglisch  dann  auch  die  Handarbeitsstunden  dazu  kämen. \nErst  jetzt,  eigentlich  viel  zu  spät,  ein  paar  Wochen  vor  der  Abstim-\nmung im Kantonsrat kommen diese längst bekannten Fakten auf den \nTisch und werden als grosses Problem verkauft. Diese Haltung verste-\nhe  ich  wirklich  nicht.  Vor  allem  verstehe  ich  nicht,  dass  man  die \nVolksinitiativen nicht ernster nimmt.  \nEine Mehrheit der Grünen steht für die Initiative ein. Für uns war die \nKürzung  immer  schon  ein  Fehlentscheid.  Was  Kinder  in  der  Volks-\nschule  brauchen,  ist  ein  breit  gefächertes  Angebot  an  Lerninhalten, \ndas sie später befähigt, einen Beruf nach ihren Fähigkeiten zu wählen. \nDazu gehören Fächer wie Handarbeit und Werken genauso wie Spra-\nchen,  Mathematik  und  Naturwissenschaft.  Es  kann  nicht  sein,  dass \nman  bereits  in  der  Volksschule  nur  von  begabten  Kindern  spricht, \nwenn sie in Sprachen und Mathematik gute Noten haben. Handarbeit \nund Werken und zum Beispiel Musik werden heute zu Nebenfächern \ndegradiert und die Kinder, deren Begabungen dort liegen, zu Schüle-\nrinnen und Schülern zweiter Klasse. Handarbeit und Werken sind aber \nfür  alle  Kinder  wichtig.  Sie  fördern  die  Kreativität,  die  Feinmotorik, \ndas praxisnahe Lernen und trainieren die Fähigkeit, an etwas dranzu-\nbleiben.  Für  viele  Kinder  gelten  Handarbeit  und  Werken  zu  ihren \nLieblingsfächern,  weil  sie  einen  Ausgleich  bedeuten  in  der  zuneh-\nmend  kopflastigen  Schule.  Natürlich  kann  man  diese  Fächer  kürzen. \nMan kann sie auch ganz abschaffen, und die Schule funktioniert äus-\nserlich immer noch. Viele Länder haben das gemacht, andere Kantone \nauch. Aber ich frage mich, warum wir im Kanton Zürich diesen Fehler \nauch machen sollen. Die Kürzung handwerklicher Fächer bedeutet ei-\nne Verarmung der Schule in Richtung einseitige Förderung zu Guns-\nten kurzfristiger Forderungen der Wirtschaft. Das dürfen wir nicht zu-\nlassen.  \nIch  bitte  Sie  im  Namen  der  Mehrheit  der  Grünen,  der  Initiative  und \ndem Minderheitsantrag zuzustimmen. \n \n", "p": 12}, {"t": "Lorenz Schmid (CVP, Männedorf): Meine Interessenbindung: Ich bin \nVater von zwei Buben, die den Handwerksunterricht über alle Massen \nlieben. Ich werde mich dennoch gegen die Initiative aussprechen. \nNoch  vor  den  Wahlen  hat  sich  unsere  Fraktion  gegen  die  Initiative \nausgesprochen. Die Fraktion ist nun neu besetzt. In der neuen Beset-\nzung gilt Stimmfreigabe bei der CVP.  \nPädagogische,  philosophische  und  weltanschauliche  Argumente  für \nund gegen die Initiative wurden allesamt von meinen Vorrednerinnen \nvollumfänglich genannt. Ich wiederhole diese nicht, sondern weise auf \nzwei  Dinge  hin,  die  ordnungspolitisch  meines  Erachtens  problema-\ntisch  sind.  Dies  ist  vorerst  einmal  die  Festlegung  der  Lektionenstun-\nden  auf  Gesetzesstufe.  Würde  die  Initiative  angenommen,  wären  die \nLektionen  der  Handarbeit  als  einzige  aller  Unterrichtsfächer  explizit \nund  abschliessend  erwähnt,  im  Gesetz  festgelegt.  Im  neuen  Volks-\nschulgesetz  sind  jedoch  die  Kompetenzen  ganz  anders  geregelt.  Dort \nsteht  geschrieben,  dass  wir,  der  Kantonsrat,  über  Gesetze  und  das \nBudget beschliessen, der Regierungsrat erlässt die Verordnungen zum \nVolksschulgesetz  und  ist  zuständig  für  die  Entscheide  im  Finanzbe-\nreich. Für den Lehrplan und die inhaltlichen Belange des Unterrichts \nsowie die Dotierung der einzelnen Fächer ist der Bildungsrat zustän-\ndig. Dieses Prinzip würde bei Annahme der Initiative vollkommen auf \nden  Kopf  gestellt.  Ordnungspolitisch  ist  für  mich  dieser  Ansatz,  Ge-\nsetze  in  ihrer  Logik  aufgrund  eines  Partikularinteresses  zu  ändern,  \näusserst problematisch. Sicher ein Argument und für mich das Argu-\nment, mich ob all den genannten philosophischen und pädagogischen \nArgumenten persönlich für oder gegen die Initiative, gegen den Vor-\nschlag auszusprechen. \nZweitens  möchte  ich  hier  die  problematische  Rollenverteilung  zwi-\nschen der Regierung und dem Bildungsrat erwähnen. Wir blenden zu-\nrück.  Der  Regierungsrat  beschliesst  vorwiegend  aus  Kostengründen  \n– das ist sein gutes Recht –, die Lektionen des Handarbeitsunterrichts \nin  der  fünften  und  sechsten  Klasse  von  vier  auf  zwei  zu  reduzieren. \nDer Kantonsrat, aufgrund des Volksschulgesetzes für das Budget zu-\nständig, bewilligt entgegen den Absichten der Regierung die erforder-\nlichen  Mittel  für  das  Beibehalten  dieser  zwei  Stunden.  Worauf  sich \ndie Regierung und der Bildungsrat über den Entschluss des Kantons-\nrates  hinwegsetzen  und  die  definitive  Reduktion  beschliessen.  Aus \ndiesem  Hergang  muss  ich  schliessen,  dass  der  Bildungsrat  nicht  aus \nfinanziellen Gründen – für diese ist er nämlich gar nicht zuständig –, \nsondern  aus  pädagogischen  Gründen  die  Reduktion  beschlossen  hat. \nHätte sich der Bildungsrat von Anfang an ohne das üble Vorspiel der \nRegierung, den Unterricht aus Spargründen zu streichen, aus pädago-\ngischen  Gründen  für  eine  Aufhebung  ausgesprochen  und  hätte  die \nwahren  Gründe  genannt,  nämlich  die  Einführung  des  Sprachunter-\nrichts in Englisch und Französisch, hätten die Absichten klar auf dem \nTisch gelegen. Eine ehrliche Diskussion wäre somit möglich gewesen. \nNiemand  von  uns  hätte  das  ungute  Gefühl  im  Bauch,  verschaukelt \nworden zu sein.  \nIch  bin  sicher,  einige  Stimmen  im  Rat  werden  sich  für  die  Initiative \naussprechen, um ihrem Unmut gegen die Regierung Luft zu verschaf-\nfen.  \nNichtsdestotrotz,  ich  persönlich  werde  mich  gegen  die  Initiative  aus-\nsprechen, wie eine knappe Mehrheit der CVP-Fraktion.  \nNoch ein anderer Faktor, den ich hier erwähnen möchte. Wir räumen \nuns  somit  mehr  finanziellen  Spielraum  ein,  bei  der  Initiative  um  die \nKlassengrösse, Geld zur Verfügung zu haben. Die Haltung der SVP ist \nmir  in  diesem  Zusammenhang  absolut  schleierhaft.  Gespart  wird  in \nder  Budgetdebatte,  in  den  thematischen  Debatten  wird  jedoch  Geld \ngesprochen.  \nIch  mahne  die  SP,  nicht  alle  Bildungsbegehren,  die  nun  anstehen, \nwerden von der rechten Ratsseite oder auch vom Volk getragen wer-\nden.  Auch  aus  diesen  Überlegungen  wird  sich  eine  knappe  Mehrheit \nder CVP gegen die Initiative aussprechen. \n \n", "p": 14}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Zuerst  nur  noch  ein  Satz  zu \nheute  Morgen  (Wahl  in  den  Bildungsrat):  Ich  danke  Ihnen  vielmals \nund freue mich riesig. \nDer Wert der modernen Handarbeit kann für die gegenwärtige Schü-\nlergeneration nicht hoch genug eingeschätzt werden. Die Defizite vie-\nler  Kinder  im  Umgang  mit  Werkzeugen  und  Materialien  lassen  sich \nnicht mehr übersehen. Schon von klein auf sind viele Kinder mit dem \nComputer und anderen elektronischen Geräten bestens vertraut. Aber \nsie  wissen  oft  nicht  mehr,  wie  man  eine  Schere  in  die  Hand  nimmt. \nHandarbeit  ist  aber  weit  mehr  als  der  Gebrauch  von  Werkzeugen. \nHandarbeit sensibilisiert die Sinne, führt zu planerischem Denken und \nfördert die Kreativität. Viele Kinder erwerben sich durch handwerkli-\nche Tätigkeit mehr gesundes Selbstwertgefühl als in manchen anderen \nSchulstunden.  Es  ist  heute  unbestritten,  dass  von  einem  gut  struktu-\nrierten und kreativen Handarbeitsunterricht wertvolle Impulse für die \nsprachliche und die mathematische Entwicklung der Kinder ausgehen. \nFür  viele  Kinder  ist  ein  attraktiver  Handarbeitsunterricht  die  beste \nChance,  um  selbstständiges  Denken  und  Leistungsfreude  zu  fördern. \nDie  Volksschule  kann  sich  zwei  Mehrstunden  in  der  fünften  und \nsechsten  Klasse  durchaus  leisten.  Die  Handarbeitsstunden  schaffen \nauch  einen  gewissen  Ausgleich  zur  Sprachlastigkeit  der  Mittelstufe, \nda  im  Handarbeitsunterricht  eine  ganz  andere  Art  des  Lernens  zum \nZug  kommt.  Ganzheitlich  ausgewogener  Unterricht  beruht  nun  ein-\nmal, auch wenn das längst abgegriffen tönt, auf Kopf, Herz und Hand.  \nAllfällige  Bedenken  der  Mittelstufenlehrkräfte  gegenüber  der  vorlie-\ngenden Volksinitiative haben nichts mit den Zielsetzungen der Vorla-\nge zu tun. Es bestehen aber einige Zweifel, ob der Halbklassenunter-\nricht in der Handarbeit gewährleistet wird und die Lehrkräfte nicht mit \nMehrstunden belastet werden. Diese Bedenken sind ernst zu nehmen.  \nEin  Ja  zur  Wiedereinführung  des  ungekürzten  Handarbeitsunterrichts \nauf der Mittelstufe heisst für die EVP daher ganz klar, dass auch die \nnotwendigen finanziellen Mittel bereitgestellt werden müssen.  \nDer Vorwurf, die Volksinitiative greife mit ihrer Lektionentafel in den \nKompetenzbereich  des  Bildungsrates  ein,  ist  nicht  von  der  Hand  zu \nweisen.  Nur,  was  würde  geschehen,  wenn  ein  weniger  verbindlicher \nVorschlag  auf  dem  Tisch  läge?  Gar  nichts,  wie  wir  bereits  gesehen \nhaben.  Bildungs-  und  Regierungsrat  haben  es  vor  drei  Jahren  abge-\nlehnt,  die  vom  Kantonsrat  mit  sage  und  schreibe  137 zu  3  Stimmen \nbewilligten Mittel für die Aufstockung des Handarbeitsunterrichts tat-\nsächlich  für  den  vorgesehenen  Zweck  auszugeben.  Der  Stellenwert \ndes handwerklich-technischen Unterrichts für die Gesamtentwicklung \njunger Menschen wird gegenwärtig von vielen nicht allzu hoch einge-\nschätzt. Nur so lässt sich erklären, dass die Ausbildung an der PHZH \nin Handarbeit/Werken durch das Zusammenlegen völlig unterschiedli-\ncher  Bereiche  vorgenommen  wird.  Dass  dadurch  die  Qualität  der \nAusbildung  abnimmt,  liegt  auf  der  Hand.  Es  erstaunt  deshalb  nicht, \ndass  die  Zahl  der  Teilnehmenden  in  den  Ausbildungsprogrammen \nsinkt.  Dies  hat  weniger  mit  dem  Interesse  der  Studierenden  für  den \nhandwerklichen Bereich zu tun als vielmehr mit dem Stellenwert, der \ndem  Fach  Handarbeit/Werken  zurzeit  an  der  Pädagogischen  Hoch-\nschule  beigemessen  wird.  Ein  moderner  handwerklicher  Unterricht \nbietet eine sehr breite Palette für gestalterisches Arbeiten und techni-\nsches  Verständnis.  Wir  finden  es  unbefriedigend,  dass  der  naturwis-\nsenschaftlich-technische  Unterricht  an  unseren  Schulen  zu  spät  ein-\nsetzt. Genau da kann ein innovativer Werkunterricht Abhilfe schaffen. \nEinfache Versuche aus Elektrizitätslehre und Magnetismus lassen sich \nhervorragend ins Werken einbauen, wenn die Lehrkräfte die entspre-\nchende  Ausbildung  besitzen.  Aus  einer  engen  Verbindung  zum  Be-\nreich  Mensch  und  Umwelt  kann  im  Werkunterricht  das  Interesse  für \ntechnische Fragen frühzeitig geweckt werden.  \nDie Initiative setzt einen Kontrapunkt zu einer Schulentwicklung, bei \nwelcher der Bildungsbereich der Technik und des produkteorientierten \nSchaffens etwas zu kurz kommt. Wir tun gut daran, mit der Unterstüt-\nzung  der  Handarbeitsinitiative  das  Bildungsprogramm  massvoll  zu \nerweitern.  \nDie EVP wird den Minderheitsantrag unterstützen. \n \n", "p": 15}, {"t": "Andreas  Erdin  (GLP,  Dürnten):  Bei  Stundentafel-Diskussionen  geht \nes nicht darum, ob Handarbeit oder «Husi» oder Englisch oder Latein \ninteressant und wertvoll sind, sondern es geht um Prioritäten und Res-\nsourcen. So kann man etwa zur Überzeugung gelangen, dass drei Wo-\nchen «Husi» oder dass zwei Fremdsprachen in der Primarschule oder \ndass  für  eine  B-Matur  x  Stunden  Latein  gerechtfertigt  sind.  Wie  viel \nPriorität  soll  nun  also  der  Handarbeit  zukommen?  Selbstverständlich \nberuht  jede  Antwort  auf  diese  Frage  auf  einer  subjektiven  Einschät-\nzung.  Ich  würde  die  Priorität  zwischen  den  Prioritäten  für  die  erste \nund  die  zweite  Fremdsprache  legen.  Mit  anderen  Worten:  Das  Ver-\nhältnis von Aufwand und Ertrag stimmt bei der Handarbeitsinitiative \nschlechter als bei einer ersten Fremdsprache, aber besser als bei einer \nzweiten Fremdsprache. Eine Annahme der Handarbeitsinitiative wür-\nde dem Kanton Zürich einigen Aufwand verursachen bis hin zur Leh-\nrerinnenausbildung, die wohl angepasst werden müsste. Doch handelt \nes sich bei der Handarbeit um eine nachhaltige Investition, bei der wir \nalles  in  allem  wohl  mehr  in  der  Hand  haben  werden  als  bei  anderen \nInvestitionen gleichen Umfangs. Das Stichwort «Werkplatz Schweiz» \nwill ich hier nur nennen. Denn mehr als um die Schweiz geht es uns \num die Schülerinnen und Schüler. Aus pädagogischer Sicht tut Hand-\narbeit allen Kindern gut, ob ihre Stärke nun Handarbeit oder Kopfar-\nbeit ist. Diejenigen Kinder nämlich, die eher mit Kopfarbeit Mühe ha-\nben, finden in der Handarbeit eventuell Ausgleich und Anerkennung. \nDiejenigen,  die  eher  mit  Handarbeit  Mühe  haben,  bräuchten  wahr-\nscheinlich mehr als vier Handarbeitslektionen wöchentlich.  \nDie  Mehrheit  der  Grünliberalen  möchte  diese  Volksinitiative  den \nStimmberechtigten  auch  deshalb  zur  Annahme  empfehlen,  weil  mit \ndem reduzierten Handarbeitsprogramm, das seit drei Jahren im Sinne \neiner Sparmassnahme unterrichtet wird, die Gefahr grösser geworden \nist, dass den Schülerinnen implizit vermittelt wird, nur Kopfarbeit sei \nrichtige  Arbeit.  Die  Schülerinnen  sollen  jedoch  das  Gegenteil  erfah-\nren,  nämlich  dass  auch  handwerkliche  Berufe  interessant  sind  und \nWertschätzung erfahren.  \n \n", "p": 17}, {"t": "Stefan Dollenmeier (EDU, Rüti): Ich spreche als Vater und als Primar-\nlehrer.  Immer  weniger  Kinder  und  Jugendliche  kriegen  zu  Hause  die \nChance, handwerkliche Arbeiten zu verrichten, sei dies, weil die Väter \nselber keine Werkstatt haben oder sei es, weil es für einige nicht mehr \nzum  guten  Ton  gehört,  Mitarbeit  in  Haus  und  Garten  einzufordern. \nDie  Schule  bereitet  auf  das  Leben  vor.  So  sollte  es  wenigstens  sein. \nZum  Leben  gehören  aber  auch  ein  paar  bescheidene  Kenntnisse  und \nFähigkeiten  im  handwerklichen  Bereich.  Für  rund  einen  Drittel  der \nSchülerinnen  wird  diese  Fähigkeit  aber  noch  viel  wichtiger,  denn  sie \nerlernen  einen  handwerklichen,  kreativen  Beruf.  Wir  möchten  nicht \nnur die kognitiven Fähigkeiten fördern. Wir brauchen einen ausgewo-\ngenen Unterricht für Kopf, Herz und Hand. Schon vor der Reduktion \nder  Handarbeits-  und  Werkstunden  war  das  Gleichgewicht  labil.  Mit \nder Reduktion bringen Sie es völlig aus dem Gleichgewicht. Wenn der \nUnterricht  zu  kopflastig  wird –  dazu  besteht  leider  eine  grosse  Ten-\ndenz –, verliert er enorm an Effizienz, und zwar nicht nur für schwä-\nchere Schülerinnen und Schüler. Auch begabtere Jugendliche können \nviel besser lernen, wenn auf kognitive wieder musische Fächer folgen. \nFür diese ist eine ausgewogene Lektionentafel für den Lernerfolg för-\nderlich, für die schwächeren aber unabdingbar. Auch Pestalozzi würde \ndiese  Initiative  unterstützen  für  eine  zukunftsgerichtete  Schulbildung \nmit Einbezug aller fünf Sinne. \nUnterstützen  Sie  bitte  mit  der  EDU  die  Initiative  «Ja  zu  Handarbeit \nund Werken». \n \n", "p": 18}, {"t": "Theresia  Weber  (SVP,  Uetikon  a.  S.):  Der  VPOD  ist  definitiv  nicht \nmein Verband. Seine Anliegen sind meist zu extrem und können von \nSVP-Leuten selten bis nie mitgetragen werden. Die Initiative von heu-\nte  wird  vom  VPOD  sicher  aus  anderen  Gründen  mit  unterstützt  als \nvon mir. Ich spreche hier als Mutter und als Gewerbevertreterin. Mei-\nne  Kinder  können  zu  Hause  im  Alltag  viel  lernen:  den  Umgang  mit \nWerkzeug, mit Landwirtschaftsgeräten, mit der Schere, mit Nadel und \nFaden oder auch mit dem kleinen Schraubenzieher (vor dem Rathaus \nvon den Initiantinnen verteilt), den wir heute bekommen haben. Diese \nMöglichkeiten haben aber leider nicht alle Kinder. Unsere Schule wird \nimmer kopflastiger. Frühfranzösisch und Frühenglisch lassen grüssen. \nPraktische Fächer müssen immer mehr weichen. Schwächere Schüle-\nrinnen und Schüler, auch diese gibt es, haben als Ziel der Volksschule \neine gewerbliche oder handwerkliche Ausbildung. Dazu benötigen sie \nneben  guten  Deutsch-  und  Mathematikkenntnissen  auch  praktische \nFähigkeiten. Alle drei Fächer werden heute leider vernachlässigt. Die \nPISA-Studie  (Programm  for  International  Student  Assessment)  lässt \ngrüssen. \nDie Initiative ist ein Schritt in die richtige Richtung. Die Finanzen da-\nfür wurden in der Budgetdebatte 2004 gesprochen. Die Bildungsdirek-\ntorin hat am 15. Dezember 2003 das Geld genommen und gesagt, sie \nwolle  es  lieber  für  die  Nachqualifikation  der  Handarbeitslehrerinnen \ngebrauchen. Das Globalbudget lässt solches leider zu.  \nRespektieren Sie die Bedürfnisse unserer Kinder und unseres Gewer-\nbes und sagen Sie Ja zu dieser Initiative und damit zur Berufsbildung. \n \n", "p": 18}, {"t": "Romana Leuzinger (SP, Zürich): Eine Schule mit weniger Handarbeit \nund Werken – so ehrlich sind wir halt – wäre nicht der Untergang des \nAbendlands, übrigens auch nicht eine Schule ohne Geografie, um nur \nein Beispiel zu nennen. Wir Menschen haben die Fähigkeit, uns aus-\nserdidaktisch  Wissen  und  Fertigkeiten  anzueignen,  gezielt  und  er-\nstaunlich effizient, wenn wir das müssen. Warum aber soll ausgerech-\nnet das Fach Handarbeit/Werken auf drastische Weise amputiert wer-\nden?  Es  gibt  keine  pädagogischen  Gründe.  Es  sind  reine  Sparmass-\nnahmen.  \nEs  gibt  verschiedene  Gründe,  die  gegen  diese  Massnahme  sprechen. \nDer  erste  Grund  und  sehr  wichtig  ist  für  uns,  dass  wir  gegen  eine \nSchule sind, die nur noch Inhalte präsentiert, Projekte erklärt und die \nUmsetzung  dieser  Projekte  in  den  Bereich  von  Hausübungen  ab-\nschiebt. Zwei Lektionen pro Woche, das bedeutet de facto eineinhalb \nStunden  zur  Herstellung  eines  anspruchsvollen  Produkts  im  Bereich \nHandarbeit/Werken, genügen nicht. Der Prozess des Planens und Ge-\nstaltens und das Erlernen einer Technik brauchen Zeit. Es gilt, Fehler \nzu  korrigieren,  zu  reflektieren,  einmal  einen  Schritt  zurückzugehen, \neinen neuen Anlauf zu nehmen, dranzubleiben an einer Aufgabe. Die-\nse Übungsphasen werden eigenartigerweise beim Lernprozess im Be-\nreich des Spracherlernens nicht bestritten oder auch nicht bei Übungs-\nanlagen  im  Rechnen  –  aber  im  Bereich  Handarbeit/Werken  scheint \ndas nicht nötig zu sein. Man rechnet damit, dass zu Hause die Eltern \noder  Grosseltern  oder  sonst  irgendjemand  aushilft.  Diese  Phasen  ge-\nhören in die Schule wie Trainingsphasen auch in anderen Fächern. Die \nSchule muss Zeit geben für diese Erfahrungen. \nZweitens:  Im  Handarbeits-  und  Werkunterricht  wird  der  Grundstein \ngelegt, dass Kinder eigene Produkte herstellen können im Umfeld ei-\nner  Wegwerfgesellschaft,  in  der  alles  zu  haben  ist.  Schülerinnen  und \nSchüler  verwirklichen  eigene  Ideen  von  Kleidungsstücken,  einfachen \nMöbeln, sie stellen Gebrauchsgegenstände her für den Alltag, und sie \nhaben Freude daran. In den Lehrplänen ist viel von Kreativität die Re-\nde. Wir wissen, dass bei Schülerinnen und Schülern durch den perma-\nnenten  Konsum  und  das  Kaufen  von  Gegenständen  diese  Kreativität \nsehr  oft  verschüttet  ist.  Die  Schule  muss  dieser  Konsumwelt  etwas \nentgegensetzen. Dieses Fach eignet sich ganz speziell gut dafür.  \nDrittens: Handarbeit/Werken ist ein Fach, in dem verschiedene Fähig-\nkeiten  und  Intelligenzen  zum  Zug  kommen.  Das  vernetzte  Denken, \ndas  ganz  speziell  im  Handarbeitsunterricht  zum  Tragen  kommt,  wird \nin  anderen  Fächern  eher  selten  gelebt.  Sprachliche  Intelligenz  ist  ge-\nfordert,  wenn  es  um  das  Lesen  und  Verstehen  von  Arbeitsanweisun-\ngen geht. Kinästhesische Intelligenz ist Voraussetzung für das Umset-\nzen  der  handwerklichen  Aufgaben.  Mathematische  Intelligenz  ist  ge-\nfordert,  wenn  es  um  das  Anpassen  von  Grössenverhältnissen  geht, \nwenn  man  die  Quantität  von  Werkstoffen  berechnen  muss  zum  Bei-\nspiel. Räumliche Intelligenz und bildliches Darstellungsvermögen ge-\nhören dazu und auch intra- und interpersonale Intelligenz sind wesent-\nlich,  wenn  es  um  das  Überprüfen  der  eigenen  Ergebnisse  geht,  auch \nwenn man gemeinsam Lösungsstrategien entwickelt und Beobachtun-\ngen und Erfahrungen in der Gruppe austauscht. \nViertens:  Der  Handarbeits-/Werkunterricht  fördert  auch  die  dringend \nnötige Geschmacksbildung. Trends und Moden überfluten die Kinder \nund  Jugendlichen.  Umso  wichtiger  ist,  dass  sie  selber  eine  Ästhetik \nentwickeln. Die Herstellung funktionaler Gegenstände ist ein geeigne-\nter  Weg  dazu.  Selbstgemachte  Gegenstände  mit  Liebe  gemacht  und \ngepflegt, sind schön, auch wenn sie unbeholfen und weniger elaboriert \nsind als industriell gefertigte.  \nDie  Zürcherinnen  und  Zürcher  hatten  kürzlich  Gelegenheit,  in  einer \nKulturinstitution  des  Kantons,  nämlich  dem  Museum  Bellerive, \nKunstwerke textiler Gestaltung zu sehen. Es gab dort eine Ausstellung \nüber Textilkunst, «Vernetzungen» hiess sie. Hoch renommierte Künst-\nler  und  Künstlerinnen  haben  in  diesem  Bereich  Hervorragendes  ge-\nleistet. Ernst Ludwig Kirchner zum Beispiel, Sonja Delaunay, Robert \nDelaunay, Victor Vasarely und viele andere. Der Bereich des textilen \nSchaffens  ist  sehr  oft  verkannt  und  wurde  auch  sehr  lange  Zeit  belä-\nchelt.  \nDie SP setzt sich ein für das Fach Handarbeit/Werken, das ganzheitli-\nches  Lernen  ermöglicht.  Das  Gestalten,  das  Erlernen  von  Techniken \nmit verschiedenen Werkstoffen, experimentieren und der Transfer auf \ngeeignete Objekte sollen auch in Zukunft möglich sein. Darum sagen \nSie mit uns Ja zur Volksinitiative Handarbeit/Werken. \n \n", "p": 19}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  will  diese  Ode  an  die  Handarbeit \nauf keinen Fall stören. Vielleicht muss ich von Anfang an auch fest-\nhalten, dass niemand in diesem Haus Handarbeit und Werken abschaf-\nfen will – auch ich nicht. Trotzdem spreche ich jetzt für die Minder-\nheit der Grünen, die die Initiative nicht unterstützt.  \nUns geht es dabei ganz zentral um die Verankerung der Lektionenzahl \nauf Gesetzesstufe. Das wollen wir nicht. Das ist ein Systemfehler. Den \nwollen wir vermeiden. Wir öffnen damit der Willkür Tür und Tor. Ich \nsehe schon jetzt den Vorstoss vor mir, der die Kürzung der Mathelek-\ntionen zu Gunsten eines weniger «verkopften» Fachs per Gesetz fest-\nlegen will. Es ist mir schon klar, und alle, die da so tun, als ginge es \nnur  um  die  Handarbeit,  müssen  das  wissen,  das  genau  will  die  SVP. \nSie  will  die  Bestimmung,  wonach  der  Bildungsrat  zuständig  ist  für \nBildungsinhalte  und  die  Lektionenzahl  wieder  dem  Kantonsrat  über-\nlassen.  Wir  sollen  wieder  selber  bestimmen  können.  Das  ist  das  Ziel \nund nichts anderes. Wenn wir jetzt so gutgläubig meinen, es gehe um \ndie Handarbeit – das werden Sie natürlich nicht zugeben, auch Samuel \nRamseyer nicht –, werden wir es zu einem späteren Zeitpunkt erleben. \nDie  Handarbeitslehrerinnen  wehren  sich  für  ihre  Lektionen.  Das  ist \nlegitime Standespolitik. Das ist richtig, das müssen sie so tun. Trotz-\ndem müssen wir vielleicht die Argumente ein bisschen näher unter die \nLupe  nehmen.  Sie  sind  zum  Teil  sehr  schwer  nachvollziehbar.  Es  ist \nzum  Beispiel  nicht  einzusehen  und  grenzt  an  Ignoranz,  wenn  eine \nHandarbeitsstunde in der ersten Klasse, weil es sich dabei um eine al-\ntersgerechte Bastelstunde handelt, die von der Klassenlehrerin der vol-\nlen Klasse erteilt wird, in ihren Augen schlicht nicht als Handarbeits-\nunterricht gelten soll. Erstklässler können eben noch keine Rucksäcke \nnähen. Das können sie mit dem besten Willen nicht. Die «Lektionen-\nminütli» im Vergleich zu 1992, die da in Ihren Argumentarien auftau-\nchen, sind schon ziemlich kleinlich und wirken etwas hilflos.  \nBei der Abstimmung zum San04 habe ich auch gegen die Streichung \nder Handarbeitslektionen gestimmt, weil es sich dabei um einen blos-\nsen Sparantrag und nicht um eine bildungspolitische Zielsetzung han-\ndelte. Die Lektionen wurden ersatzlos gestrichen. Jetzt haben wir das \nwieder geändert. Sie sind wieder gefüllt mit anderem Stoff.  \nJetzt muss ich etwas zu Samuel Ramseyer sagen. Er kommt daher, ta-\ndelt  fröhlich  die  Regierung,  weil  sie  die  Vorgaben  des  Kantonsrates \nnicht umgesetzt hat. Der Kantonsrat hat den Massnahmen zugestimmt. \nAber wo sind die Finanzen, Samuel Ramseyer? Da hat die SVP nicht \nmehr zugestimmt. Sie hat gesagt, das Geld muss gekürzt werden, aber \ndie  Lektionen  müssen  wieder  eingeführt  werden.  Diese  Politik  ent-\nbehrt wirklich jeder Glaubwürdigkeit. Das muss man hier einmal fest-\nhalten.  \nMan will jetzt zusätzlich zwei Lektionen für Fünft- und Sechstklässler \nwieder in der Lektionentafel verankern. Das kann man tun. Niemand \nhat etwas dagegen. Man kann zwei Lektionen mehr geben. Eine Über-\nforderung der Schüler – das muss ich einmal klar sagen – wird dabei \nnicht  stattfinden.  Aber  die  Überforderungsrhetorik  war  bis  anhin  im-\nmer die Rhetorik der Herz- und Handideologen. Plötzlich wird sie uns \nunterstellt.  Das  ist  etwas  müde.  Mit  zwei  Stunden  allein  werden  die \nSchülerinnen und Schüler nicht überfordert sein, aber vielleicht nicht \nso  glücklich.  Wir  urteilen  hier,  ohne  dass  man  die  Schülerinnen  und \nSchüler je gefragt hat. Das müssen und können wir nicht tun, aber das \nmuss festgehalten werden.  \nEs  geht  nicht  an,  dass  wir  jetzt  anfangen,  einzelne  Lektionenzahlen \nauf Gesetzesstufe zu verankern. Das ist der Grund, weshalb wir gegen \ndie Initiative sind. \n \n", "p": 21}, {"t": "Daniel  Jositsch  (SP,  Stäfa):  Sie  von  der  bürgerlichen  Ratsseite  sind \nfür die Sparmassnahmen die Basis dieser Initiative, über die wir heute \nzu befinden haben. Sie haben diese Sparmassnahmen durchgeboxt und \neingeführt.  Es  war  Ihr  Wille.  Ich  war  damals,  als  dies  passiert  ist, \nSchulpräsident  in  Stäfa.  Das  sage  ich  deshalb,  weil  in  dieser  Schule \ndie  Handarbeitslehrerinnen,  die  heute  hier  anwesend  sind,  und  diese \nInitiative  massgebend  mit  lanciert  haben,  damals  zu  mir  gekommen \nsind und gefragt haben, was sie gegen diese Sparmassnahmen machen \nkönnten. Ich habe ihnen gesagt, das Einzige, was ihr tun könnt, ist, ei-\nne Volksinitiative einreichen. Sie haben das ohne politische Erfahrung \nund ohne Organisation im Rücken gemacht. Heute sind sie hier.  \nDie einzigen Argumente, die ich von der FDP und von Lorenz Schmid \nhöre,  sind  rein  formalistisch.  Es  gehe  angeblich  ausschliesslich  um \nBerufspolitik. Es geht diesen Handarbeitslehrerinnen schlicht und er-\ngreifend um die Qualität der Volksschule, um die Qualität der Ausbil-\ndung  der  Schülerinnen  und  Schüler,  nicht  mehr  und  nicht  weniger. \nDann  gehe  es  angeblich  um  rein  formalistische,  gesetzestechnische \nArgumente.  Ich  bin  der  Letzte,  der  etwas  gegen  gesetzestechnische \nÜberlegungen  ins  Feld  führen  möchte.  Aber  diese  Menschen  haben \ndoch keine andere Möglichkeit, sich einzubringen als durch eine Initi-\native, um damit eine Gesetzesänderung zu erwirken. Sie können doch \nnicht im Nachhinein kommen und sagen, genau das sei jetzt der Man-\ngel.  Das  ist  die  einzige  Möglichkeit.  Sie  können  keine  Initiative  mit \nBezug  auf  eine  Verordnung  machen.  Bleibt  letztlich  keine  andere \nMöglichkeit.  Wenn  man  solche  Sparmassnahmen  durchzwängt,  dann \nmuss man auch damit rechnen, dass die Bürgerinnen und Bürger das \nInstrument zur Hand nehmen, das ihnen bleibt. Das gleiche Argument \nist  es,  wenn  Sie  sagen,  es  gebe  gar  keine  Lehrkräfte  mehr  in  ausrei-\nchender Zahl, um diese Massnahme rückgängig zu machen. Das muss \nman sich natürlich überlegen, wenn man eine Sparmassnahme durch-\nboxt. Es ist schliesslich ein legitimes Recht von Bürgerinnen und Bür-\ngern, dann auch eine Volksinitiative zu lancieren und sich dagegen zu \nwehren. Dass diese Volksinitiative unterwegs ist, ist bestens bekannt.  \nDaher geht es lediglich um eine Frage. Diese Sparmassnahme wurde, \ndeshalb heisst sie Sparmassnahme, von Ihnen durchgedrückt, weil Sie \nsparen wollten. Sie haben gesagt, Sie nähmen damit bewusst auch eine \nQualitätseinbusse in Kauf. Wir sind gegen diese Qualitätseinbusse und \ndeshalb gegen die Sparmassnahme. \n \n", "p": 23}, {"t": "René Isler (SVP, Winterthur): Ich nehme nochmals das Wort von Da-\nniel Jositsch auf. Auch Esther Guyer hat sich da irgendwo geirrt. Als \nes  um  die  Kürzung  der  Handarbeit  und  das  Werken  ging,  haben  wir \nmehrheitlich von der SVP diesen Kredit wieder gesprochen. Ich mag \nmich  noch –  da  können  Sie  in  den  Protokollen  nachlesen –  erinnern, \nwie  Regierungsrätin  Regine  Aeppli  mit  Wohlwollen  gesagt  hat,  sie \ndanke  uns  für  das  Geld,  aber  sie  werde  Handarbeit  und  Werken  den\nnoch nicht einführen. So war es, Daniel Jositsch. Sagen Sie das doch, \nauch wenn Sie jetzt im Wahlkampf stehen, dafür habe ich ein bisschen \nVerständnis. \nHandarbeit  und  Werken,  da  mache  ich  keine  Mördergrube  aus  mei-\nnem  Herzen,  ist  für  mich  ein  Grundelement,  das  einfach  zu  jeder \nSchule gehört. Es geht auch hier um das Lernen, die Pädagogik über \ndie Hand. Hanspeter Amstutz hat es trefflich gesagt in seinem Votum. \nDeshalb kann ich mich auch hier etwas kürzer halten. Die Kreativität \nder  räumlichen  Vorstellung  und  der  Handfertigkeiten  entspricht  ei-\ngentlich auch dem, wo man über das Praktische auch wieder über die \nVorstellungen  auch  über  das  geistige  Lernen  in  der  Schule  verfügen \nmuss. Darum gehört das für mich in jeden Unterricht. Man nehme ein \nkleines Stück 120-Gramm-Papier, schneide da mit einer Schere einen \nWürfel aus, gehe hin und frage die Schülerschaft, wie viele Ecken die-\nser Würfel jetzt habe. Erklären Sie das einmal theoretisch. \nSusanne Rihs hat das wegen des Überfordertseins eigentlich souverän \nangestossen – Hut ab. Das ist natürlich irgendwo ein Scherz. Ich mag \nmich  noch  an  die  lebhafte  Debatte  erinnern,  als  es  um  die  zweite \nFremdsprache gegangen ist und wir uns auch von der SVP so verneh-\nmen lassen haben, dass eine zweite Fremdsprache eher zu einer Über-\nlastung führen könnte. Hier hören wir nun von Anita Simioni, dass die \nHandarbeit und das Werken zu einer Überlastung führen könnten. So \nein  Schwachsinn!  Wissen  Sie,  was  meine  Kinder  jeweils  machen, \nwenn sie einen Brocken Hausaufgaben haben? Irgendwann in der Mit-\nte legen sie sie zur Seite und machen irgendetwas mit den Händen.  \nAus diesen Gründen bitte ich Sie, stimmen Sie dieser Initiative zu. \n \n", "p": 24}, {"t": "Willy  Germann  (CVP,  Winterthur):  Nachdem  leider  kein  Gegenvor-\nschlag vorliegt, bitte ich Sie, der Volksinitiative zuzustimmen und lo-\ngischerweise später dann auch den nötigen finanziellen Mitteln.  \nIch  habe  mit  der  CVP-Fraktion  früher  das  Sparpaket  der  Regierung \nmitgetragen,  knurrend  zwar.  Das  Herauslösen  auch  nur  einer  Spar-\nmassnahme aus dem Paket hätte das ganze Paket gefährdet. Das Spar-\npaket,  Daniel  Jositsch,  war  zwingend,  nachdem  voreilig  Steuern  ge-\nsenkt  worden  sind.  Das  entsprach  dem  Volksauftrag  des  mittelfristi-\ngen Haushaltausgleichs. Heute stehen wir vor einer anderen Situation. \nZwar sind die Finanzaussichten auch heute nicht ungetrübt. Aber heu-\nte nehmen langsam alle Entscheidungsträger sowohl positive Entwick-\nlung – ich betone das, Ruedi Lais – als auch zunehmende Probleme an \nSchulen  zur  Kenntnis,  zum  Beispiel  familiäre  Erziehungsdefizite, \nGewalt,  Respektlosigkeit,  Lernverweigerung  einer  Minderheit  von \nSchülern. Aber die bestimmen oft das Geschehen im Klassenzimmer, \nimmer  grösserer  Aufwand  für  Lehrpersonen  ausserhalb  des  Kernbe-\nreichs, Elterndruck und so weiter. Kurz, eine immer grössere Diskre-\npanz  zwischen  Idealvorstellung  und  Realität.  Das  war  eigentlich  das \nHauptthema heute Morgen.  \nWas hat das alles mit Handarbeit und Werken zu tun? Sehr viel. Unse-\nre Schule leidet zunehmend unter Gleichmacherei unter dem schönen \nTitel  «Chancengleichheit».  Diese  Chancengleichheit  führte  zu  einer \nschleichenden  Intellektualisierung  und  Nivellierung  der  Schulen,  zur \nÜberforderung der einen als auch zur Unterforderung der anderen, vor \nallem aber zu immer grösseren Erwartungen der Eltern. Dies führte zu \neiner  Überbewertung  kognitiver  Kompetenzen  und  zur  Marginalisie-\nrung anderer Intelligenzen. Ich sage bewusst dieses Wort. Kinder mit \nhandwerklichem  Geschick,  Kinder  mit  musisch-kreativen  Kompeten-\nzen,  Kinder  mit  hohen  sozialen  Kompetenzen  kommen  zu  kurz. \nHandarbeitsunterricht  bietet  vielen  solchen  Kindern  eine  Chance  zu \nErfolgserlebnissen.  Aber  Handarbeit  fördert  auch  intellektuelles \nSchaffen,  genau  wie  echt  kreativ-musisches  Schaffen.  Die  Hirnfor-\nschung beweist dies seit 20 Jahren.  \nEin weiterer Aspekt: Immer mehr ertönt – meines Erachtens zu Recht, \nauch wenn es rote Köpfe gibt – die Forderung, einzelne Stunden soll-\nten nicht koeduziert erteilt werden. Handarbeit wäre ein ideales Fach \ndafür. Ich gehe noch weiter. Warum nicht mehr Angebotsorientierung \nan  den  Schulen,  also  zusätzliche  Handarbeitsstunden  neben  musisch-\nkreativen  oder  sportlichen  Ergänzungsstunden  als  Angebot  und  nicht \nals  Pflicht  für  alle,  also  nicht  alles  für  alle?  Dies  steht  heute  einmal \nmehr  nicht  zur  Diskussion.  Dies  wäre  Gegenstand  eines  Gegenvor-\nschlags gewesen. \n \n", "p": 25}, {"t": "Julia  Gerber  (SP,  Wädenswil): Wer flickt, der hofft. Flicken wir mit \ndieser Volksinitiative ein Loch im Volksschulgesetz, und hoffen wir, \ndass wir mit diesem Flick, wenn er auch nicht ganz ideal ist, so aber \ndoch tauglich, das Loch definitiv stopfen können, das der Spardruck in \nunsere Bildungspolitik gerissen hat.  \nHeute steht fast in jedem Haushalt eine Werkzeugskiste und ein Näh-\nkästchen. Die Do-it-yourself-Geschäfte haben Hochbetrieb. Trotzdem \nwird das geduldige Werken an einfachen Alltagsgegenständen mit al-\nten  Zeiten  und  mit  dem  Ankerbildli,  wo  das  Grosi  flickt,  assoziiert. \nMit musischer Erziehung verbinden viele die Vorstellung, dass musi-\nsche  Erziehung  eine  kompensatorische  Funktion  gegenüber  einseitig \nrationalistischem  Unterricht  habe,  worin  das  Schwergewicht  auf \nSprachkompetenz  und  auf  logischem  Denken  liege.  Wir  konnten  das \nheute x-fach hören. In Wirklichkeit stärkt die Übung im Gestalten die \nkognitive Wahrnehmung. Fehlt diese Übung, so bleiben unsere Kinder \nund  Jugendlichen  visuelle  Analphabetinnen  und  Analphabeten.  Sie \nsind  dann  nicht  fähig,  gegenüber  gestalterischen  Phänomenen  intelli-\ngente Fragen zu stellen. Sie sind dann noch weniger in der Lage, ge-\nstalterische  Arbeitsprozesse  intelligent  zu  planen –  eine  Herausforde-\nrung,  die  sich  jeder  Handwerkerin  und  jedem  Handwerker  täglich \nstellt,  eine  Herausforderung,  die  auch  in  der  Wissenschaft  alltäglich \nist.  Diese  wichtigen  Fähigkeiten  werden  im  handwerklichen  Unter-\nricht mit Holz, Stoff und Stift gefördert. Nun höre ich immer wieder, \nim Zeitalter des Computers sei eine umfassende gestalterische Grund-\nausbildung doch überflüssig. Das ist ein Irrtum, denn die Hand lenkt \ndie Maus nach der Massgabe der Vorstellungskraft, die wir uns vorher \nin jahrelangem Training erarbeitet haben.  \nSo  hoffe  ich  denn,  dass  Sie  Gefallen  finden  an  diesem  vielleicht \nFlickwerk in den Augen von Esther Guyer, aber tauglichem Flickwerk \nund dass wir heute eine Mehrheit finden für diese Volksinitiative. \n \n", "p": 26}, {"t": "Esther  Guyer  (Grüne,  Zürich),  spricht  zum  zweiten  Mal:  Daniel  Jo-\nsitsch  hat  uns  eine  schöne  Lektion  in  Populismus  erteilt.  Er  ist  auch \neiner dieser Nonstop-Wahlkämpfer, darum sei ihm das verziehen. Da-\nniel Jositsch, die Verankerung der Lektionenzahl auf Gesetzesstufe ist \nein  gesetzestechnischer  Firlefanz.  In  keinem  Kanton  macht  das  das \nParlament. Der Gesetzgeber – also wir – hat sich dabei sehr wohl et-\nwas  überlegt,  als  er  einerseits  die  Bildungsinhalte  und  die  dazu  ent-\nsprechenden  Lektionenzahl  dem  Bildungsrat  oder  in  anderen  Kanto-\nnen der Regierung übergeben hat und nicht den doch etwas ideologi-\nschen Debatten, die wir hier führen und den variierenden Mehrheiten, \ndie wir in einem Parlament haben. Nicht das Parlament darf diese Ent-\nscheidungen fällen. Da haben sich der Gesetzgeber, das Zürcher Par-\nlament und alle anderen Kantone sehr wohl etwas überlegt. Da muss \nman nicht so tun, als sei das nur ein blöder Firlefanz, wie Sie das jetzt \ngerade gesagt haben. Es tut mir auch Leid, wenn ausgerechnet ein Ju-\nrist das gesagt hat. Irgendwo glaube ich, dass Sie da schon noch ein-\nmal darüber nachdenken müssen. \n \n", "p": 27}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  spricht  zum  zweiten  Mal:  Es \nstimmt, die SVP will für einen ausgeglichenen Staatshaushalt sorgen, \naber mit Augenmass und nicht überall und jederzeit. Ich erinnere Sie \nnoch einmal daran. In der fraglichen Budgetdebatte hat hier die Mehr-\nheit  nicht  nur  der  Regierung  die  Ermächtigung  erteilt,  dieses  Geld \nauszugeben – das ist nämlich von uns auch unterstützt worden –, son-\ndern  auch  klar  gesagt,  dass  sie  will,  dass  die  Handarbeit  im  gleichen \nUmfang bleibt. Das ist Tatsache. Wenn die Regierung dieser Willens-\nkundgebung  gefolgt  wäre,  würden  wir  heute  nicht  seit  einer  Stunde \nüber diese Initiative diskutieren.  \nIch repliziere auf Esther Guyer, auf die Idee, dass man über diese Ini-\ntiative  den  Bildungsrat  und  dessen  Kompetenzen  aushebeln  könnte. \nAuf  diese  Idee  bin  ich  ehrlich  gesagt  noch  nicht  gekommen,  aber  es \nwäre tatsächlich prüfenswert.  \nZu Daniel Jositsch: Für die Initianten gab es tatsächlich keine andere \nMöglichkeit, als über diese Initiative ihr Anliegen hier zu deponieren.  \nAus diesen Gründen sind wir nach wie vor dafür. \n \n", "p": 28}, {"t": "Regierungsrätin  Regine  Aeppli:  Beim  Zuhören  habe  ich  etwas  den \nEindruck erhalten, dass die Befürworter meinten, die Welt werde wie-\nder  wie  in  den  Fünfzigerjahren,  wenn  man  bloss  genügend  Handar-\nbeitsstunden  im  Stundenplan  festschreibt –  eine  Welt  mit  gesunden, \nmunteren, aufgeweckten Kindern, die  brav und diszipliniert sind, gut \nbasteln,  flicken  und  stricken  können.  Damit –  das  ist  mir  ganz  wich-\ntig –  unterstellen  Sie  den  heutigen  Kindern,  dass  sie  das  nicht  mehr \nsind,  was  schlicht  nicht  zutrifft.  Kinder  sind  immer  noch  neugierig, \ngehen gerne zur Schule, aber der Auftrag der Schule ist es, sie auf die \nWelt vorzubereiten, in der sie leben. Das ist eine globale Welt, in der \nFremdsprachenkenntnisse  von  grundlegender  Bedeutung  sind.  Es  ist \neine  Konsumwelt,  wo  Hosen  nicht  mehr  selber  genäht  und  Pullover \nnicht mehr selber gestrickt werden, und es ist eine Welt, in der Com-\nputerkenntnisse  unabdingbar  sind.  Die  Schule  hat  den  Auftrag,  die \nKinder auf diese Welt vorzubereiten, damit sie in dieser Welt bestehen \nkönnen. Ich meine das nicht wertend, ich stelle es einfach fest.  \nMit dieser Gegenüberstellung, die jetzt stattgefunden hat, von der gu-\nten,  alten  Welt  auf  der  einen  und  der  schlechten  neuen  Welt  auf  der \nanderen Seite hängen wir die Sache schlicht viel zu hoch. Worum geht \nes  eigentlich?  Viele  haben  gesagt,  es  sei  eine  rein  finanzpolitische \nMassnahme gewesen. Das stimmt nicht. Der Bildungsrat hat sich auch \ndazu  geäussert.  Er  hat  den  Abbau  von  zweimal  zwei  Stunden  in  der \nfünften  und  sechsten  Klasse,  also  die  Reduktion  auf  die  Hälfte  der \nLektionen,  befürwortet.  Er  hat  den  Lehrplan  genau  studiert  und  ist \nzum  Schluss  gekommen,  dass  die  Lehrplanziele  auch  mit  diesem  re-\nduzierten  Handarbeitsunterricht  erreicht  werden  können.  Der  Bil-\ndungsrat ist also klar der Meinung, dass die Ganzheitlichkeit der Bil-\ndung, wie sie das Volksschulgesetz vorschreibt, auch nach dieser Re-\nduktion der Handarbeitsstunden gewährleistet ist.  \nEtwas, das ich auch verschiedentlich gehört habe, aber zurückweisen \nmuss,  ist,  wenn  gesagt  wird,  es  sei  eine  Schieflage  entstanden  zwi-\nschen musischen und kognitiven Fächern. Das steht auch in der Ant-\nwort  des  Regierungsrates  auf  diese  Initiative.  Wenn  Sie  die  Stunden \nzusammenzählen, das ist halt nicht nur Handarbeit, sondern dazu ge-\nhören auch Zeichnen, Singen, Musik und letztlich auch Sport, das ist \naber nicht einmal mitgezählt, belegen allein die musischen Fächer fast \neinen  Viertel  aller  Stunden  in  der  fünften  und  sechsten  Klasse.  Der \nBildungsrat hat aus diesem Grund die Reduktion als pädagogisch ver-\nträglich betrachtet.  \nInzwischen  hat  es  verschiedene  Veränderungen  gegeben.  Die  Mono-\nfach-Handarbeitslehrerinnen  werden  seit  etwa  drei  Jahren  gar  nicht \nmehr  ausgebildet.  Handarbeitslehrerinnen  werden  heute  an  der  Pä-\ndagogischen Hochschule wie alle anderen Primarlehrkräfte in fünf Fä-\nchern  ausgebildet,  die  sie  auch  erteilen  können.  Ich  befürworte  das \nsehr.  Ich  finde  das  eine  gute  Massnahme,  wenn  Handarbeitslehrerin-\nnen  Kinder  auch  noch  in  anderen  Fächern  erleben,  weil  das  auch \nganzheitlicher ist, als wenn man mit Kindern nur Handarbeit betreibt. \nKommt dazu, dass wir auf dem Arbeitsmarkt ein Problem haben mit \nden Handarbeitslehrkräften. Nach dieser Reduktion ist es heute schon \nschwierig, genügend Handarbeitslehrerinnen zu finden, die diese Lek-\ntionen erteilen können. \nEine zweite Veränderung, die stattgefunden hat, ist, dass Handarbeits-\nlehrerinnen wie alle anderen Lehrerinnen auf der Primarstufe 29 Lek-\ntionen  beziehungsweise  28  auf  der  Mittelstufe  erteilen  müssen  und \nden Regelklassenlehrerinnen gleich gestellt sind. Früher war das nicht \nder  Fall.  Da  hat  der  Kanton  den  Gemeinden  Staatsbeiträge  gegeben \nfür  den  Handarbeitsunterricht.  Das  hat  man  mit  dem  Lehrerpersonal-\ngesetz geändert. Sie haben das geändert mit der entsprechenden Ver-\nordnung dazu.  \nEine weitere Veränderung, die inzwischen eingetreten ist – das ist sehr \ngrundlegend –,  ist,  dass  die  zwei  Stunden  Handarbeit  in  der  fünften \nund  sechsten  Klasse  neu  gefüllt  wurden  mit  Englischstunden.  Die \nSchülerinnen und Schüler werden ab übernächstem Schuljahr zusätz-\nlich eine Stunde im neuen Fach «Religion und Kultur» haben, das Sie \nauch befürwortet haben, sodass sie in der fünften und sechsten Klasse \n29  Lektionen  haben  mit  je  zwei  Stunden  Handarbeit.  Wenn  jetzt  die \nHandarbeitslektionenzahl  erhöht  wird,  sind  es  31.  Ich  glaube  auch, \ndass das für Fünft- und Sechstklässler ohne weiteres zu verkraften ist. \nMit den Blockzeiten ist das aber nicht so einfach zu vereinbaren. Die \nzusätzlichen  zwei  Stunden  müssen  entweder  an  zwei  Nachmittagen \nvon vier bis fünf Uhr oder an zwei Morgen von sieben bis acht in den \nStundenplan  eingefügt  werden.  Ich  sage  nicht,  dass  das  den  Kindern \nschadet,  aber  es  stört  vielleicht  auch  viele  Eltern  und  vielleicht  auch \ndas  Schulanschlussprogramm  vieler  Kinder,  die  ins  Judo,  zum  Fuss-\nball, in den Musikunterricht oder ins Ballett gehen. Das muss auch be-\nrücksichtigt werden.  \nZu  den  Finanzen:  Letztlich  hat  der  Regierungsrat  vor  allem  im  Auf-\ntrag des Kantonsrates gespart. Insbesondere die Bergseite des Rathau-\nses hat die Staatstätigkeit abgebaut, um Steuern zu senken. Der Regie-\nrungsrat  hat  diesen  Sparauftrag  ernst  genommen.  Die  Bildung  verur-\nsacht über einen Viertel des ganzen Aufwands. Wenn Sie in der Bil-\ndung nicht sparen wollen, dann kommen Sie mit dem Sparen wirklich \nnirgends hin. Ich freue mich, wenn die Bildung von allen Sparaufträ-\ngen  ausgenommen  wird,  aber  mit  einem  so  grossen  Budget  wird  es \ndann  sehr  schwierig  zu  sparen.  Zu  den  Finanzen,  wie  sich  heute  die \nSituation präsentiert, muss ich auch noch etwas sagen. Wir haben da-\nmals  das  Sparpotenzial  der  Handarbeit  mit  10,5  Millionen  Franken \nbeziffert,  ein  Drittel  beim  Kanton,  zwei  Drittel  bei  den  Gemeinden. \nHeute  präsentiert  sich  die  Situation  anders.  Wenn  wir  die  Lektionen \nvon 29 auf 31 aufstocken müssen, müssen sie zusätzlich bezahlt wer-\nden.  Eine  Zusatzlektion  kostet  zwischen  3  und  4  Millionen  Franken. \nWenn Sie also die zweimal zwei Lektionen aufstocken, dann kommen \nwir auf einen Mehraufwand von 12 bis 16 Millionen Franken. Damit \nentsprechen wir aber dem Anliegen der Handarbeitslehrerinnen nicht. \nDie Handarbeitslehrerinnen haben nämlich bisher das Privileg gehabt, \nnur  in  Halbklassen  unterrichten  zu  müssen.  Wenn  wir  also  diese  zu-\nsätzlichen vier Lektionen auch noch parallelisieren, brauchen wir zu-\nsätzliche Lehrerlektionen im Stundenplan. Dann kommen wir also auf \nacht  zusätzliche  Lektionen.  Das  wäre  die  Maximalvariante,  die  uns \ndann acht mal vier, also zwischen 24 und 32 Millionen Franken kosten \nwird. Es gibt auch noch eine mittlere Variante, eine Stunde im Ganz-\nklassenunterricht  und  eine  Stunde  parallelisiert  zusätzlich.  Die  kostet \ndann  zwischen  18  und  24  Millionen  Franken.  Sie  sehen,  die  Aufsto-\nckung des Handarbeitsunterrichts ist eine sehr teure Angelegenheit. \nWenn  ich  da  die  beiden  grossen  Fraktionen  vor  mir  sehe,  die  beide \nnun die Initiative unterstützen, dann bin ich auf der rechten Seite er-\nstaunt darüber, dass Sie das machen, wo Sie doch immer die Staatstä-\ntigkeit  abbauen,  die  Staatsquote  und  Steuern  senken  wollen.  Auf  der \nanderen Seite bin ich der SP dankbar, wenn sie sich gegen das Sparen \nin  der  Bildung  einsetzt,  aber  vielleicht  ist  es  doch  auch  wichtig  zu \nschauen wo. Bildungspolitisch haben Sie sich in den letzten vier Jah-\nren oder schon vorher anders positioniert. Ich habe noch verschiedene \nProjekte,  bei  denen  ich  sehr  froh  wäre,  wenn  mehr  Geld  zur  Verfü-\ngung stehen würde. Ich denke beispielsweise an die Umgestaltung des \nneunten Schuljahrs. Das ist ein Pilotprojekt, um den Übergang von der \nSchule in die Berufsbildung zu verbessern und die Kompetenzen der \nSchülerinnen  und  Schüler  besser  zu  orten  und  den  Übertritt  in  die \nLehre  zu  verbessern.  Die  Berufsberatung  wird  verstärkt.  Das  Wahl-\nfachsystem wird viel direkter auf die Berufsbildung ausgerichtet. Das \nPilotprojekt  läuft  in  etwa  zehn  Gemeinden.  Wir  haben  sehr  gute \nRückmeldungen von den Schülern und den Lehrern. Ich möchte es ei-\ngentlich gerne auf den ganzen Kanton ausdehnen. Das ist aber einfach \nnicht  gratis.  Da  muss  ich  einfach  fragen,  ob  es  nicht  wichtig  wäre, \nPrioritäten zu setzen. Ich möchte gerne mehr in die Elternbildung in-\nvestieren, und auch in der Musik liesse sich noch einiges machen, was \ngut wäre für die Kinder, für ihr Sensorium und ihre kognitiven Fähig-\nkeiten. Es gäbe also noch viele Projekte, bei denen man viel Geld in-\nvestieren könnte. Ich persönlich bin der Überzeugung, dass sie für die \nBildung  der  Kinder  mehr  brächten  als  die  Wiederaufstockung  der \nHandarbeitslektionen. \nWir sind da offensichtlich unterschiedlicher Meinung. Wir haben das \nbei  der  «Husi»  gesehen.  Wenn  Sie  heute  mehrheitlich  die  Initiative \nannehmen,  gibt  es  keine  Volksabstimmung.  Der  Minderheitsantrag \nwird direkt Gesetz. Es ist eine Volksinitiative. Warum lassen Sie nicht \ndas  Volk  darüber  abstimmen?  Das  Volk  wurde  mehrmals  angespro-\nchen. Ich weiss es nicht. Ich bin nicht so sicher, ob das Volk so gross-\nmehrheitlich,  wie  es  sich  hier  abzuzeichnen  scheint,  für  die  Wieder-\naufstockung der Handarbeit ist oder vielleicht nicht andere Prioritäten \nsetzt. Es wäre gut, wenn das Volk dazu befragt würde.  \nDer Regierungsrat beantragt Ihnen deshalb die Ablehnung der Initiati-\nve. Ich wäre froh, wenn Sie diesem Antrag folgen würden.  \n \n", "p": 28}, {"t": " \n", "p": 32}, {"t": "", "p": 32}, {"t": "I. \n", "p": 32}, {"t": "", "p": 32}, {"t": "I. In Zustimmung zur Volksinitiative «Ja zu Handarbeit/Werken» wird \ndas  Volksschulgesetz  vom  7.  Februar  2005  gemäss  nachstehender \nVorlage geändert: \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "(Änderung vom ..............; Handarbeit/Werken) \n \n", "p": 32}, {"t": "Der Kantonsrat, \nin Zustimmung zur Volksinitiative «Ja zu Handarbeit/Werken» sowie \nnach Einsichtnahme in den Antrag des Regierungsrates vom 22. März \n2006 und in denjenigen der Kommission für Bildung und Kultur vom \n3. April 2007, \n \n", "p": 32}, {"t": "beschliesst: \n \n", "p": 32}, {"t": "Das Volksschulgesetz vom 7. Februar 2005 wird wie folgt geändert: \n \n", "p": 32}, {"t": "Handarbeit  \n§ 21 a. Die wöchentliche Unterrichtszeit im Fach Handarbeit beträgt \nfür die Schülerinnen und Schüler \n– in der zweiten und dritten Klasse je 2 Lektionen \n– in der vierten, fünften und sechsten Klasse je 4 Lektionen \n– in der achten Klasse 3 Lektionen \n– in der neunten Klasse Wahlpflicht \nHandarbeit/Haushaltkunde 3 Lektionen \n \n", "p": 32}, {"t": "II. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n \n", "p": 32}, {"t": "von der Geschäftsleitung des Kantonsrates verfasst. \n \n", "p": 33}, {"t": " \n", "p": 33}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Ich  muss  den  Minderheitsan-\ntrag  nicht  weiter  begründen.  Der  Antrag  entspricht  eigentlich  der \nVolksinitiative. Ich hoffe, Sie unterstützen ihn. \n \n", "p": 33}, {"t": "Alfred Heer (SVP, Zürich): Ich möchte Ihnen, Regierungsrätin Regine \nAeppli, doch widersprechen bezüglich Ihrer Aussage, dass Sie in der \nBildung sparen. Sie kennen das Budget vermutlich besser als ich. Sie \nwissen  haargenau,  dass  das  Bildungsbudget  bis  anhin  immer  zuge-\nnommen hat. Die SVP ist klar der Meinung, dass wir die Handarbeit \nwieder  einführen  möchten.  Sie  haben  ein  anderes  Wunschprogramm, \ndas wir nicht unterstützen. Uns ist es egal, wenn Sie Ihr Wunschpro-\ngramm nicht umsetzen können, wenn das Geld dort fehlen sollte. Wir \nwollen die Handarbeit wieder einführen. Deshalb stimmen wir hier Ja. \nDie  Umsetzung  des  Volksschulgesetzes,  das  die  SVP  abgelehnt  hat, \ndieser  Betrag  geht  in  die  Millionen,  indem  Sie  dort  mehr  ausgeben \nmüssen. Dies hat das Volk so beschlossen. Dies müssen wir akzeptie-\nren. Das sind aber Mehrausgaben, die wir nicht gewünscht haben. \nIch bitte Sie, das zur Kenntnis zu nehmen. \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsidentin Ursula Moor: Damit ist die Volksinitiative zum Kan-\ntonsratsbeschluss  geworden.  Er  untersteht  dem  fakultativen  Referen-\ndum.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 33}, {"t": "", "p": 34}, {"t": "benbremse)\nBericht und Antrag des Regierungsrates vom 22. März 2006 zur Mo-\ntion  KR-Nr.  17/2003  und  geänderter  Antrag  der  KBIK  vom  14.  No-\nvember 2006, 4305a\n \n", "p": 34}, {"t": "Ratspräsidentin  Ursula  Moor:  Wir  haben  freie  Debatte  beschlossen. \nDie beantragte Änderung von Paragraf 33 des Mittelschulgesetzes un-\ntersteht der Ausgabenbremse. \n \n", "p": 34}, {"t": "Brigitta  Johner  (FDP,  Urdorf),  Referentin  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Wie Sie der Weisung zur Vorlage 4305 ent-\nnehmen  können,  lehnt  der  Regierungsrat  die  Umsetzung  der  Motion \nStefan  Dollenmeier  vor  allem  aus  finanziellen  Erwägungen  ab.  Die \nentsprechende  Anpassung  des  Mittelschulgesetzes  würde  nämlich  zu \njährlichen Mehrkosten in der Höhe von rund 1,65 Millionen Franken \nführen, was gemäss Regierungsrat «vor dem Hintergrund des schwie-\nrigen finanziellen Umfelds des Kantons Zürich nicht zu rechtfertigen \nist».  \nIn  der  Kommission  standen  sich  bei  dieser  Diskussion  zwei  beinahe \ngleich  grosse  Lager  gegenüber.  Die  Kommissionsmehrheit  ist  der \nMeinung,  dass  sich  die  ablehnende  Haltung  des  Regierungsrates  aus \nfolgenden Überlegungen rechtfertigen lässt.  \nErstens: Im Gegensatz zur Oberstufe der Volksschule sind die Mittel-\nschulen bei der Wahl ihrer Lehrmittel vollständig frei und wollen dies \nauch ausdrücklich bleiben. \nZweitens: Dass die Mittelschule nicht unentgeltlich angeboten werden \nmuss,  geht  auch  aus  einem  jüngeren  Entscheid  des  Bundesgerichts \nhervor. Das Gericht macht nämlich in Bezug auf die Unentgeltlichkeit \ndes  Schulbesuchs  eine  klare  Ausnahme,  indem  es  darauf  hinweist, \ndass  die  Volksschule  unentgeltlich  ist  und  auch  von  den  Mittelschü-\nlern besucht werden könnte.  \nDrittens:  Die  Kommissionsmehrheit  hat  ausserdem  festgestellt,  dass \neine  Übernahme  der  Kosten  im  Rahmen  von  rund  500  Franken  pro \nSchuljahr für Lehrmittel und Schulmaterial den Eltern zugemutet wer-\nden darf. Mittelschüler, in Klammer bemerkt, verursachen dem Steu-\nerzahler deutlich mehr Kosten als Volksschüler. Gemäss Schulstatistik \n2003 kostet ein Volksschüler brutto 10'236 und ein Mittelschüler brut-\nto  23'350  Franken  pro  Jahr.  Zudem  wurde  auch  festgestellt,  dass  die \nKostenübernahme  für  die  Lehrmittel  durch  die  Eltern  in  der  Praxis \nnicht wirklich ein Problem darstellt, verfügen doch alle Mittelschulen \nim Kanton Zürich über entsprechende Mittel, um im Bedarfsfall Schü-\nlerinnen und Schülern aus weniger begüterten Familien die Unterstüt-\nzung zu gewähren. \nDie Kommissionsminderheit setzt sich vor allem aus grundsätzlichen \nÜberlegungen für die unentgeltliche Abgabe der Lehrmittel auf dieser \nStufe  der  Mittelschule  ein,  da  die  Schülerinnen  und  Schüler  dieser \nKlassen  noch  im  volksschulpflichtigen  Alter  sind.  Betont  worden  ist \nauch, dass die Mittelschule nicht jenen vorbehalten sein dürfe, die sich \ndiese leisten können.  \nFazit: Die KBIK ist aufgrund der gewalteten Diskussion zum Schluss \ngekommen, dass die Nichtumsetzung der Motion Stefan Dollenmeier \neinerseits aus finanziellen Erwägungen nachvollziehbar ist. Sie ist an-\ndererseits  aber  auch  sachlich  richtig,  da  die  Mittelschulen  ihre  Lehr-\nmittelfreiheit auf keinen Fall preisgeben wollen.  \nAus diesen Überlegungen schliesst sich die KBIK daher dem Antrag \ndes Regierungsrates an und lehnt die geforderte Änderung des Mittel-\nschulgesetzes ab. \n \n", "p": 34}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Die  SVP-Fraktion  wird  dem \nMinderheitsantrag  nicht  zustimmen  und  sich  gegen  die  vorgelegte \nÄnderung  des  Mittelschulgesetzes  im  Sinne  der  Regierung  ausspre-\nchen.  \nAuf  den  ersten  Blick  mag  der  Vorstoss  etwas  für  sich  haben.  Insbe-\nsondere könnte man argumentieren, dass den Eltern der Schülerinnen \nund Schüler, welche die Oberstufe in den Gemeinden besuchen, keine \nKosten  für  Lehrmittel  entstehen,  weil  der  Besuch  der  Volksschule  \nkostenlos  möglich  sein  soll.  Aus  Gründen  der  Gerechtigkeit  könnte \nman  dem  Vorstoss  demzufolge  durchaus  etwas  Sympathie  entgegen-\nbringen. Wir sind allerdings der Auffassung, dass die Umsetzung der \nGesetzesvorlage erstens in die aus unserer Sicht wertvolle Lehrmittel-\nfreiheit eingreifen könnte und zweitens die Mehrkosten für den admi-\nnistrativen Aufwand für die Bewirtschaftung der Lehrmittel in keinem \nvernünftigen Verhältnis zum individuellen Nutzen auf Seite der Eltern \nstehen. Wir sind mit der Regierung darin einig, dass sich die von den \nErziehungsberechtigten zu tragenden Kosten – es handelt sich um zir-\nka  500  Franken  pro  Jahr  und  Schüler –  im  Zusammenhang  mit  den \nAufwendungen,  welche  der  Steuerzahler  pro  Mittelschüler  und  Jahr  \n– es handelt sich um eine Summe von über 20'000 Franken – durchaus \nvertreten lassen. \nWir bitten Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 35}, {"t": "Karin Maeder (SP, Rüti): Am 13. Januar 2003 wurde die vorliegende \nMotion eingereicht. Am 29. März 2004 wurde sie an den Regierungs-\nrat überwiesen. Leider fand die Motion nun in der Kommission keine \nMehrheit  mehr.  Deshalb  versuche  ich,  Sie  hier  im  Rat  noch  einmal \ndaran zu erinnern, dass die Mehrheit im März 2004 die Motion unter-\nstützt hat. Es geht darum, dass die Lehrmittel den Schülerinnen in den \nersten zwei Jahren des Langzeitgymnasiums unentgeltlich abgegeben \nwerden. Die ersten zwei Jahre des Langgymis gehören zur obligatori-\nschen Schulpflicht. Es ist überhaupt nicht einzusehen, weshalb Eltern \nvon Kindern, die das Langzeitgymnasium besuchen, gegenüber Eltern, \nderen Kinder die Sekundarschule besuchen, benachteiligt werden. Wie \nwir unlängst im Rahmen einer Medienkonferenz von der Bildungsdi-\nrektion  hören  konnten,  müssen  wir  alle  Hürden  abbauen,  um  die \nDurchmischung  der  Gymnasien  zu  verbessern.  Diese  Massnahme  ist \nein  erster  Schritt  in  die  richtige  Richtung.  Für  Familien  mit  kleinem \nBudget sind die Lehrmittel eine grosse Belastung.  \nNoch  zwei,  drei  Worte  zur  Lehrmittelfreiheit,  die  in  diesem  Zusam-\nmenhang immer wieder angesprochen wird: Ich möchte diese Freiheit \nnicht aufgeben, muss aber sagen, dass eine etwas bessere Koordinati-\non  mit  den  Oberstufen  sinnvoll  wäre.  Es  gibt  immer  wieder  Schüle-\nrinnen, die in den ersten zwei Jahren in die Sekundarschule wechseln. \nDa  werden  sie  mit  ganz  anderen  Lehrmitteln  konfrontiert,  was  von \nden  Schülerinnen  und  Schülern  viel  Energie  absaugt.  Ebenfalls  soll \nübertriebene  Lehrmittelfreiheit  vermieden  werden  wie  zum  Beispiel, \nwenn ein Lehrerwechsel stattfindet und dann in einem Fach sämtliche \nLehrmittel  ausgewechselt  werden  müssten,  weil  die  neue  Lehrperson \nandere  Lehrmittel  bevorzugt.  Solche  Situationen  müssen  vermieden \nwerden. So etwas ist nicht einzusehen, ineffizient und ein finanzieller \nUnsinn.  \nSachlich gibt es keinen Grund, gegen diese Motion zu sein. Einziger \nGrund ist das Finanzielle. Das reicht in unseren Augen nicht. Im Sinne \nder  Chancengerechtigkeit  muss  die  Gleichbehandlung  von  Bildung \nund Ausbildung während der obligatorischen Schulpflicht auch in Zu-\nkunft unentgeltlich sein. Das ist uns wichtig. In diesem Sinn bitte ich \nSie, den Minderheitsantrag zu unterstützen. \n", "p": 36}, {"t": "Anita  Simioni  (FDP,  Andelfingen):  Die  Lehrmittel  gratis  an  Mittel-\nschüler der Unterstufe abzugeben, belastet den Staatshaushalt unnötig. \nDenn, was den Einzelnen oft nicht Schmerz ist, sind für die Gesamt-\nheit doch wieder ziemlich viele Steuerfranken.  \nWarum ist dies abzulehnen? Die Bücher der Kantonsschülerinnen und \n-schüler  gehören  in  den  Privatbesitz.  Wichtige  Stellen  können  zum \nselbstständigen  Lernen  markiert  und  mit  persönlichen  Einträgen  er-\ngänzt  werden,  was  eine  Wiederverwendung  erschwert.  In  der  Sekun-\ndarschule jedoch werden die vom Staat finanzierten Lehrmittel mehr-\nmals für die nächstfolgenden Jahrgänge gebraucht und können deshalb \nnicht  als  Vergleich  dienen.  Die  genannte  Lehrmittelfreiheit  ist  eine \nFreiheit, die wir unseren Lehrern zugestehen wollen und können. Dass \ndies  in  einer  vernünftigen  Absprache  geschehen  muss,  ist  selbstver-\nständlich. Da müssen wir nicht mit einem Regelwerk eingreifen. Zum \nBeispiel  ist  dies  mit  dem  Französisch-Lehrmittel  «envol»  schon  ge-\nlungen,  dass  die  Unterstufen  im  Gymnasium  das  gleiche  Lehrmittel \nwie  in  der  Sekundarschule  gebrauchen.  In  Mittelschulkreisen  haben \nsich  zuverlässige  Occasionsmärkte  installiert.  Das  ist  für  die  Schüler \neine  einfache  Möglichkeit,  auf  ganz  billige  Art  und  Weise  zu  ihren \nLehrmitteln  zu  kommen.  In  Notlagen  jedoch  wird  in  den  Schulen \nselbstverständlich  niederschwellig  und  ohne  grosse  Bürokratie  und \ngezielt geholfen, damit alle Jugendlichen über die entsprechenden Bü-\ncher verfügen. Da wird keine grosse Geschichte darum gemacht.  \nAll diese Gründe beweisen, dass der vorgelegte Änderungsantrag des \nMittelschulgesetzes unnötig ist. Die FDP empfiehlt Ihnen deshalb, den \nMinderheitsantrag abzulehnen. \n \n", "p": 37}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Uns  geht  es  darum,  jegliche  Hürden \nabzubauen für Kinder, deren Eltern halt 500 Franken zahlen müssen. \nWir wollen, dass alle dieselbe Chance haben, seien sie in der Oberstu-\nfe  der  Volksschule  oder  an  der  gymnasialen  Unterstufe.  Es  geht  da-\nrum,  die  gleichen  Rechte  und  die  Chancengleichheit  zu  stärken.  Wir \nmöchten vermehrt auch Kinder von bildungsfernen Eltern so fördern, \ndass sie die Unterstufe des Gymnasiums besuchen können. Mit diesen \n500 Franken können wir etwas dazu tun, das den Staat nicht allzu viel \nkostet.  \nAuffallen tut aber in dieser Debatte, dass die SVP jetzt ihr wahres Ge-\nsicht  wieder  zeigt.  Wo  sie  vorher  in  der  Handarbeit  generös  war, \nkommt  jetzt  wieder  das  Niet,  alles  gestrichen,  mehr  Geld  gibt  es \nnicht – arme Partei. Ich bitte Sie, der Vorlage zuzustimmen. \n", "p": 37}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Das  Anliegen  der  Motionäre  ist \nein berechtigtes Anliegen. Trotzdem werden wir uns dagegen ausspre-\nchen. \nWir sind uns einig, es ist eigentlich ungerecht, dass im Gegensatz zur \nVolksschule  die  Schülerinnen  und  Schüler  der  Mittelschule  ihre \nLehrmittel selber berappen müssen. An dieser Ungerechtigkeit ändert \nauch die Begründung der Regierung nichts, dass die Schülerinnen der \nMittelstufe im Vergleich zu den Schülern der Volksschule in den Ge-\nnuss  einer  teuren  Infrastruktur  kommen.  Diese  Begründung  scheint \nein bisschen lapidar, denn würden wir Gleichberechtigung durch Kos-\ntengleichheit zwischen verschiedenen Bildungswesen anzustreben ge-\ndenken, wäre unser Bildungswesen nur geradezu voll von Ungerech-\ntigkeiten.  Es  werden  zur  möglichen  Lösung  dieser  Ungerechtigkeit \nzwei Varianten präsentiert. Hier mal der Vorschlag von der Pauschale \nauf  Kosten  des  Kantons,  die  benötigten  Lehrmittel  würden  weiterhin \nnach  freier  Wahl  der  Lehrpersonen  angeschafft  und  dann  mit  einer \nPauschale  verrechnet.  Der  administrative  Aufwand  wäre  gross.  Der \nandere Vorschlag ist die Anschaffung der Lehrmittel durch die Mittel-\nschule.  Diese  Variante  zieht  jedoch  eine  gewisse  Einschränkung  der \nfreien Lehrmittel nach sich. Die Bildungsdirektion wäre bei dieser Va-\nriante nämlich nicht bereit, volle Freiheit der Lehrmittel zu gewähren. \nDeshalb hat diese Variante nicht gerade die Gunst bei den Lehrerinnen \nund  Lehrern  der  Mittelschule  gefunden.  Bei  beiden  Varianten  ist  mit \ngrossem  administrativem  Aufwand  der  Lehrmittelabrechnungen  zu \nrechnen.  \nDie Motionäre sprechen von der Gefahr, dass insbesondere die Kinder \naus wenig wohlhabenden und kinderreichen Familien aus finanziellen \nÜberlegungen  nicht  in  ein  Gymnasium  eintreten  können.  Diese  An-\nsicht teilen wir nicht, bestünde doch jederzeit bei angespannter finan-\nzieller Lage in einem Familienhaushalt die Möglichkeit, diesbezüglich \nSubventionen zu erhalten. Somit ist auch der Mehraufwand von 1,65 \nMillionen  Franken  für  den  Kanton  eigentlich  vertretbar.  Das  Bedürf-\nnis  der  Motion  scheint  doch  sowohl  seitens  der  Lehrerschaft  sowie \nauch seitens der Eltern sehr beschränkt. Es bleibt somit die Ungerech-\ntigkeit. Diese ist nach unserem Ermessen tragbar, ja sogar das kleinere \nÜbel, um Freiheit und Autonomie der Lehrmittel im Sinne und im In-\nteresse der Mittelschule zu garantieren. \nDie CVP-Fraktion lehnt die Motion ab. \n \n", "p": 38}, {"t": "Andreas  Erdin  (GLP,  Dürnten):  Da  die  Argumente  zusammengetra-\ngen sind, will ich mich kürzer fassen. In den staatlichen Schulen soll-\nten in der obligatorischen Schulzeit die Lehrmittel für jede Schülerin \nunentgeltlich sein, unabhängig davon wie viel sie den Staat insgesamt \nkostet.  Nicht  nur  Gymnasialklassen  kosten  mehr  als  andere  Klassen, \nsondern  zum  Beispiel  auch  Kleinklassen.  Deshalb  sind  diese  Mehr-\nausgaben Sache des Kantons. Das gilt auch vor dem Hintergrund des \nschwierigen  finanziellen  Umfelds  und  inklusive  der  administrativen \nMehrkosten für die Bewirtschaftung der Lehrmittelbeschaffung.  \nDeshalb unterstützen die Grünliberalen den Minderheitsantrag. \n \n", "p": 39}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Der  Regierungsrat  lehnt  aus \nSorge  um  eine  ausgeglichene  Rechnung  die  kostenlose  Abgabe  von \nLehrmitteln an der gymnasialen Unterstufe ab. \nDafür  müssten  jährlich  rund  500  Franken  pro  Schüler  aufgewendet \nwerden.  Dies  hätte  zusammen  mit  dem  zusätzlichen  administrativen \nAufwand  der  Kantonsschulen  jährliche  Mehrkosten  von  insgesamt \ngegen 2 Millionen Franken zur Folge. Im Rahmen des Gesamtbudgets \nder Mittelschulen ist dies ein Betrag, der kaum stark ins Gewicht fällt. \nAllein  die  Tatsache,  dass  die  Rechnung  für  die  Mittelschulen  dieses \nJahr  um  rund  10  Millionen  Franken  höher  ausgefallen  ist  als  budge-\ntiert,  relativiert  den  Aufwand  für  die  Lehrmittelbeschaffung.  Zah-\nlungskräftige Eltern werden die zweimal 500 Franken pro Kind an der \nUnterstufe  des  Gymnasiums  kaum  schmerzen.  Für  eine  grössere  Fa-\nmilie mit mehreren Kindern in Ausbildung könnte dies aber ein Grund \nsein, ein Kind eher ins Kurzzeit- als ins Langzeitgymnasium zu schi-\ncken, was nicht in jedem Fall schlecht ist. Dennoch bin ich der Mei-\nnung, dass Bildung bis zum achten Schuljahr kostenlos sein sollte. Die \nWahl des Schultyps darf in keiner Weise vom Portemonnaie des Va-\nters  oder  der  Mutter  abhängen.  Zudem  geht  es  hier  auch  um  Rechts-\ngleichheit.  Eine  kostenlose  Abgabe  des  Schulmaterials  hat  überhaupt \nnichts  mit  einem  leichteren  Zugang  zum  Langzeitgymnasium  zu  tun. \nDer Zugang zu den Mittelschulen ist allein aufgrund von Leistungskri-\nterien  und  nicht  aus  finanziellen  Überlegungen  zu  regeln.  Auch  das \nArgument, Mittelschüler würden dem Staat bereits genug Kosten ver-\nursachen  und  sollten  deshalb  bei  der  Lehrmittelbeschaffung  beschei-\ndene Eigenleistungen erbringen, überzeugt uns nicht.  \nMit dem vorliegenden Vorstoss haben wir es in der Hand, die nötige \nKorrektur  vorzunehmen.  Die  EVP  wird  dem  Minderheitsantrag  zu-\nstimmen. \n", "p": 39}, {"t": "Stefan Dollenmeier (EDU, Rüti): Ich freue mich, dass ich als Initiant \nnun doch als Letzter noch die Redeerlaubnis erhalte. \nIm März 2004 hat eine knappe Mehrheit dieses Rates, bestehend aus \nSP,  Grünen,  EVP,  CVP  und  EDU,  beschlossen,  diese  Ungleichbe-\nhandlung junger Menschen abzuschaffen. Die Regierung wurde beauf-\ntragt, eine Vorlage auszuarbeiten, damit für Gymnasiasten und Gym-\nnasiastinnen der Unterstufe die Abgabe von Lehrmitteln unentgeltlich \nerfolgen kann. Das hat sie denn auch gemacht. So weit so gut. Doch \naus Kostengründen empfiehlt die Regierung, die Vorlage abzulehnen. \nDas finde ich hingegen sehr bedenklich. Einerseits war es der Wunsch \ndieses Rates, diese Ungleichbehandlung von Schülern im Teenie-Alter \nzu  beheben.  Andererseits  meine  ich,  darf  eine  Ungleichbehandlung \noder  eine  Ungerechtigkeit  nicht  aus  Kostengründen  aufrechterhalten \nwerden.  Es  ist  für  Gymnasiastinnen  und  ihre  Eltern  eine  Belastung, \ndass sie für die Unterstufe der Kantonsschule alle Lehrmittel bezahlen \nmüssen,  während  die  Sekundarschule  völlig  unentgeltlich  ist.  Oft \nkommt auch noch ein ansehnlicher Betrag für den Schulweg und die \nAuswärtsverpflegung  dazu.  Es  gibt  wirklich  Eltern,  die  wegen  dieser \nKosten  von  bis  zu  3000  Franken  pro  Jahr  ihre  Kinder  schlichtweg \nnicht  ins  Gymnasium  senden  können.  Diese  Diskriminierung  wollte \nich mit unserem Vorstoss wenigstens etwas mildern.  \nIch hoffe, dass die Vorlage heute nicht an der Ausgabenbremse schei-\ntert.  Ich  bitte  auch  die  bürgerlichen  Politiker  und  insbesondere  die \nCVP,  die  vor  drei  Jahren  noch  für  diesen  Vorstoss  stimmte,  mit  uns \nzusammen diese Ungleichbehandlung junger Menschen zu beseitigen. \nIch würde mich sehr darüber freuen und mit mir unzählige Eltern, die \nsonst hilflos mit ansehen müssten, wie langsam aber sicher eine Zwei-\nklassenbildung entsteht. \n \n", "p": 40}, {"t": "Regierungsrätin  Regine  Aeppli:  Zuerst  muss  ich  in  einem  Punkt  den \nMotionsbefürwortern  und  dem  Motionär widersprechen. Die  Entgelt-\nlichkeit  der  Lehrmittel  an  den  Gymnasien  versperrt  niemandem  den \nZutritt  ans  Gymnasium,  denn  das  Gymnasium  kann  auch  nach  der \nzweiten Sekundarklasse oder in einigen Fällen sogar erst nach der drit-\nten Sekundarklasse angefangen werden. In diesem Sinn entstehen nie-\nmandem  Nachteile  durch  die  Entgeltlichkeit  der  Lehrmittel.  Das \nGymnasium ist allen zugänglich. Es entsteht keine Zweiklassengesell-\nschaft. \nIch verstehe Ihr Gefühl der Ungleichbehandlung von Langzeitgymna-\nsiastinnen und Sekundarschülern. Ich kann das nachvollziehen. Allein, \nes  war  schon  bisher  so,  dass  Langzeitgymnasiastinnen  und  -gym-\nnasiasten  die  Lehrmittel  selber  bezahlen  mussten.  Zweitens  komme \nich immer wieder auf das Gleiche. Sie haben uns immer zum Sparen \naufgefordert.  Wir  haben  deshalb  hier  keinen  Paradigmawechsel  vor-\ngenommen. Drittens war das Thema auch schon Gegenstand vor Bun-\ndesgericht.  Das  Bundesgericht  ist  zum  Schluss  gekommen,  dass  der \nGleichbehandlungsgrundsatz nicht verletzt ist, weil das Langzeitgym-\nnasium  nicht  die  einzige  Möglichkeit  ist,  um  zu  einer  Matura  zu  ge-\nlangen. \nEs ist an Ihnen zu entscheiden, wie Sie die Sache mit der Entgeltlich-\nkeit der Lehrmittel behandelt haben wollen. Auf einen Punkt muss ich \nallerdings noch verweisen. Die Mittelschulen legen allergrössten Wert \nauf Lehrmittelfreiheit. Das heisst, dass wenn ein Kind beispielsweise \nvon  einer  Parallelklasse  in  eine  andere  wechselt,  es  in  allen  Fächern \nneue Lehrmittel anschaffen muss, weil die anderen Lehrpersonen an-\ndere  Lehrmittel  verwenden.  Über  den  Sinn  dieser  Möglichkeit  kann \nman durchaus unterschiedlicher Auffassung sein. Es ist aber ein ganz \nwichtiges  Anliegen  der  Mittelschulen –  das  will  ich  Ihnen  an  dieser \nStelle  einfach  sagen –,  diese  Lehrmittelfreiheit  beizubehalten.  Wenn \nSie die Motion heute überweisen, dann glaube ich nicht, dass wir die-\nse Lehrmittelfreiheit in der siebten und achten Klasse vollumfänglich \naufrechterhalten  können.  Dann  werden  wir  auch  seitens  des  Staats \ngewisse Vorgaben punkto Lehrmittel machen, weil sonst der Aufwand \neinfach zu gross wird, nicht nur der finanzielle, sondern auch der ad-\nministrative. \nIch wünsche Ihnen eine gute Entscheidfindung. \n \n", "p": 40}, {"t": "Raphael Golta (SP, Zürich): Ich nehme nicht inhaltlich Stellung, des-\nwegen wage ich mich, mich zu diesem Zeitpunkt zur Vorlage zu mel-\nden.  Ich  stelle  persönlich  in  Abrede,  dass  der  Minderheitsantrag  tat-\nsächlich der Ausgabenbremse unterliegt. Ich sehe in Artikel 56 Absatz \n2  unserer  Kantonsverfassung  keine  erfüllte  Bedingung,  dass  diese \nVorlage der Ausgabenbremse unterliegen würde.  \nEinmal mehr zeigt sich meines Erachtens die relativ umständliche und \nschwer praktikable Auslegung dieser Bestimmung. Ich zweifle daran, \nnichtsdestotrotz stelle ich jetzt keinen Antrag, weil ich davon ausgehe, \ndass  die  Mehrheitsverhältnisse  genügend  klar  sind,  dass  es  nicht  auf \ndie Ausgabenbremse ankommt. Ich bitte aber die Präsidentin und die \nGeschäftsleitung des Rates, weiterhin die Frage der Ausgabenbremse \ngenau zu betrachten und abzuklären, um diese Fälle in Zukunft besser \nregeln zu können. \n \n", "p": 41}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 42}, {"t": " \n", "p": 42}, {"t": "", "p": 42}, {"t": "I. \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Die vom Regierungsrat in Erfüllung der Motion KR-Nr. 17/2003 vor-\ngelegte Änderung des Mittelschulgesetzes wird angenommen. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Brigitta  Johner  (FDP,  Urdorf),  Referentin  der  Kommission  für  Bil-\ndung  und  Kultur  (KBIK):  Der  Kantonsrat  hat  dieses  Postulat  am  29. \nNovember 2004 zur Berichterstattung und Antragstellung überwiesen. \nDer Regierungsrat wurde darin aufgefordert zu veranlassen, dass den \nmathematisch-naturwissenschaftlichen Fächern in Sekundar- und Mit-\ntelschulen  wieder  mehr  Gewicht  beigemessen  wird.  Der  nun  vorlie-\ngende Bericht zeigt auf, dass sowohl die Schweiz als auch der Kanton \nZürich  2003  im  Rahmen  der  PISA-Erhebungen  bei  den  Mathematik-\nleistungen deutlich über dem Schnitt lagen. Dies wird unter anderem \nauf die hohe Lektionenzahl zurückgeführt, wo wir uns ebenfalls über \ndem  Schnitt  der  OECD  befinden.  Der  Bericht  macht  sodann  einige \nAusführungen  zu  einem  Diskurs,  der  in  den  letzten  Jahren  wieder \nvermehrt geführt worden ist. Es wird nämlich plötzlich wieder gesagt, \ndass  die  Mädchen  in  Mathematik  und  Geometrie  weniger  gute  Leis-\ntungen bringen würden und dafür in den Sprachen stärker seien. Diese \nThematik  hat  auch  in  der  KBIK  zu  einer  breiten  Diskussion  geführt. \nZu denken geben müssen aber vor allem die Ausführungen in der re-\ngierungsrätlichen Vorlage, aus denen hervorgeht, dass die Schweiz zu \njenen 20 OECD-Ländern gehört, in denen die Knaben beim PISA-Test \nin  Mathematik  klar  besser  abgeschnitten  haben  als  die  Mädchen  und \ndass  die  Schweiz  auch  zu  den  wenigen  Ländern  gehört,  wo  auch  in \nden Naturwissenschaften ein signifikanter Unterschied zu Gunsten der \nKnaben  festzustellen  war.  In  diesem  Sinn  wäre  eine  nähere  Untersu-\nchung sicher interessant, doch ist dies nicht Thema der heutigen Dis-\nkussion.  \nAn der Universität Zürich ist der Anteil der Studierenden an der ma-\nthematisch-naturwissenschaftlichen Fakultät in den letzten Jahren pro-\nzentual  unverändert  geblieben,  während  der  Frauenanteil  recht  deut-\nlich von 39 auf 47 Prozent angestiegen ist. Allerdings ist dieser relativ \nhohe Prozentsatz vor allem auf den sehr hohen Frauenanteil im Fach \nBiologie zurückzuführen, während Physikerinnen, Mathematikerinnen \nund Ingenieurinnen immer noch Ausnahmeerscheinungen sind.  \nIn einem weiteren Abschnitt des Berichts werden die aktuellen Lehr-\npläne der Primar- und Sekundarklassen mit jenen aus dem Jahr 1991 \nverglichen.  Daraus  geht  hervor,  dass  die  Zahl  der  Mathematik-\nLektionen an der Primarschule von 1200 auf 1160 gesunken ist, was \neiner  Reduktion  von  2  Prozent  (gemessen  an  der  Gesamtlektionen-\nzahl)  entspricht.  Im  Bereich  Natur  und  Technik  ist  die  Stundenzahl \npraktisch unverändert geblieben. Auf der Sekundarstufe zeigt sich ein \nähnliches Bild, was zur Schlussfolgerung geführt hat, dass eine Erhö-\nhung der Lektionenzahl für diese beiden Bereiche entweder über den \nAbbau  bei  anderen  Fächergruppen  oder  mittels  einer  Erhöhung  der \nGesamtstundenzahl  erfolgen  müsste.  Ein  Abbau  bei  anderen  Fächer-\ngruppen  ist  nicht  wünschenswert  und  die  Erhöhung  der  Gesamtstun-\ndenzahl  derzeit  nicht  opportun.  Dies  bedeutet,  dass  eine  Aufwertung \nder  mathematisch-naturwissenschaftlichen  Unterrichtsinhalte  durch \nandere  Mittel  wie  qualitativ  hoch  stehenden  Unterricht,  durch  geeig-\nnete Lehrmittel und eine angemessene schulische Infrastruktur, sprich \nAusstattung, Sammlungen anzustreben ist. Der Bericht geht auch auf \ndas Problem ein, dass in den Zeugnissen der Mittelschulen für die na-\nturwissenschaftlichen  Fächer  nur  noch  eine  Gesamtnote  aufgeführt \nwird. Weil die einzelnen Fächer Physik, Biologie und Chemie bereits \nin einem früheren Zeitpunkt abgeschlossen werden können, führt dies \ndazu,  dass  sich  die  Schülerinnen  und  Schüler  auf  eine  gute  Durch-\nschnittsnote  konzentrieren,  was  negative  Auswirkungen  auf  einzelne \nFächer zur Folge haben kann.  \nBildungsdirektorin Regine Aeppli hat uns in der KBIK dargelegt, dass \ndiese  Fragestellung  durch  die  Erziehungsdirektorenkonferenz  (EDK) \nin  Zusammenhang  mit  der  Revision  des  Maturitätsanerkennungs-\nReglements aufgegriffen worden ist. Der Kanton Zürich hat sich dabei \nklar dafür ausgesprochen, wieder zu den Einzelnoten zurückzukehren. \nIch kann Sie an dieser Stelle informieren, dass die EDK zwischenzeit-\nlich einen diesbezüglichen Beschluss gefasst hat. \nZurück zum regierungsrätlichen Bericht, der aufzeigt, dass der prozen-\ntuale  Anteil  der  Mittelschülerinnen  und  Mittelschüler  im  mathema-\ntisch-naturwissenschaftlichen Profil in den letzten 25 Jahren nur ganz \nleicht von 21 auf 17 Prozent gesunken ist. Bemerkenswert ist in die-\nsem  Zusammenhang  jedoch,  dass  die  Zahl  der  weiblichen  Jugendli-\nchen  im  mathematisch-naturwissenschaftlichen  Profil  von  einem \nSechstel 1980 auf rund einen Drittel im Jahr 2004 angestiegen ist. \nDie  KBIK  beantragt  Ihnen  aufgrund  des  ausführlichen  Berichts  ein-\nstimmig, der Abschreibung des Postulats 204/2004 zuzustimmen. \n", "p": 43}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Der  ausführliche  Bericht  des \nRegierungsrates  enthält  eine  gute  und  nüchterne  Analyse  des  Ist-\nZustands im Bereich Mathematik und Naturwissenschaften an unseren \nSchulen. Der Regierungsrat gibt zu, dass die exakten Wissenschaften \nim Vergleich zu den Sprachen an Terrain eingebüsst haben. Mit einer \nAufstockung der Lektionenzahl könnte die Balance wieder hergestellt \nwerden.  Doch  geht  dies  nicht  ohne  zusätzliche  finanzielle  Mittel. \nNicht  korrekt  ist  jedoch  die  Zählweise  für  die  mathematisch-\nnaturwissenschaftlichen  Lektionen,  wenn  der  Bereich  Mensch  und \nUmwelt  voll  dazu  gerechnet  wird.  Die  Auswertung  von  Mathematik \nund  Naturwissenschaften  soll  durch  bessere  Qualität  des  Unterrichts, \nzeitgemässere  Lehrmittel  und  durch  differenzierte  Zeugnisnoten  in \nden Realien und allenfalls in der Mathematik erreicht werden. Dies ist \nsicher ein guter Ansatz, genügt aber meiner Meinung nach noch nicht. \nDie  Naturwissenschaften  sind  an  unseren  Schulen  im  Hintertreffen. \nBei  den  Mittelschulen  will  sich  der  Regierungsrat  dafür  einsetzen, \ndass die Noten in Biologie, Physik und Chemie im Maturitätszeugnis \nwieder separat aufgeführt werden sollen, was jetzt offensichtlich statt-\nfinden wird.  \nZum  informativen  Bericht  des  Regierungsrates  möchte  ich  dennoch \nein  paar  Ergänzungen  und  kritische  Anmerkungen  machen.  Erstens: \nAn  der  Sekundarschule  fehlen  auffallend  viele  junge  Lehrkräfte,  die \nausgebildet sind, um Physik und Chemie zu erteilen. Guter naturwis-\nsenschaftlicher  Unterricht  ist  sehr  aufwändig  und  verlangt  eine  sorg-\nfältig  vorbereitete  Infrastruktur  für  attraktive  Experimente.  Der  Auf-\nbau einer modernen Physik- und Biologiesammlung in den Schulen ist \nzeitintensiv  und  kostet  einiges.  Jüngere  Lehrkräfte  bringen  neue  Im-\npulse und viel Idealismus in den Unterricht. Die Schule ist darauf an-\ngewiesen,  dass  der  Nachwuchs  auch  in  den  naturwissenschaftlichen \nFächern  sichergestellt  ist.  Ob  das  neuste  Ausbildungskonzept  der \nPHZH diese Wünsche erfüllen kann, ist zumindest fraglich.  \nZweitens:  Nicht  die  Mathematik  ist  das  Problem –  die  PISA-Studie \nzeigt  hier  beste  Resultate –,  sondern  die  oft  ungenügende  Förderung \ndes  Interesses  für  die  Technik  an  den  Sekundar-  oder  Mittelschulen. \nPhysik  wird  zu  wenig  von  den  Phänomenen  her  betrachtet,  und  die \nFaszination für die Technik spielt im Unterricht oft nur eine unterge-\nordnete Rolle. \nDrittens: Durch Besuche in technischen Jugendlabors, durch naturwis-\nsenschaftliche  Experimente  und  dem  frühzeitigen  Heranführen  der \nSchülerinnen und Schüler an faszinierende Phänomene der Natur lässt \nsich  der  Zugang  zu  den  Naturwissenschaften  verbessern.  Diese  Auf-\ngabe muss aber bereits in der Primarschule beginnen. Auf diese Weise \nwird  es  auch  besser  gelingen,  dass  sich  mehr  Mädchen  von  den  Na-\nturwissenschaften ansprechen lassen. Mit der Aufstockung des Hand-\narbeitsunterrichts bietet sich nun die grosse Chance, technisches Wer-\nken mit dem Realienunterricht eng zu verknüpfen.  \nViertens:  Dass  naturwissenschaftliche  Fächer  auch  ein  sehr  positives \nImage haben können, zeigt die Biologie. Ausgezeichnete Lehrmittel in \nMenschenkunde  und  allgemeiner  Biologie  sowie  der  generell  hohe \nStellenwert  von  Medizin  und  biologischer  Forschung  lassen  dieses \nFach auf der Beliebtheitsskala ganz oben erscheinen. Dies ist ein Bei-\nspiel für eine erfolgreiche Schulentwicklung.  \nFünftens:  Nur  17  Prozent  aller  Gymnasiastinnen  und  Gymnasiasten \nbesuchen  ein  naturwissenschaftliches  Gymnasium.  1980  waren  es \nnoch  21  Prozent.  Auch  wenn  die  Berufsmittelschulen  mit  ihrem  An-\ngebot  in  den  technischen  Bereichen  diese  Zahl  etwas  relativieren,  ist \nder genannte Wert im internationalen Vergleich gesehen, sehr tief. Die \nneusten Äusserungen von Seiten der ETH, dass Spitzenkräfte in Phy-\nsik und Chemie fehlen, unterstreichen diese Feststellung.  \nMan  könnte  noch  einiges  aufzählen,  was  noch  nicht  ganz  befriedigt. \nImmerhin verschweigt der Bericht die meisten Schwierigkeiten nicht. \nBis die genannten Schwachpunkte behoben sind, braucht es aber noch \nerhebliche  Anstrengungen.  Diese  Aufgabe  lohnt  sich  aber  auf  jeden \nFall, denn unsere Wirtschaft kann nur konkurrenzfähig bleiben, wenn \nsich unsere Jugend schon früh für naturwissenschaftliche Phänomene \nund technische Fragen begeistern lässt.  \nWir sind für Abschreibung des Postulats. \n \n", "p": 45}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Die  Fraktion  der  SVP  stimmt \nder Abschreibung des Postulats zu. \nZum Bericht der Regierung muss festgehalten werden, dass gerade das \ndurch Erneuerung bedrohte Mathematik-Lehrmittel der Sekundarstufe \nsehr bewährt ist und eigentlich bleiben müsste. Das ist aber ein Detail, \ndas  wir  hier  gar  nicht  diskutieren  müssen.  Sehr  zu  begrüssen  ist  der \noffenbar  Früchte  tragende  Einsatz  unseres  Kantons  zu  Gunsten  einer \nÄnderung  des  Maturitätsanerkennungs-Reglements,  dass  die  Natur-\nwissenschaften  Biologie,  Physik  und  Chemie  im  Maturitätszeugnis \nwieder separat ausgewiesen werden. Die Förderung der Naturwissen-\nschaften und der Mathematik ist ein konstant wichtiges Anliegen. Es \nfehlen Ingenieure.  \nMit  einem  Ergänzungsbericht  können  wir  hier  aber  nichts  bewirken. \nEs  würde  andere  neue  Vorstösse  brauchen.  Dieses  Postulat  stellte \nwichtige und richtige Fragen und darf nun abgeschrieben werden. \n \n", "p": 46}, {"t": "Andreas Erdin (GLP, Dürnten): Wie schon gehört, hat der Bundesrat \nbereits  beschlossen,  in  den  Maturitätszeugnissen  die  naturwissen-\nschaftlichen  Fächer  stärker  zu  gewichten.  Diese  Aufwertung  begrüs-\nsen wir. «Ohne ein bisschen Zwang verliert die Matur an Wert», titelte \ndie  NZZ  am  Sonntag  danach,  wies  dann  aber  gleich  darauf  hin,  dass \nallein  damit  der  Mangel  an  Naturwissenschafterinnen  und  Ingenieu-\nrinnen  in  unserem  Land  nicht  behoben  werden  kann.  Dass  weitere \nauswertende  Schritte  für  die  mathematisch-naturwissenschaftlichen \nSchulfächer  in  den  Sekundar-  und  Mittelschulen  folgen  sollten,  ist \nauch unsere Meinung.  \nIn diesem Sinn stimmen wir der Abschreibung des Postulats zu. \n \n", "p": 47}, {"t": "Karin Maeder (SP, Rüti): Der Bericht des Regierungsrates ergibt eine \nrecht gute Übersicht und beschreibt die Lage recht genau. PISA zeigte \n2003  auf,  dass  im  Bereich  Naturwissenschaften  und  Mathematik  für \ndie Schweiz Handlungsbedarf besteht, denn in der Schweiz liegen die \nWerte in den Naturwissenschaften nur im durchschnittlichen Bereich. \nZudem  zeigt  die  Schweiz  in  den  Bereichen  Naturwissenschaften  und \nMathematik  signifikante  Unterschiede  zwischen  den  Geschlechtern \nauf.  Mädchen  erbringen  wesentlich  weniger  gute  Leistungen  in  Ma-\nthematik  und  in  den  Naturwissenschaften –  dies  im  Unterschied  zu \nden  meisten  anderen  Ländern.  Hier  verweist  der  Bericht  der  Regie-\nrung  auf  die  Möglichkeit  einer  geschlechtergerechten  Aufarbeitung \nder Unterrichtsinhalte. Er lässt aber offen, wer in der Schweiz und wer \nim  Kanton  Zürich  hierfür  verantwortlich  sein  soll.  Vor  allem  bleibt \nungeklärt, warum in anderen Ländern diese Unterschiede nicht beste-\nhen.  Im  Bereich  Naturwissenschaften  und  Mathematik  gab  es  in  den \nletzten  Jahren  positive  Veränderungen.  Im  Zeugnis  der  Sekundar-\nschule  werden  die  Teilbereiche  Arithmetik,  Algebra  und  Geometrie \ngetrennt aufgeführt, in den Realien die Bereiche Chemie, Biologie und \nPhysik.  Die  Lektionenzahl  für  die  mathematisch-naturwissenschaftli-\nchen Fächer hingegen ist seit 1991 praktisch gleich geblieben im Un-\nterschied  zu  den  Sprachen.  Das  heisst  anteilmässig  haben  sie  an  Be-\ndeutung  verloren.  Mit  «HarmoS»  (Harmonisierung  der  obligatori-\nschen Schule) werden zwar für den Bereich Naturwissenschaften ver-\nbindliche  Bildungsstandards  entwickelt.  Es  ist  zu  hoffen,  dass  dann \nvielleicht wichtige Ziele angegangen werden.  \nIm Bereich Mittelschule kündigt sich zudem noch ein weiteres Prob-\nlem an. Durch die ständig sich verschlechternden Arbeits- und Lohn-\nbedingungen  des  kantonalen  Personals  wird  es  zunehmend  schwieri-\nger, gute Lehrkräfte zu gewinnen. Gerade im Bereich Mathematik ent-\nsteht durch die Banken und Versicherungen eine harte Konkurrenz um \ngutes  Personal.  Der  Bericht  der  Regierung  zeigt  eigentlich  klar  auf, \ndass  nicht  nur  Handlungsbedarf  besteht,  sondern  auch  Finanzbedarf. \nIch zitiere eine Stelle: «Angesichts der schwierigen finanziellen Lage \ndes Kantons ist derzeit eine Erhöhung der Lektionenzahl nicht zu ver-\nantworten.» Es fehlt das Geld, um notwendige Anliegen durchzufüh-\nren.  \nDie SP ist für Abschreibung, obwohl viele Fragen und Anliegen offen \nbleiben.  Eigentlich  ist  dieses  Abschreiben  ein  Trauerspiel.  Zu  hoffen \nist  auf  vernünftigere  Zeiten,  in  denen  dem  Anliegen  der  Postulanten \nauch in finanzieller Hinsicht Rechnung getragen wird.  \n \n", "p": 47}, {"t": "Anita  Simioni  (FDP,  Andelfingen):  Schön,  dass  zum  Schluss  einer \nlangen  Sitzung  auch  noch  ein  bisschen  Einigkeit  herrscht.  Ich  danke \nda  den  Mitunterzeichnern,  dem  frisch  gebackenen  Bildungsrat,  der \nhoffentlich  auch  in  diesem  Gebiet  dort  weiter  arbeiten  wird,  und  ich \ndanke auch Samuel Ramseyer, dass er mitunterzeichnet hat. Sie sehen, \nwie breit der Konsens in unserem Rat sein kann. \nUm nicht alles wiederzukäuen, empfehle ich Ihnen sehr, das Postulat \nabzuschreiben. Ich gehe noch auf ein Detail ein. Der Diplomstudien-\ngang  der  Bauingenieurwissenschaften  an  der  ETH  schliesst  mit  69 \nStudierenden ab. Die Nachfrage besteht aber mindestens nach 170 In-\ngenieuren; Tendenz steigend. Ingenieurwissenschaften und naturkund-\nliche Studien sind nicht im Trend bei unseren Jugendlichen. Sie brin-\ngen kein Prestige und werden von den Jungen als ausserordentlich an-\nstrengende  Studienrichtung  taxiert.  Kein  Wunder,  fehlen  uns  die  Ar-\nbeitskräfte,  und  wir  müssen  sie  von  weit  her  holen.  Um  aber  die  an-\nstehenden  Aufgaben  in  unserer  Gesellschaft  zu  lösen,  brauchen  wir \ndiese  Wissenschafter,  Technikerinnen  und  Mathematiker.  Schon  in \nder Primarschule müssen darum die  Weichen richtig gestellt werden. \nDas Staunen über physikalische und chemische Zusammenhänge und \nnaturkundliche  kindgemässe  Versuche  fehlen  oft  im  Angebot.  Auch \nsind die Lehrmittel in Sachen Naturwissenschaften ziemlich verstaubt \nim Gegensatz zu den frischen Sprachlehrmitteln.  \nAlles andere kürze ich schweren Herzens ab. Ich möchte Ihnen trotz-\ndem  die  naturkundlichen  Fächer  sehr  ans  Herz  legen.  Es  ist  wichtig \nfür unsere Zukunft, dass wir die Naturkunde pflegen und weiterentwi-\nckeln.  \nWir  danken  der  Regierung  für  ihre  ausführliche  und  wohlwollende \nBeurteilung unseres Ansinnens und empfehlen Ihnen, das Postulat ab-\nzuschreiben. \n \n", "p": 48}, {"t": "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet.  Das  Postulat  ist  abge-\n", "p": 49}, {"t": " \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}]