[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Das Geschäft 14 auf der heutigen Ge-\nschäftsliste, die Vorlage 4351a, Einführungsgesetz zum Bundesgesetz \nüber  die  Berufsbildung,  wird  auf  jeden Fall erst an der Nachmittags-\nsitzung behandelt. Die Fraktionen sollen die Gelegenheit haben, noch \ndie zugestellten Anträge aus der Mitte des Rates zu diskutieren.  \nSie sind damit einverstanden.  \nAm  Montag,  1.  Oktober  2007  müssen  wir  eine  zusätzliche  Nachmit-\ntagssitzung  durchführen.  Es  geht  darum,  dass  wir  die  zweite  Lesung \ndes  Vorlagenpaketes,  Gesetzesänderung  zur  Umsetzung  der  Neuges-\ntaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund \nund  Kantonen,  NFA,  im  Kanton  Zürich  (4392,  4393,  4394,  4395, \n4396, 4397, 4398) noch vor den Herbstferien abschliessen können.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, die Moti-\non entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 4}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Ich beantrage Diskussion.  \n \n", "p": 4}, {"t": "Ratspräsidentin  Ursula  Moor:  Samuel  Ramseyer  beantragt  Nicht-\nüberweisung. Die Motion bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung der Motion in ein Postulat einverstanden? \n \n", "p": 5}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich bin einverstanden.  \n \n", "p": 5}, {"t": "Ratspräsidentin  Ursula  Moor:  Er  ist  es.  Wird  ein  Antrag  auf  Ableh-\nnung des Postulates gestellt? \n \n", "p": 5}, {"t": "Gaston Guex (FDP, Zumikon): Ich verlange Diskussion.  \n \n", "p": 5}, {"t": "Ratspräsidentin Ursula Moor: Gaston Guex beantragt Ablehnung des \nPostulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 5}, {"t": "Stefan Dollenmeier (EDU, Rüti): Ich beantrage Diskussion.  \n \n", "p": 6}, {"t": "Ratspräsidentin  Ursula  Moor:  Stefan  Dollenmeier  beantragt  Nicht-\nüberweisung. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 6}, {"t": "Esther Guyer (Grüne, Zürich): Ich beantrage Diskussion.  \n \n", "p": 6}, {"t": "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall. \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 7}, {"t": "Eva Gutmann (GLP, Zürich): Ich beantrage Diskussion.  \n \n", "p": 7}, {"t": "Ratspräsidentin Ursula Moor: Eva Gutmann beantragt Nichtüberwei-\nsung. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 7}, {"t": "Lorenz Habicher (SVP, Zürich): Ich beantrage Diskussion.  \n \n", "p": 7}, {"t": "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 8}, {"t": "", "p": 12}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Sie  haben  in  Ihren  Fraktionen \nvereinbart, unser Postulat nicht zu überweisen. Spannender wird unse-\nre Arbeit, ehrlicher und wirksamer, wenn wir uns in Ratsdebatten um-\nstimmen  lassen.  Die  Gemeinde  Eglisau  hofft  auf  Sie.  Ich  hoffe  auch \nauf Sie, sehr! \nEin Postulat ist eine Bitte, nicht mehr, nicht bindend. Deshalb stimmt \nnicht,  was  mein  ehrwürdiger  Kollege  Urs  Lauffer  in  der  Debatte  zur \nDringlichkeit gegen diesen Vorstoss ausgerichtet hat, nämlich, dass es \nsich um eine Einmischung ins operative Geschäft der Regierung hand-\nle. Mit einem Postulat ist keine verbindliche Einschränkung der gou-\nvernalen  Operationsfreiheit  möglich.  Ein  Postulat  setzt  Zeichen.  Ein \nParlament kann, soll und muss Zeichen setzen!  \nDer  heutige  Vorstoss  ist  neu:  Wir  beantragen  Ihnen  zum  ersten  Mal \nkonkret,  die  Regierung  zu  bitten,  auf  den  Bau  des  Durchgangszent-\nrums Eglisau zu verzichten.  \nSie  unterstützen  damit  die  Petition  der  Bevölkerung.  In  einem  einzi-\ngen  Tag  hat  fast  ein  Drittel  der  Eglisauerinnen  und  Eglisauer,  über \n1000  Personen,  gegen  das  Durchgangszentrum  unterzeichnet.  Dies \nsollte uns Grund sein, die Argumente genau zu prüfen.  \nEglisau war 2006 die einzige Gemeinde im Bezirk Bülach, die Steuer-\nfussausgleich  erhielt.  Der  Kanton  und  Eglisau  selber  sind  dringend \ndaran  interessiert,  dass  die  Gemeinde  ihr  Steuersubstrat  verbessern \nkann. Man hat sich in der finanzschwachen Gemeinde darüber gefreut, \ndass in einem attraktiven Quartier gebaut werden kann. Nördlich und \nöstlich  vom  Standort  des  Durchgangszentrums  stehen  Wohnungen \nund suchen Käufer. Auf einem Grundstück südlich ist das Baubewilli-\ngungsverfahren für 56 Wohnungen abgeschlossen. Auf einem zweiten \nGrundstück sind sieben Wohnungen geplant. Für ein Stück Gemeinde-\nland  gegenüber  dem  geplanten  Zentrum  besteht  ein  öffentlich  beur-\nkundeter Kaufvertrag; Bauvorhaben: 27 Wohnungen. Ein Flecken In-\ndustrieland  neben  dem  Durchgangszentrum  wurde  in  eine  dreige-\nschossige Wohnzone mit Gewerbeerleichterung umgezont und harrt so \nseiner  Entwicklung.  Mehrgeschossig,  Familienwohnungen,  eine  att-\nraktive  Verkehrslage  für  den  öffentlichen  und  privaten  Verkehr,  eine \nruhige Umgebung, der Blick über den Quartierrand hinaus ins Grüne, \ninmitten  der  neuen  Siedlung  ein  Kinderspielplatz,  Sonne,  blauer \nHimmel, zuerst Grundstückgewinn, später gute Steuerzahler und Kin-\nder! Das sind die Träume einer finanzschwachen Gemeinde, das sind \ndie Träume, die auf dem Land des Kantons gewachsen sind, nachdem \ndie  gewünschte  Umfahrung  nicht  kommt.  Das  sollten  auch  Kanton \nund  andere  Gemeinden  sich  wünschen:  Eine  Gemeinde  weniger  im \nSteuerfussausgleich wäre schön. \nRealität  ist,  dass  momentan  die  bestehenden  Wohnungen  nicht  ver-\nkauft  werden  können,  dass  Kaufinteressenten  mitten  in  der  Besichti-\ngung  davonliefen,  als  sie  verstanden,  dass  das  Baugespann  vor  dem \nFenster  zu  einem  Durchgangszentrum  gehört.  Realität  ist,  dass  die \nBauherrschaft  der  56  Wohnungen  sich  vom  Bau  und  privaten  Land-\nkauf zurückzieht, falls das Durchgangszentrum innert Jahresfrist nicht \nvom  Tisch  ist.  Verlust  an  Grundstückgewinnsteuern: 1'350'000 Fran-\nken. Realität ist, dass die Eigentumsübertragung des Gemeindelandes \nnicht, wie budgetiert, letztes Jahr stattgefunden hat. Der Käufer wartet \nwegen  des  Asylzentrums  zu.  Verlust  an  Grundstückgewinn:  600'000 \nFranken.  Wegen  des  Durchgangszentrum  werden  somit  82  Wohnun-\ngen  nicht  erstellt.  Mit  1,7 Personen pro Wohnung und 2100 Franken \nSteuerkraft  pro  Person  gerechnet,  ergibt  das  für  die  Gemeinde  eine \njährliche Einbusse von 5 Steuerprozenten. Dies alles bezahlt im Steu-\nerfussausgleich der Kanton. Wir beissen uns mit diesem Bau ins eige-\nne Fleisch.  \nDer Kanton könnte das Land in Eglisau mit hohem Gewinn verkaufen, \nzu  450  bis  500  Franken  gegenüber  bisher  80  Franken  Kosten  pro \nQuadratmeter. Wenn er dazu den Verzicht auf die Baukosten in Egli-\nsau  aufrechnete,  reichte  es  aus,  um  eines  der  28  seit  dem  Jahr  2000 \naufgegebenen  Zentren  zu  kaufen.  Darunter  gibt  es  solche,  die  den \nGemeinden  Leerstehungskosten  verursacht  haben;  solche,  die,  kaum \nals Zentren eingerichtet, infolge Nichtbedarfs von Gemeinden wieder \numgebaut werden mussten, solche, bei denen die Besitzer Verkaufsab-\nsichten gehabt hätten. Natürlich wäre eine weitere eigene Liegenschaft \nfür den Vorsteher des Sozialamtes eine bequemere Sache als die Gunst \nvon Vermietern oder Verkäufern. Aber gewichtet man den durch den \nVerzicht  des  Zentrums  jedes  Jahr  weniger  notwendigen  Steuerfuss-\nausgleich noch dazu, kann sich der Kanton für das Ersparte in Eglisau \nanderswo eine Luxusresidenz bauen.  \nOffenbar  hat  der  zuständige  Regierungsrat  gewichtet.  Ich  rechne  es \nRegierungsrat  Hans  Hollenstein  hoch  an,  dass  er  Eglisau  gegenüber \ndie  Bereitschaft  signalisiert,  einen  alternativen  Standort  zu  akzeptie-\nren. Er ist zu diesem Schluss gekommen, da er sich persönlich vor Ort \nkundig  gemacht  hat.  Regierungsrat  Hans  Hollenstein  erkennt  offen-\nsichtlich,  dass  die  Standortwahl  nicht  glücklich  ist.  Im  vorliegenden \nPostulat geht es um das jetzt eingereichte Baugesuch. Eine Alternative \nin  Eglisau  hat  darauf  keinen  Einfluss.  Wenn  eine  da  wäre,  würde  es \nder  Regierung  einfacher  fallen,  der  Bitte  des  Postulates  zu  entspre-\nchen. Aber diese Bitte müssen wir heute so oder so stellen.  \nIm  geplanten  Zentrum  befinden  sich  Menschen,  deren  Asylberechti-\ngung  noch  abgeklärt  wird.  Integration  macht  in  dieser  Phase  keinen \nSinn.  Die  meisten  werden  unser  Land  verlassen  müssen.  Ein  Famili-\nenquartier  ist  kein  Ort  für  Menschen,  die  sich  noch  nicht  integrieren \nsollen, und definitiv der falsche Ort für 120 unintegrierte, oft arbeits-\nlose junge Männer zwischen 17 und 25 Jahren, die sich im Freien die-\nses  Quartiers  aufhalten.  Sie  würden  Ihre  Kinder  auch  nicht,  selbst \nwenn es Schweizer Männer wären, unter diesen Männern spielen las-\nsen  wollen.  Fremdsein  hin  oder  her,  wir  sollten  die  Regierung  bitten \nzu  vermeiden,  dass  ganz  unterschiedlich  sozialisierte  Gesellschaften \nderart ungünstig aufeinander treffen müssen – zum Nachteil der Asyl-\npolitik und der Familien.  \nFalls  Asylsuchende  einen  negativen  oder  einen  Nichteintretensent-\nscheid erhalten und ausreisen müssen, dann gehören sie zu denjenigen \n1200 mit Sozialhilfestopp, welche die Regierung ab 2008 in unserem \nKanton zusätzlich erwartet. Diese müssten die Schweiz eigentlich ver-\nlassen.  Es  ist  recht  und  anständig,  dass  sie  dennoch  eine  Unterkunft \nerhalten.  Die  aber  sollte  nicht  attraktiv  sein,  sondern  den  Willen  zur \nAusreise fördern. Obwohl also mehr Nothilfeempfänger erwartet wer-\nden, sucht der Regierungsrat  nicht Not-, sondern, wie in Eglisau und \nOberembrach, Erstphasenunterkünfte. Indem der ersten Phase künftig \nNeubauten  zur  Verfügung  stehen,  öffnen  sich  für  Nothilfeempfänger \ndiejenigen Liegenschaften, die vorher jahrelang der ersten Phase dien-\nten,  zum  Beispiel  das  Durchgangszentrum  Hammermühle  in  Kempt-\nthal. Die früheren Notunterkünfte werde dafür geschlossen und gehen \nzurück an den Zivilschutz; für solche, die ausreisen, unwürdig, für Zi-\nvilschützer  noch  gut  genug!  In  den  Ansprüchen  zur  Unterbringung \nfindet offenbar eine Inflation statt, die überdacht wird, wenn Sie heute \ndie Regierung darum bitten.  \nDie Lage in Eglisau ist auch wegen der Nähe zur grünen Grenze un-\ngünstig. 200 Meter vom Zentrum entfernt befindet sich der Bahnhof. \nZwei  Stationen  und  Sie  steigen  in  Deutschland  ein  und  aus,  direkte \nVerbindung auch nach Zürich. Im Durchgangszentrum Eglisau wird es \nviele Fremdschläfer geben.  \nLiebe SP, Alternative und Grüne, gemäss Ihren Programmen sind Sie \ngegen  Privatisierungen.  Im  Asylbereich  entwickelt  sich  genau  eine \nsolche: Die Organisation für Regie- und Sozialaufträge ORS, eine pri-\nvate Firma, betreut mit weniger Personal die Asylsuchenden effizien-\nter, als dies die Städte Zürich und Winterthur mit der Arbeitsgemein-\nschaft Asyl tun und getan haben. Wenn Sie an weniger beschäftigtes \nPersonal,  an  das  Kostendrücken  trotz  Bundesbeiträgen,  an  Profit  für \neine  private  Firma  aus  Flüchtlingsschicksalen  und  an  die  erwähnten \nLeerstehungskosten  für  die  Gemeinden  denken!  Mich  wundert  sehr, \ndass  Sie  diese  Privatisierungspolitik  der  Regierung  unterstützen. \nWenn  ich  ein  Linker  wäre,  wäre  ich  dagegen.  Die  Regierung  be-\nschloss,  dass  sowohl  die  Arbeitsgemeinschaft  Asyl  und  die  ORS  die \nBetreuungsaufträge  zu  gleichen  Teilen  erhalten  sollen.  Deshalb  wer-\nden die Arbeitsgemeinschaft Asyl, den Städten, der öffentlichen Hand \nPlätze  gekündigt,  und  gleichzeitig  sucht  der  Kanton  eigene  Liegen-\nschaften, mit denen er das Engagement der privaten ORS hochfahren \nkann.  Eglisau  ist  ein  Akt  der  Privatisierung.  Als  Linker  würde  mich \ndas stören, wenn ich einer wäre.  \nEine  Reihe  von  Argumenten  konnte  ich  Ihnen  auftischen.  Sie  haben \nnicht eben ruhig zugehört. Trotzdem: Diejenigen, die eine Gegenrede \nvorbereitet haben, werden auf diese eingehen müssen. Es wäre schade, \nwenn Sie einfach nur deshalb, weil Sie die Regierung nicht bitten wol-\nlen oder weil ich zur Asylpolitik Vorstösse lanciert habe oder weil ich \nlange  geredet  habe,  dem  Geschäft  den  Ernst  nicht  widmen,  der  ihm \nzusteht. Es hat effektiv viele Fragezeichen. In Eglisau braucht es einen \nMarschhalt. Bitten auch Sie die Regierung darum. Herzlichen Dank.  \n \n", "p": 15}, {"t": "Katharina Prelicz (Grüne, Zürich): Lieber Matthias Hauser, die Grü-\nnen sind immer noch für ein Nein zu diesem Postulat, unsere Haltung \nhat sich nicht geändert, auch nicht nach dem doch eher sehr schwieri-\ngen Brief des Gemeindepräsidenten (Peter Keller, Gemeindepräsident \nvon  Eglisau).  Der  Kanton  braucht  eigene  Asylunterkünfte  –  auch  in \nEglisau.  Die  Zahl  der  Asylsuchenden  verändert  sich  selbstverständ-\nlich. Das hängt aber nicht von Ihrer Politik ab, lieber Matthias Hauser, \nsondern von der Weltsituation und den entsprechenden Krisen, daher \ndie Situation, dass Leute eine neue Heimat suchen müssen. Zurzeit hat \nder Kanton gerade noch fünf eigene Einrichtungen, und das ist defini-\ntiv  zu  wenig,  gerade  in  Anbetracht  der  Menschen,  die  jetzt  das  Not-\nrecht haben; das sind im Kanton Zürich etwa 1300 Personen. Hoffent-\nlich nehmen Sie den Menschen dieses Recht nicht auch noch! Zudem \nhat  der  Kanton  verschiedene  ungeeignete,  befristete  und  überteuerte \nLiegenschaften gemietet. Die Suche und die Erstellung von geeigneten \nLiegenschaften ist schwierig – wir sehen es gerade jetzt –, weil immer \nwieder Einsprachen und Widerstand vorhanden sind. Im Moment dis-\nkutieren wir über Eglisau. Diese Unterkünfte sind dann oft über Jahre \nblockiert.  \nDie Mentalität dieses Postulates ist bedenklich, aber auch die Mentali-\ntät des Gemeindepräsidenten. Im Brief, den Sie ja vermutlich alle auch \ngekriegt  haben,  wird  von  einer  überdurchschnittlichen  Wohnqualität \ngesprochen,  die  durch  dieses  Asylzentrum  zunichte  gemacht  werde, \nvon  einem  Rückzug  von  Baugesuchen,  von  einer  Abwertung  der \nGrundstücke und es passe ohnehin nicht in ein Wohnquartier. Und zu \nguter  Letzt:  Die  ganze  Gemeinde  habe  trotz  intensiver  Suche  keinen \nanderen Standort gefunden. Das tönt ja, wie wenn wir über eine ganz \nschreckliche  Giftmülldeponie  diskutieren  würden.  Es  geht  aber  um \nMenschen in Not. Welche Gastfreundschaft, liebe Gemeinde Eglisau! \nKeinen  Standort  für  Menschen  in  Not,  das  können  und  wollen  wir \nnicht  glauben.  Ein  Wohnquartier  ist ideal,  gibt  es  doch  die  Möglich-\nkeit  der  Kontaktaufnahme  zwischen  Asylsuchenden  und  der  Schwei-\nzer  Bevölkerung.  Statt  seitens  der  Schweizerinnen  und  Schweizer \nFeindbilder aufzubauen, könnte man die Asylsuchenden willkommen \nheissen  und  sie  damit  kennen  und  schätzen  lernen.  Und  die  Asylsu-\nchenden  wiederum  hätten  die  Möglichkeit  des  Kennenlernens  der \nSchweizer  Gesetze  und  Normen.  Der  Kanton  wäre  ja  sogar  bereit  – \ndas  haben  Sie  selber  festgestellt,  Matthias  Hauser  –,  einen  anderen \nStandort, aber in Eglisau, zu befürworten. \nDie Grünen sind klar für ein Durchgangszentrum in Eglisau, im Wis-\nsen darum, dass der Widerstand in Eglisau nicht einzigartig ist. Nach-\nher haben praktisch alle Gemeinden eingelenkt, und siehe da, es funk-\ntioniert  problemlos.  Wir  sind  klar  nicht  für  die  Überweisung  dieses \nPostulates.  \n \n", "p": 16}, {"t": "Christoph Holenstein (CVP, Zürich): Der Regierungsrat hat in seiner \nAntwort  zum  Dringlichen  Postulat  nachvollziehbar  dargelegt,  wieso \nAsyldurchgangszentren  im  Kanton  geschlossen  werden  mussten.  Die \nAsyldurchgangszentren wurden selten infolge mangelnder Auslastung, \nsondern aus andern Gründen geschlossen, weil die gemieteten Unter-\nkünfte nur provisorisch waren und gekündigt wurden. Es waren häufig \nnur  Übergangslösungen.  Das  Land  wurde  später  für  andere  Bauten \nbenötigt.  Deshalb  musste  sich  der  Kanton  nach  neuen  Unterbrin-\ngungsmöglichkeiten umschauen. Zudem ist es ja sehr schwierig abzu-\nschätzen,  wie  viele  Unterkunftsmöglichkeiten  wir  in  Zukunft  noch \nbrauchen. Diese Zahl ist nicht vom Kanton abhängig, sondern von ex-\nternen Faktoren. Der Kanton hat darauf keinen Einfluss. Fest steht je-\ndoch,  dass  es  mit  den  verschärften  Asylrecht  viel  mehr  zusätzliche \nNichteintretensentscheide  auf  Asylgesuche  gibt.  Blauäugig  und  naiv \nist  es  zu  glauben,  dass  all  diese  Personen  sofort  wieder  aus  der \nSchweiz  ausreisen  können.  Irgendwo  muss  diesen  Menschen  mit  ei-\nnem Nichteintretensentscheid vorübergehend die in der Bundesverfas-\nsung  vorgesehene  Nothilfe,  das  heisst  ein  Dach  über  dem  Kopf  und \ndas Essen, gewährt werden. Auch die Menschen, die auf einen Asyl-\nentscheid  warten,  brauchen  ein  Dach  über  dem  Kopf  und  das  Essen. \nNicht  zuletzt  aus  Sicherheitsgründen  ist  es  nicht  sehr  sinnvoll,  wenn \ndiese  Menschen  ohne  Struktur,  auf  sich  selber  gestellt,  irgendwo  auf \nder  Strasse  im  Kanton  Zürich  leben.  Wir  benötigen  also  auch  in  der \nZukunft Asyldurchgangszentren und Notunterkünfte.  \nDa  der  Kanton  in  Eglisau  ein  eigenes  Grundstück  besitzt,  plant  er, \ndarauf ein Durchgangszentrum zu bauen. So ist er nicht mehr von vie-\nlen  verschiedenen  provisorischen  Mietverträgen  abhängig  und  muss \nauch  nicht  überteuerte  Mietzinsen  zahlen.  Betriebswirtschaftlich \nmacht ein solches Vorgehen durchaus Sinn. Hier geht es auch um die \nZusammenarbeit  zwischen  Kanton  und  Gemeinden.  Die  Gemeinden \nsind übrigens im Asylbereich zu einem grossen Teil entlastet worden, \nda  sie  keine  Sozialhilfe  mehr  gewähren  müssen.  Die  Nothilfe  über-\nnimmt nämlich der Kanton.  \nAlle  Kantonsrätinnen  und  Kantonsräte  erhielten  von  der  Gemeinde \nEglisau eine E-Mail und Eglisau legte uns ausführlich und episch dar, \nwieso sich das in Frage stehende Grundstück für eine Asylunterkunft \nnicht eignen soll. Der Kanton ist darauf Eglisau bereits einen grossen \nSchritt  entgegengekommen  und  hat  die  Möglichkeit  eines  Landab-\ntauschs  vorgeschlagen.  Wenn  Eglisau  also  der  jetzige  Standort  nicht \npasst,  kann  Eglisau  dem  Kanton  einen  anderen  Standort  in  der  Ge-\nmeinde  präsentieren.  Ehrlich  gesagt,  habe  ich  das  Gefühl,  dass  es  in \ndieser  Diskussion  weniger  um  den  Standort  geht  als  um  die  Asylbe-\nwerberinnen  und  Asylbewerber.  Eglisau  will  diese  offensichtlich \nnicht.  Hier  muss  meines  Erachtens  aber  auch  Eglisau  nochmals  über \ndie Bücher. Eglisau muss nicht prüfen, was nicht geht, sondern muss \nprüfen, was man allenfalls machen könnte.  \nDie CVP wird daher das Postulat nicht überweisen.  \n \n", "p": 18}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Sie  haben  von  der  Gemeinde \nEglisau die Argumente gegen dieses geplante Asyldurchgangszentrum \nper  E-Mail  erhalten.  Für  mich  ist  es  nicht  nachvollziehbar,  weshalb \ndas  Kantonale  Sozialamt  ein  Asyldurchgangszentrum  inmitten  einer \ngeplanten  Wohnüberbauung  erstellen  möchte.  Bei  einer  Verwirkli-\nchung  des  Durchgangszentrums  droht  der  Gemeinde  Eglisau  ein \nRückzug der Bauherrschaften und ein damit verbundenen Verlust von \nüber  einer  Million  Franken,  in  der  Zeitung  war  zu  lesen:  bis  zu  1,9 \nMillionen Franken. Für eine finanzschwache Landgemeinde wie Egli-\nsau  mit  einer  Steuerkraft  pro  Einwohner  in  der  unteren  Hälfte  des \nKantons oder, wie Sie vorher gehört haben, im Steuerfussausgleich, ist \ndieser Verlust der Grundstückgewinnsteuer oder der Grundstückerlöse \nerheblich.  Die  Entwicklungsmöglichkeiten  Eglisaus  würden  dadurch \nstark eingeschränkt.  \nBei  einem  wirklich  nachgewiesenen  Bedarf  an  Durchgangszentren \ngibt  es  sicher  geeignetere  Standorte.  Wir  haben  auch,  wenn  es  zwin-\ngend  in  unserem  Bezirk  sein  muss,  leere  Industriegebiete,  welche  zu \neinem  Durchgangszentrum  umfunktioniert  werden  könnten,  so  dass \ndie Asylsuchenden unter keiner eingeschränkten Lebensqualität leiden \nmüssten. Ausserdem ist der Standort Eglisau als Nadelöhr der grünen \nGrenze eher fragwürdig. Zudem könnte der Kanton dieses Grundstück \nin  Eglisau  mit  Gewinn  veräussern,  da  diese  Zone  eine  überdurch-\nschnittliche Wohnqualität aufweist, oder mit diesem Erlös eine geeig-\nnete  Ersatzliegenschaft  erwerben.  Wir  haben  es  gehört,  der  Gewinn \nwäre zirka 400 Franken pro Quadratmeter.  \nDa ich weiss, dass Sie alle Ihre Fragezeichen zu diesem Standort ha-\nben,  möchte  ich  Sie  bitten,  dieses  Postulat  zu  überweisen  und  damit \ndem  Kanton  nochmals  die  Möglichkeit  zu  geben,  einen  geeigneten \nStandort zu suchen. Die EDU wird geschlossen dieses Postulat über-\nweisen. Danke.  \n \n", "p": 19}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Der  Grat  ist  schmal,  der  Grat  zwischen \nHartnäckigkeit  und  Sturheit.  Wir  behandeln  heute  den  fünften  Vor-\nstoss von Matthias Hauser innert drei Jahren in derselben Sache. Im-\nmerhin ist ihm zugute zu halten, dass er immer wieder auch neue Ar-\ngumente in die Diskussion einbringt. Auf diese Argumente wird noch \neinzugehen sein.  \nEs  gibt  –  wir  haben  das  schon  verschiedentlich  gesagt  –  kaum  eine \nandere  Aufgabe,  die  eine  operative  Handlungsfähigkeit  in  hohem \nMasse voraussetzt, wenn sie im Interesse der Bevölkerung getan wer-\nden soll, wie die im Asylbereich. Es ist absolut notwendig, auf diese \nunterschiedlichen,  kaum  voraussehbaren  Entwicklungen  rasch  und \ngezielt  reagieren  zu  können.  Die  Entwicklungen,  es  ist  schon  gesagt \nworden, werden international ausgelöst, vom Bund bestimmt und vom \nKanton lediglich nachvollzogen. Es ist darum absolut notwendig und \nrichtig, dass der Regierungsrat das Gesetz des Handelns in diesem Be-\nreich  bei  sich  behalten  kann.  Es  ist  schlicht  sachlich  nicht  sinnvoll, \nwenn er dies abgibt. Das war und ist ein Hauptargument unsererseits \ngegen dieses Postulat; Matthias Hauser hat das erwähnt und versucht \naufzufangen. Es geht eben nicht einfach um eine Meinungsäusserung, \ndafür sind die Voten des Kantonsrates zu gewichtig. Wenn wir heute \ndieses  Postulat  überweisen,  dann  sagt  natürlich  der  Kantonsrat  dem \nRegierungsrat doch relativ deutlich, was er will. In diesem Sinne hat \ndieses Postulat Gewicht. Es wäre ein falsches Gewicht, weil wir eben \nin etwas eingreifen würden, das wir nicht tun sollten.  \nErlauben Sie mir nun aber doch auch noch einige Bemerkungen zum \nSchreiben  des  Herrn  Gemeindepräsidenten  (Peter  Keller).  Wer  am \nFreitagabend  Fernsehen  schaute,  konnte  sich  im  Frühjahr  und  im \nSommer in zwölf schönen Sendungen über die Lebensqualität in Egli-\nsau  ein  eigenes  Bild  machen.  Ich  bestreite  nicht,  dass  Eglisau  auch \nProbleme  hat,  unter  anderem  ein  erhebliches  durch  den  Durchgangs-\nverkehr,  aber  immerhin  hat  man  den  Eindruck  gewinnen  können,  es \nsei  wirklich  Lebensqualität  vorhanden  und  eine  Gemeinschaft,  die \nfunktioniert.  Nur  in  Klammern  sei  angemerkt:  Wir  haben  während \ndiesen zwölf Sendungen auch zuschauen können, wie der Gemeinde-\npräsident unter grossem persönlichen Einsatz – und ich weiss, wovon \nich spreche – an Gewicht verloren hat. Ich befürchte, dass er mit sei-\nnem  Schreiben  an  uns  nicht  an  politischer  Statur  dazu  gewonnen  hat \n(Heiterkeit).  Wenn  ich  dieses  Schreiben  zum  Nennwert  nehme  –  das \nmache  ich  natürlich,  wenn  ich  ein  Schreiben  zugeschickt  erhalte  –, \ndann  glaube  ich,  müsste  man  zum  Schluss  kommen,  dass  es  einfach \nnicht  mehr  möglich  ist,  in  diesem  Kanton  Infrastrukturaufgaben  und \nandere im öffentlichen Interesse liegende Aufgaben fair auf den Kan-\nton  zu  verteilen.  Denn  jene  Argumente,  die  der  Gemeindepräsident \nvorbringt,  könnten  fast  alle  Gemeinden  eben  auch  bringen.  Ich  habe \nschon bei der Dringlicherklärung gesagt, auch ich persönlich bin nicht \nsicher,  ob  der  Standort  in  diesem  Wohnquartier  ein  ausgezeichneter \nsei. Immerhin ist darauf hinzuweisen: Der Regierungsrat hat in seiner \nAntwort eine Brücke schlagen wollen und hat gesagt «Bringt uns ei-\nnen andern Standortvorschlag!». Die Gemeinde macht das relativ sec \nund einfach und sagt «Kommt nicht in Frage!». Ich will nicht zynisch \nwerden,  aber  wenn  ich  dieses  Schreiben  beispielsweise  mit  gleichen \nMassstäben der Bevölkerung von Schwamendingen unterbreiten wür-\nde  –  Schwamendingen  mit  Fluglärm,  mit  einer  Autobahn,  mit  un-\nglaublich  viel  Infrastruktureinrichtungen,  die  Lärm  und  auch  andere \nImmissionen  verursachen  –,  dann  glaube  ich,  diese  Gemeinde  käme \nsich irgendwo verschaukelt vor, wenn man auf dieser Ebene diskutiert.  \nWir  werden  unsere  Probleme  so  nicht  lösen  können,  wenn  wir  wirk-\nlich nur die eigenen Interessen voranstellen. Ich bitte Sie, dieses Pos-\ntulat einmal mehr abzulehnen.  \n", "p": 20}, {"t": "", "p": 20}, {"t": "Susanne Rihs (Grüne, Glattfelden): Gestatten Sie mir, dass ich zu die-\nsem  Postulat  auch  noch  ein  paar  Bemerkungen  mache.  Ich  wohne \nnämlich jenseits des gleichen Hügels, an dem in Eglisau das umstritte-\nne Durchgangsheim für Asylanten gebaut werden soll. Ich könnte also \ntheoretisch von den von Matthias Hauser zitierten bösen herumschlei-\nchenden Männern beschlichen werden, dann nämlich, wenn sie einen \nSpaziergang von Eglisau nach Glattfelden machen und direkt an unse-\nrem  Haus  vorbeikommen.  Oder  wir  könnten  von  den  Polizeifahrzeu-\ngen belästigt werden, wenn diese auf der Suche nach Asylsuchenden \nsind, die über die grüne Grenze kommen. Ich kann Ihnen aber sagen, \ndass ich trotz dieser Gefahren keine Angst habe. Für mich sind Asyl \nsuchende Menschen wie Sie und ich. Unter ihnen gibt es wahrschein-\nlich  so  viele  schwarze  Schafe  wie  unter  uns  auch.  Was  mich  an  der \nganzen  Geschichte  rund  um  dieses  Asylzentrum  aber  stört  und  auch \nerstaunt,  ist  einerseits,  dass  eine  weitere  grüne  Wiese  überbaut  wird \nund dass – und das erstaunt mich eben – in allernächster Nähe dieses \nWohnquartiers  bereits  eine  riesige  Natel-Antenne  erbaut  worden  ist. \nDiese Natel-Antenne verursacht im Übrigen genau so viel Ärger und \nUnmut  bei  der  Bevölkerung  wie  das  Asylzentrum.  Sie  ist  zweifellos \nein  mindestens  so  gewichtiger  Grund,  warum  das  Interesse  am  Land \nneben  dem  geplanten  Zentrum  abnimmt  und  der  Wert  der  Grundstü-\ncke  sinkt.  Die  Gefahr,  welche  von  dieser  Antenne  ausgeht,  und  die \ndarob  entstandenen  Ängste  bei  der  Bevölkerung  scheinen  die  Behör-\nden  von  Eglisau  und  auch  Matthias  Hauser  aber  nicht  zu  kümmern. \nIhnen ist das Asylzentrum ein Dorn im Auge, weil sie prinzipiell keine \nAsyl suchende Menschen in ihren Dörfern wollen. Davon zeugt auch \nder  Brief  des  Gemeinderates  von  Eglisau,  in  dem  er  sagt,  in  Eglisau \ngebe  es  keinen  alternativen  Standort  für  ein  Asylzentrum.  Wenn  ich \naber durch das Gemeindegebiet von Eglisau mit den zum Teil leer ste-\nhenden Fabrikgebäuden spaziere, erstaunt mich das schon. Das ganze \nRafzerfeld, inklusive Eglisau, war immer schon dafür bekannt, dass es \nseinem Plansoll punkto Aufnahme von Asylanten nicht nachkam. Das \nwar sicher ein Fehler und ist es immer noch, der sich halt jetzt rächt.  \nIch bitte Dich, Matthias Hauser, lass die Geschichte mit diesem Asyl-\nzentrum sein und mache Dich mit den Eglisauern und vielleicht auch \nmit Michael Welz, der offenbar trotz seiner christlichen Haltung eini-\nges Misstrauen gegen diese Menschen hat, macht Euch auf auf die Su-\nche nach einem neuen Standort! Es hat solche Standorte in Eglisau, da \nbin ich sicher.  \n \n", "p": 21}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Zum  wiederholten  Mal,  Urs  Lauffer \nhat es schon gesagt, es ist der fünfte politische Vorstoss, in dem sich \nder  Kantonsrat  direkt  oder  indirekt  mit  dem  Asyldurchgangszentrum \nEglisau  befasst.  Es  ist  unbestrittenermassen  legal,  dass  ein  Ratsmit-\nglied zum gleichen Thema Vorstoss um Vorstoss einreicht. Ob es effi-\nzient und effektiv ist, ist allerdings eine andere Frage. Für mich ist es \nauch durchaus legitim, dass sich eine Gemeindeexekutive zu einem sie \nbetreffenden Geschäft an die Mitglieder des Kantonsrates wendet und \nden  Rat  um  Würdigung  ihrer  Anliegen  nachsucht.  Wie  die  Behörde \nselber schreibt, steht der Gemeinderat auch unter einer klaren Erwar-\ntungshaltung  seiner  Bevölkerung.  Es  ist  auch  unbestritten,  dass  ein \nAsyldurchgangszentrum wohl nicht zu den gewünschten Standortför-\nderungsmassnahmen zu zählen ist.  \nAls  zumindest  fragwürdig  erachte  ich  persönlich  die  Mail-Post  vom \nPostulanten vom vorletzten Wochenende. Hier wird auszugsweise aus \neinem  Mail  vom  Oktober  2005,  also  vor  beinahe  zwei  Jahren,  von \nStadträtin  Maja  Ingold,  Winterthur,  zitiert.  Mir  ist  nicht  bekannt,  ob \nder  Ratskollege  das  Einverständnis  von  Maja  Ingold  eingeholt  hat, \ndieses Mail öffentlich zu machen. Vor allem wäre eigentlich die heu-\ntige Haltung von Maja Ingold zum konkreten, heute anstehenden Pos-\ntulat interessant zu kennen. Der Postulant suggeriert mindestens, dass \ndie Sozialvorsteherin der Stadt Winterthur ebenfalls für den Verzicht \nauf  das  Asyldurchgangszentrum  in  Eglisau  wäre.  Ich  habe  aber  eine \nandere Antwort von Maja Ingold erhalten. Aber ich habe sie nicht um \nihr Einverständnis gebeten, das hier öffentlich zu machen, daher ver-\nzichte ich darauf. Aber es hört sich ganz anders an, als der Postulant \ndas suggeriert. \nDer  Bericht  der  Regierung  zum  Dringlichen  Postulat  von  Matthias \nHauser ist klar. Die Regierung erwähnt auch, dass sie nun einen bau-\nrechtlichen  Entscheid  der  Gemeindebehörden  erwartet.  Gleichzeitig \nzeigt die Regierung aber auch die Bereitschaft auf, über einen anderen \nStandort in der Gemeinde Eglisau zu diskutieren.  \nDie EVP-Fraktion wird einmal mehr das Postulat nicht überweisen.  \n \n", "p": 22}, {"t": "Martin Mossdorf (FDP, Bülach): Ich komme auf das gleiche Resultat \nwie  Matthias  Hauser,  allerdings  mit  einer  andern  Begründung.  Dass \nAsylanten  eine  menschenwürdige  Unterkunft  erhalten  sollten,  ist  für \nmich  unbestritten.  Asylantenunterkünfte  können  in  verschiedenen \nLiegenschaften sein. Das kann in Altliegenschaften sein, in verschie-\ndenen  Wohngemeinschaften,  in  umgebauten  Leerwohnungen  und  so \nweiter. Es gibt eine grosse Liste von Unterkünften im Kanton Zürich, \nwo  Asylanten  integriert  in  unserer  Bevölkerung  wohnen  dürfen.  Die \nschlechte Lösung, nämlich die Notlösung, ist die, wenn die Asylanten \nin so genannten Provisorien untergebracht werden müssen. Das bringt \nmeistens grosse soziale und Integrationsprobleme. \nDas Vorhaben in Eglisau ist so ein Negativbeispiel. Hier soll ein Zent-\nrum abgesondert in einer dichten Wohnüberbauung entstehen. Ich hof-\nfe ja nur, dass nicht noch ein Gartenzaun von zwei Metern Höhe diese \nAbsonderung betonen wird. Jedenfalls sind an diesem Standort heute \ndie  sozialen  Konflikte  bereits  vorprogrammiert.  Das  geplante  Asyl-\nzentrum ist in einer dreigeschossigen Wohnzone vorgesehen. Mit dem \nBau  dieses  Containers  wird  das  Grundstück  massiv  unternutzt,  und \ndies entspricht keineswegs der Gesetzgebung der Siedlungspolitik, der \nRaumplanung.  Ich  kann  den  Gemeinderat  von  Eglisau  gut  verstehen, \nwenn er sich gegen diesen Standort wehrt. Ich empfehle auch der Ge-\nmeinde, auf diesem Gebiet eine Gestaltungsplanpflicht vorzunehmen. \nDamit wäre der Weg frei für eine sinnvolle Lösung. Die Standortfrage \nmüsste dann ernsthaft überprüft werden. \n \n", "p": 23}, {"t": "Bernhard  Egg  (SP,  Elgg):  Sie  haben  es  gemerkt,  die  Lust  unserer \nFraktion, sich zum x-ten Male eine Asyldebatte aufzwingen zu lassen, \nhält  sich  in  ausserordentlich  engen  Grenzen.  Wir  werden  auch  nicht \nauf diese Diskussion einsteigen. Nur eine Bemerkung, lieber Kollege \nMatthias Hauser, dieses zynische Niveau Ihres heruntergehackten Vo-\ntums,  dieses  Niveau  ertragen  wir  ohnehin  nicht.  Wenn  Sie  eine  Dis-\nkussion  über  Menschen  auf  eine  Diskussion  über  Steuersubstrat  be-\nschränken,  dann  erwarten  Sie  bitte  nicht,  dass  wir  inhaltlich  auf  das \neinsteigen. Wir werden dieses Postulat selbstverständlich nicht unter-\nstützen.  \n \n", "p": 23}, {"t": "Othmar  Kern  (SVP,  Bülach):  Es  ist  ja  schon  verwunderlich,  immer \nrühmt  sich  der  Regierungsrat,  er  wolle  gute  Rahmenbedingungen  für \ndas  Gewerbe,  überhaupt  für  die  ganze  Wirtschaft  bieten,  damit  Ar-\nbeitsplätze  erhalten  bleiben  oder  sogar  geschaffen  werden.  Ebenfalls \nrühmt  er  sich  immer  wieder,  für  die  Gemeinden  gute  Rahmenbedin-\ngungen  zu  bieten.  Im  Falle  eines  Baus  des  Asylzentrums  in  Eglisau \ntrifft  das  für  die  Gemeinde  Eglisau  und  für  das  Gewerbe  dort  über-\nhaupt  nicht  zu.  Wenn  ein  Asyldurchgangszentrum  in  Eglisau  gebaut \nwird, gehen der Gemeinde 1,9 Millionen Franken Grundstückgewinn-\nsteuern verloren. Sehr viel Geld für eine Gemeinde wie Eglisau! Dazu \ngehen  Arbeitsplätze  verloren  und  die  Steuereinnahmen  werden  auch \nnicht grösser.  \nRegierungsrat Hans Hollenstein, ein Asyldurchgangszentrum ist über-\nhaupt  nicht  mehr  nötig.  Seit  dem  Jahr  2000  wurden  einige  Durch-\ngangszentren  geschlossen,  weil  sie  nicht  mehr  gebraucht  wurden.  In \nden letzten Jahren haben die Asylgesuche abgenommen. Im Jahr 2006 \nnahmen  die  Asylgesuche  um  über  einen  Drittel  ab  gegenüber  dem \nVorjahr. Das kann man nachlesen im Geschäftsbericht 2006. Da kön-\nnen Sie doch nicht behaupten, das Durchgangszentrum in Eglisau sei \nnoch nötig. Der Kanton soll doch das Land verkaufen, wenn es nicht \nmehr für die Umfahrungsstrasse gebraucht wird. Das würde dem Kan-\nton noch ein paar tausend Franken in die Kassen spülen, Geld, das ge-\nbraucht werden könnte, um Schulden abzubauen.  \nKatharina Prelicz und Susanne Rihs, was würden Sie sagen, wenn ein \nDurchgangszentrum neben Ihrem Haus gebaut würde? Es nähme mich \nwunder, ob Sie auch noch so reden würden, wie Sie das jetzt gemacht \nhaben.  \nUnterstützen Sie das Dringliche Postulat, damit keine Fehlinvestition \npassiert. Vielen Dank.  \n \n", "p": 24}, {"t": "Alfred  Heer  (SVP,  Zürich):  Ich  möchte  betonen,  dass  die  SVP-\nFraktion vollumfänglich hinter allen Vorstössen steht, die von Matthi-\nas  Hauser  in  dieser  Sache  eingereicht  wurden.  Ich  möchte  nur  noch \nauf einige Voten replizieren, die eingegangen sind.  \nBernhard Egg, wenn Sie sagen, die SP möchte sich nicht dazu äussern, \nist  das  nichts  Neues.  Sie  haben  sich  in  der  Asyldebatte  schon  lange \nausgeklinkt. Das einzige, was Sie noch sagen können, ist «Nein, nein, \nnein!». (Heiterkeit.) Das Asyl- und Ausländergesetz haben Sie ja lei-\nder – oder zum Glück – wirkungslos bekämpft. Nein zu sagen, ist of-\nfensichtlich Ihre Devise, oder dann gar keine Stellung zu nehmen. Sie \nkönnen eben gar keine Stellung beziehen, weil Sie gar keine Meinung \ndazu  haben,  ausser  derjenigen,  dass  man  alle  möglichst  hereinlassen \nsoll.  \nEs ist auch nicht richtig, dass die Asylwelle international ausgelöst ist, \nwie das Urs Lauffer und Katharina Prelicz gesagt haben. Es hängt le-\ndiglich davon ab, wie scharf oder wie lasch wir unsere Gesetzgebung \nauf Bundesebene durch- und ausführen. Leider ist es so, dass das neue \nAsylgesetz bereits wieder ausgehöhlt wurde durch das Bundesverwal-\ntungsgericht, natürlich ganz im Sinne der Linken und Grünen. Und es \nist  klar,  dass  wir  wieder  mit  neuen  Asylbewerbern  rechnen  müssen, \nwenn bereits jetzt wieder die Bestimmung, was mit Asylbewerbern zu \ngeschehen  hat,  die  ihre  Papiere  fortwerfen,  aufgeweicht  wird.  Und, \nKatharina  Prelicz,  ich  muss  Ihnen  auch  sagen:  Beim  Hardturm-\nStadion haben Sie dieses mit der Begründung des Schattenwurfes be-\nkämpft, obwohl es eine Volksabstimmung darüber gegeben hatte. Sie \nkonnten es nicht genügend bekämpfen auf politischer Ebene, sei es im \nGemeinderat  oder  auch  im  Kantonsrat.  Ich  habe  Verständnis  dafür, \ndass  man  sich  einsetzt  für  die  betroffene  Bevölkerung,  ob  nun  im \nKreis 5 ist oder in Schwamendingen oder sonst wo. Und die Gemein-\nde  Eglisau  hat  das  Recht,  sich  gegen  dieses  Asylzentrum  zu  wehren, \ndenn es ist eine Tatsache, dass dies keine Attraktivitätssteigerung für \ndie  Gemeinde  bringt.  Und  wenn  Sie  kein  Verständnis  aufbringen, \ndann sollten Sie sich aber hüten, in Zukunft Projekte in Ihrem Gebiet, \ndie  Ihnen  nicht  passen,  so  vehement  zu  bekämpfen,  wie  Sie  dies  je-\nweils tun. Besten Dank.  \n \n", "p": 25}, {"t": "Michael  Welz  (EDU,  Oberembrach)  spricht  zum  zweiten  Mal:  Liebe \nSusanne  Rihs,  ich  sehe  durchaus  auch  eine  gewisse  Aufgabe  für  die \nAsylsuchenden durch uns. Und mir ist auch bewusst, dass die Bevöl-\nkerung  seinerzeit  dem  Asylgesetz  zugestimmt  hat.  Wenn  jedoch  der \nKanton ein neues Asylantenheim oder Durchgangszentrum bauen will, \nmacht  es  wirklich  Sinn,  dass  der  Standort  auch  stichfest  ist.  Und  da \nhaben die FDP und auch du, Susanne Rihs, den Standort angezweifelt. \nIch  möchte  dem  Kanton  hiermit  nochmals  die  Chance  geben,  einen \ngeeigneteren Standort bei einem wirklichen Bedarf zu suchen.  \n \n", "p": 25}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Heinz \nJauch,  ich  habe  nichts  suggeriert  in  dem  E-Mail.  Ich  habe  vom  Zu-\nstand von vor zwei Jahren geschrieben und damit dokumentiert, dass \nWinterthur  Leerstehungskosten  erwachsen  sind  –  damals  sind  sie  er-\nwachsen! – für ein Asyldurchgangszentrum, da der Kanton Plätze bei \nder Asylorganisation und bei der Asylkoordination gekündigt hat. Das \nhabe ich geschrieben. Ich habe sonst nichts suggeriert dort. Es ist not-\nwendig,  dass  Sie  meinen  Voten  gut  zuhören  und  gut  lesen,  was  ich \nschreibe.  Dann  hätten  auch  andere  gemerkt,  Katharina  Prelicz  und \nBernhard  Egg,  dass  ich  nicht  mit  Menschen  argumentiert  habe.  Ich \nhabe nicht gegen Asylsuchende argumentiert. Die Menschen sind uns \nlieb, ich habe nicht mit Zynismus gearbeitet. Aber es ist eine Tatsache, \ndass die Integration in der ersten Phase des Asylverfahrens noch kei-\nnen Sinn macht, weil diese Menschen sich nämlich in Abklärung be-\nfinden, ob sie überhaupt asylberechtigt sind. Es ist auch eine Tatsache, \ndass  selbst  wenn  es  Schweizer  wären,  habe  ich  gesagt,  100  junge \nSchweizer Arbeitslose – die Leute dürfen nicht arbeiten, da können sie \nnichts  dafür,  das  ist  mir  schon  klar  –  ,  selbst  wenn  arbeitslose  junge \nSchweizer, und wenn es nur 20 wären, auf einem Spielplatz in einem \nQuartier  herumsitzen  oder  herumhängen,  dann  schicken  die  Mütter \nihre Kinder nicht mehr dorthin zum Spielen. Wir haben hier in Eglisau \nein  Familienquartier.  Fakt  ist  tatsächlich,  dass  es  vorgekommen  ist, \ndass  Leute,  die  die  Wohnungen  kaufen  wollten,  davongelaufen  sind, \ndass  man  das  erste  Baugespann,  das  gestanden  hat,  abbrechen  muss-\nten,  damit  die  Wohnungen  verkauft  werden  konnten,  und  manchmal \ngelang es auch so nicht. Fakt ist, dass wir dort Investoren haben, den \neinen  mit  den  56  Wohnungen,  der  bereits eine Investition zurückzie-\nhen  wollte.  Die  Gemeinde  Eglisau  hat  ihn  hingehalten,  hat  gesagt \n«Warten Sie noch ein Jahr!». Und der hat gesagt «Gut, wenn bis dann \ndas  Asyldurchgangszentrum  vom  Tisch  ist,  dann  werden  wir  die  56 \nWohnungen bauen, und sonst nicht». Beim Käufer des Gemeindelands \nmit  den  27  Wohnungen  ist  die  Eigentumsübertragung  noch  nicht  er-\nfolgt.  Sie  hätte  letztes  Jahr  erfolgen  müssen  und  konnte  wegen  des \nAsyldurchgangszentrums nicht getätigt werden. Es ist richtig, was die \nRegierung  sagt:  Durch  den  Betrieb  des  Asyldurchgangszentrums  fin-\ndet keine Landentwertung statt – aber wenn man es plant. Jetzt findet \ndiese  Landentwertung  statt,  es  geht  eigentlich  um  das.  Das  ist  etwas \nWahnsinniges,  was  wir  hier  tun!  Diese  83  Wohnungen  kosten  die \nGemeinde  Eglisau,  direkte  Steuern  und  Grundstückgewinn  zusam-\nmengezählt, 1,95 Millionen Franken. Das ginge ja noch, wenn es ein-\nmalig wäre. Das hat der Kanton einmal zu bezahlen, weil die Gemein-\nde im Steuerfussausgleich ist. Was da rückwärts gemacht wird, wenn \nder Steuerfuss ausgeglichen werden muss, das zahlt sowieso der Kan-\nton. Wenn aber langfristig die 83 Wohnungen besetzt werden können, \ndann  macht  das,  konservativ  berechnet  –  konservativ,  also  eher  tief \ngerechnet  –  5  Steuerprozente  in  der  Gemeinde  Eglisau  aus.  Das  ist \neine kleine Gemeinde. Und 5 Steuerprozente könnten diese Gemeinde \nallenfalls aus dem Steuerfussausgleich herausbringen und der Kanton \nmüsste das nicht mehr bezahlen.  \nIch  habe  nicht  mit  Menschen  argumentiert,  denn  diese  sind  uns  lieb. \nEs geht wirklich um diesen Standort dort, der sehr, sehr, sehr ungüns-\ntig  ist.  Und  jetzt  irrt  sich  Susanne Rihs.  Ich  kenne  kein  einziges  leer \nstehendes Industriegebäude in Eglisau, das nicht mehr anders genutzt \nwerden  will  und  wo  keine  Nutzung  vorgesehen  ist.  Es  gibt  andere \nStandorte.  Die  sind  alle  auch  in  Wohnzonen.  Einer,  den  man  einmal \nkonkret  angeschaut  hat,  ist  gleich  ungünstig.  Deshalb  bietet  die  Ge-\nmeinde  Eglisau  diesen  zu  Recht  nicht  an,  weil  man  dort  die  genau \ngleichen Probleme hätte. Und dass die Natel-Antenne ein Problem wä-\nre,  davon  hat  noch  niemand  gesprochen.  Aber  hier,  beim  Asyldurch-\ngangszentrum,  haben  wir  konkrete  Folgen  und  ich  muss  doch  schon \ndie  FDP  bitten,  dieses  Zeichen  zu  unterstützen,  damit  die  Regierung \nnochmals  über  die  Bücher  geht.  Das  wäre  schön.  Sie  ist  ja  mit  dem \nPostulat nicht einmal daran gebunden, und das ist auch der grosse Un-\nterschied  zu  meinen  ehemaligen  Vorstössen.  Dort  wollte  ich  immer \neine  gesetzliche  Änderung.  Hier  geht  es  überhaupt  nicht  um  ein  Ge-\nsetz, hier geht es das erste Mal ganz konkret um Eglisau – und nicht \ndarum, dass man generell keine Zentren mehr bauen soll, wenn es we-\nniger Asylsuchende hat. Ganz konkret um Eglisau geht es hier! Das ist \ndas erste Mal und da bitte ich den Kantonsrat um dieses Zeichen. Also \nwirklich! Danke vielmals.  \n \n", "p": 27}, {"t": "Peter Reinhard (EVP, Kloten): Eigentlich wollte ich mich aus regiona-\nlen Gründen der Stimme enthalten, aber manchmal ist es so, Matthias \nHauser, dass Schweigen mehr wert wäre. Die Art und Weise, wie du \ndas vorträgst, bringt mich selbstverständlich dazu, dass ich dieses Pos-\ntulat nicht unterstützen werde. Ich finde, so geht das tatsächlich nicht, \nwie du das hier bringst. Du hast Maja Ingold zitiert, ich habe mit ihr \ngesprochen.  Sie  hat  mir  ausdrücklich  gesagt,  dass  die  Situation  vor \nzwei  Jahren  eine  ganz  andere  war  als  heute  und  man  ihre  Aussagen \nnicht  in  diesem  Zusammenhang  bringen  kann,  darf  und  soll.  Und \nwenn du das machst, ohne sie zu fragen, ist das einfach unanständig.  \nDas  Zweite  ist:  Wenn  es  in  Eglisau  um  den  Standort  ginge,  dann \nkönnte man ja darüber sprechen. Aber es wird explizit gesagt, dass es \nkeine  Alternative  in  Eglisau  gibt.  Begründet  wird  das  unter  anderem \nmit  Steuerfüssen,  weil  das  regional oder kommunal nicht gehe. Aber \nich muss Ihnen sagen, wenn das so wäre, wenn wir auf solche Argu-\nmente eintreten, dann kann der Kanton sich vom Asylverfahren gene-\nrell verabschieden, weil er dann in jeder Gemeinde immer Opposition \nhaben  wird,  weil  die  Leute  immer  sagen  werden  «Wir  wollen  das \nnicht». Dann hat er ja nie die Kompetenz, etwas zu machen. Hätte Eg-\nlisau  einen  Alternativstandort  angeboten,  könnte  man  darüber  spre-\nchen. Das wurde explizit ausgeschlossen, darum ist Ihr Anliegen – wir \nwissen, dass es um Eglisau geht –, so nicht unterstützungswürdig.  \n \n", "p": 27}, {"t": "Regierungsrat  Hans  Hollenstein:  Ihr  Rat  hat  sich  sehr  engagiert  mit \ndiesem Thema beschäftigt, nicht das erste Mal. Uns ist allen bekannt, \ndass  der  Gemeinderat  Eglisau  sich  gegen  das  Durchgangszentrum \nwehrt,  speziell  auf  der  dafür  vorgesehenen  Parzelle.  Es  seien  andere \nOrte im Kanton zu suchen.  \nDer  Regierungsrat  hat  sich  stets  gegen  diese  Haltung  gewehrt.  An-\nfangs  dieses  Frühsommers  habe  ich  bekanntlich  auch  dieses  Dossier \nübernommen. Ich habe den Hilferuf aus Eglisau ernst genommen und \nbin mit meinen Fachleuten nach Eglisau gegangen. Dort hat mich eine \nGemeinderatsdelegation empfangen, und wir haben vor Ort das Prob-\nlem auf diesem Standort, den wir hier diskutieren, angesehen. Ich ma-\nche  keinen  Hehl  daraus,  dass  dieser  Standort  nicht  sehr  geeignet  ist. \nIch  habe  der  Gemeinderatsdelegation  auf  dem  Platz  gesagt,  dass  ich \nVerständnis habe, dass der Standort nicht gerade ideal ist, wenn man \ndas Ganze dort vor Ort sieht. Aber man möge mir in Eglisau eine Va-\nriante präsentieren. An Eglisau wollen wir festhalten. Aber wir schal-\nten nicht auf stur. Wenn Ihr etwas habt, liebe Eglisauer, dann zeigt es \nuns!  Und  im  Gemeinderatssitzungszimmer  hat  man  mir  dann  Pläne \npräsentiert.  Die  hatten  intern  bereits  Varianten  diskutiert.  Am  Dorf-\nrand  von  Eglisau  haben  sie  eine  Variante  studiert.  Diese  war  bereits \nauf  dem  Plan  und  erschien  mir  und  meinen Fachleuten tauglich. Wir \nsind dann aus dem Gemeinderatszimmer diese Parzelle anschauen ge-\ngangen und haben vor Ort nochmals bestätigt: Auf diesen Ort würden \nwir sehr gerne eintreten. Das wäre für uns eine mögliche gute Varian-\nte. Sie mögen mir doch dies schriftlich bestätigen, damit wir dort die \nVerhandlungen  mit  dem  Gemeinderat  Eglisau  aufnehmen.  Sie  hören \ndaraus, wir gehen mit dem Gemeinderat Eglisau auf das Anliegen be-\nzüglich dieser Parzelle ein, aber – nochmals – nicht darauf, man möge \ndas irgendwo im Kanton machen.  \nEs stellt sich nämlich hier die ganz grundsätzliche Frage. Ich verstehe, \nkeine unserer 171 Gemeinden im Kanton hat Freude an einem Durch-\ngangszentrum. Michael Welz, darf ich auch Oberembrach erwähnen? \nAuch  Ihre  Wohnortsgemeinde  kämpft  mit  dem  Kanton  schon  sehr \nlange. Aber der Kanton – und das wissen Sie, das kam aus Ihren Vo-\nten auch heraus – ist auf Unterkünfte angewiesen.  \nOthmar Kern, wieso braucht denn der Kanton neue Unterkünfte? Die \nAsylsuchenden in der ersten Phase kommen in die Obhut des Kantons. \nDas  sind  Leute,  die  sich  sehr  anständig  aufführen.  Die  wollen  eine \nBewilligung,  dass  sie  hier  bleiben  können.  Die  führen  sich  nach  all \nunseren Erfahrungen auch sehr gut auf. In dieser ersten Phase werden \nsie mit dem Nötigsten vertraut gemacht, also eine erste Phase der In-\ntegration.  Und  in  einer  zweiten  Phase  werden  diese  Menschen  dann \nden  Gemeinden  übergeben.  Dieses  Zwei-Phasen-Konzept  –  um  das \ngeht es gerade auch hier in Eglisau – ist von den Gemeinden sehr er-\nwünscht,  weil  wir  den  Gemeinden  eine  grosse  Dienstleistung  erbrin-\ngen und ihnen damit Arbeit und auch Kosten abnehmen. Es ist richtig, \ndiverse kantonale Zentren mussten geschlossen werden. Einerseits wa-\nren sie zu klein. Es braucht eine Grösse von etwa 100 Plätzen, damit \nes  einigermassen  wirtschaftlich  betrieben  werden  kann.  Einige  Zent-\nren,  Winterthur  beispielsweise  wurde  erwähnt,  und  weitere  mussten \nbaulichen  Projekten  weichen.  Das  Durchgangszentrum  Meisen  in \nWinterthur  ist  ebenerdig,  das  Haus  wurde  abgerissen.  Unterirdische \nNotunterkünfte  sind  grundsätzlich  nicht  geeignet.  Sie  sind  Notunter-\nkünfte,  aber  auf  längere  Dauer  ist  es  für  die  Menschen,  auch  für  die \nLeute, die sie betreuen müssen, nicht zumutbar; also für kurze Zeit ja, \naber nicht für längere Zeit.  \nNun kommt noch etwas ganz Wichtiges dazu. Ab 1. Januar 2008 spielt \ndas neue Asylgesetz, die Revision tritt in Kraft. Ab dann wirkt der So-\nzialhilfestopp.  Menschen,  die  vom  NEE,  Nichteintretensentscheid, \nbetroffen sind, erhalten nur noch die Nothilfe. Wir gehen nach unseren \nBerechnungen heute davon aus, dass es 1300 Menschen sein werden, \ndie vom Nichteintretensentscheid betroffen sind. Was machen wir mit \ndiesen Leuten? Wir sind bereit seitens des Kantons, diese Leute dann \nzu übernehmen. Und dafür haben wir zu wenige Unterkünfte, die be-\nstehenden reichen nicht aus. Fazit: Der Kanton Zürich braucht zusätz-\nliche  Plätze  in  der  eigenen  Hand.  Sie  haben  richtigerweise  erwähnt, \ndass wir eigentlich wenige haben, nur etwa fünf von diesen 13.  \nIch  komme  zum  Schluss.  Das  Baugesuch  ist  eingereicht  in  Eglisau. \nDer  Gemeinderat  ist  gehalten  –  und  muss  das  auch  machen  –,  einen \nbaurechtlichen  Entscheid  zu  fällen.  Die  Offerte,  ich  wiederhole  sie \nauch  hier  in  diesem  Rat  und  ich  habe  sie  auch  in  Eglisau  wiederholt \ngesagt: Der Regierungsrat ist bereit, in Eglisau einen anderen Standort \nernsthaft und mit gutem Willen zu prüfen und darauf einzutreten.  \nMatthias Hauser, Sie setzen sich für Eglisau und Ihre Region ein. Das \nist gut für Eglisau, aber allen anderen Gemeinden im Kanton erweisen \nSie  bestimmt  keinen  Gefallen.  In  diesem  Sinn  bittet  Sie  der  Regie-\nrungsrat, dieses Postulat nicht zu überweisen. Ich danke Ihnen. \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsidentin Ursula Moor: Ich muss Ihnen an dieser Stelle sagen, \ndass unsere Wortmeldungsanlage etwas zu heiss hat. Sie müssen wie \nvorher uns Ihre Wortmeldungen mit Ihrer Hand anzeigen, bitteschön. \nDer Rest der Anlage funktioniert.  \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Mit dem neuen Bildungsgesetz vom Juli \n2002 wurde an Stelle des Erziehungsrates ein Bildungsrat geschaffen, \nwelcher  seit  vier  Jahren  unter  dem  Vorsitz  der  Bildungsdirektorin \n(Regierungsrätin Regine Aeppli) tagt. Er besteht aus neun Mitgliedern. \nAnlässlich der ersten Wahl des Bildungsrates war das Bildungsgesetz \nnoch  nicht  in  Kraft.  Deshalb  wählte  der  Regierungsrat  damals  das \nGremium nach alten gesetzlichen Bestimmungen selber. Heute findet \nnun erstmals dessen ordentliche Wahl nach dem neuen Bildungsgesetz \ndurch den Kantonsrat statt. Paragraf 22 dieses Gesetzes regelt die Zu-\nsammensetzung des Bildungsrates und die Zuständigkeit bezüglich der \nWahl.  Gemäss  den  gesetzlichen  Vorgaben  hinsichtlich  der  Zusam-\nmensetzung  haben  dessen  Mitglieder  einen  Bezug  zu  den  Bereichen \nBildung, Wirtschaft, Kultur, Wissenschaft und Sozialwesen aufzuwei-\nsen. Die Lehrerschaft der Volksschule, der Mittelschulen und der Be-\nrufsschulen  hat  ein  im  Gesetz  formuliertes  Anrecht  auf  eine  Vertre-\ntung im Bildungsrat. Damit ist auch das Nominationsrecht verbunden.  \nDer regierungsrätliche Antrag wurde in der KBIK beraten. Die vorge-\nschlagenen  Personen  waren  mit  Ausnahme  des  Vertreters  der  Volks-\nschullehrkräfte unbestritten. Die Schulsynode, als legitimiertes Organ, \nnominierte  an  Stelle  von  Charlotte Peter unseren Ratskollegen Hans-\npeter  Amstutz  als  Vertreter  der  Volksschullehrerschaft.  Der  Regie-\nrungsrat hat diese Nomination respektiert und berücksichtigt diese in \nseinem Antrag an den Kantonsrat.  \nIm  Rahmen  der  Kommissionsberatungen  hat  sich  eine  knappe  Mehr-\nheit  der  KBIK  für  das  bisherige  Mitglied  Charlotte  Peter  ausgespro-\nchen  und  beantragt  Ihnen  eine  entsprechende  Änderung  der  Vorlage \ndes Regierungsrates. Der Regierungsrat hält an seinem ursprünglichen \nAntrag fest. \nWas führt zum heute vorliegenden Antrag der KBIK? Die Diskussion \nin der Kommission war im Wesentlichen von zwei Aspekten geprägt. \nEinerseits wurde argumentiert, dass das Nominationsrecht der Lehrer-\nschaft  nicht  absolut  ist,  das  heisst,  der  Kantonsrat  muss  es  wohl  zur \nKenntnis  nehmen,  kann  aber  anders  entscheiden.  Dem  wurde  entge-\ngengehalten,  dass  damit  ein  Mitwirkungsrecht  der  Lehrerschaft,  wel-\nches der Gesetzgeber im neuen Bildungsgesetz ausdrücklich vorgese-\nhen hatte, bereits bei der ersten Gelegenheit umgangen wird, was poli-\ntisch fragwürdig ist. Der zweite Aspekt betrifft die ideologische Rich-\ntungswahl,  soweit  man  von  Ideologien  reden  kann.  Dem  Kandidaten \nHanspeter  Amstutz  wird  seine  kritische  Haltung  zum  Volksschulge-\nsetz  vorgehalten.  Es  wird  befürchtet,  dass  er  als  Bildungsrat  den  Re-\nformprozess behindern werde. Das bisherige Mitglied Charlotte Peter \nwird im Gegensatz zu Peter Amstutz als reformfreundlich bezeichnet. \nEine Minderheit der KBIK vertritt die Auffassung, dass im Bildungs-\nrat möglichst viele Kräfte der Gesellschaft vertreten sein sollen. Dis-\nkussionen und Beschlüsse im gesellschaftspolitischen Kontext verdie-\nnen  es,  an  kritischen  Meinungen  und  ebensolchen  Fragen  geprüft  zu \nwerden.  Zudem  gilt  es  zu  bedenken,  dass  die  Vertretung  der  Volks-\nschullehrkräfte nur eines von neun Mitgliedern des Bildungsrates ist. \nDer Einfluss des Einzelnen auf das Gremium hängt dementsprechend \nvon  der  Überzeugungskraft  seiner  Argumente  ab.  Alle  von  uns,  die \nüber  Exekutiverfahrung  verfügen,  wissen,  dass  in  solchen  Gremien \num den Konsens gerungen wird und in der Regel keine Mehrheitsbe-\nschlüsse  gefasst  und  durchgesetzt  werden.  Dass  der  Bildungsrat  bis \nanhin  die  Reformen  im  Schulwesen  angetrieben  und  unterstützt  hat, \nbrauche ich hier nicht auszuführen.  \nZum Schluss bleibt festzustellen, dass beide Kandidaten in fachlicher \nHinsicht absolut befähigt sind, die Volksschullehrkräfte im Bildungs-\nrat zu vertreten.  \nIm Namen der Mehrheit der KBIK beantrage ich Ihnen, der geänder-\nten  Vorlage  4407a  zuzustimmen  und  damit  an  Stelle  von  Hanspeter \nAmstutz Charlotte Peter in den Bildungsrat zu wählen. Ich danke für \nIhre Aufmerksamkeit.  \n \n", "p": 31}, {"t": "Gerhard Fischer (EVP, Bäretswil): Heute steht eine für unseren Kan-\nton,  insbesondere  für  dessen  Bildungspolitik,  wichtige  Wahl  bevor. \nIch spreche zu Ihnen als Sprecher einer sehr starken Minderheit in der \nKBIK. Unser offiziell mit grossem Mehr und demokratisch erkorener \nKandidat der Schulsynode ist der Sekundarlehrer Hanspeter Amstutz, \nwelcher  in  der  Vergangenheit  immer  wieder  den  Mut  hatte,  Qualität \nan  Stelle  von  belangloser  Beliebigkeit  zu  fordern,  und  das  Machbare \nbetonte. Im Vorfeld der Bildungsratswahl wurde immer wieder ange-\nführt, Hanspeter Amstutz sei kein Bildungspolitiker, der für Neuerun-\ngen  einsteht.  Das  ist  eine  haltlose  Unterstellung.  Hanspeter  Amstutz \nhat mit viel Einsatz an der inneren Reform der Volksschule gearbeitet. \nDiese langfristige Aufgabe ist zwar weniger spektakulär als eine Ein-\nführung  von  neuen  Strukturen.  Aber  für  die  Qualität  unserer  Schule \nsind  pädagogische  und  didaktische  Neuerungen  von  grösster  Bedeu-\ntung.  Er  scheute  sich  nicht,  Schwachstellen  bei  Lehrmitteln  oder  di-\ndaktischen Konzepten beim Namen zu nennen und konstruktive Ver-\nbesserungen anzuregen. Seine bildungspolitische Verlässlichkeit wird \nvon der Lehrerschaft geschätzt. Sie traut unserem Kandidaten zu, dass \ner die innere Reform der Schule mit mehr Sorgfalt vorantreibt. Hans-\npeter Amstutz glaubt an die Leistungsbereitschaft unserer Jugend. Ge-\ngen  oben  gibt  es  für  ihn  keine  Grenzen.  Wer  unsere  Schule  besucht, \nhat  das  Recht,  vorwärts  zu  kommen.  Es  ist  ihm  ein  wichtiges  Anlie-\ngen,  dass  der  Leistungsbegriff  sich  auf  alle  Bereiche  der  Bildung  er-\nstreckt und auf allen Stufen mit unumstösslicher Fairness den Kindern \nund Jugendlichen begegnet wird.  \nEs ist alles andere als eine romantische Vorstellung, wenn Hanspeter \nAmstutz die Forderung stellt, der Lehrerberuf müsse mehr als ein Job \nsein.  Klassenlehrerinnen  und  -lehrer  der  Volksschule  sind  pädago-\ngisch  gebildete  Bezugspersonen,  denen  im  Rahmen  der  geleiteten \nSchulen  eine  wichtige  Führungsaufgabe  zukommt.  Für  diese  verant-\nwortungsvolle  Aufgabe  ist  die  Lehrerbildung  gefordert,  die  sich  im-\nmer  wieder  neu  an  der  Schulpraxis  orientieren  muss.  Hanspeter \nAmstutz  sieht  da  Handlungsbedarf.  Er  setzt  sich  dafür  ein,  dass  der \nLehrerberuf durch eine ganzheitliche Aus- und vertiefte Weiterbildung \naufgewertet  wird.  Die  heutige  berufliche  Verweildauer  neuer  Lehr-\nkräfte von etwa sechs Jahren ist für ihn ein Alarmwert, der nicht län-\nger hingenommen werden darf. Hanspeter Amstutz wird aber das Rad \nder Reform nicht anhalten oder gar zurückdrehen. Er hat zwar die ü-\nberladene und verunglückte erste Version des Volksschulgesetzes ab-\ngelehnt.  Aus  seiner  Parlamentarischem  Initiative  (366/2002)  zu  einer \nverbesserten  Vorlage  haben  schliesslich  verschiedene  Neuerungen \nEingang in das neue Gesetz gefunden. Obwohl er gerne mehr erreicht \nhätte, konnte er der zweiten Auflage des Volksschulgesetzes am Ende \nzustimmen. Zur Erinnerung möchte ich erwähnen, dass unter anderem \ndie verbindliche Regelung der Schulpsychologie, die Einführung einer \nschulinternen  Aufgabenhilfe,  die  deutlich  verbesserte  Mitsprache  der \nLehrkräfte  bei  der  Schaffung  von  Lehrmitteln  oder  die  Wiederauf-\nnahme  von  Jahreszielen  beim  Lehrplan  aus  seinen  parlamentarischen \nVorstössen hervorgingen.  \nDie Konferenz der Kapitelpräsidenten hat mit 19 zu 5 Stimmen Hans-\npeter Amstutz als Kandidaten für den Bildungsrat der Synode vorge-\nschlagen.  Nach  je  einem  Referat  von  Charlotte  Peter  und  Hanspeter \nAmstutz, wo beide Kandidaten ihr Programm vorstellten, konnten sich \ndie  Kapitelpräsidenten  selber  ein  klares  Bild  von  den  bildungspoliti-\nschen  Absichten  der  beiden  machen.  Die  Präsidenten  kennen  die \nStimmung in der Lehrerschaft sehr genau und geniessen im Allgemei-\nnen viel Vertrauen in den Kapiteln. Es ist nicht anzunehmen, dass das \nklare  Resultat  ein  unzutreffendes  Spiegelbild  der  Grundstimmung  in \nder Lehrerschaft widerspiegelt. Nur der Vorstand des Zürcher Lehre-\nrinnen- und Lehrerverbandes (ZLV) hat sich für Charlotte Peter ausge-\nsprochen. Aber die Mittelstufenlehrerinnen und -lehrer, die ein Drittel \ndes  ZLV  ausmachen,  haben  sich  klar  auch  in  mehreren  Artikeln  des \nMitteilungsblattes  des  ZLV  für  Hanspeter  Amstutz  ausgesprochen. \nDer  Präsident  der  Lehrpersonenkonferenz  der  Volksschule  hat  sich \nvor  kurzem  in  einem  Schreiben  mit  folgenden  Worten  an  die  KBIK \nund  den  Kantonsrat  gewendet:  «Es  geht  bei  dieser  Wahl  meines  Er-\nachtens bei Weitem nicht nur um eine Personenfrage, sondern unaus-\nweichlich auch um den Stellenwert der institutionalisierten Lehrermit-\nsprache in der Bildungspolitik. Ich appelliere an Sie», schreibt er wei-\nter, «die KBIK und den ganzen Kantonsrat, dem Beispiel des Regie-\nrungsrates zu folgen und das Nominationsrecht aus der Lehrpersonen-\nkonferenz  der  Volksschule  zu  respektieren  und  damit  die  im  Bil-\ndungsgesetz  verankerten  öffentlichrechtlichen  LKV  (Lehrpersonen-\nkonferenz der Volksschulen im Kanton Zürich) zu stärken.» \nIch persönlich finde es ausserordentlich problematisch, wenn nun ver-\nsucht wird, die Lehrpersonenkonferenz und damit die öffentlichrecht-\nliche  Lehrermitsprache  im  Bildungsrat  einfach  auszuschalten.  Mit \nHanspeter  Amstutz  wird  gewährleistet,  dass  diese  Meinung  schon  zu \nBeginn  eines  Meinungsprozesses  im  Bildungsrat  einfliesst  und  bei \nEntscheiden ausgewogene Lösungen, welche für alle akzeptabel sind, \ngefunden werden. Persönlichkeiten mit Ecken und Kanten wie Hans-\npeter Amstutz, die auch in einem Gremium wie dem Bildungsrat ihre \nÜberzeugungen  gegebenenfalls  mit  Leidenschaft  und  Hartnäckigkeit, \naber  kompetent  vertreten,  ermöglichen  erst,  die  starken  reformkriti-\nschen Kräfte in der Volksschullehrerschaft schon im Bildungsrat zum \nrichtigen Zeitpunkt in der kantonalen Bildungspolitik einzubinden.  \n \n", "p": 34}, {"t": "Inge  Stutz  (SVP,  Marthalen):  Über  das  Vorgehen  einzelner  Parteiex-\nponenten  bei  diesen  Wahlen  rege  ich  mich  nicht  mehr  auf,  sondern \nwundere mich nur noch. Sie schlagen also vor, an Stelle des von der \nSynode mit 19 zu 5 Stimmen nominierten Hanspeter Amstutz einfach \neine  andere  Lehrperson,  nämlich  Charlotte  Peter,  zu  wählen,  mit  der \nlapidaren  Begründung,  Hanspeter  Amstutz  sei  konservativ,  habe  sich \ngegen  Reformprojekte  und  gegen  das  Volksschulgesetz  eingesetzt. \nDass Letzteres nicht stimmt, haben Sie wohl vergessen. Als überzeug-\nte Demokratin kann ich über Ihr Vorgehen nur den Kopf schütteln. Es \ngehört  leider  zu  Ihrer  politischen  Auffassung,  dass  jeder  Kritiker \npostwendend  als  konservativ  und  rückständig  tituliert  wird,  anstatt \ndiese  Kritik  ernst  zu  nehmen.  Opposition  ist  eine  ausserordentlich \nwichtige Aufgabe in der direkten Demokratie. Wozu bräuchte es Par-\nlamente,  Gemeindeversammlungen,  kritische  Medien  et  cetera,  wenn \nkritische  Stimmen  einfach  unterdrückt  werden?  Das  Abwägen  von \nMeinungen  garantiert  die  ausgewogene  Diskussion  bis  zu  einem \nMehrheitsbeschluss. Wie wichtig im zürcherischen Schulwesen Kritik \nist und welche Folgen es zeitigt, wenn man Kritiker einfach belächelt, \nkalt  stellt,  aus  dem  Beruf  mobbt  et  cetera  zeigen  ja  die  Zustände  an \nunserer  Volksschule.  Einige  dieser  Entwicklungen  hätten  vermutlich \nvermieden  werden  können,  wenn  man  früher  auf  die  Kritiker  gehört \nhätte. Die vielen den praktischen Schulalltag bestimmenden Faktoren \nsind es nämlich, welche massgeblich über Erfolg oder Misserfolg mit-\nentscheiden.  Und  genau  dies  kann  Hanspeter  Amstutz  als  Praktiker \nbeurteilen  und  mit  konstruktiver  Kritik  auf  die  verschiedenen  Tatsa-\nchen, welche Schwierigkeiten hervorrufen, hinweisen. Es nützt nichts, \nwenn  man  alles  schönredet,  nur,  um  als  fortschrittlich  hingestellt  zu \nwerden. \nWählen Sie mit Überzeugung Hanspeter Amstutz, einen wohlwollen-\nden  Realisten,  der  die  Rückendeckung  der  aktiven  Lehrpersonen  hat \nund  nicht  nur  einiger  instrumentalisierter  Verbandsoberen!  Bitte  un-\nterstützen Sie deshalb den Minderheitsantrag. Ich danke Ihnen.  \n \n", "p": 35}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Ich  werde  heute  zusammen \nmit zwei Dritteln meiner Fraktion für Charlotte Peter stimmen.  \nDiesen Sommer habe ich die Pädagogische Hochschule (PHZH) abge-\nschlossen und letzte Woche bin als Sekundarlehrerin in den Dienst der \nStadt Zürich eingetreten. Als «Kind der PHZH» bin ich in den Genuss \nder  ersten  Umstrukturierungen  gekommen  und  sehe  deren  weitere \nUmsetzung  als  Notwendigkeit,  damit unser Schulsystem mit den Be-\ndürfnissen der Kinder und der Jugendlichen, kurz: mit den Bedürfnis-\nsen unserer Zeit, Schritt halten kann. Charlotte Peter soll nun die Ge-\nlegenheit  erhalten,  die  beschlossenen  Rahmenbedingungen  umzuset-\nzen und auszugestalten. Der Alltagstrott ist nun mal bequem, das wis-\nsen wir alle. So ist es für mich nur menschlich, dass sich ein grosser \nTeil  der  eingesessenen  Lehrerschaft  gegen  die  angehenden  Neuerun-\ngen  sträubt.  Zu  Unrecht,  wie  ich  jedoch  finde,  denn  der  klare  Ent-\nscheid des Volkes für eine dynamische Bildungspolitik muss auch von \nder Lehrerschaft akzeptiert und mitgetragen werden.  \nAls  Vertreterin  einer  neuen  Generation  von  Volksschullehrerinnen \nund -lehrern, die viele der Neuerungen bereits in der Ausbildung ver-\ninnerlicht hat, plädiere ich dafür, auf die Kontinuität dieser Bildungs-\nreformen zu setzen und daher Charlotte Peter als Bildungsrätin wieder \nzu bestätigen. Wir reden schliesslich nicht von einer Bildungsrevolu-\ntion. Herzlichen Dank.  \n \n", "p": 35}, {"t": "Lucius Dürr (CVP, Zürich): Die CVP gehört zu jener KBIK-Mehrheit, \ndie  Charlotte  Peter  in  den  Bildungsrat  wiederwählen  will.  Was  sind \ndie Gründe? \nWir haben uns sehr bewusst mit der Frage befasst, wie die Mitwirkung \nder  Lehrerschaft  berücksichtigt  und  ernst  genommen  werden  kann. \nWir haben festgestellt, dass da die Synode einen Beschluss gefasst hat, \nebenso  aber  auch  der  ZLV,  der  durchaus  als  Organ  der  Mitwirkung \nbetrachtet werden kann und muss. Beide sind für die Lehrerschaft re-\npräsentativ. Was aber fehlt, ist eine Basisbefragung. Auch die Synode \nkann  nicht  ernstlich  behaupten,  dass  sie  auf  der  klaren  Mehrheit  der \nLehrerschaft beruht. Sie hat wohl in ihrem Organ einen Mehrheitsbe-\nschluss  gefasst,  aber  ob  der  von  einer  wirklichen  Basis  der  Lehrer-\nschaft getragen wird, dafür fehlt der Beweis. Das heisst, beide Seiten \nsind legitimiert, ihre Organisation – natürlich auch den ZLV – als re-\npräsentativ hinzustellen.  \nPunkt  zwei:  Entscheidend  ist  ja  nicht  nur  eine  repräsentative  Vertre-\ntung, sondern ebenfalls die Qualität. Wir sind uns bewusst, dass beide \nKandidaten fähig sind, das Amt eines Bildungsrates, einer Bildungsrä-\ntin  auszuüben.  Beide  verfügen  über  eine  langjährige  Erfahrung  als \nLehrkraft.  Beide  sind  engagiert  in  ihrem  Beruf.  Beide  haben  in  Be-\nrufsorganisationen  mitgewirkt  und  wirken  immer  noch  mit,  sind  ver-\nnetzt  und  kennen  die  Schule  aus  dem  Effeff.  So  gesehen  haben  wir \nzwei  gleichwertige  Kandidaturen.  Aber  die  heutige  Wahl  ist  auch \nnoch  eine  Richtungswahl.  In  welche  Richtung  soll  die  Volksschule, \nüberhaupt die Schule, künftig gehen? Wir haben uns in diesem Rat des \nÖftern  damit  auseinandergesetzt.  Die  CVP  hat  immer  klar  einen  Re-\nformkurs  unterstützt  und  alles  dafür  getan,  dass  dieser  Reformkurs \nauch umgesetzt wird. Natürlich hat Ernst Buschor (Alt-Regierungsrat) \nhier  einen  Einfluss  hinterlassen,  aber  die  Überzeugung  in  unseren \nReihen war ebenso klar, an diesem Reformkurs festzuhalten. Das hat \nletztlich den Ausschlag gegeben, Charlotte Peter die Stimme zu geben. \nWir sind überzeugt, dass sie Garantin dafür ist, dass dieser Kurs auch \nweiterhin geführt wird.  \nEs  geht  aber  nicht  darum,  nun  Charlotte  Peter  zu  verherrlichen  oder \nHanspeter Amstutz schlecht zu machen, überhaupt nicht, sondern wir \nsind  davon  überzeugt,  dass  Charlotte  Peter  diesen  Kurs  besser  wahr-\nnehmen kann als unser verdienter Kollege Hanspeter Amstutz, den wir \nsonst  sehr  schätzen.  Aber  in  dieser  Beziehung  sind  wir  einfach  der \nMeinung, dass er nicht den Kurs fährt, den wir lieber wollen.  \nDie Fraktion wird deshalb mit Mehrheit Charlotte Peter unterstützen. \nDa wir aber keinen Fraktionszwang haben in solchen Wahlen, gibt es \nauch eine Minderheit, die Hanspeter Amstutz wählen wird. Ich danke \nIhnen.  \n \n", "p": 36}, {"t": "Karin  Maeder  (SP,  Rüti):  Wir  haben  vom  Präsidenten  Samuel  Ram-\nseyer gehört, wie diese Wahl organisiert wird und welche Einschrän-\nkungen weiter berücksichtigt werden müssen in der Zusammensetzung \ndes  Bildungsrates.  Der  Kantonsrat  hat  das  uneingeschränkte  Wahl-\nrecht, in diesem Fall nicht nur die Genehmigung, sondern das Wahl-\nrecht! Und dieses steht über dem Nominations- und dem Vorschlags-\nrecht  der  Synode  beziehungsweise  des  Regierungsrates.  Die  SP  wird \nmit  einer  Ausnahme  den  Kommissionsantrag  unterstützen  und  wird \nden  Minderheitsantrag  von  Gerhard  Fischer  ablehnen,  und  zwar  aus \nfolgenden Gründen:  \nWir wollen keinen Sand im Getriebe, können das im Moment wirklich \nnicht gebrauchen. Wir brauchen im Bildungsrat Personen, die für eine \nfortschrittliche  Bildung  einstehen,  gerade  im  Volksschulbereich.  Der \nZürcher Souverän hat mit über 70 Prozent dem Volksschulgesetz zu-\ngestimmt,  nun  muss  diese  begonnene  Arbeit  weitergeführt  werden. \nFür  eine  fortschrittliche  Bildung  in  diesem  Kanton  ist  die  Wahl  der \nbisherigen bewährten Bildungsrätin Charlotte Peter ein ganz wichtiges \nZeichen. Es gibt keinen Grund, die bisherige Bildungsrätin nicht mehr \nzu wählen. Sie wird sich weiter für eine Volksschule einsetzen, welche \nsich den gesellschaftlichen Veränderungen entsprechend weiterentwi-\nckelt.  Im  Sinne  der  Glaubwürdigkeit  des  Kantonsrates  muss  ich  hier \neinfach  betonen:  Der  Kantonsrat  hat  der  Pädagogischen  Hochschule \ndamals zugestimmt. Er hat dem Volksschulgesetz zugestimmt. Und er \nhat sich für die Einführung des Frühenglisch beziehungsweise hat sich \ngegen die Initiative für nur eine Fremdsprache ausgesprochen. Und er \nwurde immer durch den Souverän unterstützt. Hanspeter Amstutz aber \nhat  alle  diese  wichtigen  Neuerungen  für  eine  fortschrittliche  Volks-\nschule  bekämpft.  Ich  bitte  Sie,  seien  Sie  glaubwürdig  auch  als  Kan-\ntonsrätinnen  und  Kantonsräte,  unterstützen  Sie  den  Antrag  der  Kom-\nmission für Bildung und Kultur! Damit schreiben Sie eine Erfolgsge-\nschichte,  nämlich  diejenige  der  Volksschule  dieses  Kantons  Zürich, \nfort.  \nNoch zwei, drei Worte zur FDP und zur CVP. Nach der Kommunika-\ntion  der  Synode  und  der  Veröffentlichung  des  Wahlvorschlages  des \nRegierungsrates hat die FDP in einem Communiqué geschrieben, dass \nsie sich entschieden für die Wiederwahl von Charlotte Peter einsetzen \nwird. Zwischenzeitlich sah es aber so aus, dass gewisse Personen der \nFDP nicht mehr Charlotte Peter unterstützen. Ich bitte die FDP, Char-\nlotte Peter als Bildungsrätin wieder zu wählen, denn – Zitat FDP – «es \nbesteht kein Anlass, auf die ausgezeichneten Qualitäten von Charlotte \nPeter zu verzichten». Auch der CVP möchte ich ernsthaft empfehlen, \nden Kommissionsantrag zu unterstützen. Der Antrag für Charlotte Pe-\nter wurde in der Kommission von der CVP eingebracht. Nun wäre es \ndoch  etwas  komisch,  wenn  Exponenten  der  CVP  nicht  einmal  ihren \neigenen Antrag unterstützen würden.  \nZum Schluss möchte ich betonen, dass die SP hinter allen vorgeschla-\ngenen Personen des Kommissionsantrags steht. Wir sind der Meinung, \ndass aus allen erwünschten wichtigen Bereichen Persönlichkeiten vor-\ngeschlagen werden, die den Bildungsstandort Kanton Zürich auf allen \nEbenen  weiterentwickeln,  wo  immer  es  nötig  ist.  Ich  bitte  Sie,  den \nKommissionsantrag zu unterstützen.  \n \n", "p": 38}, {"t": "Anita Simioni (FDP, Andelfingen): Schön von der SP, dass sie uns an \nunsere  Medienmitteilung  erinnert,  aber  auch  so  stehen  wir  selbstver-\nständlich – ein Mann und eine Frau – hinter Charlotte Peter. Denn wir \nhaben  endlich  die  Chance,  als  Kantonsrat  zu  wählen;  es  ist  das  erste \nMal. Es ist das Recht, das die SVP so gern herbeigeredet hat, um das \nParlament  zu  stärken.  Nehmen  wir  jetzt  doch  diese  Wahlmöglichkeit \nwahr!  Wir  akzeptieren  den  Vorschlag  der  Synode,  sie  hat  das  Vor-\nschlagsrecht.  Aber  wir  nehmen  uns  heraus,  dass  wir  Charlotte  Peter \nzur Wahl empfehlen. Warum? \nIch möchte Sie ein bisschen in der Geschichte zurückführen. Im Jahr \n1831 (Heiterkeit) – es geht aber nicht um eine Geschichtslektion, ich \nkürze  dazwischen  ein  bisschen  ab  –,  1831  wurde  das  erste  Mal  ein \nVolksschulgesetz  veröffentlicht.  Und  1832  schon  gab  es  den  Sturm, \nden  «Züri-Putsch».  Es  flogen  alle  Lehrmittel  aus  den  Fenstern,  weil \nsich  die  Leute  ärgerten  und  Angst  hatten,  die  alten  Rechte  zu  verlie-\nren.  Dass  zum  Beispiel  der  Pfarrer  seinen  Einfluss  nicht  einbringen \nkönnte,  dass  die  Landbevölkerung  die  Kinder  nicht  mehr  für  die  Ar-\nbeit gebrauchen könnte, dass Zürich sogar noch die Landbevölkerung \nschulen müsste, und es war nachher ein grosser Rückschritt. Was sind \ndie  Parallelen  dazu?  Ich  überhüpfe  jetzt  schnell  100  Jahre  oder  noch \nmehr,  175  Jahre.  Was  ist  die  Philosophie  davon?  Das  heisst,  dass \nwenn  eine  Neuerung  kommt,  man  sich  immer  fürchtet  und  sich  ans \nAlte klammert und Angst hat, den Schritt in die Zukunft tatsächlich zu \nmachen. Wir sind aber verpflichtet, das jetzt auch zu Ende zu denken, \nwas  wir  begonnen  haben.  Ich  möchte  Sie  daran  erinnern,  was  das \nVolksschulgesetz Gutes bringt: Es bringt saubere Strukturen, Verant-\nwortung  der  Eltern,  Pflichten  der  Kinder,  Teilautonomie,  Einschrän-\nkung  der  sonderpädagogischen  Stilblüten.  Bleiben  wir  doch  bei  die-\nsem Kurs, den uns das Volk ans Herz gelegt und auferlegt hat! Schau-\nen wir nicht rückwärts und unterstützen dadurch eine Kandidatin, die \nbis jetzt sehr verantwortungsbewusst ihre Arbeit gestaltete. Es besteht \nkein Grund, kein einziger Grund, diese Frau abzuwählen.  \nDeshalb  möchte  ich  Ihnen  herzlich  empfehlen,  die  Kommissions-\nmehrheit  zu  unterstützen,  den  vorliegenden  Vorschlag  anzunehmen. \nIch danke Ihnen für Ihre Aufmerksamkeit. Besten Dank. \n \n", "p": 39}, {"t": "Andreas Erdin (GLP, Dürnten): Die Grünliberalen wählen Hanspeter \nAmstutz, damit er die Zürcher Schulreformen schon in der Planungs-\nphase  mitgestaltet  und  nicht  erst  korrigierend,  nicht  erst  im  Nachhi-\nnein. Schulreformen sind eine andauernde gemeinsame Anstrengung, \ndie Lernbedingungen in unseren Schulen zu verändern, wobei gerade \nin Übergangs- und Umbruchszeiten die pädagogischen Ziele noch kla-\nrer als sonst im Auge behalten werden müssen. Die Aufgabe des Bil-\ndungsrates wie auch anderer Bildungsinstitutionen besteht darin, guten \nUnterricht  zu  entwickeln,  umzusetzen  und  zu  evaluieren.  Diese  Auf-\ngabe  stellt  hohe  Anforderungen  an  jedes  Mitglied  des  Bildungsrates. \nSie erfordert einerseits grosse Offenheit und die Bereitschaft, sich mit \nNeuem auseinanderzusetzen und von sich und anderen zu lernen. Die-\nse Aufgabe erfordert aber ebenso die Fähigkeit, das Alte im Auge zu \nbehalten  und  das  Neue  wieder  loszulassen,  falls  die  pädagogischen \nZiele  damit  nicht  erreicht  werden  können.  Hanspeter  Amstutz  bringt \nbeide Fähigkeiten mit. Er blickt sowohl nach vorn als auch zurück. Er \nhat klare pädagogische Ziele, wohin die Schulreformen führen sollen. \nUnd  auf  Grund  seiner  Erfahrung  hat  er  klare  Vorstellungen  darüber, \nwelche Reformen zu diesen Zielen führen und welche nicht.  \nDie  Grünliberalen  wählen  Hanspeter  Amstutz,  damit  er  zukünftig \nschon bei der Planung von Zürcher Schulreformen dabei ist. Ich danke \nIhnen.  \n \n", "p": 39}, {"t": "Susanne Rihs (Grüne, Glattfelden): Ich gebe zu, dass ich mit der even-\ntuellen  Wahl  von  Hanspeter  Amstutz  in  den  Bildungsrat  nicht  nur \nFreude habe, denn mit ihm verlieren wir einen profilierten Bildungs-\npolitiker  in  diesem  Saal.  Seine  Voten  all  die  Jahre  hindurch  zeugten \nvon einer grossen Glaubwürdigkeit, einer grossen Erfahrung als Lehr-\nperson und von viel Zuneigung zu den Schulkindern und Verständnis \nfür  die  Lehrerschaft.  Wenn  Hanspeter  Amstutz  zur  Bildung  spricht, \nweiss er, wovon er spricht. Kein Zweiter weiss hier so genau, was in \nder  Volksschule  möglich  ist  und  was  in  die  Schubladen  «Leerlauf» \noder  «Utopie»  gehört.  Sein  Ziel  als  Lehrer  und  als  Bildungspolitiker \nist  es,  nicht  vor  allem  den  Bedürfnissen  der  Wirtschaft  zu  genügen, \nsondern  den  Kindern  mit  ihren  verschiedensten  Talenten  gerecht  zu \nwerden,  das  heisst,  ihnen  allen  einen  guten  Start  nach  Abschluss  der \nVolksschule  zu  ermöglichen.  Chancengleichheit  heisst  für  Hansper \nAmstutz  nicht,  dass  alle  Kinder  möglichst  früh  und  alles  auf  einmal \nerlernen müssen. Ihm kommt es nicht auf die Menge, sondern auf die \nQualität  an.  Chancengleichheit  heisst  für  ihn,  die  Kinder  vor  allem \ndort  zu  fördern,  wo  sie  ihre  Stärken  haben.  Deshalb  sind  Fächer  wie \nHandarbeit,  Werken  oder  auch  Musik  für  Hanspeter  Amstutz  keine \nNebenfächer. Er unterstützte die Handarbeitsinitiative – wie zum Bei-\nspiel auch Karin Maeder – und setzte sich für die «Husi» ein. Er ist für \ndie  Integration  möglichst  vieler  Kinder  in  die  Regelklasse,  aber  er \nweiss eben auch, dass das seine Grenzen hat. Er unterstützt die Initia-\ntive  zur  Verkleinerung  der  Klassen,  weil  er  weiss,  dass  mit  grossen \nKlassen individualisiertes Lernen nicht möglich ist. Seine Haltung in \nder  Bildungspolitik  hat  also  wirklich  nichts  mit  Rückschritt  zu  tun, \nsondern  im  Gegenteil  mit  dem  Bewusstsein,  dass  Kinder  Individuen \nsind,  die  es  unterschiedlich  zu  fördern  und  zu  unterstützen  gilt.  Die \nFrage, wohin die Schule der Zukunft gehen soll, hat ihn immer bren-\nnend interessiert. Darüber zu diskutieren und Einfluss zu nehmen, da-\nzu hätte Hanspeter Amstutz im Bildungsrat nun Gelegenheit.  \nViele  Lehrerinnen  und  Lehrer  teilen  die  Haltung  von  Hanspeter \nAmstutz.  Sie  fühlten  sich  in  den  letzten  Jahren  im  Bildungsrat  nicht \nmehr gut vertreten. Ihre Anliegen und Nöte fanden zu wenig Resonanz \nim Gremium der Bildungsrätinnen und -räte. Sonst wären sie nicht an \nHanspeter Amstutz gelangt und hätten ihn gebeten, den Kantonsrat zu \nGunsten des Bildungsrates aufzugeben. Und die Schulsynode als No-\nminationsgremium  hätte  nicht  Hanspeter  Amstutz  mit  19  zu  5  Stim-\nmen  den  Vorzug  gegeben.  Eine  Kampfwahl um die Lehrervertretung \nim  Bildungsrat  kommt  also  nicht  von  ungefähr.  Ich  bin  sicher,  dass \nHanspeter Amstutz dem Bildungsrat mit seinem Realitätssinn für das, \nwas in der Volksschule machbar ist, gut tun würde. Und ich bin über-\nzeugt, dass er dort bei all seinen Entscheiden das Kind immer im Zent-\nrum sehen wird und dass er sich für die Grundwerte in der Schule ein-\nsetzen wird und manchmal – und das ist nötig –, manchmal auch den \nMut hat für die Langsamkeit in der schnelllebigen Zeit.  \n \n", "p": 40}, {"t": "Markus Späth (SP, Feuerthalen): Karin Maeder hat Ihnen die Position \nder  SP  erläutert  und  von  einer  Ausnahme  gesprochen.  Ich  oute  mich \nals die Ausnahme.  \nIch  spreche  hier  nicht  für  oder  gegen  eine  der  beiden  Kandidaturen. \nIch  plädiere  aber  entschieden  für  das  Mitwirkungsrecht  und  das  No-\nminationsrecht der Synode und damit aller Lehrkräfte; diese sind näm-\nlich  nur  in  der  Synode  organisiert.  Ich  erlaube  mir  eine  Vorbemer-\nkung:  Wir  haben  es  hier  nicht  mit  einer  Richtungswahl  zu  tun.  Das \nVolk  hat  entschieden  mit  aller  Deutlichkeit.  Das  Volksschulgesetz \nsteht und es wird umgesetzt. Das ist in allen Schulhäusern dieses Kan-\ntons  klar.  Es  geht  vielmehr  um  die  Wahl  der  Lehrervertretung  der \nVolksschule  in  diesem  Fall.  Es  geht  um  einen  von  acht  Sitzen,  um \nnicht mehr, aber auch nicht um weniger.  \nDas Bildungsgesetz hält in Artikel 24 – wir haben es gehört – unmiss-\nverständlich  fest,  die  Schulsynode,  alle  Lehrerinnen  und  Lehrer  der \nVolksschule,  der  Mittelschule  und  der  Berufsschule  nominieren  die \nVertretung  der  Lehrerschaft  im  Bildungsrat.  Die  Synodalverordnung \npräzisiert in Artikel 10, dass für die Volksschule die Kapitelpräsiden-\ntenkonferenz  für  diese  Nomination  zuständig  ist.  Die  Verordnung \nschliesst damit implizit eine Basisbefragung der Kapitel aus. Als Prä-\nsident  des  Synodalvorstands,  der  zusammengesetzt  ist  aus  allen  drei \nPräsidien der Stufenorganisationen, war ich als Hüter des Verfahrens \nnicht  direkt,  aber  als  Aufsichtsorgan  beteiligt.  Ich  halte  fest:  Bei  den \nVolksschulen  ist  die  Position  der  Vertretung  rechtzeitig  und  korrekt \nausgeschrieben worden. Das Verfahren wurde politisch und demokra-\ntisch korrekt durchgeführt. Ich finde es gefährlich, hier so zu tun, als \nob repräsentative Organe, wie wir es in diesem Rat ja auch sind, weni-\nger  demokratisch  seien,  als  wenn  man  das  in  Landsgemeindeform \ndurchführte.  Beide  Kandidaten  konnten  sich  präsentieren.  Sie  haben \ndas mit Überzeugung getan. Die Kapitelpräsidentinnen und -präsiden-\nten  wussten,  für  wen  sie  sich  entschieden  haben.  Sie  haben  das  klar \ngetan, es ist kein Zufallsergebnis. Die privatrechtlichen Lehrerorgani-\nsationen waren beteiligt an der Auswahl. Sie hatten Gelegenheit, ihre \nKandidatinnen  und  ihre  Kandidaten  zu  unterstützen;  sie  haben  das \nauch getan. Es kam sowohl bei den Mittelschulen wie bei der Volks-\nschule  zu  einer  Kampfwahl.  In  einem  Fall  hat  der  unterlegene  Ver-\nband  der  Mittelschullehrer,  MVZ,  das  Resultat  der  Delegiertenver-\nsammlung  der  Mittelschullehrerinnen  und  Mittelschullehrer  akzep-\ntiert. Der ZLV hat das nicht getan, sondern an seiner Kandidatin fest-\ngehalten; ich stelle das fest, kommentiere es nicht.  \nWie  ist  der  Entscheid  der  Kapitelspräsidentenkonferenz  politisch  zu \nwerten? Ich interpretiere ihn zusammen mit vielen als Ausdruck einer \nverbreiteten  Skepsis  und  beträchtlicher  Unzufriedenheit  in  einem  be-\nachtlichen Teil der Volksschullehrerschaft. Diese Skepsis richtet sich \nnicht  grundsätzlich  gegen  das  Volksschulgesetz,  aber  gegen  dessen \nVollzug, gegen das Tempo, gegen die Rahmenbedingungen und gegen \ndie damit verbundenen grossen Schwierigkeiten. Wir hier tun gut dar-\nan, diese Stimmung zur Kenntnis und ernst zu nehmen. Es brodelt in \nvielen  Schulhäusern  in  unserem  Kanton.  Der  Job  ist  schwieriger  ge-\nworden,  die  Schülerschaft  heterogener,  die  Aufgabenfülle  und  \n-komplexität  hat  in  den  letzten  Jahren  zu-  nicht  abgenommen.  Jedes \nneue gesellschaftliche Problem führt sofort zu neuen Forderungen an \ndie Schule, von Aids bis Schwimmunterricht, von Kampfhundpräven-\ntion  bis  Übergewichtsreduktion.  Das  alles  passiert  vor  dem  Hinter-\ngrund  einer  Sparpolitik  und  von  Lohnrestriktionen  in  den  letzten  15 \nJahren.  \nWenn  wir  uns  heute  der  Nomination  der  Volksschullehrerschaft  fol-\ngend für Hanspeter Amstutz aussprechen, dann ist das Ausdruck die-\nser Stimmung. Ich frage Sie: Ist es nicht richtig, dass wir diesen Skep-\ntikern  und  Kritikern  auch  im  Bildungsrat  eine  –  eine!  –  Stimme  ge-\nben? Ja! Denn das scheint mir ein Gebot der politischen Vernunft zu \nsein. Ich finde deshalb den Antrag des Regierungsrates ausgesprochen \nklug.  Bewährte  Tradition  ist  es  in  unserem  Land,  alle  massgeblichen \nKräfte,  auch  die  Skeptiker  und  Kritiker  einzubinden,  nicht  auszu-\nschliessen.  Es  wird  matchentscheidend  sein  für  die  erfolgreiche  Um-\nsetzung des Volksschulgesetz, dass es gelingt, möglichst viele Lehre-\nrinnen  und  Lehrer  ins  Boot  zu  holen  oder  im  Boot  zu  behalten  und \ndafür  zu  sorgen,  dass  sie  in  die  gleiche  Richtung  rudern.  Ein  Volks-\nschulgesetz, all diese neuen Reformen kann man nur mit, nicht gegen \ndie Lehrerinnen und Lehrer durchsetzen.  \nIch  bin  zwar  Historiker,  erspare  Ihnen  aber  einen  weiteren  histori-\nschen  Exkurs  in  die  Geschichte  des  Volksschulwesens.  Die  Lehrer-\nmitwirkung war aber immer ein elementarer Bestandteil der erfolgrei-\nchen  Volksschulgeschichte.  Wir  haben  allen  Grund,  diese  Tradition \nhochzuhalten. Ich jedenfalls werde dies tun und stimme der Nominati-\non der Lehrpersonenkonferenz der Volksschule und des Regierungsra-\ntes zu.  \n \n", "p": 42}, {"t": "Willy Germann (CVP, Winterthur): Vorerst eine Bemerkung an Karin \nMaeder:  Bitte  hören  Sie  Lucius  Dürr  richtig  zu,  bevor  Sie  der  CVP \nVorwürfe  austeilen.  Ich  kann  Markus  Späth  und  Susanne  Rihs  voll \nunterstützen und möchte ergänzen, vielleicht eine Spur schärfer noch: \nIch  spreche  als  Lehrer,  der  gut  versteht,  warum  die  überwiegende \nMehrheit  der  Volksschullehrerschaft  einen  Wechsel  ihrer  Vertretung \nim  Bildungsrat  wünscht,  der  weiss,  dass  es  brodelt  an  der  Basis.  Ich \nbitte  Sie  also,  dem  Antrag  der  Regierung  zu  folgen.  Die  Regierung \nweiss, warum sie an ihrem Antrag festhält. Alles andere wäre eine De-\nsavouierung  der  Lehrerschaft,  eine  Ohrfeige.  An  der  Basis  schüttelt \nman  den  Kopf,  dass  man  diese  Wahl  als  pro  oder  contra  Reformen \nauslegt.  Die  Reformen  sind  vom  Volk  beschlossen,  Punkt!  Es  geht \nnun um die Art der Umsetzung, um Widersprüche bei der Umsetzung, \num  Leerläufe,  um  erkennbare  Fehlentwicklungen.  Und  da  steht  tat-\nsächlich  eine  Richtungswahl  an:  auf  der  einen  Seite  realitätsnaher \nPragmatismus, auf der andern Seite unkritische Floskelrhetorik in den \nWolken, die man übrigens auch an der PHZH findet.  \nIch  spreche  nun  auch  als  Mitglied  des  ZLV.  Ich  bin  auch  unter  dem \nPräsidium von Charlotte Peter nicht ausgetreten wie Hunderte meiner \nKolleginnen und Kollegen. Ich habe die Spaltung damals und die Ero-\nsion  dieser  wichtigen  Organisation  aber  bedauert.  Damals  stellte  der \nVerband finanzpolitisch – und zwar als Heilmittel – völlig unrealisti-\nsche Forderungen nach unbezahlbaren Pensenreduktionen. Ich wunde-\nre  mich,  dass  die  FDP-Mehrheit  das  nie  ausgerechnet  hat;  es  ist  fi-\nnanzpolitisch  von  grösster  Relevanz.  Und  stattdessen  warf  der  Ver-\nband mit Worthülsen um sich, ohne zu merken, dass sich diese Hülsen \noder  Luftballone  immer  mehr  mit  Ballast  füllen.  Die  Verbandsleute \nwollten  nicht  zur  Kenntnis  nehmen,  dass  immer  mehr  Lehrpersonen, \nvor allem wegen zunehmender Belastungen, ihr Pensum und damit ihr \nEinkommen reduzieren mussten. Der ZLV und Charlotte Peter spürten \ndie  Eigendynamik  von  einzelnen  Reformanliegen  nicht,  die  auf  dem \nPapier  noch  so  schön  tönen  und  die  oft  eben  zu  Floskeln  mutierten. \nDie  verfänglichsten  Worthülsen  heissen:  Schulkultur,  Schulentwick-\nlung, auch wenn sich die Schule in eine Sackgasse entwickelt, Schul-\nprogramme, Chancengleichheit und so weiter. Es ist unglaublich, wie \nunter diesen Titeln vielerorts – nicht überall – auf Uniformierung ge-\nmacht wird, sowohl unter den Lehrpersonen als auch unter den Schü-\nlern.  MAB,  Mitarbeiterbeurteilung,  ist  dabei  das  grösste  Druck-  und \nMobbingmittel.  Der  Ressourcenverschleiss  –  und  den  gibt  es  immer \nmehr  –  ist  der  Hauptgrund,  weshalb  die  Fluktuation  dramatisch  an-\nsteigt,  die  Motivation  sinkt;  Alarmzeichen,  die  gerne  übersehen  wer-\nden, auch vom Verband.  \nÜbersehen  haben  bisherige  Lehrervertreter  im  Verband  und  im  Bil-\ndungsrat auch, wie diese schönen Titel – Papier, Leitbilder und noch-\nmals Papier – Leerläufe, Leerläufe auch in der schulinternen Fortbil-\ndung  produzieren,  wie  dafür  das  Bildungssektierertum  wuchert,  eine \nvöllig  neue  Erscheinung  seit  wenigen  Jahren.  Und  da  bin  ich  gerne \nSand  im  Getriebe  von  Filzen,  Karin  Maeder,  sehr  gerne!  Übersehen \nwird,  dass  das  Kerngeschäft,  für  das die Klassenlehrpersonen Garan-\nten  sind,  immer  mehr  zu  kurz  kommt  ob  all  der  Schaufenster-\nSchulkultur vieler – nicht aller – Schulen. Dafür schwenken der ZLV \nund Charlotte Peter dauernd die Fahne des Heilmittels namens Team \nan  Stelle  des  so  genannten  überholten  Einzelkämpfertums.  Und  sie \nmerken  nicht,  dass  an  der  Primarstufe  schon  über  80  Prozent  der \nLehrpersonen  die  Stelle  teilen,  das  Einzelkämpfertum  schon  lange \nVergangenheit  ist.  Und  man  übersieht,  wie  der  Koordinationsbedarf \nan  den  meisten  Schulen  förmlich  explodiert,  je  mehr  Fachleute  sich \num die Kinder bemühen.  \nKurz: Es braucht einen Wechsel im Bildungsrat. Die Lehrerschaft hat \neinen  Vorschlag  gemacht.  Ich  bitte  Sie,  diesen  Vorschlag  ernst  zu \nnehmen.  Sie  nehmen  dadurch  die  grosse  Mehrheit  der  Lehrerschaft \nernst.  \n \n", "p": 44}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Ich  zitiere  aus  der  Antwort  des  Regie-\nrungsrates auf meine jüngste kritische Anfrage (153/2007): «Der Leh-\nrerschaft  werden  (…)  grösstmögliche  Mitsprachemöglichkeiten  ge-\nwährt. Sie ist sowohl im Bildungsrat selbst als auch in der Lehrmittel-\nkommission des Bildungsrates vertreten.» Und nun haben die zustän-\ndigen  und  gesetzlich  vorgesehenen  Organisationen  der  Lehrerschaft \nklar  und  deutlich  festgehalten,  wem  sie  dieses  Mitspracherecht  über-\ntragen  möchten,  durch  wen  sie  sich  im  Bildungsrat  vertreten  fühlen. \nIch bitte Sie deshalb nochmals mit Nachdruck, so zu wählen, dass die-\nser eingangs zitierte Satz, der darauf hinweist, dass die Mehrheitsmei-\nnung  der  Lehrerschaft  bereits  ins  Geschäft  eingeflossen  sei,  auch  in \nZukunft zu Recht in einer Antwort des Regierungsrates zu kritischen \nFragen  oder  Vorwürfen  erscheinen  kann,  so  zu  wählen,  dass  meine \nehemaligen Kolleginnen und Kollegen wirklich durch die Person ihres \nVertrauens  vertreten  werden,  eine  Person  mit  grossem  Engagement, \nmit  Kompetenz  und  mit  Erfahrung  aus  der  Praxis  an  der  Basis;  ein \nEngagement  übrigens,  das  immer  in  konstruktive  Mitarbeit  mündete, \nauch  wenn  Hanspeter  Amstutz  mit  seinen  Vorschlägen  unterlag.  So \ngeschehen beim Volksschulgesetz, wo er das erste Volksschulgesetz – \nin Übereinstimmung mit dem Volk, Anita Simioni – ablehnte und wo \ner nachher im zweiten Volksschulgesetz aktiv und konstruktiv mitar-\nbeitete und es schliesslich unterstützte. In Übereinstimmung mit dem \nVolk.  \nWeichen Sie vom Vorschlag der Lehrerschaft, vom Vorschlag des Re-\ngierungsrates ab, wird dieses Mitspracherecht, wird diese Gesetzesbe-\nstimmung im neuen Bildungsgesetz bereits beim ersten Mal, bei dem \nsie  zum  Tragen  kommt  oder  zum  Tragen  kommen  sollte,  zur  Farce. \nIch danke Ihnen.  \n \n", "p": 45}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Hanspeter  Amstutz  ist  kein \nSand  im  Getriebe  und  auch  Willy  Germann  sicher  nicht.  Sie  sorgen \nhöchstens  in  den  Gremien  für  die  notwendigen  Diskussionen,  die \nsonst  gar  nicht  mehr  geführt  würden,  wären  alle  stromlinienförmig \ndort drin. Und Diskussionen steigern die Qualität der Entscheide, die \nherauskommen.  \nDie SVP unterstützt den Antrag der Regierung und damit den Minder-\nheitsantrag von Gerhard Fischer. Für uns ist es sonnenklar, dass wir, \nwenn  die  Vertretung  der  Lehrerschaft  festgeschrieben  steht,  auch  die \nVertretung  der  Lehrerschaft  wählen.  Nicht  einfach  eine  Lehrperson, \ndie  uns  politisch  in  den  Kram  passt,  sondern  diejenige,  die  den  offi-\nziellen Organen der Lehrerschaft entspringt und die Mehrheit der Leh-\nrerschaft vertritt, etwas, das in den letzten Jahren nicht vorgekommen \nist. Dass wir die offizielle Vertretung der Lehrerschaft ernst nehmen, \nkommt auch Claudia Gambacciani zugute, da ihre und meine offizielle \nVertretung  des  Berufsstandes  so  ernst  genommen  wird,  auch  in  Zu-\nkunft. Viele Lehrerkollegen erfahren tagtäglich, wie junge Absolven-\nten der PHZH im Berufsalltag scheitern. Ein Bruchteil Ihrer Studien-\nkollegen,  Claudia  Gambacciani,  wird  im  Beruf  bleiben;  das  infolge \nder  Bedingungen,  die  Hanspeter  Amstutz  immer,  immer  wieder  zur \nBesserung führen wollte. Wenn Sie heute für Charlotte Peter stimmen, \nmachen Sie im Übrigen das, was Ihre Ratsseite kritisiert hat. Als wir \ndarüber  diskutierten,  ob  der  Kantonsrat  den  Bildungsrat  wählen  soll \noder nicht, haben Sie vor der Verpolitisierung der Wahl gewarnt. In-\ndem Sie aus schulpolitischen Überlegungen Charlotte Peter unterstüt-\nzen und das Vorschlagsrecht der Lehrerschaft negieren – welches sich \nja  logisch  an  die  offiziellen  Strukturen  zu  halten  hat,  sollte  es  denn \ndemokratisch sein –, in dem Fall verpolitisieren Sie diese Wahl, indem \nSie nach schulpolitischen Überlegungen wählen. Sie sollten nicht ein-\nfach  eine  stromlinienförmige  Lehrerin  herauspicken,  die  Ihnen  passt. \nDies hat nichts mit Reformfreudigkeit zu tun, wenn Sie das tun, son-\ndern  mit  Angst.  Wenn  Sie  Charlotte  Peter  wählen,  tun  Sie  das  aus \nAngst.  \n \n", "p": 46}, {"t": "Esther Guyer (Grüne, Zürich): Also wenn jemand jetzt gerade bewie-\nsen hat, dass es in diesem Saal um eine Richtungswahl geht, dann ist \ndas  Willy  Germann  mit  seinem  Untergangsszenario der Volksschule. \nIch  unterstütze  natürlich  mit  der  Mehrheit  meiner  Fraktion  Charlotte \nPeter für den Bildungsrat. Ich möchte nur noch einmal auf einen Punkt \neingehen. Im Gegensatz zum Spitalrat – das muss man wirklich deut-\nlich  sagen  –,  den  wir  nur  bestätigen,  wählt  der  Kantonsrat  den  Bil-\ndungsrat auf Antrag des Regierungsrates. Dieser wiederum nominiert \nnach  den  Vorgaben  des  Bildungsgesetzes,  was  hier  auch  geschehen \nist.  Wir  haben  also  die  Wahl  und  tragen  damit  auch  die  Verantwor-\ntung,  dass  die  von  der  Mehrheit  des  Kantonsrates  in  Vertretung  der \nBevölkerung – oder, wo eine Abstimmung stattgefunden hat, natürlich \nauch des Volkes wie zum Beispiel zur Einführung von Englisch ab der \nzweiten  Klasse,  wo  eine  Volksabstimmung  stattgefunden  hat  –,  dass \ndiese Bildungspolitik in den Gremien auch tatsächlich umgesetzt wird. \nDann kann es doch nicht sein, dass wir in ein Gremium wie den Bil-\ndungsrat, der ja diese Politik umsetzen muss, eine Vertretung wählen, \ndie  diese  Mehrheitspolitik  nicht  unterstützt.  Da  muss  ich  an  die \nGlaubwürdigkeit  auch  der  Mehrheit  dieses  Parlaments  appellieren. \nHanspeter Amstutz ist ein guter Lehrer und, das muss ich auch sagen, \ner ist sehr guter Parlamentarier. Da muss ich Sie schon fast bitten, mir \ndoch  bitte  meinen  bildungspolitischen  Lieblingsfeind  hier  im  Parla-\nment zu belassen. Mir wird ja langweilig, wenn er geht.  \nEr  hat  –  da  lohnt  es  sich  vielleicht,  etwas  genauer  hinzusehen  –  das \nVolksschulgesetz  unterstützt,  das  stimmt.  Die  zweite  Version  hat  er \nunterstützt.  Er  befürwortet  Kernanliegen  des  Volksschulgesetzes,  er \nbefürwortet sogar die geleiteten Schulen, aber nur im Sinne einer ad-\nministrativen  Entlastung  der  Lehrerschaft.  Personalkompetenzen  will \ner den Schulleitungen dann bitte nicht übertragen. Hanspeter Amstutz \nist dezidiert gegen die Grund- oder Basisstufe. Die Schule der Zukunft \nwird sich an diesem Modell orientieren; dazu braucht man keine pro-\nphetischen Fähigkeiten, nur gute Kenntnisse.  \nIm Bildungsrat braucht es jetzt Leute, die aktiv an der Schule der Zu-\nkunft  mitarbeiten  wollen  und  können.  Mit  Charlotte  Peter  stellt  sich \neine bewährte Lehrerin der Volksschule mit einerseits grossen Kennt-\nnissen  und  auch  mit  breiter  Akzeptanz  der  Lehrerschaft,  ob  Sie  das \nhören wollen oder nicht, zur Verfügung. Sie wird als stille Schafferin \nbeschrieben.  Wer  wie  die  Mitglieder  der  alten  KBIK  einmal  in  den \nGenuss  kam,  mitzuhören,  wie  die  Oberstufenlehrerin  Charlotte  Peter \ndem Oberstufenlehrer Hanspeter Amstutz den richtigen Einsatz eines \nvon ihm hart kritisierten Lehrmittels erklärt hat, weiss, dass genau das \nzutrifft. Mit ihrer ruhigen Art und der präzisen Arbeitsweise und na-\ntürlich  den  Praxiskenntnissen  ist  sie  ein  Gewinn  für  dieses  Gremium \nund  es  gibt  keinen  Grund,  sie  abzuwählen.  Ich  habe  als  Vorwurf  ei-\ngentlich  auch  nur  eines  gehört,  nämlich  dass  es  heisst,  sie  tue  wenig \nfür  die  Lehrerinnen  und  Lehrer  im  Bildungsrat.  Aber  genau  der  Bil-\ndungsrat ist nicht die Lehrergewerkschaft, ist nicht das Organ der Leh-\nrerinnen  und  Lehrer.  Der  Bildungsrat  setzt  Bildungsinhalte  um,  legt \ndie Lektionenzahl fest und er ist für alle Stufen an der Arbeit und in-\nsofern eigentlich mehr das Gremium der Schülerinnen und Schüler.  \nIch bezweifle nicht, dass das Nominationsverfahren der Synodalpräsi-\ndenten  korrekt  verlaufen  ist,  dass  es  demokratisch  verlaufen  ist  und \ndass es richtig ist so. Nur, ob tatsächlich die Mehrheit der Lehrperso-\nnen da mitstimmen oder dieselbe Wahl treffen würde, müssen wir in \nden  Wolken  lassen.  Das kann weder ich noch kann es Markus Späth \nbeweisen,  das  wissen  wir  schlichtweg  nicht.  Es  ist  keine  Basisbefra-\ngung durchgeführt worden, was ich in diesem Fall für einmal eigent-\nlich  schade  finde.  Die  Journalisten  unterstellen  uns  Nervosität  und \nHyperaktivismus gegen die Wahl von Hanspeter Amstutz, weil er, wie \nrichtigerweise gesagt wird, das Zürcher Bildungswesen nicht auf den \nKopf stellen kann. Das stimmt, er würde wohl genau wie einige Mit-\nglieder oder einzelne in dieser Legislatur im Bildungsrat einfach iso-\nliert werden und langsam verstummen. Wir brauchen jetzt aber Leute, \ndie mitarbeiten, die an die Zukunftsfähigkeit der Schule glauben und \ndie  aktiv  sind.  Die  sorgfältige  Umsetzung  des  Volksschulgesetzes \nsteht  an.  Ich  bin  einverstanden  mit  Markus  Späth,  es  rumort  an  der \nVolksschule. Aber wir dürfen nicht vergessen, dass die Umsetzung der \nabsolut notwendigen und vom Volk abgesegneten Reformen unter ei-\nnem sehr starken Spardruck geschehen muss. Diesen Spardruck setzen \nnicht die Lehrerinnen und Lehrer selber auf, da sind wir schuld bezie-\nhungsweise die Mehrheit in diesem Parlament. Der Spardruck ist nicht \netwas … (Die Redezeit ist abgelaufen.) \n \n", "p": 48}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Esther  Guyer,  deine  Angst  vor \nHanspeter  Amstutz  macht  mir  ja  fast  schon  Eindruck.  Du  und  Karin \nMaeder haben behauptet, es gehe hier um eine Richtungsänderung, um \neine  Richtungswahl.  Das  stimmt  doch  hinten  und  vorne  nicht,  und \nMarkus Späth hat das glücklicherweise auch schon angetönt und hier \nfixiert. Das Volksschulgesetz ist vom Volk verabschiedet und es geht \ndemzufolge nicht mehr um eine Richtungswahl. Es ist, Karin Maeder, \nauch nicht richtig, dass er damals das Volksschulgesetz bekämpft hät-\nte. Richtig ist, dass Hanspeter Amstutz mit einer Mehrheit der Zürcher \nBevölkerung  die  erste  Auflage  des  Volksschulgesetzes bekämpft hat. \nDamals ging es eigentlich im Grundsatz nur darum, dass man verhin-\ndern wollte, dass die Grundstufe automatisch und unerprobt eingeführt \nwird. Das hat nichts damit zu tun, dass Hanspeter Amstutz gegen das \nVolksschulgesetz ist. Und nachdem man das geändert hat, war er da-\nmals  übrigens  auch  mit  mir  zusammen  in  der  zweiten  Auflage  nicht \nmehr gegen das Volksschulgesetz. Karin Maeder, Sie haben auch ge-\nsagt, dem Kantonsrat komme ein Wahlrecht zu. Das stimmt. Aber ei-\ngentlich steht im Gesetz: «Der Kantonsrat wählt auf Antrag der Regie-\nrung.» Und was gemauschelt wurde in der Kommission oder sonst wo, \ndass komischerweise der Kantonsrat heute auf einmal auf Antrag der \nKommission wählt, das müssen Sie mir vielleicht nochmals erklären. \nAuf jeden Fall ist es heute nicht der Regierungsantrag, der primär vor-\nliegt, sondern es ist der Antrag der Kommission.  \nNochmals  zum  Wahlrecht.  Natürlich  haben  wir  ein  Wahlrecht.  Sie  \nhaben dann gesagt, es gebe keinen Grund, Charlotte Peter nicht mehr \nzu  wählen.  Aber  dann  kann  ich  Ihnen auch den Umkehrschluss nahe \nlegen  und  sagen,  es  gibt  offensichtlich  auch  keinen  Grund,  Charlotte \nPeter vorliegend zu wählen, umso weniger, wenn das gesetzlich dafür \nvorgesehene Vorschlagsgremium, eben die Synode, offenbar befunden \nhat, dass Hanspeter Amstutz die geeignetere Vertretung dieses Berufs-\nstandes ist.  \nIch  denke,  kritische  Geister  schaden  einem  Gremium  wie  dem  Bil-\ndungsrat nicht. Ich kann mir nicht vorstellen, das nochmals zu Esther \nGuyer, dass man so eine Angst haben kann, dass ein kritischer Geist \nbei  neun  Bildungsräten  diesem  Gremium  schaden  soll.  Wir  haben  es \nmehrmals  gehört,  Hanspeter  Amstutz  ist  eine  sehr  qualifizierte  Lehr-\nperson und, das scheint mir eben schon auch wichtig. Und er ist vom \ngesetzlich dafür vorgesehenen Organ – und das ist nun einmal die Sy-\nnode  und  nicht  der  ZLV  –  und  zusätzlich  noch  vom  Regierungsrat \nvorgeschlagen.  \nDeshalb sage ich hier ganz bestimmt und vehement: Stimmen Sie dem \nMinderheitsantrag  und  dem  Antrag des Regierungsrates zu und wäh-\nlen Sie Hanspeter Amstutz in den Bildungsrat. Ich danke Ihnen.  \n \n", "p": 49}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Laut  Karin  Maeder  hätten  wir  also \nmit Hanspeter Amstutz Sand im Getriebe. Ich kann Ihnen sagen, dass \nSie  Sand  ins  Getriebe  streuen,  wenn  Sie  Hanspeter  Amstutz  nicht \nwählen. Lucius Dürr meint – das hat er jetzt schon einige Male zu hö-\nren bekommen –, der ZLV und die Schulsynode seien gleichberechtig-\nte Lehrerinnen- und Lehrervertretungen. Dem ist aber ganz klar nicht \nso.  Die  Lehrersynode  ist  das  vom  Souverän  eingesetzte  Gremium, \ndem  alle  Lehrpersonen  angehören  oder  angehören  müssen.  Der  ZLV \nist eine von vielen freiwilligen Lehrerorganisationen, der nur ein Teil \nder  Lehrerschaft  angehört,  immer  weniger  angehört,  wie  Sie  inzwi-\nschen von Willy Germann gehört haben. Wollen Sie also lieber einen \nschwächelnden  Verband  vor  den  Kopf  stossen  oder  lieber  die  ganze \nLehrerschaft?  Ich  kann  Ihnen  sagen,  die  Lehrer  würden  diesen  Ent-\nscheid nicht verstehen und auch nicht goutieren. Wählen Sie Charlotte \nPeter, dann schütten Sie wirklich Sand ins Getriebe. Wollen Sie das? \nSie alle kennen Hanspeter Amstutz. Er ist eine integre Person. Er kann \nscharf  analytisch  denken  und  den  Sachverhalt  klar  und  pointiert  dar-\nstellen.  Dabei  geht  es  ihm  überhaupt  nicht,  wie  das  die  junge  grüne \nKollegin  (Claudia  Gambacciani)  unterstellt,  um  persönliche  Interes-\nsen  oder  gar  um  die  Bequemlichkeit  der  Lehrer,  sondern  immer  und \nüberall um das Wohl der Jugendlichen. Dass er die begrenzten Mög-\nlichkeiten  der  schwächeren  Schülerinnen  und  Schüler  immer  wieder \nins  Zentrum  rückt,  ist  ihm  als  Sek-B-Lehrer  nicht  anzukreiden,  ganz \nim Gegenteil: Diese Jugendlichen brauchen unsere Unterstützung be-\nsonders und für diese steht Hanspeter Amstutz mit seiner ganzen Per-\nsönlichkeit ein. Und auch diese Jugendlichen sind ein Teil unserer Zu-\nkunft.  \nWählen Sie bitte mit uns Hanspeter Amstutz. Ich danke Ihnen.  \n \n", "p": 50}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  offiziellen  Voten  von \nCVP  und  SP,  aber  auch  die  klare  Warnung  von  Anita  Simioni,  die \nmoderne Bildungspolitik nicht zu gefährden, veranlassen mich, Ihnen \neine  ernsthafte  Frage  zu  stellen.  Bevor  ich  dies  tue,  möchte  ich  aber \neben  doch  noch  einige  Bemerkungen  zur  heutigen  Situation  der  Bil-\ndungspolitik machen. \nNatürlich stimmt es, dass Sie all diese Abstimmungen für eine moder-\nne Bildungspolitik, wie Sie das ausdrücken, gewonnen haben, dass Sie \ndas Volk gewonnen haben, hier überall Zustimmung zu äussern. Aber \nes ist auch zu bemerken, dass in den letzten vier Jahren in diesem Rat \ngegen  jede  konstruktive  Opposition  in  der  Bildungspolitik  kompro-\nmisslos  und  eindeutig  das  Fallbeil  gesenkt  wurde.  Nebst  diesen  Ab-\nstimmungen ist im Volk draussen die positive Haltung gegenüber un-\nserem  heutigen  Bildungspolitik  gar  nicht  so  absolut  positiv,  wie  Sie \ndas immer gerne darstellen. Wollen Sie es denn wirklich so weit trei-\nben,  dass  das  Volk  einmal  Nein  sagen  muss?  Wir  haben  jetzt  eine \nMöglichkeit, hier in dieser Richtung die Politik etwas zu differenzie-\nren.  \nUnd  noch  eine  Frage,  bevor  ich  zu  dieser  Hauptfrage  komme:  War \ndenn  der  Einsitz  unseres  Oski  Bachmann  (Alt-Kantonsrat  Oskar \nBachmann,  SVP,  Stäfa)  im  Bildungsrat  in  den  letzten  Jahren  derart \nschädlich  für  die  Bildungspolitik  und  deren Umsetzung, dass es jetzt \neinen Hanspeter Amstutz nicht leiden mag?  \nWenn  Sie  diesen  Weg  weiter  so  beschreiten,  geben  Sie  heute  genau \ndas  Signal,  dass  Sie  kompromisslos  und  ohne  irgendwelche  kritische \nStimmen beiziehen zu lassen bei der Entscheidfindung, hier Ihren Bil-\ndungsweg  weiterführen  wollen  und  sich  überhaupt  nirgends  dreinre-\nden  lassen  wollen.  Das  ist  eine  schlechte  Politik,  und  ich  meine,  es \nwäre ein guter und vernünftiger Weg, hier eine kritische Stimme ein-\nzusetzen, die immer konstruktiv war; Hanspeter Amstutz wusste, wo-\nvon  er  sprach,  und  hat  sich  immer  wieder  allen  demokratischen  Ent-\nscheiden  unterzogen.  Ich  möchte  Sie  doch  bitten,  dies  bei  Ihrer  per-\nsönlichen Entscheidung zu berücksichtigen, bevor Sie dann hier wäh-\nlen, und zu überlegen, ob es denn nicht wirklich falsch ist, einen sol-\nchen  kritischen  Geist,  der  mit  so  hoher  Qualität  etwas  einbringen \nkann,  zu  verhindern.  Ich  bitte  Sie,  dem  Antrag  des  Regierungsrates \nzuzustimmen.  \n \n", "p": 51}, {"t": "Ruedi Lais (SP, Wallisellen): Dass die kulturpolitischen Kampflinien \nin diesem Kanton quer durch alle Schulzimmer durchgehen, ist etwas \nvom  Ältesten  in  der  Zürcher  Demokratie. Das prägt unseren Kanton, \nseit  in  diesem  Ratsaal  demokratisch  politisiert  wird.  Und  dass  dazu \nnatürlich auch Wahlentscheidungen gehören, ist ja ganz normal.  \nWie verschiedentlich erwähnt worden ist, haben wir ja nicht die per-\nsönliche  Integrität  der  beiden  Kandidierenden  hier  zu  beurteilen  und \ninsbesondere kann ich ja auch namens der SP-Fraktion festhalten, dass \nuns  die  persönliche  Integrität  von  Hanspeter  Amstutz  absolut  intakt \nscheint und dass wir mit ihm ein sehr gutes Verhältnis haben. Es geht \nalso  nicht  um  die  Beurteilung  des  Kandidaten  Hanspeter  Amstutz  an \nund für sich. Wir von der SP tun uns natürlich sehr schwer, ein Mitbe-\nstimmungsrecht oder ein Vorschlagsrecht von Arbeitnehmerinnen und \nArbeitnehmern  zu  missachten.  Das  bedarf  einer  näheren  Erklärung. \nWir glauben – und ich persönlich besonders glaube –, dass die Lehrer-\nschaft  mit  Hanspeter  Amstutz  nicht  unbedingt  optimal  vertreten  ist. \nWarum?  \nWenn ich von Hanspeter Amstutz lese, dass zum Lehrerberuf eine Be-\nrufung  gehöre,  wenn  ich  von  Hanspeter  Amstutz  lese,  dass  geradezu \neine  religiöse  Überhöhung  dieses  Berufes  richtig  sei,  dass  man  ein \nganz besonderer Mensch sein müsse, um Lehrer sein zu können, dann \nist das ein Denken, das unseres Erachtens dem Lehrerberuf in der heu-\ntigen Zeit nicht gut tut. Denn von der Anforderung, man müsse beru-\nfen  sein,  bis  zur  Anforderung,  man  müsse  auch  Gratisarbeit  leisten, \nman  müsse  alle  möglichen  Bedürfnisse  der  Gesellschaft  noch  in  der \nFreizeit erfüllen, ist es ein kleiner Schritt. Es gibt verschiedene Berufe, \ndie  diesen  Weg  in  der  anderen  Richtung  gegangen  sind;  ich  erinnere \nnur an das Gesundheitswesen, wo ja früher die Frauen ebenfalls gratis \ngearbeitet haben. Bei den Lehrern ist diese Zeit unseres Erachtens ab-\ngelaufen und die Lehrerschaft tut gut daran, konsequent den Weg der \nBildungsreformen zu beschreiten, der ja vor allem auch darin besteht, \nsie in ihrer Professionalität zu fördern, aber auch zu fordern. Und dazu \nhabe ich von Hanspeter Amstutz eindeutig zu wenig gelesen. Für ihn \nist das Herz, für ihn ist die Überzeugung, für ihn ist der Glaube an das \nGute  im  Lehrer  eben  sehr  massgebend  bei  seinem  Amtsverständnis, \nund das erscheint uns nicht unbedingt zielführend.  \nEtwas anderes ist auch schon angesprochen worden. Haben wir über-\nhaupt  Grund,  am  Kurs  des  Bildungsrates  etwas  zu  ändern?  Der  Bil-\ndungsrat  und  auch  die  Bildungsdirektorin  (Regierungsrätin  Regine \n", "p": 52}, {"t": "Aeppli)  haben  in  den  letzten  vier  Jahren  die  vollumfängliche  Unter-\nstützung  des  Volkes  genossen.  Und  der  Respekt  für  Volksentschei-\ndungen ist für uns ein mindestens so hohes Gut wie der Respekt vor \neiner  Entscheidung  eines  Kapitelpräsidentengremiums.  Dieses  Volk \nverlangt von uns, dass wir die Gesetze umsetzen, so, wie es beschlos-\nsen worden ist, und nicht, dass wir Grundsatzdiskussionen, die bereits \ndemokratisch geführt wurden, noch einmal führen.  \nAus diesen Gründen können wir natürlich auch über Willy Germanns \nVerfolgungswahn  bezüglich  Bildungsreformen  nur  den  Kopf  schüt-\nteln.  Wir  setzen  darauf,  den  Reformkurs,  den  erfolgreichen  Reform-\nkurs,  den  demokratisch  unterstützten  Reformkurs  im  Zürcher  Bil-\ndungswesen  fortzusetzen.  Diese  Fortsetzung  besteht  unter  anderem \nauch darin, dass wir das wiederkandidierende Mitglied Charlotte Peter \nwieder wählen.  \n \n", "p": 52}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ruedi  Lais,  du  solltest  vielleicht  ein \nbisschen  mehr  lesen,  zum  Beispiel  die  Vorstösse  von  Hanspeter \nAmstutz in Sachen Lehrerfortbildung, und dann siehst du, dass er sich \nin  dieser  Frage  tatsächlich  engagiert.  In  diesem  Wahlkampf  ist  das \nvielleicht  kein  Thema  gewesen,  aber  in  seiner  Gesamtbeurteilung  ist \nes tatsächlich ein Thema. Es stimmt auch nicht, wenn Du sagst, dass \nder  Bildungsrat  in  seiner  Politik  immer unbestritten ist. Immerhin ist \ndas erste Volksschulgesetz in seiner Vorlage abgelehnt worden, auch \nvom Volk. Hier ist tatsächlich eine Kurskorrektur notwendig gewesen \nin der zweiten Abstimmung. Und hier möchte ich zum Kandidaten der \noffiziellen Lehrerschaft kommen, er hat das Volksschulgesetz dann in \nmodifizierter,  in  verbesserter  Form  auch  unterstützt.  Ich  denke,  das \nzeigt  seine  flexible  Haltung,  dass  er  nicht  jedes  Gesetz,  nicht  jeden \nAntrag unterstützt, sondern dass er flexibel für Verbesserungen sorgt. \nUnd  wenn  es  durchkommt,  dann  unterstützt  er  aber  ein  Gesetz,  auch \nwenn es nicht in jedem Detail seiner Intuition, seiner Vorstellung ent-\nsprechen muss.  \nEsther Guyer möchte ich sagen, dass Hanspeter Amstutz auch Demo-\nkrat ist, wenn du vom Vollzug sprichst. Er hat immer gesagt, wenn ein \nGesetz angenommen worden ist, dann wird er dahinter stehen und den \nVollzug  unterstützen.  Hier  geht  es  nicht  um  eine  Richtungswahl,  die \nEckpfeiler  der  neuen  Volksschulgesetzgebung  sind  gesetzt.  Es  geht \num den Vollzug und hier wird er in jedem Fall mitmachen, auch wenn \nes vielleicht einige Ecken und Kanten mehr gibt, als du vielleicht gern \npersönlich wünschen würdest.  \nKarin Maeder, ich frage mich manchmal, was die Philosophie von Ih-\nnen und von der SP ist. Ich habe die SP immer so verstanden, dass sie \nfür  die  Mitspracherechte  der  Bevölkerung,  der  Arbeitnehmenden  ist. \nAber wenn es darum geht, diese in diesem Bereich umzusetzen, dann \nwenden  Sie  sich  ganz  klar  gegen  Ihre  eigene  Ideologie,  gegen  Ge-\nwerkschaften. Es ist nun mal so, dass die Synoden zuständig sind für \ndie offiziellen Nominationen, das schleckt keine Geiss weg. Und wenn \ndas  so  ist,  müssen  Sie  das  eigentlich  akzeptieren.  Ich  sehe  bei  den \nGewerkschaften  auch  keine  Umstände,  die  jedes  Mal  eine  Umfrage \nbei  allen  Mitgliedern  durchführen.  Das  gibt  es  durchaus  auch,  aber \nnicht in jedem Fall. Ich gehe davon aus, dass Sie Ihre Haltung und Ih-\nre Mitbestimmungsrechte in Zukunft ein bisschen sorgfältiger hinter-\nfragen  müssen.  Und  wenn  Sie  Argumente  gegen  Hanspeter  Amstutz \nbringen möchten, dann sollten Sie diese sachlich begründen und nicht \nemotional, weil jetzt ein kleiner Verband anderer Meinung ist.  \nDer Bildungsrat wird wegen einer neuen Vertretung nicht seinen Kurs \nändern, sonst wären ja die übrigen Mitglieder des Bildungsrates, die, \nwie ich meine, die Mehrheit haben, nun tatsächlich sehr schwache Fi-\nguren  und  müssten  abgewählt  werden.  Dem  ist  aber  nicht  so.  Es  ist \naber  notwendig,  dass  Opposition  bereits  im  Bildungsrat  diskutiert \nwird. Das ist viel gescheiter, als wenn Sie hier Vorlagen bringen, die \nspäter in der Bevölkerung abgewählt werden. Integrieren Sie Opposi-\ntion  dort,  wo  es  sinnvoll  ist,  damit  Sie  die  Auseinandersetzung  im \nRahmen  von  demokratischen  Gepflogenheiten  auch  vorher  miteinbe-\nziehen können. Wer Ja zu einer Volksschule sagt, die sich ändert und \nliberalen  Grundsätzen  entspricht,  die  aber  auch  Bewährtes  nicht  ein-\nfach  wegwirft,  sondern  unterstützt,  der  wählt  eben  wie  die  Wähler-\nschaft «Ja zu Hanspeter Amstutz». Danke.  \n \n", "p": 53}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Ich  bin  seit  gut  20  Jahren  in \nder Schulbehörde tätig und seit zehn Jahren Schulpräsident. Ich habe \nalle diese Reformen hautnah an der Front miterlebt und umgesetzt und \nich bin überzeugt, dass die Schule auf dem richtigen Weg ist. Ich habe \nmich aber auch sehr oft geärgert über die mangelnde Sensibilität, wie \ndie  Reformturbos  diese  Reformen  in  der  Praxis  umsetzen  wollten. \nUnd  genau  das  ist  es,  was  man  ein  bisschen  korrigieren  muss.  Ich \nstaune  schon  über  die  vorhandene  Angst  vor  Andersdenkenden  im \nBildungswesen.  Und  ich  staune  über  die  Arroganz,  mit  der  man  mit \nMenschen umgeht, die eine andere Meinung haben. Man predigt zwar \ndie Toleranz, aber man ist nicht tolerant, man ist ausserordentlich into-\nlerant und hat den Eindruck, Hanspeter Amstutz würde im Bildungsrat \ndie  gesamte  Bildungspolitik  radikal  umkehren.  Das  ist  ein  absoluter \nUnsinn! Wer in der Schule Reformen voranbringen will, der ist dann \nerfolgreich,  wenn  er  mit  überzeugenden  Argumenten  die  Mitarbeite-\nrinnen und Mitarbeiter der Schule gewinnt und nicht einfach am grü-\nnen  Tisch  etwas  entscheidet,  das  sich  in  der  Praxis  schwer  umsetzen \nlässt.  \nDeshalb wähle ich Hanspeter Amstutz in den Bildungsrat. Wenn die-\nses  erlauchte  Gremium  einen  Amstutz  nicht  erträgt,  dann  ist  es  nicht \nviel wert! \n \n", "p": 54}, {"t": "Ordnungsantrag \n \n", "p": 54}, {"t": "Alfred  Heer  (SVP,  Zürich):  Keine  Angst,  ich  möchte  nur  einen  Ord-\nnungsantrag stellen bezüglich der Wahl des Bildungsrates. Und zwar \nmöchte  ich  Ihnen  vorschlagen,  dass  wir  in  offener  Wahl  die  Wahl \ndurchführen von:  \nPriska Brüllhart \nKitty Cassée \nErnst Fischer \nPeter Fuchs \nUeli Mägli \nJürgen Oelkers \nund Ernst Weibel.  \nFür die Vertretung der Volksschule im Bildungsrat möchte ich Ihnen \ngeheime  Wahl  vorschlagen.  Das  wäre  dann  Charlotte  Peter  gegen \nHanspeter Amstutz.  \nDer  Grund  liegt  darin,  dass  ich  der  Meinung  bin,  dass  mit  einer  ge-\nheimen Wahl jeder seine Stimme abgeben kann, ohne Repressalien zu \nbefürchten (Heiterkeit. Zwischenruf von Markus Bischoff, AL, Zürich: \nJa, bei der SVP!). Einerseits ist Peter Amstutz Mitglied unseres Rates \nund andererseits – ja, Markus Bischoff, Sie haben ja Erfahrung als e-\nhemaliger  DDR-Besucher,  wie  es  geht  mit  Repressalien (grosse  Hei-\nterkeit). Sie waren ja immer in diesen Unrechtstaaten. \nAlso, ich schlage Ihnen geheime Wahl vor, denn es gibt auch eine ge-\nwisse Fraktionsdisziplin, vor allem bei der SP, obwohl sich ja ein Leh-\nrer (Markus Späth) sehr gut geäussert hat. Aber wir sind der Meinung, \nes wäre fair, wenn jeder seine Stimme geheim abgeben und somit frei \nentscheiden kann, wen er wählen will.  \n \n", "p": 55}, {"t": "Ruedi Lais (SP, Wallisellen): Zum Ordnungsantrag auf geheime Wahl \nist so viel zu sagen: Es ist absolut unbestritten geblieben, dass es hier \nund heute nicht um eine Persönlichkeitswahl in Bezug auf die Perso-\nnen  geht,  sondern  um  eine  politische  Wahl.  Und  wer  in  diesem  Rat \nnicht zu dieser politischen Wahl stehen kann, der hat meiner Meinung \nnach  am  Montag  eine  bessere  Betätigung  verdient.  Denn  wir  stehen \nhier für die Öffentlichkeit, für Transparenz. Wenn Alfred Heer sich in \ndiesem Rat fühlt wie jemand in der DDR seinerzeit, dann ist das sein \nProblem. Das tut mir eigentlich leid für dich, Fredi Heer. Wir stehen \nzu  unserer  politischen  Wahl,  auch  unsere  Minderheit  hat  ihre  Argu-\nmente darlegen können. Dazu können wir alle stehen. Ich fordere alle \nauf, die Transparenz als Grundprinzip dieses Rates aufrecht zu erhal-\nten,  so  dass  die  Öffentlichkeit  sieht,  wer  warum  welche  Argumente \nwie gewichtet.  \n \n", "p": 55}, {"t": "Ratspräsidentin  Ursula  Moor:  Alfred  Heer  beantragt,  die  Vertretung \nder  Volksschule  geheim  zu  wählen.  Dazu  braucht  es  ein  einfaches \nMehr.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratspräsidentin  Ursula  Moor:  Vorgeschlagen  werden  Hanspeter \nAmstutz,  Fehraltorf,  und  Charlotte  Peter,  Zürich.  Werden  weitere \nVorschläge gemacht? Das ist nicht der Fall.  \nIch frage Sie an: Wird für die Vertretungen der Lehrerschaft der Mit-\ntelschulen  und  der  Berufsschulen  oder  bei  den  fünf  übrigen  Mitglie-\ndern ebenfalls geheime Wahl beantragt? Das ist nicht der Fall.  \nWerden  dazu  die  Wahlvorschläge  vermehrt?  Das  ist  ebenfalls  nicht \nder Fall. Wir nehmen diese Wahl somit vorweg.  \nGemäss  Paragraf  43a  Geschäftsreglement  sind  somit  die  Kandidatin-\nnen und Kandidaten der von mir genannten Vertretungen gemäss Vor-\nlage  4407a  gewählt.  Ich  gratuliere  den  Gewählten  zur  ehrenvollen \nWahl und wünsche ihnen Erfolg und Befriedigung in ihrem Amt.  \nWir schreiten nun zur Wahl der Vertretung der Volksschule. Die Tür \nist  zu  schliessen,  die  Zahl  der  Anwesenden  ist  zu  ermitteln.  Ich  bitte \ndie Stimmenzähler, ihres Amtes zu walten.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 175 \nEingegangene Wahlzettel.................................................................. 175 \nDavon leer ............................................................................................. 2 \nDavon ungültig...................................................................................    1 \nMassgebende Stimmenzahl............................................................... 172 \nAbsolutes Mehr ................................................................................... 87 \nGewählt ist Hanspeter Amstutz mit .....................................92 Stimmen \nCharlotte Peter erhielt  .........................................................80 Stimmen \nVereinzelte .............................................................................0 Stimmen \nGleich massgebende Stimmenzahl von .............................172 Stimmen \n \n", "p": 56}, {"t": "Ratspräsidentin Ursula Moor: Gewählt ist Hanspeter Amstutz mit 92 \nStimmen.  (Applaus  für  Hanspeter  Amstutz,  der  inzwischen  auf  der \nTribüne eingetroffen ist.) Charlotte Peter erhielt 80 Stimmen.  \nIch  gratuliere  dem  Gewählten  zu  seiner  ehrenvollen  Wahl  und  wün-\nsche ihm Erfolg und Befriedigung in seinem neuen Amt.  \nDie Tür ist wieder zu öffnen. Ich beabsichtige an dieser Stelle die Sit-\nzung zu schliessen. \n \nDas Geschäft ist erledigt.  \n \n \nSchluss der Sitzung: 11.40 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 27. August 2007 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 3. September \n2007. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 57}]