["", "", "", "", "", "", " \n", " \n", "", "", "", "", "", "", " \n", "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "Ratspräsident Hartmuth Attenhofer: Am 21. Januar 2007 ist der frühe-\nre Kantonsrat Hans Baltensperger-Spälti im 83. Altersjahr verstorben. \nDer  langjährige  Gemeindepräsident  von  Brütten  hat  unserem  Parla-\nment  von  1983  bis  1990  als  Mitglied  der  SVP  angehört.  In  diesem \nHaus schenkte Hans Baltensperger den öffentlichen Planungs- und In-\nfrastrukturvorlagen  besondere  Beachtung.  Auch  die  Energiepolitik \nzählte zu den Schwerpunkten seiner parlamentarischen Arbeit. In der \nzweiten  Legislatur  engagierte  sich  der  Landwirt  und  nachmalige  Ge-\nmeindeammann  und  Betreibungsbeamte  zudem  als  Mitglied  der  Ge-\nschäftsprüfungskommission.  \nGestern Montag nun hat Hans Baltensperger auf dem Friedhof seiner \nlangjährigen  Heimatgemeinde  und  Wirkungsstätte  Brütten  die  letzte \nRuhe  gefunden.  Wir  erinnern  uns  in  Dankbarkeit  an  den  wertvollen \nEinsatz des Verstorbenen für den Stand Zürich. Den Hinterbliebenen \nspreche ich das Beileid des Kantonsrates aus.  \n \n", "", "Ratspräsident  Hartmuth  Attenhofer:  Gestern  ist  dem  Kantonsrat  von \neiner  Delegation  aus  Dübendorf  eine  Petition  überreicht  worden.  Sie \nliegt  im  Rathaussekretariat  zur  Einsichtnahme  auf.  Die  Petition  trägt \n775  Unterschriften  und  verlangt,  auf  die  Seilbahn  zum  Zoo  zu  ver-\nzichten. Die Petition geht an die KEVU zur abschliessenden Behand-\nlung.  \n \n", "", "Ratspräsident Hartmuth Attenhofer: Die jetzt begonnene Sitzung dau-\nert  bis  etwa  19  Uhr.  Daran  anschliessend  gibt  es  eine  Verpflegungs-\npause.  Die  Nachtsitzung  wird  heute  mindestens  bis  22.30  Uhr,  aber \nhöchstens bis 23 Uhr dauern.  \n \n \n", "", "", "", "Beat Walti (FDP, Zollikon): Ich habe im Bestreben, die heutigen Sit-\nzungen  zu  den  letzten  Sitzungen  des  Verkehrsrichtplans  zu  machen, \neinen Ordnungsantrag formuliert, den ich heute Morgen dem Ratsprä-\nsidium  und  den  Fraktionsvorsitzenden  habe  zukommen  lassen.  Der \nOrdnungsantrag sieht im Wesentlichen vor, sämtliche Minderheitsan-\nträge aus den noch bevorstehenden Kapiteln, die wir zu beraten haben, \nin  der  Beratung  zusammenzufassen  und  getrennt  darüber  abzustim-\nmen. \nIch  betone  dazu,  dass  es  mir  nicht  darum  geht,  irgendjemanden  am \nHalten  eines  vorbereiteten  oder  spontan  als  Bedürfnis  empfundenen \nVotums  abzuhalten,  sondern  ganz  einfach  das  formale  Hin  und  Her \nder Beratungen etwas zu erleichtern, wie wir das gestern Nachmittag \nbereits gemacht haben. Ich bin auch der Meinung, dass die Sitzungs-\nleitungs-Befugnisse  des  Präsidenten  es  zulassen,  dass  man  themati-\nsche  Zusammenfassungen  der  entsprechenden  Voten  und  auch  der \nentsprechenden  Minderheitsanträge  macht  und  damit  eine  qualitativ \nhoch stehende Debatte ermöglicht. Ich bin andererseits der Meinung, \ndass  wir  uns  alle  ein  bisschen  zusammennehmen  sollten,  um  nicht \nmehr als notwendig zu diesen Minderheitsanträgen zu sprechen.  \nIch  weiss,  dass  es  auch  andere  Ideen  gibt,  Zusammenfassungen  vor-\nzunehmen. Ich halte gleichwohl, auch weil die Ratsdienste in der Lage \nwaren,  auf  diesen  Ordnungsantrag  Vorbereitungsarbeiten  zu  leisten, \nan meinem Antrag fest und bitte Sie, diesen zu unterstützen. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Ich  habe  diesen  Ordnungsantrag  kurz \nvor  der  Sitzung  per  E-Mail  erhalten  und  bin  der  Meinung,  dass  er \nnicht  zielführend  ist.  Wir  wissen  alle,  dass  jeder  Minderheitsantrag \nwährend  maximal  zehn  Minuten  begründet  werden  kann  und  dass  es \nnur  möglich  ist,  die  Debatte  zu  verkürzen,  wenn  die  entsprechenden \nAntragstellerinnen  und  Antragsteller  freiwillig  auf  dieses  Recht  ver-\nzichten. Ich habe deshalb einen Vermittlungsantrag formuliert und den \nFraktionspräsidentinnen  zugestellt,  dass  man  so  vorgeht,  dass  die \nTextanträge  mit  den  Grundsatzdebatten  zusammengelegt  werden  und \ndass  die  Objektanträge  nur  dort  zusammengelegt  werden,  wo  es  ein \ngemeinsames  Objekt  gibt  und  nicht  alle  Objektanträge  in  die  Grund-\nsatzdebatte  eingestreut.  Das  geht  nicht.  Denken  Sie  an  die  Gateway-\nDebatte, die wir noch vor uns haben.  \nIch glaube, dass man mit diesem Vermittlungsantrag, der im Übrigen \nbezüglich zweier Kapitel identisch ist mit dem Antrag von Beat Walti, \nwesentlich  dazu  beiträgt,  heute  wirklich  fertig  zu  werden.  Wenn  wir \nhingegen alles zusammenmischen, dann können die Leute halt nichts \nanderes  tun,  als  ihre  Minderheitsanträge  zu  begründen.  Dann  werden \nwir wahrscheinlich heute nicht fertig.  \nIch  bitte  Sie,  meinem  Antrag  zuzustimmen.  Ich  lese  ihn  vor,  da  er \nnicht im Besitz des Präsidiums ist. Ich kann ihn aber schriftlich abge-\nben.  \nZum  öffentlichen  Verkehr:  gemeinsame  Beratung  155  und  158,  156 \nund  161,  160,  162  und  163.  Zum  Fuss-  und  Veloverkehr  so  beraten \nwie  Antrag  Beat  Walti.  Zur  Parkierung:  alles  gemeinsam  ausser  177 \nund  178,  diese  gemeinsam  betreffend  das  Flughafenparking  und  179 \nseparat  betreffend  das  Kasernenparking.  Zum  Güterverkehr:  185  bis \n190 und 194 bis 198 gemeinsam mit den Grundsätzen, 191, 192 und \n193  jeweils  separat.  Einer  davon  ist  der  Gateway.  Zum  Luftverkehr: \n199 bis 201 gemeinsam in der Grundsatzdebatte und 203, das Flugfeld \nHausen, separat. Zur Schifffahrt: Da bin ich wieder einverstanden mit \ndem Antrag Beat Walti. \nIch bitte Sie, so sinnvoll und funktionell durchdacht zu verfahren. \n \n", "Esther Guyer (Grüne, Zürich): Gerne bieten wir einmal mehr Hand zu \neiner strafferen Debatte. Das ist klar. Aber wir sind auch der Meinung, \ndass  es  keinen  Sinn  macht,  wenn  wir  Birnen  mit  Äpfeln  oder  sogar \nBirnen mit Elefanten diskutieren. Der Antrag von Ruedi Lais scheint \nuns sinnvoll zu sein. Wir werden ihn gerne unterstützen und uns dann \nin der Debatte sehr straff halten. Ich hoffe, dass wir eine Einigung fin-\nden, auch mit den beiden grösseren bürgerlichen Parteien. \n \n", "Alfred  Heer  (SVP,  Zürich):  Ich  teile  mit,  dass  die  SVP-Fraktion  den \nAntrag Beat Walti unterstützt. \n \n", "Beat Walti (FDP, Zollikon), spricht zum zweiten Mal: Ich möchte das \nnicht  künstlich  verlängern.  Ich  muss  aber  für  meine  Psychohygiene \ndoch  sagen,  Ruedi  Lais,  dass  ich  das  E-Mail  um  10.53  Uhr  abge-\nschickt haben. Wenn Sie dies erst kurz vor der Sitzung erhalten haben, \ndann ist das in Ihrem Problembereich und nicht in meinem. \nIch  erwähne,  dass  die  Substruktur,  welche  der  Ratspräsident,  wie  er \nmir vorhin gesagt hat, für die Debatte gemäss meinem Antrag vorbe-\nreitet  hat,  diese  seriöse  Auseinandersetzung  mit  den  Themenblöcken \ngestattet. Ich halte deshalb an meinem Antrag fest. \n \n", "Esther Guyer (Grüne, Zürich), spricht zum zweiten Mal: Ich finde es \nsehr schade, dass jetzt die FDP «trötzelt». Ich erinnere Sie daran, dass \nwir das letzte Mal in drei Minuten reagieren mussten. Wir haben den \nAnträgen  zugestimmt,  um  die  Debatte  wirklich  förderlich  zu  behan-\ndeln. Jetzt sitzen Sie da und tun so. Es wird genau das passieren, was \nRuedi Lais gesagt hat. Wir können uns nicht an Ihren Antrag halten. \nDer ist viel zu weit gefasst. Es wird nicht gehen. Das heisst, dass wir \nwieder  jeden  Punkt  separat  behandeln  müssen.  Wir  würden  ohnehin \ndarauf bestehen, dass über jeden Punkt separat abgestimmt wird. Das \nist doch wohl klar.  \nIch  bedaure  es  sehr,  wenn  jetzt  nicht  Hand  geboten  wird  zu  einem \nKonsens, der wirklich Sinn macht und der meines Erachtens sehr seri-\nös erarbeitet wurde. \n \n", "Ratspräsident Hartmuth Attenhofer: Ich verstehe die Aufregung nicht \nganz.  Unbestritten  geblieben  ist,  dass  die  Kapitelgrundsätze  entfallen \nsollen,  dass  wir  diese  Debatten  jeweils  nicht  führen.  Da  meine  ich \nKonsens  vernommen  zu  haben.  Das  Zweite  ist,  dass  es  sicher  einen \nKonsens  dahingehend  gibt,  dass  die  Minderheitsanträge  thematisch \nzusammengefasst werden. Da hat auch Beat Walti nichts dagegen ein-\nzuwenden, wenn man sie thematisch richtig gliedert und Diskussions-\nblöcke macht. Es gibt also zwischen dem Antrag Ruedi Lais und dem \nAntrag Beat Walti keine grossen grundsätzlichen Widersprüche.  \nIch weise darauf hin, dass für jeden Minderheitsantrag der Erstunter-\nzeichner eine Redezeit von zehn Minuten hat. Es gibt hier Blöcke, die \nwir zu diskutieren haben mit sechs bis sieben Minderheitsanträgen, die \nalle  vom  gleichen  Antragsteller  sind.  Rein  theoretisch  könnte  dieser \nsechsmal  hintereinander  zehn  Minuten  reden.  Das  wird  er  ja  wohl \nnicht tun.  \nIch bin davon überzeugt, dass Sie die Vernunft walten lassen und sich \nin  das  Korsett  schicken,  das  ich  Ihnen  ganz  im  Sinn  von  Beat  Walti \nund Ruedi Lais überziehen werde. Ich hoffe, wir können so vorwärts \nkommen  und  brauchen  diese  beiden  Anträge  nicht  einander  gegen-\nüberzustellen. \nBeharrt jemand darauf, dass wir jetzt eine Abstimmung machen über \ndie Formalien? \n \n", "Monika Spring (SP, Zürich): Lieber Beat Walti, der Ratspräsident hat \nversucht,  die  ganze  Verkehrsrichtplandebatte  einigermassen  vernünf-\ntig  vorzubereiten.  Er  hat  diese  Grundsatzdebatten  angesetzt,  damit \nnicht  bei  jedem  einzelnen  Minderheitsantrag  wieder  grundsätzliche \nVoten kommen. Das hat sich bis jetzt bewährt. Ich verstehe nicht, wa-\nrum  man  jetzt  die  Grundsatzdebatte  streichen  will.  Dann  muss  man \ngenau diese grundsätzlichen Dinge, die bei den Kapiteln Fussverkehr \nund Parkierung nämlich sehr wichtig sind, bei den einzelnen Minder-\nheitsanträgen  bringen.  Das  verstehe  ich  nicht.  Das  ist  auch  eine  Be-\nnachteiligung gegenüber dem Strassenverkehr. Da haben Sie sich die \nGrundsatzdebatte  angehört.  Das  gibt  auch  ein  Ungleichgewicht  für \nden  Strassenverkehr  zulasten  der  Fussgängerinnen  und  Fussgänger, \nVeloverkehr plus Parkierung.  \nIch finde das keinen guten Vorschlag. \n \n", "Ratspräsident Hartmuth Attenhofer: Der Antrag von Beat Walti lautet \neine  gemeinsame  Grundsatzdebatte  und  die  Beratung  der  einzelnen \nAnträge. Sie können ohne weiteres, wenn Sie Ihren Antrag begründen \nund  zehn  Minuten  dafür  haben,  davon  drei  Minuten  die  Detailargu-\nmentation  anbringen  und  sieben  Minuten  noch  Grundsätze  erzählen. \nDas ist kein Problem. Wir gliedern sie aber nicht mehr nach Einfüh-\nrungsdebatte und Minderheitsanträge. \n \n", "Ruedi  Lais  (SP,  Zürich),  spricht  zum  zweiten  Mal:  Ihre  Analyse  ist \nmesserscharf und korrekt. Die Anträge Ruedi Lais und Beat Walti un-\nterscheiden sich nicht wesentlich. Der Unterschied liegt darin, dass ich \nwill,  dass  die  geographisch  und  funktionell  separaten  Objektanträge \nseparat diskutiert und entschieden werden. Der ganze Rest kann so zu-\nsammengefasst werden, wie es Beat Walti vorgeschlagen hat. Ob man \ndem dann Grundsatzdebatte oder Textdebatte sagt, spielt keine Rolle. \nWir müssen aber darauf beharren, dass wir nicht die Objekte verstreut \nin den Grundsatztextdebatten debattieren. Ich wiederhole als Beispiel \ndas Gateway-Thema, das wir doch konzentriert als ein einzelnes The-\nma abhandeln sollten.  \n \n", "Beat  Walti  (FDP,  Zollikon),  spricht  zum  dritten  Mal:  Ich  stelle  fest, \nMonika Spring, dass Sie wirklich völlig frei sind, am Anfang des je-\nweiligen  Kapitels  Ihre  Grundsatzüberlegungen  zu  äussern.  Das  wäre \nauch  sehr  sinnvoll,  wenn  man  sich  innerhalb  der  Fraktion  entspre-\nchend  für  die  Wortmeldungen  abspricht.  Dem  steht  überhaupt  nichts \nentgegen.  \nIch  habe  in  der  Hitze  des  Gefechts  bei  der  Prüfung  des  Antrags  von \nRuedi Lais einfach einen Punkt festgestellt, der mir nicht gefällt. Das \nist zum Beispiel derjenige, dass Anträge von der so genannten rechten \nRatsseite  in  der  Aufzählung  der  gemeinsam  zu  beratenden  Anträge \nnicht drin sind. Das halte ich für nicht sinnvoll. Wir sollten alle diese \nAnträge in diese Diskussionsblöcke mit einbeziehen. Im Übrigen habe \nich keine Mühe damit, wenn der Ratspräsident in Blöcken, welche er \nals  zusammengehörig  anschaut,  die  Minderheitsanträge  zur  Beratung \naufruft und Sie sich dann zu diesen entsprechend melden können. \nIch bin auch bereit, um den Ratspräsidenten heute einen zusätzlichen \nStress zu ersparen, meinen Antrag zurückzuziehen und zu sehen, wie \ndie Debatte wirklich läuft. Ich möchte mir aber ausdrücklich vorbehal-\nten,  auf  das  vorgeschlagene  Prozedere  zurückzukommen,  wenn  der \nVerhandlungsfortschritt nicht so läuft, wie Sie uns das hier in Aussicht \nstellen. \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ich  gehe  davon  aus,  dass  sich \ndamit auch der Antrag von Ruedi Lais erledigt hat und wir so vorge-\nhen, wie ich mich vorbereitet habe. \n \n", "Fortsetzung der Beratungen. \n \nObjekt 12, «Tramnetz Zürich–Glatttal» \n", "", "Der  Realisierungshorizont  für  die  Verlängerung  der  Tramlinie \n«Schwamendingen-Altried–Dietlikon» ist als langfristig anzusetzen. \n \n", "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Beim  Minderheitsantrag  154 \nbeantragen wir gemäss Antrag der Regierung, den Realisierungshori-\nzont der Tramlinie Schwamendingen-Altried–Dietlikon auf langfristig \nfestzusetzen.  \nZum Minderheitsantrag 155, der meiner Meinung nach etwa das Glei-\nche  ist:  Hier  beantragen  wir,  den  Minderheitsantrag  auf  mittelfristig \nabzulehnen und beim Antrag der Regierung zu bleiben. \n \n", "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Die  Grünen  lehnen  den  Min-\nderheitsantrag  154  ab.  Die  Verlängerung  der  Tramlinie  Schwamen-\ndingen-Altried bis Dietlikon steht im Zusammenhang mit der Glatttal-\nbahn und der Gesamtverkehrsstrategie im Glatttal. Diese Strategie be-\nrücksichtigt die enorme Entwicklung, die sich im Glatttal in den letz-\nten Jahren vollzogen hat. So wohnen hier mittlerweile rund 15 Prozent \nmehr Menschen als noch vor 25 Jahren. Bei den Arbeitsplätzen ist die \nEntwicklung  noch  viel  beeindruckender,  weist  das  Glatttal  doch  ge-\ngenüber 1985 rund 50 Prozent mehr Arbeitsplätze aus. Wir wissen al-\nle,  diese  Entwicklung  ist  noch  nicht  abgeschlossen.  Damit  einherge-\nhend ist natürlich auch ein Mobilitätswachstum. Damit dieses Wachs-\ntum  überhaupt  bewältigt  werden  kann,  hat  der  Regierungsrat  in  der \nGesamtverkehrsstrategie  Glatttal  2005  den  Aufbau  eines  städtischen \nVerkehrssystem in dieser Region beschlossen mit einem deutlich hö-\nheren  Anteil  des  öffentlichen  Verkehrs  zur  Verbesserung  des  Mo-\ndalsplits  auf  42  Prozent.  Dies  ist  übrigens  nicht  neu  und  war  bereits \ndie  Zielgrösse  anlässlich  der  fünften  Ausbauetappe  des  Flughafens \n1995. Wichtigstes Element dieser Strategie, um dieses Ziel überhaupt \nzu erreichen, ist natürlich die Glatttalbahn. Daneben ist aber auch vor-\ngesehen,  im  stadtnahen  Bereich  des  Glatttals  mittelfristig  die  ÖV-\nErschliessung  durch  eine  Erweiterung  des  städtischen  Tramnetzes  ü-\nber  die  Stadtgrenzen  hinaus  zu  vollziehen.  Dazu  zählt  auch  diese \nTramlinie bis nach Dietlikon. \nIn diesem Gesamtzusammenhang bitte ich Sie, der mittelfristigen Pla-\nnung  dieser  Tramlinie  zuzustimmen  und  den  Minderheitsantrag  154 \nabzulehnen. \n \n", "Peter  Anderegg  (SP, Dübendorf): Ich spreche zu den Minderheitsan-\nträgen 154 und 155, weil es bei beiden um einen mittelfristigen Reali-\nsierungshorizont geht.  \nIch bitte Sie, den Minderheitsantrag 154 abzulehnen. Wer einen lang-\nfristigen  Realisierungshorizont  für  diese  Tramerweiterung  verlangt, \nhat offenbar noch nicht gemerkt, dass die Glatttal-Stadt im Entstehen \nist  und  immer  stärker  mit  der  Kernstadt  Zürich  vernetzt  wird.  Auch \nwenn hier die VBZ-Netzstudie gemacht worden ist, die von langfristi-\ngen  Raumsicherungen  und  von  Tramkorridoren  spricht,  ist  aus  Sicht \ndes  Kantons  eine  mittelfristige  Realisierung  wünschenswert.  Damit \nkann  auch  die  Siedlungsentwicklung  gesteuert  und  auf  das  ÖV-Netz \nabgestimmt werden.  \nBeim  Minderheitsantrag  155  der  SP  bitte  ich  Sie,  den  langfristigen \nRealisierungshorizont der Trasseesicherung zurückzunehmen auf eine \nmittelfristige Realisierung, um die Entwicklung in Zürich-Nord nicht \nzu behindern. Es handelt sich hier um einen Siedlungsschwerpunkt. Es \nist alles daran zu setzen, den Modalsplit zu Gunsten des öffentlichen \nVerkehrs hochzuhalten.  \nBitte stimmen Sie dem Minderheitsantrag 155 zu. \n \n", "", "", "", "", "", "Der Realisierungshorizont für das Objekt 14, «S-Bahn Seebach–Oerli-\nkon», ist als mittelfristig anzusetzen. \n \nObjekt 30, «S-Bahn Regensdorf-Watt–Würenlos» \n", "", "Der  Realisierungshorizont  für  das  Objekt  30,  «S-Bahn  Regensdorf-\nWatt–Würenlos», ist als kurzfristig anzusetzen. \n \nObjekt 42, «S-Bahn Winterthur–Bülach \n", "S-Bahn-Linie  Wülflingen–Pfungen,  Doppelspurabschnitte  im  Raum \nWülflingen–Pfungen, mittelfristig. \n \n", "Marianne Trüb Klingler (SP, Dättlikon): Das Objekt 42 beim öffentli-\nchen  Verkehr  betrifft  die  S-Bahn-Strecke  Winterthur–Bülach–Zur-\nzach–Waldshut. Die einspurige Bahnlinie soll langfristig auf Doppel-\nspur ausgebaut worden. Ausgenommen ist der Dettenbergtunnel. Am \n10.  Dezember  2006  hat  die  S41,  die  auf  diesen  Gleisen  verkehrt,  an \nWerktagen tagsüber auf den Halbstundentakt umgestellt. Diese Ange-\nbotserweiterung  macht  die  S41  zu  einer  ausgesprochen  attraktiven \nBahnverbindung. Die Fahrt mit der S41 von Winterthur nach Bülach \ndauert beispielsweise nur 19 Minuten. Die Züge können jedoch nur in \nden Bahnhöfen kreuzen, was bisher gut geklappt hat. Dennoch ist die-\nses  Regime  anfällig  für  Störungen.  Auf  der  Strecke  Wülflingen–\nPfungen  könnten  mit  einem  Doppelspurausbau  Züge  kreuzen,  sodass \nverspätete Züge nicht zwingend an den Bahnhöfen abgewartet werden \nmüssen. Es ist durchaus möglich, dass die S41 mittelfristig auf diesen \nDoppelspurausbau angewiesen sein wird. Nur so wäre beispielsweise \nein weiterer Ausbau des Angebots möglich.  \nAus diesen Gründen bitte ich Sie, dem Zusatzantrag zuzustimmen. \n", "Willy  Haderer  (SVP,  Unterengstringen): Ich  spreche  zum  Objekt  16, \nLimmattalbahn. \nIch will keineswegs in die Zieglersche Suppe spucken. Nein, im Ge-\ngenteil, als Präsident der Planungsgruppe Limmattal möchte ich noch \netwas  Würze  zu  Gunsten  der  Limmattalbahn  einstreuen.  Es  war  ein \nlängerer  Prozess  zwischen  Kanton  und  Planungsgruppe,  um  diesen \nAntrag, wie er heute in drei Etappen besteht, zu erarbeiten. Nach an-\nfänglichen grossen Zweifeln, ob es sich überhaupt lohnt, in dieser Art \nund Weise eine Limmattalbahn zu erstellen, habe ich am Schluss mit \nÜberzeugung  dafür  plädieren  können,  dass  wirklich  die  gesamte \nLimmattalbahn  vom  Farbhof  der  Stadt  Zürich  über  Schlieren,  Dieti-\nkon  bis  nach  Spreitenbach-Killwangen  zu  führen  ist.  Es  ist  richtig, \ndass die Etappierung ganz klar in drei Etappen aufgeteilt ist. Nun ist \nes aber so, dass die Etappen Ost und West abhängig sind von anderen \nPlanungen, die in der Region und in den beiden Städten Schlieren und \nDietikon stattfinden. In Kenntnis, dass die Frist, die wir hier eintragen, \nwenig  Bedeutung  hat,  werde  ich  auch  keinen  Antrag  hierzu  stellen, \nsondern  eine  Frage  an  Regierungsrätin  Ursula  Gut  richten.  Wir  be-\ntrachten im Limmattal die Zentrumsplanung in Schlieren, die nun end-\nlich in Gang gekommen ist, als wichtigen Ankerpunkt für den Ostast, \nnämlich vom Farbhof bis zum Bahnhof Schlieren. Gleich geht es mit \nder enorm lange schon stattfindenden Einzonungs- und Überbauungs-\nplanung – am Schluss sogar unter RZU-Führung – in Dietikon, wo es \num das Niederfeld geht. Dort können wir auch sehr schlecht beurtei-\nlen,  wie  lange  dieser  Zeitraum  dauert,  bis  dort  die  Stadtbahn  erstellt \nwerden müsste. Das ist der Westast über das Gebiet Einkaufszentrum \nSpreitenbach in den Aargau. Auch dort sind wir der Meinung, dass der \nZeitpunkt  in  Koordination  mit  der  Entwicklung  im  Niederfeld  ange-\nsetzt  werden  kann.  Ich  nehme  an,  dass  die  Regierung  uns  hierzu  die \nUnterstützung  zusagen  kann,  dass  wir  uns  auf  die  beiden  Zentrums-\nentwicklungen in der Stadt Schlieren und Dietikon abstimmen können \nund möchte gern von Regierungsrätin Ursula Gut hierzu eine Antwort. \n \n", "Regierungsrätin  Ursula  Gut:  Es  ist  selbstverständlich,  dass  wir  die \nSiedlungsentwicklung,  insbesondere  auch  die  Entwicklung  der  Zent-\nren von Schlieren und Dietikon im Auge behalten werden. Wenn sich \ndie Verhältnisse geändert haben, so werden wir auch die Auswirkun-\ngen auf die Richtplanfestlegungen wie zum Beispiel die Fristigkeiten \nüberprüfen und nötigenfalls anpassen, wie dies auch im Bundesgesetz \nüber  die  Raumplanung  in  Artikel  9  vorgegeben  ist.  Sie  sehen,  auch \nwenn Richtpläne eine gewisse Beständigkeit haben sollen, so sind sie \ndoch nicht in Stein gemeisselt. \n \n", "", "", "", "", "", "", "", "", "", "", "Nachfragepotenzial,  Machbarkeit  sowie  Linienführung  prüfen,  Reali-\nsierungshorizont langfristig. \n \nNeues Objekt 2 «Verlängerung Forchbahn Zollikerberg–Witikon–Zü-\nrich-HB» \n", "", "Es  ist  die  Verlängerung  der  Forchbahn  «Zollikerberg–Witikon–Zü-\nrich-HB» in den Richtplan aufzunehmen. \n \n", "Peter Weber (Grüne, Wald): Wenn Sie den Kartenausschnitt betrach-\nten,  sehen  Sie  die  grüne  Linienführung,  welche  die  beiden  bestehen-\nden, stumpengleisartigen Linien der Forchbahn mit der S14 Hinwil zu \neinem Kontinuum netzartig vervollständigt. Die sechs grünen Punkte \nsind keine fixen Haltestellen. Sie sind Denkanstösse, um die Idee ent-\nwickeln zu können. Dieser Grundgedanke muss bezüglich Linienfüh-\nrung,  Machbarkeit  und  Nachfragepotenzial  selbstverständlich  über-\nprüft werden. Ich will, dass dieses Konzept nicht von Spezialisten der \nBusbetriebe  beurteilt  wird,  sondern  das  ist  Aufgabe  der  Regionalen \nPlanungsgruppe  Zürcher  Oberland.  Die  Diskussion  dieses  Mittelver-\nteilers  im  Agglomerationsverkehr  soll  Aufgabe  dieses  passiven  Gre-\nmiums  sein.  Das  Zürcher  Oberland  hat  ein  interessantes  Entwick-\nlungspotenzial  in  Bezug  auf  Wohnen  und  Arbeiten.  Was  aber  Angst \nmacht,  ist  das  stetige  Wachstum  im  Bereich  des  Freizeit-  und  Ein-\nkaufsverhaltens  der  Menschen.  Die  Gemeinde  Hinwil  wird  fast  wö-\nchentlich  mit  Baueingaben  von  Grossverteilern  und  Billig-Discoun-\ntern wie Aldi, Denner, Fressnapf und Compagnie eingedeckt. Mittler-\nweile zeichnet sich ab, dass sich im Einkaufsgebiet Hinwil ein Desas-\nter,  ein  Fall  Dietlikon  2  entwickelt.  Die  internationale  Einkaufswelle \nhat  das  Zürcher  Oberland  erfasst.  Ich  sage,  die  Oberlandautobahn-\nLückenschliessung vervielfacht die Problematik zwischen Hinwil und \nWetzikon.  Ich  bin  nicht  derjenige,  der  sagt,  zuerst  bauen  wir  die \nShoppingcenters  auf  der  grünen  Wiese  und  beobachten  mal  die  Ent-\nwicklung  und  im  Notfall  erschliessen  wir  dann  das  Teil  mit  einer \nTrambahn,  spätestens  aber  wenn  die  entsprechenden  Verkehrsströme \nvon der Rentabilität her es gestatten. Nein, das Gegenteil wollen wir.  \nRekapitulierend  haben  wir  hier  die  Möglichkeit,  dem  Netzgedanken \ndes öffentlichen Verkehrs nachzuleben. Ich bitte Sie deshalb, mit die-\nsem nicht spontanen, sondern genialen Antrag ein Zeichen zu setzen. \n \n", "Robert Brunner (Grüne, Steinmaur): Ich will hier einem Gerücht vor-\nbeugen. Es geht nicht um eine Porta Alpina für unsere Fraktionspräsi-\ndentin aus Witikon. Es geht hier um eine Attraktivitätssteigerung ganz \nallgemein des ÖV. Die ZVV-Strategen betonen immer wieder die Be-\ndeutung  der  radialen  Strukturen.  Als  kleine  Aufwärmübung  für  den \nkommenden Montag möchte ich einmal das Wort Hub einbringen. Der \nHauptbahnhof  Zürich  ist  nun  mal  der  Hub  des  Kantons.  Dann  kom-\nmen  die  wichtigen  Bahnhöfe  inklusive  Stadtbahnhöfe,  die  ihrerseits \ngrosse  Passagierströme  bewältigen.  Denken  Sie  daran,  es  gibt  in  der \nganzen  Schweiz  nicht  viele  Bahnhöfe,  die  Passagierströme  wie  die \nBahnhöfe Oerlikon oder Altstetten aufweisen. Wäre der Bahnhof Sta-\ndelhofen geeignet, nationale Destinationen anzubieten, dann wäre das \nThema erledigt. Aber dazu ist der Bahnhof Stadelhofen nicht geeignet. \nDie nationale Anbindung erfolgt an anderen Orten. \nAus diesem Grund ist dieser Eintrag richtig und sinnvoll. \n \n", "Ernst Brunner (SVP, Illnau-Effretikon): Ich spreche zu beiden Anträ-\ngen.  Zu  demjenigen  von  Peter  Weber:  Ich  denke  doch,  Peter  Weber \nhat  nicht  begriffen,  was  Trasseesicherung  heisst,  wenn  man  seinen \nAusführungen folgen möchte. Aber so, wie dieser Strich in der Land-\nschaft liegt, so kann ich es nicht verantworten, dafür besorgt zu sein, \ndass auf diesem willkürlichen Strich Land reserviert werden soll und \nÜberbauungen verboten werden sollen. So etwas scheint mir wirklich \nabsolut  unüblich.  Ich  bitte  Sie  dringend,  diesen  Antrag,  der  völlig \nnicht auf guten Grundlagen besteht, abzulehnen. \nBeim  anderen  Antrag  geht  es  um  die  Idee,  die  Forchbahn  in  den \nHauptbahnhof  hineinzuführen.  Das  ist  ja  eine  glatte  Idee.  Wir  haben \ndas vor Jahrzehnten mit der Sihltalbahn gemacht. Ich denke aber, jetzt \nin unserem Richtplan hier einen Eintrag zu machen, das ist doch völlig \nverfehlt. Da braucht es dann schon noch ganz andere Vorbereitungen, \num  einmal  sagen  zu  können,  es  sei  zu  verantworten,  einen  solchen \nEintrag zu machen. Wenn dann übrigens die Wichtigkeit gross genug \nist, dann können wir diesen Tunnel auch ohne Richtplaneintrag bauen. \nSchliesslich  haben  wir  vom  Hauptbahnhof  nach  Thalwil  auch  einen \nTunnel gebaut ohne Richtplaneintrag.  \nIch bitte Sie, auch diesen Antrag abzulehnen. \n \n", "Priska  Seiler  Graf  (SP,  Kloten):  Die  SP-Fraktion  wird  den  Antrag \n156a nicht unterstützen. Wir sind zwar alle Fans von «Bähnlis». Das \nwissen Sie, das bekommen wir auch oft genug angekreidet. Aber die \nVerlängerung nach Hinwil macht unseres Erachtens nun wirklich kei-\nnen Sinn. Die Nachfrage wird kaum vorhanden sein. Das ändert jetzt \nauch  die  neu  gewählte  Linienführung  über  dieses  Einkaufsgebiet \nnicht.  Die  Verlängerung  in  die  andere  Richtung,  nämlich  Richtung \nHauptbahnhof  Zürich,  macht  dagegen  wieder  sehr  Sinn.  Wir  werden \ndarum dem Minderheitsantrag 161 zustimmen. Der Anschluss an den \nHauptbahnhof ist schliesslich auch Bestandteil der VBZ-Netzstrategie, \nErnst Brunner. Beim Antrag 156a können wir für einmal den Grünen \nnicht folgen. \n \n", "Gerhard Fischer (EVP, Bäretswil): Ich spreche zum Antrag 156a. Als \nOberländer hätte ich natürlich Freude an einem neuen «Bähnli». Man \nmuss hier aber schon der Realität ins Auge schauen. Wer besteigt die-\nse  Forchbahn  in  Wetzikon  oder  gar  in  Hinwil  bis  nach  Zürich?  Man \nmuss sich einmal ausrechnen, wie lange man da hat, bis man in Zürich \nankommt. Eine zweite Linie zu bauen zwischen Wetzikon und Hinwil \nist  wirklich  absurd.  Da  setzen  wir  uns  viel  lieber  dafür  ein,  auf  der \nStrecke der S14 eine Haltestation in der Industrie Hinwil zu machen. \nDann  haben  wir  zwei  Fliegen  auf  einen  Schlag.  Dann  kann  man  in \nWetzikon umsteigen auf die S5 oder S15 und ist viel schneller als über \ndie Forchbahn. Das ist ein schöner Wunsch, aber in der Realität total \nverfehlt.  \nWir werden darum den Antrag 156a nicht unterstützen. \n \n", "Felix  Hess  (SVP,  Mönchaltorf):  Gerhard  Fischer  spricht  mir  tatsäch-\nlich aus dem Herzen. Die «Bähnliromantik» im Zürcher Oberland ist \nseit  mehr  als  50  Jahren  vorbei.  In  der  ersten  Hälfte  des  20.  Jahrhun-\nderts  hatten  wir  die  Uster–Oetwil-Bahn,  die  Wetzikon–Meilen-Bahn \nund die Uerikon–Bauma-Bahn. Alle diese Bahnen wurden per Volks-\nentscheid  abgeschafft.  Anstelle  dieser  Bahnen  haben  wir  seit  den \nFünfzigerjahren  die  sehr  gut  funktionierenden  Verkehrsbetriebe  Zür-\ncher Oberland und Zürichsee. Wenn nun so eine Idee kommt – es ist \nübrigens nicht das erste Mal –, dass man die Forchbahn von Esslingen \nweiter führen soll bis Wetzikon und sogar noch bis Hinwil, dann kann \nich  nur  sagen:  Das  ist  Stumpfsinn.  Die  VZO  decken  unseren  Bedarf \nvollständig ab. Wenn man jetzt von den Shopping-Centers im Bereich \nHinwil–Wetzikon spricht, dann haben wir die S-Bahn, die uns ebenso \nbedient und da auch noch ausgebaut werden könnte.  \nAbgesehen  davon  kann  man  heute  im  Nachhinein  sicher  sagen,  die \nForchbahn ist ein Fehlentscheid gewesen. Es gab 1951 ebenfalls eine \nkantonale Volksabstimmung, die die Forchbahn «rettete». Seit damals \nwar diese Bahn immer defizitär.  \nSeien Sie tapfer, und lehnen Sie den Antrag ab. \n \n", "Patrick  Hächler  (CVP,  Gossau):  Die  Idee  ist  effektiv  bestechend. \nKäme  doch  Gossau  nach  50  Jahren  Unterbruch  wieder  einmal  zu  ei-\nnem richtigen Bahnhof. Ich glaube aber, die Idee ist nicht ganz realis-\ntisch,  da  sich  die  Verkehrsströme  absolut  anders  organisiert  haben. \nAuf  diesem  Linienzug  gibt  es  allenfalls  noch  eine  Strecke,  die  rein \nmengenmässig Bedarf für eine Bahn aufweist. Das wäre lediglich die \nStrecke Gossau–Wetzikon. Da ist der Bus zurzeit häufig überlastet. Es \nmacht aber keinen Sinn. Ein solches Netz ist irgendwie nicht näher zu \nbegründen.  Wir  haben  im  Moment  einen  Bus  von  Esslingen  nach \nWetzikon. Dieser Bus ist überhaupt nicht ausgelastet. Solange das so \nist, ist eindeutig, dass offenbar diese Nachfrage nicht besteht. \nDie CVP möchte die Mittel gezielt einsetzen und sagt zu diesem An-\ntrag Nein. \n \n", "", "", "", "", "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Ich  protestiere  gegen  die \nDurchführung  der  Abstimmung  zum  Minderheitsantrag  157.  Da  hat \nkein Mensch gemerkt, dass man dazu, wenn man will, noch sprechen \nsoll.  Ich  beantrage,  daher  diese  Abstimmung  erst  später  durchzufüh-\nren, wenn gesprochen worden ist. \n \n", "Ratspräsident Hartmuth Attenhofer: Ich gebe diesem Antrag statt. Es \nist uns offenbar eine Verwechslung unterlaufen mit 161.  \n \n", "", "", "", "", "", "Das Objekt 29, «Flughafen-West-Bahn» ist nicht in den Richtplan auf-\nzunehmen. \n", "", "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Diese  zusätzlich  zum  Regie-\nrungsantrag  aufgenommene  Flughafen-Westbahn  ist  unserer  Ansicht \nnach  nicht  in  den  Richtplan  aufzunehmen.  Wir  bitten  Sie,  unserem \nStreichungsantrag zuzustimmen. \nErstens: Die Flughafen-Westbahn ist unseres Erachtens total unnötig. \nZweitens:  Das  Trassee  führt  gemäss  Plan  zum  Teil  durch  das  Natur-\nschutzgebiet  Katzensee.  Man  überlege  sich,  was  man  da  für  einen \nStrich  in  die  Landschaft  gezeichnet  hat.  Drittens:  Für  Busverbindun-\ngen,  wie  im  Antrag  vermerkt,  ist  kein  Richtplaneintrag  notwendig. \nViertens: Sollte es sich konsequent um ein Bahntrassee handeln, sollte \nzwingend  das  Strassentrassee  gemieden  werden.  Einen  Vorentscheid \ndiesbezüglich  haben  wir  bereits  getroffen  beim  Objekt  30,  Minder-\nheitsantrag  80.  Dieser  wurde  mit  84  zu  70  Stimmen  abgelehnt.  Tun \nSie  das  auch  hier.  Die  Linienführung  ist  aus  der  Luft  gegriffen.  Sie \nentbehrt jeder seriösen Grundlage. Sie dient ausschliesslich der politi-\nschen Verwirklichung.  \nIch bitte Sie, diesen Antrag abzulehnen. \n \n", "Thomas Hardegger (SP, Rümlang): Ich bitte Sie natürlich, diesem An-\ntrag  zuzustimmen.  Die  Linienführung  führt  auch  nicht  am  Katzensee \nvorbei. Wenn man die Karte studiert, dann kann man sich ein Bild da-\nvon  machen,  wie  das  angedacht  ist.  Die  neue  Stadtbahn  besteht  aus \nverschiedenen  Elementen.  Das  eine  Element  ist  entlang  des  Flugha-\nfens Glattbrugg–Rümlang–Oberglatt. Das ist ein Entwicklungsgebiet. \nHier wird in nächster Zeit eine grosse Entwicklung abgehen. Der an-\ndere  Ast  ist  Zürich-Affoltern–Regensdorf–Industrie  Dällikon–Buchs. \nAuch  dort  ist  eine  grosse  Entwicklung  im  Gang.  Ob  es  dann  später \neinmal  zu  einem  Ringschluss  kommen  soll,  das  wird  dann  entschie-\nden,  wenn  diese  Entwicklungen  stattgefunden  haben.  Dass  die  Ent-\nwicklung  aber  kommt,  ist  so  sicher  wie  das  Amen  in  der  Kirche.  Im \nMoment  gibt  der  Flughafen  im  SIL-Prozess  (Sachplan  Infrastruktur \nLuftfahrt) bekannt, wo er seine Entwicklungen haben will. Das ist ge-\nnau im Bereich zwischen Glattbrugg–Rümlang und Oberglatt. In die-\nsen Bereichen wird eine ganz grosse, starke Zunahme an Arbeitsplät-\nzen stattfinden. Vor dem Grounding hat es eine Masterplanung gege-\nben, die von Zehntausenden von Arbeitsplätzen gesprochen hat. Jetzt \nist alles ein bisschen realistischer. Aber die Entwicklung wird tatsäch-\nlich stattfinden. Es hat jetzt einen Busvorlauf zwischen Oberglatt und \nGlattbrugg–Rümlang, der gut ausgelastet ist, bevor diese Bauerei be-\ngonnen hat. \nIch bitte Sie, hier weitsichtig zu denken, so, wie Sie das in Ihren Ar-\ngumenten  beim  Strassenverkehr  gebracht  haben.  Es  geht  um  eine \nTrasseesicherung.  Wenn  diese  Entwicklung  kommt,  muss  man  bereit \nsein. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Lieber  Ernst  Brunner,  es  freut \nmich natürlich sehr, dass der Naturschutz auch für Sie ein Thema ist. \nEs wäre noch schöner gewesen, Sie hätten das als Thema genommen, \nals es um die zweite Stauspur Richtung Zürich, also um die Strassen-\nvorlage ging. Ich bleibe dabei, diese Linienführung ist absolut abwe-\ngig.  Aber  im  Gegensatz  zum  Antrag  bei  der  Strasse  steht  hier  aus-\ndrücklich «Linienführung ist zu überprüfen».  Da  kann  man  das  noch \noptimieren,  während  man  das  leider  bei  der  Strassenvorlage  nicht \nmehr kann. \nWir  werden  dieses  Objekt  unterstützen  und  Ihren  Minderheitsantrag \nablehnen. \n \n", "Regierungsrätin Ursula Gut: Auch im Bereich des öffentlichen Perso-\nnenverkehrs ist eine Priorisierung möglicher Aus- und Neubauvorha-\nben nach Massgabe des erzielbaren Nutzens und der Kostenwirksam-\nkeit  unumgänglich.  Schienengebundene  Verkehrsmittel  weisen  eine \nsehr  gute  Erschliessungswirkung  auf.  Sie  verursachen  aber  auch  ent-\nsprechend hohe Kosten für den Bau und Betrieb der Infrastruktur. Sie \nsind  daher  gezielt  zur  Erschliessung  der  am  dichtesten  besiedelten \nGebiete  einzusetzen.  Die  von  der  Kommission  in  die  Vorlage  aufge-\nnommene so genannte Flughafen-Westbahn verläuft überwiegend aus-\nserhalb  der  Siedlungsschwerpunkte  und  teilweise  gar  in  der  gemäss \ngültigem kantonalem Richtplan freien Landschaft. In diesem Fall kann \ndas  Verkehrsaufkommen  wirtschaftlicher  und  bedürfnisgerechter  mit \nBuslinien  bewältigt  und  ohne  Umwege  an  das  bestehende  S-Bahn-\nNetz angebunden werden. \nIch bitte Sie daher, auf diesen Karteneintrag zu verzichten und damit \ndem regierungsrätlichen Antrag, der mit dem Minderheitsantrag iden-\ntisch ist, Folge zu leisten. \n \n", "", "", "", "", "", "Das  Objekt  43,  «Station  Winterthur-Töss,  Försterhaus»,  ist  nicht  in \nden Richtplan aufzunehmen. \n", "", "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Hier  beantragen  wir,  die  zu-\nsätzlich  zum  Antrag  der  Regierung  aufgenommene  «Station  Winter-\nthur-Töss, Försterhaus» nicht in den Richtplan aufzunehmen.  \nDiese geforderte Station käme in die Nähe des ÖV der Stadt Winter-\nthur zu liegen und ist daher unnötig, da das Gebiet absolut genügend \nerschlossen  ist.  Über  die  Station  Försterhaus  ist  schon  mindestens \nzweimal in allen Details in der Kommission gesprochen worden, und \njedes Mal wurde der Antrag abgelehnt, da die Verkehrsfachleute deren \nBerechtigung immer verneint haben.  \nWir  bitten  Sie,  unserem  Streichungsantrag  zuzustimmen,  so  wie  Sie \nschon früher dem Streichungsantrag zu dieser Station zugestimmt ha-\nben. \n \n", "Hedi Strahm (SP, Winterthur): Wir lehnen den SVP-Antrag ab, denn \nwir  wollen  die  «Station  Winterthur-Töss,  Försterhaus»  im  Richtplan \nbehalten. \nDie Haltestelle Försterhaus ist jetzt schon im aktuell gültigen kantona-\nlen  Richtplan  eingetragen,  und  es  gibt  überhaupt  keinen  Anlass,  dies \njetzt  zu  ändern.  Auch  das  regionale  Gesamtverkehrskonzept  Winter-\nthur–Weinland will sich die Option Försterhaus explizit erhalten. \nDie Haltestelle könnte zum Beispiel mit der S7 oder der S8 durch eine \nattraktive  S-Bahnlinie  sowohl  für  den  Quellverkehr  in  den  Wohnge-\nbieten Töss und Dättnau, welche beide am Wachsen sind, als auch für \nden Zielverkehr, Arbeitsplatzschwerpunkt Töss, erschlossen werden. \nSobald  also  der  Kapazitätsengpass  zwischen  Winterthur  und  Zürich \nauf  den  Gleisen  behoben  ist,  wird  die  Haltestelle  Försterhaus  wieder \nzu einer attraktiven Möglichkeit, Töss und Dättnau an den ÖV anzu-\nbinden. \nDiese Option sollten wir uns nicht verbauen, darum bitte ich Sie, den \nMinderheitsantrag nicht zu unterstützen. \n \n", "Robert Brunner (Grüne, Steinmaur): Die Situation am Bahnhof Win-\nterthur  gleicht  jener  des  Zürcher  Hauptbahnhofs.  Die  Auslastung  ist \nzur  Spitzenzeit  derart  hoch,  dass  man  sich  überlegen  muss,  ob  man \nUmsteigeanbindungen  nicht  verstärkt  auf  die  anderen  Stadtbahnhöfe \nbringen kann. Die S-Bahn-Station Försterhaus ist im Teilrichtplan zu \nerhalten,  weil  diese  Station  genau  diese  Aufgabe  übernehmen  kann. \nWas  in  Seen  auf  die  S12  gut  klappt,  kann  mit  einer  Station  Förster-\nhaus auch für die S7, 8 und 16 gelingen, dass man nämlich einen Teil \nder  Passagierströme  früher  auf  die  S-Bahn  bringt  und  entsprechend \nattraktivere Busanbindungen machen kann.  \nEs  kommt  immer  wieder  das  Argument,  dass  die  S-Bahn  nicht  zur \nTramstrecke  verkommen  dürfe.  Das  trifft  in  diesem  Fall  aber  genau \nnicht zu. Wenn man das schlau anstellt – dazu bestehen Ideen –, wird \ndie  Fahrplanstabilität  deutlich  erhöht.  Ein  Buszubringer  aus  dieser  \nEcke  von  Winterthur  auf  die  Station  Töss  wäre  wesentlich  weniger \nattraktiv. Hier wird sichtbar, dass das Agglomerationsdenken auch in \nWinterthur funktioniert. \n \n", "Willy  Germann  (CVP,  Winterthur): Ich bitte Sie, den Minderheitsan-\ntrag abzulehnen.  \nHeute  würde  eine  Station  Försterhaus  enorme  betriebliche  Nachteile \nbringen. Die Kapazität würde nicht reichen. Aber wenn dereinst zwi-\nschen  Effretikon  und  Winterthur-Försterhaus  vier  Gleise  bestehen, \ndann ist diese Station sehr wichtig. Ja, Ernst Brunner, das ist eben der \nSpatz  in  der  Hand  im  Gegensatz  zum  Brüttener-Tunnel.  Jener  wäre \ndie  Taube  auf  dem  Dach.  Also,  wenn  einmal  vier  Gleise  bestehen, \ndann ist diese Station sehr sinnvoll, darum weil sie den Bus entlasten \nkann, der in Spitzenzeiten überlastet ist. Es bietet sich dann auch die \nChance,  S-Bahnlinien  durchzubinden.  Die  Durchbindung  von  S-\nBahnlinien schafft Kapazität im Hauptbahnhof.  \n \n", "Dieter Kläy (FDP, Winterthur): Ich bitte Sie auch seitens der FDP, die \nStation im Richtplan zu belassen und den Minderheitsantrag abzuleh-\nnen. Sie ist als Ergänzung des Haltestellenangebots gedacht. Es ist zu \nbedenken,  dass  sie  in  der  Nähe  der  Industrie,  sprich  der  Rieter  AG \nliegt  und  unmittelbar  neben  einem  Wohn-  und  Gewerbequartier,  das \nerst kürzlich mit einer hohen Nutzungsdichte entstanden ist und auch \nEntwicklungspotenzial  hat.  Zudem  bleibt  festzuhalten,  dass  auch  die \nTössemerinnen und Tössemer diese Haltestelle wünschen. \n \n", "Lorenz Habicher (SVP, Zürich): Mehrere Debatten in der KEVU ha-\nben  gezeigt,  dass  die  «Station  Winterthur-Töss,  Försterhaus»  nicht \ngewünscht wird, vor allem auch vom ZVV nicht. Wenn Sie diese nun \nin den Richtplan aufnehmen, dann machen Sie den Fehler, dass Sie zu \nviele S-Bahn-Stationen im gleichen Gebiet haben. Sie verlängern also \ndie Reisezeiten. Sie verdichten in einem Gebiet das Angebot, das Ih-\nnen  nachher  Probleme  bereiten  wird.  Willy  Germann  weiss  es  ganz \ngenau,  dass  er  zukünftige  Probleme  gewärtigen  muss,  wenn  er  diese \nS-Bahn-Station einträgt. Natürlich können Sie jetzt mit einer Mehrheit \ndies  erzwingen.  Den  Bau  und  den  wirtschaftlichen  Betrieb  nachher \nwerden  Sie  nie  sicherstellen  können.  Es  wird  eine  Planungsleiche \nbleiben.  Darum  ist  es  vielleicht  besser,  wenn  Sie  darauf  verzichten, \ndem  Minderheitsantrag  Ernst  Brunner  stattgeben  und  diese  Station \nstreichen. \n \n", "René Isler (SVP, Winterthur): Auch ich bin der Meinung, dass es die-\nse  S-Bahn-Station  nicht  braucht.  Lieber  Dieter  Kläy,  die  Rieter  AG \nliegt  näher  beim  Bahnhof  Töss  als  später  einmal  bei  der  S-Bahn-\nStation Försterhaus. Zudem wird gerade die Untere Vogelsangstrasse \nRichtung Töss bereits von mehreren Buslinien befahren. Das ist auch \nerhöht worden. Für mich wäre es ein Hemmnis, wenn durch diese Sta-\ntion auch die S-Bahn-Fahrt wieder länger wird. Wir haben den Bahn-\nhof Töss, der schon relativ schlecht frequentiert ist. Ich sehe den Nut-\nzen wirklich nicht ein, obwohl ich den Winterthurer ÖV sehr stark be-\nnutze.  Es  geht  um  die  neuen  Siedlungen  in  Töss.  Sie  sind  nach  dem \nneuen  Busfahrplan  sehr  gut  ausgebaut.  Ich  bitte  Sie  wirklich,  wenn \nIhnen  die  Qualität  der  S12  ein  wenig  am  Herzen  liegt,  stimmen  Sie \nunserem Minderheitsantrag zu. \n \n", "", "", "", "", "", "Das  Limmattal  und  das  Glatttal  sind  mit  einer  leistungsfähigen  ÖV \nTangentialen zu verbinden. \n \nNeues  Objekt  3  «direkte  S-Bahn-Verbindung  Unterland/Bülach– \nFlughafen–Oberland» \n", "", "Es ist eine direkte S-Bahn-Verbindung «Unterland/Bülach–Flughafen \nsowie Oberland–Flughafen» in den Richtplan aufzunehmen. \n \nNeues Objekt 4 «Haltestelle Toni» \n", "", "Es  ist  eine  «Haltestelle  Toni»  auf  der  Strecke  vom  Limmattal  nach \nOerlikon in den Richtplan aufzunehmen. \n", "", "Priska Seiler Graf (SP, Kloten): Im Kanton Zürich gibt es momentan \nzwei  prosperierende  Wirtschaftsregionen:  das  Glatttal  und  das  Lim-\nmattal. Darf man den Prognosen glauben, wird sich dieser Trend sogar \nnoch verstärken. Darum ist es sinnvoll und nötig, dass diese zwei Re-\ngionen  innerhalb  ihres  Gebietes  je  ihre  eigenen  Mittelverteiler  be-\nkommen. Es liegt nun aber auf der Hand, dass diese zwei Wirtschafts-\ngegenden miteinander verbunden werden sollten, auch auf dem Gebiet \ndes  ÖV.  Es  besteht  nämlich  bis  heute  überhaupt  keine  direkte  ÖV-\nVerbindung zwischen diesen Regionen. Unser Eisenbahnnetz stammt \naus dem 19. Jahrhundert. Dort baute man alle Linien sternförmig auf \nZürich  zu,  was  zu  jener  Zeit  durchaus  angebracht  war.  Wir  erleben \nheute  aber  immer  wieder  die  Tatsache,  dass  das  historisch  gebaute \nSchienennetz  dem  tatsächlichen  Bedürfnis  der  Benützerinnen  hinter-\nherhinkt. \nDarum stellt die SP-Fraktion den Antrag, die beiden boomenden Ge-\nbiete Glatttal und Limmattal mit einer ÖV-Tangentialen zu verbinden, \ndamit  die  Pendlerströme  zwischen  diesen  Zentren  effizienter,  also \nschneller  und  direkter  bewältigt  werden  können.  Diese  Tangentiale \nsollte leistungsfähig und schnell sein und darum eben nicht über den \nWasserkopf Zürich geführt werden. Dieser wird auch nach der Eröff-\nnung  des  Durchgangsbahnhofs  genug  belastet  sein.  Da  unser  Antrag \neine  langfristige  Perspektive  hat  und  eine  realistische  und  sinnvolle \nLinienführung  durch  eine  Machbarkeitsstudie  eruiert  werden  muss, \nfehlt der berühmte Strich in der Richtplankarte noch. \nIch bitte Sie, unseren Antrag zu unterstützen. \n \n", "André  Bürgi  (SP,  Bülach):  Ich  spreche  zum  Minderheitsantrag  162. \nWollen  sich  bei  einem  «Blind-»  oder  sonstigen  «Date»  eine  Zürcher \nOberländerin  mit  einem  Zürcher  Unterländer  in  der  Mitte  unseres \nKantons  treffen,  werden  sie  sich  am  Flughafen  treffen.  Aber  auch \nwenn  sich  eine  Geschäftsfrau  aus  dem  Unterland  mit  einem  Ge-\nschäftsmann aus dem Oberland verabredet, könnte dies ebenfalls und \nohne weiteres am Flughafen Kloten sein. Der Zürcher Ober- und die \nUnterländerin müssen sich früher oder später verständlicherweise mal \nvon ihren verschiedenen Treffen erholen. Vielleicht entscheidet dieser \nMensch,  dass  er  dies  im  Ausland  tun  und  mit  dem  Flugzeug  seine \nausgewählte Feriendestination erreichen möchte. Schon wieder ist die-\nser  arme  Kerl  am  Flughafen  Kloten.  Bekannt  ist,  dass  viele  Wege \nnach Rom führen. Jetzt müssen wir bekannt machen, dass ebenso viele \nWege  nach  Kloten  führen.  Der  Flughafen  Kloten  ist  zirka  acht  Kilo-\nmeter  vom  Bezirkshauptort  Bülach  entfernt.  Im  Unterland  leben \n30'000 bis 50'000 Menschen, je nachdem wen wir zu uns zählen kön-\nnen,  möchten  oder  wollen,  sind  es  vielleicht  auch  60'000  oder  mehr. \nWir alle haben jedoch gemeinsam, dass wir den Flughafen direkt nur \nmit  dem  Bus  erreichen  können.  Der  Fahrplan  ist  dann  auch  noch  so \nkümmerlich,  dass  möglicherweise  auch  fundamental  Grüne  und/oder \nGrün-Rote ihr eigenes Auto benutzen, um den Flughafen zu erreichen. \nEin Eintrag im Richtplan für eine mögliche Verbesserung dieser miss-\nlichen  Situation  zeugt  von  Verständnis  über  Mitleid  bis  Weitsicht. \nHaben  wir  oder  Sie  keine  Weitsicht  und  kein  Verständnis,  so  haben \nSie doch wenigstens Mitleid, und stimmen Sie dem Eintrag zu. \n \n", "Peter Anderegg (SP, Dübendorf): Ich spreche zum Minderheitsantrag \n161. \nDie Haltestelle Toni würde das dynamisch wachsende Gebiet Zürich-\nWest  direkt  mit  der  S-Bahn  bedienen,  nämlich  mit  den  Tangentialli-\nnien über die Hardbrücke nach Oerlikon. Nicht nur die geplante Hoch-\nschule  der  Künste  auf  dem  Toni-Areal  könnte  zusammen  mit  dem \nTram  Zürich-West  optimal  erschlossen  werden,  sondern  auch  die \nDienstleistungszentren.  Damit  wird  auch  der  Hauptbahnhof  entlastet. \nFür  einen  Halt  auf  dieser  stark  ausgelasteten  Strecke  sind  natürlich \nbau- und fahrplanseitige Anpassungen und Optimierungen notwendig.  \nBitte stimmen Sie dem Antrag zu. \n \n", "Willy  Germann  (CVP,  Winterthur):  Aus  arbeitsökonomischen  Grün-\nden spreche ich zu den Minderheitsanträgen 160 auch im Namen der \nEVP. \nIch bitte Sie, den Antrag abzulehnen. In den nächsten Jahren entsteht \neine schnelle Tangente zwischen dem Wirtschaftsraum Limmattal und \ndem  Wirtschaftsraum  Glatttal.  Diese  Tangente  heisst  Durchmesserli-\nnie.  Eine  zusätzliche  unterirdische  Linie  bringt  nichts.  Sie  wäre  gar \nnicht schneller, würde aber enorme Kosten verursachen.  \nOffenbar wünschen Sie auch, dass man schon zu den anderen Anträ-\ngen  spricht.  Ich  spreche  im  Namen  der  CVP  noch  zu  163.  Ich  bitte \nSie, den Minderheitsantrag abzulehnen. Die SP hat sich mehrfach ku-\nlinarisch  ausgedrückt.  Ich  möchte  daran  anknüpfen.  Mit  diesem  An-\ntrag  möchte  die  SP  offenbar  einen  missratenen,  langsam  verkohlten \nKuchen mit Puderzucker geniessbar machen. Der Kuchen heisst Zür-\ncher Hochschule der Künste auf dem Toni-Areal mit 3000 Studieren-\nden,  vor  allem  Musikerinnen.  Nun  möchte  die  SP  diese  armen  lärm- \nund gestankgeplagten Künstlerinnen mit einer Bahnhaltestelle auf der \nBrücke  aufheitern.  Nur,  die  SP  merkt  nicht,  dass  sie  mit  ihrem  Min-\nderheitsantrag  Chilly-Pulver  statt  Puderzucker  auf  den  missratenen \nKuchen streut, denn mit einer Haltestelle auf dieser Brücke würde der \nBahnbetrieb  massiv  erschwert  und  die  Bahnkapazität  dort  reduziert. \nStädtebaulich würde ein neuer Sündenfall entstehen. Sie können sich \nerinnern,  wie  der  verpackte,  verlängerte  Waidhaldetunnel  aussehen \nwürde.  Das  wäre  jetzt  auch  eine  Faust  aufs  Auge  oder  auf  den  Ku-\nchen.  Die  Konsequenz:  keine  Haltestelle  Toni,  also  weg  mit  diesem \nmissratenen Kuchen namens Zürcher Hochschule der Künste auf die-\nsem  Areal.  Wenn  schon  ein  neuer  Kuchen,  dann  auf  dem  Kasernen-\nareal. \n \n", "Lorenz Habicher (SVP, Zürich): Ich spreche zu den Minderheitsanträ-\ngen 160 und 163. \nZum ersten möchte ich Priska Seiler korrigieren. Es besteht eine leis-\ntungsfähige  Tangentiale  zwischen  dem  Flughafen  und  Zürich-\nAltstetten sowie Basel. Die Schnellzüge verkehren dort stündlich ohne \nHalt  und  ohne  die  Fahrtrichtung  über  den  HB  zu  wechseln.  Zudem \nhaben wir in den Durchgangsbahnhof investiert. Die Zukunft wird uns \nzeigen,  dass  diese  Tangentiale  so  entstehen  wird.  Sonst  müssen  wir \nuns  fragen,  ob  wir  den  Durchgangsbahnhof  in  dieser  Form  wirklich \nnoch bauen wollen.  \nZum anderen macht es natürlich Sinn, wenn man die drei Anträge der \nSP anschaut. Wenn man auf dem Viadukt bei der Toni-Haltestelle ei-\nnen Bahnhof einrichtet, dann ist klar, dass die heute bestehende Ver-\nbindung  direkt  nach  Zürich-Altstetten  ohne  Umweg  über  den  Haupt-\nbahnhof beeinträchtigt wird. Sie wird nachher weniger leistungsfähig \nsein. Darum muss man sich mit dem Minderheitsantrag 160 nach neu-\nen Möglichkeiten umschauen. \nWenn man 163 nicht einträgt, hat man dieses Problem nicht. Dann ist \ndie Linie, die man gut sieht und die aus dem Tunnel kommt, über das \nViadukt zum Bahnhof Altstetten führt, leistungsfähig genug und wird \ndie Tangentialverbindung Limmattal–Glatttal erledigen. Zum anderen \nist  zur  Haltestelle  Toni-Areal  zu  sagen,  wenn  sie  eine  S-Bahn-\nKomposition in die Haltestelle Hardbrücke stellen und die Leute hin-\nten  einsteigen,  dann  können  sie  vorne  beim  Toni-Areal  wieder  aus-\nsteigen. Sie müssen den Zug also gar nicht bewegen, um die Haltestel-\nle  zu  bedienen.  Sie  müssen  dann  höchstens  ein  zweites  Gleis  legen, \ndamit die anderen Züge verkehren können. Alle wären dann zufrieden. \nDann würden wir mit der Haltestelle Hardbrücke eine wunderbare Sa-\nche bedienen.  \nDarum lehnen Sie die drei Minderheitsanträge der SP klar ab. Wir ha-\nben alle Vorkehrungen. Es braucht in diesem Gebiet keine neuen Ein-\nträge. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Ich  spreche  zum  Minder-\nheitsantrag 160, der Tangente Glatttal–Limmattal. \nAus Sicht des Limmattals ist das kein unsympathischer Antrag. Aber, \nes ist zu berücksichtigen, dass wir einen massiven Ausbau auf der S-\nBahn haben werden im Limmattal Richtung Zürich. Wir haben zusätz-\nlich die Interregionalzüge, die in Altstetten anhalten und das Limmat-\ntal aufnehmen können Richtung Kloten. Wir haben die Durchmesser-\nlinie  über  den  Hauptbahnhof,  die  kommen  wird,  und  zusätzlich  die \nSchnellzugshalte,  die  in  Dietikon  geplant  sind.  Mit  diesen  Verbesse-\nrungen können wir absolut leben in den nächsten Jahren. Sollte dann \nnoch ein zusätzliches Mittel nötig sein, kann man immer noch darüber \nsprechen,  ohne  Richtplaneintrag  durch  den  Gubristtunnel  einen \nGrossbus  zu  führen,  um  direkte  Tangentialverbindungen  zu  machen. \nDas kann man abwarten. Das braucht auch keinen Richtplaneintrag.  \nIch bitte Sie, den Antrag abzulehnen. \n \n", "", "", "", "", "", "", "", "", "", "Es ist eine neue Bahnlinie «Rüti–Uznach» in den Richtplan aufzuneh-\nmen. \n", "", "Peter Weber (Grüne, Wald): Mit Ernüchterung stelle ich fest, dass für \nErgänzungsanlagen  des  ÖV  hier  im  Rat  wenig  bis  kein  Musikgehör \nvorhanden  ist.  Ich  meine,  die  Revision  des  Richtplans  sollte  für  die \nkommenden  30  Jahre  Schwachstellen  der  Anlagen,  welche  im  Netz \nkein  Kontinuum  ergeben,  ausmerzen  helfen.  Nicht  alles  muss  realis-\ntisch  sein.  Das  sind  die  elenden  MIV-Tunnels  auch  nicht.  Die  Ver-\nbesserung  der  Infrastruktur  zwischen  Rüti  und  dem  Raum  Schmeri-\nkon–Uznach  ist  als  langfristiges  Ziel  zu  verfolgen.  Es  ist  eine  Tatsa-\nche,  dass  der  Raum  Glatttal–Zürcher  Oberland  mittels  Spitzkehre  im \nBahnhof Rapperswil kompliziert mit der Region Zürichsee–Linth und \nGlarus verlinkt ist. Diese direkte Bahnlinie nun entspringt einem regi-\nonsübergreifenden  Bedürfnis  und  wird  von  den  Verkehrsdeparte-\nmenten der Nachbarkantone und Regionalplanungsgruppen anerkannt \nund  unterstützt.  Genau  diese  Funktion  hat  doch  die  Richtplanung, \nnämlich sinnvolle Ergänzungen der Linienführungen anzudenken und \nfestzuhalten.  \nUnterstützen Sie bitte diesen Antrag. \n \n", "", "", "", " \n", "Ratspräsident Hartmuth Attenhofer: Damit sind wir am Ende des Ka-\npitels öffentlicher Verkehr angelangt. Es ist abgeschlossen. \nWir  kommen  jetzt  zum  Kapitel  4.3a,  Fuss-  und  Veloverkehr.  Wir \nwerden alle Anträge gemeinsam behandeln. Es sind sechs Anträge, al-\nle vom gleichen Antragsteller, und zwar 165, 166, 167, 168, 169 und \n170.  \n", "Sabine  Ziegler  (SP,  Zürich),  Präsidentin  der  KEVU:  Wir  sind  nun \nbeim Hauptgang angekommen, der Klimax. Wenn man es sich eigent-\nlich überlegt, ist diese Form der Mobilität per Fuss oder auf dem Velo \ndoch  das  Natürlichste  und  das  Erste,  was  man  erlernt  und  auch  das \nLetzte, was man macht. Schon das Orakel von Delphi hat den Rat Su-\nchenden das Rätsel aufgegeben: Was bewegt sich zuerst auf vier, dann \nauf zwei und am Schluss auf drei Beinen? Es ist der Mensch in seinen \nursprünglichen Bewegungsqualitäten. \nSie  müssen  keine  Sorge  haben,  wir  tischen  Ihnen  weder  Vibran-\nSchuhsohlen  an  einer  Tatar-Sauce  auf,  noch  werden  Sie  gegrillte \nGummiringchen meines Rennvelos verspeisen müssen. \nFuss- und Veloverkehr wurde als wichtigster Verkehrsträger für urba-\nne Strecken erkannt. Mitte der Neunzigerjahre kam man zur Einsicht, \ndass  diese  Verkehrsform  sowohl  Strassen  wie  auch  den  öffentlichen \nVerkehr  entlastet,  einen  wichtigen  Beitrag  zur  Gesundheitsförderung \nleistet wie auch überhaupt das effizienteste und effektivste Verkehrs-\nmittel  darstellt.  In  der  Schweiz  werden  47  Prozent  aller  Wegetappen \nzu Fuss oder mit dem Fahrrad zurückgelegt. Da innerorts die meisten \nWege unter fünf Kilometer lang sind, ist das Potenzial des Langsam-\nverkehrs noch wesentlich grösser. Heute ist es, nicht nur wegen seiner \nGeschwindigkeit, im Vergleich zum stehenden Vehikel auf den Stras-\nsen oft rascher, flexibler und effizienter am Zielort. Veloverkehr erlebt \nregelrechten  Aufschwung,  wo  die  Infrastrukturen  es  zulassen,  und \nweil es im Trend liegt. Heute strampelt der gestresste Manager seinen \nüberfüllten Adrenalinspiegel und vielleicht auch ein paar überflüssige \nKilos fleissig mit dem Fahrrad in der Stadt ab. Sitzen Sie auf ein Fahr-\nrad  oder  flanieren  Sie  einmal  eine  Strasse  runter,  dann  merken  Sie \nbald, welch glücklicher Mensch Sie sind.  \nRegierungsrätliche Empfehlung, das gesunde Beigemüse: In der regie-\nrungsrätlichen  Stellungnahme  in  der  gemeinsamen  Sitzung  der  KPB \nund der KEVU am 16. August 2006 wurde das Kapitel 4.3a von Re-\ngierungsrätin Ursula Gut positiv bewertet.  \nAuch  im  Vorprüfungsbericht  des Bundesrates  fiel  die  Stellungnahme \ndes  ASTRA  positiv  für  den  Fuss-  und  Veloverkehr  aus.  Es  ist  das \nASTRA,  welches  eine  Stelle  zur  Förderung  des  Fuss-  und  Velover-\nkehrs hat.  \nZur Karte: Was hier vorliegt, sieht etwas anders aus als die Karten, die \nSie  bis  anhin  gesehen  haben.  Nach  den  reinen  Regeln  der  Kunst  der \nRaumplanung  handelt  es  sich  hier  eigentlich  um  einen  richtigen \nRichtplaneintrag, weil er nämlich nicht parzellengenau ist. Er sagt aus, \nwie,  was  und  in  welcher  Art  der  Fuss-  und  Veloverkehr  geführt  und \ngefördert werden soll. Die regionalen Richtpläne sind laut Gesetz zu-\nständig  für  die  Festlegung  der  Radwege.  Der  kantonale  Richtplan  ist \ndeshalb nur für die wesentlichen Anbindungen der nationalen und in-\nternationalen  Netze  zuständig.  Für  den  Fuss-  und  Veloverkehr  heisst \ndies konkret: Fuss-, Rad-, Reit- und Wanderwege. \nEs  gibt  auch  qualitative  Merkmale,  die  erfüllt  werden  müssen  im \nRahmen  der  Förderung  des  Fuss-  und  Veloverkehrs.  Zu  beachten  ist \ndabei  insbesondere  die  Verkehrssicherheit.  Die  Querung  von  Ver-\nkehrswegen muss sicher attraktiv gestaltet werden. Es wird auch von \nder  Aufenthaltsqualität  gesprochen.  Damit  sind  wir  schon  mitten  in \nder Siedlungspolitik oder auch beim Siedlungsplan. Neue Plätze sowie \nübersichtliche und freundliche Räume müssen gestaltet und gefordert \nwerden.  Der  Fussgänger  und  die  Fussgängerin  dürfen  nicht  mehr  an \nden Rand oder unter den Boden gedrängt werden. Sehr interessant ist, \ndass nur hier im Richtplan Raum für Personen mit einer Mobilitätsbe-\nhinderung genannt wird. In anderen Kapiteln ist dies ausgelassen. Al-\nso die Verpflichtung zur Umsetzung des Behindertengesetzes wird nur \nhier relevant.  \nIm Rahmen der Diskussion über die Grundsätze des öffentlichen Ver-\nkehrs haben wir etwas vertieft über das Thema gesprochen. Eine Min-\nderheit der KEVU will das Kapitel streichen und sieht nur die regiona-\nlen Richtpläne als adäquates Mittel für die Planung des Fuss- und Ve-\nloverkehrs.  Der  Minderheitsantrag  hat  durchaus  etwas  Attraktives  an \nsich  und  würde  die  Vorlage  um  ein  paar  Seiten  kürzen.  Aber  er  ver-\nkennt  die  Wichtigkeit  dieses  Verkehrsträgers,  der  unbedingt  einen \nEintrag im kantonalen Richtplan braucht. \nJetzt wird aufgetischt, und ich wünsche Ihnen einen guten Appetit. \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Ich  muss  effektiv  sagen,  ich \nweiss nicht mehr, wo wir hier sind. Die Ordnungsanträge waren nicht \nsehr klar. \nKapitel  Fuss-  und  Veloverkehr:  Dieses  Kapitel  war  ursprünglich  in \nverschiedenen  Kapiteln  hauptsächlich  zwischen  den  Zeilen  versteckt. \nSo herausgeputzt in einer klaren und schnörkellosen Richtplansprache \npräsentiert  es  sich  als  das,  was  es  sein  soll:  neben  der  Gesamtver-\nkehrsstrategie  das  zweitwichtigste  Kapitel.  Es  ist  gerade  darum  das \nzweitwichtigste  Kapitel,  weil  zu  jeder  Tageszeit  mehr  Personen  zu \nFuss  oder  mit  dem  Velo  unterwegs  sind  als  mit  jedem  anderen  Ver-\nkehrsmittel. Die Minderheitsanträge 165 bis 169 bezwecken alle, die-\nsem  Kapitel  die  Verbindlichkeit  zu  nehmen.  Dieses  Kapitel  ist  nach \ndem Kapitel Gesamtverkehrsstrategie das wichtigste Kapitel in diesem \nRichtplan, weil wirklich alle profitieren. Darum braucht es eine hohe \nVerbindlichkeit. Wortklaubereien wie «die Regionen streben an» oder \n«richten sich nach den Möglichkeiten der Gemeinden» sind doch ge-\nrade eine Aufforderung für schlafmützige Gemeinden oder Regionen. \nWir haben schon heute enorme Unterschiede zwischen den Regionen, \naber dass man gleich die Ausreden noch in den Richtplantext schrei-\nben muss, das geht uns zu weit. Wir lehnen die Minderheitsanträge ab. \n \n", "Hanspeter Haug (SVP, Weiningen): Ich habe zuerst eine Verständnis-\nfrage. Sind wir jetzt beim Eintreten oder bei den Minderheitsanträgen? \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Wir  sind  jetzt  bei  den  Kapitel-\ngrundsätzen, die gewünscht werden. \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Mit  der  Einfügung  eines  geson-\nderten  Kapitels  über  den  Fuss-  und  Veloverkehr  kommt  dem  Lang-\nsamverkehr im Richtplan eine zu grosse Bedeutung zu. Wir anerken-\nnen,  dass  der  Fuss-  und  Veloverkehr  Bestandteil  eines  Gesamtver-\nkehrskonzepts  ist  und  entsprechend  seinem  Stellenwert  auch  behan-\ndelt  werden  muss.  Zwischen  den  übertriebenen  Forderungen  der  IG \nVelo  (Interessengemeinschaft  Velo),  wie  sie  an  einer  KEVU-Sitzung \nvorgetragen worden sind, und dem Machbaren gehen die Meinungen \nweit auseinander.  \nNach  Meinung  der  SVP  fanden  die  Anliegen  der  Velo-Lobby  denn \nauch Niederschlag im neuen Kapitel 4.3a, Fuss- und Veloverkehr. Wir \nhaben versucht, dem angesetzten Speck etwas zu Leibe zu rücken und \ndem Kapitel eine Abmagerungskur verpasst.  \nWährend  man  von  links-grüner  Seite  keine  Gelegenheit  verpasst  \n– siehe auch im Kapitel Strassenverkehr –, dem MIV möglichst viele \nSteine  in  den  Weg  zu  legen,  stellt  man  völlig  überrissene  Forderun-\ngen, wenn es um den Veloverkehr geht, wohl wissend dass der Topf, \naus dem man sich ganz ungeniert bedient, aus den Abgaben des Stras-\nsenverkehrs  gespiesen  wird.  So  ist  es  nun  einfach  nicht  möglich,  je-\ndem Verkehrsteilnehmer seinen eigenen Strassenraum zur Verfügung \nzu stellen und schon gar nicht jeder Velokategorie ihren eigenen.  \nEs ist Rücksichtnahme gefragt, und zwar nicht nur vom Automobilis-\nten, sondern auch vom Velofahrer, vor allem dann, wenn noch andere \nLangsamverkehrsteilnehmer den Veloweg mitbenützen. So wenig wie \nder  Autofahrer  auf  der  Strasse  König  ist,  so  wenig  darf  es  der  Velo-\nfahrer auf dem Veloweg sein. Im Weiteren sei hier nur der Vollstän-\ndigkeit  halber  erwähnt,  dass  die  Velofahrer  nebst  Rechten  selbstver-\nständlich auch Pflichten haben. Ich denke da vor allem an die lichtlo-\nsen  Kamikazefahrer  in  der  Nacht  und  die  todesmutigen  Rotlicht-\nÜberfahrer. \nDass sich ein Radwegnetz auf Gemeinde-, Regions- und Kantonsebe-\nne  aufeinander  abstimmen  muss,  scheint  uns  selbstverständlich.  Der \nAusbau desselben muss auch auf den Strassenbau und die Strassensa-\nnierung, dessen Bestandteil es zum Teil ist, Rücksicht nehmen. Es be-\nstehen somit zeitliche und finanzielle Abhängigkeiten. Dem ist Rech-\nnung zu tragen. \nAbsolut  inakzeptabel  für  die  SVP  in  diesem  Kapitel  ist  einmal  mehr \nder  versuchte  Eingriff  in  privates  Eigentum.  Einmal  mehr  wird  hier \nversucht, mit leisen Pfoten daherkommend unter dem Titel Fuss- und \nRadwegnetz  entlang  von  Fluss-  und  Seeufern  privates  Eigentum  zu \nbeschneiden.  \nAbschliessend kann gesagt werden, dass der vorliegende Wortlaut des \neingeschobenen Kapitels Fuss- und Veloverkehr bei weitem den Stel-\nlenwert  des  Langsamverkehrs  übersteigt.  Während  im  Wort  zum \nSonntag  beim  Eintreten  zum  Richtplan  vom  Stuhle  Gabi  Petri  das \nStrassenkapitel mit der Strassenkarte von Kümmerly und Frey vergli-\nchen  worden  ist,  tue  ich  heute  ein  Gleiches  vom  weltlichen  Stuhle \nHanspeter Haug aus mit dem Vergleich zum Märchen «Tischlein deck \ndich», oder auf den Antragsteller für ein separates Kapitel Fuss- und \nVelonetz Roland Munz übertragen «Roland im Schlaraffenland». \nWir  lehnen  die  übertriebenen  Begehrlichkeiten  der  Velo-Lobby  ab. \nDie  Minderheitsanträge  der  SVP  rücken  dieses  Kapitel  ins  richtige \nLicht.  Unsere  Richtschnur  war  nicht  Begehrlichkeit,  sondern  Zweck-\nmässigkeit  und  Augenmass.  Ich  lade  Sie  ein,  im  Sinne  der  Vernunft \nunseren Anträgen zuzustimmen. \n \n", "André  Bürgi  (SP,  Bülach):  Kommen  wir  nach  den  Gehässigkeiten \nwieder zu den Sachlichkeiten. \nDie  Aufnahme  eines  Kapitels  Fuss-  und  Veloverkehr  in  den  neuen \nkantonalen Richtplan ist oder wäre ein Schritt oder eine Pedalumdre-\nhung in die richtige Richtung. Der Zeitpunkt dafür scheint günstig zu \nsein.  Es  scheint,  als  ob  es  eine  Mehrheit  gibt,  die  willens  und  zum \ngleichen Zeitpunkt auch in der Lage ist, zu differenzieren. Wenn sich \nFüsse  oder  Velos  bewegen,  nennen  wir  diesen  Zustand  momentan \nFuss- und Veloverkehr. Der Fuss- und Veloverkehr wird andere Ver-\nkehrsträger  nicht  ersetzen  können.  Dies  ist  aber  auch  nicht  das  Ziel. \nDas Ziel muss oder mindestens müsste sein, dass wir die entsprechen-\nde  Infrastruktur  aufbauen,  um  den  Fuss-  und  Veloverkehr  überhaupt \nattraktiv  zu  machen.  In  der  Vergangenheit  wurde  zwar  einiges  ge-\nmacht,  aber  noch  vieles  nicht.  Das  Radwegnetz  muss  zügig  und  ver-\nnünftig ausgebaut werden. Ausreden, wie es habe zu wenig realisier-\nbare  Projekte,  müssen  ausbleiben.  Es  müssen  mehr  Taten  als  Worte \nfolgen. Die Regierung müsste einen kurzfristigeren Realisierungshori-\nzont für die Radwegnetze in unserem Kanton festlegen. Der Fuss- und \nVeloverkehr  kann  andere  Verkehrsträger  nicht  ersetzen,  aber  ergän-\nzen.  Wäre  die  Umsetzung  des  kantonalen  Radwegnetzes  so  effizient \ngewesen wie mein Votum, wäre es noch vor dem Ende dieser Richt-\nplandebatte fertig gestellt gewesen. \n \n", "Rita Bernoulli (FDP, Dübendorf): In den Kapitel 4.2 und 4.3 des Ver-\nkehrsrichtplans werden vor allem die Teile Strassen und die wichtige \nFunktion  des  öffentlichen  Privatverkehrs  besprochen.  Mit  einem \nschlanken  Kapitel  über  den  Fuss-  und  Veloverkehr  wird  ein  System \nPersonenverkehr  im  Richtplan  vervollständigt.  Der  Fuss-  und  Velo-\nverkehr  war  und  ist  für  den  Menschen  natürlicherweise  von  Bedeu-\ntung  und  ist  als  Querschnittsthema  vor  allem  in  regionalen  Richtplä-\nnen in der Gesamtverkehrskonzeption und in den verkehrspolitischen \nZielen  des  Regierungsrates  erwähnt.  So  heisst  es  dort  zum  Beispiel: \n«Der Kanton Zürich fördert den langsamen Individualverkehr vor al-\nlem  in  dicht  besiedelten  Räumen  und  auf  kurzen  Distanzen.»  In  der \nAntwort zu einem FDP-Postulat im Jahr 1999 sieht der Regierungsrat \nim Einbezug des Fuss- und Veloverkehrs einen Teil der Standortquali-\ntät  des  Kantons  Zürich  und  einen  Schlüsselfaktor  in  der  Politik  des \nRegierungsrates. Jedes Verkehrsmittel soll dort eingesetzt werden, wo \nes seine besonderen Stärken aufweist.  \nDieser  Grundsatz  ist  für  die  FDP  zentral.  Daher  unterstützen  wir  die \nSchaffung  des  eigenen  Kapitels  im  Verkehrsrichtplan  für  den  Fuss- \nund Veloverkehr. Der Fuss- und Veloverkehr ist besonders wichtig in \nden  Agglomerationen.  Er  kommt  insbesondere  in  den  dicht  besiedel-\nten Räumen zum Tragen, weil der nicht  motorisierte  Verkehr  mit  ei-\nnem  umweltschonenden  und  kosteneffizienten  Verkehrsmittel  einen \nbedeutenden  Teil  des  Verkehrsaufkommens  übernehmen  und  damit \nauch  einen  Beitrag  zur  Verringerung  der  Verkehrsprobleme  leisten \nkann.  \nDie  FDP  unterstützt  alle  Bemühungen,  dass  entsprechende  Massnah-\nmen schnellstmöglich an die Hand genommen werden. Besondere Be-\nachtung  ist  dem  Fuss-  und  Veloverkehr  als  Zubringer  zum  öffentli-\nchen  Verkehr  zu  schenken.  Zur Verbesserung  der  Erreichbarkeit  von \nHaltestellen  des  öffentlichen  Verkehrs  mit  überkommunaler  Bedeu-\ntung  sind  leistungsfähige  und  attraktive  Zugänge  freizuhalten  und  zu \nschaffen.  Dies  betrifft  insbesondere  die  Strassengestaltung  zur  Er-\nleichterung  des  Fuss-  und  Veloverkehrs.  An  den  Haltestellen  des  öf-\nfentlichen Verkehrs müssten auch ausreichende Aufenthaltsräume und \nVeloabstellplätze geschaffen werden. Der Veloverkehr muss als Sys-\ntem angesehen werden wie jedes andere Verkehrsmittel auch. Zudem \nist das Velo gesund, schnell, leise und umweltfreundlich. In Kombina-\ntion mit dem öffentlichen Verkehr ist der Fuss- und Veloverkehr Be-\nstandteil von attraktiven und umweltfreundlichen Transportketten über \nlängere  Distanzen.  Die  FDP  begrüsst  deshalb  die  Bemühungen  des \nBundes zur Anhebung des Anteils des Fuss- und Veloverkehrs am Ge-\nsamtverkehr.  \nDas Kapitel enthält keine Objektliste, weil die Dinge in den regiona-\nlen  Richtplänen  bereits  festgelegt  sind.  Deshalb  sind  auf  kantonaler \nStufe  übergeordnete  Festlegungen  zu  machen  nicht  solche,  die  sich \nspezifisch  auf  ein  bestimmtes  Vorhaben  beziehen.  Es  kann  deshalb \naus  Sicht  der  FDP  nicht  sein,  dass  mit  den  Umsetzungsmassnahmen \ndie Gemeindeautonomie in ungebührlicher Weise eingeschränkt wird. \nDie FDP setzt sich für ein schlankes, strategisch ausgerichtetes Kapi-\ntel ein und unterstützt aus diesem Grund die Minderheitsanträge. \n \n", "Willy Germann (CVP, Winterthur): Ich nehme Stellung zu den Grund-\nsätzen und zu allen Minderheitsanträgen 165 bis 170. Ich bitte Sie, al-\nle diese Minderheitsanträge abzulehnen.  \nHanspeter Haug, Sie lehnen «übertriebene Begehrlichkeiten der Velo-\nLobby» ab. Angesichts der Milliarden für den Strassenbau blasen Sie \nalso wahrlich eine Mücke zu einem Elefanten auf. In einem Punkt ha-\nben  sie  ein  bisschen  Recht.  Ob  ein  solches  Kapitel  der  reinen  Lehre \nplanerischer  Systematik  genügt,  spielt  längst  keine  Rolle  mehr.  Im \nPlanungsdschungel  ist  die  planerische  Ordnung  ohnehin  längst  ver-\nschollen.  Dieses  Kapitel  ist  nicht  zu  unterschätzen.  Ohne  den  Velo- \nund  Fussverkehr  stünde  das  Gesamtsystem  Personenverkehr  auf \nwackligen  Füssen.  Es  stimmt,  was  auch  die  SVP  ausgeführt  hat,  der \nÖV könnte auf Jahre hinaus in den Spitzenstunden gar nicht viel mehr \nMIV  substituieren.  Es  ist  hingegen  der  Velo-  und  Fussverkehr,  der \nnoch  ein  riesiges  Potenzial  hätte.  Je  nach  Gebiet  sind  nämlich  zwi-\nschen 20 und 50 Prozent der Autofahrten kürzer als drei Kilometer, al-\nso  in  Velo-  oder  Fussdistanz.  Flankierende  marktwirtschaftliche  und \nverkehrsbeeinflussende Massnahmen könnten automobile Kurzfahrer, \ndie nicht selten auch Kurzdenker sind, dazu bewegen, für kurze Dis-\ntanzen das Velo zu benützen. Oder sollen wir es lächelnd hinnehmen, \ndass  Automobilisten  im  klimatisierten  Auto  zwei  Kilometer  ins  Fit-\nnesszentrum fahren, um sich dort eine halbe Stunde auf dem Velo fit \nzu strampeln? Oder sollen wir grosszügig einfach hinnehmen, dass der \nunregelmässige  Sonntagsblickleser  seine  Zeitung  am  Kiosk  in  400 \nMeter Entfernung mit dem Auto holt? Sollte der Staat nicht mit Sensi-\nbilisierungskampagnen  darauf  aufmerksam  machen,  dass  ein  Schul-\nweg zu Fuss oder allenfalls per Velo auch gesundheitsfördernder wäre \nstatt im Auto der Eltern? Oder dass man sich nicht unbedingt umwelt-\nfreundlich  verhält,  wenn  man  zehn  leere  Flaschen  zur  Sammelstelle \nfährt. Einige Beispiele, was alles vorkommt. \nMit relativ wenig Geld könnte vor allem in Ballungsgebieten mit der \nVerbesserung  des  Velo-  und  Fussverkehrs  eine  sehr  grosse  Wirkung \nerzielt  werden;  mit  Geld  auch  dank  einer  breiten  Zweckbindung  aus \ndem Roadpricing. Wenn wir mit der Siedlungsentwicklung nach innen \nernst machen, dann werden die Wege noch kürzer. Aber höhere Dich-\nten  müssen  zwangsläufig  verbunden  sein  mit  einer  restriktiven  Park-\nraumpolitik der Autos und mit einem grosszügigen regelsicheren An-\ngebot  an  Veloabstellplätzen  an  den  Zielorten,  auch  neben  Bus-  und \nTramhaltestellen, an Bahnhöfen ohnehin. Der Velo- und Fussverkehr \nhätte gerade als Feinverteiler der Bahn ein riesiges Potenzial. Da ha-\npert es aber bereits heute. Es wird sich noch verschärfen. \n \n", "Gerhard Fischer (EVP, Bäretswil): Es ist geradezu absurd, von einer \nEigentumsbeschränkung  beim  Fuss-  und  Veloverkehr  zu  sprechen. \nDenken  wir  doch  daran,  lieber  Hanspeter  Haug,  was  passiert,  wenn \nwir die äussere Nordumfahrung realisieren. Das sind Hektaren von gu-\ntem  Kultur-  und  Ackerland.  Glauben  Sie,  die  werden  alle  freiwillig \nhergegeben?  Es  ist  schrecklich,  solche  Vergleiche  zu  machen.  Der \nFuss-  und  Veloverkehr  ist  nicht  irgendetwas.  Er  hat  Zukunft.  Bei \nFuss-  und  Veloverkehr  schlagen  wir  nicht  nur  zwei  Fliegen,  sondern \neinen ganzen Schwarm Fliegen mit einem Schlag. Der Fuss- und Ve-\nloverkehr  ist  die  umweltverträglichste  Fortbewegung  überhaupt.  All \njene, die mit dem Velo fahren oder zu Fuss gehen, fordern, dass nicht \nnoch die Luft belastet wird durch Motoren. Weil diese auf das Auto, \ndas Motorfahrrad oder sogar den Zug verzichten, haben wir eine bes-\nsere  Luft.  Das  Pedaltreten  oder  das  Zu-Fuss-Gehen  wird  immer  ge-\nsünder. Das müssen wir auch einmal sehen, wenn auch vielleicht nur \nin kleinen Schritten. Sie müssten eigentlich froh sein, wenn möglichst \nviele zu Fuss gehen und mit dem Velo fahren, dann kommt der Ver-\nkehrskollaps etwas später. Unsere Kinder und auch wir selber sind et-\nwas zu dick. Da ist es doch nur zu wünschen, dass möglichst viele mit \ndem  Velo  fahren  oder  zu  Fuss  gehen.  Es  hat  noch  eine  weitere  gute \nAuswirkung. Man kann auch kommunizieren, wenn man miteinander \nzu Fuss unterwegs ist.  \nWir werden darum alle Minderheitsanträge ablehnen. \n \n", "Thomas Maier (GLP, Dübendorf): Die überhaupt umweltfreundlichste \nArt und Weise der Fortbewegung ist diejenige des Langsamverkehrs. \nDamit  meine  ich  nicht  den  Stau  auf  der  Autobahn,  sondern  zu  Fuss, \nmit dem Velo, den Inline und so weiter. Der Phantasie sind hier keine \nGrenzen mehr gesetzt. Der Antrieb mit Muskelkraft erzeugt minimste \nCO2-Ausstösse,  setzt  die  Energie  am  effizientesten  ein,  ist  gesund, \nbraucht am wenigsten Platz und erzeugt am wenigsten Lärm. Gerade \nin  dieser  Art  der  Fortbewegung  steckt  bei  uns  am  meisten  Potenzial, \nvor  allem  im  Bereich  von  Kürzeststrecken.  Verstehen  Sie  mich  hier \nbitte richtig, ich möchte nicht zurück ins 18. Jahrhundert, als wir auch \nStrecken  wie  Uster–Zürich  noch  zu  Fuss  zurückgelegt  haben.  Aber \netwas mehr Bewegung tut uns allen gut, spart Gesundheitskosten und \nKosten für überflüssig gewordene Präventionskampagnen.  \nEiniges  Negative  bleibt  aber  trotzdem  zu  erwähnen.  Die  Rahmenbe-\ndingungen für den Velo- und Fussverkehr sind heute immer noch flä-\nchendeckend viel zu schlecht. Glauben Sie mir, mit 5000 bis 6000 Ki-\nlometer auf dem Rennvelo und Mountainbike pro Jahr weiss ich, wo-\nvon  ich  spreche.  Dabei  geht  es  nicht  primär  darum,  möglichst  viele \nVelowege zu bauen. Die brauchen nämlich auch Land und helfen vor \nallem der Strasse, weil die Velos dann dort weg sind. Es geht um ein \nvelofreundliches  Grunddenken  beim  Bau  von  Strassen  und  Wegen \nund entsprechender Rücksichtnahme respektive Bevorzugung im täg-\nlichen Strassenverkehr. Als Beispiel sind Kreiselbauten zu erwähnen, \ndie häufig sehr velounfreundlich realisiert werden.  \nZur Förderung des umweltfreundlichen Langsamverkehrs, der uns al-\nlen mehr Gesundheit und Wohlbefinden bringt, lehnen die Grünlibera-\nlen alle Minderheitsanträge ab. \n \n", "Roland Munz (SP, Zürich): Ich spreche zu den verschiedenen Minder-\nheitsanträgen der SVP. \nWer einen guten Braten macht, hat auch ein gutes Herz. Das hat Wil-\nhelm Busch gesagt. In der Gesamtverkehrskonzeption des Regierungs-\nrates  ist  dem  Velo-  und  Fussverkehr  ein  eigenes  Kapitel  gewidmet. \nDamit bestätigt der Regierungsrat, den vom Bund vorgespurten Trend, \nder  auch  in  den  Agglomerationsprogrammen  Umsetzung  gefunden \nhat, nämlich der Fuss- und Veloverkehr (FVV) ist gleichwertige Ver-\nkehrsform  wie  der  MIV  und  wie  der  ÖV.  Vermutlich  ist  er  sogar \nwichtiger als die Parkierung. \nFuss- und Radwege sind attraktiv, direkt, behindertengerecht und ver-\ntrauenserweckend zu gestalten. Dabei sind nicht bloss attraktive Wege \nfür  den  Freizeitverkehr,  sondern  ebenso  direkte  Routen  für  den  All-\ntagsverkehr  per  Rad  zu  realisieren.  Für  Radfahrende  sind  zudem \ndurchdachte Parkierungsanlagen einzurichten. Im Besonderen an Kno-\nten des öffentlichen Verkehrs sind gut ausgebaute Parkierungsanlagen \nzu  erstellen.  Dieses  Kapitel  enthält  entsprechende  Forderungen.  Die-\nses  Kapitel,  das  auf  unseren  Antrag  hin  geschaffen  worden  ist,  ist \ntrotzdem überhaupt nicht ein links-fundamentalistisches Kapitel. Ver-\nglichen  mit  dem  bürgerlichen  Strassenbauwunschkonzert  hält  dieses \nKapitel durchaus Mass. Es definiert akzeptable Ziele und schlägt taug-\nliche  Massnahmen  zu  deren  Erreichung  vor.  Werden  die  in  diesem \nKapitel gesetzten Ziele auf allen Stufen durch wirksame Massnahmen \nangegangen, kann die Grundlage unterstützt werden, dass immer mehr \nMenschen  zu  Fuss  oder  mit  dem  Fahrrad  verkehren.  Das  ist  gesund \nund volkswirtschaftlich sinnvoll.  \nDie  Minderheitsanträge  166  bis  170  der  SVP  auf  Verwässerung  des \nneuen  Kapitels  sind  allesamt  abzulehnen.  Abgeschwächte  «Kann-\nBestimmungen» oder «Soll-Formulierungen» führen nicht zu den an-\ngestrebten  Zielen.  Auch  der  Gesamtverkehrskonzeption  und  einer \nmöglichen Aufwertung von Aussenräumen wird ganz klar das Wasser \nabgegraben.  Bezüglich  der  Eigentumsbeschränkungsaussage  von  ge-\ngenüber schliesse ich mich voll und ganz Gerhard Fischer an. \nIm  Minderheitsantrag  165  werden  ein  paar  beliebig  ausgewählte \nSelbstverständlichkeiten  festgestellt.  Das  kann  so  als  Präambel  viel-\nleicht durchaus nett sein, als Zieldefinition taugen sie aber schliesslich \nüberhaupt nicht. Lesen Sie bitte den Antrag. Er definiert kein einziges \nZiel. Obwohl auch sie in der Kommission über die neue Terminologie \nvon  Fachpersonen  aufgeklärt  worden  ist,  fällt  die  SVP  in  ihrem  An-\ntrag in die längst aufgegebene, überholte Bezeichnung «Langsamver-\nkehr» zurück, die so gar nicht mehr gebräuchlich ist, da alle ausser der \nSVP  erkannt  haben,  dass  die  Kategorisierung  nach  vermuteter  Ver-\nkehrsgeschwindigkeit heute nichts mehr taugt, genau so wenig wie ihr \nAntrag.  \nHaben wir ein gutes Herz, machen wir ein geniessbares Kapitel nicht \nschlecht und lehnen wir deshalb alle Minderheitsanträge der SVP ab. \n \n", "Regierungsrätin  Ursula  Gut:  In  der  regierungsrätlichen  Vorlage  zur \nRevision des Verkehrsrichtplans war ursprünglich kein eigenes Kapi-\ntel  Fuss-  und  Veloverkehr  vorgesehen.  Die  entsprechenden  Querver-\nweise  waren  in  den  übrigen  Kapiteln  namentlich  betreffend  Gesamt-\nverkehrsstrategie  Strassenverkehr,  öffentlicher  Personenverkehr  und \nParkierung  enthalten.  Der  Regierungsrat  stellte  damit  die  Schnittstel-\nlen und Abhängigkeiten zwischen den verschiedenen Verkehrsmitteln \nin  den  Vordergrund.  Er  wollte  keineswegs  die  Bedeutung  des  Fuss- \nund Veloverkehrs mindern. Bezüglich der Umweltwirkungen sind der \nFuss-  und  der  Veloverkehr  allen  anderen  Verkehrsmitteln  überlegen. \nSie  sind  nahezu  geräuschlos  und  erzeugen  keine  Schadstoff-\nemissionen. Die hohe Effizienz, die sich durch den geringen Platzbe-\ndarf  ergibt,  kann  den  Fuss-  und  Veloverkehr  insbesondere  in  dichten \nSiedlungsräumen  des  Kantons  Zürich  zum  Tragen  bringen.  Die  Ver-\nkehrsbewältigung in den Agglomerationen wäre ohne den Beitrag des \nFuss-  und  Veloverkehrs  gar  nicht  möglich.  Auch  die  übrigen  Ver-\nkehrsteilnehmer sind zumindest auf den ersten und letzten Metern ih-\nres Weges auf die eigenen Füsse oder das Velo angewiesen. Das Ge-\nsamtverkehrskonzept  des  Kantons  Zürich  vom  September  2006  trägt \ndem Rechnung, indem die erste der fünf Teilstrategien dem Fuss- und \nVeloverkehr gewidmet ist.  \nDie  kantonsrätliche  Kommission  ist  nun  zum  Schluss  gekommen,  es \nsei ein eigenständiges Kapitel Fuss- und Veloverkehr in den Richtplan \naufzunehmen und hat einen Entwurf ausgearbeitet. Ich stelle fest, dass \ndieser Entwurf den Erkenntnissen des Regierungsrates, wie sie im Ge-\nsamtverkehrskonzept  zum  Ausdruck  kommen,  in  hohem  Mass  ent-\nspricht.  \nIch  empfehle  Ihnen  deshalb,  dem Kapitel  Fuss-  und  Veloverkehr  ge-\nmäss Kommissionsvorlage zuzustimmen. \n \n", "4.3a.1 Zielsetzungen \n", "", "", "Der  Fuss-  und  Veloverkehr  stellt  im  Verbund  mit  dem  öffentlichen \nVerkehr sowie dem motorisierten Individualverkehr einen Teil des Ge-\nsamtsystems «Personenverkehr» dar. \nIhm kommt bei der Bewältigung von kurzen Distanzen im Alltagsver-\nkehr eine Bedeutung zu. In Kombination mit dem öffentlichen Verkehr \nist der Fuss- und Veloverkehr zudem Bestandteil von Transportketten \nauch über längere Distanzen. \nDie Stärken liegen beim Fussverkehr bei Distanzen unter einem Kilo-\nmeter und beim Veloverkehr unter fünf Kilometern. Der Langsamver-\nkehr ist auf sichere und behindertengerechte Verbindungen angewie-\nsen. \n \n", "", "", "", "…Mit  der  konsequenten  Förderung  des  Fuss-  und  Veloverkehrs  kön-\nnen  sowohl  positive  Effekte  für  die  Volkswirtschaft  wie  auch  für  die \nUmwelt und die Gesundheit der Bevölkerung erzielt werden. \nGrosse Potenziale … \n \n", "4.3a.3 Massnahmen zur Umsetzung \nb) Regionen \n", "", "", "In  den  regionalen  Richtplänen  wird  ein  gemeindeübergreifend  koor-\ndiniertes Fuss- und Velowegnetz angestrebt. Die Regionen wirken mit \nbei der Erarbeitung von Fördermassnahmen im Rahmen von regiona-\nlen Gesamtverkehrskonzepten. \n \n", "c) Gemeinden \n", "", "", "Die  Gemeinden  fördern  den  Fuss-  und  Veloverkehr  entsprechend  ih-\nren Möglichkeiten. \n \n", "", "", "", "Die  Gemeinden  tragen  den  …  im  öffentlichen  Raum.  Sie  realisieren \nsichere,  attraktive,  direkte  und  behindertengerechte  Fuss-  und  Velo-\nverbindungen  zu  öffentlichen  Bauten  ...  des  öffentlichen  Verkehrs  in \nZusammenarbeit mit den jeweiligen Betreibern und Eigentümern die-\nser Einrichtungen. \n \n", "", "", "Es  soll  im  Richtplan  kein  eigenes  Kapitel  «Fuss-  und  Veloverkehr» \ngeben. \n \n", "Hanspeter  Haug  (SVP,  Weiningen):  Ich  halte  mich  kurz,  ich  spreche \nnicht sechsmal zehn Minuten. Das ist sicher in Ihrem Sinn. Ich spre-\nche zu den Minderheitsanträgen 165, 167 und 168. Ich fasse dies zu-\nsammen. \nWir  beantragen  Ihnen,  die  Zielsetzungen  neu  zu  fassen  und  dies  im \nSinne  von  Entschlackung.  Wir  haben  uns  auf  Kernaussagen  be-\nschränkt  und  das  Wesentliche  hervorgehoben.  Insbesondere  sind  wir \nder Meinung, wenn auf die Stärken des Veloverkehrs in einer Distanz \nvon fünf Kilometern hingewiesen wird, dass dies nicht auch noch län-\nger  umschrieben  werden  muss.  Im  Weiteren  müssen  Transportketten \nvor  allem  zweckmässig  sein.  Das  Wort  «attraktiv»  öffnet  in  diesem \nZusammenhang  Wünschen  und  Begehrlichkeiten  Tür  und  Tor.  Bei \nden  Regionen  steht  einmal  mehr  die  Zweckmässigkeit  im  Vorder-\ngrund.  Dass  gemeindeübergreifend  koordiniert  wird,  scheint  uns \nselbstverständlich.  Aus  der  Optik  der  Gemeinde  muss  ein  Radweg \nauch  dort  angelegt  werden  können,  wo  es  die  Verhältnisse  zulassen, \nselbst  wenn  es  nicht  unbedingt  attraktiv  ist.  Eine  Gemeinde  hat  weit \nwichtigere Aufgaben als nur das Wohl der Velofahrer zu befriedigen. \nDie vorliegende Fassung kann ich nur als übertriebenen Wunschkata-\nlog  bezeichnen.  Auch  hier  gilt  einmal  mehr  die  Zweckmässigkeit. \nDass  dazu  die  Sicherheit  gehört,  ist  uns  allen  klar.  Innerorts  werden \nFlurstrassen in das Velowegnetz einbezogen. Diese Flurstrassen haben \nunterschiedlichen Ansprüchen zu genügen. Sie dienen nebst dem Ve-\nlofahrer auch noch den Spaziergängern. Sie dienen aber auch – dies ist \nder  ursprüngliche  Zweck –  der  Bewirtschaftung  von  Feldern.  Der \ngleiche  Grundsatz  gilt  auch  entlang  von  Hauptverkehrsstrassen,  wo \nRadwege angelegt worden sind.  \nAlle diese Überlegungen haben uns zur Neufassung dieser Abschnitte \nbewogen. Stimmen Sie den Minderheitsanträgen der SVP zu. Sie ver-\nhindern damit ein Ausufern eines übertriebenen Wunschkatalogs. \n \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Hartmuth  Attenhofer:  Der  Eventualminderheitsantrag \n170 ist zurückgezogen. \n \n \n", "", "Hans  Frei  (SVP,  Regensdorf),  Präsident  der  KPB:  Dieses  Kapitel \nverdient  eine  Lagebeurteilung.  Ich  stelle  Ihnen  die  Veränderungen \nvor. Hier handelt es sich teilweise um Neuland. \nWie bereits aus der Umschreibung des Kapitels hervorgeht, handelt es \nsich  um  zwei  Koordinationsbereiche,  um  die  Artverteilung,  Anzahl \nund  Grösse  von  Parkierungsanlagen  einerseits  und  um  die  Anforde-\nrungen an verkehrsintensive Einrichtungen (VE) andererseits.  \nVorweg halte ich fest, dass im Richtplan 1995 ausschliesslich Parkie-\nrungsanlagen  bezeichnet  wurden.  Das  Ziel  war  die  Verbesserung  der \nKonkurrenzfähigkeit des öffentlichen Verkehrs gegenüber dem moto-\nrisierten  Individualverkehr.  Angestrebt  wurde  bei  jeder  Bahnstation \neine  angemessene  Anzahl  Parkplätze,  um  sämtliche  Zubringerver-\nkehrsarten  zu  optimieren.  Explizit  wurde  damals  schon  festgehalten, \ndass  diese  Voraussetzungen  auch  den  Einkaufs-  und  Freizeitverkehr \nzu beachten haben, um ein grösseres Umsteigepotenzial zu erzeugen. \nAuf kantonaler Ebene wurden zwei Anlagen aufgenommen, die beste-\nhende Parkierungsanlage am Flughafen und eine unterirdische Anlage \nZürich-Kasernenareal  in  Verbindung  mit  einer  Sihltiefstrasse.  Alle \nnicht  im  kantonalen  Richtplan  bezeichneten  Parkierungsanlagen  sind \nin die regionalen und kommunalen Verkehrsplänen aufzunehmen.  \nDiese Ziele und Massnahmen wurden auch in der regierungsrätlichen \nVorlage  weiterverfolgt.  Bei  den  Parkierungsanlagen  von  kantonaler \nBedeutung  sind  anlagespezifische  Anforderungen  vorgesehen.  Zum \nBeispiel  sollen  am  Flughafen  mindestens  42  Prozent  aller  Personen-\nfahrten im langzeitigen Verkehr mit dem öffentlichen Verkehr erreicht \nwerden. Die Parkierungsanlage Kasernenareal soll ausschliesslich mit \ndem  geplanten  Stadttunnel  erschlossen  werden.  Einen  Vorentscheid \nhaben  Sie  bereits  mit  der  Zustimmung  zum  Stadttunnel  gefällt.  Die \nSteuerung  unterliegt  dem  Gesamtverkehrscontrolling.  Bei  Abwei-\nchungen sind ergänzende Massnahmen zu treffen.  \nDie  Mehrheit  der  Kommission  unterstützt  die  Vorgaben  zu  den  Par-\nkierungsanlagen  und  unterstützt  somit  auch  die  regierungsrätlichen \nVorgaben in diesem Zusammenhang.  \nDie  Minderheit  möchte  die  anlagespezifischen  Anforderungen  der \nParkierungsanlagen  am  Flughafen  höher  setzen,  das  heisst  den  lang-\nzeitigen  Verkehr  auf  50  oder  noch  höher  ansetzen  und  den  Eintrag \nParkierungsanlage Kasernenareal streichen. \nSo weit so gut zum Thema Parkierungsanlagen. \nZum  Thema  verkehrsintensive  Einrichtungen:  In  diesem  Bereich  des \nKapitels  betreten  wir  Neuland.  Der  Handlungsbedarf  wurde  der \nKommission  schon  beim  Eintreten  in  die  Vorlage  erläutert.  Im  Kern \nder Sache ist er unbestritten, sonst hätte dieser Teil der Vorlage gestri-\nchen werden müssen. Dies wollte die Kommission ausdrücklich nicht. \nDie  Richtplanung  ist  in  diesem  Thema  gefordert.  Sie  hat  einen  we-\nsentlichen  Beitrag  in  der  Abstimmung  von  Siedlung  und  Verkehr  zu \nleisten, dies nicht zuletzt aufgrund der jüngsten, unkoordinierten Ent-\nwicklungen  im  Zusammenhang  mit  Einkaufszentren,  Fachmärkten, \nFreizeitanlagen  und  anderen  Anlagen  vielfältigster  Nutzungen.  Mit \ndem  Festsetzen  von  Planungszonen  mussten  lokale  Behörden  bereits \nan verschiedenen Orten die Notbremse ziehen.  \nWorum geht es? Es geht um Anforderungen an verkehrsintensive Ein-\nrichtungen.  Die  Ziele  und  Massnahmen  der  Raumplanung  einerseits \nund  der  Luftreinhaltung  andererseits  sind  aufeinander  abzustimmen. \nJe  früher  die  Abstimmung  erfolgt,  also  auf  Planungsebene  und  nicht \nerst auf der Projektebene, desto höher kann ein Beitrag zur Planungs-\nsicherheit aus Sicht der Behörde geleistet werden und müssen die Ent-\nscheide nicht vor Bundesgericht erstritten werden.  \nDie  Kommission  nahm  diese  anspruchsvolle  Ausgangslage  zum  An-\nlass, wie ich Ihnen bereits im Grundsatzreferat einen Hinweis gemacht \nhabe, dieses Themenfeld mit einem Augenschein zu verbinden. An ei-\nnem konfliktträchtigen Beispiel in Dietlikon wurde uns die Problem-\nlage  vor  Augen  geführt.  Zum  Einstieg  in  die  Beratung  wurde  Ueli \nWittwer,  Verkehrs-  und  Infrastrukturplanung  vom  Bundesamt  für \nRaumentwicklung, eingeladen. Nebst der Würdigung der Vorprüfung \nwurde darauf hingewiesen, dass der Bund demnächst eine neue Emp-\nfehlung  herausgeben  wird.  In  der  Folge  hat  die  Kommission  weitere \nFachleute und Referenten geladen: Josef Steffen, Institut für Umwelt-\ntechnik und Ökologie, Luzern, Studien Einkaufen und Mobilität, Mar-\nkus Neukom, Migros-Genossenschaftsbund, und Alex Rüegg, Genos-\nsenschaft Migros Zürich, Interessenvertreter der Grossverteiler; an der \nfolgenden  Sitzung  Urs  Walker,  Bundesamt  für  Umwelt  Basel  und \nMartin Vinzenz, Bundesamt für Raumentwicklung aus dem ARE – sie \npräsentierten  die  neuen  Empfehlungen  zur  Standortplanung –  und \nschliesslich Erich Willi, Metron AG, Brugg, Anforderungen an Stand-\norte und Verkehrserschliessungen.  \nFür Sie ist wichtig zu wissen, dass sich die Kommission vor allem mit \nden jüngsten Empfehlungen der Bundesämter auseinander setzte. Die-\nse  Empfehlungen  wurden  von  höchster  Stelle,  nämlich  vom  UVEK \nherausgegeben und lassen zu, die regierungsrätliche Vorlage differen-\nzierter  zu  beurteilen  und  andere  Schlussfolgerungen  zu  ziehen.  Der \nrechtliche  Stellenwert  wird  im  Bericht  wie  folgt  umschrieben:  «Be-\nrücksichtigen die Vollzugsbehörden solche Vollzugshilfen, so können \nsie davon ausgehen, dass sie das Bundesrecht rechtskonform vollzie-\nhen.» Dies eine Bemerkung an all jene, die bereits dem Bundesrat die \nVorprüfung unserer Vorlage vorweggenommen haben. Explizit wurde \nim Bericht festgehalten, dass die Kantone grundsätzlich frei sind, wie \nsie die verkehrsintensiven Standorte für deren Nutzung im kantonalen \nRichtplan festlegen. Die Rede war von behördenverbindlichen räumli-\nchen Festlegungen mit Vertiefung auf Stufe Region und Agglomerati-\non  und  andererseits  behördenverbindliche,  ausreichend  präzise  Krite-\nrien  für  zweckmässige  Standorte  ebenfalls  mit  Vertiefung  auf  Stufe \nRegion  und  Agglomeration.  Mit  Blick  auf  eine  Entlastung  der  nach-\ngeordneten  Planungsstufen  sind  konkrete  räumliche  Standortfestle-\ngungen der Formulierung von Standortkriterien vorzuziehen. Das wird \nausdrücklich in diesen Empfehlungen festgehalten.  \nAus  diesem  Grund  waren  die  Standortkriterien  aus  dem  Antrag  des \nRegierungsrates  für  die  Mehrheit  der  Kommission  zu  eng  gefasst. \nDemgegenüber  wurden  aber  die  Anforderungen  an  die  regionalen \nRichtpläne präzisiert und für die Festlegung von geeigneten Gebieten \nanspruchsvolle  Vorgaben  gemacht.  So  bleibt  eine  zentrale  Frage  im \nRaum: Was ist denn eine verkehrsintensive Einrichtung? Das beginnt \nschon mit einer neuen Namensgebung gegenüber dem regierungsrätli-\nchen  Antrag.  Während  der  Regierungsrat  von  publikumsintensiven \nEinrichtungen spricht, haben uns in der Zwischenzeit auch die zustän-\ndigen  Bundesämter  empfohlen,  den  Begriff  «verkehrsintensiv»  zu \nverwenden,  da  es  sich  um  die  Intensität  des  Verkehrs  und  nicht  des \nPublikums handelt.  \nIm Weiteren schlägt Ihnen die Mehrheit der Kommission vor, die De-\nfinition wie folgt zu wählen: «Als verkehrsintensive Einrichtung gel-\nten  im  Grundsatz  Einzelobjekte  und  Anlagen  mit  räumlich  oder  er-\nschliessungstechnisch  zusammenhängenden  Gebäuden,  welche  we-\nsentliche Auswirkung auf die räumliche Ordnung und die Umwelt und \nan  mindestens  100  Tagen  pro  Jahr  mehr  als  3000  Fahrten» –  das  ist \ndie  Summe  der  Zu-  und  Wegfahrten –  «von  Personenwagen  erzeu-\ngen.»  Dies  sind  1000  Fahrten  mehr  als  der  Regierungsrat  in  seiner \nVorlage beantragt hat.  \nDie  Mehrheit  der  Kommission  ist  überzeugt,  dass  die  verbindlichen \nFestlegungen  auf  regionaler  Ebene  sehr  wichtig  sind,  um  geeignete \nGebiete festzusetzen. Zur Wahrung der Rechtssicherheit bis zur Um-\nsetzung  der  raumplanerischen  Vorgaben  erfüllen  alle  Gebiete  die \nStandortvoraussetzungen  im  Einzugsbereich  von  300  Metern  einer \nHaltestelle  eines  öffentlichen  Verkehrsmittels  mit  mindestens  vier \nHalten  pro  Stunde  oder  wenn  ein  Sondernutzungsplan  festgesetzt \nwird.  \nDie Mehrheit der Kommission beantragt Ihnen im Weiteren die Ände-\nrung  der  regierungsrätlichen  Vorlage  in  Anlehnung  an  die  jüngsten \nEmpfehlungen  des  Bundes.  Die  Bundesämter  für  Raumentwicklung \nund Umwelt haben zusammen mit Experten aus Kantonen und Städten \nsowie den Grossverteilern Migros und Coop nach Lösungen gesucht, \ndamit die unterschiedlichen Interessen bei der Planung und Erstellung \nderartiger Einrichtungen so früh wie möglich aufeinander abgestimmt \nwerden  können.  Da  verkehrsintensive  Einrichtungen  auch  Auswir-\nkungen auf die längerfristige Siedlungsentwicklung und die bestehen-\nde  Versorgungsstruktur  haben,  ist  die  Festlegung  der  raumplanerisch \nzweckmässigen  Standorte  und  des  erwünschten  Nutzungspotenzials \nim kantonalen Richtplan beziehungsweise in den regionalen Richtplä-\nnen am besten geeignet. \nIch  bitte  Sie  im  Namen  der  Mehrheit  der  Kommission,  die  Minder-\nheitsanträge abzulehnen. \n \n", "Sabine  Ziegler  (SP,  Zürich),  Präsidentin  der  KEVU:  Die  KEVU  hat \nim  Rahmen  des  Protokollaustausches  mit  der  KPB  die  intensive  De-\nbatte über das Kapitel 4.4, Parkierung und verkehrsintensive Einrich-\ntungen, verfolgt. Dem Kapitel hat die Mehrheit der Kommission nicht \nzugestimmt. Dies, weil klar wird, dass die Sogwirkung – ich habe von \ndiesen  Pullmassnahmen  schon  am  22.  Januar  2007  gesprochen –  zu \ngross  ist,  dass  die  Ströme  hauptsächlich  zu  gross  sind,  um  die  Luft-\nreinhalteverordnung einhalten zu können. Die Verkehrsströme sollten \ngebündelt  bleiben  und  in  die  Agglomeration  hineingehen.  Mit  dieser \nsehr schwachen Lösung, die im Moment vorliegt, und der starken Lo-\nckerung um die Thematik «wie viele Haltestellen», «wie nahe ist die \nMöglichkeit  einer  intermodalen  Form  des  Verkehrs»,  um  die  ver-\nkehrsintensive  Einrichtungen  zu  erreichen,  nicht  gegeben.  Die  Emp-\nfehlungen  von  ARE  und  BAFU  werden  von  der  KEVU  befolgt.  Wir \nsehen  es  als  sehr  problematisch,  dem  Kapitel  in  der  vorliegenden \nForm  zuzustimmen.  Deshalb  sagt  die  Mehrheit  der  KEVU  Nein  zu \ndiesem Kapitel. \n \n", "Bruno  Grossmann  (SVP,  Wallisellen):  Im  Kapitel  «Parkierung  und \nverkehrsintensive  Einrichtungen»  werden  Einkaufszentren  und  Frei-\nzeiteinrichtungen,  aber  auch  grosse  Arbeitsgebiete  behandelt.  Sie  ha-\nben  unbestritten,  wesentliche  Auswirkungen  auf  die  Siedlungs-  und \nVerkehrsentwicklung in den Standortgemeinden und in den Regionen, \nwie  das  bei  bereits  bestehenden  Anlagen  der  Fall  ist.  Gleichzeitig \nbringen  diese  Standorte  erhebliche  Umweltbelastungen  mit  sich,  was \nunbestritten ist. Die Raumplanung darf jedoch auch bei den verkehrs-\nintensiven  Einrichtungen  keine  Strukturpolitik  betreiben.  Die  Richt-\nplanung  hat  lediglich  die  Aufgabe,  Leitlinien  und  Grundsätze  für \nStandorte  festzulegen.  Sie  hat  ökonomische  und  ökologische,  aber \nauch  gesellschaftliche  Ansprüche  gleichermassen  zu  werten  und  auf-\neinander abzustimmen.  \nZur  Erinnerung  an  die  linke  Ratsseite:  Der  Kanton  Zürich  ist  grund-\nsätzlich frei, wie er Standorte und Rahmenbedingungen für deren Nut-\nzung im Richtplan festlegt. Die Mehrheit  der  KPB  hat  diese  Heraus-\nforderung  angenommen  und  unterbreitet  Ihnen  eine  ausgewogene \nVorlage,  auch  wenn  es  SP  und  Grüne  nicht  so  sehen.  Die  ökologi-\nschen Aspekte und Anforderungen sind sowohl in den Zielsetzungen, \nKapitel 4.4.1, sowie im Kapitel 4.4.1a, Anforderungen an verkehrsin-\ntensive  Einrichtungen,  angemessen  berücksichtigt.  Die  Festlegungen \nbieten  Gewähr,  dass  sie  den  Ansprüchen  der  Umweltschutzgesetzge-\nbung  genügen.  Wenn  bei  den  Anforderungen  für  Standortvorausset-\nzungen eine ausreichende Strassenkapazität gefordert wird, führt diese \nFestlegung zur Verminderung von Lärm- und Luftbelastung. Auch bei \njedoch  optimalen  ÖV-\nnicht  ausreichenden  Strassenkapazitäten, \nErschliessungen  einer  verkehrsintensiven  Einrichtung  werden  zum \nBeispiel  Fachmärkte  mit  dem  Auto  besucht.  Es  ist  eine  Illusion  zu \nglauben,  dass  wöchentliche  Grosseinkäufe,  Bettgestelle,  Kleiderkäs-\nten, Blumentöpfe und so weiter mit dem ÖV, per Veloanhänger oder \nsogar  auf  dem  Eselkarren  nach  Hause  transportiert  werden.  SP  und \nGrüne werfen uns vor, auch in diesem Kapitel einen Mehrheitsantrag \nzu präsentieren, der vom Bund nicht akzeptiert werde. Ich erinnere Sie \ndaran, dass Richtplanung Sache der Kantone ist, wie das auch Regie-\nrungsrätin Ursula Gut in mehreren Ausführungen während dieser De-\nbatte gesagt hat. Im Kanton Zürich liegt die Festlegung in der Kompe-\ntenz unseres Rates. \nDen  haltlosen  Vorwurf  der  SP,  vorgetragen  durch  Ueli  Keller,  wir \nBürgerlichen hätten die Arbeit in der KPB nur oberflächlich und ohne \nVerantwortungsbewusstsein  wahrgenommen,  weist  die  SVP  in  aller \nForm und vehement zurück. Die SVP beurteilt die ursprüngliche Fas-\nsung  des  Regierungsrates  als  zu  eng  und  zu  einschränkend.  Die  nun \nvorliegende  Fassung  der  Mehrheit  gewährleistet  eine  nachfragege-\nrechte  Erschliessung  der  verkehrsintensiven  Einrichtungen  in  ausrei-\nchendem  Mass.  Die  Kommissionsmehrheit  hat  im  Sinne  einer  um-\nweltverträglichen und zuverlässigen Verkehrsabwicklung eine ausrei-\nchende  Strassenkapazität,  aber  auch  eine  hohe  Erschliessungsqualität \ndurch öffentliche Verkehrsmittel in diesem Kapitel verankert. Mit die-\nser Festlegung wird eine ausgewogene Erschliessung von verkehrsin-\ntensiven  Einrichtungen  durch  den  ÖV,  aber  auch  durch  den  MIV  er-\nreicht. Auch im Kapitel «Parkierungen und verkehrsintensive Einrich-\ntungen» wird jedoch von den Bürgerlichen eine freiheitliche Regelung \nangestrebt,  welche  eine  freie  Wahl  der  Verkehrsmittel  ermöglichen \nsoll.  Die  Definition  von  verkehrsintensiven  Einrichtungen  ist  durch \ndie Kommission unwesentlich verändert worden. Nach der vorliegen-\nden  Fassung  gelten  als  verkehrsintensive  Einrichtungen  Anlagen,  die \nan mindestens 100 Tagen mehr als 3000 Fahrten erzeugen. In der re-\ngierungsrätlichen Vorlage waren es 2000. Von Seiten der Grossvertei-\nler wurde der Verzicht auf diese Fahrtenzahlen, mindestens aber eine \nErhöhung auf 6000 gefordert. Die Standortvoraussetzungen in Bezug \nauf die Erschliessung durch den ÖV sind in der Kommission auf ein \nerträgliches  Mass  reduziert  worden.  Restriktivere  Forderungen  sind \nweder marktverträglich noch volkswirtschaftlich vertretbar. Die Fest-\nlegung  von  VE-Gebieten  kann  in  den  regionalen  Richtplänen  unter \nAnwendung  der  geltenden  Anforderungen  und  der  Zielsetzungen  ge-\nmäss Kapitel 4.1.1 erfolgen. Für Gebietsfestlegungen sind weitgehen-\nde Aspekte zu berücksichtigen, was im Rahmen der regionalen Richt-\nplanung und der kommunalen Nutzungsplanung zu erfolgen hat. Par-\nkierungsanlagen  sind  bei  verkehrsintensiven  Anlagen  immer  umstrit-\nten.  Sie  sind  die  umstrittenste  Sache  in  diesem  Bereich.  Bei  der  Di-\nmensionierung  und  Bewirtschaftung  von  Parkierungsanlagen  müssen \nneben  Luft-  und  Lärmbelastung  auch  der  ausgewiesenen  Nachfrage \nund  den  bestehenden  Kapazitäten  Rechnung  getragen  werden.  Es \nmuss aber auch im Kanton Zürich weiterhin möglich bleiben, dass für \nVE-Anlagen  genügend  Parkplätze  erstellt  werden  können.  SP  und \nGrüne  wollen  mit  ihren  Minderheitsanträgen  eine  weitere  Beschrän-\nkung und Bewirtschaftungsvorgaben erreichen. Extreme Forderungen, \nwonach Parkierungsanlagen auf dem Flughafen Kloten auf 80 Prozent \nÖV  auszurichten  sind,  wie  das  der  Minderheitsantrag  178  von  Peter \nWeber verlangt, sind utopisch. Sie zeigen aber auch die Absicht, wie \nder MIV abgewürgt werden soll. Minderheitsantrag 179, der den Ver-\nzicht  auf  den  Eintrag  Parkhaus  Kasernenareal  verlangt,  fällt  in  die \ngleiche  Richtung.  Alle  Minderheitsanträge  sind  volkswirtschaftlich \nunverträglich.  Sie  führen  zu  Einschränkungen  der  Gewerbefreiheit, \ndie  auch  durch  Umweltschutzvorschriften  nicht  begründet  werden \nkönnen.  \nIch bitte Sie, dem Kommissionsantrag zuzustimmen und die Minder-\nheitsanträge allesamt abzulehnen. \n \n", "Marianne Trüb Klingler (SP, Dättlikon): Mit dem Kapitel Parkierung \nder  regierungsrätlichen  Vorlage  war  die  SP  im  Wesentlichen  einver-\nstanden. Es gab von unserer Seite denn auch nur wenige Änderungs-\nanträge.  Die  Anforderungen,  die  für  die  Bewilligungsfähigkeit  ver-\nkehrsintensiver  Anlagen  vorgeschlagen  worden  waren,  entsprachen \nden Vorgaben des Bundes und hätten eine pragmatische, für den gan-\nzen  Kanton  anwendbare  Lösung  ermöglicht.  Wie  wir  wissen,  wurde \ndie  Vorlage  massiv  verschlechtert.  Damit  hat  sich  die  Kommissions-\nmehrheit ziemlich weit aus dem Fenster gelehnt und im Übermut Än-\nderungen vorgenommen, die für den Bund wohl nicht genehmigungs-\nfähig sind. Bekanntlich verlangt der Bund von den Kantonen, dass sie \ngriffige  Steuerungsinstrumente  für  die  Bewilligung  von  VE  in  ihre \nRichtplanungen aufnehmen. Im vorliegenden Kommissionsantrag zum \nZürcher Richtplan sind weder konkrete Flächen als mögliche Standor-\nte für VE bezeichnet, noch sind klare Kriterien zur Erschliessung von \npotenziellen verkehrsintensiven Einrichtungen aufgestellt.  \nMit  unseren  Anträgen  werden  wir  versuchen,  das  Kapitel  bundes-\nrechtskonform zu gestalten. Das Kapitel Parkierung ist von der Kom-\nmissionsmehrheit stellenweise so umgestellt und umgeschrieben wor-\nden, dass die ursprüngliche Version nicht mehr zu erkennen ist. Dabei \nfällt  auf,  dass  das  Kapitel  durch  Unübersichtlichkeit  glänzt.  Ob  das \nmit Absicht gemacht wurde oder aus Unvermögen geschah, kann ich \nnicht beurteilen. Tatsache ist aber, dass das Kapitel in der vorliegen-\nden Fassung für Bauwillige, für Planerinnen und Behörden vermutlich \nkeine grosse Hilfe wäre, um Bauvorhaben in Bezug auf die Parkierung \nzu  planen  oder  zu  überprüfen.  Die  Stossrichtung  des  abgeänderten \nKapitels scheint klar. Verkehrsintensive Einrichtungen sollen ohne lä-\nstige Vorgaben des Kantons und ohne Rücksicht auf die Umwelt und \ndie betroffene Wohnbevölkerung zügig realisiert werden können. Nur, \nwem dient ein solches Vorgehen? Wer profitiert, wenn Einkaufszent-\nren  oder  Freizeitanlagen  nur  für  Autofahrerinnen  und  Autofahrer  att-\nraktiv  erschlossen  sind?  Wie  kommt  die  bürgerliche  Kommissions-\nmehrheit auf die Idee, dass sie mit dem vorliegenden Antrag die Inte-\nressen der Wohnbevölkerung unseres Kantons wahrt? Im Kanton Zü-\nrich leben rund 1,3 Millionen Einwohnerinnen und Einwohner auf ei-\nner  Fläche  von  1730  Quadratkilometern.  37  Menschen  müssen  sich \neine Hektare Siedlungsfläche teilen. Verglichen mit der Gesamtfläche \nsind es sieben bis acht Personen pro Hektare. Es gilt also, mit unserem \nBoden haushälterisch umzugehen.  \nIm Kapitel 4.4.1, Zielsetzungen, hat die Kommissionsmehrheit einge-\nfügt, dass bei der Dimensionierung und der Bewirtschaftung von Par-\nkierungsanlagen  der  ausgewiesenen  Nachfrage  Rechnung  zu  tragen \nsei.  Die  Nachfrage  nach  Parkplätzen  folgt  keinem  Naturgesetz.  Auf \ndie Nachfrage von Parkierungsanlagen kann der Gesetzgeber durchaus \nEinfluss nehmen. In welche Richtung der Einfluss gehen soll, ist Ge-\ngenstand unserer Debatte.  \nDie  Kommissionsmehrheit  hat  den  Abschnitt  a,  Anforderungen  an \nverkehrsreiche  Einrichtungen,  neu  verfasst  und  dabei  ein  Ziel  konse-\nquent verfolgt, nämlich keine Anforderungen in Bezug auf die Parkie-\nrung an verkehrsintensive Einrichtungen zu stellen. Als ersten Schritt \nhat  die  Kommission  neu  definiert,  was  verkehrsintensive  Einrichtun-\ngen sind. Wir haben es gehört, nicht 2000 Fahrten an 100 Tagen pro \nJahr  soll  die  Grenze  sein,  sondern  3000  Fahrten.  Weiter  legt  die \nKommissionsmehrheit  Wert  darauf,  dass  die  Verkehrsabwicklung \nbeim  Autoverkehr  möglichst  zuverlässig  geschieht.  Die  Anforderun-\ngen an die Erschliessung mit dem öffentlichen Verkehr sollen hinge-\ngen so verwässert werden, dass der öffentliche Verkehr keine ernst zu \nnehmende Option sein kann. Dass mit diesem Vorgehen die Nachfra-\nge  nach  Parkplätzen  automatisch  steigt,  ist  abzusehen  und  scheint  in \nder Absicht der Kommissionsmehrheit zu sein.  \nGeht es nach dem Willen der Kommission, so müssen die Benützerin-\nnen  des  öffentlichen  Verkehrs  ihre  Einkaufs-  und  Sporttaschen  300 \nMeter weit tragen und erst noch geduldig warten, bis irgendwann ein \nBus oder eine S-Bahn hält. Dass damit die freie Wahl des Verkehrs-\nmittels  auch  nur  ansatzweise  gewährleistet  wird,  kann  man  sicher \nnicht  behaupten.  Bei  bestehenden  Anlagen  hat  die  Kommission  eine \nKann-Formulierung  gewählt  und  somit  faktisch  eine  Erschliessung \ndurch den öffentlichen Verkehr abgeschrieben. Dass im vorliegenden \nAntrag dem Kanton unter 4.4.3 keine Kompetenzen zugestanden wer-\nden sollen, verwundert uns nach dem, was wir bisher gehört und mit-\nerlebt  haben,  nicht.  Es  zeigt  aber,  was  der  bürgerliche  Teil  des  Kan-\ntonsrates von Demokratie und Gleichbehandlung hält. Wenn der Kan-\nton, wie von der Kommissionsmehrheit beabsichtigt, keine Richtlinien \nfür  die  Beurteilung  und  Bewirtschaftung  von  Parkplätzen  erlässt,  ist \nder Willkür und Ungleichbehandlung Tür und Tor geöffnet. Jede Re-\ngion und jede grössere Gemeinde soll nach dem Willen der bürgerli-\nchen Mehrheit die Möglichkeit erhalten, selber zu entscheiden, ob in \nihrem Gebiet verkehrsintensive Einrichtungen erstellt werden können.  \nDer  Kommissionsantrag  Parkierung  und  verkehrsintensive  Einrich-\ntungen  ist,  das  muss  man  an  dieser Stelle  klar  sagen,  das  Papier,  auf \ndem  er  gedruckt  ist,  nicht  wert.  Sollte  die  Ratsmehrheit  den  Antrag \nunverbessert  gutheissen,  wird  voraussichtlich  beim  Bund  Endstation \nsein. Selbstverständlich haben dann die Bürgerlichen immer noch die \nMöglichkeit, dem Bund den schwarzen Peter zuzuschieben und zu be-\nhaupten, der Bund würde den Kanton Zürich bevormunden. Eine Be-\nvormundung  würde  allerdings  auch  dringend  nötig,  wenn  die  Mehr-\nheit des Kantonsrates nicht bereit ist, ihre Hausaufgaben sorgfältig zu \nlösen. Worin bestehen diese Hausaufgaben? Der Bund schreibt, wenn \nVE so viel Verkehr erzeugen, dass sie erhebliche Wirkungen auf den \nRaum  haben.  Daher  muss  ein  kantonaler  Richtplan  in  Abstimmung \nmit  dem  Massnahmenplan  Luftreinhaltung,  mit  dem  Raumplanungs-\ngesetz  und  mit  Bundesgerichtsentscheiden  zum  Thema  VE  erarbeitet \nwerden. Im August 2005 hat das Bundesamt für Raumentwicklung ei-\nnen  Vorprüfungsbericht  zum  Antrag  des  Regierungsrates  verabschie-\ndet.  Laut  diesem  Bericht  erachtet  das  ARE  die  Festlegungen  bei  der \nErschliessungsqualität mit dem öffentlichen Verkehr sowie die Mass-\nnahmen zur Umsetzung als dringend erforderlich, um die notwendige \nPlanungssicherheit zu erreichen. Es empfahl gar zu prüfen, ob an der \nErschliessungsqualität mit dem ÖV je nach Art der publikumsintensi-\nven  Nutzung  höhere  Anforderungen  gestellt  werden  müssen.  Ebenso \nhielt das ARE die Bestrebungen des Regierungsrates, auch Massnah-\nmen für bereits bestehende verkehrsintensive Einrichtungen zu treffen, \naufgrund  der  zu  erwartenden  positiven  Wirkung  auf  die  Umwelt  da-\nmals für dringlich. Was hat die Kommission in Kenntnis dieser Vor-\nprüfung  gemacht?  Sie  hat  trotzig  alle  Empfehlungen  des  Bundes  in \nden Wind geschlagen und das Kapitel so umgeschrieben, dass es ga-\nrantiert nicht bewilligungsfähig ist. So bleibt uns nur zu hoffen, dass \nder Kantonsrat das Kapitel in den entscheidenden Punkten verbessert \noder,  was  wahrscheinlicher  ist,  dass  der  Bund  ein  Machtwort  spricht \nund  das  Kapitel  Parkierung  und  verkehrsintensive  Einrichtungen  zu-\nrückweist. \n \n \n", "Die Beratungen werden unterbrochen. \n \n \n", "Ratspräsident  Hartmuth  Attenhofer:  Ich  entlasse  Sie  nun  in  die  Ver-\npflegungspause. Die warmen Speisen erwarten Sie auch heute im En-\ntrée, diesmal aber an zwei identisch bestückten Buffets und einem er-\ngänzten Suppentisch. Im Festsaal sind wieder die kalten Speisen auf-\ngetischt.  \n \n", "", " \nSchluss der Sitzung: 19.05 Uhr \n \nEs findet eine Nachtsitzung mit Beginn um 19.45 Uhr statt. \n \n \nZürich, 30. Januar 2007 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 2. April 2007.  \n \nDie Protokollführerin: \nBarbara Schellenberg \n"]