[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "–  Neu eingereichter parlamentarischer Vorstoss .........  Seite 13662 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Es  ist  der  Wunsch  an  mich  he-\nrangetragen  worden,  heute  bis  Mitternacht  zu  tagen.  Dem  kann  ich \naber nicht entsprechen, denn so würden jene Ratsmitglieder, die in der \nPeripherie wohnen, ihre ZVV-Anschlüsse (Zürcher Verkehrsverbund) \nverpassen.  Solange  der  ZVV  nicht  den  Viertelstundentakt  flächende-\nckend eingeführt hat, müssen Nachtsitzungen früher enden. Immerhin, \nwir sitzen heute bis mindestens 22.30 Uhr.  \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Die Sihltalstrasse ist zurückzubauen, nicht nur abzuklassieren. \n \n", "p": 2}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Wir  beantragen  Ihnen  im  Zu-\nsammenhang  mit  Objekt  15,  A4  Knonaueramt,  dass  die  Sihlstrasse \nnicht nur abklassiert wird, wie es in der Vorlage heisst, sondern dass \nein  Rückbau  der  Sihlstrasse  festgeschrieben  wird.  Mit  der  Eröffnung \nder  A4  hat  der  Durchgangsverkehr  auf der  Sihltalstrasse  nichts  mehr \nzu suchen. Der Kanton selbst geht – die Zahlen wurden anlässlich der \nDelegiertenversammlung  der  Zürcher  Planungsgruppe  Zimmerberg \npräsentiert – von 60 Prozent Verkehrsreduktion im oberen Bereich der \nSihltalstrasse und 40 Prozent in Langnau und Gattikon aus. Es handelt \nsich demnach um eine erhebliche Entlastung. Um diese Verkehrsent-\nlastung dauerhaft zu erhalten, müssen bauliche Massnahmen im Sinn \nvon Rückbau und Umgestaltung getroffen werden: beispielsweise die \nReduktion  der  Fahrbahnquerschnitte,  eine  Verengung  der  Kurvenra-\ndien,  weniger  verkehrsgerechte  Gestaltung  der  Knoten  entlang  der \nSihltalstrasse und so weiter. Es geht um neue Nutzungen wie separate \nVelo-,  Skater-  und  Fussgängerbereiche beziehungsweise Spuren oder \nMassnahmen zur Verkehrssteuerung.  \nIm Übrigen steht im unmittelbaren Umfeld der Sihltalstrasse der Sihl-\nwald,  der  als  Naherholungsgebiet  für  Zürich  und  die  Region  immer \nwichtiger wird. Wir haben das Naturzentrum Sihlwald, wir haben eine \nFischotter- und Biberanlage, das Projekt Naturwald Sihlwald et cetera. \nEs geht darum, mit dem Rückbau hier die Verkehrsreduktion, die er-\nwartet wird, auch wirklich zu sichern – und nicht wie andernorts sich \nwieder in Schall und Rauch auflösen zu lassen, weil sich der vorhan-\ndene  Strassenraum  mit  neuem  Verkehr  füllt.  Es  geht  um  eine  höhere \nLebensqualität  im  Sihltal  und  intensivere  Naturerlebnisse  in  diesem \nwichtigsten  Naherholungsgebiet  für  die  Region  Horgen/Zimmerberg \nund die Stadt Zürich.  \nEs ist nicht einzusehen, wieso mit dem Rückbau dieser Strasse bis zur \nEröffnung eines nie zu bauenden Hirzeltunnels gewartet werden soll. \nMan kann das tun, wenn die Eröffnung der A4 ins Land kommt.  \n \n", "p": 3}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Die  Sihltalstrasse  soll  abklassiert \nwerden, das macht Sinn. Der Minderheitsantrag verlangt, wie wir ge-\nhört haben, den Rückbau. Auch das macht Sinn. Wie mein Vorredner \ngesagt hat, wird mit der Eröffnung der Westumfahrung Zürich und der \nA4  im  Knonaueramt  der  Verkehrsstrom  im  Sihltal  stark  reduziert. \nDiese Reduktion muss dauerhaft gesichert werden. Dazu ist ein Rück-\nbau  notwendig.  Ich  habe  dem  Regierungsrat  Fragen  gestellt  über  die \nvorgesehenen  flankierenden  Massnahmen.  Die  Antwort  wird  sicher \nbestätigen,  dass  der  Rückbau  nicht  nur  sinnvoll,  sondern  notwendig \nist. Stimmen also auch Sie diesem Minderheitsantrag zu. \n \n", "p": 3}, {"t": "Eva  Torp  (SP,  Hedingen):  Auch  die  SP  wird  diesem  Minderheitsan-\ntrag zustimmen. Mit der Inbetriebnahme der A4 werden die Verkehrs-\nströme  sich  ändern.  Mehrfach  wurde  aufgezeigt  –  letztmals  erwähnt \nzum  Beispiel  in  der  Medienmitteilung  der  Volkswirtschaftsdirektion \ndes Kantons vom 23. Januar 2007 –, dass der Verkehr aus der Inner-\nschweiz Richtung Sihlbrugg markant zurückgehen wird, wobei haupt-\nsächlich das Sihltal profitieren wird. Dies untermauert diesen Minder-\nheitsantrag:  Das  Sihltal  ist  nicht  nur  abzuklassieren,  sondern  rückzu-\nbauen.  Damit  werten  wir  diese  wunderschöne  Landschaft  mit  dem \nProjekt Naturlandschaft Sihlwald auf. Unterstützen Sie bitte den Min-\nderheitsantrag.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \nObjekt 17, «Umfahrung Bickwil, Obfelden» \n", "p": 4}, {"t": "Der Zusatz «Linienführung und Tunnelvariante in Prüfung» ist ersatz-\nlos zu streichen. \n \n", "p": 4}, {"t": "Max F. Clerici (FDP, Horgen): Die Umfahrung Bickwil ist Bestand-\nteil  der  Netzstrategie  Knonaueramt.  Sie  wurde  mit  dem  Kanton  Aar-\ngau  abgestimmt  und  dient  dazu,  den  Verkehr  vom  Freiamt/Aargau \nmöglichst  siedlungsverträglich  an  die  neue  Autostrasse  N4  in  Affol-\ntern  zu  führen.  Die  Ortsdurchfahrt  Bickwil  ist  nicht  geeignet,  diesen \nMehrverkehr  zu  bewältigen.  Aus  diesen  Überlegungen  ist  eine  bald-\nmöglichste  Umfahrung  zu  realisieren.  Die  FDP  hält  an  der  Variante \n«Umfahrung»  fest  und  fordert  keine  Prüfung  von  Tunnelvarianten. \nWir befürchten vielmehr, dass das Geplänkel aus Ratslinken und aus \nGrünen,  welche  mit  Vehemenz  die  Prüfung  einer  Tunnelvariante  im \nRichtplan  eintragen  wollen,  zu  weiteren  Verzögerungen  führt.  Es  ist \nfür  uns  unverständlich:  Bei  jenem  Objekt  werden  Tunnel-Varianten \nabgelehnt,  werden  Rückklassierungen  gefordert.  Nur  hier  will  man \nweitere  Varianten  prüfen  –  bis  irgendwann  am  Sankt-Nimmerleins-\nTag. Wir wollen die Ortsdurchfahrt entlasten, und das baldmöglichst. \nDeshalb bitten wir Sie, den Minderheitsantrag zu unterstützen. \n \n", "p": 4}, {"t": "John  Appenzeller  (SVP,  Aeugst  a.A.):  Stellen  Sie  sich  vor,  ich  habe \ndas Menu der SP durchschaut! (Heiterkeit.) Mit allen Mitteln soll der \nIndividualverkehr  verteufelt  und  verhindert  werden.  Die  SP  mutiert \nnun auch – nebst den Grünen – zur Verhinderungspartei. Mit zig Min-\nderheitsanträgen versucht man den Automobilisten zu vergraulen. Ge-\nlingt  dies  nicht,  stützt  man  –  wie  hier – natürlich weitere Prüfungen. \nUnd diese dauern bekanntlich, entwickeln sich dann zum Rohrkrepie-\nrer oder eben – salopp gesagt – zum Stau. Warum sprechen Sie nicht \nmit den betroffenen Gemeinden? Die SVP und die FDP tun dies. Man \npolitisiert an der Basis und mit dem Volk. Dem Volk sei gedient! Ob-\nfelden «plangt» auf diese rasche Lösung ohne Tunnelvariante. Ich bin \nja gespannt, wie sich die Säuliämter Politiker und Politikerinnen hier \nverhalten. Ebenfalls ganz gespannt bin ich auf das Verhalten von Ver-\nkehrsverhinderin  Eva  Torp.  Das  Säuliamt  und  ich  torpedieren  Sie \nhiermit  mit  der  eindringlichen  Bitte,  für  das  Säuliamt  den  Minder-\nheitsantrag zu stützen. Springen Sie für einmal über Ihr Schema in die \nFreiheit  –  für  die  Obfeldner  und  Umgebung!  Die  SVP  unterstützt \nselbstverständlich  den  Minderheitsantrag  der  FDP.  Ich  bitte  Sie,  dies \nebenfalls zu tun. \n \n", "p": 5}, {"t": "Eva Torp (SP, Hedingen): Die SP ist gegen diesen Minderheitsantrag. \nDas  Säuliamt  –  und  speziell  die  Gemeinde  Obfelden  –  braucht  eine \ngute Lösung für die Verkehrsströme aus dem Aargau und aus Luzern \nzum  Autobahnanschluss  in  Affoltern  am  Albis.  Die  Ortsdurchfahrt \nBickwil ist für eine Verkehrszunahme von über 100 Prozent und eine \nZunahme  des  Schwerverkehrsanteils  von  3  bis  8  zu  10  Prozent  nicht \ngeeignet.  Die  Verträglichkeit  dieses  Mehrverkehrs  bezüglich  Moor-\nschutz  und  Landschaftsschutz  bedarf  einer  umfassenden  Abklärung \nund guter Planung. Der Mehrheitsantrag der Kommission für Planung \nund  Bau  gibt  dem  Kanton  und  der  Gemeinde  die  optimale  Möglich-\nkeit, eine gute Lösung zu suchen. Auf hoffnungsvollem Weg sind wir \nbereits durch die gute Arbeit der Volkwirtschafts- und der Baudirekti-\non. Lehnen Sie deshalb diesen Minderheitsantrag ab und unterstützen \nSie den Mehrheitsantrag der Kommission. \n \n", "p": 5}, {"t": "Regierungsrätin  Ursula  Gut: Ich möchte zu diesem Antrag von Max \nClerici  sagen,  dass  die  Angelegenheit  bereits  in  Prüfung  ist.  Es  kann \nnicht darum gehen, eine Prüfung zu verhindern. Die Angelegenheit ist \nin Prüfung.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": " \nObjekt 19, «Nordumfahrung Adliswil» \n", "p": 5}, {"t": "", "p": 5}, {"t": "Das Objekt 19, «Nordumfahrung Adliswil», ist nicht in den Richtplan \naufzunehmen. \n \n", "p": 5}, {"t": "Peter Weber (Grüne, Wald): Ich erinnere an die Pressekonferenz der \nStadt Adliswil und der Volkswirtschaftsdirektion vom 24. November \n2006. Das Fazit ist – ehrlich gemeint – super! «Die neuen Lösungsan-\nsätze»,  heisst  es  im  Text,  «mit  gezielten  verkehrstechnischen  Mass-\nnahmen sowie der Förderung des öffentlichen Verkehrs, einer geziel-\nten  Verkehrssteuerung,  der  Umlagerung  des  Durchgangsverkehrs  auf \ndas übergeordnete Strassennetz und der Gestaltung des Strassenraums \nim Zentrum von Adliswil» kann ich sehr wohl unterstützen. Aber ge-\nnau  deswegen  beantrage  ich,  die  Nordumfahrung  aus  dem  Richtplan \nzu streichen. Denn Hoffnungen auf eine Entlastungswirkung mit einer \nNordumfahrung,  objektiv  beurteilt,  bestehen  keine.  Vielmehr  würde \neine  Scheinlösung  bestehen,  die  bestenfalls  Mehrverkehr  generiert. \nImmer  die  gleiche  Binsenwahrheit!  Auch  würde  mit  diesem  Richt-\nplaneintrag  durch  diese  Trasseesicherung  eine  positive  Entwicklung \nder Gemeinde schlicht und einfach blockiert. Aus der Sicht der Region \nhat diese Ortsumfahrung als Entlastungsstrasse eine niedrige Priorität. \nZudem  meinen  Verkehrsfachleute,  dass  mit  der  Eröffnung  der  West-\numfahrung  der  Stadt  Zürich  eine  deutliche  Abnahme  der  Verkehrs-\nmenge zu erwarten ist.  \nMich  stört  immer  wieder  die  wohlmeinende  Ansicht  von  Stadtpräsi-\ndenten  und  ihren  beratenden  Gremien,  wenn  sie  glauben,  erst  dann, \nwenn ihrer Stadt auch ein Umfahrungskonzept oder ein Umfahrungs-\ntunnel zugestanden werden, könne diese sich städtebaulich positiv ent-\nwickeln.  Ich  sage:  Eine  zeitgenössische  Zentrumsgestaltung  ist  nicht \nprimär von einer Umfahrung abhängig, sondern vom Gestaltungswil-\nlen der Exekutive, welche versucht, dem Nachhaltigkeitsprinzip nach-\nzuleben. Der propagierte Lösungsansatz, den ich eingangs lobte, ist ja \nein  nachhaltiges  Konzept.  Demzufolge  ist  die  Nordumfahrung  nicht \nnotwendig.  Ich  empfehle  ebenfalls  die  Massnahmen  des  Konzeptes \nVerkehrssteuerung  Adliswil  zur  siedlungsverträglichen  Abwicklung \ndes Verkehrs so rasch wie möglich zu realisieren. Sehen Sie das auch \nso, Kollege Thomas Heiniger (Stadtpräsident von Adliswil)? Ich danke \nIhnen. \n \n", "p": 6}, {"t": "Thomas Weibel (GLP, Horgen): Peter Weber hat es bereits gesagt, die \nVorarbeiten  der  Projektteams  der  Baudirektion  haben  ergeben,  dass \ndie  Nordumfahrung  von  Adliswil  ein  unverhältnismässig  schlechtes \nKosten-Nutzen-Verhältnis  hat.  Die  Umfahrung,  die  Tunnelbauten, \nsind  unverhältnismässig  teuer,  und  dies  bereits  beim  heutigen  Ver-\nkehrsaufkommen.  Alternativen,  bessere  Lösungen  sind  aufgezeigt \nworden;  sie  wurden  auch  bereits  beschrieben.  Der  Verkehrsstrom  in \nAdliswil  wird  nicht  weiter  zunehmen,  wir  haben  es  bereits  bei  der \nSihltalstrasse besprochen. Mit der Eröffnung der Westumfahrung von \nZürich,  mit  der  Eröffnung  der  A4  im  Knonaueramt  wird  das  Ver-\nkehrsaufkommen  im  unteren  Sihltal  nahezu  halbiert.  Wozu  brauchen \nwir dann noch diese Nordumfahrung, wenn sie schon jetzt ein schlech-\ntes Kosten-Nutzen-Verhältnis aufweist? Wie wird dann die Rechnung \naussehen, wenn der Verkehr in sich zusammenbricht? Die Strasse ist \nalso nicht notwendig. Streichen wir diesen Antrag und verhindern so-\nmit eine Planungsleiche! \n \n", "p": 7}, {"t": "Urs Grob (SP, Adliswil): Ich rede nur kurz. Die Verkehrsmechanik im \nSäuliamt  und  im  Sihltal  haben  Ihnen  die  Kollegen  Peter  Weber  und \nThomas  Weibel  schon  aufgeschlüsselt.  Aber  ich  möchte  festhalten, \ndass Sie wirklich die Gelegenheit haben, hier mit der Streichung die-\nses Objektes 19 der links-grünen Ratsseite ein kleines Zückerchen zu \ngeben  und  vielleicht  das  Menu,  das  Sie  hier  anrichten  und  das  aller \nVoraussicht nach für uns recht ungeniessbar sein wird, doch noch et-\nwas  zu  versüssen.  Es  muss  ja  bei  Ihnen  auch  keine  Bitterkeit  entste-\nhen, wenn Sie dieses Objekt kippen, da ja schon die Volkswirtschafts-\ndirektion  in  einer  Zweckmässigkeitsbeurteilung  befunden  hat,  dass \nsich die Nordumfahrung da nicht sinnvoll realisieren lässt.  \nIch möchte Sie aber einladen, nicht nur der links-grünen Ratsseite ein \nkleines Zückerchen zu geben, das Sie nichts kostet, sondern gleichzei-\ntig  auch  noch  einen  Widerspruch  in  dieser  Verkehrsplanung,  in  die-\nsem  Verkehrsrichtplan  wieder  aufzuheben:  Der  Kommissionsantrag \nbeim Hirzeltunnel lautet ja darauf, dass man diesen mittelfristig reali-\nsiert. Mittel- bis langfristig möchten Sie auch die Nordumfahrung Ad-\nliswil  realisieren.  Aber  warum  sollen  Sie  diese  Nordumfahrung  noch \nrealisieren, wenn Sie allenfalls den Hirzeltunnel vorher bauen und der \nBau  des  Hirzeltunnels  gleichzeitig  einen  Rückbau  der  Sihltalstrasse \nvorsieht? Welcher Verkehr soll sich dann über diese Nordumfahrung \nüberhaupt  noch  irgendwohin  bewegen,  wenn  im  hinteren  Sihltal  gar \nkeine  Strasse  mehr  nach  Zug  führt.  Das  ist  vielleicht  eine  Frage,  die \nuns Baudirektorin Ursula Gut oder auch der amtierende Stadtpräsident \nder Stadt Adliswil auflösen kann.  \n \n", "p": 7}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Als Begründung für diese neue \nTunnelquerverbindung  vom  Sihltal  zur  A3  soll  wieder  einmal  der \nDurchgangsverkehr herhalten. Was Urs Grob jetzt ausgeführt hat, lässt \nsich sinngemäss genau gleich ausführen, wenn man den Hirzeltunnel \nnoch nicht einmal als Denkvariante einführt. Es ist auch so nicht ein-\nzusehen, was an signifikantem Transit denn hier überhaupt stattfinden \nsoll. Es geht um etwas anderes. Ich habe Verständnis dafür, wenn ver-\nkehrsgeplagte Gemeinden und Städte in der Agglomeration Zürich für \nihre Ortszentren Aufwertungsmassnahmen durchsetzen möchten. Das \nist auch richtig und sinnvoll. Nur ist es in diesem Fall wie in den ande-\nren Fällen nicht nötig, dafür eine Umfahrungsstrasse zu bauen, weder \noberirdisch  noch  im  Tunnel,  sondern  es  braucht  schlicht  und  ergrei-\nfend den Mut, mögliche Massnahmen anzupacken und durchzusetzen, \nals  da  sind:  Förderung  des  Umstiegs  auf  dem  öffentlichen  Verkehr, \nTemporeduktionen,  eine  angebotsorientierte  Strassenraumgestaltung \nund so weiter. Es ist nicht nötig, Adliswil mit oder ohne Regierungs-\nratskandidaten einen Stollen, der unnütz Millionen von Steuergeldern \nverschlingt.  Auf  den  «Heiniger-Stollen» lässt sich getrost verzichten. \n(Heiterkeit.) \n \n", "p": 8}, {"t": "Thomas Heiniger (FDP, Adliswil): Meine spezielle Interessensituation \nist  Ihnen  bekannt.  Mit  dem  Regierungsrat  ist  auch  die  FDP-Fraktion \nder  Überzeugung  und  der  Meinung,  dass  Ortsumfahrungen,  den  Ent-\nlastungen der Zentren vorgängiges und grosses Gewicht beigemessen \nwerden muss. Die Überzeugung des Regierungsrates und die Einsicht, \ndass  die  Verhältnisse  in  Adliswil  mit  mehr  als  18'000  Durchfahrten \npro Tag prekär sind. Sie haben die Zweckmässigkeitsbeurteilung die-\nser  Nordumfahrung  veranlasst.  Sie  wurde  vorläufig  und  im  heutigen \nZeitpunkt, gestützt lediglich auf Hypothesen, Erwartungen und Hoff-\nnungen, als vorläufig nicht notwendig erachtet, weil davon ausgegan-\ngen  wird,  dass  die  N4  und  die  Eröffnung  des  Üetlibergtunnels  den \nVerkehr  von  rund  18'000  auf  12'000  Fahrten  im  Zentrum  reduzieren \nwerden.  Solange  diese  Massnahmen  aber  noch  nicht  getroffen  sind, \nsolange sich die Hoffnungen und Erwartungen nicht erfüllt haben, so-\nlange  die  Zweckmässigkeitsbeurteilungen  ausschliesslich  auf  Hypo-\nthesen  beruhen,  beantrage  ich  Ihnen  und  beantragt  Ihnen  auch  die \nFDP-Fraktion  abzuwarten  und  das  Projekt,  das  an  ich  günstig  und \nzweckmässig  ist  und  auch  in  grossem  Masse  zu  einer  Entlastung  im \nZentrum  führt,  im  Richtplan  zu  belassen,  die  Eröffnungen  und  die \ndamit  verbundenen  Entwicklungen  abzuwarten.  Auch  ein  derartiges \nProjekt  ist  schnell  gestrichen,  wenn  tatsächlich  die  Hypothesen,  die \nErwartungen und Hoffnungen eintreffen. Vorläufig – das ist auch die \nAuffassung der Stadtregierung in Adliswil – ist dieses Projekt zu be-\nlassen und der Minderheitsantrag abzulehnen. Ich danke Ihnen.  \n \n", "p": 9}, {"t": "Andrea  Widmer  Graf  (parteilos,  Zürich):  Ich  bitte  Sie,  den  Minder-\nheitsantrag  zu  unterstützen  und  diese  Nordumfahrung  Adliswil  zu \nstreichen. Diese Nordumfahrung braucht es nicht, das hat ja auch der \nKanton festgestellt. Mit der Eröffnung der A4 und mit dem Hirzeltun-\nnel wird das Sihltal – und damit auch Adliswil – vom Durchgangsver-\nkehr entlastet. Zudem hat ja Adliswil bereits eine Umfahrungsstrasse \ndurch das Sihltal, die direkt in die Brunau führt und in die Stadt Zü-\nrich. Ein zusätzlicher Tunnel durch den Entlisberg direkt nach Wollis-\nhofen ist überflüssig und völlig unverhältnismässig. Diese Umfahrung \nwürde mit einer Brücke über die Sihl führen. Sie würde Erholungsge-\nbiet durchschneiden und Naturschutzgebiet tangieren. Deshalb ist die-\nse  Umfahrung  aus  Sicht  der  Stadt  Zürich  nicht  erwünscht.  Dieser \nTunnel  ist  Ausdruck  eines  kleinräumigen  Denkens  einer  Vorortsge-\nmeinde, eines Denkens, das nur bis zur eigenen Stadtgrenze reicht und \nkein  bisschen  weiter  –  ganz  nach  dem  Motto:  Wir  lösen  unsere  Ver-\nkehrsprobleme  mit  einem  Tunnel.  Was  am  Ende  des  Tunnels  ge-\nschieht, das kümmert uns nicht. Wollishofen und der Kreis 2 müssen \nmit der Eröffnung des Üetlibergtunnels mit wesentlich mehr Verkehr \nrechnen  als  heute.  Griffige  flankierende  Massnahmen,  welche  den \nVerkehr von den Wohnquartieren fernhalten, fehlen immer noch. Wir \nbrauchen  keinen  weiteren  Tunnel,  weder  einen  Seetunnel  noch  einen \nEntlisbergtunnel,  welcher  die  Autofahrten  in  die  Stadt  attraktiver \nmacht und unsere Wohnquartiere noch mehr belastet. Mit dieser Tun-\nneleuphorie, die momentan hier im Rat herrscht, kann man keine Ver-\nkehrsprobleme  lösen.  Die  Probleme  werden  nur  verlagert.  Und  der \nStadtpräsident  von  Adliswil  hat  offenbar  vergessen,  dass  im  angren-\nzenden Quartier, in Wollishofen, auch noch Menschen leben. Es sind \nnicht alle von Wollishofen nach Adliswil umgezogen. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": " \nObjekt  20,  «A3,  Lärmsanierung  Zürich-Wollishofen–Anschluss \nThalwil» \n", "p": 9}, {"t": "", "p": 9}, {"t": "Der  Realisierungshorizont  für  das  Objekt  20,  «A3,  Lärmsanierung \nZürich-Wollishofen–Anschluss Thalwil», ist kurzfristig anzusetzen. \n \n", "p": 10}, {"t": "Andrea  Widmer  Graf  (parteilos,  Zürich):  Bei  diesem  Eintrag  geht  es \num  die  Lärmsanierung  entlang  der  A3  zwischen  Zürich-Wollishofen \nund  dem  Anschluss  Thalwil.  Geplant  sind  Wände,  Dämme,  Galerien \noder  Überdeckungen  im  Bereich  der Wohngebiete. Mit dem Minder-\nheitsantrag sollen diese Lärmmassnahmen kurz- und nicht mittelfristig \numgesetzt werden. Ja, was bedeutet in diesem Fall «kurzfristig»? Die \nA3 wurde in den Sechzigerjahren gebaut. Kurzfristig bedeutet also 50 \nJahre  nach  Inbetriebnahme  der  Autobahn.  Kann  man  das  noch  kurz-\nfristig  nennen?  Wenn  neue  Strassen  gebaut  werden,  sollten  Lärm-\nschutzmassnahmen  und  andere  flankierende  Massnahmen  eigentlich \ngleichzeitig mit dem Bau der Autobahn umgesetzt werden. In Wollis-\nhofen ist erfreulicherweise vor kurzem überdeckt worden. Dadurch hat \nsich  die  Lärmbelastung  der  Anwohnerinnen und Anwohner sehr ver-\nbessert.  Auch  an  zwei  weiteren  Stellen  zwischen  Wollishofen  und \nThalwil  sind  Lärmschutzwände  gebaut  worden.  Es  gibt  aber  noch \nzahlreiche Menschen entlang der A3, die auf solche Lärmschutzmass-\nnahmen warten. Holen wir doch möglichst rasch nach, was vor 50 Jah-\nren  verpasst  worden  ist!  Bevor  man  in  grosszügigem  Stil  in  neue \nStrassen  investiert,  welche  zusätzlichen  Lärm  bringen  und  weitere \nMenschen  belasten,  sollte  man  die  bestehenden  Strassen  verbessern \nund die Bewohnerinnen und Bewohner vom Lärm entlasten. Deshalb \nbitte ich Sie, diesen Minderheitsantrag zu unterstützen.  \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": " \nObjekt 21, «Hirzeltunnel» \n", "p": 11}, {"t": "", "p": 11}, {"t": "Das  Objekt  21,  «Hirzeltunnel»,  ist  nicht  in  den  Richtplan  aufzuneh-\nmen. (Kosten unbekannter Höhe) \n \n", "p": 11}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  hat  Ralf  Margreiter, \nZürich –, nein Oberrieden.  \n \n", "p": 11}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Mich hat der Lauf des Lebens \naus der Stadt Zürich getrieben. Es ist allerdings nicht so, dass ich jetzt \nan verkehrsberuhigter Lage wohne, sondern an der Seestrasse in Ober-\nrieden.  Ich  weiss  also,  wovon  ich  spreche,  wenn  ich  vom  Verkehr \nspreche – auch im Bezirk Horgen. Dieser Antrag betrifft den Verkehr \nim Bezirk Horgen, er betrifft den Hirzeltunnel.  \nDie  Menschen  im  Hirzel  leiden,  Sie  alle  wissen  das.  Sie  können  es \nlesen und hören, wenn Sie wollen. Die Verkehrssituation ist, wie übri-\ngens an vielen andern Orten im Kanton, schlicht unzumutbar. Ausser-\ndem wird mit dem heutigen Verkehr über die Hirzel-Passstrasse eine \nwertvolle  geschützte  Landschaft  geplagt  und  geschändet.  Und  den-\nnoch stellen wir Grünen Ihnen hier drin den Antrag auf Streichung des \nHirzeltunnels  aus  dem  Richtplan.  Dafür  gibt  es  gute  Gründe.  Denn \neinerseits ist der Hirzeltunnel zwar eine Entlastung der Ortsdurchfahrt \nHirzel  und  eine  Entlastung  der  geschützten  Landschaft.  Andererseits \nund  hauptsächlich  ist  er  aber  eine  Verknüpfung  von  Hochleistungs-\nstrassen zwischen dem oberen Zürichsee und den Gebieten, die dahin-\nter liegen, und der Zentralschweiz und was danach kommt. Es ist ab-\nsolut richtig und verständlich – und wir Grünen unterstützen das auch \n–, dass die Bürgerinitiative «Präsenz Hirzel» klare Forderungen stellt \nnach Sofortmassnahmen gegen die Verkehrslawine und das unerträg-\nliche Verkehrsmalaise auf dem Hirzel. Es lässt sich jenseits eines Hir-\nzeltunnels  realisieren.  Verkehrsberuhigungsmassnahmen  und  eine \nAbklassierung  der  Hirzel-Passstrasse  wären  nämlich  auch  ohne  sol-\nchen  Hirzelstrassentunnel  machbar,  sobald  der  Üetlibergtunnel  und \ndie  A4  ihren  Betrieb  aufnehmen.  Es  ist  doch  auch  so:  Sie  wollen  in \nder  Region  Zimmerberg  mehr  Tunneldurchstiche  vorsehen,  als  es  in \nandern Ländern Autobahnanschlüsse gibt. Nun wird für Milliarden der \nÜetlibergtunnel erstellt, und Sie sehen 15 Kilometer seeaufwärts süd-\nlich bereits das nächste Loch vor. Diese «Tunnelitis» ist nun wirklich \nnicht mehr zu heilen. Verkehrsströme aus der Ostschweiz in die Inner-\nschweiz können bequem den Weg durch den Üetlibergtunnel nehmen, \nwenn  man  diesen  nun  schon  erstellt.  Und  jammern  Sie  ja  nicht  über \nden zusätzlichen CO2-Ausstoss wegen des Umwegs von vielleicht 25 \nKilometern je nach Destination! Für die Energie- und die Umweltbe-\nlastung,  die  Sie  mit  dem  Verzicht  auf  den  Hirzeltunnel  einsparen, \nkönnen  Sie  tausende  von  Autos  und  Lastwagen  eine  halbe  Ewigkeit \nüber diesen Weg schicken.  \nDer  Hirzeltunnel  –  dies  einfach  zur  Erinnerung  –  wurde  einmal  als \nAlternative  zum  Üetlibergtunnel  vorgeschlagen.  Auch  den  Üetliberg-\ntunnel, mindestens als Strassentunnel, hätten wir nie gebraucht. Aber \nnachdem er nun im Bau ist, brauchen wir sicher nicht auch noch die \nentsprechende Alternative dazu. Es geht nicht um das Schliessen einer \nLücke. Die Strasse ist vorhanden und eine Aussicht auf Entlastung ist \nmit dem Bau des Üetlibergtunnels ebenfalls vorhanden. Dieser Richt-\nplaneintrag  missachtet  jede  raumplanerisch  sinnvolle  Verkehrspolitik \nund gleichzeitig auch jede zukunftsgerichtete Raumordnung. Sie wol-\nlen den Fünfer und das Weggli. So geht das nicht! Die Region braucht \nnicht einen zweiten zusätzlichen Strassentunnel. Sie braucht dringend \nden Schutz vor neuem zusätzlichem Verkehr.  \nWir Grünen lehnen daher eine Scheinlösung, eine Pseudolösung Hir-\nzeltunnel  weiterhin  ab.  Es  braucht  einen  Kurswechsel  in  der  Ver-\nkehrspolitik  und  keinen  ungehemmten  Strassenbau.  Das  Verkehrs-\nproblem lässt sich aus Sicht der Grünen nur lösen, wenn der motori-\nsierte  Individualverkehr  auf  den  öffentlichen  Verkehr  umgelagert \nwird.  Hierzu  braucht  es  Kapazitäten  des  öffentlichen  Verkehrs,  bei-\nspielsweise  langfristig  den  Ausbau  der  Bahnlinie  zwischen  Thalwil \nund Zug. Nach jahrzehntelanger Attraktivitätssteigerung der Strassen-\nverbindungen  über  den  Hirzel  und  der  Eskalation  des  Verkehrsprob-\nlems  wundert  man  sich,  dass  die  Autos  diese  Strasse  auch  wirklich \nbenutzen. Nun soll mit einem Tunnel Abhilfe geschaffen werden: Aus \nden  Augen,  aus  dem  Sinn!  Aber  es  ist  eine  blosse  Verlagerung  des \nProblems  und  es  ist  auch  eine  Vergrösserung  des  Problems.  Es  wird \neine  zunehmend  attraktive  Verbindung.  Sämtliche  Zubringerachsen \nwerden  noch  stärker  als  heute  benützt  und  belastet,  und  auch  dort \nwohnen Menschen und werden Landschaften verschandelt. Wir bean-\ntragen  Ihnen  deshalb,  den  Hirzeltunnel  aus  dem  Richtplan  zu  strei-\nchen.  In  der  Variante,  wie  er  heute  vorliegt, ist er nicht einmal mehr \ndem entsprechend, was die Kantone Zürich und Zug unter dem Druck \ndes Bundes miteinander verhandelt haben. Wenn das dann einmal der \nFall sein sollte, wenn man die Verlagerungswirkung des Üetlibergtun-\nnels und der A4 kennt, kann man dieses Projekt gegebenenfalls wieder \nin  Diskussion  bringen  für  eine  Wiederaufnahme  in  den  Richtplan. \nHeute und hier ist es unnötig. Ich danke Ihnen.  \n \n", "p": 13}, {"t": "Thomas Weibel (GLP, Horgen): Auch ich bin der Meinung, den Hir-\nzeltunnel brauchen wir nicht. Sicher kann man sagen, der Verkehr auf \nder Hirzelstrasse zerschneide das Dorf. Aber ist es nicht so, dass viele \nHäuser  an  eine  bestehende,  gut  frequentierte  Verkehrsader  herange-\nbaut worden sind? Hirzel bestand früher aus einzelnen Weilern beid-\nseits der Strasse, die meisten auch abseits der Strasse.  \nSollte der Hirzeltunnel je gebaut werden, so löst er die Verkehrsprob-\nleme nicht, sondern er verlagert sie. Die Erfahrungen mit dem Baregg-\ntunnel  lassen  grüssen.  Und  wie  steht es mit den entlasteten Strassen-\nstücken? Werden sie zurückgebaut? Wird die verkehrsberuhigte Sihl-\ntalstrasse  sogar  unterbrochen  und  nur  mehr  für  Anlieger  verkehrszu-\ngänglich  sein?  Mitnichten!  Auch  diese  Vorlage  schafft  zusätzliche \nKapazitäten auf der Strasse. Wer Strassen baut, wird Verkehr ernten, \nauch das eine alte Weisheit.  \nDass die Tunnellösung die Moorlandschaft Hirzel mit ihren empfind-\nlichen Biotopen vor den Abgasen schützen soll, reicht nicht. Das kann \nwohl ein Trostpflästerchen sein, ist aber sicher nicht Argument für den \nTunnel an sich. Warten wir die Verkehrsentwicklung nach der Eröff-\nnung der Westumfahrung Zürich und der A4 im Knonaueramt ab. Ich \nbin  überzeugt,  dass  sich  die  Situation  am  Hirzel  massiv  verbessern \nwird. Warten wir auch die Klärung der Varianten ab. Man konnte das \nanfangs  Woche  in  der  Zeitung  lesen,  Kollege  Ralf  Margreiter  hat  es \nbereits angesprochen: Zug und Zürich planen gemeinsam. Warten wir \nab! Wir wissen gar nicht, wo wir den Strich zeichnen sollen. Warten \nwir ab! Verzichten wir auf den Planeintrag, stimmen wir dem Minder-\nheitsantrag zu! \n \n", "p": 13}, {"t": "Max  F.  Clerici  (FDP,  Horgen):  Ich  möchte  mich  zuerst  bei  der  SP-\nFraktion bedanken, dass sie die Unterstützung des Minderheitsantrags \nzurückgezogen hat. Ich denke, sie hat die Zeichen der Zeit erkannt und \nhier  ein  grosses  Verkehrsproblem  geortet.  Es  ist  nicht  das  Ent-\nzweischneiden der Gemeinde Hirzel. Es ist nicht die Problematik, dass \nhier Strassen beziehungsweise Häuser an Strassen gebaut wurden. Wir \nhaben  hier  zwei  Probleme.  Eines  ist,  dass  mit  einer  Untertunnelung \nmindestens die Strassenverkehrsstrecke um dreieinhalb Kilometer pro \nFahrt reduziert werden kann. Das sind bei gezählten 17'000 Fahrzeu-\ngen im Tag über 50'000 Kilometer. Dass hier eine Grüne Fraktion dem \nnicht zustimmen kann! Ralf Margreiter, Sie riskieren eine ganz grosse \nLippe in diesem Saal. Ich verstehe es wirklich nicht. Da oben ist eine \nNaturlandschaft  von  Bundesschutz.  Es  ist  eine  glaziale  Hochmoor-\nlandschaft. Bitte, was wollen wir denn in diesem Kanton schützen und \nnicht  umfahren,  wenn  es  nicht  der  Hirzel  ist?  Ich  denke,  Sie  werden \nhier  mit  ganz  kleiner  Unterstützung  diesen  Streichungsantrag  befür-\nworten. Die grosse Mehrheit denkt und handelt souverän. Wir behal-\nten den Eintrag des Hirzeltunnels. Ich bedanke mich.  \n \n", "p": 14}, {"t": "Jürg Trachsel (SVP, Richterswil): Es ist schon so, wie schon Max Cle-\nrici  angetönt  hat:  Die  Gemeinde  Hirzel  und  auch  die  ganze  Region \nZimmerberg  brauchen  diesen  Hirzeltunnel  eben  wirklich.  Er  bringt \neine  gewaltige  Entlastung  für  die  ganze  Region.  Und  Ihnen,  Ralf \nMargreiter,  muss  ich  halt  schon  sagen:  Sie  widersprechen  sich  in \nmehrfacher Weise, wenn Sie den Hirzeltunnel antönen. Auf der einen \nSeite sprechen Sie von einer vernünftigen Hochleistungstrasse und auf \nder andern Seite sprechen Sie von verkehrsberuhigenden Massnahmen \nrespektive Abklassierungen. Dabei weiss doch jedermann: Wenn man \nschon eine Hochleistungstrasse hat und diese abklassieren muss, dann \nhat man den Verkehr noch mehr in den Wohnquartieren. \nDann sprechen Sie weiter auch von einer Tunneleuphorie im Zimmer-\nberg. Offenbar sind Sie ein wirklich sehr neuer Zuzüger in der Region \nZimmerberg, zählen Sie mir doch mal die einzelnen Tunnels auf, die \nwir  in  der  Region  Zimmerberg  haben;  ich  wäre  Ihnen  sehr  dankbar. \nWer die Situation im Zimmerberg und im Hirzel kennt und wer für die \nBevölkerung  in  dieser  Region  einstehen  will  und  nicht  am  Schwarz-\nweissdenken  MIV  und  Tunnel  hängt,  der  sagt  Ja  zu  diesem  Tunnel \nund ist gegen diesen Minderheitsantrag. Ich bitte Sie, den Mehrheits-\nantrag zu unterstützen und den Minderheitsantrag abzulehnen. \n \n", "p": 14}, {"t": "Alfred  Heer  (SVP,  Zürich): Liebe Esther Guyer – aus Zürich, glaube \nich. Wir hatten eine Vereinbarung am Anfang der Sitzung betreffend \nzügiger Behandlung der verschiedenen Anträge. Sie haben gesagt, Es-\nther  Guyer,  dass  Sie  mit  dem  Vorgehen  der  SP  einverstanden  sind. \nDas ist Ihnen schriftlich vorgelegen. Und dort war der Antrag 67, Hir-\nzeltunnel, zurückgezogen. (Esther Guyer protestiert.) Er ist zurückge-\nzogen, das liegt schriftlich vor Ihnen. Dann müssen Sie Ihren Jungtür-\nken  Ralf  Margreiter  (Heiterkeit  in  den  Reihen  der  SVP)  ein  bisschen \nan  die  Kandare  nehmen,  denn  diese  Diskussion  war  überflüssig.  Die \nPositionen sind hinlänglich bekannt. Wenn Sie so weitermachen, dann \nkann  dann  der  neu  gewählte  Kantonsrat  im  Mai  diesen  Richtplan  zu \nEnde beraten. Vielleicht ist das Ihr Ziel. In der Hoffnung, dass Sie ein \nbisschen zulegen: besten Dank. \n \n", "p": 15}, {"t": "Esther Guyer (Grüne, Zürich): Ja, Alfred Heer, wir haben dieser Ver-\neinbarung zugestimmt, aber wir lassen uns ganz bestimmt weder von \nAlfred  Heer  noch  von  der  SVP  noch  von  sonst  jemandem  das  Maul \nverbieten. Und das Zweite ist: Wir haben unsere Anträge regulär ein-\ngegeben, wir tragen sie weiter, wir vertreten sie. Etwas anderes gibt es \nhier nicht. Und, Alfred Heer, Zürich, wir haben unseren Dienst getan. \nWir haben die Anträge gebündelt. Was tun Sie? Sie rüsseln nur blöd \nin der Gegend herum (Protestrufe aus den Reihen der SVP), aber Ihre \nAnträge  stehen  immer  noch.  Die  stehen  immer  noch  alle  in  diesem \nBüchlein drin. Wenn Sie sie dann auch gebündelt haben, dann können \nSie wieder kommen. Ich danke Ihnen. \n \n", "p": 15}, {"t": "Ratspräsident Hartmuth Attenhofer: Folgendes zu diesem Antrag 67: \nDer  Minderheitsantrag  ist  uns  als  zurückgezogen  gemeldet  worden. \nDas  war  aber  ein  Irrtum.  Offenbar  hat  die  Kommunikation  nicht  ge-\nklappt und Sie, Alfred Heer, haben davon nichts erfahren. Das tut mir \nleid. Wir werden schauen, dass die Kommunikation besser klappt. Ich \nsage Ihnen jetzt schon, dass auch der Minderheitsantrag 133 nicht zu-\nrückgezogen ist, obwohl das so in diesem Papier steht. Er ist nicht zu-\nrückgezogen. \n \n", "p": 15}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich möchte auch auf das Vo-\ntum  von  Alfred  Heer  reagieren.  (Unmutsäusserungen  in  den  Reihen \nder  SVP.)  Wir  haben  jetzt  manche  Tage  über  die  Stadttunnels  sowie \nüber  alle  Bauwerke,  die  vor  allem  die  Stadt  betreffen,  stundenlang, \ntagelang diskutiert. Und jetzt kommen wir langsam aufs Land, wo es \nauch Strassen zu bauen gibt – leider – und Sie stopfen uns den Mund. \nDas  stört  mich  als  Vertreterin  des  Landes.  Und  ich  möchte  Ihnen  in \nErinnerung rufen, dass wir hier nicht ein Stadtparlament sind, sondern \nein Kantonsparlament. \n \n", "p": 16}, {"t": "Ralf Margreiter (Grüne, Oberrieden) spricht zum zweiten Mal: Ich bin \nfroh, dass Sie die Sache, die unselige Geschichte mit dem angeblichen \nRückzug des Antrags 67 gleich selbst geklärt haben; es ist nachgerade \närgerlich! Zu zwei Punkten, ich wurde zu zwei Punkten aufgefordert, \nKlärungen  anzubringen.  Das  eine  ist:  Ich  habe  nicht  von  Tunnels  im \nBezirk gesprochen, ich habe davon gesprochen, dass Sie in dieser Re-\ngion  mehr  Tunnels  bauen  wollen,  als  andernorts  im  Ausland  bei-\nspielsweise  Autobahnanschlüsse  vorhanden  sind.  15  Kilometer  nörd-\nlich dieses Tunnels haben Sie den Üetlibergtunnel, der derzeit für Mil-\nliarden  gebaut  und  im  Jahr  2010  eröffnet  wird.  Vielleicht  ist  es  ein \nVorteil, Neuzuzüger in dem Bezirk zu sein, weil man dann den Hori-\nzont immer noch über die Bezirksgrenze hinaus ausdehnen kann. Und \nso  Max  Clerici:  Ich  muss  zugestehen,  es  gibt  wirklich  wesentlich \ndümmere  Tunnel-Anträge,  als  es  der  Hirzeltunnel  ist.  Genau  weil  es \ndiese  Zwickmühle  gibt,  weil  es  diesen  Zwist  gibt,  dass  nicht  nur  ein \nDorf entzweigeschnitten, sondern eine Landschaft von nationaler Be-\ndeutung  geschändet  wird.  Das  Problem  ist  aber,  dass  wir  uns  nicht \ndarauf einlassen möchten, weiterhin immer nur Symptombekämpfung \nzu betreiben. Und was hier betrieben wird, ist Symptombekämpfung. \nSie  können  zwar  mit  einem  solchen  Tunnel  mindestens  kurzzeitig  – \nder Rückbau wird ja dann auf sich warten lassen –, mindestens kurz-\nzeitig  eine  Entlastung  von  Hirzel  und  Landschaft  erreichen.  Aber  ü-\nberall,  wo  diese  Autos,  die  dann  mehr  sein  werden,  herkommen  und \nhinfahren, dort zerstören sie umso mehr. Und gegen diese kleinräumig \ndenkende,  diese  kurzsichtige  Art  von  Politik  wehren  wir  uns.  Es  ist \nmir  in  diesem  Rat  nicht  ersichtlich,  woher  der  politische  Wille  kom-\nmen soll, die hinreichenden flankierenden Massnahmen für eine sinn-\nvolle Umsetzung eines solchen Tunnels überhaupt herzukriegen. Hier \nin diesem Saal ist in dieser Woche – und so wird es auch in der nächs-\nten Woche sein – jedes verkehrspolitische Verbrechen mehrheitsfähig. \nDa  können  Sie  doch  nicht  erwarten,  dass  wir  einem  solchen  Tunnel \nzustimmen. \n \n", "p": 16}, {"t": "Ueli Keller (SP, Zürich): Am Montag haben wir das Pressecommuni-\nqué  erhalten  aus  der  Volkswirtschaftsdirektion  des  Kantons  Zürich \nund ich lese Ihnen den letzten Satz daraus vor: «Ziel bleibt es weiter-\nhin, die Linienführung so weit zu konkretisieren, dass sie in die kan-\ntonalen  Richtpläne  von  Zürich  und  Zug  eingetragen  werden  kann.» \nIch verstehe diesen Satz so, dass es heisst, die Sache ist nicht so weit \nkonkretisiert, dass man sie eintragen kann. Die Zeit ist noch nicht reif. \nDanke. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": " \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Falls der «Hirzeltunnel» in den Richtplan aufgenommen wird, ist das \nTunnelportal  auf  der  Wädenswiler  Seite  südwestlich  des  Aabach-\neinschnitts und das Tunnelportal auf Sihlbrugger Seite 300 m östlich \ndes Hotels Krone (Sihlbrugg) zu erstellen. \n \n", "p": 17}, {"t": "Eva Torp (SP, Hedingen): Wie schon erwähnt, konnten wir interessan-\nterweise vorgestern in allen Zeitungen über die gemeinsame Position \nder  Kantone  Zug  und  Zürich  zum  Hirzeltunnel  lesen.  Es  wäre  wohl \nnaiv zu glauben, der Zeitpunkt sei rein zufällig auf diese Richtplande-\nbatte  gefallen.  Positiv  werten  wir,  dass  die  Kantone  Zürich  und  Zug \nnun  endlich  miteinander  gesprochen  haben  und  einen  Vorschlag  per \nEnde März in die Vernehmlassung an die betroffenen Gemeinden, die \nFachstellen beider Kantone und des Bundes geben.  \nSchauen  Sie  den  Richtplan  an:  Die  Strasse  endet  heute  genau  an  der \nKantonsgrenze.  Es  macht  also  keinen  guten  Eindruck,  was  die  Zu-\nsammenarbeit  mit  den  Nachbarkantonen  betrifft.  Neue  Prognosen \nbetreffend  den  Verkehr  über  den  Hirzel  bestätigen,  dass  hier  Hand-\nlungsbedarf besteht. Sollte nun also der Hirzeltunnel kommen, braucht \nes sehr gute flankierende Massnahmen. Möglich wäre ein Lastwagen-\nverbot über den Hirzel und, wie unser Minderheitsantrag verlangt, sol-\nlen  die  Ein-  und  Ausfahrten  auf  beiden  Seiten  des  Tunnels  an  den \nbestgeeigneten  Orten  gebaut  werden.  Wir  hoffen,  dass  dies  geprüft \nwird, und danken für die Unterstützung.  \n \n", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": " \nObjekt 23, «Ortsdurchfahrt Egg» \n", "p": 18}, {"t": "", "p": 18}, {"t": "Das Objekt 23, «Ortsdurchfahrt Egg», ist nicht in den Richtplan auf-\nzunehmen. (Kosten unbekannter Höhe) \n \n", "p": 18}, {"t": "Andrea  Kennel  Schnider  (SP,  Dübendorf):  Die  SP  stellt  den  Antrag, \nden  Eintrag  für  die  Ostumfahrung  Egg  nicht  vorzunehmen.  Was  ist \ndas  Ziel  dieser  neuen  Strasse?  Wer  von  Meilen  mit  dem  Auto  nach \nUster fahren will oder umgekehrt, hat eine gut ausgebaute Strasse mit \neinem Nadelöhr in Egg. Dieses Problem existiert schon über 25 Jahre \nund soll nun mit einer neuen Strasse gelöst werden. Diese Idee scheint \nauf den ersten Blick bestechend – doch nur auf den ersten Blick. Das \nZentrum an der Forchstrasse wird zwar umfahren, aber der Schulweg \nvom  Zentrum  zum  Schulhaus  «Bützi»  ist  dann  von  einer  Hauptver-\nkehrsachse  durchbrochen.  Wird  das  Nadelöhr  durch  die  neue  Strasse \ngeöffnet, ist nicht nur der Schulweg gefährdet. Es wird wohl auch ei-\nniges an Mehrverkehr geben. Nein, eben nicht die Leute, die von Mei-\nlen nach Uster fahren, sondern die Leute, die von Meilen nach Zürich \nfahren wollen. Ich weiss, der direkte Weg von Meilen führt der See-\nstrasse entlang. Ist diese aber verstopft und Egg einfach durchrasbar, \nwerden die Automobilisten sich schlau genug fühlen und den Umweg \nüber Egg machen.  \nHier  sehen  wir  klar  eine  andere  Lösung,  die  paradox  erscheint,  das \nProblem  Egg  aber  ganz  klar  besser  löst.  Am  momentanen  Problem-\npunkt kann eine Begegnungszone erstellt werden. Die Automobilisten \nwissen dann, dass sie für die Durchfahrt durch Egg eben Zeit benöti-\ngen, und fahren nur dann durch Egg, wenn sie durch Egg fahren müs-\nsen. So wird der Schleichverkehr vermieden. Die Durchfahrt von Mei-\nlen nach Uster ist weiterhin möglich und für die Egger dank der Be-\ngegnungszone erträglicher als heute. Es wäre also besser, die nötigen \nPlanungsschritte  für  eine  Begegnungszone  einzuleiten.  Die  SP  bittet \nSie daher, diesen Eintrag nicht in den Richtplan aufzunehmen.  \n \n", "p": 19}, {"t": "Felix  Hess  (SVP,  Mönchaltorf):  Die  Realisierung  der  Ortsdurchfahrt \nin  Egg  auf  der  Achse  Uster–Meilen  ist  ein  Jahrzehnte  altes  Postulat \nder Bevölkerung – der ganzen Bevölkerung – von Egg. Sie dient der \nEntlastung des Zentrums, des Nadelöhrs, wie Sie von Egg gehört ha-\nben.  Das  Problem  des  Schulweges  kann  anderweitig  gelöst  werden. \nDafür gibt es verschiedene Möglichkeiten, die bereits in Planung sind. \nDie Überlegung, dass die Meilener dann über Egg nach Zürich fahren \nwerden, entbehrt jeder Grundlage; das ist reine Theorie. Die Gemein-\nde Egg ist für den Eintrag und damit gegen die Streichung. Der Strei-\nchungsantrag  der  SP  ist  total  unverständlich.  Der  Minderheitsantrag \nist abzulehnen. Danke.  \n \n", "p": 19}, {"t": "Maria Rohweder Lischer (Grüne, Uetikon a.S.): Ist Ihnen auch schon \naufgefallen,  dass  mit  der  Bezeichnung  «Ortsdurchfahrt  Egg»  genau \ndasselbe  Objekt  gemeint  ist,  welches  in  früheren  Jahren  den  Namen \n«Umfahrung Egg» getragen hat? Die neue Namengebung kommt wohl \nnicht von ungefähr, handelt es sich bei diesem Richtplaneintrag doch \nmitnichten  um  eine  Umfahrung  des  Dorfes,  sondern  um  eine  zweite \nOrtsdurchfahrt.  Dieses  Vorhaben  ist  auch  in  einer  zweiten  Hinsicht \nhöchst interessant. Es liefert uns nämlich ein Musterbeispiel dafür, wie \ndie Propagierung der wesensgerechten Verkehrsmittelwahl eine uner-\nwünschte  Verlagerung  vom  öffentlichen  Verkehr  auf  den  motorisier-\nten Individualverkehr bewirkt. Ich beginne – wir kommen zurück auf \ndie  früheren  Anträge  –  mit  dem  Wehrenbachtobeltunnel,  dessen  An-\nfang oder Ende, wie man es nimmt, beim Zollikerberg liegt. Mit die-\nsem Tunnel wird für den motorisierten Individualverkehr eine attrak-\ntive  Verbindung  nach  Zürich  erstellt,  und  diese  neue  Route  werden \nauch  viele  heutige  Auto-  und  Zugpendler  von  der  Goldküste  mitbe-\nnützen;  Sie  haben  es  von  Andrea  Kennel  schon  gehört.  Warum?  Sie \nwissen es, die Seestrasse an der Goldküste ist heute in den Hauptver-\nkehrszeiten  immer  überlastet.  Wer  pünktlich  zur  Arbeit  erscheinen \nwill,  nimmt  die  S-Bahn,  die  ihrerseits  auch  an  der  Kapazitätsgrenze \nangelangt  ist.  Wird  nun  aber  eine  neue  schnelle  Strassenverbindung \nauf  der  andern  Seite  des  Pfannenstiels  erstellt,  entscheiden  sich  viele \nPendler – auch Pendler, die heute mit dem Zug fahren – für das Auto. \nDamit  ist  klar:  Mit  dem  Wehrenbachtobeltunnel  und  jetzt  zusätzlich \nmit  der  zweiten  Ortsdurchfahrt  in Egg  werden  die  Schleusen  für  den \nmotorisierten  Individualverkehr  weit  geöffnet.  Schliesslich  hätte  die-\nser Ausbau zur Folge, dass das Zentrum von Egg zwar entlastet wür-\nde, mit dem Bau der neuen Meilenerstrasse entstünde aber eine massi-\nve Mehrbelastung für ein heute ruhiges Wohnquartier. Und in der an-\nliegenden Schule wird man auch im Hochsommer nur mit geschlosse-\nnen Fenstern unterrichten können. Ja, wo bleiben hier die Bedürfnisse \nder Bevölkerung nach Ruhe, Gesundheit und Lebensqualität? Dass an \nder  Goldküste  Verkehrsengpässe  bestehen,  ist  bekannt.  Der  einzige \nvernünftige  Ausbau  dafür  ist  nicht  das  Objekt  23  MIV,  sondern  das \nObjekt 23 ÖV, das heisst der Doppelspurausbau der S7. Dieser Aus-\nbau ist glücklicherweise unbestritten. Sie sehen, nicht der Strassenbau, \nsondern die bewusste Stärkung und der zielgerichtete Ausbau des öf-\nfentlichen  Verkehrs  tragen  zur  Lösung  der  existierenden  Mobilitäts-\nprobleme  bei.  Jegliche  Verlagerung  von  ÖV  zu  MIV  ist  doch  ange-\nsichts  der  Klimaerwärmung,  der  Feinstaubbelastung  und  der  bedroh-\nten  Natur  und  Landschaft  einfach  verantwortungslos.  Wir  Grüne  bit-\nten  Sie  daher,  diesen  unsinnigen  Richtplaneintrag  von  Egg  zu  strei-\nchen und dem Minderheitsantrag der SP zuzustimmen.  \n \n", "p": 20}, {"t": "Hans Jörg Fischer (SD, Egg): Ich kenne das Problem ja wahrschein-\nlich am besten, ich bin Bürger von Egg. Zu bauen wäre nur noch das \nbeim Pfeil dort. (Der Votant zeigt auf den entsprechenden Kartenaus-\nschnitt.) Das andere besteht schon. Da könnte man den Verkehr oben \ndurchleiten  und  unten  eine  Strasse  der  Forchbahn  entlang  machen. \nDas mit der Schule, Schulweg und so: Das Schulhaus ist ein bisschen \nweiter  oben.  Das  könnte  man  schon  noch  lösen.  Mit  der  Forchbahn \nsind  wir  dem  ÖV  sehr  gut  angehängt.  Jede  Viertelstunde  fährt  eine \nBahn.  Wir  haben  schon  viel  Verkehr  auch  noch  von  der  Fähre,  von \nMeilen; das ist schon gut. Aber das sollte man drauflassen. \n \n", "p": 20}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Diese  Forderung  ist  reine  Sankt-\nFlorians-Politik. Die Alternative der Verbindung von Meilen Richtung \nUster  ist  allenfalls  Oetwil.  Und  Sie  wissen  genau,  in  Oetwil  ist  die \nSternenkreuzung  jetzt  schon  täglich  überlastet.  Die  Verbindung  über \nEgg  hingegen  funktioniert  problemlos.  Deshalb  halten  wir  an  dieser \nVerbindung fest.  \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \nObjekt 24, «Umfahrung Binz, Maur» \n", "p": 21}, {"t": "Das  Objekt  24,  «Umfahrung  Binz,  Maur»,  ist  nicht  in  den  Richtplan \naufzunehmen. \n \nObjekt 25, «Westtangente Fällanden» \n", "p": 21}, {"t": "", "p": 21}, {"t": "Das Objekt 25, «Westtangente Fällanden», ist nicht in den Richtplan \naufzunehmen. (Kosten 10 Mio. Franken) \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Das Objekt 26, «Umfahrung Fällanden–Schwerzenbach», ist nicht in \nden Richtplan aufzunehmen. (Kosten 130 Mio. Franken) \n \n", "p": 21}, {"t": "Peter  Weber  (Grüne,  Wald):  Ich  spreche  zum  Minderheitsantrag  70. \nBinz soll nicht umfahren, sondern der Strassenraum soll neu gestaltet \nwerden, und zwar so, dass der Individualverkehr sich den Gegebenhei-\nten der Situation anpasst – und nicht umgekehrt. Ich denke, mit mei-\nnem leider noch nicht überwiesenen Postulat «Dorfdurchfahrten» tref-\nfe  ich  hier  voll  auf  den  Nagel.  Ich  danke,  wenn  Sie  diesen  Minder-\nheitsantrag unterstützen.  \n \n", "p": 21}, {"t": "Thomas Maier (GLP, Dübendorf): Ich spreche vor allem zu den Min-\nderheitsanträgen 71 und 72. Diese beiden so genannten Umfahrungs-\nstrassen  fügen  sich  wunderbar  in  die  eingangs  erwähnte  Anmerkung \nzu Scheinlösungen von Problemen. Die Verbindung Zürich–Forch ü-\nber  Fällanden  Richtung  Volketswil,  Oberland  und  A53  würde  durch \ndie  geplanten  Neubaustrecken  massiv  ausgebaut  und  damit  mehr  be-\nfahren. In der Folge ist mit Staus in Zürich-Witikon zu rechnen. Zwi-\nschen den Autobahnanschlüssen Hegnau neu und Wallisellen entsteht \neine neue Achse Volketswil–Schwerzenbach mit den Einkaufszentren \nüber  Fällanden,  Dübendorf-Neugut,  mit  Anschluss  in  Wallisellen  an \nden Stadttunnel. Das stellt eine Parallelroute zur A53 und zum Nord-\nring  quer  durch  Dübendorf  dar  –  mit  entsprechendem  Mehrverkehr \nmitten  durch  Dübendorf  und  verschiedenste  Wohnquartiere.  Damit \nwerden  überregional  wichtige  Naherholungsgebiete  am  Greifensee \ndefinitiv  zerstört  und  zerschnitten.  Wir  greifen  unsere  letzten  Naher-\nholungsgebiete von Zürich Nord, Stettbach, Dübendorf und der Regi-\non Greifensee an. In Fällanden selber führen die neuen Strassen direkt \nan  teuer  erstellten  neusten  Wohngebieten  vorbei.  Das  Zentrum  von \nFällanden wird zwar eventuell etwas entlastet, dafür werden Neubau-\ngebiete,  welche  mit  dem  Argument  «Wohnen  im  Grünen»  teuer  ver-\nmietet oder verkauft wurden, stark vom Verkehr belastet. Der Verkehr \nRichtung Maur wird auch in Zukunft mitten durchs Dorf führen.  \nDie  Grünliberalen  und  auch  die  EVP  werden  den  folgenden  beiden \nMinderheitsanträgen klar zustimmen.  \n \n", "p": 22}, {"t": "Roland  Munz  (SP,  Zürich):  Ich  spreche  zu  den  Anträgen  70,  71  und \n72. Das Objekt 24, die Umfahrung Binz, ist jetzt schon die erste Folge \ndes  von  der  bürgerlichen  Ratsmehrheit  heraufbeschworenen  Übels \nWehrenbachtobeltunnel.  Weil  man  das  Verkehrsproblem  damit  auch \nin  die  Region  Pfannenstiel  verschiebt,  glaubt  man,  eine  Umfahrung \nBinz bauen zu müssen. Die Bezeichnung als «Umfahrung» ist eigent-\nlich klar eine täuschende Bezeichnung. Bestätigt wird dies auch durch \ndie weitere Festlegung zum Vorhaben. Hier wird ganz klar festgestellt, \nes  sei  ein  Zubringer  zum  Wehrenbachtobeltunnel.  Ein  Zubringer \nbringt nicht nur Verkehr weg, er bringt auch neuen Verkehr. Nämlich \nauf  Binz  zu.  Der  Zersiedelung  in  dieser  ganzen  Region  wird  somit \nVorschub geleistet und das generiert wiederum neue Verkehrsströme, \nnicht nur in Binz, sondern auf allen Verkehrswegen der Region. Das \nist die Weiterführung einer unsäglichen, konzeptionslosen Politik die \nwir so auch zu vorgerückter Stunde immer noch nicht mittragen kön-\nnen und wollen. Dieser unbekömmliche Kloss steckt uns im Halse fest \nund wir wollen nicht, dass er da stecken bleibt.  \nDie  Verbindung  aus  der  Region  Pfannenstiel/Forch  Richtung  Ober-\nland würde mit den Objekten 25 und 26 massiv ausgebaut. Damit wird \ndie  Route  zu  einer  der  attraktivsten  Routen  zwischen  diesen  beiden \nRegionen  und  in  logischer  Folge  wird  sie  auch  deutlich  mehr  befah-\nren. Der zu erwartende Mehrverkehr wird dann auch einen Druck auf \ndas kommunale Strassennetz in Fällanden selbst ausüben, so dass die \nzu  erwartende  Entlastung  des  Fällander  Ortskerns  rasch  wieder  zu-\nnichte  gemacht  würde.  Die  verkehrsintensiven  Einkaufszentren  bei \nVolketswil und Schwerzenbach rücken in kürzere Autofahrdistanz zur \nRegion Pfannenstiel. Sie werden für Einkaufende dieser Region noch \nattraktiver, was zusätzlichen Mehrverkehr generiert, von welchem die \nbetroffene Region Fällanden ausser dem Lärm und den Luftschadstof-\nfen nichts hat.  \nWeiter  stellen  sich  raumplanerische  Probleme  bei  diesem  Objekt. \nSchon  die  erste  von  der  Regierung  vorgestellte  Linienführung  wie \nauch  die  jetzt  im  Richtplan  eingetragene  Route  tangieren  ein  Natur-\nschutzgebiet.  Nun  ist  es  so,  dass  in  Naturschutzgebieten  erhöhte  An-\nforderungen an Bauten gestellt sind, und zwar braucht es eine Unter-\nstützung des Zweckes des Naturschutzgebietes, was bei dieser Strasse \nsicherlich nicht der Fall sein dürfte. Hier machen wir zumindest sehr \ngrosse Vorbehalte.  \nAus diesen genannten Gründen bitte ich Sie namens der SP Fraktion, \ndas Objekt 24, das Objekt 25 für 10 Millionen Franken und das Objekt \n26 mit absehbaren Kosten von mindestens 130 Millionen Franken aus \ndem  Richtplan  zu  entfernen  und  damit  den  drei  Minderheitsanträgen \nIhre Unterstützung zu geben. \n \n", "p": 23}, {"t": "Bruno Walliser (SVP, Volketswil): Thomas Maier aus Dübendorf, das \nObjekt  25,  Westtangente  Fällanden,  und  das  Objekt  26,  Umfahrung \nFällanden–Schwerzenbach,  sind  keine  Scheinlösungen,  sondern  Ihre \nMinderheitsanträge sind scheinheilig! Sie bieten die ideale Lösung für \ndie  dringenden  Verkehrsprobleme  in  dieser  Region.  Es  ist  immens \nwichtig, den Durchgangsverkehr aus den Siedlungen beziehungsweise \nDörfern  zu  schleusen,  um  damit  die  Gebiete  Fällanden,  Schwerzen-\nbach und Volketswil vom erdrückenden Durchgangsverkehr zu befrei-\nen. Lehnen Sie die unsinnigen Minderheitsanträge 71 und 72 von SP \nund  Grünen  ab,  welche  der  Bevölkerung  von  Fällanden,  Schwerzen-\nbach und Volketswil weiterhin diesen Verkehr zumuten wollen. Dan-\nkeschön.  \n \n", "p": 23}, {"t": "Felix  Hess  (SVP,  Mönchaltorf):  Ich  spreche  zum  Minderheitsantrag \n70,  Umfahrung  Binz.  Die  Realisierung  der  Umfahrung  Binz  auf  der \nAchse Fällanden–Zollikerberg ist ein altes Anliegen der Bevölkerung \nvon  Binz  und  Ebmatingen  und  der  Gemeinde  Maur  und  hatte  ur-\nsprünglich  nichts  zu  tun  mit  dem  heute  im  Richtplan  eingetragenen \nWehrenbachtunnel.  Sie  dient  der  Entlastung  des  Ortskerns  von  Binz. \nDieser Ortskern ist schon heute massiv belastet und sucht nach einer \nEntlastung. Allerdings müsste die Linienführung bei der Realisierung \nan  die  Bauzonen  angepasst  werden.  Die  Gemeinde  Maur  unterstützt \nden Eintrag in den Richtplan und ist damit gegen die Streichung. Der \nStreichungsantrag  der  Grünen  Partei  ist  unverständlich,  der  Minder-\nheitsantrag ist abzulehnen.  \n \n", "p": 24}, {"t": "Richard Hirt (CVP, Fällanden): Zuerst eine Vorbemerkung: Ich kan-\ndidiere  nicht  mehr  für  den  Kantonsrat  und  kann  mich  somit  an  die \nFakten  halten.  (Heiterkeit.)  Allerdings  werde  ich  als  Gemeindepräsi-\ndent weiter wirksam sein.  \nIch  kenne  die  Verkehre  in  dieser  Gegend  seit  30  Jahren.  Wir  hatten \ngestern eine Sitzung bei der Volkswirtschaftsdirektion zur Zweckmäs-\nsigkeitsprüfung  Umfahrung  Fällanden–Schwerzenbach  und  ich  muss \nsagen, diese Zahlen, die hier von grüner Seite genannt wurden, stim-\nmen  überhaupt  nicht.  Wir  haben  einen  Fächer  von  Varianten,  die  im \nStudium  sind.  Die  haben  ganz  andere  Zahlen  als  das,  was  hier  als \nSchreckgespenst an die Wand gemalt wird.  \nWoher kommt dieser Verkehr? Dieser Verkehr kommt eigentlich vom \nPfannenstiel und vom linken Seeufer. Die haben nämlich keinen An-\nschluss  an  die  Autobahn  Richtung  Sankt  Gallen  und  Richtung  Bern, \nalso an die N1. Ich habe dazu einmal eine Anfrage gemacht. Die su-\nchen den Anschluss an die Autobahn. Ein sehr grosser Teil sucht die \nArbeitsplätze im Glatttal, wo eine sehr grosse Anzahl von Arbeitsplät-\nzen geschaffen wurde – gottlob! Und diese gehen alle durch das Na-\ndelöhr, und das ist der Kreisel Fällanden. Der Kreisel Fällanden ist der \nkleinste Kreisel der Welt. Er entspricht nicht den Normen der Baudi-\nrektion  des  Kantons  Zürich,  die  sonst  immer  eher  grosszügig  sind, \nsondern da kommen die 40-Tönner, welche Kies und Beton aus dem \nsüddeutschen  Raum  bringen,  fast  nicht  durch.  Pro  Tag  sind  es  etwa \nzehn solche Lastzüge. Pro Tag haben wir 34'000 Fahrzeuge. Das ent-\nspricht zweimal dem Gotthard normal oder einmal dem Gotthard Stau. \nDiesen Verkehr möchten wir eigentlich aus dem Dorf haben. Warum? \nWir  haben  den  öffentlichen  Verkehr  so  ausgebaut,  dass  wir  in  der \nStosszeit einen Viertelstundentakt mit den Bussen führen können, der \neben auch an die Strasse gebunden ist. Der steht jetzt im Stau, verliert \nin  der  Stosszeit  zum  Teil  sechs  Minuten.  Die  Leute  bekommen  ihre \nAnschlüsse  in  Schwerzenbach  und  in  Stettbach  nicht  mehr.  Am \nKlusplatz ist das weniger tragisch, die Tramfrequenz ist dort natürlich \ngenügend  gross.  Aber  immerhin,  die  Rückfahrt  ist  dann  zu  klein.  Es \nkreuzen sich drei Buslinien im Kreisel Fällanden, das heisst alle zwei-\neinhalb Minuten fährt in der Stosszeit im Durchschnitt ein Bus durch, \nso  dass  sich  die  Busse  fast  gegenseitig  behindern.  Also  wir  haben \ndummerweise  in  den  öffentlichen  Verkehr  investiert  und  sollten  nun \nvon grüner Seite bestraft werden. Wir zahlen sehr viel für diese Bus-\nverbindungen an den Verkehrsverbund und wir sind bereit, dies wei-\nterhin  zu  bezahlen.  Aber  bedenken  Sie,  an  diesen  beiden  Kantons-\nstrassen,  die  sich  mitten  im  Dorf  kreuzen,  leben  auch  Menschen,  die \njeden Morgen und jeden Abend leiden. Denken Sie an diese! Ich bin \nfroh, dass hie und da auch der Mensch noch zur Umwelt gehört. Wenn \nSie  etwas  für  den  öffentlichen  Verkehr  und  für  den  Menschen  tun \nmöchten, dann bitte ich Sie, lassen Sie diese Linien im Verkehrsplan. \nEs  wäre  ja  ein  Witz,  ein  Treppenwitz  der  Geschichte,  wenn  ich  im \nKaspar-Escher-Haus  über  mögliche  umweltschonende  Varianten  dis-\nkutiere  und  hier  im  Rathaus  kommen  wir  dazu  und  wollen  diese  Ü-\nbung streichen! Ich bitte Sie, stimmen Sie voll und ganz diesen Plänen \nzu, die hier als Linien eingetragen sind.  \n \n", "p": 25}, {"t": "Hans Jörg Fischer (SD, Egg): Ich rede zur Binz. Binz ist an der Stre-\ncke  Zollikerberg–Dübendorf,  kann  man  sagen.  Mitten  durchs  Dorf \ngeht heute die Strasse. Dort wäre es kein Luxus, wenn man eine Um-\nfahrungsstrasse  bauen  würde.  Und  zu  Maur  spreche  ich  noch.  Die \nUmfahrung Maur ist auch so etwas. Die führt jetzt auch durchs Dorf, \ndas  ist  die  Strecke  Dübendorf–Oberland  oder  Zürichsee.  Wenn  die \nOberlandautobahn  mal  eröffnet  wird,  dann  gibt  es  dort  weniger  Ver-\nkehr.  Da  wäre  vielleicht  eine  Umfahrung  nicht  mehr  nötig.  Aber  wir \nlassen sie drauf. Beide sollen auf dem Richtplan bleiben. Besten Dank.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident Hartmuth Attenhofer: Wir kommen nun zur gemeinsa-\nmen  Behandlung  des  Minderheitsantrags  73,  des  Antrags  73a,  der \nMinderheitsanträge  74,  76  und  78.  Zurückgezogen  sind  die  Minder-\nheitsanträge 75 und 77. \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Das  Objekt  27,  «Glatttalautobahn,  Zusammenschluss  A53,  A1,  A51, \nA20»,  ist  nicht  in  den  Richtplan  aufzunehmen.  (Kosten  2000  Mio. \nFranken) \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Falls  die  Glatttalautobahn  gebaut  wird,  ist  die  Strecke  Verzweigung \nBaltenswil–Verzweigung  Seebach  durchgehend  unterirdisch  zu  füh-\nren. \n \nObjekt 28, «Nordumfahrung Kloten» \n", "p": 26}, {"t": "", "p": 26}, {"t": "Das  Objekt  28,  «Nordumfahrung  Kloten»  ist  nicht  in  den  Richtplan \naufzunehmen. (Kosten 50 Mio. Franken) \n \n", "p": 26}, {"t": "Ueli Keller (SP, Zürich): Namens der SP-Fraktion stelle ich Ihnen den \nAntrag, das Objekt 27, Glatttalautobahn, aus der Kommissionsvorlage \nzu streichen. Es wird uns da ein Vorhaben präsentiert, das eigentlich \ndazu dient, den Mehrverkehr aus der dritten Röhre Bareggtunnel, dem \nAusbau der A1 im Limmattal auf acht Spuren, der dritten Gubriströhre \nund dem Ausbau der N20 auf sechs Spuren, der A1 bei Winterthur auf \nacht  Spuren  und  den  Mehrverkehr  auf  der  Oberlandautobahn  aufzu-\nnehmen.  Immer  geht  es  um  Lückenschliessung,  Erhaltung  der  Netz-\nfunktionalität,  Entlastung  der  Siedlungen,  Stärkung  des  Wirtschafts-\nstandortes Zürich und um das Phantom HLS-Strategie. Noch ein klei-\nnes  Stückchen  und  dann  wird  alles  gut!  Glauben  Sie  eigentlich,  wir \nglauben  Ihnen  das?  Offenbar  glaubt  dies  auch  die  Eidgenossenschaft \nnicht,  die  in  Anwendung  der  Kriterien  und  Prinzipien  für  den  Sach-\nplan  Verkehr  bei  der  Beurteilung  verschiedenster  Strassenverbindun-\ngen es nicht für nötig gehalten hat, dieses Vorhaben in den Sachplan \nVerkehr aufzunehmen.  \nImmerhin  hat  mir  die  Beschäftigung  mit  der  Glatttalautobahn  im \nRahmen  der  Kommissionsarbeit  einige  vergnügliche  Vormittage  be-\nreitet, an denen mit viel Engagement brainstormmässig herumgehirnt \nwurde, wie man 2 Milliarden Franken auch noch anders in Beton gies-\nsen  könnte.  Das  haben  wir  zwar  nicht  so  umfassend  getan  wie  das \nTiefbauamt. Es war aber immerhin viel billiger, denn das Tiefbauamt \nhat  nur  schon  6  Millionen  Franken  ausgegeben,  um  herauszufinden, \ndass  man  das  Brüttiseller  Kreuz  nicht  mit  einem  Tunnelanschluss  zu \neinem  Vollknoten  ausbauen  kann.  Der lapidare Kommentar dazu aus \ndem Tiefbauamt «Das hat man sich damals wohl zu wenig überlegt» \nhat mich nicht überzeugt davon, dass das Beste an den 6 Millionen ist, \ndass  man  diese  nicht  auch  noch  für  den  Strassenbau  zur  Verfügung \nhat. Und diese Kapriolen, von einem artreinen bürgerlichen Strassen-\ntheater aufgeführt! Wenn man nicht mehr weiter weiss, schimpft man \nüber die Rot-Grünen und den VCS. Das finde ich echt super!  \nOriginellerweise führt die Linienführung des aktuellen Vorhabens ex-\nakt dort durch Bassersdorf, wo bei der Bahnunterführung der Zürcher-\nstrasse  seit  Jahrzehnten  eine  weit  vorausschauenderweise  errichtete \nStrassenüberführung  in  der  Landschaft  steht  und  mit  stoischer  Ruhe \ndarauf wartet, dass irgendwann einmal eine Autobahn unten durch ge-\nbaut würde. Allerdings würde die Glatttalautobahn jetzt zirka 30 Me-\nter  tiefer,  unterhalb  des  Grundwasserstromes,  durchführen.  Das  ist \nauch  der  Grund,  warum  der  zu  prüfende  Halbanschluss  Flughafen-\nWerft auf ein paar perfide autofeindliche Schwierigkeiten stösst. Die-\nser Anschluss dürfte nur über einen Kehrtunnel zu erreichen sein. Und \nbei diesem Ansinnen, für den motorisierten Individualverkehr wesent-\nlich  neue  Kapazitäten  zu  produzieren,  um  angeblich  Entlastung  zu \nschaffen, geht es ausschliesslich darum, das Ziel des regionalen Ver-\nkehrskonzeptes  vom  Glatttal  zu  realisieren,  um  30  Prozent  Zunahme \ndes motorisierten Individualverkehrs zu ermöglichen.  \nIch bitte Sie, diesem Streichungsantrag zuzustimmen und die Glatttal-\nautobahn zu streichen.  \n \n", "p": 28}, {"t": "Regierungsrätin Ursula Gut: Die Aufrechterhaltung der Funktionsfä-\nhigkeit des Hochleistungstrassennetzes ist von grösster Bedeutung für \ndie  Standortqualität  im  Lebens-  und  Wirtschaftsraum  Zürich.  Hoch-\nleistungstrassen sind auch die Voraussetzung für die angestrebte Bün-\ndelung  des  Strassenverkehrs  bei  gleichzeitiger  Entlastung  der  Wohn-\ngebiete.  Das  Schlüsselelement  im  künftigen  Zürcher  Hochleistungs-\nstrassennetz  ist  die  Glatttalautobahn.  Sie  bildet  die  Fortsetzung  der \nauszubauenden  Nordumfahrung  Zürich  und  leitet  den  Verkehr  durch \ndas  dicht  genutzte  mittlere  Glatttal.  Sie  ist  unverzichtbar  für  die  Si-\ncherstellung der Funktionsfähigkeit und Betriebssicherheit auf der be-\nreits heute stark belasteten A1 zwischen Zürich-Nord und Brüttiseller \nKreuz.  Die  damit  ermöglichte  Entlastung  der  A1  ist  ausserdem  auch \neine Voraussetzung für den geplanten Anschluss des Stadttunnels Zü-\nrich im Raum Dübendorf/Neugut.  \nDie  Aufrechterhaltung  der  Funktionsfähigkeit  des  Hochleistungstras-\nsennetzes  auf  der  West–Ost-Achse  liegt  sicher  auch  im  Interesse  des \nBundes.  Trotzdem  wurde  die  Glatttalautobahn  vom  Bundesrat  bisher \nnicht  als  Vorhaben  in  den  Sachplan  Verkehr  aufgenommen.  Der  Re-\ngierungsrat hatte in der Folge auf höchster Stelle beim Bund interve-\nniert  und  eine  Klärung  verlangt,  RRB  1662/2005  sowie  erneut  mit \nRRB  1653/2006.  In  dieser  Situation  ist  alles  zu  vermeiden,  was  zu \nweiteren Unsicherheiten und Verzögerungen bei der Realisierung der \nGlatttalautobahn führen könnte.  \nDer  Regierungsrat  bedauert  daher  den  von  der  Kommission  in  die \nVorlage  aufgenommenen  erweiterten  Prüfauftrag.  Gemäss  diesem \nmüssten  weitere  aufwändige  Machbarkeitsstudien  erarbeitet  werden, \nobwohl  heute  Klarheit  darüber  besteht,  dass  die  Entlastung  der  A1, \nauch wenn Sie jetzt die Reihenfolge verändert haben, eine Grundvor-\naussetzung für die Anbindung des Stadttunnels ist, ein Ausbau der A1 \nin Folge der vorhandenen städtischen Bebauung beidseitig der beste-\nhenden Autobahn praktisch nicht mehr möglich ist und die Glatttalau-\ntobahn  die  einzige  Möglichkeit  für eine Fortsetzung der auszubauen-\nden Nordumfahrung Zürich bildet. Die von der Kommission beantrag-\nten  Änderungen  am  Richtplantext  bezüglich  Objekt  und  Vorhaben \nbilden  ein  unglückliches  Signal  gegenüber  dem  Bund  und  könnten \nsomit  ein  für  den  Raum  Zürich  zentrales  Strasseninfrastrukturvorha-\nben  gefährden.  Eine  schnelle  Realisierung  der  Glatttalautobahn  und \ndie  Sicherstellung  der  dazu  erforderlichen  Finanzierung  durch  den \nBund sind von grösster Bedeutung für den Kanton Zürich.  \nIch beantrage Ihnen daher als Antrag 73a in Übereinstimmung mit der \nregierungsrätlichen Vorlage folgende Textänderungen: \n \n", "p": 29}, {"t": "Neubau  von  4-streifiger  Autobahn  mit  Tunneln  (in  Koordination  mit \nStadttunnel  Zürich,  Nummer  2a,  sowie  Punkt  3.7a.2,  Nummer  26); \nMachbarkeit  Anschluss  Dietlikon  und  Vollanschluss  Opfikon  in  Prü-\nfung;  Abklassierungen  in  Wangen-Brüttisellen,  Bassersdorf  und  Klo-\nten, Begleitmassnahmen. \nIch danke Ihnen. \n \n", "p": 29}, {"t": "Priska Seiler Graf (SP, Kloten): Wir von der SP-Fraktion wehren uns \ngegen den Bau der Nordumfahrung Kloten, weil sie wertvolles Sied-\nlungsgebiet  zerschneiden  wird.  Zudem  ist  es  ein  wichtiges  Naherho-\nlungsgebiet,  das  zudem  noch  in  der  Ostanflugsschneise  liegt.  Die \nLärm- und Schadstoffbelastung der Bevölkerung ist also enorm in die-\nser  Gegend.  Wir  haben  dann  den  Eventualminderheitsantrag  gestellt, \nder eine vollständig unterirdische Streckenführung will. Wir sind uns \nbewusst, dass dies eine sehr teure Lösung darstellt, aber die Anwohne-\nrinnen und Anwohner müssen vor zusätzlichen Lärm- und Schadstoff-\nemissionen  geschützt  werden.  Das  ist  übrigens  auch  die  offizielle \nMeinung  der  Stadt  Kloten.  Sie  will  auch  eine  vollständige  unterirdi-\nsche Streckenführung.  \nDamit aber der Effekt von «mehr Strassen – mehr Verkehr» nicht ein-\ntreten kann, muss die Dorfstrasse abklassiert werden und es sind flan-\nkierende  Massnahmen  absolut  zwingend.  Diese  Forderung  entspricht \nnun  aber  exakt  dem  Eventualminderheitsantrag  78  der  Grünen.  Wir \nhaben das im Eifer des Gefechtes nicht richtig gemerkt und haben jetzt \ndoch eingesehen, dass uns der Antrag der Grünen eigentlich viel bes-\nser  gefällt  als  unser  eigener.  Wir  ziehen  unseren  zurück  zu  Gunsten \ndes Antrags der Grünen.  \n \n", "p": 29}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Minderheitsantrag  77  ist  damit \nzurückgezogen.  \n \n", "p": 30}, {"t": "Bruno Grossmann (SVP, Wallisellen): Ich bin Mitglied der Geschäfts-\nleitung  der  Zürcher  Planungsgruppe  Glatttal,  die  am  Variantenfächer \nfür  die  Glatttalautobahn  wesentlich  mitbeteiligt  war.  Ich  unterstütze \neigentlich  die  Worte  von  Regierungsrätin  Ursula  Gut,  kann  aber \nschlussendlich auch mit dem Kommissionsantrag leben, so wie er heu-\nte besteht.  \nDie Linienführung der Glatttalautobahn wurde im Rahmen der Strate-\ngie Hochleistungstrassen erarbeitet. Parallel dazu wurde der Stadttun-\nnel in der Variante Neugut festgelegt. Der Verzicht auf die Glatttalau-\ntobahn zwischen Kloten und Seebach würde dazu führen, dass die A1 \nungenügend entlastet wird. Somit wird die Realisierung des Stadttun-\nnels  beim  Anschluss  Neugut  verunmöglicht  oder  massiv  erschwert. \nDie A1 zwischen Brüttisellen und Zürich ist bereits heute stark über-\nlastet,  das  Hochleistungstrassennetz  im  Raum  Zürich  und  im  Glatttal \nebenfalls.  Eine  Entlastung  müsste  eigentlich  bereits  vorhanden  sein. \nDie täglichen Staus belegen dies; Sie können das jeden Tag feststellen. \nIm  Richtplan  1995  ist  die  K10  als  reine  Verbindung  zwischen  Ober-\nland-  und  Unterlandautobahn  eingetragen  und  führt  demnach  richti-\ngerweise  von  Brüttisellen  nach  Kloten.  Diese  Variante  wurde  in  der \nZweckmässigkeitsbeurteilung ebenfalls untersucht, wobei nachgewie-\nsen  wurde,  dass  sie  nur  eine  geringe  Verkehrsbelastung  aufweisen \nwürde und somit die A1 nur geringfügig entlastet werden könnte. Die \nAnalyse  der  Verkehrsströme  im  Raum  Dübendorf/Brüttisellen  hat \naufgezeigt,  dass  die  durchgehende  Glatttalautobahn  zwischen  Bal-\ntenswil  und  Seebach  das  Schlüsselelement  der  Strategie  HLS  in  der \nAgglomeration Zürich darstellt. Sie schafft die notwendige Entlastung \nder A1 für die Anbindung des Stadttunnels und verbessert die Anbin-\ndung des Flughafens durch die Entlastung der Autobahnverzweigung \nZürich-Nord.  Die  Glatttalautobahn  stellt  im  weiteren  Sinn  eine  Fort-\nsetzung  des  Ausbaus  an  der  Nordumfahrung  dar  und  führt  somit  zu \neinem  zusammenhängenden  Netz,  das  die  Zielsetzungen  des  Sach-\nplans  Strasse  erfüllt.  Damit  liegen  auch  gute  Argumente  vor,  um  die \nrasche Finanzierung der Glatttalautobahn durch den Bund zu beantra-\ngen, und da ist ja der Regierungsrat wieder vorstellig geworden. Der \nKanton  Zürich  hat  dies  bereits  mehrmals  gegenüber  den  Bundesbe-\nhörden gefordert. Die Bevölkerung des Glatttals wird es Ihnen danken, \nwenn  die  Glatttalautobahn,  das  heisst  wenigstens  der  Zusammen-\nschluss, wie es die Kommission vorsieht, A51–A20, in den Richtplan \naufgenommen  wird  und  diese  auch  innert  nützlicher  Frist  realisiert \nwerden kann. Ein grosses Problem – das hat auch Regierungsrätin Ur-\nsula  Gut  bereits  ausgeführt  –  ist  der  Ausweichverkehr  in  die  Sied-\nlungsgebiete  der  Gemeinden  zwischen  Brüttisellen  und  Zürich-Nord, \nder täglich vorkommt, der täglich und zunehmend in Folge ständiger \nÜberlastung und Stausituationen auf der A2 zwischen Brüttisellen und \nSchöneich stattfindet.  \nWir  wollen  diese  unhaltbaren  Zustände  eliminieren.  Die  SP  und  die \nGrünen  mit  ihrer  hysterischen  Strassenverhinderungspolitik  wollen \nanscheinend keine Entlastung der Einwohner im Glatttal. Allen andern \nempfehle  ich,  dem  Kommissionsantrag  oder  besser  noch  dem  regie-\nrungsrätlichen Antrag zuzustimmen und alle Minderheitsanträge abzu-\nlehnen. Ich danke Ihnen.  \n \n", "p": 31}, {"t": "Natalie Vieli (Grüne, Zürich): Ich spreche zu den Anträgen betreffend \ndie  Glatttalautobahn.  Die  Grünen  unterstützen  Antrag  73  und  74  zur \nStreichung beziehungsweise durchgehend unterirdischen Führung der \nGlatttalautobahn,  sollte  sie  denn  überhaupt  gebaut  werden.  Mit  dem \nBau der Glatttalautobahn, ehemals als K10 oder Bypass bekannt, sol-\nlen für rund 3 Milliarden Franken zehn Kilometer Strasse gebaut wer-\nden. Die zweckmässigste und kostenwirksamste Lösung sei das, lesen \nwir  im  Erläuterungsbericht.  Kostenwirksam  ist  sie  definitiv,  das  ist \nnicht wegzudiskutieren. Wie steht es mit der Zweckmässigkeit? Nun, \ndas hängt wohl vom Zweck ab, den man da verfolgt. Wenn man damit \neinen  gigantischen  Mehrverkehr  erreichen  will,  dann  ist  die  Zweck-\nmässigkeit sicherlich gegeben. \nMit der Glatttalautobahn zwischen Seebach und Bassersdorf wird eine \nneue Parallelroute zur Nordumfahrung A1/A20 eröffnet. Damit erhofft \nman sich, dass Kapazitäten frei werden im chronisch überlasteten mitt-\nleren  Glatttal,  insbesondere  dem  Brüttiseller  Kreuz.  Nebst  der  Bin-\nsenwahrheit, dass mehr Strassen auch mehr Verkehr zur Folge haben, \nsorgen die Strassenfantasten aber gleich auch selber wieder dafür, dass \ndas  mittlere  Glatttal  dem  Verkehrskollaps  geweiht  ist.  Denn  genau \nhier, wo sie eine Entlastung herbeiführen wollen, soll eben auch nach \nihrem Wunsch ihr Lieblingskind, der Stadttunnel – oder vielleicht ist \nauch der Waidhaldetunnel das Lieblingskind, wie auch immer –, hier \nangeschlossen  werden.  Die  Glatttalautobahn  wird  zur  Schlüsselstelle \nim  internationalen  Transitverkehr  zwischen  Nord-Süd  von  Deutsch-\nland–Unterlandautobahn–Oberlandautobahn–San  Bernardino  bis  Ita-\nlien und zwischen Ost–West von Sankt Gallen–Winterthur-Flughafen \nbis  nach  Bern.  Dies  wird  einen  enormen  Mehrverkehr  auslösen.  Ich \nhöre schon den Ruf nach einem Ausbau auf sechs Streifen!  \nDass die Linienführung weit gehend unterirdisch erfolgen soll, hat nur \neine  Verbesserung  fürs  Auge  und  fürs  Gehör  zur  Folge.  Die  produ-\nzierten  Schadstoffe  fallen  auch  im  Tunnel  an  und  treten  punktuell \nhoch konzentriert an die Frischluft mitten in dicht besiedelten Lebens-\nräumen.  Zudem  tritt  auch  diese  Blechlawine  wieder  ans  Tageslicht \nund  belastet  im  Bereich  der  Anschlusswerke  und  Tunnelportale,  ins-\nbesondere  in  Baltenswil  und  Kloten,  Umwelt  und  Bevölkerung  mas-\nsiv. Es wird zwar stolz angeführt, mit dem Anschluss im Grindel wür-\nden Bassersdorf und Kloten direkt an die Glatttalautobahn angeschlos-\nsen,  was  eine  Entlastung  bedeute  und  Abklassierungen  der  örtlichen \nHauptstrassen  ermögliche.  Als  ob  alle  einmal  mit  dem  Auto  aus  den \nOrten rausfahren würden und die Ortsstrassen hinterher in Spielplätze \numgewandelt  werden  könnten!  Dem  ist  natürlich  nicht  so.  Mit  der \nGlatttalautobahn und diesem Anschluss wird ein neuer Zubringer mit \ngrösserer Kapazität für alle umliegenden Gemeinden geschaffen. Das \nhat  eine  massive  Verschärfung  der  bereits  heute  zum  Teil  prekären \nVerkehrssituation  zur  Folge.  Es  wird  sich  ein  nicht  zu  schluckender \nMehrverkehr in diese Gemeinden ergiessen.  \nIch bitte sie deshalb, diesen Wahnsinn aus dem Richtplan zu streichen. \nUnterstützen sie den Antrag 73! \n \n", "p": 32}, {"t": "Matthias Hauser (SVP, Hüntwangen): Der Stau vom Gubrist bis zum \nBrüttiseller  Kreuz,  der  Stau  vor  Zürich  und  der  stockende  Verkehr \nvom  Flughafen  bis  zu  den  erwähnten  Staus,  diese  Verkehrsüberlas-\ntungsbarrieren  bilden  einen  allabendlichen  und  allmorgendlichen \nPfropfen auf das Zürcher Unterland. Der Zugang in und Weggang aus \ndem  Bezirk  Bülach  innert  vernünftiger  Zeit  wird  verunmöglicht,  so \nvom Embracher Tal in die Stadt Zürich. Wer von der Region Bülach \nins  Glatttal  will,  wer  von  Bassersdorf,  Nürensdorf,  Kloten  nach \nSchwamendingen  will,  steht  statt  fährt,  hottert  statt  wirtschaftet.  Mit \njedem  Pendler,  der  still  steht,  verliert  eine  Familie  Familienzeit  oder \nein  Unternehmen  Arbeitszeit  und  damit  eine  Lebensregion,  nämlich \ndiejenige, aus der gependelt wird, Attraktivität. Solche Verkehrspfrop-\nfen sind nicht nur für den Flaschenhals eine Belastung, sondern für die \nganze  Flasche  ein  Standortnachteil.  Flüssiger  Pendlerverkehr  ist  für \ndie Attraktivität ländlicher Regionen elementar und die Glatttalautob-\nahn  ist  ein  wahrer  Verflüssiger,  ein  logischer  Ringschluss  der  A1. \nNicht nur eine Investition in eine neue Strasse, sondern eine dringende \nErleichterung  für  einen  ganzen  Kantonsteil.  Schleichwege,  die  heute \nmittels Polizeikontrollen vor dem Verkehrsdruck behütet und für Ve-\nlofahrer,  Inline-Skater  und  Spaziergänger  gesichert  werden  müssen, \nsolche  Schleichwege  werden  natürlicherweise  entlastet.  Alle  von  Ih-\nnen,  die  früher  Bächli  gestaut  haben  –  ich  mache  das  teilweise  noch \nheute  –,  wissen,  wie  das  ist  mit  Fliessen  und  Flüssen,  auch  mit  Ver-\nkehrsflüssen. Die Glatttalautobahn ist die Lösung. Wichtig ist, dass sie \nkommt. Sie, die es wagen, einen Minderheitsantrag dagegen zu vertre-\nten, wollen den Propfen auf dem Unterland lassen, eine Region abbin-\nden. Dieses Verhalten ist unverständlich, der Antrag gehört verworfen.  \n \n", "p": 33}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Auch  diesem  Minderheitsantrag \nwerden die Grünliberalen zustimmen. Ich spreche zum Minderheitsan-\ntrag 73. Das Verkehrsproblem in Bassersdorf mit seinem grossen Ziel- \nund  Quellverkehr  auch  aus  den  Gemeinden  Nürensdorf  und  Brütten \nwird  mit  dieser  Glatttalautobahn  nicht  gelöst.  Wegen  der  grösseren \nZubringerkapazität der Glatttalautobahn wird die prekäre Situation in \nBassersdorf  noch  verschärft.  Der  Verkehr  zwischen  Flughafen  und \nWinterthur  wird  weiterhin  durch  das  Dorfzentrum  Bassersdorf  flies-\nsen. Die Glatttalautobahn zwischen Seebach und Bassersdorf ist eine \nneue Parallelroute zur Nordumfahrung A1/A20. Damit werden Kapa-\nzitäten frei beim Brüttiseller Kreuz und Oberlandautobahn-Anschluss \nA53 wie dem Anschluss Neugut/Wallisellen, wo der Stadttunnel ange-\nschlossen  werden  soll.  Die  Glatttalautobahn  samt  Umfahrung  Kloten \nist Schlüsselstelle einer zusätzlichen Transitverbindung Nord–Süd und \nOst–West. Diese neue Transitstrecke zieht zusätzlichen Verkehr an – \ninternationalen Verkehr. Für uns sind diese Aussichten alles andere als \nrosig und daher stimmen wir dem Minderheitsantrag zu.  \n \n", "p": 33}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  spreche  zum  Minder-\nheitsantrag 76. Der Transitverkehr, welcher die Bevölkerung Klotens \nfrüher  stark  belastete,  wird  heute  über  die  Hochleistungstrasse  abge-\nwickelt.  Und  dann  wollen  Sie  auch  noch  eine  Glatttalautobahn,  die \nKloten einmal vielleicht – ich hoffe es zwar nicht – entlasten würde. \nDie Nordumfahrung Kloten sollte also ausschliesslich dem Regional-\nverkehr  dienen,  einem  Verkehr,  der  zu  einem  grossen  Teil  auf  die \nSchiene und in den öffentlichen Bus gehört. Für diesen Regionalver-\nkehr  brauchen  wir  keine  Strasse  zu  bauen,  sondern  wir  müssen  den \nöffentlichen Verkehr ausbauen. Die Idee, nördlich von Kloten durchs \nschönste  Kulturland  eine  Strasse  zu  bauen,  ist  einfach  absurd;  es  ist \nkulturlos. Ausgerechnet der Bevölkerung dieser Stadt, die bereits vom \nFlughafen stark belastet ist, will man dieses Naherholungsgebiet weg-\nnehmen.  Bereits  wurden  übrigens  in  diesem  Naherholungsgebiet \nschon wieder Quartiere gebaut, die dann unmittelbar an die zukünftige \nNordumfahrung grenzen würden. Deren Bewohnerinnen und Bewoh-\nner wären also direkt vom Lärm und den Schadstoffen betroffen wie \nheute diejenigen, die in der Mitte von Kloten wohnen. Was geschieht \nin Zukunft mit diesen Menschen? Sollen sie sich mit Lärmschutzwän-\nden  abfinden?  Oder  wollen  Sie  dann  wieder  eine  Umfahrungsstrasse \nbauen?  Dies  kann  doch  nicht  die  Lösung  sein!  Bei  dieser  Umfah-\nrungseuphorie machen die Grünen nicht mit.  \n \n", "p": 34}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  EVP  sagt  Ja  zur  Linienführung, \nwie sie vorliegt im Grundsatz. Wir sind der Meinung, dass das Brütti-\nseller Kreuz entlastet werden muss und eine Verbindung ins Oberland \neben  dringend  notwendig  ist.  Wir  sind  auch  der  Meinung,  dass  eine \nNordumfahrung  Kloten  –  aber  unterirdisch  selbstverständlich  –  not-\nwendig ist, weil es nicht nur regionaler Verkehr ist, sondern da kom-\nmen  eben  sehr  viele  Lastwagen.  Wenn  Sie  am  Morgen  dort  stehen, \nsehen Sie, wie lange die Staus sind, die sich vor der Kreuzung jeweils \nansammeln.  Bassersdorf  hat  man  schon  zu  Zeiten  von  Regierungsrat \nAlois  Günthard  das  Versprechen  gegeben,  die  Strasse  zu  bauen,  und \nman hat den Bahnhof deswegen ausserhalb des Dorfes gebaut und ge-\nsagt «Dafür bekommt ihr diese Strasse». Ich habe mit dem Gemeinde-\npräsidenten gesprochen: Die warten heute noch auf das Einlösen die-\nses  Versprechens,  was  mit  dieser  Vorlage  nun  tatsächlich  gemacht \nwürde.  Auch  der  Klotener  Stadtrat  ist  klar  der  Meinung,  dass  diese \nLinienführung  sinnvoll  und  erwünscht  ist.  Da  wir  selbstverständlich \nder Meinung sind, man müsse das umweltfreundlich und umweltscho-\nnend  –  auch  für  die  Leute  schonend,  ohne  Lärm  –  machen,  sind  wir \nfür  die  unterirdische  Linienführung.  Aber  im  Grundsatz  ist  das  Kon-\nzept  nötig.  Ich  mache  es  bewusst  kurz,  weil  alle  die  Details  kennen \nund wir eigentlich ein wenig vorwärts kommen sollten in diesem Rat \nmit den Beratungen.  \n \n", "p": 34}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Sie  werden  jetzt  dann  gleich  in \nder  Mehrheit  dem  Eintrag  der  Glatttalautobahn  zustimmen;  das  wird \nso sein. Ich bitte Sie dann aber, sich wenigstens einen Ruck zu geben \nund dem Antrag 74 zuzustimmen und hier die vollständige unterirdi-\nsche Linienführung einzutragen, und zwar sowohl bei Seebach, Rüm-\nlang  wie  auch  bei  Baltenswil.  Diese  Autobahn  führt  sehr  nahe  am \nSiedlungsgebiet  vorbei,  sowohl  in  Seebach  als  auch  bei  Baltenswil, \nsehr  nahe  bei  Siedlungen.  Diese  Autobahn  würde  die  Belastung  für \ndiese Wohngebiete sehr stark vergrössern. Sie wäre aber auch mit zu-\nsätzlichen Belastungen für die Gemeinde Rümlang verbunden, und die \nGemeinde Rümlang trägt nicht zu wenig Lasten für die Allgemeinheit \nund für die gesamtkantonalen Interessen. Man muss sich nämlich vor-\nstellen, wie diese Autobahn ausgestaltet wird. Wenn sie abzweigt und \ndann über die bestehende Autobahn hinüberführt – also eine Überfüh-\nrung –, dann wird das mit einer gewaltigen Talsperre bei der Waldegg \nwegführen  und  dann  in  einer  steilen Rampe hinunter, damit sie noch \nvor der Bahn unter der Bahn durch kann, dann unter der Flughofstras-\nse durch, unter der Glatt durch; das wird eine sehr steile Abfahrt ge-\nben.  Ich  bitte  Sie,  diese  Belastung zu bedenken und was dies für die \nGemeinde  dort  bedeutet.  Es  wird  auch  unnötig  Landwirtschaftsland \nverloren gehen. Ich glaube nicht, dass Sie Interesse daran haben, dass \nweitere  Bauernbetriebe  aufgeben  müssen,  weil  hier  unnötig  Kultur-\nland  verloren  geht.  Es  ist  auch  topografisch  sinnvoll,  weil  die  Auto-\nbahn ansteigt. Da könnte man diese Steigung benützen und die Auto-\nbahn unterqueren. Ich bitte Sie, stimmen Sie den Optimierungen hier \nzu,  damit  die  Autobahn,  wenn  sie  denn  schon  kommen  muss,  sied-\nlungsverträglich kommt.  \n \n", "p": 35}, {"t": "Alfred Heer (SVP, Zürich): Ich habe eine Frage zum Ordnungsantrag \nvon der SP-Fraktion. Wir haben ja ausnahmsweise grosses Vertrauen \ngezeigt.  Sie  haben  diesen  Ordnungsantrag  dem  Präsidium  schriftlich \nhinterlegt. Mit dem Ordnungsantrag haben Sie die Referenten für die \nMinderheitsanträge  bekannt  gegeben  und  Sie  haben  begründet,  dass \nSie nur einmal sprechen werden und dass nur der Referent zu all die-\nsen  Minderheitsanträgen  sprechen  wird.  Ich  bin  der  Meinung,  dass \ndieser Ordnungsantrag zu Stande gekommen ist. Und im Weiteren bin \nich  der  Meinung,  dass  dieser  Antrag,  den  Sie  gestellt  haben,  für  das \nPräsidium verbindlich ist, dass Sie die Redner gemeldet haben und Sie \nnicht  beliebig  einfach  Redner  hinzufügen  können,  wie  es  Ihnen  be-\nliebt.  Sonst  müssen  Sie  solche  Anträgen  nicht  mehr  stellen,  Ruedi \nLais. Sie haben unser Vertrauen aufs Übelste missbraucht.  \n \n", "p": 36}, {"t": "Ruedi Lais (SP, Wallisellen): Liebe Konditionsschwache, wir haben ja \nnicht irgendwelche Freiheiten, die Redezeit hier einzuschränken oder \nfrei zu legiferieren, sondern wir haben uns an ein Geschäftsreglement \nzu  halten.  Wir  haben  gemeinsam  beschlossen:  gemeinsame  Beratung \nsehr  vieler  Minderheitsanträge.  Gemeinsame  Beratung  heisst,  dass \nman  eben  die  Beratung  zusammenlegt  und  am  Schluss  einzeln  ab-\nstimmt. Die Namen, die Alfred Heer hier zu Recht gefunden hat, sind \nunsere  Fraktionssprechenden.  Die  hätten  theoretisch  zehn  Minuten \nRedezeit.  Wir  verzichten  selbstverständlich  jedes  Mal  auf  die  volle \nAusschöpfung  der  zehn  Minuten.  Wir  haben  uns  sehr  bemüht,  nur \neinmal zu sprechen. Ich weise Alfred Heer aber darauf hin, dass zum \nPaket  B  drei  Leute  seiner  Fraktion  gesprochen  haben,  zum  Paket  E \nhaben  zwei  Leute  seiner  Fraktion  gesprochen.  Also  ich  denke,  wir \nsollten hier nicht in Aufgeregtheit machen. Wenn es um so grosse Pro-\njekte geht, dürfen auch einmal zwei sprechen. Da haben wir auch bei \nIhnen nichts dagegen. Insbesondere, wenn es sich um Gemeindepräsi-\ndenten handelt, dann denke ich, dass die Kirchtürme doch ein bisschen \nwackeln dürfen.  \n \n", "p": 36}, {"t": "Adrian Bergmann (SVP, Meilen): Bei Bassersdorf haben wir viel Ver-\nkehr. Handlungsbedarf in dieser Region ist sicher vorhanden. Es stellt \nsich halt immer wieder die Frage der Prioritäten. Die Kommission hat \nlange um eine optimale Linienführung der Glatttalautobahn gerungen. \nVor uns liegt ein Kompromiss. Das immer wieder gehörte Argument \n«Glatttalautobahn  vor  Stadttunnel»  trifft  insofern  ins  Leere,  als  die \nGlatttalautobahn  unter  anderem  Aubrugg,  aber  nicht  die  Nordumfah-\nrung  entlastet,  sondern  unter  anderem  als  Zubringer  zur  Nordumfah-\nrung  dient.  Brüttisellen/Neugut  könne  man  nicht  mit  mehr  Verkehr \nbelasten, heisst es auch immer wieder von der Verwaltung. Im kurzen \nAbschnitt Neugut–Brüttiseller Kreuz kann problemlos mit je einer zu-\nsätzlichen Fahrspur eine prognostizierte Überlastung reduziert werden. \nIn  Südfrankreich  wurde  die  Autobahn  entlang  dem  Mittelmeer  trotz \nvieler  Brücken  mit  zusätzlichen  Fahrspuren  erweitert.  Wenn  das  die \nFranzosen  können,  dann  schaffen  wir  diese  Fahrspurerweiterung  bei \nden  paar  Brücken  und  der  kurzen  Distanz  zwischen  Brüttisellen  und \nNeugut ja bestimmt auch.  \nEs  wird  immer  wieder  behauptet,  der  Stadttunnel  bringe  Verkehr. \nRichtig  ist  aber  auch,  dass  der  Stadttunnel  Verkehr  aufnimmt,  der \nsonst die Nordumfahrung verstopfen würde. Der Rat hat sich mit Vor-\nstössen schon mehrfach für eine Priorisierung des Stadttunnels vor der \nGlatttalautobahn  ausgesprochen.  Der  Antrag  des  Regierungsrates  be-\ninhaltet auch die Streichung von Anschlüssen. Das wollen wir in die-\nsem  Fall  nicht.  Die  SVP-Fraktion  wird  am  Kommissionsantrag  fest-\nhalten und die Minderheitsanträge und den Antrag der Regierung ab-\nlehnen.  \n \n", "p": 37}, {"t": "Werner  Scherrer  (FDP,  Bülach):  Wir  sprechen  hier  grundsätzlich \nnicht über verschiedene Orte, sondern über eine Stadt: über die Glatt-\ntalstadt,  über  einen  Bereich  mit  einer  enormen  Zukunft,  mit  Wachs-\ntumsaussichten, wie sie uns klar dargelegt werden. Aus diesem Grund \nist  es  klar,  dass  die  Bereiche  Glatttalautobahn,  die  Nordumfahrung \nKloten wie auch die neue Flughofstrasse in Opfikon wichtig sind hier \nin diesem Bereich. Damit man neben dem öffentlichen Verkehr eben \nauch  den  MIV  entsprechend  planen  kann,  sind  diese  Optionen  offen \nzu halten. Die Streichungsanträge sind abzulehnen.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": " \n", "p": 37}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Minderheitsanträge  75,  77 \nund 78 sind zurückgezogen. Wir kommen zu den Minderheitsanträgen \n79 und 80, gemeinsame Behandlung.  \n \n", "p": 37}, {"t": "Priska  Seiler  Graf  (SP,  Kloten):  Wir  wussten  nicht,  dass  die  Grünen \nden  Minderheitsantrag  78  jetzt  definitiv  zurückziehen.  Wir  haben  ja \ngesagt,  wir  werden  ihn  unterstützen,  also  werden  wir  ihn  auch  über-\nnehmen. Demzufolge ist nichts zurückgezogen, sondern es ist ein SP-\nAntrag.  \n \n", "p": 38}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Minderheitsantrag 78 war ein \nAntrag von Peter Weber ganz allein. Sie haben gesagt, Sie würden ihn \nunterstützen. Der Antrag ist aber zurückgezogen. Dann hätten Sie sa-\ngen müssen, Sie übernehmen diesen Minderheitsantrag und stellen ihn \nals Antrag.  \nBeantragen  Sie  Rückkommen  auf  den  Minderheitsantrag  78?  (Priska \nSeiler Graf verneint.) Sie beantragen es nicht. Dann schreiten wir jetzt \nfort. Die Minderheitsanträge 79 und 80 werden gemeinsam behandelt.  \n \nObjekt 30, «Wehntalerstrasse, Regensdorf–Anschluss Affoltern» \n", "p": 38}, {"t": "", "p": 38}, {"t": "Das  Vorhaben  Ausbau  «Wehntalerstrasse,  Regensdorf–Anschluss  Af-\nfoltern», ist nicht in den Richtplan aufzunehmen. (Kosten unbekannter \nHöhe) \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Falls  die  Wehntalerstrasse  in  diesem  Abschnitt  auf  drei  Spuren  aus-\ngebaut wird, ist die dritte Spur als Trassee für eine Stadtbahn zu re-\nservieren. \n \n", "p": 38}, {"t": "Ueli Keller (SP, Zürich): Dieses Vorhaben, das wir streichen möchten, \nwar  nicht  in  der  Regierungsvorlage  enthalten.  Dieses  Objekt  30 \nstammt von einem Katzensee-Spezialisten der Extraklasse. Ich werde \nmich daher hier nicht auf eine Detaildiskussion über alle Schutzfestle-\ngungen äussern, die diese äusserst wertvolle Landschaft schützen sol-\nlen  gegen  Siedlungs-,  Verkehrs-  und  Freizeitdruck.  Jedenfalls  ist  die \nFormulierung  des  Vorhabens  unerfüllbar.  Die  Formulierung  lautet  ja \n«abzustimmen mit dem Moorschutz». Entweder ist man für den Moor-\nschutz oder man baut eine Strasse. Abzustimmen gibt es da gar nichts; \nentweder – oder! Eins zu null – The winner takes it all. Ich bitte Sie, \nunserem Antrag zuzustimmen.  \nEbenfalls bitte ich Sie, unserem Eventualminderheitsantrag zuzustim-\nmen,  dass  wenn  dann  schon  am  Moor  etwas  geschmälert  werden \nmuss,  die  Nutzung  nicht  einfach  nur  Individualverkehr  ist,  sondern \ndass es öffentlicher Verkehr sein kann. Danke.  \n \n", "p": 39}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Da  werde  ich  sehr  hellhörig, \nwenn  steht  «abzustimmen  mit  Moorschutz».  Da  machen  die  Grünen \nkeine  Kompromisse,  da  wehren  wir  uns  für  jeden  Seggenstock  und \njeden  Schilfhalm.  Diese  Strasse  führt  mitten  durch  eine  Moorland-\nschaft. Auf der einen Seite das Hänsiried und auf der andern Seite die \nKatzenseen, und dazwischen jeweils am Morgen und am Abend Stau, \nund  zwar  in  die  Stadt  hinein.  Hinaus  habe  ich  selber  noch  nie  einen \nStau  erlebt.  Da  wird  grosse  Freude  entstehen,  wenn  man  zweispurig \nstauen  kann!  Der  Stau  beginnt  am  Morgen  bereits  im  Schenkelberg, \nalso  vor  Adlikon.  Konsequenterweise  müsste  man  also  diese  zweite \nStauspur  bis  Adlikon  durchziehen.  Dieser  Richtplaneintrag  geht  zu \nLasten  der  Moorlandschaft,  deren  Schutz  von  der  Bundesverfassung \ngewährleistet ist. Man kann diesen Eintrag nicht mit dem Moorschutz \nabstimmen. Man muss ihn ganz einfach hier und heute ablehnen. Und \nkonsequenterweise  ist  die  Vorstellung,  dass  hier  ein  Trassee  für  eine \nStadtbahn gebaut werden soll, für mich völlig abwegig. Aber wir se-\nhen das dann noch beim ÖV. Dort steht ja «Trasseeführung ist zu ü-\nberprüfen.» Wir unterstützen den Minderheitsantrag 79, aber nicht 80. \n \n", "p": 39}, {"t": "Brigitta  Leiser  (CVP,  Regensdorf):  Ich  spreche  zum  Minderheitsan-\ntrag  79.  Das  Objekt  30,  Ausbau  Wehntalerstrasse–Regensdorf–An-\nschluss  Affoltern.  Es  ist  wirklich  ein  Vorhaben,  wie  wir  heute  auch \nschon gehört haben. Es ist zurzeit nicht realisierbar – und dies wegen \nNatur- und Moorschutz. Wir hoffen, mit der neuen Auffahrt zur A1 als \nFolge  des  Ausbaus  des  Gubristtunnels  etwas  Linderung  zu  erhalten. \nDer  Rückstau  wird  damit  aber  nicht  gelöst.  Aus  diesem  Grund  muss \ndas  Objekt  30,  Ausbau  der  Wehntalerstrasse–Regensdorf–Anschluss \nAffoltern  trotzdem  in  den  Richtplan  aufgenommen  werden.  Es  geht \nmir da auch um Trasseesicherung. Ich bitte Sie, den Minderheitsantrag \n79 abzulehnen. Danke.  \n \n", "p": 39}, {"t": "Marcel Burlet (SP, Regensdorf): Schauen Sie jetzt einmal nicht in Ihre \nZeitung,  sondern  auf  diese  Karte.  Sie  haben  hier  das  nationale,  ganz \nwichtige  Schutzgebiet.  Da  kann  man  nicht  einfach  darüber  hinweg \ngehen, das hat Robert Brunner gesagt. Die Grünen haben den Finger \nauf die Wunde gelegt und wir übernehmen es jetzt. Es ist effektiv so: \nDiese  dreispurige  Wehntalerstrasse  mitten  durch  ein  Naturschutzge-\nbiet ist wie eine Faust aufs Auge. Jetzt gibt es einen Kompromiss. Ich \nwollte noch vorausschicken, das haben nämlich viele Leute vergessen: \nMan hat kürzlich dieses Naturschutzgebiet – KPB-Präsident Hans Frei \nkann  das  bestätigen  –  um  eine  grössere  Fläche  ausgedehnt  und  ver-\nschiedene Grundanstösser haben Rekurs eingelegt. Also von daher hat \nman heute ein grösseres, ein besseres Schutzgebiet. Auf dieser Positi-\non kann man mit einem Kompromiss, dem Eventualminderheitsantrag \n80,  politisieren.  Es  entsteht  eben  in  Regensdorf  auch  etwas  Gleiches \nwie  im  Glatttal:  das  «Glow  Regensdorf»,  das  «Glow  Furttal»,  nicht \nnur  das  «Glow  Glatttal».  Wenn  wir  also  dieser  dritten  Spur  zustim-\nmen,  dann  soll  sie  reserviert  sein  für  einen  öffentlichen  Verkehr.  Sie \nwerden dann sehen, dass wir im Kapitel 4.3 zum öffentlichen Verkehr \nnoch  einen  Zusatzeintrag  haben.  Wir  haben  das  in  der  KEVU  bean-\ntragt. Zuerst war es ein Minderheits-, jetzt ist es Mehrheitsantrag, weil \nes  so  eine  gute  Idee  ist.  Es  ist  die  Flughafenbahn  West.  Ein  Strang \ngeht nach Rümlang und ein anderer nach Regensdorf. Das wäre jetzt \nim Strassenkapitel die logische Konsequenz, wenn wir die dritte Spur \nfür  den  öffentlichen  Verkehr  reservieren.  Nur  so  sind  wir  bereit,  in \ndiesem  ökologisch  sehr  sensiblen  Gebiet  überhaupt  ein  paar  hundert \nQuadratmeter mehr Strasse zuzulassen.  \n \n", "p": 40}, {"t": "Alfred Heer (SVP, Zürich): Marcel Burlet, ich habe eine Frage: Heis-\nsen Sie Keller per Zufall? Heissen Sie Keller? Denn auf der Liste, die \nRuedi  Lais  uns  abgegeben  hat,  hat  er  versprochen,  dass  sich  nur  ein \nSP-Vertreter dazu äussern wird, und der heisst Keller. Ich muss sagen, \nRuedi Lais, was Sie heute wieder geboten haben! Ich habe Sie einmal \nals Falschspieler bezichtigt anlässlich einer Budgetdebatte und ich bin \nimmer wieder froh, habe ich mich dafür nicht entschuldigt.  \n \n", "p": 40}, {"t": "Ratspräsident Hartmuth Attenhofer: Alfred Heer, ich bitte Sie, sich im \nTon  ein  bisschen  zu  mässigen.  Ruedi  Lais  hat  Ihnen  vorhin  erklärt, \nwas Sache ist.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Das  Objekt  31,  «A53,  Oberlandautobahn,  Anschluss  Oberuster–\nKreisel  Betzholz»,  ist  nicht  in  den  Richtplan  aufzunehmen.  (Kosten \n1000 Mio. Franken) \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Falls die Oberlandautobahn gebaut wird, ist deren Realisierungshori-\nzont langfristig anzusetzen. \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Falls die Oberlandautobahn gebaut wird, ist das Vorhaben wie folgt \nzu ergänzen: «Linienführung in Prüfung». \n \nObjekt 32, «Westtangente Wetzikon» \n", "p": 41}, {"t": "", "p": 41}, {"t": "Das  Objekt  32,  «Westtangente  Wetzikon»,  ist  nicht  in  den  Richtplan \naufzunehmen. (Kosten unbekannter Höhe) \n", "p": 41}, {"t": "", "p": 41}, {"t": "Roland Munz (SP, Zürich): Werte Anwesende auf der Tribüne und im \nRatssaal,  was  verspricht  man  sich  von  der  Oberlandautobahn?  Nun, \nsie soll die Lücke im Autobahnnetz schliessen, welche zwischen Uster \nund dem Kreisel Betzholz besteht. «Warum?», würde ein kleines Kind \nwohl fragen. Es würde vermutlich als Antwort hören, das sei nötig um \nden  Menschen,  die  dazwischen  wohnen, leben, zur Schule gehen, et-\nwas weniger Verkehr zumuten zu müssen, damit sie ruhiger schlafen \nkönnen. Süss diese Antwort! Sicher auch ein wenig kindlich-naiv.  \nAn zehn verschiedenen Orten hat das Tiefbauamt vor wenigen Jahren \neine Verkehrszählung durchgeführt und die Entlastungswirkung durch \ndie  Oberlandautobahn  berechnet.  Das  Resultat  ist  ziemlich  ernüch-\nternd:  Nach  einer  Investition  von  mehr  als  1  Milliarde  Franken  wür-\nden  von  den  zehn  untersuchten  Punkten  nur  gerade  an  dreien  eine \nspürbare Entlastung entstehen. Demgegenüber stünden markante Ver-\nkehrszunahmen  an  der  Bahnhofstrasse  und  an  der  Usterstrasse  in \nWetzikon und eine gegenüber heute praktisch unveränderte Belastung \nin  den  Siedlungsgebieten  von  Pfäffikon,  Sulzbach  und  Gossau.  Den \nAnwohnerinnen und Anwohnern des Ortseingangs von Wetzikon wird \ndie  Oberlandautobahn  höchstens  kurzfristig  eine  Erleichterung  brin-\ngen.  Heutige  Quartierstrassen  werden  zu  Zubringerstrassen.  Zubrin-\ngerstrassen  zur  Oberlandautobahn  führen  somit  mitten  durch  Wohn-\ngebiete von hoher Wohnqualität. Und insbesondere dort wird es lang-\nfristig zu einer klaren Zunahme des Verkehrsvolumens kommen. Zu-\nbringer bringen ja irgendwas zu – Verkehr in dem Fall – und der Ver-\nkehr  nimmt  dann  auch  in  den  Wohnquartieren  zu.  Der  fast  jeden \nSamstag  zelebrierte  Stau,  bedingt  durch  die  Einkaufszentren  im  Be-\nreich Hinwil und Wetzikon, verbleibt dabei weiterhin auf dem lokalen \nStrassennetz,  kann  also  nicht  umgelagert  werden.  Hier  ist  sogar  eine \nMehrbelastung  zu  erwarten.  Indem  nämlich  über  die  Oberlandau-\ntobahn  die  Region  für  die  Automobilistinnen  und  Automobilisten \nnoch rascher erreichbar wird, würde das lokale Strassennetz nach den \nAnschlüssen  noch  mehr  belastet  durch  die  Einkaufenden,  welche  die \nin Verkennung jeder siedlungspolitischen Verantwortung auf der grü-\nnen  Wiese  gebauten  Einkaufszentren  ansteuern  wollen.  Das  ist  nicht \nnur lärmig und bringt mehr Luftschadstoffe in die Region – wir wis-\nsen das auch vom Flugverkehr –, durch Neubelärmung sinkt auch der \nWert vieler Liegenschaften. Die Bevölkerung wird also nicht entlastet, \nsondern im Gegenteil durch Mehrverkehr, Lärm und Gestank zusätz-\nlich belastet.  \nIch  zitiere  in  diesem  Zusammenhang  den  Regierungsrat  aus  Unterla-\ngen  zur  Oberlandautobahn  aus  dem  Jahr  2002,  Zitat:  «Allerdings \nbleibt  als  Folge  der  Anschlüsse  und der allgemeinen Verkehrszunah-\nme  der  Verkehrsdruck  auf  das  Strassennetz  innerhalb  des  Siedlungs-\ngebietes  von  Wetzikon  gleich  oder  wird  noch  verstärkt.»  Die  Ge-\nschichte von der massiven Entlastung der Wohngebiete ist also nichts \nweiter als ein Märchen; ein schönes zwar, aber eben nicht mehr. Viel-\nmehr soll das Strassennetz im Oberland wohl erweitert werden für die-\njenigen, die noch immer darauf bestehen, Tag für Tag allein in ihren \nAutos  hockend  zu  pendeln  oder  einfach  so  ihren  Spass  zu  haben  am \nAutofahren, wie wenn es keine Klimaerwärmung und keine durch die \nimmer grösser werdende Mobilität mindestens mitverursachten Schä-\nden an Gesundheit von Mensch, Natur und Bausubstanz gäbe.  \nJa, die Oberlandautobahn gefährdet auch die Natur. Namentlich wird \neine Moorlandschaft von nationaler Bedeutung beeinträchtigt. Obwohl \ndieses  Objekt  zu  einem  grossen  Teil  unterirdisch  realisiert  werden \nsoll, ist sowohl für die Bauzeit wie auch für den späteren Betrieb der \nAutobahn  mit  massiven  Schäden  an  diesem  Moorgebiet  zu  rechnen. \nDie Hoch- und Flachmoore werden durch den Tunnel in ihren hydro-\nlogischen  Verhältnissen  ganz  sicher  gestört.  Als  weitere  Folgen  des \nAutobahnbaus sind der zunehmende Bodenverbrauch und die Zersie-\ndelung  zu  erwähnen;  hier  gehe  ich  jetzt  aber  nicht  in  die  Tiefe.  Die \nOberlandautobahn insgesamt ist eine gigantische Fehlplanung aus der \nStrassenbaueuphorie  der  frühen  Siebzigerjahre  des  letzten  Jahrhun-\nderts. Ich begrüsse sie im neuen Jahrtausend und bitte Sie, mit uns zu-\nsammen  diesen  Anträgen  stattzugeben,  diese  Objekte  also  zu  strei-\nchen. \n \n", "p": 43}, {"t": "Felix  Hess  (SVP,  Mönchaltorf):  Lieber  Roland  Munz,  Ihre  Überle-\ngungen,  die  Sie  uns  gerade  eben  zum  Besten  gegeben  haben,  stam-\nmen, glaube ich, direkt aus dem Parteibuch der Grünen Partei. Es ist \nbezeichnend,  dass  die  theoretischen  und  realitätsfremden  Überlegun-\ngen von einem Stadtzürcher Referenten stammen. \nDiese Minderheitsanträge sind samt und sonders abzulehnen. Sie sind \nein weiterer Meilenstein in der unsäglichen, traurigen Geschichte der \nOberlandautobahn-Verhinderer.  Dabei  haben  diese  immer  noch  nicht \nbegriffen,  dass  sie  gegen  die  legitimen  Bedürfnisse  der  Bevölkerung \nnach Ruhe und Sicherheit agieren. Die Oberlandautobahn hat bis heu-\nte die meisten Hürden mit dem Ziel der Realisierung genommen und \nkann gebaut werden, sobald auch der Bund seinen Teil daran geleistet \nhat. Und das ist absehbar.  \nIch  bitte  Sie,  lehnen  Sie  diese  Minderheitsanträge  samt  und  sonders \nab. Die Oberländer Bevölkerung wird es Ihnen danken. \n \n", "p": 43}, {"t": "Peter Weber (Grüne, Wald): Ich werde das Gegenteil von Felix Hess \nsagen. Ich spreche zuerst zum Minderheitsantrag 81, zur Oberlandau-\ntobahn,  HLS  K53,  welche  nur  im  Grundnetz  des  Sachplans  Verkehr \ndes Bundes aufgenommen wurde. Sie hat nicht wenige Gegner, Felix \nHess.  Mehr  als  30  Prozent  der  Menschen  im  Zürcher  Oberland  sind \ndagegen.  Die  Angst  vor  der  internationalen  Schleusenöffnung  ist  be-\nrechtigt.  \nDie Beantwortung der Anfrage, welche Karin Maeder und ich im Jahr \n2006 der Regierung stellten (28/2006), war in ihrer Antwort – es ging \num die Mitsprache des Souveräns – enttäuschend. Schliesslich will der \nZürcher  Regierungsrat  das  pfannenfertige  Projekt  beim  Bund  durch-\npokern.  Karin  Maeder  und  ich  sind  aber  auch  besorgt  um  den  Lärm \nund  vor  allem  um  die  Luftqualität.  Die  Antwort,  Massnahmen  wie \nSteuerung  der  Lichtsignalanlagen  durch  Wetzikon  und  vor  Hinwil, \nteils  gepförtnert,  auch  für  den  Kreisel  Betzholz,  hätten  zu  wesentli-\nchen  Verbesserungen  der  Luftqualität  geführt,  ist  geradezu  grotesk. \nWie  sollen  wir  andererseits  glauben,  dass  Landschaftsschutz  und  \n-belastung sowie die Gewährleistung des Moorschutzes weiterhin op-\ntimiert  werden,  wenn  53  Prozent  der  knapp  zehn  Kilometer  langen \nund  1,2  Milliarden  Franken  teueren  Lückenschliessung  unterirdisch \nverlaufen und den Eingriff in das Naturreservat noch verschlimmern? \nHört  überhaupt  jemand  zu?  (Der  Geräuschpegel  im  Saal  ist  sehr \nhoch.)  \nBetrachten  wir  die  höchste  Einschaltquote  aus  der  öffentlichen  Ver-\nnehmlassung – es waren 36 Einwendungen –, wird klar: Man ignoriert \ndie  öffentliche  Meinung.  Selbst  der  Bund,  das  ARE  (Bundesamt  für \nRaumentwicklung)  meldet  mit  Schreiben  vom  8.  August  2005  seine \nBedenken  an,  dass  die  geplante  Verlängerung  der  K53  das  Objekt \nNummer  106  des  Bundesinventars  der  Moorschutzlandschaften  von \nbesonderer  Schönheit  und  von  nationaler  Bedeutung  und  die  beiden \nObjekte  der  Hoch-  und  Flachmoore  einen  Konflikt  mit  der  Moor-\nschutzgesetzgebung hervorruft. Wenn die Verwaltung und der Regie-\nrungsrat  beharrlich  beteuern,  sie  hätten  alles  im  Griff,  obwohl  das \nBundesamt  für  Raumentwicklung  neulich  definierte,  es  fehle  der \nNachweis, dass alle Kriterien erfüllt seien, sage ich: Die Verantwortli-\nchen  setzen  hier  auffällig  auf  Zweckoptimismus.  Wir  Grünen  setzen \nauf Erhalt der Landschaft! \nJetzt  spreche  ich  zum  Minderheitsantrag  84;  das  ist  das  Wunderkind \nWesttangente  in  Wetzikon.  Es  fällt  auf,  dass  diese  Spanne  zwischen \ndem  Aathal  auf  der  linken  Bildseite  und  der  HVS  Pfäffikon–Hinwil \nrechts  als  komplizierter  Zubringer  zur  Oberlandautobahn  angedacht \nist. Ich sage: angedacht! Der amtierende Stadtpräsident von Wetzikon \nist  aber  nicht  dieser  Meinung.  Er  bezeichnet  die  Westtangente  als \nsimple Ortsumfahrung, welche die Bahnhofstrasse von Unterwetzikon \nnach Kempten entlasten soll. Nun, diese Westtangente, als HVS aus-\ngestattete  Neuanlage,  tötet,  städtebaulich  beurteilt,  das  Wohn-  und \nEinkaufsklima  von  Unterwetzikon  bis  Kempten  –  nicht  auf  einen \nSchlag,  sondern  mit  zwei  Schlägen.  Der  erste  Hammerschlag:  Auf \nweite Teile zerschneidet diese knapp drei Kilometer lange Spange die \nbestehenden  und  neuen  qualitätsvollen  Wohnquartiere  an  der \nWeststrasse und Widum zwischen dem Zentrum und dem Robenhau-\nsenried des Pfäffikersees. Dem unlösbaren Bauwerk zur Unterquerung \noder  Unterführung  des  Chämtnerbaches  sowie  der  S-Bahn  wird  null \nBeachtung  geschenkt.  In  diesem  Bereich  verläuft  die  nicht  fertig  ge-\ndachte  Westangente  hart  am  Perimeter  des  BLN-Gebietes  1409  (In-\nventar der Landschaften von nationaler Bedeutung) entlang.  \nDer  zweite  Hammerschlag:  Diese  zur  Bahnhofstrasse  und  dem  ÖV \nparallel verlaufende Westtangente, als übergeordnete Achse, hat nicht \nnur  eine  Entlastungswirkung  der  Bahnhofstrasse,  sondern  lässt  die \nvielen  Verkaufsläden  erschliessungsmässig  im  Stich.  Die  Menschen \nbleiben  aus.  Wetzikon  wird  weiter  zusehen  müssen,  wie  das  Shop-\npingcenter  Jumbo  auf  der  grünen  Wiese  zwischen  Hinwil  und  Wetz-\nikon  die  Kunden  abzieht.  Rein  wirtschaftlich  gesehen,  ist  das  für  die \nStadt  ein  Desaster.  Mit  diesem  Verkehrsregime  wird  Wetzikon  zur \nGeisterstadt abklassiert. Schade! (Die Redezeit ist abgelaufen.) \n \n", "p": 45}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Ganz  kurz  zur  Ober-\nlandautobahn.  Ich  denke,  diese  Diskussion  haben  wir  hier  schon  ge-\nführt. Die wurde in der Bevölkerung geführt. Ich möchte von der Sa-\nche her nicht mehr gross darauf eingehen. Ich möchte nur noch sagen, \nein Objekt, das in dieser Tiefe evaluiert wurde, so exakt geplant wur-\nde,  von  Naturschutzorganisationen,  Peter  Weber,  mitgetragen  wird  – \nwas wollen Sie noch mehr? Dieser Antrag ist reine Obstruktion gegen \ndie Oberlandautobahn, würde ich sagen.  \nDann  zur  Entlastungswirkung,  die  Roland  Munz  zelebriert  hat.  Das \nsind  die  alten  Zahlen,  die  Barbara  Marty  Kälin  aus  der  kantonalen \nStudie  immer  wieder  missbraucht.  Dort  wird  der  Verkehr  von  heute \nmit dem Verkehr von 2015 verglichen. Das ist selbstverständlich nicht \nstatthaft. Das sind alles demagogische Verdrehungen von Zahlen.  \nDann möchte ich noch etwas sagen zur Demokratie beziehungsweise \nzur  öffentlichen  Meinung  im  Zürcher  Oberland,  Peter  Weber.  Nur \nzwei Beispiele, ich sage nur zwei Stichworte: Gemeindewahlen Gos-\nsau  im  Jahr  2002.  Zweites Stichwort: Gemeindewahlen Wetzikon im \nJahr 2006. Was ist mit den Leuten passiert, die gepoltert haben gegen \ndie Oberlandautobahn und die Weststrasse? Die sind abgewählt bezie-\nhungsweise nicht gewählt worden, inklusive Ihrer Barbara Marty Kä-\nlin.  \nZur  Westtangente.  Die  ist  schon  bald  bis  zur  Motorenstrasse  bezie-\nhungsweise bis zur Kastellstrasse im Industriegebiet Wetzikon gebaut. \nDas  ist  nichts  Neues.  Im  Gebiet  Bäretswil/Adetswil  ist  gegenwärtig \nein  gewaltiger  Bauboom.  Und  diese  Leute,  diese  Automobilisten \ndrängen  irgendwie  auf  die  Aathalachse,  ob  Sie  es  wahrhaben  wollen \noder nicht. Ob dort eine Autobahn ist oder nicht, die drängen auf die \nAathalachse. Sie suchen den nächsten Weg. Und wo geht der durch? \nÜber  die  Bahnhofstrasse  Wetzikon!  Jetzt  sagen  Sie  mir  einmal,  wie \nWetzikon,  wenn  es  Probleme  hat,  im  Zentrumsgebiet  irgendetwas  zu \nverbessern, dies machen soll, wenn der ganze Durchgangsverkehr auf \ndie  Aathalroute,  ob  Autobahn  oder  nicht,  wenn  der  ganze  Durch-\ngangsverkehr  über  die  Bahnhofstrasse  läuft  mitten  durch  Wetzikon? \nWetzikon  ist  seit  einiger  Zeit  bemüht,  dort  Zentrumsfunktionen  um-\nsetzen zu können. Das ist auf diese Art nicht möglich. \nDann  noch  ein  Wort  zum  Spruch,  den  Peter  Weber  vorhin  gebracht \nhat.  Das  ist  ja  schon  unglaublich, wenn  man  sagt,  durch  diese  West-\ntangente würde die Bahnhofstrasse so ausgetrocknet, dass keine Autos \nmehr durchfahren. Jetzt haben wir 297-mal und nach dem Votum von \nRoland  Munz  zum  298.  Mal  gehört:  Wer  Strassen  sät,  wird  Verkehr \nernten. Und hier in Wetzikon ist plötzlich das Gegenteil? Hier trocknet \nplötzlich die Bahnhofstrasse aus. Einigen Sie sich auf Ihre Argumente \nund  bringen  Sie  diese  in  Zukunft.  Ich  danke  Ihnen  für  die  ungeteilte \nAufmerksamkeit.  \n \n", "p": 46}, {"t": "Peter  Roesler  (FDP,  Greifensee):  Die  Oberlandautobahn  soll  von \nBrüttisellen zum Kreisel Betzholz führen. Die Strasse wurde von An-\nfang an in einzelnen Teilstücken gebaut. Nun fehlt noch ein Teil von \nOberuster  nach  Kreisel  Betzholz.  Auf  Grund  der  geschützten  Moor-\nlandschaften  wurde  jetzt  im  Jahre  1995  eine  Strecke  gefunden,  die \ndem  Moorschutz  weit  gehend  Rechnung  trägt.  Gemäss  generellem \nProjekt von 2001 verläuft gut die Hälfte der rund zehn Kilometer lan-\ngen  Strecke  im  Tunnel.  Im  Jahr  1995  wurde  das  Teilstück  in  den \nRichtplan aufgenommen und im Mai 2003 – das ist in diesem Jahrtau-\nsend  –  bewilligte  der  Kantonsrat einen  Kredit  von  9  Millionen  Fran-\nken für ein Ausführungsprojekt. Das Teilstück, von dem wir reden, ist \nnicht  nur  für  die  Fertigstellung  der  Oberlandautobahn  wichtig,  son-\ndern auch für Wetzikon und das gesamte Aathal. Wetzikon erhält end-\nlich die dringend notwendige Umfahrung. Auf Grund der überregiona-\nlen Bedeutung dürfte die Oberlandautobahn vom Bund finanziert, ge-\nbaut und unterhalten werden. Darum hat der Bundesrat im April 2006 \ndie  Oberlandautobahn  ins  Grundnetz  des  Sachplans  Verkehr,  Teil \nMassnahmen, aufgenommen. Ich bitte Sie, die Minderheitsanträge 81 \nbis 83 mit der FDP abzulehnen.  \nDann spreche ich auch noch zur Westtangente, Nummer 84. In einem \nArtikel vom «Anzeiger von Uster» vom 23. Januar 2007 lese ich: «Die \nWesttangente soll in erster Linie die Bahnhofstrasse entlasten und da-\ndurch auf dieser Achse Aufwertungsmassnahmen ermöglichen. Ferner \nist  sie  ein  wichtiger  Teil  der  flankierenden  Massnahmen  zur  Ober-\nlandautobahn. Durch die Bündelung des Verkehrs auf der Westtangen-\nte  können  die  Quartiere  vom  heutigen  Schleichverkehr  entlastet  wer-\nden.»  Ich  bitte  Sie  deshalb,  auch  den  Minderheitsantrag  84  abzuleh-\nnen.  \n \n", "p": 47}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ich  spreche  zu  den  Minder-\nheitsanträgen 81 und 84. Im Mai 2003 hat der Kantonsrat mit 107 zu \n50  Stimmen  einem  Objektkredit  für  die  Ausarbeitung  eines  Ausfüh-\nrungsprojektes  für  den  Bau  der  Zürcher  Oberlandautobahn  nach  ein-\ngehender Diskussion zugestimmt. Warum das heute wieder ein Thema \nsein soll, ist für mich unerfindlich, Roland Munz. Die Lückenschlies-\nsung  der  Oberlandautobahn  ist  dringend  notwendig;  Sie  haben  das \nvorhin  von  den  Deputierten  gehört,  die  im  Oberland  eben  zu  Hause \nsind  und  eine  Ahnung  haben  vor  Ort,  wie  dringend  die  Situation  ist. \nZudem haben wir entgegen Berichten von diversen Journalisten posi-\ntive Signale aus Bern betreffend der Aufnahme in den Sachplan Ver-\nkehr.  Der  Bundesrat  hat  die  Oberlandautobahn  bereits  ins  Grundnetz \ndes  Sachplans  Verkehr,  Teil  Massnahmen,  aufgenommen.  Ich  kann \nIhnen  nur  eines  sagen,  Roland  Munz:  Die  Bevölkerung  im  Oberland \nwartet auf die Realisierung, und zwar auf eine schnellst mögliche Rea-\nlisierung.  Sie  haben  vorher  angesprochen,  wenn  Kinder  fragen  dürf-\nten.  Wenn  Kinder  sich  ein  Bild  vor  Ort  machen,  dann  ist  für  sie  die \nSituation sofort beantwortet und klar. Ich staune immer wieder ob Ih-\nrer  einseitigen  Verteufelung  des  motorisierten  Individualverkehrs.  Er \nist  ein  wichtiger  Wirtschaftsfaktor.  Und  Montag  für  Montag  können \nwir von Ihrer Seite hören, wie wichtig Arbeits- und Ausbildungsplätze \nsind. Der Verkehr, ein gut funktionierender Verkehr – und dazu gehört \ndie  Lückenschliessung  der  Oberlandautobahn  –  ist  dazu  eben  ein \nwichtiger Faktor. Sie wollen die Wirtschaft kaputt machen, stehen Sie \nmal dazu! \nIch komme zur Westtangente in Wetzikon. Es ist erwähnt worden, ich \nkann es nur unterstützen: Die Westtangente ist ein wichtiger Teil der \nflankierenden Massnahmen zur Oberlandautobahn. Einerseits kann die \nWetziker Bahnhofstrasse aufgewertet werden und andererseits können \ndie  Quartiere  vom  Schleichverkehr  entlastet  werden;  das  sind  zwei \nwichtige  Qualitäten  für  die  Stadt  Wetzikon.  Ich  bitte  Sie,  die  beiden \nMinderheitsanträge 81 und 84 abzulehnen.  \n \n", "p": 48}, {"t": "Ruedi  Menzi  (SVP,  Rüti):  Ich  spreche  zur  Oberlandautobahn.  Ich \nmöchte Sie bitten, die Minderheitsanträge 81, 82 und 83 abzulehnen. \nSchildbürgerei  gibt  es  auch  heute  noch. Oder wie kann man dies be-\nzeichnen,  wenn  ein  baureifes  Bauprojekt,  das  bis  ins  kleinste  Detail \ngeplant  ist  und  Millionen  von  Planungskosten  verschlungen  hat,  ein-\nfach  gestrichen  werden  soll?  Der  Bund  hat  diesen  Abschnitt  im  Jahr \n2006 in den Sachplan Verkehr aufgenommen. Das Oberland leidet seit \nJahren  am  Durchgangs-  sowie  am  Quellenverkehr,  speziell  Aathal, \nWetzikon  sowie  Hinwil.  Die  Einwohner  dieser  Gemeinden  sehnen \ndiese  Autobahn  seit  Jahren  herbei,  um  endlich  wieder  mehr  Lebens-\nqualität  zu  erhalten.  Auch  wirtschaftlich  leidet  das  Oberland  an  der \nschlechten  Erschliessung.  Es  finden  nicht  viele  Firmen  den  Weg  ins \nOberland, dies vor allem wegen der schlechten Strassenverbindungen. \nAusdruck  dieser  Situation  ist,  dass  der  Beschäftigungsgrad  im  Ober-\nland bei mageren 40 Prozent liegt. Das heisst, 60 Prozent der arbeiten-\nden Bewohner sind gezwungen, ihren Erwerb in Zürich oder in andern \nRegionen der Schweiz zu suchen. Die Benachteiligung des Oberlandes \nin Sachen Verkehr muss endlich aufhören.  \nAus oben erwähnten Gründen bitte ich Sie, die Minderheitsanträge 81, \n82 und 83 abzulehnen. Danke.  \n \n", "p": 48}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Hans-Heinrich  Heusser,  Sie \nhaben gesagt, die Oberlandautobahn wäre in der Bevölkerung intensiv \ndiskutiert  worden.  Die  Bevölkerung  hat  bis  heute  nichts  zur  Ober-\nlandautobahn  sagen  können,  weil  Sie  sie  nach  Bern  abschieben  und \nweil  Sie  genau  wissen,  dass  der  Kanton  Zürich  nie  und  nimmer  1,1 \nMilliarden  Franken  für  zehn  Kilometer  Autobahn  aufbringen  kann. \nBesuch  der  alten  Dame!  Die  Oberlandautobahn,  eine  alte  Bekannte. \nEine sympathische ältere Dame für die einen, eine Hexe für die ande-\nren.  Diese  alte  Hexe  wollen  wir  nicht.  Wir  wollen  nicht  eine  Nord–\nSüd-Achse  durch  die  Oberlandautobahn.  Wir  wollen  auch  keine  Zu-\nnahme  der  Schadstoffe  von  20  bis  25  Prozent  in  unserer  Region  ha-\nben.  Ruedi  Menzi,  ist  das  Lebensqualität,  ich  frage  Sie?  Ich  möchte, \ndass  Sie  vis-à-vis  der  Bevölkerung  genau  das  erklären.  Wie  können \nSie das erklären, 20 bis 25 Prozent mehr Schadstoffe in unserer Regi-\non? Die Bevölkerung hat ein Recht darauf. Sie erzählen seit Jahren der \nBevölkerung, dass die Oberlandautobahn bald gebaut wird. Sie streu-\nen  den  Leuten  bewusst  Sand  in  die  Augen.  2012  sollte  nach  Ihren \nAussagen  diese  Autobahn  eingeweiht  werden.  Sie  wissen  aber,  dass \nder  Bund  bis  jetzt  noch  keinen  Netzbeschluss  gefällt  hat.  Weder  Sie \nnoch ich wissen, ob diese Autobahn aufgenommen wird. Und falls sie \ngeplant ist, dieser Beschluss auf 2009 oder 2010 aufgenommen wird, \nist noch nicht klar, wann sie gebaut wird. Denn über die Priorität sagt \ndieser Netzbeschluss nichts aus. Hören Sie auf mit dieser Sandmänn-\nchenpolitik, die Leute haben die Nase voll! \nNun  kommt  der  Antrag,  die  Westtangente  in  Wetzikon  im  Richtplan \neinzutragen,  die  Westtangente  als  Zubringer  für  die  eben  erwähnte \nOberlandautobahn. Das kann ich schlicht und einfach nicht verstehen. \nErstens führt die Westtangente, die durchgehende Strasse direkt durch \nein  neues  Quartier.  Unverantwortlich  finde  ich  das.  Zweitens  wäre \ndiese Strasse sehr teuer, da sie entlang der Moorlandschaft führt. Und \ndazu käme eine Bahnüberquerung, die erste seit 50 Jahren im Kanton \nZürich notabene; das nebenbei.  \nZum  Schluss  möchte  ich  Sie  an  die  drei  Leitlinien  des  kantonalen \nRichtplans erinnern. Erstens: Die Zukunftstauglichkeit der Siedlungs-\nstruktur ist sicherzustellen und zu verbessern. Zweitens: Die Entwick-\nlung der Siedlungsstruktur ist schwerpunktmässig auf den öffentlichen \nVerkehr auszurichten. Drittens: Zusammenhängende naturnahe Räume \nsind zu schonen und aktiv zu fördern.  \nIch bitte Sie, bei Ihrer Meinungsbildung zu prüfen, ob diese Ziele der \nLeitlinien  mit  dieser  Vorlage  eher  verwirklicht  oder  zur  Makulatur \nerklärt werden. Ich bitte Sie, die Minderheitsanträge zu unterstützen.  \n \n", "p": 49}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Ich  möchte  nicht  alle  Punkte  noch-\nmals  aufwärmen.  Ich  muss  aber  sagen,  für  diesen  Minderheitsantrag \nhabe ich wenig Verständnis. Es geht ja nicht darum, jetzt einfach blind \neine Autobahn zu bauen. Es geht darum, eine Autobahn, die irgendwo \naufhört, weiterzuführen. In der Stadt wollen Sie auch keine Autobahn, \ndie einfach am Rand der Stadt dann aufhört; das gibt eben Probleme.  \nZum demokratischen Vorgehen, es wurde bereits erwähnt: Dieser Rat \nhat  das  Detailprojekt,  das  unterdessen  ausgearbeitet  worden  ist,  ge-\nnehmigt. Es ist demokratisch genügend legitimiert. Im Weiteren steht \nes im Sachplan des Bundes. Es fehlt im Moment noch die Genehmi-\ngung  durch  das  eidgenössische  Parlament.  Wir  würden  ein  seltsames \nSignal  abgeben,  wenn  jetzt  dieser  Rat  diese  Autobahn  nun  plötzlich \nablehnen  würde.  Es  würde  seltsam  aussehen.  Die  CVP  wird  diesen \nAntrag und die nachfolgenden drei Anträge ablehnen.  \n \n", "p": 50}, {"t": "Gerhard Fischer (EVP, Bäretswil): Auch ich mache kein Hehl daraus: \nIch bin für die Lückenschliessung. Ich bin auch im Vorstand des «Pro \nOberlandstrasse».  Ich  habe  den  Weg  nach  vorne  gewählt,  indem  ich \ngesagt habe, ich begleite das Projekt. Und ich begleite es so, dass ich \ndafür einstehen kann, dass es umweltschonend ist, die Riedlandschaf-\nten wirklich umfährt. Und es ist so passiert. Mehrmals ist die Linien-\nführung  korrigiert  worden  zu  Gunsten  der  Riedlandschaften.  Darum \nkönnen  wir  auch  Ja  sagen.  Es  berührt  die  Riedlandschaften  nicht \nmehr.  Bei  der  Westtangente  sind  wir  der  Meinung,  dass  wir  sie  im \nRichtplan  drin  lassen  wollen.  Natürlich  muss  die  genaue  Linienfüh-\nrung der Westtangente nochmals genau angeschaut werden.  \n \n", "p": 50}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Als  Alt-Zürioberländerin  muss  ich \nwirklich  meiner  «Wolle»  ein  bisschen  Luft  machen.  Es  macht  mich \nwirklich hässig. Ich habe das hier schon mal gesagt, aber Willy Hade-\nrer sagt auch alles 31mal. (Heiterkeit.) Die Wetziker, das ist nun wirk-\nlich ein Jammertal. Seit 35 Jahren – ich bin in Hinwil aufgewachsen, \nhöre  ich  nichts  anderes,  kenne ich nichts anderes – ist Stau im Dorf. \nDen ganzen Knoten um den Bahnhof rum gibt es schon seit 35 Jahren, \nund die Wetziker machen nichts! Ich muss doch sagen, auch wenn der \noberste  Wetziker  da  oben  (auf  der  Tribüne)  sitzt:  Sie  machen  nichts \nund Sie haben noch nie etwas gemacht! Uster hat das schon lange ge-\nändert.  Uster  hat  den  Bahnhofsraum  beruhigt,  gestaltet;  da  ist  etwas \nlos. Wetzikon jammert und jammert und jammert. Um dieses Problem \nzu lösen, brauchen wir keine Riesenautobahn, bei der Sie sich der Illu-\nsion hingeben, nur weil sie unter dem Boden ist, sei sie auch noch ö-\nkologisch.  Dass  Gerhard  Fischer  das  auch  noch  meint,  da  verlassen \nmich meine Geister, das muss ich sagen. (Heiterkeit.) Diese Autobahn \nbrauchen wir nicht. Der einzige Vorteil, den es gibt: Sie ist so sauteu-\ner, dass wir uns der Hoffnung hingeben, dass Sie kein Geld mehr ha-\nben, um alles andere zu bauen. Ich danke Ihnen.  \n \n", "p": 51}, {"t": "Peter Weber (Grüne, Wald) spricht zum zweiten Mal: Über die Ober-\nlandautobahn will ich nichts mehr sagen. Da ist Hopfen und Malz ver-\nloren. Zu 84, zur Westtangente möchte ich nochmals etwas sagen. Ich \nglaube, das ist schlicht und einfach eine Fehlplanung, das müssen Sie \nmir glauben. Sie können jetzt mit der Abstimmung das Gegenteil be-\nweisen.  Aber  in  diesem  Moment  möchte  ich  erwähnen,  dass  die  Re-\ngierung der gleichen Meinung ist. Ich wäre froh, wenn sich Baudirek-\ntorin Ursula Gut heute noch zu diesem Projekt Westtangente äussern \nwürde. Es würde mich eigentlich wundernehmen, warum die Freisin-\nnigen der Baudirektorin nicht glauben. Ich habe geschlossen.  \n \n", "p": 51}, {"t": "Roland  Munz  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte  auf \nzwei Voten kurz eingehen. Die Benachteiligung des Oberlandes muss \nendlich  aufhören!  Jawohl!  Die  weitere  Belästigung  der  Bevölkerung \nmit weiteren Lärm- und Schadstoffemissionen muss endlich aufhören! \nEine der Säulen einer nachhaltigen Verkehrspolitik ist das Verbessern. \nDas heisst hier konkret: Der Zersiedelung ist Einhalt zu gebieten und \nneue  Hauptverkehrsstrassen  durch  Siedlungsgebiete, wie sie mit dem \nObjekt 32, Westtangente Wetzikon, vorgesehen sind, sind zu unterlas-\nsen. So etwas ist nicht siedlungsverträglich, das hat das Oberland nicht \nverdient. \nWir  wollen  auch  nicht  die  Wirtschaft  kaputt  machen,  ganz  bestimmt \nnicht. So eine Unterstellung betrachte ich schon fast als bösartig, bin \nich doch selber in der Wirtschaft, in der Privatwirtschaft aktiv tätig als \nVerwaltungsratspräsident  einer  Firma  mit  80  Mitarbeitern  und  als \nPartner einer Firma mit drei Beschäftigten. Wir wollen die Wirtschaft \nnicht kaputt machen. Durch eine Politik der Verkehrsverlagerung aber \nwürde Raum frei für jene, die die Infrastrukturen auch wirklich brau-\nchen. Die Wirtschaft mit ihren Arbeitsplätzen liegt uns am Herzen. Es \nliegen  uns  aber  auch  der  Landschaftsschutz  am  Herzen  und  die  Ge-\nsundheit der Bevölkerung. Hier bei diesen Objekten müssen wir eben \neine Interessensabwägung vornehmen und diese fällt für uns dahinge-\nhend  aus,  dass  wir  einen  Verzicht  beim  weiteren  Infrastrukturausbau \nüben wollen.  \n \n", "p": 52}, {"t": "Regierungsrätin Ursula Gut: Ich spreche zur Westtangente Wetzikon. \nDie Westtangente Wetzikon wurde von der Kommission in die Vorla-\nge aufgenommen. Der Regierungsrat hat sich in seiner Stellungnahme \nzum  Beratungsergebnis  dagegen  ausgesprochen.  Eine  Aufnahme  der \nWesttangente  Wetzikon  als  Hauptverkehrsstrasse  widerspricht  den \nZielen  der  Zürcher  Verkehrspolitik.  An  Stelle  der  vorgesehenen  Ent-\nlastungswirkung durch die geplante Lückenschliessung bei der Ober-\nlandautobahn  würde  eine  neue  Hauptverkehrsachse  mitten  durch \nWetzikon  entstehen.  Bisher  ist  die  geplante  Westtangente  Wetzikon \nim  regionalen  Richtplan  als  Verbindungsstrasse  vorgesehen,  womit \neine siedlungsorientierte Strassengestaltung im Bereich der bestehen-\nden und geplanten Wohngebiete von Wetzikon möglich ist. Diese Lö-\nsung  ist  einer  Hauptverkehrsstrasse  vorzuziehen.  Ich  bitte  Sie  daher, \ndem  Antrag  des  Regierungsrates,  der  identisch  ist  mit  dem  Minder-\nheitsantrag Folge zu leisten. Ich danke Ihnen.  \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": " \nObjekt 33, «Ortsdurchfahrt Pfäffikon» \n", "p": 53}, {"t": "Das Objekt 33, «Ortsdurchfahrt Pfäffikon», ist nicht in den Richtplan \naufzunehmen. \n \nObjekt 34, «Westtangente Pfäffikon» \n", "p": 53}, {"t": "Das  Objekt  34,  «Westtangente  Pfäffikon»,  ist  nicht  in  den  Richtplan \naufzunehmen. \n \n", "p": 53}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  spreche  zuerst  zu \nAntrag  85.  Dieser  Richtplaneintrag  entstand  mit  höchstwahrscheinli-\ncher  Sicherheit  beim  «Zvieri-Kafi»  mit  Regierungsrätin  Rita  Fuhrer, \nAuslikon, und dem SVP-Gemeindepräsidenten von Pfäffikon. Die An-\nschlüsse Hittnauerstrasse/Hochstrasse, Verzweigungen und Bahnüber-\ngänge sind nämlich nicht gelöst. Die Ausgestaltung des so genannten \nKnotens  ist  natürlich  Richtplans.  Das  ist  systematisch  und  typisch: \nMan plant und stellt erst später fest, wo die Knoten und Knöpfe sind, \ndie dann entweder nicht mehr gelöst oder nur noch behelfsmässig ge-\nflickt werden können. Dies hat in diesem Kanton in der Verkehrspla-\nnung System. Wir nehmen den Antrag an.  \nIch spreche zu Antrag 86, Westtangente Pfäffikon. Auch dieser Richt-\nplaneintrag  ist  absolut  überflüssig.  Die  bereits  bestehende  Erschlies-\nsungsstrasse  durch  das  Industriegebiet  ist  völlig  überdimensioniert \nund gewährleistet die Verbindung zur Oberlandautobahn sehr gut und \nsehr schön. Was will man denn mehr? Im Übrigen führt die Schützen-\nhaus-/Schanzenstrasse  vor  allem  durch  Industriegebiet.  Mit  der  neu \ngeplanten  Westtangente  wird  aber  ökologisch  wertvolle  Landschaft \nzerstört. Sie bringt weder verkehrstechnische Vorteile noch eine Ver-\nflüssigung  des  Verkehrs.  Der  Regierungsrat  hat  schon  1943  die \nSchönheit  dieser  Landschaft  erkannt  und  das  Torfried  zum  zoologi-\nschen  und  botanischen  Reservat  erklärt.  Heute  ist  zudem  die  Indust-\nriezone  bedrohlich  nahe  ans  Torfried  vorgestossen.  Es  braucht  wirk-\nlich  keine  zusätzliche  Strasse.  Es  gibt  keinen  Grund,  diese  Westtan-\ngente zu planen und die bereits bestehende überdimensionierte Schüt-\nzenhausstrasse  abzuklassieren.  Denn  Abklassieren  heisst  ja  nicht \nRückbauen.  Die  Strassen  bestehen  weiterhin  und  der  Verkehr  braust \nüber alle Strassen – egal welcher Klasse. Lassen wir die Autos durch \ndas  bestehende  Industriequartier  fahren  und  belassen  es  dabei  und \nnehmen den Antrag an. Besten Dank.  \n \n", "p": 54}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Wir haben wieder einmal ein Bei-\nspiel  hier,  wie  differenziert  die  SP-Fraktion  diese  Richtplandebatte \nangeht. Wir sind gegen Schleusenöffnungen, finden aber, dass hier bei \npunktuellen Lösungen durchaus auch Hand geboten werden kann, et-\nwas zu verbessern. Wir wissen, dass die Gemeinde Pfäffikon eine Ar-\nbeitsgruppe  eingesetzt  hat,  die  hier  für  die  Ortsdurchfahrt  Pfäffikon \neine  Verbesserung  erzielen  will.  Wir  meinen,  es  sei  der  falsche  Mo-\nment, dieses Trassee total aus diesem Richtplan zu streichen, weil al-\nlenfalls gewisse Elemente gebraucht werden können. Wir werden die-\nsen Antrag der Grünen nicht unterstützen; das betrifft Minderheitsan-\ntrag 85. \n \n", "p": 54}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Heute  befahren  gegen  20'000 \nFahrzeuge die Hauptachse durch Pfäffikon. Das sind – zur Illustration \n–  mehr  Fahrzeuge  als  heute  durch  den  Gotthard  fahren.  Nebst  der \nmöglichst schnellen Realisierung der Oberlandautobahn sind für unser \nDorf zwei Projekte wichtig: Erstens die Verbesserung der Ortsdurch-\nfahrt. Ueli Annen hat es angesprochen, die Gemeindeversammlung hat \nam  11.  Dezember  2006  einen  Vorschlag  des  Gemeinderates  ange-\nnommen, der zum Ziel hat, gemeinsam mit dem Kanton nach Lösun-\ngen  zu  suchen,  um  die  Situation  zu  verbessern.  Es  geht  eben,  Esther \nHildebrand, auch um die Verbesserung der Unfallsituation. Wir haben \nsehr viele Unfälle, das müssen Sie auch bedenken. Richard Hirt hat es \nheute auch einmal betont, es geht auch um den Menschen; der ist eben \nauch ein Bestandteil. Dann ist zweitens die Westtangente, die Sie auch \nangesprochen  haben,  Bestandteil  der  flankierenden  Massnahmen  der \nOberlandautobahn. Und jetzt, Esther Hildebrand, bitte ich Sie, hinzu-\nhören.  Sie  ist  eben  ein  wichtiger  Bestandteil,  weil  wir  hier  ein  Ver-\nkehrskonzept  haben,  um  den  Ortskern  zu  entlasten,  um  dort  die  Le-\nbensqualität aufzuwerten. Wir haben also durchaus Ziele, die wir mit \ndieser  Trasseesicherung  verfolgen und vor allem dann mit der Reali-\nsierung der Westtangente. Ich bitte, da jetzt die Pfäffiker Arbeitsgrup-\npe zusammen mit dem Kanton wirken zu lassen, und dann können wir \ndann  mal  im  Kantonsrat  die  Ergebnisse  besprechen.  Darum  bin  ich \nsehr  dankbar,  Ueli  Annen,  dass  man  jetzt  einmal  die  Trassees  so  im \nRichtplan drin lässt, damit wir die Planung an die Hand nehmen kön-\nnen – mit dem Ziel, die Situation in Pfäffikon wirklich zu verbessern. \nUnd es ist nötig, dass wir sie verbessern. Vielen Dank. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": " \n", "p": 55}, {"t": "Die Beratungen werden abgebrochen.  \n \n", "p": 55}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  teile  Ihnen  noch  mit,  dass \nfolgende Minderheitsanträge zurückgezogen worden sind: 91, 99, 124, \n129,  144  und  145.  Ich  bitte  Sie,  sich  das  gut  zu  merken,  damit  wir \nnicht wieder eine Kommunikationspanne wie beim 78er haben.  \nIch empfehle Ihnen, alle Ihre Richtplanunterlagen auf Ihrem Pult lie-\ngen  zu  lassen.  Das  ist  auch  deshalb  besonders  günstig,  weil  Sie  so  \nübers  Wochenende  nur  schwerlich  neue  Anträge  erarbeiten  können. \n(Heiterkeit.)  Alle  Unterlagen  und  Papiere,  die  Sie  ins  Fach  stecken, \nwerden aber entsorgt.  \n \n", "p": 55}, {"t": "Peter  Weber  (Grüne,  Wald):  Können  Sie  wiederholen,  welche  Min-\nderheitsanträge zurückgezogen worden sind? \n \n", "p": 56}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  kann  Ihnen  nachher  diese \nMinderheitsanträge  schriftlich  geben.  Die  Leute  wollen,  glaube  ich, \njetzt nach Hause.  \nIch wünsche Ihnen ein erholsames Wochenende.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}]