[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "–  Verabschiedung der scheidenden Ratsmitglieder.....  Seite 15021 \n–  Verabschiedung von Regierungspräsidentin Verena \n    Diener........................................................................  Seite 15026 \n–  Verabschiedung von Regierungsrat Ruedi Jeker......  Seite 15032 \n–  Abschiedsrede des abtretenden Ratspräsidenten ......  Seite 15038 \n–  Rede  der  Ratsvizepräsidentin  zum  Abschied  des  \n    abtretenden Ratspräsidenten .....................................  Seite 15042 \n–  Einladung zum Apéro ...............................................  Seite 15044 \n–  Fraktions- oder persönliche Erklärungen \n•  Persönliche Erklärung von Roland Munz, Zü-\n", "p": 2}, {"t": "rich, zur Berichterstattung einer Gratiszeitung \nüber den Eurovision Song Contest .......................  Seite 15020 \n•  Erklärung der SP-Fraktion zum abtretenden \n", "p": 2}, {"t": "Ratspräsidenten ....................................................  Seite 15041 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 15044 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Hartmuth Attenhofer: Wir werden heute bis etwa um 10 \nUhr  Verhandlungen  führen.  Daran  schliesst  der  Legislaturschlussakt \nan.  Eine  Kaffeepause  findet  heute  nicht  statt.  Das  Ende  der  heutigen \nSitzung  ist  auf  11  Uhr  vorgesehen.  Anschliessend  sind  Sie  alle  zum \nApéro im Erdgeschoss des Ratshauses eingeladen.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion entgegenzunehmen. Wird ein anderer Antrag gestellt?  \n \n", "p": 4}, {"t": "Bernhard Egg (SP, Elgg): Ich stelle namens meiner Fraktion den Ab-\nlehnungsantrag.  \n \n", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Bernhard  Egg  beantragt  Ableh-\nnung der Motion. Die Motion bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 4}, {"t": "Raphael Golta (SP, Zürich): Wir beantragen Ihnen Nichtüberweisung. \n \n", "p": 4}, {"t": "Ratspräsident Hartmuth Attenhofer: Sie haben das Wort zur Begrün-\ndung dieses Antrags.  \n \n", "p": 4}, {"t": "Raphael Golta (SP, Zürich): Wer die Wettbewerbsfähigkeit des Kan-\ntons Zürich auf den Steuerwettbewerb reduziert, tut dem Standort ei-\nnen Bärendienst. Wie schon bei der Frage der Dringlichkeit bleibt die \nSP dabei, das Postulat abzulehnen.  \nDie  Fixierung  auf  den  Steuerwettbewerb  bringt  den  Kanton  Zürich \nkeinen Schritt weiter. Lassen Sie mich drei Punkte hervorheben.  \nErstens: Wenn bürgerliche Kreise von Steuerwettbewerb sprechen, so \ngeht es in erster Linie um die Interessen der Wohlhabenden. Die Be-\ndürfnisse  der  niedrigen  Einkommen  gehen  in  der  Diskussion  meist \nvergessen. Die guten Steuerzahler sollen kommen, die andern interes-\nsieren nicht.  \nZweitens:  Wenn  Firmen  und  Privatpersonen  sich  für  einen  Standort \noder Wohnort entscheiden, so spielt die Steuerfrage nur eine unterge-\nordnete Rolle. Dies belegen alle entsprechenden Untersuchungen. Die \nPostulanten hingegen gehen von Steuernomaden aus, die schnell her-\nziehen und bei der nächsten Gelegenheit wieder in ein anderes Steuer-\nparadies  weiterziehen.  Einen  solchen  Wettlauf  kann  der  Kanton  Zü-\nrich nur verlieren. \nDrittens: Wir haben es schlicht nicht nötig, überall hervorzustreichen, \nwo wir im Steuerwettbewerb stehen. Zürich hat andere Qualitäten und \nmuss auf diesen aufbauen und diese auch zeigen. Die Qualitäten Zü-\nrichs  liegen  in  einer  guten  Infrastruktur,  einer  intakten  Umwelt,  gut \nausgebildeten Menschen und vielem mehr. Dies alles droht durch eine \nreine Definition unserer Position über die Steuern vergessen zu gehen.  \nAus den genannten Gründen planen wir ein Postulat, das die Wettbe-\nwerbsfähigkeit des Kantons Zürich anhand zusätzlicher Standortfakto-\nren  betrachtet.  Lehnen  Sie  das  vorliegende  Postulat  gemeinsam  mit \nder SP-Fraktion ab! \n \n", "p": 4}, {"t": "Beat  Walti  (FDP,  Zollikon):  Motivation  oder  Auslöser  für  dieses \ndringliche  Postulat  ist  die  Erkenntnis,  dass  Steuerpolitik  etwas  Kom-\npliziertes  ist  und  sich  eigentlich  für  die  politische  Debatte  nur  be-\nschränkt eignet, dass viele steuerpolitische Entscheide sich vor allem \nlangfristig  auswirken,  aber  mit  kurzfristigen  Argumenten  gefochten \nwird.  Wir  finden  deshalb,  dass  eine  aufmerksame  Beobachtung  der \nsteuerpolitischen Situation dringend nötig ist. Die Datenlage ist nicht \nbesonders gut im Kanton Zürich, mindestens die Zugänglichkeit nütz-\nlicher Daten für diese steuerpolitische Diskussion. So möchte ich bei-\nspielsweise  darauf  hinweisen,  dass  Durchschnittswerte  bezüglich  Be-\nlastungen  für  den  konkreten  Niederlassungsentscheid  von  Steuerzah-\nlenden, insbesondere von guten Steuerzahlenden, nicht besonders inte-\nressant sind, sondern es interessieren die konkreten Belastungszahlen \nund  Vergleiche  mit  andern  möglichen  Niederlassungsorten.  Ziel  die-\nses dringlichen Postulates ist es also, die Transparenz und die Konti-\nnuität sicherzustellen bezüglich wichtiger Beurteilungskriterien für die \nsteuerliche  Wettbewerbsfähigkeit  des  Kantons  Zürich.  Für  das  Parla-\nment hat es auch den Aspekt einer Selbstdisziplinierung und es solle \neine  Struktur  geben  für  sinnvolle  steuerpolitische  Diskussionen,  die \nein  bisschen  übers  Tagesende  hinaus  führen.  Mit  einer  Berichterstat-\ntung im Sinne der vorgeschlagenen kann auch ein Anlass geschaffen \nwerden, über Grundsätzliches immer wieder zu diskutieren.  \nEs erstaunt mich eigentlich nicht so sehr, dass von Seiten der SP die-\nser  Nichtüberweisungsantrag  kommt.  Aber  ich  muss  trotzdem  sagen, \nich verstehe Sie auch nach vielen Jahren der steuerpolitischen Debatte \nnicht, dass Sie sich hier gegen das wettbewerbliche Bestehen des Kan-\ntons  Zürich  derart  sträuben.  Es  geht  letztlich  beim  Steuerwettbewerb \num  eine  Tatsache,  die  primär  auf  dem  Umstand  beruht,  dass  in  der \nSchweiz  und  auch  im  Kanton  Zürich  die  Niederlassungsfreiheit  gilt. \nUnd wenn Sie sich gegen den Steuerwettbewerb stellen wollen, dann \nwürde ich Ihnen ehrlicherweise doch empfehlen, Vorstösse gegen die \nNiederlassungsfreiheit  einzureichen.  Denn  nur,  wenn  Sie  Steuersub-\njekte zwangsweise an einem Ort anbinden, können Sie das Stattfinden \ndes  Steuerwettbewerbs  verhindern.  Selbst  wenn  Sie  in  der  Schweiz \neine  materielle  Steuerharmonisierung  durchbringen  würden,  würde \ndieser  Grundsatz  noch  gelten  im  internationalen  Verhältnis;  und  das \nkönnen  Sie  ja  gar  nicht  ernst  meinen.  Auch  Ihre  Neidargumentation, \nes gehe hier nur um die Vorteile der guten Steuerzahlenden, kann ich \nschon gar nicht mehr hören. Es ist einfach eine Tatsache, dass gerade \nwir  mittelguten  Steuerzahlenden  und  viele  schlecht  oder  gar  nicht \nSteuerzahlenden  eminent  profitieren  von  denjenigen,  welche  über-\ndurchschnittlich viel abliefern. Und die Menschen haben das auch ver-\nstanden, da bin ich überzeugt, Raphael Golta. \nEs geht aber genau darum nicht bei diesem Postulat, sondern es geht \neinzig  und  allein  um  die  Herstellung  von  Transparenz.  Ich  finde  es \nschon ein Zeugnis der Armseligkeit, muss ich Ihnen sagen, wenn Sie \nsich gegen Transparenz wehren, wenn Sie nicht einmal hinsehen wol-\nlen, wie die Situation aussieht, obwohl hier drin doch ein recht breiter \nKonsens besteht, dass dies dringend nötig wäre.  \nLassen  Sie  mich  zum  Schluss  noch  etwas  sagen  zur  Frage  anderer \nStandortfaktoren. Es ist absolut unbestritten – ich sage es hier deutlich \n–, es ist absolut unbestritten, dass der Kanton Zürich andere wichtige \nStandortfaktoren  kennt  als  die  steuerliche  Attraktivität.  Aber  auch \ndarum geht es genau nicht. Der Hinweis ist hilflos insoweit, als er ge-\nlegentlich dazu dient, sich einfach aus der steuerpolitischen Diskussi-\non bequem zu verabschieden. Es geht in Tat und Wahrheit mit diesem \nPostulat oder seinen indirekten Folgen eben darum, das Steuersubstrat \nim Kanton Zürich zu mehren und damit die finanzielle Basis zu schaf-\nfen  für  die  Erhaltung  dieser  anderen Standortfaktoren. Gute Schulen, \ngutes Sozialwesen, gutes kulturelles Angebot, guter Umweltschutz, all \ndas kostet viel Geld. Und wir machen uns Sorgen über die Finanzier-\nbarkeit dieser wichtigen Standortfaktoren. Und gerade deshalb möch-\nten wir wissen, wie der Kanton Zürich im Wettbewerb um gute Steu-\nerzahlende steht, national und international. Und genau deshalb haben \nwir dieses Postulat eingereicht.  \nZum  Glück  wurde  die  Dringlichkeit  festgestellt.  Und  genau  deshalb \nlade  ich  Sie  ein,  jetzt  über  Ihren  ideologischen  Schatten  zu  springen \nund hier auch die Überweisung zu unterstützen. Ich danke Ihnen.   \n \n", "p": 5}, {"t": "Martin Arnold (SVP, Oberrieden): Den Ausführungen von Beat Walti \nkann  ich  mich  eigentlich  vorbehaltlos  anschliessen.  Ich  möchte  aber \nein bisschen auf die Argumentation der SP eingehen, warum sie dieses \nPostulat  nicht  unterstützen  will  und  die  Überweisung  ablehnt.  Es  ist \nfür  mich  doch  ziemlich  erstaunlich,  wenn  man  selbst  die  Schaffung \nder Grundlage, um den Steuerwettbewerb und die Positionierung Zü-\nrichs in diesem Steuerwettbewerb beurteilen zu können, nicht erarbei-\nten  lassen  will.  Das  ist  für  mich  tatsächlich  die  Verabschiedung  aus \nder  Steuerwettbewerbsdiskussion  der  SP  und  für  mich  ein  absolutes \nZeichen  der  Schwäche.  Ich  beantrage  Ihnen  namens  der  SVP-\nFraktion, das Postulat zu überweisen.  \n \n", "p": 7}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Es ist Ihnen bekannt, ein Steu-\nersenkungsrennen  sondergleichen  überzieht  die  Schweiz;  es  ist  eine \nSpirale  nach  unten,  nichts  besonders  Intelligentes.  Wir  Grünen  sind \nsicher nicht Player in diesem bürgerlichen Lieblingsspiel, das von ei-\nnem  Ratskollegen  auch  schon  «Steuersenkerlis»  genannt  wurde.  Wir \nsind allerdings trotzdem der Meinung, dieses Postulat sei zu überwei-\nsen. Wir haben auch schon für die Dringlichkeit gestimmt.  \nWas wir nicht meinen, was dieser Steuerbelastungsindex sein soll, ist \nein  eng  fokussierter,  Scheuklappen  tragender  Mechanismus  der \nSelbstdisziplinierung des Parlaments, wie ich das in etwas freier Inter-\npretation des Stichwortes von Beat Walti schon fast befürchte. Damit \nkann man Intelligenteres machen als nur gerade dies. Wir gehen davon \naus, dass wir damit eine transparente Grundlage für einen offenen und \nscheuklappenfreien Diskurs über eine Steuerstrategie des Kantons Zü-\nrich haben, wohlverstanden aber für eine Steuerstrategie, die eine in-\ntegrierte  Standortstrategie  darstellt.  Denn  die  Steuern  –  es  wurde  ge-\nsagt  –  sind  nur  ein  geringfügiger  Bestandteil  des  Ganzen.  Es  ist  ja \ndann auch nicht so, dass wir aus diesen Zahlen ablesen müssten – Da-\nten ergeben keine Appelle –, dass wir aus irgendwelchen Zahlen able-\nsen müssten, es sei möglichst auf das alleroberste Segment und mög-\nlichst – sagen wir gleich noch – die Pauschalbesteuerten oder degres-\nsive Modelle abzustützen, sondern es geht darum, transparente Grund-\nlagen zur Verfügung zu haben, um in Kenntnis der Fakten sich auch \ndie  Argumente  dafür  zu  überlegen, was in der Sache für den Kanton \nrichtig ist. Und in der Sache für den Kanton richtig ist, wie gesagt, ga-\nrantiert nicht das Starren des Mäuschens oder des Kaninchens auf die \nSchlange, wenn reihum wieder einmal Steuern gesenkt werden.  \nWir teilen die Analyse mit der SP. Wir teilen allerdings nicht die Ab-\nlehnung.  Wir  legen  aber  wiederum  das  Gewicht  darauf,  dass  wir  die \nganze  Standortfrage  insgesamt  betrachten  müssen.  Und  wir  werden \nnächsten  Montag  einen  entsprechenden  Vorstoss  einreichen.  Er  ist \nvorbereitet.  \n \n", "p": 7}, {"t": "Brigitta  Leiser-Burri  (CVP,  Regensdorf):  Die  CVP  unterstützt  die \nDringlichkeit  des  Postulates.  Die  Wettbewerbsfähigkeit  des  Kantons \nZürich, auch eine objektive Beurteilung, ist dringend notwendig. Eine \ntransparente  Darstellung  der  steuerlichen  Höherbelastung  gegenüber \nanderen Kantonen und Gemeinden mit tieferen Steuerbelastungen er-\nleichtert die Diskussion über die zahlreich vorhandenen nicht fiskali-\nschen Standortvorteile des Kantons Zürich. Die Schaffung eines Steu-\nerbelastungsindexes  ist  also  dringend  notwendig.  Wir  bitten  Sie,  die \nDringlichkeit dieses Postulates ebenfalls zu unterstützen.  \n \n", "p": 8}, {"t": "Regierungsrat  Hans  Hollenstein:  Der  interkantonale  Steuerwettbe-\nwerb  ist  ein  zentrales  Thema  geworden.  Wir  arbeiten  intern  bereits \nsektorell  mit  vertieften  Zahlen.  Der  Regierungsrat  ist  nun  bereit,  zu \nprüfen, wie wir diese Zahlen für den Kanton, auch für die Öffentlich-\nkeit, sinnvoll aufbereiten können. Eine gute Analyse ist eine Chance. \nWir  können  die  Diskussion  hier  im  Rat  versachlichen.  Der  Kanton \nZürich steht steuerlich bereits heute in vielen Bereichen gut, teilweise \nauch sehr gut da. In anderen Bereichen, das wissen wir, sind wir gar \nnicht so gut, wie wir das gerne hätten. Bei allem ist wichtig – und das \nmöchte  ich  auch  hier  betonen  –,  dass  eine  Analyse  noch  kein  Ent-\nscheid für das weitere Vorgehen ist. Auch hier betone ich, dass wir die \nStandortfaktoren, auf die wir stolz sind, nicht vergessen. Und denken \nSie bei allem daran: Standortfaktoren müssen auch finanziert werden. \nWir dürfen schlussendlich nicht den eigenen Ast absägen, auf dem wir \nsitzen.  \nEbenso  wichtig  ist  –  und  das  wird die  Kunst  der  Zukunft  sein  –,  die \nStandortfaktoren  zu  finanzieren  und  den  Steuerwettbewerb  sinnvoll \nmitzuhalten. Eine saubere Analyse und ein Monitoring sind die Basis \nfür eine nachhaltige Steuerpolitik. In diesem Sinn ist der Regierungs-\nrat bereit, das Postulat entgegenzunehmen.  \n \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  haben  freie  Debatte  be-\nschlossen. Zuerst orientiert die Präsidentin der GPK, Romana Leuzin-\nger. Danach hat die Sprecherin der GPK, Lisette Müller, das Wort für \n20  Minuten.  Anschliessend  haben  die  übrigen  GPK-Mitglieder  ihrer \nFraktionsgrösse nach ein Zeitfenster von zehn Minuten. Alle anderen \nRednerinnen  und  Redner  haben  ein  Zeitbudget  von  fünf  Minuten. \nZum  Abschluss  übergebe  ich  das  Wort  Bildungsdirektorin  Regine \nAeppli.  \n \n", "p": 9}, {"t": "Romana  Leuzinger  (SP,  Zürich),  Präsidentin  der  Geschäftsprüfungs-\nkommission  (GPK):  Die  GPK  legt  Ihnen  einen  Bericht  zur  Vetsuisse \nFakultät  vor,  der  sich  auf  Ereignisse  bezieht,  die  Mitarbeitende,  Öf-\nfentlichkeit und Medien vor rund einem Jahr intensiv beschäftigt ha-\nben. Der Bericht wird Ihnen durch die Vorsitzende der Subkommissi-\non  «Hochschulen»,  Lisette  Müller,  materiell  vorgestellt  werden.  Ge-\nstatten Sie mir einige Vorbemerkungen zur Arbeit der GPK in dieser \nSache.  \nDie GPK hat sich mit der Vetsuisse eingehend befasst, weil verschie-\ndene  Vorkommnisse  für  Unruhe  gesorgt  haben.  Es  gab  eine  umfas-\nsende  Aufsichtsbeschwerde,  die  im  Beschwerdeausschuss  behandelt \nwurde  und  nicht  Teil  des  Berichts  ist.  Einzelpersonen  haben  sich  an \ndie GPK gewandt und ihre Besorgnis mitgeteilt. Es gab Vorstösse im \nKantonsrat,  die  auf  Turbulenzen  und  Missstände  hinwiesen.  Und  es \ngab alarmierende Medienberichte, die aufzeigten, dass die in der Re-\ngel  durchaus  anregende  Konkurrenz  zwischen  Schlüsselfiguren  einer \nFakultät  ein  destruktives  Ausmass  annahmen.  Schliesslich  hat  es  die \nUniversität  selbst  begrüsst,  dass  sich  die  GPK  unvoreingenommen \ninformiert  und  mit  Beteiligten  aus  unterschiedlichen  Lagern  spricht, \num  sicherzustellen,  dass  verschiedene  Perspektiven  und  Sichtweisen \nin  die  Situationsanalyse  einfliessen.  Es  liegt  in  der  Natur  einer  Auf-\nsichtskommission, dass sie in weit grösserem Umfang mit Beschwer-\nden, Klagen und mit Äusserungen der Unzufriedenheit konfrontiert ist \nals mit Lob über gelungene Leistungen. Zufriedene Mitarbeitende und \nzufriedene  Klientinnen  und  Klienten  gelangen  nie  an  eine  Aufsichts-\nkommission, um über angenehme Arbeitsbedingungen oder über eine \ntadellose Dienstleistung Lob auszusprechen. Diesen Sachverhalt kön-\nnen die Mitglieder der GPK sehr wohl einordnen. Es sei hier in aller \nDeutlichkeit gesagt: Es sind Fehler passiert und es sind Entscheidun-\ngen getroffen worden, die für die Entwicklung der Vetsuisse nachtei-\nlig gewesen sind. Das heisst aber nicht, dass die Vetsuisse Fakultät mit \nihrem grössten Dienstleistungszentrum, dem Tierspital, nun am Boden \nliegt. Die GPK hat auch den Eindruck, dass die Vetsuisse Fakultät im \nletzten  Jahr  gezeigt  hat,  dass  sie  eine  lernende  Organisation  ist  und \nsich weiterentwickelt. Dies konnten wir bei unseren Anhörungen, die \nbesonders intensiv zwischen September des letzten Jahres und Februar \ndiesen Jahres stattgefunden haben, feststellen.  \nWie bereits erwähnt, wird die Vorsitzende der Subkommission, Liset-\nte  Müller,  den  Bericht  materiell  vorstellen.  Ihr  und  den  Mitgliedern \nder Subkommission, die massgeblich von der GPK-Sekretärin Made-\nleine Speerli unterstützt wurden, danke ich besonders für die umsich-\ntige und sorgfältige Arbeit. Mein grösster Dank geht an die Personen \nder Vetsuisse Fakultät oder im Umfeld der Vetsuisse Fakultät, die in \nden Anhörungen gesprächsbereit und offen Auskunft gegeben haben. \nDen Mitarbeitenden der Fakultät, insbesondere des Tierspitals, die un-\nter den unangenehmen Turbulenzen gelitten haben, danke ich. Sie wa-\nren  bestrebt,  ihre  Leistungen  so  zu  erbringen,  dass  Aussenstehende \nnicht  mit  den  innerbetrieblichen  Auseinandersetzungen  konfrontiert \nwurden.  \nDie GPK-Mitglieder sind sich darüber im Klaren, dass Expertenorga-\nnisationen  schwierig  zu  führen  sind.  Man  kann  sie  nicht  wie  Waren-\nhäuser  oder  Versicherungsgesellschaften  managen.  Wir  haben  darum \ndie  Handlungsfelder  benannt,  sagen  aber  nichts  über  das  Wie  der  zu \nerreichenden  Ziele.  Diese  Aufgabe  kommt  klar  der  Führung  zu.  Den \nEntscheidungsträgern der Universität wie der im Fokus stehenden Fa-\nkultät empfehlen wir dringend, die Ereignisse selbstkritisch zu reflek-\ntieren  und  die  richtigen  Schlüsse  für  eine  Weiterentwicklung  zu  zie-\nhen. Die Mitarbeitenden der Vetsuisse haben dies verdient.  \n \n", "p": 10}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau),  Referentin  der  GPK:  Die  GPK \nund  die  Subkommission  «Hochschulen»  haben  die  Abklärungen  im \nRahmen  der  kantonsrätlichen  Oberaufsicht  im  letzten  Herbst  an  die \nHand genommen. Offen und unvoreingenommen an die Probleme he-\nranzugehen, während sie teilweise bereits in der Öffentlichkeit disku-\ntiert  wurden,  war  eine  besondere  Herausforderung.  Im  Rahmen  der \nOberaufsicht  sind  die  Erkenntnisse  in  einem  grösseren  Zusammen-\nhang zu werten und bezüglich äusserer Abläufe und allfällig vorhan-\ndener  systembedingter  Mängel  zu  betrachten.  Die  Prüfung  von  Vor-\nkommnissen  aus  einer  Aufsichtseingabe  erfolgte  mit  einer  Betrach-\ntung  auch  der  Gesamtsituation  der Vetsuisse Fakultät der Universität \nZürich. Die Organisation und Abläufe, Führung und Controlling stan-\nden  somit  im  Mittelpunkt  der  Abklärungen.  Und  insbesondere  der \nGrundsatz  der  Übereinstimmung  von  erstens  Aufgaben,  zweitens \nKompetenzen und Mitteln sowie drittens Verantwortung. Wer Aufga-\nben  zu  erfüllen  hat,  braucht  die  dazu  gehörigen  Kompetenzen  und \nMittel,  um  die  Verantwortung  tragen  zu  können.  Wo  sie  nicht  de-\nckungsgleich sind, liegt ein struktureller Mangel vor.  \nDie  Kommission  nahm  Einsicht  in  gesetzliche  Grundlagen,  Verord-\nnungen  und  Reglemente,  in  Strukturberichte,  Organigramme,  Proto-\nkolle sowie in verschiedene vertrauliche Berichte. Von der Bildungs-\ndirektion  und  der  Universität  liessen  wir  uns  viele  Fragen  beantwor-\nten,  und  mit  18  Personen  führte  die  Kommission  unter  Zusicherung \ngrösster Vertraulichkeit persönliche Anhörungen durch.  \nDie Vetsuisse Fakultät steht im Kontext der 1998 beschlossenen Ver-\nselbstständigung  der  Universität  und  verschiedener  Reorganisationen \ninnerhalb der Fakultät sowie der Zusammenführung der Vetsuisse Fa-\nkultäten  der  Universitäten  von  Zürich  und  Bern.  Strukturelle  und  or-\nganisatorische Anpassungen sind im Gange. Daneben müssen die Er-\nträge aus Dienst- und Forschungsleistungen erhöht, ein neues Curricu-\nlum implementiert und eine gesamtschweizerische Studienreform nach \ninternationalen  Richtlinien  umgesetzt  werden.  Die  Universität  ist  in \nden letzten Jahren zu einem riesigen Unternehmen geworden. Das hat \nsich  auch  in  den  Feststellungen  der  GPK  niedergeschlagen.  Mit  der \nVerselbstständigung der Universität ist die früher akademische Orga-\nnisation  in  eine  Führungsorganisation  umzuwandeln,  was  einen  Kul-\nturwandel  voraussetzt  und  den  Beteiligten  zusätzliche  Aufgaben, \nPflichten und Verantwortung bringt.  \nDie  Vetsuisse  Fakultät  leidet  unter  einem  Konflikt  zwischen  Körper-\nschaft und Anstalt beziehungsweise zwischen Demokratie und Mana-\ngement. Den Grundsätzen der Freiheit von Forschung und Lehre ste-\nhen  die  Organisationsgrundsätze  zur  Führung  eines  Unternehmens \ngegenüber. Eine Kultur der Verbindlichkeit fehlt. Obwohl eine strate-\ngische Planung existiert, hat die Subkommission den Eindruck erhal-\nten, dass diese bei der Spitze der operativen Leitung nicht präsent ist \noder von den Beteiligten zu wenig gelebt wird. Diese Feststellung gilt \nfür alle Ebenen der Fakultät. Aus einer mangelhaften oder mangelhaft \nkommunizierten  Strategie  können  unterschiedliche  Wahrnehmungen \nresultieren und die Durchsetzung ist erschwert. Die Entscheide um die \nBeschaffung des Linearbeschleunigers sind hierzu ein Beispiel.  \nDie Fakultätsspitze ist heute zu schwach, um das Tierspital zu führen. \nEs braucht ein Management und professionelle Führungsinstrumente. \nDie GPK kommt zum Schluss, dass die Führung der Vetsuisse Fakul-\ntät nicht im Nebenamt zu bewältigen ist. Eine Strategie hat die obers-\nten  Ziele  und  Leitlinien  der  Organisation  festzulegen.  Sie  muss  be-\nkannt und verbindlich sein. Die Führung ist dafür verantwortlich, dass \ndie  strategischen  Schwerpunkte  durchgesetzt  werden  und  auch  unter \nerschwerten Bedingungen daran festgehalten wird.  \nZu  den  Empfehlungen  der  GPK  möchte  ich  etwas  vorausschicken: \nWas  haben  Organisation  und  Strukturen  mit  persönlichen  Konflikten \nzu  tun?  Sie  geben  Halt  und  Orientierung.  Wo  Rechte  und  Pflichten \nbekannt sind, wo man sich auf Regeln geeinigt hat und Klarheit über \nZuständigkeiten und Kompetenzen besteht, da sind die Voraussetzun-\ngen  für  ein  konstruktives  Zusammenwirken  gut.  Es  funktioniert  je-\ndoch nur, wenn sich die Beteiligten auch daran halten. Alle diese As-\npekte haben zu den Schwierigkeiten beigetragen. Sie sind durch Miss-\nverständnisse  und  ungenügende  Kommunikation  verschärft  worden \nund schliesslich eskaliert.  \nDie GPK empfiehlt daher: Die an sich geregelten Abläufe und Verfah-\nren  sind  bekannt  und  transparent  zu  machen,  so  dass  alle  Beteiligten \nihre Rechte und Pflichten kennen. Das gilt besonders auch bei Investi-\ntionsentscheiden  und  im  Personalwesen.  Die  Grundsätze  der  rechts-\ngleichen Behandlung, des Willkürverbotes und des rechtlichen Gehörs \nsind konsequent einzuhalten. Die Kommunikation ist auf allen Stufen \nzu  intensivieren  und  bezüglich  Klarheit  und  Korrektheit  zu  verbes-\nsern. Und es ist eine Kultur gegenseitiger Achtung zu pflegen. Es hat \netwas  mit  der  Unternehmenskultur  zu  tun.  Die  bisherige  Dominanz \nder  veterinärmedizinischen  Fachkompetenz  muss  einer  Integration \nvon betrieblicher Logik weichen. Strukturen und Prozesse müssen zur \nKoordination der beiden Gesichtspunkte zwingen. Diese sind daher in \nallen  Leitungsgremien  zu  vertreten,  was  eine  Diskurskultur  voraus-\nsetzt.  \nDie GPK kommt zum Schluss, dass die Führung der Vetsuisse Fakul-\ntät nicht im Nebenamt zu bewältigen ist; das habe ich bereits gesagt. \nDas  Dekanat  mit  zweijähriger  Rotation,  im  Status  eines  Primus  inter \npares  sowie  einem  vollen  professoralen  Arbeitspensum  ist  zu  über-\ndenken  und  sein  Autonomiestatus  mitsamt  seinen  Rechenschafts-\npflichten gegenüber der Fakultät sind klar zu regeln, beispielsweise in \neinem  Leistungsauftrag.  Das  bestehende  Vakuum  im  Bereich  Perso-\nnalführung  ist  zu  beheben.  Mit  klar  festgelegten  Verfahren  zur  Kon-\nfliktbereinigung wie auch durch einen frühzeitigen Beizug von Perso-\nnalfachleuten ist die Eskalation von Konflikten zu vermeiden und effi-\nzient zu lösen. Sie hat den ihr unterstellten Einheiten in Problemfällen \nUnterstützung  anzubieten  zur  Erreichung  der  strategischen  Ziele.  Je-\nder  Aufgabenträger,  jede  Aufgabenträgerin  muss  über  die  notwendi-\ngen  Kompetenzen  und  die  finanziellen  Mittel  verfügen,  die  es  zur \nAufgabenerfüllung  braucht.  Die  Grundlagen  und  Abläufe  im  Finanz-\nwesen müssen bekannt sein und einheitlich interpretiert und angewen-\ndet werden. Notwendig ist zudem ein Controlling, das die Umsetzung \nder Strategie sicherstellt, die Infrastruktur mit den nötigen Arbeitsge-\nräten gewährleistet und auch die Lehrstuhlplanung danach ausrichtet. \nIn der Vergangenheit kam es zum Beispiel vor, dass ein Lehrstuhl zu \npersonenabhängig geschaffen und zu wenig auf die geltenden Struktu-\nren  und  Bedürfnisse  abgestellt  wurde.  Das  soll  künftig  mit  einem \nStrukturbericht  sichergestellt  werden,  der  offenbar  bereits  heute  eine \nVoraussetzung für die Einleitung eines Berufungsverfahrens ist. Eine \nExpertenorganisation,  wie  dies  die  Universität  ist,  ist  nicht  leicht  zu \nführen; das wurde bestätigt. Trotzdem und umso mehr braucht es kla-\nre,  professionelle  und  dauerhafte  Strukturen,  und  Managementgrund-\nsätze müssen einen Platz erhalten, ohne dadurch den nötigen Freiraum \neinzuschränken.  Den  Grundsätzen  der  Freiheit  von  Forschung  und \nLehre  stehen  die  Organisationsgrundsätze  zur  Führung  eines  Unter-\nnehmens  gegenüber.  Die  frühere  akademische  Organisation  ist  nach \nder  Verselbstständigung  in  eine  Führungsorganisation  umzuwandeln \nund hat den hierzu notwendigen Kulturwandel zu vollziehen.  \nDie GPK kommt zum Schluss, dass mit klaren Regeln über Aufgaben, \nZuständigkeiten, Kompetenzen und Abläufe sowie einer transparenten \nKommunikation  einige  Konflikte  hätten  vermieden  werden  können. \nDer  Ruf  der  Vetsuisse  Fakultät  der  Universität  Zürich  hat  Schaden \nerlitten. Aus Sicht der GPK hätte sich dies vermeiden oder mindestens \nminimieren lassen. Das ist bedauerlich. Und es ist für die GPK nicht \nnachvollziehbar,  dass  eine  als  europäisches  Kompetenzzentrum  aner-\nkannte  Abteilung  zumindest  vorübergehend  existenziell  gefährdet \nworden  ist.  Es  liegt  im  Wesen  der  obersten  Führungsverantwortung, \nfür  eine  konsequente  Umsetzung  der  vereinbarten  Strategie  und  die \nSicherstellung der benötigten Mittel besorgt zu sein und für die Fehler \nund die Mängel unterer Ebenen geradezustehen.  \nDie GPK nimmt zustimmend zur Kenntnis, dass die Führungsgremien \ndas Vorgefallene selbstkritisch betrachten, dass erste Massnahmen zur \nVerbesserung der Unternehmenskultur eingeleitet sind, und auch, dass \ndie Universität kürzlich über strukturelle Veränderungen auf der Füh-\nrungsebene orientiert hat.  \nAbschliessend  ist  noch  einmal  festzuhalten,  dass  die  Mitarbeitenden \naller Stufen der Vetsuisse Fakultät Zürich und des Tierspitals für die \nStudierenden und den Kanton Zürich eine wertvolle und wichtige Ar-\nbeit  leisten,  die  zu  Unrecht  in  Mitleidenschaft  gezogen  worden  ist. \nWir  wünschen  dem  Tierspital,  der  Vetsuisse  Fakultät  und  den  Füh-\nrungsverantwortlichen  der  ganzen  Universität  Weitsicht  und  Mut  zu \nklaren Strukturen, einen offenen Blick nach innen und wache Anten-\nnen  für  die  subtileren  Klänge  in  ihrem  gemeinsamen  Unternehmen. \nIhnen, sehr geehrte Kolleginnen und Kollegen vom Kantonsrat, danke \nich  für  das  Interesse  und  die  Aufmerksamkeit.  Wir  legen  Ihnen  von \nder GPK diesen Bericht zur Kenntnisnahme vor und damit spreche ich \nauch im Auftrag meiner Fraktion. Herzlichen Dank.  \n \n", "p": 11}, {"t": "Walter  Müller  (SVP,  Pfungen):  Die  Vorkommnisse  an  der  Vetsuisse \nFakultät und die entsprechende Berichterstattung in den Medien haben \nder Vetsuisse Fakultät einen grossen Imageschaden zugefügt. Um den \nImageschaden nicht noch zu vergrössern, hat die GPK nicht in erster \nKonsequenz  nach  den  Schuldigen  gesucht.  Vielmehr  haben  wir  uns \ndarauf beschränkt, die Strukturen und die Organisation zu hinterfragen \nund zu analysieren. Die GPK kommt zum Schluss: Die Strukturen und \ndie  Organisation  an  der  Vetsuisse  Fakultät  sind  weit  gehend  festge-\nlegt. Diese finden aber im Alltag zu wenig Beachtung und sind nicht \nallen Mitarbeitenden bekannt. Das kann im Einzelfall zu Verunsiche-\nrungen führen. Aus diesem Grunde muss die Kommunikation auf al-\nlen  Stufen  verbessert  werden.  Sofern  Konflikte  festgestellt  werden, \nmüssen  die  übergeordneten  Stellen  viel  schneller,  konsequenter  und \nrascher  intervenieren.  Es  darf  nicht  sein,  dass  man  Probleme  aussitzt \nund hofft, dass akademisch geschulte Personen den Konflikt unterein-\nander  selber  lösen  wollen.  Das  führt  zur  Feststellung,  dass  man  zu \nlange  zu  lieb  ist  und  anschliessend  zu  schnell  zu  böse  wird.  Bei  zu \nspätem  Eingreifen  entsteht  der  Eindruck  von  Willkür.  Es  ist  nämlich \nnicht die Schuld des letzten Tropfens, dass das Fass zum Überlaufen \nkommt.  \nNoch ein Wort zur Fakultätsversammlung und zum Dekan. Der Dekan \noder die Dekanin wird von der Fakultät für zwei Jahre gewählt, wobei \neine Wiederwahl die Regel ist. An und für sich sind die Aufgaben und \nZuständigkeiten  des  Dekans  oder  der  Dekanin  in  den  gesetzlichen \nGrundlagen  umschrieben.  Ihm  oder  ihr  kommen  die  Leitung  der  Fa-\nkultät und die Aufsicht über die Institute zu. Damit verbunden ist ein \nentsprechendes  Weisungsrecht.  Dieses  Amt  als  Dekan  muss  er  aber \nzusätzlich  zu  seinen  Aufgaben  als  Lehrstuhlinhaber  bewältigen.  Die \nGPK kommt zum Schluss, dass die Führung der Vetsuisse Fakultät im \nNebenamt  nicht  erledigt  werden  kann.  Tatsächlich  wird  der  Dekan \nlediglich  als  Primus  inter  pares  betrachtet,  das  heisst  als  Erster  unter \nRanggleichen.  Das  kann  dazu  führen,  dass  nicht  immer  die  stärkste \nPersönlichkeit  als  Dekan  gewählt  wird.  Oder  es  besteht  die  Gefahr, \ndass diese starke Persönlichkeit nach zwei Jahren abgewählt wird. Aus \ndiesem Grund empfehlen wir, die Führungsposition der Fakultät dau-\nerhaft  anzulegen  und  mit  den  nötigen  Kompetenzen  und  Sanktions-\nmöglichkeiten auszustatten. Dementsprechend muss der Leiter der Fa-\nkultät  aber  auch  über  die  nötige  Management-Ausbildung  verfügen. \nIst dies nicht der Fall, muss er sich diese Kenntnisse aneignen oder es \nmuss ihm oder ihr ein Fakultätsmanager zur Seite gestellt werden. Die \nFührung – und dies vor allem am Tierspital – muss professionalisiert \nwerden  und  der  Verwaltung  muss  mehr  Gewicht  gegeben  werden. \nDementsprechend muss auch das Organigramm diesen Empfehlungen \nangepasst werden.  \nZum Schluss: Alle Massnahmen, Reorganisationen, Umstrukturierun-\ngen und Veränderungen müssen in Zukunft stufengerecht, transparent \nund  für  alle  Mitarbeiterinnen  und  Mitarbeiter  klar  und  verständlich \nkommuniziert  werden.  Die  GPK  ist  der  Auffassung,  dass  hier  die \nMissverständnisse  und  die  unklare  Kommunikation  wesentlich  zur \nEskalation  der  Konflikte  beigetragen  haben.  Ich  hoffe,  dass  diese \nEmpfehlungen  umgesetzt  werden,  und  hoffe,  dass  an  der  Vetsuisse \nFakultät wieder Ruhe einkehrt. Ich danke Ihnen.  \n \n", "p": 15}, {"t": "Andrea  Kennel  Schnider  (SP,  Dübendorf):  Meine  Vorredner  haben \ndas Wesentliche des Berichts schon festgehalten. Die GPK stellt Män-\ngel in Strategie, Kommunikation und Führung fest und empfiehlt da-\nher, die Strategien klarer zu definieren, transparent zu kommunizieren \nund auch umzusetzen. Da Strategien gefragt sind, ist es klar, dass die \noberste  Führungsebene  gefordert  ist.  Eine  solche  Feststellung  kann \nleider allzu leicht einfach als Angriff interpretiert werden. Das ist aber \nnicht das Ziel der GPK. Die GPK wird dann aktiv, wenn es Probleme \ngibt, und muss dann mögliche Mängel aufzeigen. Das heisst aber bei \nweitem nicht, dass es nur Mängel gibt oder die GPK nur solche sieht. \nEs ist ja auch nicht möglich, dass eine Universität, die zu den besten \nder  Welt  gehört,  nur  Mängel  aufweist,  im  Gegenteil.  Aber  auch  eine \nsehr gute Uni hat immer Verbesserungspotenzial. Hier setzt die GPK \nan.  Wir  versuchen,  zukunftsorientiert  und  lösungsorientiert  zu  arbei-\nten. Es bringt nichts, einfach eine schuldige Person zu finden und die-\nse anzuprangern. Wir wollen zeigen, was verbessert werden kann. Ge-\nnau in die Richtung gehen die Empfehlungen der GPK.  \nBei den Hearings der GPK war mein Thema die Bedeutung des Line-\narbeschleunigers.  Auf  Grund  der  Erklärungen  habe  ich  mich  jeweils \ngefragt,  ob  die  Arbeit  mit  dem  Linearbeschleuniger  nun  strategisch \nwichtig  sei  oder  nicht.  Auf  Grund  der  Hearings  hatten  wir  den  Ein-\ndruck, dass es hier keine Strategie gibt. Studiert man aber den Struk-\nturbericht  für  die  Abteilung  «Bildgebende  Verfahren,  Radioonkolo-\ngie» aus dem Jahr 2001 und auch den Entwicklungs- und Finanzplan \nder Universität vom September 2006, so ist die Arbeit mit dem Line-\narbeschleuniger  strategisch  wichtig.  Die  im  Entwicklungs-  und  Fi-\nnanzplan festgelegte Stossrichtung sollte eigentlich aktuell sein, wurde \naber  in  den  Hearings  teilweise  relativiert.  Mir  ist  bewusst,  dass  der \nLinearbeschleuniger  und  seine  Bedeutung  teils  umstritten  sind.  Es \nkann  auch  durchaus  sein,  dass  der  Linearbeschleuniger  heute  strate-\ngisch  nicht  mehr  das  gleiche  Gewicht  hat  wie  im  Jahre  2001.  Dann \nmuss der Strategiewechsel aber bewusst vollzogen und auch kommu-\nniziert  werden.  Das  ist  bis  heute  nicht  geschehen,  sonst  wäre  er  im \nEntwicklungs-  und  Finanzplan  von  September  2006  nicht  mehr  er-\nwähnt.  Auch  wenn  unsere  Empfehlungen  der  klaren  Strategien  und \nunmissverständlichen  Kommunikation  banal  klingen  mag,  hoffe  ich \ndoch, dass sie von der Führung der Vetsuisse aufgenommen und um-\ngesetzt  wird.  Konkret  erwarte  ich,  dass  nicht  Ausreden  gesucht  wer-\nden, die die Empfehlungen der GPK  verwässern oder Fehlentscheide \nentschuldigen. Führungsstärke ist nur, wenn Mängel eingestanden und \nauch korrigiert werden.  \n \n", "p": 16}, {"t": "Marlies  Zaugg-Brüllmann  (FDP,  Richterswil):  Gestatten  Sie  mir  zu-\nerst eine tierische Einleitung. Die Spatzen pfiffen es von den Dächern: \nAn der Vetsuisse Fakultät Zürich liegt ein Hund begraben. Allen Un-\nkenrufen zum Trotz schaute die Politik hin und die GPK legt uns heu-\nte einen Bericht über die Ergebnisse der Untersuchungen vor. Und er \nist nicht mit einem zahnlosen Tiger zu vergleichen, dieser Bericht! Die \nGPK  hat  sehr  gründlich  abgeklärt,  recherchiert  und  wirklich  triftige \nSchlüsse gezogen. Die Tigermutter braucht ihre Zähne, um die Kinder \nzurechtzuweisen, indem sie sie beim Schopf packt und leicht schüttelt. \nMehr braucht es nicht, damit sie begreifen. Auch die GPK mit ihrem \nBericht kann zubeissen, jedoch keine Köpfe abbeissen und schon gar \nkeine Köpfe rollen lassen. Die FDP ist überzeugt, dass auch die ange-\nsprochenen  obersten  Führungsverantwortlichen  der  strategisch-\npolitischen  wie  auch  die  Führungskräfte  der  Universität  Zürich  ver-\nstanden  haben,  was  mit  den  Empfehlungen  der  GPK  gemeint  ist  und \nwas zu tun ist.  \nInnerhalb der Vetsuisse ist das Tierspital in drei Departemente organi-\nsiert, diese wiederum in verschiedene Unterabteilungen oder Kliniken, \ndie  von  Professoren  und  Professorinnen  geleitet  werden.  Sie  haben \nsich durch sehr hohe fachliche Kompetenzen in Forschung und Lehre \nauszuweisen. Dass sie das auch tun, davon nimmt die FDP mit Genug-\ntuung  Kenntnis.  Denn  Forschung  und  Lehre  gehören  zu  unseren  zu-\nkunftsträchtigen  politischen  Prioritäten.  Die  vielen  Anhörungen  der \nGPK haben gezeigt, dass ein exzellenter Forscher und ein motivieren-\nder Lehrer mit hoher Sozialkompetenz noch nicht genügt, um die Kli-\nnik zum Erfolg zu führen. Die oft im Zusammenhang mit den Schwie-\nrigkeiten  an  der  Vetsuisse  genannte  Professorin,  die  die  Universität \nZürich  mittlerweile  verlassen  hat,  ist  mit  den  Vorbereitungen,  eine \nselbstständige  Klinik  im  Kanton  Zug  aufzubauen,  schon  sehr  weit \nfortgeschritten. In einem exakt heute vor einer Woche veröffentlichten \nInterview hat es die Professorin auf den Punkt gebracht: Um sich die \nnotwendigen  Kenntnisse  zur  Führung  einer  Klinik  anzueignen,  habe \nsie  einen  Kurs  in  Rechnungslegung,  Personalführung  und  Marketing \nbelegt.  Mit  Experten  habe  sie  einen  Businessplan  erstellt.  Wegen  In-\nkompetenz Schiffbruch zu erleiden, könne sie sich nicht erlauben.  \nAn der Vetsuisse können wir uns das noch viel weniger erlauben! Ich \nmöchte aber keinesfalls von Inkompetenz unserer Professorinnen und \nProfessoren  sprechen,  viel  eher  von  einem  ausserordentlich  an-\nspruchsvollen  Anforderungsprofil,  das  zu  erfüllen  ist.  Sind  einzelne \nKompetenzen nur latent oder gar nicht vorhanden, ist es unerlässlich, \nmöglichst  rasch  bei  auftretenden  Schwierigkeiten  Fachhilfe,  Fachun-\nterstützung anzufordern, viel besser noch eine Zusatz- oder Weiterbil-\ndung anzustreben, die allfällige Schwachstellen auszumerzen vermag. \nÜbermenschen,  die  alle  geforderten  Fähigkeiten  auf  sich  vereinigen, \nsind  schwer  zu  finden.  Fachleute  mit  administrativen  Kompetenzen \nsind  bei  Bedarf  den  Klinik  leitenden  Professoren  und  Professorinnen \nzur  Seite  zu  stellen,  wie  das  auch  die  GPK  empfiehlt.  Positiv  zu  be-\nwerten ist, dass bereits heute schon der Wille und die Bereitschaft zur \nprofessionellen  Führung  des  Betriebs  vorhanden  sind  und  dass  erste \nMassnahmen dazu eingeleitet wurden.  \nDass der Ruf unserer Vetsuisse Fakultät Zürich in der Vergangenheit \nSchaden erlitten hat, bedauert auch die FDP. Dass die Mitarbeitenden \naller  Stufen  stets  gewillt  sind,  wertvolle  Arbeit  zu  leisten,  lässt  uns \nvoll Zuversicht in die Zukunft blicken. Schlussendlich fordert die FDP \nvon den obersten Verantwortlichen, das höchste und vornehmste Ziel \nmit  allen  Kräften  anzustreben.  Zürich  muss  weiterhin  zu  den  besten \nund führenden Denk-, Ausbildungs- und Forschungsstandorten Euro-\npas gehören, ob das nun mit oder Linearbeschleuniger ist, das müssen \nandere Leute festlegen. Danke.  \n \n", "p": 17}, {"t": "Lilith C. Hübscher (Grüne, Winterthur): Wir haben in der GPK-Sub-\nkommission  untersucht,  wie  mit  Personalkonflikten  beziehungsweise \nVorwürfen  zu  sexueller  Belästigung  in  der  Vetsuisse  umgegangen \nwird. Ein Reglement gegen sexuelle Belästigung ist ja seit elf Jahren \ngesetzlich  vorgeschrieben  und  sollte  gerade  in  einer  renommierten \nführenden  Institution  kein  Kunststück,  sondern  eine  Selbstverständ-\nlichkeit sein. Andere Universitäten oder die ETH verfügen seit langem \nüber  ein  entsprechendes  Reglement.  Die  Grünen  beanstanden  in \nhöchstem  Mass,  dass  Erlass  und  Inkraftsetzung  sich  so  lange  «hi-\nnausstüdelten».  Denn  ein  solches  Reglement  hätte  den  Konflikten \nvorbeugen oder diese rasch klären können, und zwar zum Vorteil so-\nwohl der anzeigenden als auch der angeschuldigten Seite.  \nDer  zweite  Untersuchungsgegenstand  war  die  Beschaffung  des  Line-\narbeschleunigers.  Im  Vorfeld  dieser  Ratsdebatte  erschien  in  den  Me-\ndien die Frage, ob dieses Hightechgerät zur Standardausrüstung gehö-\nren  solle.  Diese  Frage  wurde  vom  amtierenden  Dekan  beim  Spaten-\nstich für die neue Tierklinik letzte Woche aufgeworfen mit einer aus-\nserordentlich  bemerkenswerten  Koinzidenz  zur  heutigen  Ratsdebatte, \nwie  ich  doch  bemerken  möchte.  Aus  der  Ratsdebatte  vom  21.  März \n2005 geht allerdings klar hervor, Beschaffung und Betrieb von Spezi-\nalgeräten im Rahmen der Hightechmedizin sind durch Dritte zu finan-\nzieren,  aus  ethischen  und  aus  finanziellen  Gründen.  Nur  mit  diesem \nVorbehalt und weil die Klinik ihrem Auftrag in Lehre, Forschung und \nDienstleistung  auch  ohne  Beschaffung  von  Hightechapparaturen \nnachkommen könne, wie Regierungsrätin Regine Aeppli ausdrücklich \nbetonte  und  ebenso  ausdrücklich  zu  Protokoll  gab,  nur  darum  wurde \nder 28-Millionen-Kredit in diesem Saal überhaupt gesprochen. Das Ja \nzum Neubau war verbindlich an eine transparente Drittmittelfinanzie-\nrung der Hightechgeräte gekoppelt.  \nNun  ergaben  sich  aber  bei  der  Finanzierung  eines  neuen  Linearbe-\nschleunigers grosse Missverständnisse und Unklarheiten. Keinem der \nBeteiligten  kann  ein  Persilschein  ausgestellt  werden.  Und  auf  der \nHauptverantwortlichenseite,  auf  der  obersten  Führungsetage  schien \ndie  eine  Hand  gar  nicht  zu  wissen,  was  die  andere  tat.  Es  wird  die \nAufgabe  der  Bildungsdirektion  sein,  dass  wir  auch  im  Jahresbericht \nder Universität Transparenz über kantonale Gelder und Drittmittel er-\nhalten,  wie  es  Regierungsrätin  Regine  Aeppli  seinerzeit  zu  Protokoll \ngab. Wir Grünen fordern daher dringlich Verbindlichkeit bei der Um-\nsetzung,  sei  es  im  Bereich  von  Regeln  oder  Finanzen,  insbesondere \nbeim  Controlling.  Und  analog  zur  Zürcher  Kantonalbank  braucht  es \nnicht nur die nötigen Reglemente beziehungsweise die Umsetzung der \nReglemente,  sondern  auch  eine  verbesserte  Unternehmenskultur,  wie \nim Bericht dargelegt, damit alle Hände auf ein gemeinsames Ziel hin \ndas Seil in die gleiche Richtung ziehen.  \nDie GPK hat eine Analyse mit Empfehlungen abgefasst. Ein weiteres \nMonitoring liegt nicht mehr in den Händen der GPK, denn die Ober-\naufsicht liegt mit der neuen Kommissionsstruktur jetzt bei der paralle-\nlen  GPK,  der  Kommission  ABG  (Aufsichtskommission  Bildung  und \nGesundheit). Die Grüne Fraktion und ihre Vertretungen in den zustän-\ndigen Kommissionen werden die weitere Entwicklung im Auge behal-\nten,  auf  dass  unsere  Haustiere  weiterhin  eine  gute  Grundversorgung \nhaben und der gute Ruf, die solide Forschung und Lehre gewährleistet \nsind. Wir laden Sie ein, dasselbe zu tun. Danke. \n \n", "p": 19}, {"t": "Brigitta  Leiser-Burri  (CVP,  Regensdorf):  Die  GPK  des  Kantonsrates \nhat  nach  einer  Aufsichtseingabe  die  Vetsuisse,  so  weit  dies  im  Rah-\nmen der Oberaufsicht auch zweckmässig und angebracht erschien, ü-\nberprüft. Als Neumitglied im Kantonsrat wurde ich gleich in die Sub-\nkommission «Hochschulen» delegiert. Die neue Aufgabe war für mich \nsehr  bereichernd  trotz  den  vielen  zusätzlichen  Stunden  Arbeit.  Es \nwurde sehr hart und pflichtbewusst gearbeitet. Ohne intensive Unter-\nstützung von der Kommissionssekretärin Madeleine Speerli wäre eine \nso zeitintensive Arbeit fast nicht erfüllbar. Ich danke ihr für den uner-\nmüdlichen Einsatz und die tatkräftige Unterstützung.  \nBei  unseren  Einfragen  war  schon  sehr  früh  erkennbar,  welche \nSchwachstellen im täglichen Ablauf bei der Vetsuisse vorhanden sind. \nZwischenmenschliche  Konflikte  kann  die  Oberaufsicht  jedoch  nicht \nlösen. Deshalb sind die Bereiche Organisationen und Strukturen, Stra-\ntegien,  Kommunikation  und  Unternehmenskultur  näher  betrachtet \nworden.  Der  Bericht  zeigt  klar  auf:  Für  die  Führung  der  Fakultät \nbraucht  es  dringend  professionelle  und  dauerhafte  Strukturen,  in  die \nvermehrt  Managementgrundsätze  einfliessen.  Ein  Unternehmen  wie \ndie  Vetsuisse  Fakultät  kann  nicht  im  Nebenamt  geführt  werden.  Der \nDekan oder die Dekanin hat die Leitung der Fakultät und die Aufsicht \nüber die Institute. Damit verbunden ist auch ein entsprechendes Wei-\nsungsrecht. Tatsächlich wird der Dekan lediglich als Primus inter pa-\nres  betrachtet,  das  heisst  als  Erster  unter  Ranggleichen.  Das  zeigt \ndoch,  wie  schwierig  die  Aufgabe  eines  Dekans  ist.  Wer  möchte  sich \ndenn  mit  dieser  zusätzlichen  Aufgabe  hart  durchsetzen  bei  Konflik-\nten? Oder wer möchte hier ein hartes Machtwort sprechen bei zerstrit-\ntenen Situationen? Führungsaufgaben werden fast ausschliesslich von \nProfessorinnen und Professoren wahrgenommen. Diese bringen in der \nRegel ein grosses veterinärmedizinisches Fachwissen mit, aber wenig \nfundiertes Wissen in der Personalführung. So ist die wissenschaftliche \nund fachliche Führung zwar sichergestellt, die personelle Führung je-\ndoch zweitranig. Die soziale Kompetenz scheint Mängel aufzuweisen. \nDas führt dazu, dass sich niemand unmittelbar für personelle Konflik-\nte zuständig fühlt. Ein professionelles Konfliktmanagement fehlt. Mit \neinem geeigneten Management muss sichergestellt werden, dass Kon-\nflikte  professionell  unter  Beizug  von  Fachpersonen  angegangen  und \nbereinigt werden. \nAus Sicht der CVP ist die Position des Dekans oder der Dekanin dau-\nerhaft  anzulegen  und  mit  den  für  die  Führung  notwendigen  Kompe-\ntenzen und Sanktionsmöglichkeiten auszustatten. Die Priorität liegt im \nFührungsauftrag.  Schwerpunkte  und  Strategien  sind  zwar  vorhanden, \nwerden  jedoch  offensichtlich  unterschiedlich  interpretiert  und  kom-\nmuniziert.  Dies  führt  zu  einer  Kultur  des  Misstrauens  –  so,  wie  pas-\nsiert.  \nIm  Herbst  2001  hat  die  Unileitung  beschlossen,  einen  Lehrstuhl  für \nbildgebende  Verfahren  und  Radioonkologie  einzurichten.  Als  es  je-\ndoch  später  darum  ging,  den  in  die  Jahre  gekommenen  Linearbe-\nschleuniger zu ersetzen, war dies plötzlich kein strategischer Schwer-\npunkt mehr. Die Führung muss ihre Verantwortung wahrnehmen und \ndie  gesetzten  strategischen  Schwerpunkte  auch  durchsetzen.  Nur  mit \neinem  aktiven  Controlling  können  die  gesetzten  Ziele  laufend  über-\nprüft  werden.  Der  Bericht  zeigt  diverse  Anhaltspunkte  auf,  wo  das \nFührungsvakuum  eliminiert  werden  muss.  Er  zeigt  auch,  dass  man \nsich verbessern kann. Jetzt besteht die Chance, gemachte Fehler nicht \nzu wiederholen. Wir hoffen und wünschen, dass die erkannten Fehler \neliminiert  werden  und  die  Zukunft  in  einem  besseren  und  klareren \nLicht zu stehen kommt.  \n \n", "p": 20}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Für  die  EVP  hat  bereits  Lisette \nMüller gesprochen. Ab jetzt beträgt die Redezeit fünf Minuten.  \n \n", "p": 22}, {"t": "Willy Germann (CVP, Winterthur): Ähnlich wie Lilith Hübscher lege \nich  den  Finger  auf  einen  wunden  Punkt,  den  die  GPK  nicht  anzu-\nschauen  hatte,  nämlich  auf  den  Neubau  einer  Kleintierklinik.  Er  hat \neinen  engen  Zusammenhang  mit  der  Situation  an  der  Fakultät.  Der \nSpatenstich  erfolgte  bezeichnenderweise  kurz  vor  der  Pressekonfe-\nrenz. Ich weiss nicht, ob an der Pressekonferenz die wohl unbequems-\nte  Frage  gestellt  wurde,  nämlich  ob  der  Neubau  einer  Kleintierklinik \nüberhaupt  noch  nötig  sei.  In  den  Berichterstattungen  fand  ich  nichts \nEntsprechendes. Aus zuverlässiger Quelle aus der Vetsuisse habe ich \nerfahren, dass ein Neubau der Kleintierklinik schlicht nicht mehr nötig \nsei. Die Finanzierung der teuren Apparaturen und anderer Ausstattung \nsei nicht gesichert. Wahrscheinlich sei die erwähnte Stiftung gar nicht \naktiv,  möglicherweise  verfüge  sie  über  zu  wenig  Mittel  oder  dann \nwürden  deren  Mittel  umgeleitet  auf  die  letzthin  vorgestellte  private \nKleintierklinik.  \nZu den Führungsaufgaben einer Regierung würde gehören, bewilligte \nKredite des Kantonsrates nicht auf Teufel komm raus immer auszulö-\nsen, schon gar nicht, wenn die Ausstattung nicht eingerichtet werden \nkann. Anlässlich der Ratsdebatte über den Neubau einer Kleintierkli-\nnik führte Regierungsrätin Regine Aeppli aus – vielen Dank, Brigitta \nLeiser, sie hat mir eben noch das Protokoll zugeschoben –, ich zitiere: \n«Die  Stiftung  hat  es  bewusst  unterlassen,  Geld  zu  sammeln,  bis  Sie, \ndieser Kantonsrat, darüber beschliesst, ob er dem Antrag seiner Kom-\nmission und des Regierungsrates Folge leisten will. Ich persönlich bin \nüberzeugt,  dass  diese  Stiftung  die  nötigen  Gelder  sammeln  wird, \nsammeln  kann.  Auch  dazu  kann  man  ein  Fragezeichen  setzen.  Wenn \nFutterhersteller ein Interesse an einer solchen Stiftung haben, sind das \nauch Geschäftsinteressen – und nicht nur aus der Tierliebe geboren.» \nUnd dann weiter: «Ich verstehe aber auch Ihr Bedürfnis nach Transpa-\nrenz  in  diesem  Bereich.»  Und  genau  weil  ich  diese  Transparenz  ein-\nfordere, stelle ich drei Fragen.  \nErstens:  Ist  die  Kleintierklinik  überhaupt  noch  nötig,  nachdem  privat \neine solche Klinik gebaut wird? \nZweitens: Sind die Gelder dieser Stiftung für die notwendigen High-\ntech-Apparaturen gesichert? \nUnd  drittens  –  das  ist  eine  ethische  Frage,  die  ich  hier  zum  zweiten \nMal  an  alle  stelle;  Regierungsrätin  Regine  Aeppli  hat  dazu  übrigens \neinst  sehr  gute  Antworten  gegeben,  sie  hat  auch  Skrupel  zum  Aus-\ndruck  gebracht  –,  die  Frage  lautet:  Sind  zwei  Kleintierkliniken  der \nSpitzenveterinärmedizin  überhaupt  sinnvoll  auf  engstem  Raum?  Die \nNotwendigkeit  auch  bloss  einer  Klinik  haben  damals  Christoph \nSchürch, Esther Guyer und ich selber in Frage gestellt. Die Nachfrage \nnach solchen Behandlungen besteht gewiss. Es besteht die Nachfrage, \nkrebskranke  Katzen  mit  Hightech  und  viel  Geld  zu  behandeln.  Aber \nführen wir uns doch vor Augen: Der weitaus grösste Teil der Mensch-\nheit kann in der Humanmedizin von solcher Spitzenmedizin, wie wir \nsie  für  Kleintiere  einrichten  wollen,  nur  träumen,  ja  selbst  von  einer \nausreichenden Grundversorgung! Und da muss man sagen, global ge-\nsehen haben wir es doch mit einer krassen Zweiklassenmedizin zu tun. \nPrivilegierte Katzen und Hunde reicher Leute in reichen Ländern auf \nder einen Seite, diskriminierte, unterversorgte, arme Menschen in ar-\nmen  Ländern  auf  der  andern  Seite!  Dies  ist  eine  ethische  Frage,  ich \nstelle sie. Wir stimmen darüber nicht ab, aber es fragt sich überhaupt: \nMüssen wir alles in jedem Bereich immer mehr auf die Spitze treiben, \nmit immer mehr Geld? Oder müssten wir vielleicht nicht auch wieder \naus  einer  gewissen  Solidarität  und  Verantwortung  auf  ein  gesundes \nMass herunterkommen? \n \n", "p": 22}, {"t": "Matthias Hauser (SVP, Hüntwangen): Grundsätze der Kommunikati-\non,  falls  etwas  von  öffentlichem  Interesse  schief  läuft,  sind  für  die \nVerantwortlichen die folgenden: Proaktiv informieren, den Gerüchten \nzuvorkommen,  wahr  informieren,  Fehler  zugeben  und  bedauern  und \nMassnahmen  ankündigen.  Nichts  dergleichen  geschah  rund  um  die \nVorgänge an der Veterinärmedizinischen Fakultät, obwohl die Bilanz \ndieser  Vorgänge  erschreckend  ist.  Zwei  Professorinnen  haben  –  und \nwurden zuvor auch – gekündigt. Ein Professor ist krank geschrieben, \nvermutlich  aus  Mobbinggründen.  Die  Planung  der  Kleintierklinik \nmusste unterbrochen werden und der Spatenstich fand nun letzte Wo-\nche  statt,  obwohl  Lehrstühle  und Abteilungsleitungen unbesetzt sind. \nZum Teil wurden sie, beispielsweise die Abteilung Kleintierfortpflan-\nzung,  auch  umbesetzt,  umgruppiert  zu  den  Nutztieren.  Und  obwohl \nnoch  nicht  Klarheit  über  die  Finanzierung  der  Inneneinrichtung  be-\nsteht  und  eine  entsprechende  interne  Stiftung  massiv  unterdotiert  ist. \nProfessorinnen  haben  zum  Teil  Gehälter  von  Mitarbeitern  aus  dem \neigenen Sack bezahlt. Mitarbeiterinnen waren sexuellen Belästigungen \nausgesetzt und darüber gingen Akten verloren. Und schliesslich verlor \ndie Universität Zürich den Linearbeschleuniger und mit ihm ein welt-\nweit führendes Kompetenzteam. Heute, ein Jahr später, verlangen die \ngleichen Leute, die den Beschleuniger weggemobbt haben, einen neu-\nen.  Dass  in  der  Veterinärmedizinischen  Fakultät  nach  dem  Weggang \nder  entsprechenden  Professorin  fast  umgehend  über  die  Beschaffung \neines  neuen  Linearbeschleunigers  befunden  wurde,  zeigt,  dass  nicht \nethische und finanzielle Bedenken zur Bestrahlung von Tieren vorla-\ngen, sondern es wurde simple Personalpolitik betrieben. Da die Nicht-\nbeantwortung  beziehungsweise  späte  Ablehnung  der  Ersatzgesuche \nfür den Linearbeschleuniger aus der Fakultät der Unileitung empfoh-\nlen wurde, wurde Mobbing unter Professoren offiziell von oben gehei-\nligt,  auch  vom  Hochschulamt.  Der  Ausfall  des  Linearbeschleunigers \nführte übrigens dazu, dass in zwei akuten Fällen Tiere in der Human-\nmedizin bestrahlt wurden. Zudem gab es weitere Vorkommnisse wie: \ndass  die  Unileitung  zweimal  über  eine  Empfehlung  für  die  Berufung \nin der Veterinäranatomie abstimmen liess und anschliessend trotzdem \ndie  zweimalige  Verliererin  nominierte,  die  darauf  vernünftigerweise \nnicht  mehr  zur  Verfügung  stand,  dass  ein  während  drei  Jahren  voll \nbeschäftigter  Arzt  seine  eigene  private  Tierklinik  in  Deutschland  ne-\nbenbei  führte  und  dabei  seine  Arbeitsvereinbarung  nicht  einhielt,  bis \nein Kantonsratskollege von mir hinter den Kulissen nachfragte und in \nder  Folge  die  Arbeitsvereinbarung  korrigiert  wurde,  dass  Kritiker \nAngst hatten, sich zu äussern. Insgesamt ein Riesenschlammassel!  \nZaghaft  und  beschönigend  kommunizierte  die  Direktion  von  Regie-\nrungsrätin Regine Aeppli immer erst, nachdem im Kantonsrat Anfra-\ngen eingereicht wurden. Heute ist die Frage des Linearbeschleunigers \nnoch nicht geklärt, treibende Kräfte im ganzen Mobbing sind unbehel-\nligt im Amt, Konkurrenzen um Platz und Finanzen in der neuen Klein-\ntierklinik  sind  aus  dem  Weg  geschafft,  Berufungen  sind  noch  offen. \nDer Bericht der Geschäftsprüfungskommission hat einige dieser Fälle \naufgearbeitet  und  macht  Empfehlungen.  Ich  attestiere  der  GPK  von \naussen, dass sie gut hingeschaut hat. Die Empfehlungen sind auch für \nInsider deutlich. Insbesondere deshalb ist dies bemerkenswert, da die \nAugen  und  Ohren  der  GPK  ja  immer  nur  sehen  und  hören,  was  die \nUntersuchten sagen wollen. Es ist tiptop, dass wir heute über die Vet-\nsuisse debattieren. Sie ist von öffentlichem Interesse.  \nDie  Empfehlungen  der  GPK  haben  aber  zwei  grosse  Nachteile:  Ers-\ntens  hat  die  GPK  trotz  Augen  und  Ohren  keine  Zähne  und  zweitens \nkommen die Empfehlungen zum Teil zu spät. Die Leitung der Univer-\nsität hat lobenswerterweise Änderungen in der Führungskultur bereits \nvoriges  Jahr  bekannt  gegeben.  Rektor  Hans  Weder  hat  Massnahmen \neingeleitet, und zwar so, dass die in der Verantwortung stehende Lei-\ntung  der  Universität  die  Verantwortung  künftig  auch  wahrnehmen \nkann. Jemand anders handelt aber nach wie vor nicht: Die Präsidentin \ndes Universitätsrates war über die Vorkommnisse in der Vetsuisse Fa-\nkultät informiert. Das Hochschulamt hat nicht nur im Zusammenhang \nmit dem Linearbeschleuniger direkt Briefe und Telefonate aus der Fa-\nkultät erhalten, nicht nur Geschöntes aus der Führungslinie. Ich stelle \ndeshalb  fest:  Die  Bildungsdirektorin  hat  keinen  Einfluss  genommen. \nRegine Aeppli hat die Zügel schlittern lassen und dem Rektor signali-\nsiert, es sei alles gut, hat ihm vertraut statt Vorgänge untersucht. Das-\nselbe  tat  der  Rektor  gegenüber  der  Fakultät.  Die  Professorin,  die  auf \nProbleme  aufmerksam  machte,  wurde  bald  selbst  als  Problemfall  ge-\nnommen,  statt  dass  die  echten  Probleme  gelöst  wurden  –  auch  vom \nHochschulamt.  Kantonsräte  und  die  Medien,  die  auf  die  Krise  auf-\nmerksam machten, wurden von der Direktion mit Floskeln abserviert. \nMedienberichte wurden und werden als Ruf schädigend kritisiert statt \ndie  eigenen  Versäumnisse  im  Problemlösen.  Die  Bilanz  dieses  Tuns \nhabe  ich  Ihnen  anfänglich  aufgezeigt.  Was  in  der  Vetsuisse  vorge-\nkommen ist … (Die Redezeit ist abgelaufen.) \n \n", "p": 23}, {"t": "Esther Guyer (Grüne, Zürich): Ich muss da schon zwei Sachen richtig \nstellen. Das eine ist: Ich habe nie beantragt, es sei keine Kleintierkli-\nnik  zu  bauen.  Es  gibt  auch  andere  Krankheiten  als  Krebs  bei  Tieren. \nWir haben aber sehr wohl die Frage gestellt – und ich stelle sie immer \nnoch und auch jetzt: Ist es richtig, dass Kleintiere eine Behandlung auf \ndem Level der Humanmedizin brauchen? Ist es richtig, dass sie Che-\nmotherapie  brauchen,  dass  bei  kleinen  Tieren  eine  Dialyse  nötig  ist? \nDiese Frage stellen wir immer noch und die wurde nicht beantwortet. \nWas  aber  völlig  falsch  ist:  Wenn  es  jetzt  heisst,  die  Uni  habe  falsch \ngehandelt, weil sie diesen Linearbeschleuniger nicht gekauft hat. Eben \nnicht! Wir müssen schon festhalten, dass die Uni in der Weisung der \nVetsuisse-Klinik,  das  war  die  Vorlage  4225,  klar  deklariert,  dass  sie \ndie Onkologie und die Endokrinologie ausbauen will und die Anschaf-\nfung  eines  Kernspintomographen  von  zentraler  Bedeutung  ist;  das \nsteht wortwörtlich in der Weisung. Wir, die Kantonsrätinnen und Kan-\ntonsräte  der  zuständigen  Vetsuisse-Kommission  –  und  da  waren  alle \nParteien beteiligt – haben gesagt: Diese teuren Apparate müssen über \neine Stiftung beschafft werden oder über Drittmittel; anders geht das \nnicht.  Das  haben  wir  festgehalten,  da  waren  wir  alle  daran  beteiligt. \nUnd was hat die Uni gemacht? Sie hat sich daran gehalten. Der Rektor \nhat gesagt «Nein, das kommt nicht aus dem ordentlichen Investitions-\nbudget der Uni, das muss über Drittmittel beschafft werden» und jetzt \nschreien  alle  Zetermordio,  er  wäre ich weiss nicht was. Jedenfalls so \nwar es nicht! Wir waren da selber zuständig. Eine Frage, die man sich \nstellen muss, ist: Wieso hat die Professorin, die wegging, diesen Ap-\nparat nicht in Zürich über Drittmittel beschafft? Wieso geht es jetzt in \nZug, und hier macht sie es nicht? Da stellen sich doch einige Fragen, \ndie wir auch anschauen müssen.  \nZum  Bericht  kann  ich  nicht  viel  sagen.  Ich  weiss  nicht,  was  Regie-\nrungsrätin  Regine  Aeppli  Rektor  Hans  Weder  gesagt  hat.  Ich  bin  da \nkeine Insiderin wie unser Matthias Hauser. Nur eines fehlt mir: Offen-\nbar hat niemand gar nichts gemacht. Und da hätte ich doch gerne mehr \ngewusst.  Hat  der  Unirat  interveniert?  Hat  die  Bildungsdirektorin  in-\nterveniert?  Davon  steht  nichts  im  Bericht.  Ich  habe  keine  Ahnung. \nUnd wenn gar nichts passiert ist, dann ist es tatsächlich schlimm, dann \nmüssten wir Neuwahlen machen. Ich gehe aber davon aus, dass eini-\nges passiert ist. Ich danke Ihnen.  \n \n", "p": 25}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ich \nbeende  noch  rasch,  was  Esther  Guyer  vorhin  zu  den  Drittmitteln  ge-\nsagt hat. Das war auch in Zürich, so viel ich informiert war, der Fall, \ndass  der  Linearbeschleuniger  –  zumindest  zu  grossen  Teilen  –  aus \nDrittmitteln  hätte  finanziert  werden  können,  aber  es  wurde  nicht  be-\nwilligt.  \nAlso,  welche  Berichte  wurden  und  werden  als  Ruf  schädigend  kriti-\nsiert statt die eigenen Versäumnisse im Problemlösen? Die Bilanz ha-\nbe ich Ihnen zuvor aufgezählt. Was in der Vetsuisse vorgekommen ist, \nder  Schaden  am  Ruf,  die  aufgezählte  Bilanz,  die  unterlassene  Kom-\nmunikation,  dafür  ist  letztlich  die  Bildungsdirektion  verantwortlich, \nfür  die  unterlassene  Kommunikation  sogar  ausschliesslich  die  Bil-\ndungsdirektion. Es war Regierungsrätin Regine Aeppli offenbar egal. \nDie Fälle in der Vetsuisse – übrigens auch Mobbing unter Schulleitern \nin der Volksschule oder zwischen Lehrern und Schulleitern – zeigen, \ndass wohl dem Kanton sehr viel mehr Nutzen erwachsen würde, wenn \njemand  mit  einem  Gespür  fürs  «Menschelen»  die  Bildungsdirektion \nführen würde. Regine Aeppli sollte bei der Konstituierung des Regie-\nrungsrates  einen  Humanisten  ans  Ruder  lassen,  der  am  Zwischen-\nmenschlichen  in  der  Verwaltung,  also  insbesondere  an  zahlreichen \nMobbingproblemen,  gewachsen  ist,  den  ehemaligen  Ombudsmann \nMarkus Kägi.  \n \n", "p": 26}, {"t": "Regierungsrätin Regine Aeppli: Ich möchte zuerst der GPK für ihren \nausführlichen  Bericht  über  ihre  Abklärungen  zur  Vetsuisse  Fakultät \ndanken. Er gibt ein anschauliches Bild dessen ab, was im Rahmen der \nVerselbstständigung und des Kulturwandels an der Uni an Fragen und \nKonfliktpotenzialen  alles  anfallen  kann.  Es  ist  deshalb  sicher  richtig, \ndass sich die GPK zusätzlich zu den Fragen, die mit der Aufsichtsein-\ngabe aufgeworfen wurden – ich zähle sie noch einmal auf: die Geräte-\nbeschaffung,  die  Personalkonflikte  und  die  sexuelle  Belästigung  –, \nauch  mit  den  Strukturen,  den  Geschäftsabläufen  und  den  Kompeten-\nzen  befasst  hat.  Ich  kann  an  dieser  Stelle  festhalten,  dass  die  Bil-\ndungsdirektion den Empfehlungen der GPK nach Verbindlichkeit von \nStrategien  und  Reglementen  sowie  der  Transparenz  von  Verfahren \nund Abläufen zustimmt und auch die Verstärkung der Kommunikation \nbefürwortet.  Zum  Teil  decken  sich  die  Empfehlungen  mit  den  vom \nUniversitätsrat  und  der  Universitätsleitung  schon  vor  Aufnahme  der \nUntersuchungen der GPK getroffenen Massnahmen. Anderen ist zwi-\nschenzeitlich  entsprochen  worden,  was  unter  anderem  auch  das  Ver-\ndienst  der  neu  besetzten  Fakultätsleitung  und  des  Vetsuisse-Dekans \nist. Für die Forderung nach einer Verstärkung der Fakultätsleitung ei-\nnerseits und der Etablierung von Fakultätsmanagern haben wir offene \nOhren. Mit der Reorganisation der Unileitung – es ist auch schon dar-\nauf  verwiesen  worden  –  ist  die  Zusammenarbeit  mit  den  Fakultäts-\nvorsteherinnen und -vorsteher bereits intensiviert und damit auch die \nFührung  derselben  gestärkt  worden.  Der  Prozess  ist  damit  aber  noch \nnicht abgeschlossen. Der Universitätsrat wird die Frage der Fakultäts-\nführung erneut aufnehmen.  \nDass  es  ein  Controlling  bezüglich  der  Umsetzung  der  strategischen \nBeschlüsse  und  ihrer  Finanzierbarkeit  braucht,  ist  klar.  Dieses  muss \nseitens des zuständigen Prorektorates gewährleistet werden und in die \nbereits  seit  1998  bestehende  Mehrjahresplanung  im  Entwicklungs- \nund  Finanzplan  Eingang  finden.  Auch  über  die  Drittmittel  und  ihre \nVerfügung  ist  Transparenz  vorgeschrieben  und  soll,  wo  nötig,  ver-\nstärkt  werden.  Dass  die  GPK  die  Schnittstelle  zwischen  Lehre  und \nForschung  an  der  Uni  einerseits  und Dienstleistung  am  Tierspital  als \nbesonders  konfliktanfällig  einschätzt  und  hier  einen  erhöhten  Mana-\ngementbedarf ortet, kann kein Zufall sein. Auch diesbezüglich besteht \nÜbereinstimmung in der Einschätzung. \nIch  bestreite  auch  nicht,  dass  Fehler  vorgekommen  sind  und  dass \nMängel hinsichtlich Strukturen und Verbindlichkeit vorlagen. Und ich \nkann  nicht  in  Abrede  stellen,  dass  die  Kommunikation  auch  seitens \nder  Unileitung  im  Zusammenhang  mit dem Linearbeschleuniger zum \nTeil an Eindeutigkeit, Klarheit und Nachvollziehbarkeit zu wünschen \nübrig  liess.  Dass  die  Bestellung  letzten  Endes  ohne  Absprache  durch \neinen Professor einer anderen Klinik des Tierspitals erfolgte und von \nder  Universitätsleitung  umgehend  annulliert  werden  musste,  wirft \nauch  nicht  das  beste  Licht  auf  die  Bereitschaft  zur  Einhaltung  von \nVerfahren und Kompetenzen innerhalb des Betriebs.  \nZur konkreten Verantwortung für die Vorgänge und die Fehler äussert \nsich der Bericht nicht. Er beschränkt sich diesbezüglich auf die zwar \nrichtige, aber etwas lapidar daherkommende Feststellung auf Seite 19, \ndass es – es wurde bereits zitiert – «im Wesen der obersten Führungs-\nverantwortung liegt, für Fehler und Mängel unterer Ebenen einzuste-\nhen». Ich widerspreche dieser Feststellung in keiner Weise. Aber ich \nnehme für mich in Anspruch, dass ich diese Verantwortung zusammen \nmit dem Universitätsrat und der Unileitung wahrgenommen habe, und \ndies ist auch in den Unterlagen der GPK dokumentiert.  \nDie Bildungsdirektion erhielt ab November 2004 sporadisch Informa-\ntionen  über  Unstimmigkeiten  an  der  Vetsuisse  Fakultät,  die  sich  als \ngrösseres  Personalproblem  entpuppten.  Nicht  zuletzt  im  Wissen  dar-\num,  dass  dessen  Austragung  in  der  Öffentlichkeit  dem  Ruf  der  Uni \nerheblichen  Schaden  zufügen  würde,  beauftragte  die  Universitätslei-\ntung  in  Absprache  mit  mir  schon  anfangs  Dezember  2004  Professor \nViktor Meyer von der Medizinischen Fakultät, den heutigen Vetsuis-\nse-Dekan notabene, zusammen mit einem Rechtsanwalt eine Lagebe-\nurteilung am Departement Kleintiere vorzunehmen und Lösungsmög-\nlichkeiten aufzuzeigen. Der schriftliche Bericht – auch er liegt bei den \nAkten  –  hielt  im  Ergebnis  fest,  dass  die  personellen  Probleme  nicht \nallein durch strukturelle Veränderungen zu beheben seien, dass solche \naber dennoch vorgenommen werden sollten. Ausserdem wurde vorge-\nschlagen,  Aufgaben,  Verantwortlichkeiten und Kompetenzen der De-\npartementsmitglieder in einem Reglement festzuschreiben.  \nIn der Folge verfügte der Rektor im November 2005, nach Rückspra-\nche  mit  den  Betroffenen,  eine  befristete  Neuordnung  des  Departe-\nments und verlangte die Erarbeitung eines Fakultätsreglements. Dieses \nliegt  inzwischen  vor.  Dass  die  Massnahmen  trotzdem  erfolglos  blie-\nben,  lag  neben  –  und  das  muss  man  auch  sagen  –  aussergewöhnlich \nheftigen  persönlichen  Unverträglichkeiten  vornehmlich  an  Unstim-\nmigkeiten im Zusammenhang mit dem Linearbeschleuniger. Hiezu ist \nvorab festzustellen, dass die für eine Ersatzbeschaffung nötigen Mittel \nweder  im  Moment  der  unbefugten  Ersatzbestellung  durch  einen  ein-\nzelnen  Professor  im  November  2005  noch  zur  Zeit  des  endgültigen \nAusfalls  des  Gerätes  im  Juli  2006  vorhanden  waren,  und  ich  meine \ndamit Mittel im Sinne von Drittmitteln. Die GPK verweist in diesem \nZusammenhang  auf  die  Pflicht  der  für  die  Gewährleistung  der  Infra-\nstruktur  zuständigen  Organe,  in  diesem  Fall  die  Universitätsleitung \nund der Universitätsrat, und stellt Mängel in der Umsetzung von stra-\ntegischen  Vorgaben  fest.  Da  diese  Sache  etwas  kompliziert  ist,  muss \nich dazu etwas ausholen.  \nSie  erinnern  sich  –  es  wurde  verschiedentlich  bereits  darauf  Bezug \ngenommen  –  an  die  Debatte  über  den  Kredit  für  den  Bau  der  Klein-\ntierklinik.  Der  Regierungsrat  zog  die  erste  Vorlage  zurück,  weil  der \nKantonsrat den Kredit als zu hoch beurteilte. In der Diskussion waren \ninsbesondere die teuren Geräte umstritten, die nicht ausschliesslich der \nLehre  und  Forschung  dienten,  sondern  vor  allem  der  Behandlung \nkranker Tiere. Unter anderem ging es dabei eben um einen Linearbe-\nschleuniger für die Behandlung krebskranker Kleintiere. Es wurde in \nder Debatte übereinstimmend geltend gemacht, dass keine öffentlichen \nGelder in die Behandlung von Kleintieren mit Therapiemethoden der \nhoch  spezialisierten  Medizin  verwendet  werden  sollten.  In  der  Folge \nwurde der Kredit um 8 Millionen Franken gekürzt und an das Depar-\ntement  Kleintiere  die  Erwartung  gerichtet,  die  Finanzierung  solcher \nGerätschaften künftig über Drittmittel zu bewerkstelligen. Willy Ger-\nmann  hat  bereits  auf  die  Stiftung  hingewiesen,  die  zu  diesem  Zweck \nGelder sammeln sollte. Ich bin nach wie vor überzeugt, dass das mög-\nlich  sein  sollte,  dass  aber  die  Turbulenzen  an  der  Kleintierklinik  die \nTätigkeit  der  Stiftung  tatsächlich  erschwerten  und  dass  deshalb  das \nGeld noch nicht in erwartetem Ausmass vorhanden ist. Ich möchte in \ndiesem Zusammenhang auch noch kurz auf die drei Fragen von Willy \nGermann eine Antwort geben.  \nIst  die  Kleintierklinik  noch  nötig?  Ja, wer die heutige Kleintierklinik \ngesehen hat, wird unschwer feststellen und feststellen können, dass es \neine neue Kleintierklinik braucht. Und wie Esther Guyer schon gesagt \nhat,  werden  dort  nicht  nur  krebskranke  Tiere  bestrahlt,  sondern  es \nwerden  alle  Arten  von  Tierbehandlungen  vorgenommen  und  es  be-\nsteht ein grosser Bedarf danach.  \nDie Frage nach der Sicherung der Gelder für Hightechgeräte und die \nFrage,  ob  die  Klinik  solche  Hightechgeräte  noch  braucht,  werde  ich \nim Zusammenhang mit dem weiteren Vorgehen beantworten.  \nDa Dienstleistungen an einem Universitätsspital – und ein solches ist \nauch die Kleintierklinik – immer auch Forschung und Lehre zu dienen \nhaben,  ist  eine  Unterscheidung  zwischen  den  beiden  Anwendungsar-\nten  nicht  ganz  einfach.  Es  gilt  deshalb  in  jedem  Fall  abzuklären,  in \nwelchem  Verhältnis  die  beiden  Bereiche  auch  quantitativ  zueinander \nstehen. An der Medizinischen Fakultät hat man hierzu Erfahrungswer-\nte, da geht man davon aus, dass rund 20 Prozent aus öffentlichen Mit-\nteln  stammen  dürfen,  wenn  ein  solches  Gerät  auch  der  Forschung \ndient und sich ansonsten aus der Dienstleistung finanziert. Ein Linear-\nbeschleuniger  kostet  zwischen  1,5  und  1,8  Millionen  Franken.  Seine \nBeschaffung  liegt  in  der  Kompetenz  des  Universitätsrates  und  dieser \nentscheidet auf Antrag der Universitätsleitung. Die Universitätsleitung \nverlangt  dafür  einen  Businessplan,  der  aufzeigt,  dass  die  Vorausset-\nzungen  sowohl  in  wissenschaftlicher  als  auch  in  betriebswirtschaftli-\ncher  Hinsicht  erfüllt  sind.  Ein  solcher  Businessplan  wurde  von  der \nAntragsstellerin nicht vorgelegt. Sie war der Meinung, die Drittmittel, \nüber  die  sie  vermeintlich  verfügte,  reichten  als  Begründung  für  die \nBewilligung  aus.  Tatsache  war  aber,  dass  die  Mittel,  die  sie  meinte, \nnicht  nur  Drittmittel  gemäss  den  universitären  Vorschriften  waren, \nund zweitens war sie sich nicht im Klaren, dass auch über Drittmittel \ngemäss der üblichen Kompetenzausscheidung bestimmt wird. Mit die-\nser Unsicherheit war sie – und das zeigt auch der Bericht der GPK – \nnicht allein. Ich glaube übrigens auch, dass diese Kompetenzausschei-\ndung richtig ist. Aber bei so grossen Aufgaben sind es eben auch Fra-\ngen von Strategie. Diese Kompetenzordnung, wie wir sie auch in der \nkantonalen Verwaltung kennen – die Direktion kann bis zu einer Mil-\nlion Ausgaben tätigen und der Regierungsrat bis zu drei Millionen –, \ndiese gleiche Kompetenzausscheidung hat sich da bewährt.  \nDie Fakultät – das haben wir inzwischen auch lesen und hören können \n–  setzt  nach  wie  vor  auf  die  Anschaffung  eins  Linearbeschleunigers. \nIm  Entwicklungs-  und  Finanzplan  ist  die  Radioonkologie  tatsächlich \nals  Schwerpunkt  definiert  und  es  ist  als  Ziel  vorgesehen,  den  Lehr-\nstuhl  von  Barbara  Kaser  neu  zu  besetzen.  Die  Krebsforschung  spielt \nsowohl an der Medizinischen wie auch an der Veterinärmedizinischen \nFakultät eine grosse Rolle. Insgesamt sind acht Lehrstühle der Vetsu-\nisse  Fakultät  mit  Krebsforschung  befasst.  Die  Radioonkologie  deckt \ndavon einen vergleichsweise kleinen Teil ab, zurzeit ist es ein halber \nLehrstuhl, der daran arbeitet. Denn die Krebsforschung befasst sich ja \nnicht  nur  mit  Bestrahlung,  sondern  auch  mit  Fragen  der  Prävention \nund anderen Therapiemethoden. \nEine  wichtige  Rolle  für  den  Entscheid  über  die  Anschaffung  eines \nneuen  Linearbeschleunigers  wird  die  Beantwortung  der  Frage  nach \ndem  künftigen  Forschungspotenzial  von  Linearbeschleunigern  zur \nBehandlung  von  Tieren  mit  Wirkung  für  die  Humanmedizin  spielen. \nDie  Frage  ist  also:  Können  an  Tieren  experimentelle  Behandlungen \ndurchgeführt  werden,  die  an  Menschen  unzulässig  wären,  aber  über \nInnovationspotenzial für die Humanmedizin verfügen? Diesbezüglich \nsind  die  Einschätzungen  unterschiedlich.  Unter  der  Bedingung,  dass \nein  den  Vorgaben  entsprechender  Businessplan  vorgelegt  wird  und \nauch  die  übrigen  Fragen  positiv  beantwortet  werden,  wird  es  in  der \nKompetenz des Universitätsrates liegen, den Entscheid zu fällen. Die \nMittel  hierzu  würden  auch  vorliegen.  Es  ging  lediglich  darum,  dass \neben  nicht  ausreichend  Drittmittel  vorhanden  waren.  Aber  wenn  alle \nFragen  positiv  beantwortet  werden  können  und  ein  Teil  auch  der  öf-\nfentlichen  Mittel  in  die  Anschaffung  fliessen  kann,  weil  es  sich  vom \nForschungsinteresse her gebietet, dann ist es möglich. Aber – und das \nmacht  die  Sache  auch  noch  einmal  etwas  komplizierter  –  der  Ent-\nscheid muss mit der Vetsuisse abgesprochen werden, denn letztlich ist \nder Vetsuisse-Rat für die Strategie der veterinärmedizinischen Fragen \nzuständig.  Er  ist  das  kompetente  Organ  für  strategische  Fragen  der \nVeterinärmedizin und übrigens auch für die Berufungen.  \nDen dritten Punkt der Aufsichtseingabe, die Problematik der sexuellen \nBelästigung, hat die GPK sehr summarisch behandelt, indem sie sich \ndarauf praktisch auf die Bemerkung beschränkte, dass es fast vier Jah-\nre gegangen sei, bis die Universität ein entsprechendes Reglement er-\nlassen  habe.  Das  stimmt.  Ich  erinnere  mich  gut,  ich  habe  im  ersten \nJahr meiner Amtszeit den Auftrag dazu gegeben und ich stelle nicht in \nAbrede,  dass  das  eine  recht  lange  Zeit  ist.  Aber  gut  Ding  will  Weile \nhaben. Es hat sich gelohnt. Was herausgekommen ist, hat Vorbildcha-\nrakter.  Das  Anliegen  der  Verfasserin  der  Aufsichtsanzeige  war  aber \nauch eines in eigener Sache. Sie hatte nämlich einen Arbeitskollegen \nbeschuldigt, sie sexuell belästigt zu haben. Dass die Unileitung in Ab-\nsprache mit mir diese Vorwürfe unverzüglich – unverzüglich! – durch \neine  externe  Rechtsanwältin  untersuchen  liess,  erwähnt  der  GPK-\nBericht mit keinem Wort. Der Grund mag darin liegen, dass die Un-\ntersuchung ergab, dass der Vorwurf unberechtigt war.  \nInzwischen – und das ist mir sehr wichtig, zu sagen – hat sich die Si-\ntuation  an  der  Vetsuisse  Fakultät  in  vielerlei  Hinsicht  verändert  und \nverbessert. Das Konkordat über die Vetsuisse der Universitäten Bern \nund Zürich ist in Kraft getreten. Die Unsicherheit über die Zukunft der \nZürcher Fakultät hat damit ein Ende. Das Fakultätsreglement, das in-\nzwischen  erarbeitet  wurde,  ist  auf  das  Konkordat  abgestimmt  und \nbringt mehr Klarheit, was Zuständigkeiten und Verantwortung betrifft. \nAuch  die  Besetzungen  der  Positionen  Vetsuisse-Dekan  und  die  Neu-\nbesetzung  des  Standortdekanats  haben  einen  Neuanfang  ermöglicht. \nUnd  zu  erwähnen  ist  auch,  dass  die  interne  Kommunikation  massiv \nverstärkt wurde, nicht zuletzt natürlich, um die Zusammengehörigkeit \nder beiden Standorte zu fördern, aber auch um mehr Transparenz und \nKlarheit zu schaffen. Ich bin sehr froh darum. \nDie Empfehlungen der GPK bleiben trotzdem aktuell. Dass sich Insti-\ntuts-  und  Klinkvorsteherinnen  und  -vorsteher  nicht  nur  mit  akademi-\nschen  und  wissenschaftlichen  Belangen,  sondern  auch  mit  betriebs-\nwirtschaftlichen Belangen befassen müssen, darin eingeschlossen per-\nsonelle Fragen, und dass zu deren Bewältigung auch Expertinnen und \nExperten  aus  dem  nicht  akademischen  Leben  einen  sachdienlichen \nBeitrag leisten können, das hat sich in den Köpfen der Universitätsan-\ngehörigen noch nicht bei allen in ausreichendem Ausmass festgesetzt.  \nIch komme damit zum Schluss. Es gehört zu den wichtigsten Aufga-\nben  der  Politik,  in  diesem  Zusammenhang  den  Kulturwandel  an  der \nUniversität und ihre Anstrengungen, sich in der internationalen Kon-\nkurrenz zu behaupten und sich im vorderen Bereich zu positionieren, \nkritisch  aber  unterstützend  zu  begleiten.  Der  Bericht  der  GPK  erfüllt \ndiese Voraussetzungen. Ich bedanke mich dafür.  \n \n", "p": 27}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Was  der  GPK-Bericht  und  die  Bil-\ndungsdirektion offen legen, ist nur die Spitze des Eisberges. Wir alle \nwissen,  dass  der  grössere  Teil  eines  Eisberges  sich  unter  Wasser  be-\nfindet.  Fazit:  Missstände  bestanden  auch  im  Jahr  2006,  und  damit \nkomme ich zu einer kurzen Vorschau auf die Rechnung 2006. \nWir  haben  da  ein  Globalbudget  mit  der  Nummer  9600  und  im  Auf-\nwand davon Bildung von Rücklagen: 8 Millionen Franken. Wir haben \nIndikatoren, die uns eigentlich die Entwicklung aufzeigen sollten, die \nlesbar  sein  sollten  und  auch  aussagekräftig.  Und  wenn  ich  höre,  was \ndie GPK heute berichtet, dann sind Leistung und Effizienz nicht sehr \naussagekräftig. Der Auftrag an die Rahmenordnung ist auch klar um-\nschrieben:  die  wissenschaftliche  Forschung,  Lehre  und  weitere  Leis-\ntungen auf hohem Qualitätsniveau.  \nIch  komme  zum  Aufwand.  Die  Erhöhung  des  Betriebsaufwands  von \ntotal 15 Millionen Franken ist bedingt durch Rücklagen von 8 Millio-\nnen  Franken,  Mehraufwendungen  im  medizinischen  Bereich,  höhere \nAufwendungen für die Medien – Sie  hören es, höhere Aufwendungen \nfür  die  Medien!  –,  höhere  Dienstleistungen  Dritter,  höhere  Material-\nkosten sowie höhere Kosten im Unterhalt von Geräten. Ich frage mich, \nob  nicht  angeschaffte  Geräte  schon  zu  höherem  Unterhalt  beitragen. \nNatürlich  sollte  die  Bildung  von  Rücklagen  auf  endogenen  Faktoren \nbasieren  wie  zum  Beispiel  geringeren  Personalkosten.  Wir  haben  es \nim GPK-Bericht gehört: Infolge verzögerter oder Nichtbesetzung von \nProfessuren – bei den Gehältern von Professuren entsprechend weni-\nger  wissenschaftliches  Personal  und  administrativ  technisches  Perso-\nnal,  geringere  Sozialleistungen  und  geringere  Lohnkosten  –  werden \nRücklagen  gebildet.  Wenn  Sie  den  GPK-Bericht  zur  Kenntnis  ge-\nnommen haben, dürfen Sie bei der Rechnung 2006 keine Rücklagen in \ndiesem Konto 9600 bewilligen.  \nDie Fragen wurden beantwortet. Sie lassen weitere Fragen zu. Und ich \nglaube,  die  Situation  hat  sich  noch  nicht  geklärt.  Politische  Konse-\nquenz beginnt nicht bei der GPK und endet auch nicht bei einem ent-\nsprechenden Bericht. Die Universität wird bestehende Missstände nur \nbeheben,  wenn  in  den  Beratungen  zur  Rechnung  2006  die  entspre-\nchenden  Rücklagen  von  8  Millionen  Franken  gestrichen,  also  nicht \nbewilligt werden.  \n \n", "p": 33}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort wird weiter nicht mehr \ngewünscht.  Ich  stelle  somit  fest,  dass  der  Kantonsrat  mit  dieser  Dis-\nkussion vom Bericht der Geschäftsprüfungskommission über ihre Ab-\nklärungen zur Vetsuisse Fakultät der Universität Zürich Kenntnis ge-\nnommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Roland Munz (SP, Zürich): Man darf ob dem Resultat der Schweiz am \nEurovision  Song  Contest  enttäuscht,  allenfalls  gar  im  Nationalstolz \nverletzt sein. (Unruhe im Saal.) Was man aber nicht darf, ist, aus die-\nser  Enttäuschung  heraus  zu  beleidigenden, herabwürdigenden Äusse-\nrungen  gegenüber  Minderheiten  abzurutschen.  Werden  die  stimmge-\nwaltige  Siegerin,  die  überzeugende  Zweitplatzierte  und  die  ausge-\nzeichneten Drittplatzierten als Freaks bezeichnet, weil sie homosexu-\nell, eine Travestiekunstfigur oder einfach nur jung und weiblich sind, \nso ist das nicht hinnehmbar. Insbesondere, wenn solche Titulierungen \nauf  der  Titelseite  einer  Tageszeitung  zu  finden  sind.  Damit  werden \nMenschen auf Grund ihrer Lebensweise, auf Grund ihres Geschlechts \nherabgewürdigt. Dies ist gesellschaftspolitisch bedenklich und steht in \neinem Spannungsfeld zum Verbot der Diskriminierung auf Grund von \nLebensform oder Geschlecht.  \nIn den vergangenen zwei Jahren sind vermehrt Übergriffe auf homo-\nsexuelle  und  transidente  Menschen  festgestellt  worden,  insbesondere \ndurch Jugendliche. Ohne eine Schuldzuweisung vornehmen zu wollen, \nmuss  doch  festgestellt  werden,  dass  solche  Presseberichte  wie  jener \nvon heute Morgen gerade in bei Jungen beliebten Gratiszeitungen die-\nser  Tendenz  zumindest  Vorschub  leisten.  Gerade  Medienschaffende \nhaben eine gesteigerte Verantwortung für den sorgsamen Umgang mit \nder Sprache. Ich appelliere hiermit an diese. Schliesslich bin auch ich \npersönlich angegriffen, wenn – wie heute geschehen auf der Titelseite \ndieser Seite – Homosexuelle in der Presse als Freaks betitelt werden.  \nIch danke Ihnen für die Aufmerksamkeit und wünsche Ihnen allen für \ndie inner- wie ausserparlamentarische Zukunft alles Gute.  \n \n \n", "p": 34}, {"t": " \n", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Hartmuth Attenhofer: Wir kommen nun an das verlän-\ngerte Ende der heutigen Sitzung. Es ist die letzte der laufenden Legis-\nlatur.  \nUnsere  Amtszeit  endet  aber  erst  am  kommenden  Sonntag,  20.  Mai \n2007. Das ist denn auch der Grund, weshalb ich als Kantonsratspräsi-\ndent  keine  politische  Wertung  dieser  Legislatur  vornehme.  Denn  der \noder die Vorsitzende eines Parlaments hat sich bekanntlich der politi-\nschen Zurückhaltung zu befleissigen. Nur wenig Zurückhaltung aufer-\nlege  ich  mir  aber,  wenn  ich  jene  22  Kolleginnen  und  Kollegen  aus \ndem  Kantonsrat  verabschiede,  die  auf  Ende  der  Legislatur  aus  dem \nParlament austreten müssen, weil sie nicht mehr gewählt worden sind. \nVorerst aber erwähne ich jene 20 Kolleginnen und Kollegen, die den \nRat  per  Ende  Legislatur  aus  freien  Stücken  verlassen.  Wären  sie  im \nLaufe  des  Amtsjahres  gegangen,  hätte  ein  jedes  von  ihnen  von  mir \neine kleine Würdigung erhalten. Jetzt müssen sie sich mit einer kurzen \nihres  Namens  begnügen.  So  will  es  die  \nprofanen  Verlesung \nUsanz. Wer zu spät geht, den straft halt das parlamentarische Leben.   \nEs treten freiwillig aus dem Parlament aus: \nChristian Achermann, SVP, Winterthur, nach zehn Jahren. \nRita Bernoulli, FDP, Dübendorf, nach acht Jahren. \nAndré Bürgi, SP, Bülach, nach vier Jahren.  \nVinzenz Bütler, CVP, Wädenswil, nach acht Jahren. \nHans Peter Frei, SVP, vormaliger Ratspräsident, nach zwölf Jahren. \nKäthi Furrer, SP, Dachsen, nach acht Jahren. \nJacqueline Gübeli, SP, Horgen, nach 7,5 Jahren. \nHansruedi Hartmann, FDP, Gossau, nach 15 Jahren. \nRichard Hirt, CVP, Fällanden, ehemaliger Ratspräsident, nach 18 Jah-\nren. \nWerner Honegger, SVP, Bubikon, nach zwölf Jahren. \nWerner Hürlimann, SVP, Uster, nach acht Jahren. \nJohann Jucker, SVP, Neerach, nach 16 Jahren. \nPeter Mächler, SVP, Zürich, nach acht Jahren. \nOliver Meier, SVP, Zürich, nach fünf Jahren. \nAnna Maria Riedi, SP, Zürich, nach zwölf Jahren. \nChristoph Schürch, SP, Winterthur, nach 15 Jahren. \nLaurenz Styger, SVP, Zürich, nach 16 Jahren. \nJohanna Tremp, SP, Zürich, nach acht Jahren. \nAndrea Widmer, parteilos, Zürich, nach insgesamt zwölf Jahren. \nErnst Züst, SVP, Horgen, nach acht Jahren.  \nAllen diesen 20 Ratsmitgliedern, die auf Ende der Legislatur zurück-\ngetreten sind, danke ich für ihre dem Kanton Zürich geleisteten wert-\nvollen Dienste. Ich wünsche ihnen für den politischen Ruhestand viel \nFreude und Genugtuung. (Applaus.) \n \nMeine Damen und Herren, das Volk, auf das wir uns in der Politik so \ngerne berufen, dieses Volk ist uns nicht immer gnädig gesinnt. In jeder \nVolksabstimmung wird ein Teil des Parlaments in den Senkel gestellt. \nEinmal  verlieren  wir,  das  andere  Mal  gewinnen  wir.  Wer  Politik \nmacht,  muss  sich  für  diese  Wechselbäder  wappnen.  Und  wer  diese \nWechselbäder oft erlebt hat, lernt sie mit Fassung zu erdulden.  \nManchmal  bewirken  Volksentscheide  aber  tiefe  Einschnitte  in  unser \npolitisches  Wirken  und  Leben.  Und  zwar  dann,  wenn  wir  abgewählt \nwerden.  Das  ist  22  unserer  Kolleginnen  und  Kollegen  am  15.  April \n2007 widerfahren. Sie haben erleben müssen, dass all ihr Engagement, \nalle ihre Hoffnung mit einem Schlag zunichte gemacht wurden. Eine \nAbwahl ist nur schwer zu verkraften. Der einzige Trost, den ich unse-\nren  abgewählten  Ratsmitgliedern  spenden  kann,  ist  der,  dass  sie  per-\nsönlich  daran  keine  Schuld  trifft.  Denn  das  Elektorat  hat  die  wirkli-\nchen  Kräfteverhältnisse  unseres  Parlamentes  nur  unwesentlich  ver-\nschoben. Es war «Friedrich, der arge Wüterich», genannt Pukelsheim, \nder reiche Ernte machte.  \nUnfreiwillig verlassen uns folgende 22 Ratsmitglieder: \nJohn  Appenzeller,  SVP,  Aeugst.  Er  hat  seine  vier  Jahre  bei  uns  mit \ngrosser  Verve  genutzt.  Seine  scharfzüngigen  Voten,  seine  wohlüber-\nlegten  Provokationen,  aber  auch  sein  Engagement  aus  persönlicher \nBetroffenheit werden mir fehlen.  \nAdrian Bergmann, SVP, Meilen. Acht Jahre lang hat er sich vorab mit \nhartnäckigem Kampfgeist für den Strassenbau eingesetzt. Er war mein \nliebster  Sparringpartner,  auf  den  ich  mich  für  die  nächste  Legislatur \nschon gefreut habe. Nun muss ich mir einen anderen suchen.  \nMarkus Brandenberger, SP, Uetikon. Mit ihm verliert unser Rat nach \nsechs Jahren einen Sozialpolitiker, der sich mit Geist und Umsicht für \nbenachteiligte  Menschen  unserer  Gesellschaft  eingesetzt  hat.  Dass  er \nin  seinen  Voten  immer  auch  feinsinnigen  Humor  eingeflochten  hat, \nhabe ich geschätzt – und muss es nun missen.  \nUrsula Braunschweig, SP, Winterthur. Sie hat sich vier Jahre lang in \nder JUKO engagiert. Aber ihr wahres Empfinden war die Bildungspo-\nlitik, in der sie oft Ideen einbrachte, die manches verklebte linke Auge \nwieder einen Spalt öffnete. Meines jedenfalls hat davon profitiert.\nErnst  Brunner,  SVP,  Illnau-Effretikon.  Er  hat  seine  zwölf  Jahre  im \nKantonsrat  vorab  der  Verkehrs-  und  Energiepolitik  gewidmet.  Seine \nstarken Auftritte im Rat haben mich meistens gefreut, denn sie standen \njenen der jungen Heisssporne nur wenig nach. Mit 70 Jahren noch ein \nsolches politisches Feuer versprühen zu können, ist eine Kunst, die ich \nuns allen gönne. \nStefan Feldmann, SP, Uster. Er hat uns in seinen vier Jahren gezeigt, \ndass Finanzpolitik zum spannendsten gehört, was ein Parlament bieten \nkann.  Weder  Buchhaltung  noch  Zahlenakrobatik  bekamen  wir  von \nihm  vorgesetzt,  und  schon  gar  nicht  Belehrungen,  sondern  gesalzene \nund gepfefferte Voten. Schade um diese Würze. \nHans Jörg Fischer, SD, Egg. Er hat sich in seinen acht Jahren im Par-\nlament zum Kürzestredner aller Zeiten aufgeschwungen. Seine träfen \nEinwürfe in die Debatten sorgten oft für erfrischende Heiterkeit.  \nWilly Furter, EVP, Zürich. Sieben Jahre lang hat er sich in Planungs- \nund Baufragen mit Akribie eingebracht. Dass Strassenbau per se we-\nder  segensreich  noch  Teufelswerk  ist,  hat  er  wohl  abgewogen  dem \nParlament immer wieder darlegen können.  \nUrs Grob, SP, Adliswil. In nur neun Monaten, die ihm im Kantonsrat \nbeschieden waren, hat er sich sofort positionieren können. Seine Tak-\ntik war, als Newcomer sofort eine starke Bastion zu stürmen. Er hat so \ndie  Personalpolitik  des  Regierungsrates  zur  Debatte  gebracht.  Und \ngetreu nach dem Motto «Viel Feind, viel Ehr» hat er sich auch noch \ngleich  mit  dem  sportlichen  Schiesswesen  angelegt.  Hierzu  erfuhr  er \nvon links viel Lob. \nBenedikt Gschwind, SP, Zürich. Er hat in seinen insgesamt acht Jah-\nren  mit  Bedacht  und  grosser  Ernsthaftigkeit  politisiert.  Tief  beein-\ndruckt hat er mich, dass er sich stets auf die Seite der Erwerbstätigen \nstellte.  Und  dies  auch  dann,  wenn  er  gegen  den  Strom  schwimmen \nmusste. Dass das Flughafenpersonal mit ihm einen der letzten Streiter \nverliert, ist betrüblich und ruft nach Ersatz. Wir wollen hoffen. \nPia  Holenstein,  SP,  Affoltern.  Mit  ihr  verliert  die  Hochschulbildung \neine der profiliertesten Politikerinnen des Kantonsrates. Ihre vier Jahre \nim  Rat  und  in  der  Kommission  haben  ihr  hüben  wie  drüben  grosse \nAnerkennung eingetragen.  \nAndrea Kennel, SP, Dübendorf. Sie war zwei Jahre im Rat. Eine Na-\nturwissenschafterin  lässt  sich  aber  nicht  so  schnell  verunsichern. \nDurchhalten  und  die  Arbeit  tadellos  zu  Ende  führen,  das  hat  uns  die \nIT-Fachfrau heute deutlich spüren lassen. Und dafür bin ich ihr dank-\nbar. \nCécile Krebs, SP, Winterthur. Sie hat mich in ihren vier Jahren beein-\ndruckt.  Dass  sie  neben  Beruf  und  fünf Kindern sich noch so stark in \ndie  Politik  einbringen  konnte,  ist  bewundernswert.  Mit  ihr  geht  im \nParlament  auch  die  Stimme  der  Säuglinge  und  Kleinkinder  verloren, \ndie sie so herzhaft hier vertreten hat.  \nMartin Kull, SP, Wald. In den vier Jahren, die ihm bei uns beschieden \nwaren, haben wir gelernt, dass man auch mit wenigen Worten viel sa-\ngen kann. Diese knappen, klaren und konzisen Voten aus dem Mund \neines  beschlagenen  Bildungspolitikers  haben  unserem  Parlament  gut \ngetan.  \nThea Mauchle, SP, Zürich. Als sie vor vier Jahren in den Kantonsrat \neinfuhr, geriet einiges in uns in Bewegung. Vor allem in den Köpfen. \nAber ihre Glaubwürdigkeit in der Behindertenpolitik hat sie sich nicht \nmit  dem  Rollstuhl  erworben,  sondern  mit  ihrer  unaufdringlichen  und \nklugen  Art.  Sie  hat  nicht  Betroffenheitspolitik gemacht, sondern ver-\nantwortungsvolle Politik für Betroffene.  \nIrene Minder, SVP, Seuzach. Sie hatte nur neun Monate Zeit. Da ist es \nschwierig,  sich  Gehör  zu  verschaffen.  Aber  es  war  ihr  ein  Leichtes, \noffen  und  lernwillig  auch  auf  jene  Ratsmitglieder  zuzugehen,  die  ihr \nHeu auf einer anderen Bühne haben. Das hat mich angenehm berührt \nund  daran  erinnert,  dass  sich  in  diesem  Saal  nicht  Feinde  gegenüber \nsitzen, sondern Menschen mit unterschiedlichen Ansichten.  \nRoland  Munz,  SP,  Zürich.  Nach  sechseinhalb  Jahren  verlässt  uns  ei-\nner, dem so schnell hier im Rat keiner etwas vormachen kann. Schon \ngar nicht auf dem Velo. Das haben in KPB und KEVU all jene erfah-\nren müssen, die sich mit dem Velokurier aus Schwamendingen ange-\nlegt haben. Ein Grund zum Aufatmen besteht aber nicht. Denn denken \nSie daran: Radfahrer sind zäh, so schnell geben die nicht auf! \nBlanca Ramer, CVP, Urdorf. Sie hat uns in den vergangenen acht Jah-\nren  die  Gesundheits-  und  Sozialpolitik  ihrer  Fraktion  in  knapper  und \nunaufgeregter Form nahe gebracht. Das war wohltuend und lehrreich. \nSo  gern  man  ihr  zugehört  hat,  so  sehr  ist  zu  hoffen,  dass  ihre  Art \nnachhaltig wirkt. \nElisabeth  Scheffeldt,  SP,  Schlieren.  Während  knapp  fünfeinhalb  Jah-\nren  hat  sie  sich  mit  Empathie  und  grosser  Sachkenntnis  für  die  Bil-\ndungspolitik stark gemacht. Dass ihr Engagement für die Jugend auch \nausserhalb des Parlaments weiter besteht, entschädigt mich dafür, dass \nich ihre Stimme in diesem Hause nicht mehr hören kann.  \nPeter A. Schmid, SP, Zürich. Er hat uns in seinen kurzen drei Jahren \neindrücklich gezeigt, dass sich intellektuelle Kulturpolitik und profane \nSozialpolitik nebeneinander gut vertreten lassen. Dass ein so polyva-\nlenter Politiker nun gehen soll, macht den Verlust noch herber.  \nPeter  Schulthess,  SP,  Stäfa.  In  den  vier  Jahren,  die  ihm  bei  uns  be-\nschieden  waren,  hat  er  sich  einen  wichtigen  Namen  gemacht  als \nKämpfer für die Rechte und Bedürfnisse psychisch kranker Menschen. \nSein Palmares ist beeindruckend und zeugt von grosser Fachkenntnis, \nauf die das Parlament nun leider verzichten muss.  \nMarianne Trüb, SP, Dättlikon. Sie hat erreicht, dass man bei der Zür-\ncher Kantonalbank nicht nur wegen des Derivathandels und der Boni-\nzahlungen Bauchweh kriegt, sondern auch wegen der noch immer im \nArgen liegenden Frauenförderung. Ich bin aber mit ihr sicher, dass der \nvon ihr während vier Jahren geführte Kampf weitergehen wird.  \nUnsern 22 Kolleginnen und Kollegen, die uns verlassen müssen, dan-\nke ich im Namen des Kantonsrates für ihre wertvollen Dienste, die sie \nfür unseren Kanton und seine Bevölkerung geleistet haben. Ich wün-\nsche Ihnen, dass Sie Ihre Nichtwiederwahl gewinnbringend verarbei-\nten können. Und ich rate Ihnen, Ihre kantonsrätlichen Unterlagen und \nAkten nicht zu entsorgen. Denn ich hoffe ganz fest, in den kommen-\nden  vier  Jahren  den  einen  oder  die  andere  von  Ihnen  hier  wieder  in \nden Ratsaal eintreten zu sehen. (Applaus.) \n \n", "p": 35}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Frau  Regierungspräsidentin  Ve-\nrena Diener, als Sie 1995 ihr Amt antraten, mussten Sie sehr bald eine \nrecht  unangenehme  Arbeit  ausführen,  die  Sie  sich  nicht  ausgesucht \nhatten, sondern die Ihnen von der Politik übertragen worden war. Sie \nhaben  diesen  Mehrheitsentscheid  ausgeführt  und  mussten  im  ganzen \nKanton zehn Regional- und Akutspitäler schliessen. Sie mussten diese \nSchliessungen der Bevölkerung wenn nicht schmackhaft, so doch ver-\nständlich machen. Die Kraft dazu hat Ihnen zwar der Kantonsrat mit-\nverliehen, indem er Ihr überzeugendes Votum, mit dem Sie die Durch-\nsetzung der Spitalliste im Parlament vertraten, mit spontanem Applaus \nbedachte. Eine solche Bezeugung für ein Regierungsmitglied, das ei-\nnen schwierigen Entscheid umsetzen muss, hat es vorher nie und auch \nnachher nie wieder gegeben.  \nSie sind wochenlang durch den Kanton gezogen und haben in übervol-\nlen Gemeindesälen und Turnhallen jeweils vor Hunderten von besorg-\nten und aufgewühlten Bürgerinnen und Bürgern die Spitalschliessun-\ngen vertreten. Das war eine schwierige Zeit für Sie – und elektoral ei-\nne gefährliche Gratwanderung. Gesundheitsdirektoren anderer Kanto-\nne sind gerade wegen der Spitallisten abgewählt worden. Ihnen aber, \nRegierungspräsidentin  Verena  Diener,  ist  das  nicht  passiert.  Nicht \nweil die Zürcher Bevölkerung weniger nachtragend wäre als jene an-\nderer  Kantone.  Nein,  die  Spitalschliessungen  haben  Ihnen  deshalb \nnicht geschadet, weil Sie ehrlich und offen hingestanden sind. Sie ha-\nben sich nicht gescheut, geradewegs in die Brennpunkte des Gesche-\nhens  vorzudringen  und  direkt  bei  der  Bevölkerung  das  zu  vertreten, \nwas die Politik für richtig erachtet hat. Ihr Kampfmut hat beeindruckt. \nSie  haben  nicht  laviert,  sondern  argumentiert.  Und  das  mit  Klarheit \nund für alle verständlich.  \nIn Ihre Amtszeit als Gesundheitsdirektorin haben Sie neben der Spital-\nliste  mehrere  grosse  und  strategisch  wichtige  Geschäfte  erfolgreich \ndurchgebracht.  Stellvertretend  für  alle  seien  drei  erwähnt:  die  Ver-\nselbstständigung  des  Universitätsspitals  und  des  Kantonsspitals  Win-\nterthur, der Erlass des Patientengesetzes und die umfassende Revision \ndes  Gesundheitsgesetzes.  In  allen  drei  Vorlagen  hatten  Sie  sich  mit \neiner hoch engagierten und fachlich bestens ausgewiesenen Kantons-\nratskommission  zusammenzuraufen.  Sie  waren  für  deren  Argumente \nzugänglich,  Sie  konnten  zuhören  und  stiessen  so  in  der  Kommission \nauch auf Verständnis. Ihre profunde Dossierkenntnis war legendär und \nzwang  die  Kommissionsmitglieder  ihrerseits,  ins  Dossier  tief  einzu-\nsteigen. Und genau das verhalf dieser Kommissionsarbeit zu einer ho-\nhen Qualität. Aber das führte natürlich auch dazu, dass die Spiesse der \nLegislative  sich  mit  jenen  der  Exekutive  in  Länge  und  Spitzigkeit \nmessen  konnten.  Doch  genau  in  solch  einer  Atmosphäre  kommen \nKompromisse zu Stande, die im Kantonsrat und in der Öffentlichkeit \nBestand haben. Das ist hohe politische Kunst. \nDie  Gesundheitspolitik  steht  nicht  nur  im  Fokus  der  Öffentlichkeit, \nsondern wird auch ganz genau von speziellen Lobbyisten beobachtet. \nSo  hat  sich  dieses  Parlament  mehrmals  mit  der  Regelung  der  Selbst-\nmedikation  und  den  ärztlichen  Zusatzhonoraren  auseinandersetzen \nmüssen.  Bei  der  Gesundheitsversorgung  der  Bevölkerung  sind  Milli-\narden im Spiel. Dass der Verteilkampf um diese Gelder mit zum Teil \nharten Bandagen geführt wird, haben wir immer wieder gespürt. Lob-\nbyisten  können  aber  nicht  nur  Pralinen verteilen, sondern sie können \nauch  ganz  schön  unangenehm  einfahren.  Hier  zu  widerstehen,  mag \neinfach  sein,  dabei  aber  anständig  zu  bleiben,  kostet  viel  Kraft.  Ein \nRegierungsmandat  ist  auch  ohne  Lobby-Druck  ein  grosser  Kraftakt. \nUnd  es  lässt  nur  wenig  Zeit  und  Musse  für  Erholung  und  Aufbau. \nDass an Ihnen, Verena Diener, dieser Kraftaufwand gezehrt hat, woll-\nten Sie uns lange nicht spüren lassen. Aber wir haben es schliesslich \ngleichwohl gemerkt. Wir sind froh, dass Sie dem Zehren widerstanden \n– und es überstanden – haben.  \nStarke Frauen hat dieses Land! Unser Kanton, sein Parlament und sei-\nne Bevölkerung konnten davon zwölf Jahre profitieren. Dafür gebührt \nunserer  scheidenden  Gesundheitsdirektorin  Anerkennung  und  Dank. \nAber  hinter  jedem  starken  Menschen  verstecken  sich  auch  schwache \nMomente. Und solche Momente hat Verena Diener dann, wenn sie auf \nWaldwegen das Herbstlaub unter ihren Füssen rascheln hört, wenn sie \nim  hohen  Sommergras  liegt  und  seinen  betörenden  Geruch  einzieht \noder wenn sie im eigenen Familiengarten nach getaner Arbeit die Erd-\nkrumen von den Fingern reibt, zum Weinglas greift, sich hinsetzt und \nden  Sonntag  zusammen  mit  ihrem  Lebenspartner  ausklingen  lässt. \nSchwache Momente voll innerer Stärke.  \nLiebe  Verena  Diener,  Sie  wechseln  jetzt  von  Unruhe  zu  Ruhe,  von \nBekanntem  zu  Unbekanntem.  Dieser  Wechsel  ist  Ihr  Motor,  der  Sie \nweiterbringt  und  Ihnen  ermöglicht,  ein  erfülltes  Leben  zu  führen.  Im \nNamen des Kantonsrates danke ich Ihnen für Ihre zwölf erfolgreichen \nJahre, die Sie uns geschenkt haben, und ich hoffe mit Ihnen von gan-\nzem  Herzen,  dass  alle  Ihre  Wünsche  in  Erfüllung  gehen.  (Kräftiger \n", "p": 40}, {"t": "Applaus. Der Ratspräsident überreicht Regierungspräsidentin Verena \nDiener einen Brief und einen Blumenstrauss.) \n \n", "p": 42}, {"t": "Regierungspräsidentin  Verena  Diener:  Sehr  geehrter  Herr  Kantons-\nratspräsident, lieber Hartmuth, liebe Kantonsrätinnen und Kantonsräte, \nliebe  Regierungskolleginnen  und  Regierungskollegen,  sehr  geehrte \nGäste auf der Tribüne und im Saal, liebe Journalistinnen und Journa-\nlisten. \nHerr Kantonsratspräsident, Ihre Würdigung hat mich sehr berührt und \nich  bin  von  meinen  Gefühlen  eingeholt  worden.  Abschiednehmen  ist \ndoch  nicht  so  einfach,  wie  ich  mir  das  vorgestellt  habe.  Und  doch \ndenke  ich  mit  gutem  Gefühl  an  diese  zwölf  Jahre  zurück.  Ich  bin \ndankbar für diese zwölf Jahre. Ich habe sehr viel gelernt über die Poli-\ntik,  aber  auch  über  das  Menschsein.  Und  ich  war  gestern  in  meinem \nSchrebergarten – der ist da oben am Berg – und ich habe mir überlegt, \nwas  ich  zum  Abschied  zu  Ihnen  sagen  möchte.  Ich  habe  zurückge-\nschaut auf diese zwölf Jahre. Es ist mir sehr viel Schönes und Gutes in \nden Sinn gekommen, auch Schwieriges, auch Schweres. Ich habe mir \nüberlegt,  welches  Motto  oder  welchen  Titel  ich  diesen  zwölf  Jahren \ngeben  würde,  und  zwar  politisch.  Ich  bin  zum  Schluss  gekommen, \ndass  das  Motto  eigentlich  dieses  ist:  Trotz  beschränkten  finanziellen \nMitteln ist Weiterentwicklung und auch Innovation möglich.  \nIch habe zurückgeschaut auf diese zwölf Jahre, und zwar nicht nur in \nmeinem  Ressort,  sondern  auch  im  Ressort  meiner  Kolleginnen  und \nKollegen.  Wir  haben  in  den  letzten  zwölf  Jahren  ständig  den  Spar-\ndruck bei jedem politischen Entscheid mitgeführt und mitgedacht. Das \nmacht  die  Lösungsfindung  schwieriger,  als  wenn  man  unbeschränkt \nMittel zur Verfügung hat. Und wenn ich zurückdenke an diese zwölf \nJahre, dann bin ich eigentlich auch tief berührt, wie viel Innovation für \ndiesen  Kanton  trotz  des  Sparens  möglich  war.  Es  war  möglich,  eine \nneue Kantonsverfassung zu schreiben und in einer Volksabstimmung \ndurchzubringen,  die  sehr  viele  auch  moderne  Grundwerte  formuliert \nhat. Wir haben den Schulbereich reformiert, nicht nur die Volksschu-\nle, auch die Hochschullandschaft. Der Ausbau der Verkehrsträger, ein \nwichtiger Bereich unserer mobilen Bedürfnisse, konnte sukzessiv ver-\nbessert werden. Wir haben uns besser vernetzt mit den andern Kanto-\nnen,  haben  uns  besser  vernetzt  mit  den  Wirtschaftsräumen.  Wir  sind \ntrotz des Sparens solidarisch geblieben mit den andern Kantonen und \nmit  der  gesamten  Schweiz,  sei  das  mit  unseren  Zentrumsleistungen, \nsei das mit der Abstimmung zur NFA (Neugestaltung des Finanzaus-\ngleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kantonen).  Die \nÖkologisierung war in diesen zwölf Jahren trotz des Sparens ein wich-\ntiges Anliegen, das einige Erfolge aufzuzeigen hat – in der Landwirt-\nschaft,  bei  den  Thurauen.  Wir  haben  Standortstrategien  definiert  für \nunsere  Wirtschaft,  für  die  Bildung,  auch  für  die  hoch  spezialisierte \nMedizin.  \nAls ich vor zwölf Jahren in der Gesundheitsdirektion begann – das hat \nIhr Präsident erwähnt –, war die KVG-Umsetzung (Bundesgesetz über \ndie Krankenversicherung) im Raum, parallel dazu der Spardruck. Was \ndie Folge war, hat Ihnen der Präsident gesagt. Ich denke, dass wir heu-\nte  nach  zwölf  Jahren  festhalten  können:  Trotz  diesen  Umbrüchen, \ntrotz diesem Anspruch ans Personal, an die Bevölkerung, an die Pati-\nentinnen  und  Patienten  haben  wir  heute  eine  gute  medizinische  Ver-\nsorgung. Die Bevölkerung ist zufrieden damit und die Kosten und die \nPrämienerhöhungen  sind  weit  unter  dem  schweizerischen  Durch-\nschnitt.  Das  gebührt  einen  Dank,  nicht  primär  mir,  sondern  all  den \nLeistungserbringerinnen  und  Leistungserbringern  im  Gesundheitswe-\nsen.  Ohne  ihre  Bereitschaft,  solidarisch  mitzutragen,  wäre  das  nicht \nmöglich  gewesen.  Trotz  des  Sparens  –  und  jetzt  komme  ich  eben \nnochmals auf mein Motto zurück –, trotz diesem Sparen, trotz diesen \nStrukturveränderungen  war  auch  sehr  viel  Innovation  möglich,  und \ndies dank Ihnen. Ich denke an das Patientengesetz, eine Gesetzgebung, \ndie festhält, was die Rechte und die Pflichten für die Patientinnen und \ndie  Patienten  sind,  eine  zeitgemässe  wichtige  Antwort.  Ich  denke  an \ndas Honorargesetz, heiss umkämpft, heiss bestritten, Lobbyarbeit von \nallen Seiten! Ihr Rat hat sich zu einem Honorargesetz durchgerungen, \ndas umsetzungsfähig ist und das, denke ich, auch sehr viele Antworten \ngeben wird auf anstehende Fragen, auch wenn das letzte Wort von der \nBevölkerung erst im Sommer gesprochen wird. Ich denke an die Ver-\nselbstständigung des Kantonsspitals Winterthur und des Universitäts-\nspitals Zürich, ich denke an den Forensik-Neubau oder an die Revisi-\non  des  Gesundheitsgesetzes.  Alle  diese  Geschäfte  haben  Sie  hier  im \nRat  behandelt,  diskutiert  und  verabschiedet.  Diese  Innovation  wurde \nnur dank Ihrem Ja möglich. \nEs  gab  auch  noch  einige  Geschäfte,  die  Ihren  Rat  nicht  passieren \nmussten oder durften und die mir auch sehr am Herzen lagen und die \nauch sehr viel mit Weiterentwicklung und zeitgemässen Antworten zu \ntun  hatten.  Ich  denke  hier  vor  allem  an  das  Palliative-Care-Konzept, \nein  Konzept  für  unseren  Bevölkerungsanteil,  der  todkrank  ist,  keine \nHeilung mehr erwarten kann und Anrecht hat auf ein menschenwürdi-\nges  Sterben.  Dieses  Palliative-Care-Konzept  und  die  entsprechenden \nGelder wurden trotz des Sparens möglich, und die Pilotphase läuft. Ich \ndenke an den Einsatz der kantonalen Ethikkommission. Die ethischen \nFragen sind brennend und wichtig, und es war trotz des Sparens mög-\nlich,  eine  solche  Kommission  einzusetzen,  und  sie  ist  sehr  aktiv.  Ich \ndenke  an  die  Festlegung  und  an  die  Umsetzung  des  Psychiatriekon-\nzeptes. Wir haben es in diesen zwölf Jahren gemeinsam geschafft, eine \nmoderne  psychiatrische  Versorgung  flächendeckend  nach  dem  Psy-\nchiatriekonzept einzurichten. Und ich denke an die Stärkung von Prä-\nvention und Gesundheitsförderung, aber vor allem auch an die ganzen \nFragen der Qualität, die Bewusstseinsentwicklung für Qualitätsfragen \nund die Umsetzung.  \nEs  ist  mir  wichtig,  noch  einmal  festzuhalten,  dass  dieser  Spardruck \nsicher für alle Beteiligten schwierig war. Ich bin aber überzeugt, dass \nerst, wenn es einem bewusst ist, dass die Ressourcen nicht unbegrenzt \nzur  Verfügung  stehen,  kluge  und  innovative  Lösungen  möglich  wer-\nden. Ich halte das darum fest, weil diese Erkenntnis auch eine zentrale \nsein wird in der Zukunft, in den ökologischen Diskussionen, sei es die \nKlimaveränderung, seien es die Energiefragen. Wir müssen als Men-\nschen,  auch  wenn  es  uns  schwer  fällt,  die  Begrenztheit  akzeptieren, \ndie  Begrenztheit  unseres  Raumes,  die  Begrenztheit  unserer  Ressour-\ncen. Und erst, wenn wir das akzeptieren, werden wir zu gemeinsamen \nLösungen vorstossen können.  \nIch  habe  in  der  Vergangenheit  für  viele  Menschen  eine  unbequeme \nHaltung  eingenommen;  das  war  mir  bewusst.  Ich  weiss,  dass  einige \nMenschen  mich  auch  als  unerreichbar  empfanden.  All  diesen  Men-\nschen möchte ich sagen: Ich habe Ihre Anliegen sehr wohl gehört. Ich \nhabe auch alle Anliegen, die an mich herangetragen wurden, geprüft. \nAber ich habe nicht allen Anliegen und Forderungen Recht gegeben. \nIch  habe  in  diesen  Jahren  viel  Druck  gespürt,  im  Gesundheitswesen \ngeht es auch um viel Geld. Ich habe immer wieder versucht zu verste-\nhen, was für das Gemeinsame, für unsere Gesellschaft und für unsere \nBevölkerung im Zentrum steht, und habe die Partikularinteressen im-\nmer  wieder  an  der  allgemeinen  Sozialverträglichkeit  für  unsere  Ge-\nsellschaft gemessen.  \nHeute ist mein letzter Tag unter Ihnen. Ich möchte Ihnen ganz herzlich \ndanken  für  die  gute,  in  der  KSSG  sehr  gute  Zusammenarbeit  mit  Ih-\nnen. Ich möchte mich bedanken für all den Respekt, den ich von Ihnen \nimmer wieder erfahren habe. Ich möchte mich bedanken für Ihre Un-\nterstützung. Ich möchte mich auch dafür bedanken, dass Sie mich im-\nmer auch wieder gewähren liessen. Sie haben mir nicht viel dreingere-\ndet. Sie haben wenig Vorstösse gemacht. Ich empfand das immer als \ngrosses  Vertrauen;  es  hat  mich  aber  auf  der  andern  Seite  natürlich \nauch entsprechend unter Druck gesetzt. Ich möchte mich bedanken für \ndie  «Quittenpäschtli»  (jeden  Dezember  von  Werner  Honegger,  SVP, \nBubikon,  den  Regierungsmitgliedern  während  der  Budgetdebatte  ge-\nschenkt).  Ich  möchte  mich  herzlich  bedanken  für  jedes  Lachen,  für \njedes  aufmunternde  Wort  auch  in  den  Zeiten,  als  ich  gesundheitlich \nschwer krank war. Ich möchte mich bedanken für Ihre Menschlichkeit, \ndie ich in einem ganz grossen Ausmass erfahren habe. Regierungsrä-\ntinnen und Regierungsräte sind auch nur Menschen.  \nIch  habe  dieses  Amt  angestrebt,  ich  gebe  es  aber  heute  –  oder  ganz \ngenau  in  einer  Woche  –  auch  gerne  weiter.  Ich  werde  etwas  kürzer \ntreten, ich werde aber ganz sicher wieder eine Aufgabe suchen. Ich bin \nein Mensch mit viel Energie. Ich hoffe, diese Energie bleibt mir noch \neinige Zeit erhalten.  \nUnd  in  diesen  Dank  einschliessen  möchte  ich  ganz  besonders  auch \nden  Kantonsratspräsidenten.  Ich  habe  in  diesem  Jahr  eine  wunder-\nschöne Zusammenarbeit mit Dir, Hartmuth, erlebt. Und ich war immer \nwieder tief beeindruckt, wie gut Du mit den Worten umgehen kannst \nund wie gut und wie treffend Du auch Situationen aufnehmen kannst. \nIch  danke  aber  auch  allen  andern  Kantonsratspräsidentinnen  und  -\npräsidenten, die ich in diesen zwölf Jahren erlebt habe. Sie haben mit \nihrer Führung stark mitgeholfen, dass die Kantonsratsdebatten – min-\ndestens im Gesundheitswesen – immer sehr gesittet vonstatten gingen. \nIch  möchte  meinen  Regierungskolleginnen  und  Regierungskollegen \nauch  an  dieser  Stelle  ganz  herzlich  danken,  dem  Standesweibel,  den \nParlamentsdiensten und ganz zum Schluss auch Ihnen, den Journalis-\ntinnen und Journalisten. Ich habe von Ihnen in den allermeisten Fällen \nRespekt,  kritische  Würdigung,  kritische  Begleitung  erlebt.  Es  ist  mir \nbewusst, dass unsere Rollen unterschiedlich sind. Es ist mir auch be-\nwusst, dass die Wahrheit verschiedene Facetten hat, je nachdem, wo-\nher man sie anschaut. Aber ich möchte mich auch bei Ihnen bedanken \nfür all die Berichterstattungen, in denen ich, wenn ich sie las oder hör-\nte  oder  sah,  einigermassen  dachte  «Da  war  ich  auch  dabei».  (Heiter-\nkeit.) \nIn diesem Sinne verabschiede ich mich heute von Ihnen und wünsche \nIhnen  für  die  Zukunft  alles  Gute.  (Lang  anhaltender  kräftiger  Ap-\nplaus.) \n \n", "p": 42}, {"t": "", "p": 46}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Herr  Regierungsrat  Ruedi  Jeker, \nals Sie vor acht Jahren in den Regierungsrat einzogen und die Volks-\nwirtschaftsdirektion  übernahmen,  harrten  Links  und  Rechts  gespannt \nder Dinge. Als Kantonsrat waren sie der Öffentlichkeit als sachkundi-\nger Luftfahrtpolitiker aufgefallen, der aus seiner reichen Erfahrung als \nehemaliger Kommandant des Fliegerregiments 4 schöpfen konnte. Der \nZürcher  Flughafen  war  mit  Ihnen  in  kundige  und  zupackende  Hände \ngekommen. Gleich zu Beginn Ihrer Amtszeit konnten Sie Ihren ersten \nAbstimmungssieg  aus  einer  ganzen  Reihe  einfahren:  die  Teilprivati-\nsierung des Flughafens Zürich. Dass dem Kanton, der Politik und der \nBevölkerung damit die Mitsprachemöglichkeit zu einem gewissen Teil \nentzogen  worden  ist,  war  damals  zwar  bekannt,  doch  61  Prozent  der \nstimmenden Bevölkerung sagten dazu Ja. Ob das heute immer noch so \nherauskäme, ist kaum anzunehmen. Und wenn doch, dann sicher nicht \ndurch die genau gleichen 61 Prozent wie damals.  \nDieser  Abstimmungssieg  liess  Sie  aber  nicht  zurücklehnen.  Es  gab \nzwar keine Flughafendirektion mehr in Ihrem Amt, doch der Flugha-\nfen begann Sie stärker zu fordern, als uns allen lieb war. Nachdem am \n2. Oktober 2001 die Swissair ins Grounding gezwungen wurde, drohte \nder zürcherischen Volkswirtschaft der Kollaps. Sie, Herr Regierungs-\nrat, das Parlament und die Bevölkerung standen vor einer der grössten \nHerausforderungen  eines  halben  Jahrhunderts.  Die  Wirtschaft  hatte \nkläglich versagt, weshalb sie die Politik zu Hilfe rufen musste. In einer \nbeispiellosen  Aktion  haben  Sie  im  Parlament  und  beim  Volk  eine \nKreditvorlage  über  300  Millionen  Franken  durchgebracht,  damit  aus \ndem  Scherbenhaufen  heraus  eine  neue  nationale  Airline  entstehen \nkonnte. Weitere 100 Millionen Franken bewilligte das Volk auf Ihren \nAntrag hin zur Sicherung der flugnahen Betriebe. Mit dieser mutigen \nund  klugen  Politik  konnten  Sie,  Ruedi  Jeker,  10'000  bis  20'000  Ar-\nbeitsplätze im Kanton, seiner weiteren Umgebung und im grenznahen \nAusland retten.  \nAber  nicht  nur  der  öffentliche  Luftverkehr  hat  Ihnen  viel  zu  verdan-\nken,  sondern  auch  der  Schienenverkehr.  In  Ihre  Amtszeit  fallen  die \nStartschüsse  für  den  Durchgangsbahnhof  Löwenstrasse,  die  Glatttal-\nbahn und die dritte Teilergänzung der S-Bahn. Das sind genauso wich-\ntige  Infrastrukturbauten  wie  der  Flughafen.  Alle  zusammen  sind  sie \nder  Schlüssel  für  eine  wirtschaftliche  Entwicklung,  die  zu  breitem \nWohlstand  führt.  Was  Sie  schon  als  Kantonsrat  immer  vertreten  ha-\nben, hat sich bewahrheitet, nämlich Ihr Credo, wonach Sozialprojekte \nund  Umweltvorhaben  nur  dann  finanziert  werden  können,  wenn  die \nWirtschaft  Gewinne  abwirft  und  die  in  ihr  beschäftigten  Menschen \nLöhne  verdienen,  die  ihrerseits  Steuereinnahmen  generieren.  Zurzeit \nbrummt die Wirtschaft wieder – und sie kann sich nicht zuletzt Dank \nIhrer Politik, Herr Regierungsrat, auf funktionierende und ausbaufähi-\nge Verkehrsinfrastrukturen verlassen und weiter entwickeln.  \nJede Glückssträhne hat aber einmal ein Ende. Das war Ende 2003 der \nFall. Der Krach um den Fluglärm war unerträglich geworden und das \nRegierungskollegium  setzte  auf  einen  Direktionswechsel.  Ab  2004 \nwaren Sie Sozialdirektor. Ihnen unterstanden das Polizei- und das So-\nzialwesen des Kantons. Und wieder blickte man gespannt darauf, wie \nSie  die  Sache  anpacken  würden.  Und  wieder  war  Ihnen  das  Glück \nhold.  Als  lösungsorientiertem  Politiker  fiel  es  Ihnen  nicht  sonderlich \nschwer, den legendären Zürcher Polizeistreit zu schlichten. Es gelang \nIhnen in kurzer Zeit, aber mit vollem Aufwand, das Polizeiorganisati-\nonsgesetz durchzubringen. Damit wurde eine vielleicht 100 Jahre alte \nPolizeigeschichte im Kanton Zürich, eine unsichere Polizeigeschichte \nmit jahrzehntelangen Kompetenzstreitigkeiten, beendet. Und auch das \ndarauf folgende Polizeigesetz wurde nicht zuletzt dank Ihrer Flexibili-\ntät,  Ihrer  Offenheit  für  Argumente und Ihrer grossen Bereitschaft für \nKompromisse unter Dach und Fach gebracht.  \nRegierungsrat  Ruedi  Jeker,  Ihre  Art  des  Politisierens  ist  beeindru-\nckend. Auch bei jenen, die Ihnen politisch nicht wohlgesinnt sind. So \nattestiert Ihnen der Präsident des Flughafen-Schutzverbandes, Sie hät-\nten  stets  das  Beste  für  den  Flughafen  und  die  Bevölkerung  gewollt. \nUnd von der Stadtzürcher Sozialamtsvorsteherin werden Sie dafür ge-\nlobt,  dass  Sie  für  städtische  Anliegen  ein  offenes  Ohr  gehabt  hätten, \ndass Sie zum Beispiel den Sozialhilfe-Stopp für abgewiesene Asylbe-\nwerber so umgesetzt hätten, dass diese nicht auf der Strasse landeten.  \nZwölf Jahre Kantonsrat, acht Jahre Regierungsrat! Das ist ein bemer-\nkenswerter Leistungsausweis. Natürlich hätten wir gerne mehr davon \ngehabt. Nun haben Sie aber anders entschieden. Das ist gut für Sie – \nund das freut sicher auch Ihre Ehefrau, mit der Sie sehr bald für etli-\nche Wochen in die weite Ferne ziehen. Dazu wünsche ich Ihnen bei-\nden von Herzen eine schöne, erholsame und aufbauende Zeit. Im Na-\nmen des Kantonsrates danke ich Ihnen für Ihre acht erfolgreichen Jah-\nre, die Sie mit uns als Regierungsrat verbracht haben. (Kräftiger Ap-\nplaus.  Der  Ratspräsident  überreicht  Regierungsrat  Ruedi  Jeker  den \n«Silbernen Löwen» und einen Blumenstrauss.) \n \n", "p": 46}, {"t": "Regierungsrat  Ruedi  Jeker:  Herr  Kantonsratspräsident,  meine  sehr \nverehrten  Damen  und  Herren  Kantonsräte,  liebe  Regierungskollegin-\nnen  und  Regierungskollegen,  sehr  geehrte  Medienvertreterinnen  und \nMedienvertreter, meine Damen und Herren \nVorab möchte ich Ihnen, Herr Kantonsratspräsident, lieber Hartmuth, \nganz herzlich für Ihre anerkennenden Worte danken und auch danken \nfür die Überreichung des «Silbernen Löwen». Gerne benutze ich auch \ndie Gelegenheit, um den Dank zu erweitern an Anwesende und Abwe-\nsende,  die  mich  während  meiner  politischen  Tätigkeit  begleitet  und \nunterstützt haben: meine Frau Margrit und meine Töchter Simone und \nMarion, Freunde und Kollegen, Politikerinnen und Politiker aus mei-\nner  und  aus  anderen  Parteien,  aber  auch  meine  Mitarbeiterinnen  und \nMitarbeiter aus zwei Direktionen.  \nIch werde heute wohl zum letzten Mal in diesem Hause und vor die-\nsem  Gremium  sprechen;  einem  Hause,  das  während  20  Jahren  einen \nfesten  Platz  in  meinem  Leben  einnahm,  wie  gehört  während  zwölf \nJahren im Kantonsrat und seither als Mitglied der Zürcher Regierung. \nDas ist fast ein Drittel meines bisherigen Lebens, und rückblickend ist \nes  enorm,  was  sich  in  dieser  Zeitspanne weltweit alles verändert hat. \nIch  erwähne  beispielhaft  den  Zusammenbruch  des  kommunistischen \nSystems, den Fall der Berliner Mauer und das Ende des Kalten Krie-\nges, das Verschwinden von Mark, Franc, Lire und Schilling in unseren \nNachbarländern und die Einführung des Euro als Ausdruck eines wirt-\nschaftlich immer stärker geeinten Europas. Das Entstehen und vor al-\nlem  auch  die  rasante  Verbreitung  neuer  Informationstechnologien, \nwozu ich nur das Stichwort Internet nenne, und schliesslich die immer \nrasantere globale Verflechtung in der Wirtschaft.  \nSo  vieles  verbindet  mich  mit  diesem  Haus,  dass  sich  mit  der  Freude \nüber  die  neue  Freiheit  durchaus  eine  gewisse  Wehmut  verbindet.  Ich \nkann Ihnen indessen versichern, dass mir Pläne, auf irgendeiner Senio-\nrenliste zurückzukehren, fern liegen. (Heiterkeit.) Der Zeitpunkt mei-\nnes  Rücktrittes  fällt  so,  dass  er  mir  die  Möglichkeit  gibt,  beruflich \nnoch einmal etwas Neues anzupacken. Denn obwohl ich in den letzten \nacht  Jahren  als  Regierungsrat  die  Politik  zu  meinem  Beruf  gemacht \nhabe, stand für mich immer das milizmässige Engagement im Vorder-\ngrund. Milizmässig habe ich dem Vorstand des Kantonalen Gewerbe-\nverbandes  angehört,  milizmässig  wurde  ich  Militärpilot  und  Re-\ngimentskommandant,  milizmässig  war  ich  natürlich  Mitglied  dieses \nParlaments.  Bewusst  habe  ich  mir  eine  berufliche  Selbstständigkeit \nerarbeitet, die mir das milizmässige Engagement ermöglichte. Ich bin \nüberzeugt,  dass  unser  Staat  und  unsere  Gesellschaft  auch  in  Zukunft \nauf  milizmässiges  Engagement  angewiesen  sein  werden.  Es  gehört \nnach meiner Überzeugung zu unserer Aufgabe als Politikerinnen und \nPolitiker, unsere Bürgerinnen und Bürger zu solchem Engagement zu \nermuntern und Rahmenbedingungen zu schaffen, die es ermöglichen. \nDavon lebt unsere direkte Demokratie.  \nIch werde keinen Rückblick auf 20 Jahre Politik in diesem Hause hal-\nten. Vielmehr möchte ich ein letztes Mal drei politische Anliegen er-\nneuern, die für mich während meiner ganzen politischen Tätigkeit von \nzentraler  Bedeutung  waren.  Und  ich  wiederhole  sie,  weil  ich  über-\nzeugt  bin,  dass  diese  Anliegen  auch  für  die  Zukunft  ihre  Gültigkeit \nbehalten.  \nDa  war  erstens  das  Anliegen,  Lösungen  zu  realisieren.  Man  hat  mir \neinmal  in  den  Medien  vorgehalten,  ich  sei  mehr  Ingenieur  als  Politi-\nker.  Ich  gestehe  Ihnen  hier,  dass  ich  das  als  Kompliment  aufgefasst \nhabe. Denn als Ingenieur habe ich gelernt, Probleme zu lösen, und in \nmeinen Augen hat die Politik keine andere Aufgabe. Eine Politik, die \nnur Zeichen setzt und flotte Sprüche macht, erfüllt ihre Aufgabe nicht. \nUnsere  vielfältige  Medienlandschaft  mit  Schreckensmeldungen  und \nSchreckensbildern in Echtzeit aus aller Welt, schafft in unserer Bevöl-\nkerung  zunehmend  ein  Gefühl  der  Ohnmacht  und  des  Ausgeliefert-\nseins. Das ist keine Medienschelte, sondern ganz einfach eine Darstel-\nlung  der  Realität.  Gerade  wegen  dieser  Realität  erwartet  unsere  Be-\nvölkerung, dass die Politik Lösungen für anstehende Probleme liefert \nund vor allem den Willen mitbringt, nach Lösungen zu suchen. Nach \nLösungen  zu  suchen,  beginnt  damit,  dass  wir  uns  der  staatlichen \nKernaufgabe bewusst sind und uns nicht im Detail verlieren. Ich habe \nleider nur zu oft erlebt, dass die im Militär gepflegte Lagebeurteilung \nmit  der  berühmten  Frage  «De  quoi  s’agit-il?»  als  zwingender  Aus-\ngangspunkt des Entscheidungsprozesses bei politischen Überlegungen \nfehlte. Wie wollen wir denn Ziele erreichen, wenn wir uns nicht ein-\nmal über das Startfeld im Klaren sind?, möchte ich fragen. Die Suche \nnach Lösungen bedeutete für mich immer auch die Suche nach tragfä-\nhigen  Lösungen.  Dabei  verstehe  ich  «tragfähig»  so,  dass  Lösungen \nvon möglichst vielen mitgetragen werden und Minderheiten nicht ein-\nfach von der Mehrheit erdrückt werden. In unserem Kanton bedeutet \ndas  vor  allem,  dass  kantonale  Lösungen  zwingend  von  den  Gemein-\nden mitgetragen werden müssen. Lösungen schliesslich sind für mich \nResultate, die zur rechten Zeit kommen. Ich stellte in der Politik und \nin der Verwaltung zu oft ein Bestreben nach so genannt perfekten Lö-\nsungen  fest.  Und  nicht  selten  ging  dabei  das  Verständnis  für  die \nRechtzeitigkeit verloren. Eine brauchbare Lösung zur rechten Zeit ist \neine Lösung. Eine perfekte Lösung, die zu spät kommt, ist keine Lö-\nsung! \nDamit komme ich zum Zweiten, nämlich zum Respekt. Die Achtund-\nsechziger-Ruhen, die in die Zeit meines eigenen Studiums fielen (Hei-\nterkeit  über  diesen  Versprecher)  –  ich  habe  davon  eben  fast  nichts \ngemerkt,  da  ich  immer  im  Studium  oder  im  Militär  war  –,  die  Acht-\nundsechziger-Unruhen  haben  an  Autoritäten  gerüttelt  und  vielerorts \nstarre  Hierarchien  aufgeweicht.  Ich wünsche mir keine Rückkehr zur \nZeit vor 1968, aber ich wünsche mir eine Gesellschaft und auch eine \nPolitik,  die  wieder  von  mehr  Respekt  geprägt  ist;  Respekt  vor  dem \nGegenüber und vor dem Andersdenkenden, Respekt vor fremdem Ei-\ngentum und letztlich auch Respekt vor sich selbst. Ist dieser fehlende \nRespekt  nicht  letztlich  der  Grund  für  Probleme  an  den  Schulen,  die \nuns derzeit beschäftigen? Sind nicht die Ausschreitungen am diesjäh-\nrigen  1.  Mai  nicht  genau  diesem  mangelndem  Respekt  anderem  und \nfremdem  Eigentum  gegenüber  zuzuschreiben?  Ich  kann  Ihnen  hier \nnatürlich  keine  Patentlösung  präsentieren.  Doch  überzeugt  bin  ich, \ndass  der  Politik  eine  Vorbildwirkung zukommt. Es gibt keine Politik \nohne  Auseinandersetzungen  selbstverständlich,  aber  immer  war  es \nmein Anliegen, diese Auseinandersetzungen mit dem politischen Ge-\ngenüber  mit  Respekt  zu  führen.  Die  Polarisierung  in  unserer  politi-\nschen  Landschaft  hat  den  Respekt  in  der  Auseinandersetzung  leider \nnicht  begünstigt.  Umso  mehr  wünsche  ich  mir,  dass  die  Politik  zu \nmehr  Respekt  zurückfindet.  Ich  bin  überzeugt,  dass  die  Politik  auf \ndem Holzweg ist, wenn sie der medialen Aufmerksamkeit zuliebe Ge-\nzänk  mit  sachlicher  Auseinandersetzung  verwechselt.  Ich  bin  über-\nzeugt, dass sich Politikerinnen und Politiker einen Bärendienst erwei-\nsen,  wenn  sie  sich  als  Politclowns  öffentlich  zur  Schau  stellen.  Viel-\nleicht  liegt  gerade  hier  sogar  mitunter  eine  –  wenn  auch  sicher  nicht \ndie einzige – Erklärung für die tiefe Wahlbeteiligung. Um Streithähne \nzu nominieren, braucht es tatsächlich keinen Gang zur Urne. Die Wahl \ngewinnt dann an Bedeutung, wenn unseren Bürgerinnen und Bürgern \nklar ist, dass die Gewählten seriöse Arbeit leisten. Und letztlich, meine \nDamen und Herren, Qualität setzt sich immer durch, auch in der Poli-\ntik! \nUnd damit bin ich beim Dritten, das ich unter das Stichwort Weltof-\nfenheit  stellen  will.  Bei  meiner  Wahl  in  den  Regierungsrat  im  Jahre \n1999  habe  ich  es  als  eines  meiner  Ziele  bezeichnet,  die  Uhren  der \nVerwaltung auf die Uhren der Wirtschaft umzustellen. Sicher habe ich \ndabei  nicht  die  blosse  Gewinnmaximierung  vor  Augen  gehabt.  Aus \nmeiner  liberalen  Sicht  ist  wirtschaftliche  Freiheit  wie  jede  Freiheit \nimmer mit sozialer Verpflichtung verknüpft. Doch was die Wirtschaft \nder Politik voraus hat, ist der Umstand, dass sie sich der wahren Kon-\nkurrenz bewusst ist; einer Konkurrenz, die aus Milliarden qualifizier-\nter, auch hoch qualifizierter Arbeitskräfte vor allem im Fernen Osten \nbesteht.  Unsere  Schweizer  Wirtschaft  hat  in  den  letzten  Jahren  unter \nBeweis gestellt, dass sie dieser Konkurrenz gewachsen ist. Aber zu oft \nhabe ich den Eindruck, dass Politik und auch Verwaltung die interna-\ntionale  Entwicklung  noch  nicht  voll  wahrgenommen  haben.  Getreu \ndem  Motto  «Zwar  früh  aufstehen,  aber  spät  erwachen»  werden  da \nnoch  Gärtchen  gepflegt,  als  gäbe  es  nur  eine  Binnenwirtschaft  und \ndichte  Grenzen.  Sicher,  mit  Verwaltungs-,  Regierungs-  und  Parla-\nmentsreform  wurde  vieles  erreicht,  und  ich  durfte  in  der  Verwaltung \nmit Mitarbeiterinnen und Mitarbeitern zusammenwirken, die die Zei-\nchen der Zeit sehr wohl erkannt haben. Die Richtung stimmt, aber das \nTempo muss noch beschleunigt werden!  \nMeine sehr verehrten Damen und Herren, vor 20 Jahren hat sich mein \nParteikollege,  Regierungsrat  Albert  Siegrist,  in  diesem  Saal  mit  dem \nSatz  verabschiedet  «Dass  es  Ihnen  gelingen  möge,  dieses  Heute  er-\nträglich zu gestalten, das wünsche ich Ihnen!». Dem habe ich nur ei-\nnes beizufügen: Möge es Ihnen vor allem auch gelingen, das Morgen \nerträglich zu gestalten! Ich wünsche Ihnen persönlich und als Bürge-\nrinnen und Bürger alles Gute und sage ganz einfach: «Händs guet mi-\ntenand!» (Lang anhaltender kräftiger Applaus.) \n \n", "p": 48}, {"t": "", "p": 51}, {"t": "Ratspräsident Hartmuth Attenhofer: Meine Damen und Herren, bevor \nder  abtretende  Kantonsratspräsident  den  Bock  endgültig  verlässt,  hat \ner  eine  Schlussrede  zu  halten.  Das  wird  so  erwartet.  Das  war  immer \nso.  Meistens  durfte  sich  die  versammelte  Gesellschaft  anhören,  wie \ntüchtig das Parlament gearbeitet, wie viele Geschäfte es abgespult hat. \nIch habe mir die Mühe erspart, die letzten 59 Ratsprotokolle nach sol-\nchen Angaben zu durchforsten. Sie, meine Kolleginnen und Kollegen, \nwaren  fleissig,  das  ist  gar  keine  Frage.  Ob  wir  auch  effizient  waren, \nsteht  hier  nicht  zur  Debatte,  denn  ich  meine  klar,  dass  Parlamente \nnicht den Auftrag haben, effizient zu sein. Sondern Parlamente – und \ndarum heissen sie so – müssen stellvertretend für die wählende Bevöl-\nkerung  in  aller  Öffentlichkeit  die  mündliche  politische  Auseinander-\nsetzung führen. Wollte man darüber das Korsett der Effizienz stülpen, \nwürde das Parlament seiner wichtigsten Aufgabe beraubt. Denn Reden \nist Silber und Schweigen ist Blech. \nAls ich mich vor etwas mehr als drei Jahren dazu entschied, den Bock \nzu besteigen, tat ich das mit gemischten Gefühlen. Mir war natürlich \nklar, dass ich für drei volle Jahre meine politische Haltung nicht mehr \nverbalisieren  kann.  Das  fiel  dann  anfangs  ziemlich  schwer,  doch  im \ndritten  Jahr  hatte  ich  mich  an  die Schweigepflicht gewöhnt. Das war \ninsofern auch erträglich, als von Tag zu Tag jene Frist kürzer wurde, \nnach der ich endlich wieder im Plenum mitreden darf. In einer Woche \nist es so weit, ich freue mich darauf, und Alfred Heer hoffentlich auch. \n(Alfred Heer, SVP, Zürich, nickt. Heiterkeit.) \nDas Amt als Parlamentspräsident bringt es mit sich, dass man mit an-\nderen  Parlamentsvorsitzenden  in  Kontakt  kommt.  Man  lernt  ihre  Ar-\nbeitsweise  kennen  und  staunt  mitunter  über  deren  Machtfülle.  Es  ist \nnämlich  eine  urschweizerische  Eigenart,  dass  unsere  Parlamentsvor-\nsitzenden nur gerade ein Jahr im Amt sind. Das ist in den Deutschen \nBundesländern  ganz  anders,  denn  dort  ist  man  während  mindestens \neiner ganzen Legislatur im Amt, und die dauert dort fünf Jahre. In der \nSchweiz sind es nur die Kantone Thurgau, Tessin und Zug, die noch \nein zweijähriges Präsidium kennen. Und selbst diese sollen nächstens \ngeopfert  werden.  Ziehe  ich  Bilanz  über  mein  Präsidialjahr,  so  stelle \nich ernüchtert fest, dass ich 58 Parlamentssitzungen und 35 Geschäfts-\nleitungssitzungen geleitet habe. Dazu war ich an rund 130 verschiede-\nnen Anlässen, an denen ich als höchster Zürcher herumgereicht wurde. \nDas war zwar alles erbauend und hat auch interessante Begegnungen \ngezeitigt. Doch das, was meine deutschen, österreichischen und liech-\ntensteinischen Kollegen können, das ist uns in der Schweiz verwehrt. \nWir  Parlamentsvorsitzende  können  weder führen noch gestalten. Wir \nhaben  zwar  einen  Mitarbeiterstab,  doch  wirklich  zu  sagen  haben  wir \ndem  nichts.  Das  ist  ein  Systemfehler,  der  nicht  nur  das  Parlament \nschwächt, sondern auch im Mitarbeiterstab selber zu Instabilität führt. \nWenn man nämlich jedes Jahr einen anderen Chef bekommt, dann ist \ndieser Chef keiner mehr, sondern nur noch ein Repräsentant.  \nNun,  gewusst  habe  ich  das  schon  zuvor,  zu  beklagen  habe  ich  mich \nalso  eigentlich  nicht.  Dies  aber  in  Wirklichkeit  zu  erleben,  schärft  in \neinem den Wunsch, diese Situation einer tieferen Analyse zu unterzie-\nhen. Also nicht klagen, sondern nachdenken und handeln.  \nBei  der  Betrachtung  anderer  Parlamente  fielen  mir  noch  weitere  Be-\nsonderheiten  auf.  Das  Zürcher  Rathaus  hält  einen  einsamen  Rekord: \nEs ist das Parlament mit den engsten Sitzverhältnissen ganz Kontinen-\ntaleuropas. (Heiterkeit.) Unser Ratssaal ist der einzige Saal vergleich-\nbarer Grösse, der keinen Notausgang hat. Und unser Saal ist der wich-\ntigste  Ort  der  Zürcher  Öffentlichkeit,  zu  dem  gehbehinderten  Men-\nschen der schrankenfreie Zugang verwehrt wird, und zwar, weil es der \nDenkmalschutz so will.  \nVergleiche  mit  anderen  Parlamenten  sind  auch  bezüglich  Aufwand \nund  Ertrag  ganz  reizvoll.  Ich  habe  mir  Bundesbern  deshalb  ein  biss-\nchen  näher  angeschaut.  Die  Mitglieder  des  Nationalrates  sind  nach \nlandläufiger  Meinung  sehr  viel  stärker  belastet  als  wir  kleinen  Kan-\ntonsrätlein  an  der  Limmat.  Doch  das  ist  nicht  so!  Der  Zürcher  Kan-\ntonsrat hat in diesem Amtsjahr 60 Ratssitzungen abgehalten. Im Nati-\nonalrat kommt man auf diese Zahl aber nur, wenn auch noch Sonder-\nsessionen  eingeschoben  werden.  Die  Beanspruchung  von  National-\nratsmitgliedern  und  uns  Zürcher  Kantonsratsmitgliedern  ist  also  sehr \nähnlich. Was die Entschädigungen für diese beiden Engagements be-\ntrifft,  klaffen  die  Zahlen  aber  sehr  weit  auseinander.  Schaut  man  nur \ndie Frankenbeträge an, soll unsere Arbeit hier in Zürich vier Mal we-\nniger wert sein als jene in Bern. Wie sich das begründen lässt, ist mir \nschleierhaft. Dass sich das zu unseren Gunsten ändern muss, ist aber \nklar.  \nNoch  betrüblicher  wird  der  Vergleich  mit  Bern,  wenn  wir  die  Parla-\nmentsdienste vergleichen. Während sich hier im Kantonsrat 14 Abge-\nordnete  mit  einem  Parlamentsdienstmitarbeiter  begnügen  müssen,  ist \ndas Verhältnis in Bern geradezu paradiesisch: Die 246 Mitglieder des \nNationalrates  und  des  Ständerates  können  auf  die  Dienste  von  sage \nund schreibe auf 174 Mitarbeitern zurückgreifen. Das heisst, in Bun-\ndesbern  betreut  ein  Parlamentsdienst-Mitarbeiter  1,4  Deputierte.  Das \nVerhältnis ist also zehn Mal besser als bei uns. Weshalb die dort im-\nmer noch am Anti-Zürich-Reflex leiden, ist mir schleierhaft. Dass wir \ndringenden Aufholbedarf haben, ist mir aber klar. \nSchlecht bezahlte Parlamentsarbeit und unterdotierte Parlamentsdiens-\nte  bedingen  aber  nicht  zwingend  schlechtere  Politik.  Im  Gegenteil. \nWir haben sehr gute Arbeit geleistet. Gemessen an unseren beschränk-\nten  Mitteln  haben  wir  jedenfalls  den  weitaus  grösseren  Output  als \n«Bern». Das beweist das von uns ausgelöste mediale Echo. Während \ndie Bundespolitik sechs Mal mehr Menschen vertritt als die Kantonal-\npolitik  und  daher  glaubt,  wesentlich  bedeutender  zu  sein  als  wir, \nbringt es die Bundespolitik nur auf unbedeutend mehr Publikationsflä-\nche in den Zeitungen unsers Kantons.  \nEine Spezialität des Zürcher Kantonsrates will ich zum Schluss noch \nansprechen.  Es  ist  der  so  genannte  Stichentscheid.  Als  Hans  Peter \nFrei,  mein  Vorgänger  auf  dem  Bock,  seinen  zwölften  Stichentscheid \ngefällt  hatte  und  damit  die  Spitze  der  Rangliste  unerreichbar  für  alle \nanderen  anführte,  hiess  es,  die  Häufigkeit  der  Stichentscheide  zeige \neben  die  ausserordentlich  knappen  Mehrheitsverhältnisse  dieses  Par-\nlaments  auf.  Dabei  wurde  aber  übersehen,  dass  seine  Vorgängerin, \nEmy Lalli, als Präsidentin keinen einzigen Stichentscheid fällen muss-\nte,  obwohl  die  Kräfteverhältnisse  im  Parlament  die  genau  gleichen \nwaren.  \nIch selber habe es auf drei Stichentscheide gebracht. Aber so wie jene \nvon Hans Peter Frei waren auch diese keine echten. Ein Stichentscheid \nist nämlich erst dann ein solcher, wenn dem oder der Vorsitzenden bei \neiner  Pattsituation  eine  zweite  Stimme  zusteht.  Das  ist  aber  im  Zür-\ncher  Kantonsrat  nicht  so.  Das  Kantonsratsgesetz  gesteht  mir  nämlich \nkein  Stimmrecht  zu.  Bei  allen  Sachabstimmungen  habe  ich  mich  der \nStimme enthalten müssen. Erst wenn es dann zum Patt kam, durfte ich \nmein  Stimmrecht  ausüben.  Das  ist  demokratisch  etwas  fragwürdig, \ndenn  es  verzerrt  die  wahren  Machtverhältnisse  im  Rat  und  mir  wird \nals  gewähltem  Volksvertreter  im  Parlament  das  Stimmrecht  partiell \nentzogen.  \nManchmal  hat  das  aber  ungeahnte  Vorteile.  Als  beim  Opernhaus-\nRahmenkredit  das  Schlussresultat  nach  einer  denkwürdigen  Grossde-\nbatte  bei  85  zu  85  stand,  richteten  sich  alle  Fernsehkameras,  Radio-\nmikrophone  und  Fotoapparate  auf  mich.  Die  ganze  Schweiz  hing  an \nmeinen  Lippen.  Auf  der  Tribüne  sandte  Alexander  Pereira  ein  ver-\nzweifeltes  Stossgebet  zum  Himmel  und  hier  im  Saal  murmelte  Kul-\nturminister  Markus  Notter  ein  beklemmendes «Sein oder nicht Sein» \nin den Bart. Mein erlösendes Ja zum Opernhaus liess die beiden auf-\njauchzen  und  Millionen  von  Kulturbegeisterten  in  aller  Welt  hatten \ngrosse Freude an mir. (Heiterkeit.) \nMeine Damen und Herren, ich habe Sie in meiner Antrittsrede vor et-\nwas mehr als einem Jahr für Ihren Mut gelobt, mich zu Ihrem Präsi-\ndenten zu wählen. Heute habe ich mich zu bedanken für die Nachsicht \nund  die  Geduld,  die  Sie  mit  mir  hatten.  (Lang  anhaltender  kräftiger \nApplaus.) \n \n", "p": 51}, {"t": "", "p": 55}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Sehr  geehrter  Herr  Präsident,  lieber \nHartmuth,  nach  drei  Jahren  auf  dem  Bock  kehrst  Du  wieder  in  die \n«Prokrustes-Bänke»  des  Rathauses  zurück.  Du  hast,  das  kann  ich  als \nstiller Geniesser zahlreicher Deiner Reden auch persönlich bestätigen, \ndie öffentlichen Reden ebenso genossen, wie Du – das hast Du uns ja \neben  sehr  eindrücklich  mitgeteilt – an den Schwächen unseres Parla-\nments und auch von dessen Präsidium gelitten hast. Besonders spürbar \nwar  Dein  Leiden  bei  den  zahlreichen  Besichtigungen  ausländischer \nParlamentshäuser und vor allem von deren Präsidentenbüros. (Heiter-\nkeit.) Wie wir gehört haben, bist Du dafür, den Rat und dessen Präsi-\ndium durch eine vier- und heute habe ich gehört fünfjährige Amtszeit \ndes  Kantonsratspräsidenten  zu  stärken. Wenn das Hartmuth Attenho-\nfer wäre und es in dieser Zeit zu ähnlich vielen Stichentscheiden käme \nwie  in  der  jüngsten  Vergangenheit,  wäre  das  für  uns  bestimmt  eine \nganz erfreuliche Neuerung. Ob aber die SP-Fraktion mitmachen wür-\nde,  ist  nach  drei  Jahren  Attenhofer  auf  dem  Bock  trotzdem  nicht  so \nsicher. So sehr wir Deine öffentlichen Reden im Namen des Kantons \nund  unseres  Rates  nämlich  genossen  haben,  so  sehr  freuen  wir  uns \ndarauf,  Deine  rhetorische  Kraft  bald  wieder  ganz  für  uns  zu  haben. \nDie SP und ihre Fraktion haben sie nämlich nötig. (Heiterkeit.)  \nHartmuth, wir danken Dir – und dies nun sicher wieder im Namen des \nganzen  Rates  –  für  Deinen  riesigen  Einsatz,  Deine  Unparteilichkeit \nund  Deinen  trotz  gelegentlicher  Widerborstigkeiten  des  präsidialen \n«Esels» nie verlorenen Humor. Herzlichen Dank! (Kräftiger Applaus.) \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratsvizepräsidentin Ursula Moor: Sehr geehrter Herr Kantonsratsprä-\nsident, lieber Hartmuth, sehr geehrte Frau Regierungspräsidentin, sehr \ngeehrte Damen und Herren des Regierungsrates, liebe Ratskolleginnen \nund Ratskollegen, geschätzte Gäste \nUnser  Schiff  ist  sicher  im  Hafen  angelangt.  Der  Lotse  verlässt  die \nBrücke.  Im  Namen  der  Geschäftsleitung und des Kantonsrates danke \nich  unserem  Kantonsratspräsidenten  Hartmuth  Attenhofer  für  die  si-\ncheren  Lotsendienste,  die  er  uns  im  letzten  Amtsjahr  der  Legislatur \ngeleistet hat.  \nDieses  Amtsjahr  hat  ihn  gefordert.  Die  neue  Kantonsverfassung  hat \ngerade bei der Behandlung von Volksinitiativen neue variantenreiche \nVerfahrensabläufe  verlangt.  Der  Lotse  musste  für  insgesamt  sieben \nVolksinitiativen zum Teil völlig neue Seekarten zeichnen. Nur einmal \nmusste er befehlen «Volle Fahrt zurück!». Elf neue Gesetze und einige \nnicht ganz alltägliche und darum öffentlichkeitswirksame «Kisten» hat \ner durch das Plenum geschaukelt. Besondere Navigationskünste waren \ngefragt,  als  es  galt,  unser  Schiff  durch  die  tückischen  Untiefen  des \nVerkehrsrichtplans  zu  steuern.  Auch  die  Erfahrensten  unter  uns  kön-\nnen sich nicht erinnern, je durch eine Vorlage mit so vielen Anträgen \ngekreuzt  zu  sein.  Nach  13  Sitzungen  und  rund  27  Stunden  auf  der \nKommandobrücke hat es unser Lotse geschafft – und uns auch.  \nUnser  Lotse  hat  es  aber  immer  wieder  verstanden,  uns  bei  Laune  zu \nhalten.  Mit  Landgängen  an  die  Löwenstrasse,  nach  Zürich  Nord  und \nKappel  am  Albis  hat  er  unsere  Kenntnisse  des  Kantons  und  seiner \nMenschen  vertieft.  Wenn  Nachtsitzungen  anstanden,  hat  er  so  ziem-\nlich alles auffahren lassen, was die Kombüse hergab. (Heiterkeit.) Und \nobwohl es dabei reichlich Geräuchertes und Gepökeltes gab, hat nie-\nmand wegen Skorbut seine Zähne eingebüsst.  \nUnser  Schiff  hat  auf  seiner  letzten  Fahrt  keinen  ernsthaften  Schaden \ngenommen, mit Ausnahme vielleicht der Schiffsglocke, die unser Lot-\nse, wie die Brückenwache beklagt, doch etwas gar lieblos – oder sagt \nman: nachhaltig? – behandelt hat. Die Schuld dafür liegt bei uns, näm-\nlich  beim  Lärmpegel,  den  wir  gelegentlich  verursacht  haben.  Einmal \nhaben  wir  es  so  weit  getrieben,  dass  uns  der  Lotse  über  Bord  gehen \nlassen  wollte.  Ich  zitiere  seine  Ermahnung:  «Der  Lärmpegel  hier  im \nSaal  ist  wirklich  riesengross.  Wenn  das  nicht  bald  ändert,  wenn  es \nnicht bald ruhiger wird, dann schicke ich Sie alle nach Hause!» \nLieber  Hartmuth,  ich  danke  Dir  von  ganzem  Herzen  für  die  schöne \nfreundschaftliche Zusammenarbeit und wünsche Dir weiterhin nur das \nBeste. Hartmuth, Du hast Dir Deinen Lohn redlich verdient. Ich über-\ngebe  Dir  im  Namen  der  Besatzung  als  Zeichen  unseres  Dankes  und \nunserer Anerkennung den «Silbernen Löwen» von Zürich. Der Löwe \nwird  Dich  an  Deine  kundig  gemeisterte  Arbeit  erinnern  und  der  Ap-\nplaus, den wir Dir spenden, an den Geräuschpegel hier im Ratssaal.  \n(Lang  anhaltender  kräftiger  Applaus.  Ratsvizepräsidentin  Ursula \nMoor  überreicht  dem  Ratspräsidenten  den  «Silbernen  Löwen»  und \neinen Blumenstrauss.) \n \n", "p": 56}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  lade  Sie  nun  ins  Unterge-\nschoss zum Apéro ein. Warme Speisen werden im Entree serviert, kal-\nte Speisen im Festsaal.  \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}]