[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "bremse) \nAntrag des Regierungsrates vom 19. Juli 2006 und \ngeänderter Antrag der KBIK vom 6. Februar 2007 \n", "p": 3}, {"t": "", "p": 3}, {"t": "benbremse) \nAntrag der WAK vom 5. Dezember 2006 zur Parla-\nmentarischen Initiative von Karin Maeder-\nZuberbühler vom 14. März 2005 \nKR-Nr. 60a/2005...........................................................  Seite 14691 \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": "–  Begrüssung  des  neuen  Verwaltungsratspräsidenten \n    der Tamedia AG ........................................................  Seite 14685 \n–  Fraktions- oder persönliche Erklärungen \n•  Erklärung der SVP-Fraktion zu Personalprob-\n", "p": 3}, {"t": "lemen in der Direktion der Justiz und des Innern.  Seite 14685 \n•  Erklärung der FDP-Fraktion betreffend Mass-\n", "p": 3}, {"t": "nahmen zur besseren Vereinbarkeit von Familie \nund Beruf...............................................................  Seite 14686 \n•  Erklärung der SP-Fraktion zum Modell der FDP \nfür eine bessere Vereinbarkeit von Familie und \nBeruf ......................................................................  Seite 14711 \n \n", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Verein «Reform 91» fordert \nmit einer Petition den Kantonsrat auf, Missständen in der Strafanstalt \nPöschwies  nachzugehen.  Es  ist  die  Rede  von  Kollektivstrafen.  Die \nPetition  liegt  im  Rathaussekretariat  zur  Einsichtnahme  auf.  Sie  wird \nder  Geschäftsprüfungskommission  zur  Stellungnahme  innert  sechs \nMonaten  überwiesen.  Die  Geschäftsprüfungskommission  behandelt \nnämlich  eine  gleich  lautende  Aufsichtsbeschwerde  des  Vereins  «Re-\nform 91». \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich gratuliere Thomas Hardegger \nzum Geburtstag.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Hartmuth Attenhofer: Frank Ohoven hat eine Einzelini-\ntiative  99/2007  mit  dem  Titel  «Für  eine  Polizei  ohne  Interessenkon-\nflikt»  eingereicht.  Er  stellt  das  Gesuch,  seine  Einzelinitiative  persön-\nlich  während  zehn  Minuten  vor  dem  Rat  zu  begründen  und  an  den \nVerhandlungen mit beratender Stimme teilzunehmen. \nEin gleich lautendes Gesuch liegt vom Initiativkomitee der Volksiniti-\native «Husi muss bleiben» vor, Vorlage 4233b. \nGemäss Paragraf 30 Absatz 2 des Gesetzes über die politischen Rechte \nwird diesen stattgegeben, wenn sie von mindestens einem Viertel der \nanwesenden Ratsmitglieder unterstützt werden. \n \n", "p": 5}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Diese  beiden  Gesuche  beantwortet  die \nSP  unterschiedlich.  Das  Gesuch  des  Einzelinitianten  betrachten  wir \neher als Wahlkampf-Gag eines aussichtslosen Kandidaten und lehnen \nes  ab.  Hingegen  fordert  der  demokratische  Respekt  vor  Tausenden \nvon  Unterzeichnenden  einer  Volksinitiative,  dass  wir  das  Initiativko-\nmitee  bei  der  Beratung  der  Initiative  teilnehmen  lassen.  Ich  bitte  Sie \nalso, das Gesuch des Initiativkomitees «Ja zur Husi» unabhängig von \nder jeweiligen Position zur Initiative selber gutzuheissen.  \n \n", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  weiter  nicht  ge-\nwünscht. Wir stimmen ab. Die Tür ist zu schliessen und die Stimmen-\nzähler zählen die Anwesenden.  \nEs sind 145 Ratsmitglieder anwesend. Um die Gesuche zu bewilligen, \nbraucht es somit mindestens 37 Stimmen.  \n \n", "p": 5}, {"t": "Einzelinitiative im Rat \n", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 6}, {"t": "Volksinitiative im Rat \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Somit  hat  das  Initiativkomitee \n«Ja zur Husi» Anrecht darauf, an der materiellen Beratung im Saal mit \nberatender Stimme teilzunehmen.  \nDie Tür ist zu öffnen. \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 6}, {"t": "Katharina Kull-Benz (FDP, Zollikon): Wir verlangen Diskussion. \n \n", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Katharina  Kull,  Zollikon,  bean-\ntragt Nichtüberweisung. Die Motion bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 7}, {"t": "Alfred Heer (SVP, Zürich): Wir verlangen Diskussion. \n \n", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Alfred  Heer,  Zürich,  beantragt \nNichtüberweisung. Die Motion bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 7}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ich verlange Diskussion. \n \n", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Johannes  Zollinger,  Wädenswil, \nbeantragt Nichtüberweisung. Die Motion bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion  als  Postulat  entgegenzunehmen.  Ist  die  Erstunterzeichnerin \nmit der Umwandlung der Motion in ein Postulat einverstanden? \n \n", "p": 8}, {"t": "Marlies Zaugg-Brüllmann (FDP, Richterswil): Ich bin einverstanden.  \n \n", "p": 8}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wird  ein  Antrag  auf  Ablehnung \ndes Postulates gestellt? Das ist nicht der Fall. \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Wird ein Antrag auf Ablehnung des Pos-\ntulates gestellt? Das ist nicht der Fall. \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Beat Walti (FDP, Zollikon): Wie der Titel des Vorstosses sagt, ist es \ndie  Absicht  des  Postulates,  Transparenz  herzustellen  bezüglich  der \nWettbewerbssituation  des  Kantons  Zürich  im  interkantonalen  Steuer-\nwettbewerb, und zwar einen Anfangsstatus aufzunehmen und nachher \ndie kontinuierliche Nachverfolgung der Situation zu ermöglichen. Ich \nglaube, es herrscht in weiten Kreisen – vielleicht nicht überall, aber in \nweiten  Kreisen  –  Konsens,  dass  eine  solche  Analyse  und  die  Festle-\ngung  allfällig  notwendiger  Massnahmen  dringend  sind.  So  hat  Fi-\nnanzdirektor Hans Hollenstein angekündigt, er werde auf den Sommer \neine  Steuerstrategie  oder  Grundlagen  dazu  präsentieren.  Damit  wird \nauch  im  Sommer  diese  Diskussion  materiell  lanciert.  Idealerweise, \nmeine ich, dass ein Monitoring-Instrument zu diesem Thema parallel \nzur materiellen Diskussion entwickelt werden sollte. Das kann nur si-\nchergestellt werden mit dem Fahrplan eines dringlichen Postulates. Ich \nbitte Sie deshalb und würde mich freuen, wenn Sie die Dringlichkeit \nunterstützen könnten. Ich danke Ihnen.  \n \n", "p": 9}, {"t": "Raphael Golta (SP, Zürich): Die SP wird die Dringlichkeit des Postu-\nlates nicht unterstützen. Einmal mehr wird von bürgerlicher Seite der \nVersuch unternommen, die Wettbewerbsfähigkeit Zürichs auf die Hö-\nhe der Steuern zu reduzieren. Steuern sind aber kein Selbstzweck, sie \nsind  dazu  da,  wichtige  staatliche  Aufgaben  zu  finanzieren,  von  der \nBildung über die Gesundheit bis zur Verkehrsinfrastruktur. Dies wol-\nlen FDP und SVP immer wieder ausblenden. Ihre einseitige Reduktion \nder  Standortqualitäten  Zürichs  auf  die  Steuerpolitik  verdient  sicher \nkeine Dringlicherklärung des Postulates.  \nEines  ist  ja  einigermassen  erstaunlich  in  diesem  Postulat:  Während \nacht  Jahren  haben  FDP  und  SVP  in  diesem  Rat  einen  unvergleichli-\nchen steuerpolitischen Kahlschlag vollzogen. Gezielt wurden Gutver-\ndienende entlastet, das Nachsehen hatten die kantonalen Angestellten, \ndie öffentlichen Leistungen und der Staatshaushalt. Und was geschieht \nheute?  Nachdem  FDP  und  SVP  zwei  Legislaturen  lang  Steuerge-\nschenke  im  Hauruckverfahren  durchgeboxt  haben,  sind  die  gleichen \nParteien  plötzlich  und  dringend  auf  Entscheidungsgrundlagen  ange-\nwiesen.  Ich  frage  mich,  warum  Sie  die  Analyse,  von  der  Beat  Walti \ngesprochen  hat,  nicht  schon  vor  Jahren  angestellt  haben.  Sie  machen \nsich reichlich spät auf die Suche nach Gründen für Ihre unvernünftige \nSteuerpolitik der letzten Jahre! \n \n", "p": 10}, {"t": "Lucius Dürr (CVP, Zürich): Ich glaube, es wäre falsch, der FDP und \nder  SVP  wie  bisher  vorzuwerfen,  einfach  Steuersenkungen  zu  ma-\nchen. Dieser Vorwurf war bisher ja im Raum. Wir haben selber immer \ngefordert,  dass  man  endlich  eine  Strategie  erarbeitet,  die  umfassend \nist,  die  zukunftsweisend  ist,  die  nicht  den  Inhalt  hat,  Steuern  zu  sen-\nken, sondern einmal zu schauen, wo wir überhaupt stehen im Wettbe-\nwerb,  und  dann  zu  entscheiden,  welche  Massnahmen  überhaupt  not-\nwendig sind. Regierungsrat Hans Hollenstein hat vor längerer Zeit e-\nbenfalls angekündigt, dass er eine Steuerstrategie erarbeiten will. Das \nist in der heutigen Zeit notwendig. Wir stehen im Wettbewerb, ob wir \nes  wahrhaben  wollen  oder  nicht.  Insofern  sagt  diese  Initiative  nichts \nanderes, als was zu tun ist.  \nDie  CVP  wird  deshalb  die  Dringlichkeit  unterstützen.  Wir  müssen \njetzt  an  diese  Wettbewerbsanalyse  herangehen  und  nicht  warten,  bis \nuns  die  anderen  Kantone  dann  definitiv  überholt  haben;  das  bringt \nnichts.  \n \n", "p": 10}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Es ist in der Tat so, wie Rapha-\nel  Golta  das  beschrieben  hat.  Über  die  letzten  beiden  Legislaturen \nwurde  von  der  Gegenseite  eine  unglaublich dumme Steuerpolitik be-\ntrieben, nämlich genau genommen gar keine; jedenfalls keine, die et-\nwas mit einer Strategie zu tun hätte. Und es ist in der Tat verblüffend, \ndass die Analyse erst jetzt nachgeliefert werden soll. Es ist aber nicht \nfalsch,  die  Analyse  vorzunehmen,  denn  eine  Strategie  wäre  dringend \nnötig, unabhängig davon, dass nun die Mittel, um eine Strategie aus-\ngestalten zu können, mehr oder weniger für den Moment schon futsch \nsind,  weil  sie  das  Eigenkapital  verschenkt  haben  und  das  National-\nbankgold hintendrein.  \nWir  Grünen  werden  dennoch  diesen  Vorstoss  unterstützen  und  auch \ndie Dringlichkeit heute.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "te Debatte)\nEinzelinitiative  von  Martin  Stalder  und  Thomas  Büchi,  Zürich,  vom \n20. September 2006 \nKR-Nr. 278/2006\n \nDie Einzelinitiative hat folgenden Wortlaut: \nAuf  dem  Gebiet  des  Kantons  Zürich  ist  in  allen  Liegenschaften  mit \nvier  oder  mehr  Mietobjekten  die  individuelle  Heizkostenabrechnung \neinzuführen. \n \n", "p": 11}, {"t": "Ratspräsident Hartmuth Attenhofer: Eintreten auf Einzelinitiativen ist \nobligatorisch. Gemäss Paragraf 139 des Gesetzes über die politischen \nRechte  ist  festzustellen,  ob  die  vorliegende  Einzelinitiative  von  we-\nnigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "p": 11}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  individuelle  Heizkostenabrechnung \noder VHKA, wie das «Kind» abgekürzt heisst, war immer wieder ein \nThema, das ich in diesem Rat gern aufgriff. Ich war damals noch Di-\nrektor von Clima Suisse, also eines Verbandes, welcher sich intensiv \nmit diesem Thema befasste. Damals, als wir zum ersten Mal darüber \nsprachen,  war  die  Ausgangslage  eine  andere.  Auf  Bundesebene  war \ndie  VHKA  vorgeschrieben.  Demzufolge  war  es  sinnvoll,  diese  auch \nim Kanton Zürich umzusetzen. Mittlerweile hat das aber geändert. Das \nBundesrecht  hat  die  Pflicht,  die  VHKA  in  Altbauten  zu  installieren, \nabgeschafft, während sie bei Neubauten geblieben ist. Auf Grund die-\nser  Änderung  gilt  es  zu  prüfen,  ob  nun  im  Kanton  Zürich  eine  neue \nSituation entstanden ist, die erlauben würde, diese VHKA wieder ein-\nzuführen.  Ich  denke  nicht.  Der  Kanton  Zürich  hat  diese  Pflicht  für \nAltbauten  damals  abgeschafft  –  mit  klarem  Beschluss  auch  des  Kan-\ntonsrates. Und es wäre eigentlich wider Treu und Glauben, wenn man \njetzt  nach  kurzer  Zeit  diese  VHKA  für Altliegenschaften wieder ein-\nführen  würde.  Die  Hauseigentümer  hätten  praktisch  jedes  Jahr  eine \nneue  Ausgangslage.  Ich  denke,  das  geht  nicht,  auch  wenn  dieses  In-\nstrument  durchaus  wirksam  ist.  Es  ist  aber  nicht  an  der  Spitze  der \nWirksamkeit, sondern andere Instrumente sind viel wirksamer.  \nDenken wir aber daran, dass die VHKA in Neubauten bleibt. Ab vier \nWohnungen ist die Installationspflicht gegeben, das heisst dort, wo es \neben Sinn macht, bei Neubauten, bleibt sie. Ich denke, man kann des-\nhalb getrost diese Einzelinitiative ablehnen. \n \n", "p": 12}, {"t": "Hans  Egloff  (Aesch  b.  Birmensdorf):  Die  Einzelinitiative  ist  unbe-\ngründet oder zumindest ohne Begründung und erscheint daher eher als \nfrommer Wunsch. Vor wenigen Jahren – Lucius Dürr hat das bereits \nausgeführt – haben wir über diese VHKA bereits abgestimmt und ha-\nben sie mit einer deutlichen Mehrheit aus dem Gesetz gestrichen. Für \nNeubauten und – diesen gleichgestellt – umfassende Sanierungen be-\nsteht  diese  Vorschrift  in  vernünftigem  Rahmen  bereits.  Und  solange \ndie  Einzelinitianten  nicht  sagen,  wer  das  dann  auch  noch  bezahlen \nsoll, wollen wir diese Einzelinitiative nicht unterstützen.  \n \n", "p": 12}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Die  SP-Fraktion  wird \ndiese Einzelinitiative zur Einführung der individuellen Heizkostenab-\nrechnung vorläufig unterstützen. Es ist so, dass die bürgerliche Mehr-\nheit  dieses  Rates,  wie  es  auch  gesagt  wurde,  das  Obligatorium  der \nverbrauchsabhängigen  Heizkosten,  also  VHKA,  mit  für  uns  faden-\nscheinigen  Argumenten  und  gegen  unseren  Willen  aufgehoben  hat, \nobwohl  die  VHKA  nachweislich  zu  einer  klaren  Reduktion  des \nVerbrauchs geführt hat. dazu braucht es keine weiteren Begründungen \nin  der  Initiative.  Es  braucht  auch  nicht  unbedingt  ein  Obligatorium, \ndas  von  Bundesebene  vorgeschrieben  ist,  wenn  politisch  sinnvoll  et-\nwas  im  Kanton  Zürich  getan  werden  kann,  um  den  CO2-Ausstoss  zu \nreduzieren;  wir  können  auch  selber  politische  Entscheide  fällen.  Die \nVHKA leistet einen wichtigen Beitrag zur CO2-Reduktion, das ist un-\nbestritten. Es ist natürlich allen klar, dass dies nur eine von verschie-\ndenen Massnahmen sein kann, um das gewünschte Resultat der CO2-\nReduktion  zu  erreichen.  Natürlich  könnte  mit  anderen  Massnahmen, \nzum Beispiel Minergie-Sanierungen von Altbauten, sicher noch mehr \ngetan  werden.  Das  eine  tun  und  das  andere  nicht  lassen!  Die  VHKA \nist  für  uns  ein  längst  wieder  fälliger  Schritt  in  die  richtige  Richtung. \nDie Initiative ist als Anregung formuliert, so dass die Kommission die \ndetaillierte Formulierung und Regelung bestimmen kann. Das scheint \nmir  sinnvoll.  So  kann  auch  auf  das  Problem  der  Einbau-  und  War-\ntungskosten beziehungsweise deren Verteilung zwischen Eigentümern \nund Mietern eingegangen werden.  \nIch gehe davon aus – ich bin allerdings erstaunt, die Voten von vorher \nzu hören –, ich bin davon ausgegangen, dass diese Initiative zum heu-\ntigen Zeitpunkt von einer komfortablen Mehrheit unterstützt wird, ha-\nben sich doch für den Wahlkampf diverse Parteien, insbesondere na-\ntürlich auch die FDP, die CO2-Reduktion zum Wahlkampfthema aus-\ngesucht. Es wird sich weisen, ob das wahlkampftechnische Lippenbe-\nkenntnisse oder tatsächlich ernst gemeinte politische Forderungen dar-\naus  resultieren.  Die  VHKA  leistet  zwar  einen  kleinen,  aber  einen \nwichtigen  Beitrag  zur  CO2-Reduktion.  Die  SP  setzt  sich  seit  Jahren \ndafür ein und tut dies auch heute mit Überzeugung und der Unterstüt-\nzung dieser Einzelinitiative.  \n \n", "p": 13}, {"t": "Robert Marty (Affoltern a.A.): Die Einzelinitiative ist wenig different. \nSie unterscheidet nicht zwischen Neu- und Altbauten. Der Rat hat im \nSommer 2001 klar entschieden, dass für Altbauten – und nur für Alt-\nbauten – auf den nachträglichen Einbau von Heizzählern zu verzichten \nist.  Die  Begründung  war  damals  wie  heute,  dass  der  Energieverlust \nund  die  Abgrenzung  zwischen  einzelnen  Wohnungen  kaum  messbar \nsind. In der Praxis zeigt sich immer wieder, dass die Handhabung der \nAnlagen  problematisch  ist.  Der  Aufwand  für  die  Installation  steht  in \nkeinem  Verhältnis  zur  Reduktion  bei  den  Heizkosten.  Aus  diesem \nGrund lehnen wir diese Einzelinitiative klar ab.  \n \n", "p": 13}, {"t": "Robert Brunner (Grüne, Steinmaur): Lucius Dürr hat es gesagt, es ist \nwirksam; das reicht uns als Begründung, um es zu unterstützen. Dan-\nke. \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  beantrage  Ihnen,  die  Einzel-\ninitiative an den Regierungsrat zu Bericht und Antrag zu überweisen. \nEs wird kein anderer Antrag gestellt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie  Redaktionskommission  hat  im  Wesentlichen  sprachliche  Ände-\nrungen  an  der  Vorlage  vorgenommen.  Ich  werde  nachher  in  der  De-\ntailberatung  zu  den  Paragrafen  9  und  22  noch  etwas  sagen.  Ich  bitte \nSie um Zustimmung zu den Änderungen.  \n \n", "p": 14}, {"t": " \n", "p": 14}, {"t": "I. Es wird folgendes Gesetz erlassen: \n1. Teil: Grundlagen \n§§ 1, 2, 3, 4, 5 und 6 \n2. Teil: Kantonale Behörden \n1. Abschnitt: Kantonsrat und Regierungsrat \n§§ 7 und 8 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "2. Abschnitt: Fachhochschulrat \n§ 9 \nRaphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nParagraf 9 befasst sich mit der Zusammensetzung des Fachhochschul-\nrates.  In  der  a-Vorlage  bestanden  noch  Unklarheiten  bezüglich  der \nFrage  der  Vertretungen  der  Studierenden  und  der  übrigen  zu  vertre-\ntenden Gruppierungen. Hier hat die Redaktionskommission den Para-\ngrafen neu gegliedert, um diese Frage der Vertretungen klarer heraus-\nzustreichen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 15}, {"t": "§ 10 \nRatspräsident Hartmuth Attenhofer: Kommissionspräsidentin Brigitta \nJohner stellt namens der Kommission für Bildung und Kultur Antrag \nauf Rückkommen. Wir stellen fest, ob der Rat auf Paragraf 10 zurück-\nkommen will. Dazu braucht es 20 Stimmen.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 15}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Es geht um Paragraf 10, Funktion und \nAufgaben des Fachhochschulrates, genauer um litera i beziehungswei-\nse Absatz 4.  \nIch stelle Ihnen namens der einstimmigen KBIK den Antrag, Absatz 4 \nwie folgt zu ergänzen:  \n \n", "p": 15}, {"t": "In  besonderen  Fällen  kann  die  Amtsdauer  verlängert \nwerden.  \n \nSie erinnern sich, im Rahmen der ersten Lesung hat der Rat dem Min-\nderheitsantrag zu Absatz 4 und damit der Einführung einer Amtszeit-\nbeschränkung  der  Rektorinnen  und  Rektoren  auf  zwölf  Jahre  mit  74 \nzu 73 Stimmen knapp zugestimmt. Wir haben im Anschluss an dieses \nResultat die Thematik in der KBIK nochmals aufgegriffen und sind in \ndiesem  Zusammenhang  auf  die  Problematik  aufmerksam  geworden, \ndie  entstehen  kann,  wenn  eine  Rektorin  beziehungsweise  ein  Rektor \nnach  Ablauf  der  zwölfjährigen  Amtszeit  nur  noch  wenige  Jahre  vor \nder Pensionierung steht. In diesem Falle wäre denkbar, dass eine fach-\nlich  unbestrittene  Führungspersönlichkeit  unter  Umständen  vorzeitig \nin den Ruhestand entlassen werden müsste. Dies stellte nicht nur eine \nunnötige  Verschleuderung  personeller Ressourcen  dar,  sondern  käme \nden Staat, wenn er Frühpensionierungen vornehmen müsste, erst noch \nteuer zu stehen. \nAus diesem Grunde beantragt die KBIK Ihnen einstimmig das Einfü-\ngen  einer  Ausnahmemöglichkeit,  die  allerdings  nur  in  begründeten \nFällen zur Anwendung kommen soll.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "3. Abschnitt: Rektorenkonferenz \n§ 11 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 16}, {"t": "3. Teil: Staatliche Hochschulen \n1. Abschnitt: Angehörige der Hochschulen \nA. Hochschulpersonal \n§§ 12, 13, 14, 15 und 16 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "B. Studierende \n§§ 17, 18, 19, 20 und 21 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "§ 22 \nRaphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nParagraf 22 regelt für die Studierenden die Frage der Rechte an Imma-\nterialgütern.  Dies  ist  parallel  zum  Paragrafen  16  für  das  Hochschul-\npersonal der Fall. Im Paragrafen 22 hat nun die Redaktionskommissi-\non die gleichen Punkte aufgeführt wie in Paragraf 16, damit hier glei-\nches Recht gilt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "2. Abschnitt: Organe der Hochschulen \n§§ 23, 24, 25 und 26 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "3. Abschnitt: Finanzen \n§§ 27, 28, 29, 30, 31, 32 und 33 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "4. Teil: Nichtstaatliche Hochschulen \n§§ 34 und 35 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "5. Teil: Rechtsschutz und Titelschutz \n§§ 36 und 37 \n \nKeine Bemerkungen; genehmigt. \n", "p": 18}, {"t": " \n", "p": 18}, {"t": "6. Teil: Schluss- und Übergangsbestimmungen \n§§ 38, 39 und 40  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 18}, {"t": "§ 41 \na. Gesetz über die Pädagogische Hochschule (PHG) \n§§ 2, 6, 7, 8, 15, 16 und 17 \n \n", "p": 18}, {"t": "b. Universitätsgesetz (UniG) \n§§ 6a, 14, 38 und 44 \n \n", "p": 18}, {"t": "c. Verwaltungsrechtspflegegesetz \n§ 74 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 18}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 18}, {"t": "Ratspräsident Hartmuth Attenhofer: Damit ist das Gesetz redaktionell \ndurchberaten.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum.  \n", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Brigitta  Johner-Gähwiler  (FDP,  Urdorf),  Präsidentin  der  KBIK:  An \nder  Pädagogischen  Hochschule  (PHZH)absolvieren  heute  rund  2200 \nStudierende  die  Studiengänge  für  die  Kindergartenstufe,  die  Primar-\nschulstufe und die Sekundarstufe I. Zudem besuchen im Rahmen ihrer \nWeiterbildung  jährlich  rund  20'000  Teilnehmende  das  vielfältige \nKursangebot der PHZH oder sie suchen die Schule auf, um Dienstleis-\ntungen in den Bereichen Beratung und Schulentwicklung in Anspruch \nzu nehmen.  \nBei  der  Gründung  der  Pädagogischen  Hochschule  Zürich  im  Jahre \n2002  ging  man  von  einer  künftigen  Studierendenzahl  von  1400  aus. \nAusbaumöglichkeiten  am  jetzigen  Hauptstandort  am  Heimplatz  sind \nfür die PHZH kurz und mittelfristig nicht vorhanden. Die Stadt Zürich \nmöchte dieses Gelände für den Ausbau des unmittelbar benachbarten \nKunsthauses  nutzen  und  drängt  daher  schon  seit  geraumer  Zeit  auf \neine Lösung. Die derzeitige Verteilung der Unterrichtsräumlichkeiten \nauf  über  20  Standorte  führt  ausserdem  dazu,  dass  die  Studierenden \nund zum Teil die Dozierenden zwischen den Lektionen pendeln müs-\nsen, was zeitraubend und aufwändig ist. Dieser Zustand ist auch kaum \nvereinbar  mit  den  Reformen  der  Ausbildungsstruktur  im  Zusammen-\nhang  mit  der  Umsetzung  der  Bolognareform.  Die  stärkere  Betonung \nvon  eigenverantwortlichem  Lernen  verlangt  nach  flexibleren  Mög-\nlichkeiten  und  Räumlichkeiten.  Voraussetzung  dafür  ist,  dass  alle \nFachbereiche  der  PHZH  in  einem  Campus  zusammengeführt  werden \nkönnen.  Mit  Beschluss  vom  11.  Mai  2005  hat  der  Regierungsrat  die \nStandortstrategie der Zürcher Fachhochschule genehmigt. Danach soll \ndie  PHZH  auf  dem  Gebiet  der  Stadt  Zürich  an  einem  Standort  kon-\nzentriert werden. Diese Möglichkeit bietet sich zentrumsnah mit dem \nStandort SBB-Areal/Sihlpost «Stadtraum HB Zürich».  \nDie Kommission für Bildung und Kultur, die zum Mitbericht eingela-\ndene Kommission für Planung und Bau sowie die Finanzkommission \nhaben  sich  seit  dem  letzten  Herbst  eingehend  mit  allen  Detailfragen \nzum  vorliegenden  Projekt  auseinandergesetzt  und  sind  dabei  gross-\nmehrheitlich zum Schluss gekommen, dass die Vorlage aus bildungs-\npolitischer Sicht eindeutig zu begrüssen ist und dass sowohl die bauli-\nchen als auch die finanzpolitischen Überlegungen des Regierungsrates \nkorrekt  und  nachvollziehbar  sind.  Die  KBIK  begrüsst  insbesondere \ndie Zusammenlegung der vielen Standorte am verkehrstechnisch idea-\nlen  Standort  Sihlpost  zu  einem  eigentlichen  PHZH-Campus,  was  vor \nallem auch für die rund 20'000 Teilnehmenden an den verschiedenen \nWeiterbildungs- und Beratungsangeboten vorteilhaft ist. Die Kommis-\nsion hat mit Befriedigung zur Kenntnis genommen, dass verschiedene \nStudien  den  gewählten  Standort  und  die  Realisierung  empfohlen  ha-\nben und dass die Verantwortlichen der PHZH bei der Berechnung des \nFlächenbedarfs  sowie  bei  der  Evaluation  des  Projektes  einbezogen \nwurden  und  ebenfalls  hinter  dem  Projekt  in  dieser  Form  stehen.  Die \nKBIK ist deshalb grossmehrheitlich zum Schluss gekommen, dass der \ngeplante Vermieterausbau eine aus bildungspolitischer Sicht einmali-\nge Chance darstellt, um die bisher nicht idealen örtlichen und räumli-\nchen  Situationen  der  PHZH  entscheidend  und  nachhaltig  zu  verbes-\nsern.  \nDie  KBIK  hat  sich  allerdings  nicht  damit  begnügt,  lediglich  die  bil-\ndungspolitischen  Aspekte  dieser  Vorlage  zu  prüfen,  sondern  sie  hat \nsich  auch  dank  der  Unterstützung  der  zum  Mitbericht  eingeladenen \nKPB und der FIKO sehr eingehend mit den erhobenen Einwänden in \nBezug  auf  die  städtebaulichen  und  finanzpolitischen  Auswirkungen \ndieser Vorlage auseinandergesetzt. Ich halte in diesem Zusammenhang \nfolgende Punkte fest:  \nErstens: Der Kommission für Planung und Bau wurden umfangreiche \nUnterlagen für die Beratung der planerischen und baulichen Detailfra-\ngen zur Verfügung gestellt. So konnte die Kommission Einsicht neh-\nmen in den komplexen Mietvertrag, in die Machbarkeitsstudie, in eine \nZusammenstellung der Ausstattungs- und Umzugskosten, eine Plausi-\nbilisierung  der  Schätzung  des  Mieterausbaus  mit  einem  Gutachten \nsowie eine Gegenüberstellung der Kosten vergleichbarer Bauten.  \nZweitens:  In  ihrem  Mitbericht  hält  die  KPB  unter  anderem  fest,  ich \nzitiere:  «Das  Umbauprojekt  von  Architekt  Max  Dudler,  welches  aus \ndem  Architekturwettbewerb  hervorging,  vermag  zu  überzeugen  und \ndie  Bedürfnisse  der  Pädagogischen  Hochschule  Zürich  abzudecken. \nDie  ausgezeichnete  Anbindung  der  Hochschule  an  den  öffentlichen \nVerkehr wird positiv gewertet.» Die Mehrheit der KPB kann den Kos-\nten für das Projekt zustimmen und hält den Vertrag für eine Gebäude-\nnutzung an dieser zentralen Lage für angemessen oder sogar günstig.  \nDrittens: Ich will an dieser Stelle aber auch nicht verschweigen, dass \nbereits in der KPB über eine mögliche Kürzung der Ausgabenposition \n«Unvorhergesehenes»  diskutiert  worden  ist.  Dieser  Antrag  wurde  in \nder KPB allerdings noch mit 8 zu 7 Stimmen abgelehnt. Die KBIK hat \nsich  bei  diesem  Punkt  der  Minderheitsmeinung der KPB angeschlos-\nsen,  nicht  zuletzt,  weil  sich  auch  die  Finanzkommission  mit  dieser \nFrage  befasst  und  eine  entsprechende  Reduktion  mehrheitlich  befür-\nwortet hat.  \nViertens: Auch die FIKO hat sich mit dieser Vorlage beschäftigt. Sie \nhält in ihrem Mitbericht vom 22. Januar 2007 zunächst fest, dass sie in \nerster  Linie  das  Vorgehen  der  Regierung  und  den  abgeschlossenen \nMietvertrag hinterfragt hat. Neben der Einsichtnahme in die umfang-\nreiche  Dokumentation  führte  die  Kommission  auch  Gespräche  durch \nmit Baudirektorin Ursula Gut, Finanzdirektor Hans Hollenstein, Peter \nSiebold  von  der  Liegenschaftenverwaltung  von  der  Finanzdirektion \nund  dem  Amtschef  des  Immobilienamtes  der  Baudirektion  und  des \nHochschulamtes  der  Bildungsdirektion.  Die  Finanzkommission \nkommt zum Schluss, dass dem Vorgehen des Regierungsrates in An-\nbetracht  der  stark  wachsenden  Studierendenzahl  an  der  PH  formell \nzugestimmt werden kann. Die Kommission stellt fest, dass im Exper-\ntenstreit  zwischen  der  Verwaltung  und  einzelnen  Exponenten  des \nKantonsrates sich widersprechende Meinungen gegenüberstehen. Das \nEinholen weiterer Expertenmeinungen erübrigt sich aus Sicht der FI-\nKO allerdings, da diese – ich zitiere – «mit grosser Wahrscheinlichkeit \ndie Meinung des jeweiligen Auftraggebers bestätigen würden». Das ist \nein Zitat aus dem Mitbericht der FIKO gewesen.  \nFünftens: Die FIKO hat der Vorlage 4338a in Bezug auf Standort und \nMietvertrag  zugestimmt  und  sie  beantragt  mehrheitlich,  die  Kürzung \nder  Budgetposition  «Unvorhergesehenes»  um  3  Millionen  Franken. \nEine  Minderheit  der  FIKO  beantragt  dagegen  die  Rückweisung  der \nVorlage an den Regierungsrat mit dem Auftrag, einen etwa 15 Prozent \ngünstigeren Mietvertrag auszuhandeln.  \nIch komme damit zum Schluss meiner Ausführungen. Die KBIK be-\nantragt Ihnen mit sehr grosser Mehrheit, dem vorliegenden Kreditan-\ntrag des Regierungsrates zuzustimmen. An Stelle der ursprünglich be-\nantragten Summe von 67,5 Millionen Franken empfehlen wir dem Rat \nallerdings, lediglich 63 Millionen Franken zu bewilligen. Damit wird \ndie  Ausgabeposition  «Unvorhergesehenes»  um  3  Millionen  Franken \ngekürzt,  was  im  Endeffekt  auf  Grund  der  Kapitalisierung  dieses  Be-\ntrags zu einer Reduktion von 4,5 Millionen Franken führt.  \nIm Namen der grossen Mehrheit der KBIK bitte ich Sie um Ihre Zu-\nstimmung  für  ein  bildungspolitisch  äusserst  sinnvolles  Projekt,  das \nsowohl in verkehrstechnischer als auch städtebaulicher Hinsicht ideal \nist und dessen finanzielle Auswirkungen vertretbar sind. Besten Dank.  \n \n", "p": 22}, {"t": "Peter  Mächler  (SVP,  Zürich):  Die  Mitglieder  der  SVP  in  der  Bil-\ndungskommission  sehen  die  Vorlage  aus  bildungspolitischer  Sicht  in \nsehr  positivem  Licht.  Wir  sind  überzeugt,  dass  Standort,  Raumpro-\ngramm  und  architektonisches  Campus-Konzept  zukunftweisend  sind. \nDer  Standort  nahe  dem  Hauptbahnhof  ist  für  die  Studierenden  sowie \nfür  an  den  Weiterbildungs-  und  Beratungsangeboten  Interessierten \nideal. Die SVP-Fraktion unterstützt den Kreditantrag der Kommission, \nder  eine  Reduktion  auf  dem  Ausgabenposten  «Unvorhergesehenes» \nvon 67,5 auf 63 Millionen Franken vorsieht. Danke. \n \n", "p": 22}, {"t": "Susanna Rusca Speck (SP, Zürich): Um es vorwegzunehmen, wir von \nder Sozialdemokratischen Fraktion unterstützen das Umbauprojekt für \ndie  neue  Pädagogische  Hochschule.  Die  SP-Delegation  in  der  KBIK \nhat beim Posten «Unvorhergesehenes» allerdings dem Kürzungsantrag \nvon 3 Millionen Franken nicht zugestimmt. Wir wollen aber die Vor-\nlage nicht gefährden und stimmen daher der bereinigten Vorlage ein-\nstimmig zu. Den Minderheitsantrag von Lorenz Schmid auf Rückwei-\nsung lehnen wir klar ab.  \nDie  KBIK  hat  aus  bildungspolitischer  Sicht  im  Grundsatz  vor  allem \nzwei  Fragen  diskutiert:  Ist  der  Standort  für  die  Pädagogische  Hoch-\nschule  ideal?  Und  wird  der  ausgewiesene  Raumbedarf  durch  dieses \nProjekt abgedeckt? Das Projekt wurde vor Ort auch besichtigt und das \nProjekt von Architekt Max Dudler hat eine städtebauliche Ausprägung \nin einem neuen Stadtquartier, das uns sehr gefällt. Wir sind überzeugt \nund  finden  es  eine  Chance,  einen Campus für die Zürcher Lehrerbil-\ndung an einem so attraktiven Ort nahe beim Hauptbahnhof einzurich-\nten.  \nHeute ist die PHZH auf über 20 Standorte verteilt und die heutige Inf-\nrastruktur  ist  sehr  teuer  und  ungeeignet.  Das  Hauptgebäude  bietet  zu \nwenig Platz auch für die Hörsäle und ist nicht hochschulgerecht. Die \nZusammenlegung der Schulen und der Standort werden nicht bezwei-\nfelt. Wir wollen, dass die PHZH aus ihren verschiedenen Liegenschaf-\nten in der Stadt Zürich in ein neues Gebäude gleich neben dem Haupt-\nbahnhof ziehen kann, denn die PHZH hat auch Platzprobleme. Es ent-\nsteht nun ein grösserer Hörsaal für zirka 500 Personen, Säle, Semina-\nre, Gruppenräume; das gefällt uns.  \nDie  SP  beurteilt  den  Mietvertrag  als  akzeptabel  und  angemessen.  Es \nbesteht  ein  vernünftiges  Verhältnis von Grundausbau und Mieteraus-\nbau.  Und  der  Kanton  als  Träger  der  PHZH  baut  ja  nicht  selber,  son-\ndern  will  sich  in  einem  Neubau  einmieten.  Und  zu  bezahlen  ist  von \nSeiten des Kantons nur der Mieterausbau. Die ausgehandelten Bedin-\ngungen  sind  gut.  Über  den  Abschluss  des  Mietvertrages  hingegen \nkönnen wir nicht entscheiden. \nWie  anfänglich  gesagt,  lehnen  wir  die  Halbierung  der  Position  «Un-\nvorhergesehenes», eine Reduktion von 3 Millionen Franken, ab . Den \nKredit  aber  von  64,5  Millionen  Franken  finden  wir  so  nicht  richtig. \nDen  Antrag  von  Lorenz  Schmid,  die  Vorlage  an  den  Regierungsrat \nzurückzuweisen mit dem Auftrag, den Mietvertrag neu um 15 Prozent \ngünstiger  auszuhandeln,  ist  unsinnig;  wir  lehnen  ihn  ab.  Wir  bitten \nSie, die Vorlage so zu unterstützen. Danke.  \n \n", "p": 23}, {"t": "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Bei  der  Gründung  der  Pä-\ndagogischen Hochschule ging man von einer künftigen Studierenden-\nzahl von 1400 aus. Heute sind es 2200 und eine Ausbildung am jetzi-\ngen Standort Heimplatz ist kurz- und mittelfristig unmöglich. Die Ver-\nteilung der PHZH auf 20 Standorte führt zu aufwändigem Pendeln und \nzu  unnötig  vielen  Schnittstellen.  Die  Zusammenführung  in  einem \nCampus  lässt  sich  nun  zentrumsnah  mit  dem  Standort  SBB-\nAreal/Sihlpost realisieren. Das Projekt Sihlpost ist ein Teilprojekt von \n«Stadtraum HB». Gegen einen ersten Gestaltungsplan wurde das Re-\nferendum ergriffen. Ein zweiter Studienauftrag wurde von SBB, Post \nund  Stadt  für  die  Neunutzung  der  Sihlpost  ausgeschrieben.  Bei  der \nLiegenschaft Sihlpost Baufeld A handelt es sich um einen bestehenden \nBau, der im Besitz der Post, als Gebäudeeigentümerin, und den SBB, \nals Grundeigentümerin, ist. Das für die PHZH vorgesehene Baufeld A \nwird innerhalb der bereits bestehenden Strukturen umgebaut. Für den \nSchulbereich  ist  in  den  oberirdischen  Geschossen  eine  Fläche  von \n40'000  Quadratmetern  geplant.  Dies  entspricht  einer  Verkleinerung \ndes  Raumbedarfs  von  bis  anhin  um  12'600  Quadratmetern.  In  der \nSihlpost  entstehen  neu  Hörsäle  der  Grösse  für  500  Personen,  Turn-\nhallen,  Musikzimmer,  Werkstätten,  Naturwissenschafts-  und  Vorbe-\nreitungsräume, Bibliothek und Mensa. Im Untergeschoss kommt eine \nFläche  für  Archiv-  und  Lagerräume  von  1000  Quadratmetern  dazu. \nAus pädagogischer Sicht ist deshalb ein Campus in Bahnhofsnähe für \ndie  Lehrerinnen-  und  Lehrerausbildung  und  für  die  vielen  Weiterbil-\ndungen  vorteilhafter  als  die  20  verschiedenen  Standorte.  Diesen  As-\npekt weiss auch die FDP sehr zu schätzen. Die bis anhin mittelschul-\nähnlich  geführte  Pädagogische  Hochschule  wird  so  nun  frei  für  eine \nHochschullandschaft  und  kann  sich  somit  auf  den  Hochschulbetrieb \nausrichten.  \nZu den finanzpolitischen Aspekten. Der Vermieterausbau von 45 Mil-\nlionen Franken und die Mieterausstattung belaufen sich ungefähr auf \n89,6  Millionen  Franken.  Ich  erspare  Ihnen  den  weiteren  Zahlensalat, \nden  hören  Sie  nachher  von  unserer  finanzpolitischen  Seite  noch  ein-\ngehender.  Die  Regierung  ortet  aber  in  der  Zusammenführung  der \nStandorte  eine  jährliche  Einsparung  von  5  Millionen  Franken  Miet-, \nBetriebs-, Personal- und Kapitalfolgekosten. Wie unsere Finanzexper-\nten  noch  ausführlich  darlegen  werden,  zweifelt  die  FDP  generell  am \nModus  «Mieten  statt  Investieren».  Bei  den  vom  Regierungsrat  abge-\nschlossenen  Mietverträgen  wird  der  Kantonsrat  faktisch  umgangen. \nDem werden wir aber Rechnung tragen mit der von einem freisinnigen \nErstunterzeichner eingereichten Parlamentarischen Initiative, die dem \nKantonsrat  Mitspracherecht  bei  Mietverträgen  zugestehen  will.  Des-\nhalb entscheiden wir heute nur über die beschränkte Möglichkeit des \nMieterausbaus.  Dieser  stehen  wir  als  FDP  grundsätzlich  positiv  ge-\ngenüber und die FDP schliesst sich der Kommissionsmehrheit an, die \nsich mit den Erläuterungen über den Mietvertrag und den Vermieter-\nausbau zufrieden gab.  \nZum  Kürzungsantrag.  Der  von  der  FDP  mitunterstützte  Kürzungsan-\ntrag  beim  Vermieterausbau  von  3  Millionen  Franken  ist  zwar  ein \nziemlich hilfloses Zeichen, mahnt aber zur baulichen Bescheidenheit. \nDie  FDP  möchte  gute  Bildungsinhalte  den  baulichen  Massnahmen \nvorziehen. Die freisinnigen Mitglieder der KPB begrüssen die Stand-\nortwahl, bemängeln aber den zeitlichen Druck auf das Parlament mit \nder  Androhung  einer  Pauschalentschädigung  im  Falle  einer  Nichtge-\nnehmigung durch die Kommission.  \nFazit:  Trotz  aller  Vorurteile  beurteilt  die  FDP  das  ganze  Sihlpost-\nProjekt  als  überaus  positiv.  Vor  allem  aus  pädagogischer  und  städte-\nbaulicher Sicht begrüsst die FDP die Vorlage 4338a. Die Mehrheit der \nFDP empfiehlt Ihnen deshalb, den Kredit für den Vermieterausbau mit \neiner Kürzung von 3 Millionen Franken zu genehmigen, und wünscht \nder  PHZH  viel  Erfolg  und  gutes  Gelingen  beim  Umzug  und  bei  der \nAusbildung ihrer Lehrerinnen und Lehrer.  \n \n", "p": 25}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Die Grünen werden die Rück-\nweisung  ablehnen  und  dem  Antrag  der  KBIK  zum  Vermieterausbau \nSihlpost zustimmen. Es mutet schon seltsam an, dass dieses Geschäft, \ndem inhaltlich von keiner Seite etwas entgegengesetzt wurde, dem fast \neinstimmig zugestimmt wurde und das drei Kommissionen durchlau-\nfen musste, zeitweilig fast auf der Kippe stand.  \nDer Standort ist unbestrittenermassen hervorragend. Die zentrale Lage \nund  die  Nähe  zum  Verkehrsknoten  Hauptbahnhof  könnten  besser \nnicht sein. Die Konzentration an einem Ort wirkt sich gegenüber der \nfrüheren  Verzettelung  auf  20  Standorte  wirtschaftlich  günstiger  und \nraumsparender  aus.  So  sind  gegenüber  den  heute  52'000  Quadratme-\ntern nur noch etwa 40'000 erforderlich. Zudem bedeutet die räumliche \nKonzentration für die Studierenden und die Dozierenden eine enorme \nErleichterung.  Und  schliesslich  hat  die  Verlagerung  an  die  Sihlpost \nauch für dieses Areal selbst und die nähere Umgebung im Rahmen des \nProjekts «Stadtraum HB» eine Attraktivitätssteigerung und zweifellos \neine positive Ausstrahlung zur Folge.  \nDennoch gab die Vorlage viel zu diskutieren. Grund? Die Kosten, wir \nhaben es bereits gehört. Schlecht verhandelt habe der Kanton mit Post \nund SBB, zu hoch sei die Miete. 64 Millionen Franken sind tatsächlich \nein happiger Brocken. Ob sie angemessen sind oder nicht, wird wohl \nGegenstand eines Expertenstreits bleiben. Hier gab es in den Vorbera-\ntungen so viele Meinungen wie Experten. Bei den diskutierten Zahlen \nhandelt es sich naturgemäss mehrheitlich um Mutmassungen. Wir von \nden Grünen haben uns sowohl in der KBIK als auch in der FIKO und \nin der KPB in unzähligen Anhörungen davon überzeugen lassen, dass \nes  sich  um  ein  sinnvolles,  angemessenes  und  zweckmässiges  Vorha-\nben handelt. Wir werden deshalb der Vorlage zustimmen und schlies-\nsen uns der KBIK an, den Posten «Unvorhergesehenes» um 3 Millio-\nnen  Franken.  Diese  Position  ist  auch  aus  Sicht  der  Grünen  zu  hoch. \nZudem lässt sich ein solcher Betrag immer einsparen, wenn man dazu \ngezwungen wird und gewillt ist.  \n \n", "p": 26}, {"t": "Lorenz Schmid (CVP, Männedorf): Es tut mir leid, die Einigkeit und \ndie  Harmonie  in  diesem  Rat  stören  zu  müssen.  Wie  Sie  aus  den  Do-\nkumenten entnehmen können, gehört die CVP nicht zu der sehr gros-\nsen  Mehrheit,  die  das  Geschäft  unterstützt.  Wir  weisen  das  Geschäft \nzurück an den Regierungsrat. Sie können mir glauben, lieber hätte ich \nden  gestrigen  schönen  Sonntag  anders  verbringen  wollen,  als  einsam \nmeinen Minderheitsantrag stellen und ein paar wüste Worten über die \nRegierung  vorzubereiten.  Es  ist  jedoch  unabdingbar,  die  Vorkomm-\nnisse  der  letzten  Monate  in  den  Kommissionen  und  in  unzähligen \nMails  der  Regierung,  der  Verwaltung  kritisch  zu  hinterleuchten,  um \nnicht gleich klein beizugeben, es habe ja alles keinen Sinn. Die Regie-\nrung sei in ihrem Entscheid bezüglich Mietvertrags autonom.  \nVorerst sei gesagt – und hier ein paar lobende Worte –, wir unterstüt-\nzen die Regierung voll und ganz in ihrem Bestreben, die Konzentrie-\nrung  der  Unterrichtsräumlichkeiten  der  PHZH  an  einen  zentralen \nStandort vorzunehmen. Diese Konzentrierung macht aus bildungspoli-\ntischer  Sicht  Sinn.  Bezüglich  Wirtschaftlichkeit  und  Effizienzsteige-\nrung  gehen  wir  mit  den  Einschätzungen  des  Regierungsrates  einig. \nWie in der Weisung unter der Rubrik «Wirtschaftlichkeit» ausgeführt, \nglauben auch wir, dass Einsparungen in Betriebs- und Personalkosten \nzu erwarten sind. Jedoch gilt hier wie in vielen anderen Umsiedlungs-\nprojekten – und hier sei der Mahnfinger bereits zum ersten Mal erho-\nben –: Einsparungen werden nur erfolgen können, wenn auch wirklich \ndie  Räumlichkeiten  der  alten  Standorte  neuen  Nutzungen  zur  Verfü-\ngung gestellt werden. Und es gilt auch hier nur, wenn ich gleich in den \nersten Jahren am neuen Standort zusätzlich zu dem definierten Raum-\nkonzept annexe Räumlichkeiten annektiert werden. Diesbezüglich la-\nsen  wir  bereits  in  der  NZZ  über  mögliche  Zumietungen  der  PHZH. \nVorweg  sei  hier  auch  erwähnt,  dass  wir  das  vorgestellte  Projekt  von \nMax Dudler mit grosser Genugtuung zur Kenntnis genommen haben.  \nZum Kern meiner Ausführungen. In der Kommission wurde ein Pro-\njekt  in  einem  dicken  Ordner  vorgestellt,  ein  Projekt,  das  auf  einem \nRaumkonzept von zirka 40'000 Quadratmetern Bruttoflächen, entspre-\nchend 27'000 Quadratmetern wirklich nutzbaren Nettoflächen, beruht. \nDer Mietvertrag beläuft sich pro Quadratmeter bezogen auf die Brut-\ntofläche  auf  350  Schweizer  Franken.  Dieser  Betrag  scheint  attraktiv. \nBerechnen wir nun aber den Mietvertrag auf die wirklich resultieren-\nden  27'000  Quadratmeter  Nettofläche,  dann  erhöht  sich  dieser  Miet-\nvertrag pro Quadratmeter bereits auf 500 Schweizer Franken pro Jahr, \nzuzüglich  Nebenkosten  auf  530  Schweizer  Franken.  Und  dann  sind \nwir  wahrlich  bei  einem  stolzen  Preis  angekommen.  Konfrontiert  mit \nden  Berechnungen  der  Mietkosten  auf  Nettoflächen,  hörten  wir  dann \nvon Bildungsdirektorin Regine Aeppli und wir werden es sicher gleich \nauch in der Replik hören, dass der Post bereits Angebote potenzieller \nMieter für gut 100 Franken höher vorliegen. Jedoch schweigt die Re-\ngierung darüber, ob diese 100 Franken mehr nun auf Brutto- oder Net-\ntoflächen geboten werden.  \nHier  liegt  mir  ein  vergleichbares  Projekt  an  der  Kasernenstrasse  zur \nMiete vor. Für 510 Schweizer Franken zuzüglich 40 Franken Neben-\nkosten,  also  total  550  Franken;  dies  jedoch  gegenüber  der  PHZH  für \neine  Kleinstnutzfläche  von  620  Quadratmetern  –  und  nicht  27'000 \nQuadratmetern.  Wir  sprechen  hier  nur  von  Nettoflächen.  Die  im  di-\ncken  Ordner  aufgeführten  Vergleichsmieten  der  Geschäftsflächen  in \nZürich,  Region  City/Stauffacher,  liegen  nach  Wüst  und  Partner  für \nNettoflächen  in  der  50-Prozent-Quantile  um  470  Franken  und  auch \nnach  Collier  Immobilien  für  Mittelwerte  bei  470  Franken.    Mit  530 \nFranken pro Quadratmeter von einem guten Mietvertrag zu sprechen, \nist  unglaubwürdig.  Wir  haben  zusätzlich  die  Regierung  gebeten,  sei-\ntens  des  Bauherrn  mehr  Transparenz  einzufordern,  wie  das  bei  lang-\nfristigen  Mietverträgen  von  Grossprojekten  üblich  ist  und  wie  es  si-\ncher auch zwischen zwei Partnern der öffentlichen Hand, nämlich der \nPTT/SBB und dem Kanton Zürich, möglich gewesen wäre. In solchen \nVerfahren  einigen  sich  der  Mieter  und  Vermieter  auf  Kostentranspa-\nrenz. Die Investitionen werden dem Mietvertrag gegenübergesetzt und \ndie  Rendite  wird  verhandelt.  Zuerst  erhielten  wir  von  der  Regierung \ndie Antwort, der Mietvertrag sei nicht auf einer solchen Vertrauensba-\nsis ausgehandelt worden. Der Mietvertrag erfolge auf der Basis einer \nMarktmiete  und  diese  sei  durch  die  zentrale  Lage  und  die  gute  Er-\nschliessung  durch  den  öffentlichen  Verkehr  halt  eben  höher  als  an-\nderswo.  Auch  hier:  Ob  einer  solchen  Erklärung  bin  ich  ratlos.  Denn \nwer  war  denn  zuständig  für  den  Gestaltungsplan  der  ganzen  Region \nwestlich  des  Hauptbahnhofs?  Und  wer war denn, oder besser gesagt, \nwer  wird  denn  für  eine  gute  Erschliessung  durch  den  öffentlichen \nVerkehr zuständig sein? Die öffentliche Hand! Somit sei gesagt, dass \nwir,  sprich:  die  öffentliche  Hand,  durch  unsere  Investitionen  in  den \nGestaltungsplan und in den öffentlichen Verkehr die vorhin erwähnte \nMarktmiete  zu  berappen  haben;  ein  wahrlich  schlechtes  Spiel  zwi-\nschen zwei Partnern der öffentlichen Hand.  \nWir erhielten dann doch noch eine Antwort vom Regierungsrat bezüg-\nlich Kostentransparenz. Die PTT rechne mit Erstellungskosten für den \nRohbau von gut 200 Millionen Schweizer Franken. Somit komme ich \nzuletzt  noch  zu  einem  andern  Zahlenspiel,  in  der  Bestrebung,  den \nMietvertrag  zu  hinterleuchten.  Wird  der  Mietzins  gemäss  gängigen \nBerechnungsannahmen  kapitalisiert,  steht  dieser  Mietzins  von  14,2 \nMillionen  Franken  einem  Anlagewert  von  260  Millionen  Franken \nRohbau  gegenüber.  Die  PHZH  wird  in  der  Kubatur  um  die  200'000 \nKubikmeter  umfassen.  Nach  Auskunft  des  Hochbauamtes  wird  in \nBauten  für  Universitäten  sowie  Fachhochschulen  mit  Durchschnitts-\nwerten von 700 Franken pro Kubikmeter gerechnet. Nun sei ein Zah-\nlenspiel  erlaubt:  Nehmen  wir  die  700  Franken  pro  Kubikmeter  des \nHochbauamtes ergäbe dies als Restbetrag zu den 260 Millionen Fran-\nken  einen  Kostenanteil  für  die  Verzinsung  des  Bodens  von  über  100 \nMillionen  Franken;  ein  wahrlich  stolzer  Preis!  Man  bedenke,  dass \nnach Ablauf des Mietvertrages der Kanton keinerlei Anspruch auf die-\nses Gelände hat. Setzen wir jedoch den Landanteil tiefer an, so würden \nsich dem Zahlenspiel entsprechend die Baukosten erhöhen, also deut-\nlich  über  den  vom  Hochbauamt  bekannt  gegebenen  Durch-\nschnittskosten von 700 Franken liegen. Dazu die Aussage der Regie-\nrung, es handle sich bei der neuen PHZH um ein Bauwerk repräsenta-\ntiver  Architektur.  Ich  zitiere:  «Es  darf  an  dieser  städtebaulich  bedeu-\ntenden Lage und mit dem gewählten Architekten nicht mit einer reinen \nZweckbaute,  sondern  eher  mit  einer  repräsentativen  Architektur  ge-\nrechnet werden», womit gesagt sei, dass die Baukosten höher zu ste-\nhen  kommen  als  die  üblich  im  Bildungsbau  berechneten  Baukosten. \nIch habe nichts gegen repräsentative Architektur. Ich habe vier Jahre \nin Paris studiert. Ich kenne sehr wohl die Ausstrahlung von repräsen-\ntativer Architektur auf Mensch und Selbstbewusstsein der Gesellschaft \neiner  grossen  Nation.  Und  ich  werde  stolz  sein  auf  die  PHZH,  wenn \nsie,  so  hoffe  ich,  städtebaulich  neue  Grenzen  in  Zürich  setzt.  Jedoch \ndas Projekt mir als günstig unter die Nase zu reiben, dieser Akt miss-\nfällt mir.  \nEine konkrete Frage an die Regierung sei erlaubt: Hatten Sie, Regie-\nrungsrätin Regine Aeppli, bereits den Mietvertrag im Sack, als am 11. \nMai  2005  der  Gesamtregierungsrat  die  Standortstrategie  der  Zürcher \nFachhochschulen genehmigte? Wenn nein, dann hatten Sie oder besser \ngesagt dann hatte die Regierung wahrlich einen schweren Stand in den \nVerhandlungen  mit  den  Bauherren.  Denn  einen  Mietvertrag  zu  ver-\nhandeln  über  ein  Projekt,  zu  dem  bereits  eine  abgesegnete  Standort-\nstrategie vorliegt, zu dessen positivem Ausgang es gar keine Alterna-\ntiven gibt, ist schwer.  \nIch komme auf Grund aller genannten Fakten nicht umhin, den vorlie-\ngenden  Mietvertrag  als  zu  teuer  zu  klassieren.  Gemäss  OECD  steckt \ndie Schweiz prozentual deutlich mehr in die Bildungsinfrastruktur als \nalle andern Vergleichsländer. Wir wissen sehr wohl … (Die Redezeit \nist abgelaufen.) \n \n", "p": 29}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Bei  einer  Zahl  von  gut  2200 \nStudierenden  ist  die  Aufsplitterung  der  PHZH  auf  20  Standorte  für \nden  Lehrbetrieb  völlig  unbefriedigend  und  führt  zu  höheren  Kosten. \nEine Konzentration des Schulbetriebs am heutigen Hauptstandort der \nPHZH im erweiterten Universitätsviertel kommt leider nicht in Frage, \nda das städtische Kunsthaus das für einen Ausbau benötigte Land sel-\nber  beansprucht.  Mit  dem  Angebot  von  Post  und  SBB,  die  PHZH \nkönne sich durch einen Mietvertrag in der Liegenschaft Sihlpost ein-\nmieten, eröffnet sich die Chance, endlich an zentraler Lage die gesam-\nte  Lehrerausbildung  anzusiedeln.  Wir  begrüssen  es,  dass  der  Regie-\nrungsrat entschlossen gehandelt und mit Post und SBB eine jährliche \nMiete  von  gut  14  Millionen  Franken für die Nutzung der neuen Lie-\ngenschaft für die PHZH vereinbart hat. Der Mietvertrag hat zwar  nur \neine  beschränkte  Dauer  von  15  Jahren,  doch  kann  er  bei  Bedarf  ver-\nlängert  werden.  Auch  der  vorgesehene  Zeitpunkt  für  den  Einzug  der \nPHZH an den neuen Standort in den Neubau liegt nicht in einer fernen \nZukunft, sondern kann bereits am 1. August 2011 stattfinden. Der ge-\nplante Neubau für die Pädagogische Hochschule umfasst eine Mietflä-\nche von rund 40'000 Quadratmetern, was zwar ein Viertel weniger ist \nals  bei  der  heutigen  PHZH,  aber  dank  der  besseren  Ausnützung  der \nRäumlichkeiten  mit  grösseren  Hörsälen  und  zweckmässigerer  Raum-\naufteilung für die Bedürfnisse der PHZH auch bei steigenden Studen-\ntenzahlen noch genügen dürfte. Eine solche Chance, an zentraler Lage \nunter  akzeptablen  Mietbedingungen  die  PHZH  vollständig  unterbrin-\ngen zu können, dürfte nicht so rasch wiederkommen. Die Raumprob-\nleme  in  der  Lehrerbildung  können  mit  einem  Schlag  gelöst  werden, \nauch  wenn  ein  kantonseigener  Schulneubau  selbstverständlich  noch \nattraktiver  wäre.  Finanziell  fährt  der  Kanton  längerfristig  mit  dem \nMietvertrag nicht schlecht, können doch im Vergleich zu den gegen-\nwärtigen  Aufwendungen  für  die  Pädagogische  Hochschule  jährlich \nrund 1,5 Millionen Franken eingespart werden. Nachdem bei der Vor-\nlage  nochmals  einige  Millionen  Franken  beim  Vermieterausbau  ge-\nstrichen  wurden,  dürfen  wir  mit  gutem  Gewissen  dem  vorliegenden \nKredit zustimmen.  \nDie EVP wird die Vorlage einstimmig unterstützen.  \n \n", "p": 30}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Nachdem  die  Meinungen  der \nFraktionen bekannt sind, beträgt von nun an zum Eintreten die Rede-\nzeit fünf Minuten.  \n \n", "p": 30}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund  Bau  (KPB):  Ich  spreche  als  Präsident  der  Planungs-  und  Bau-\nkommission. \nWie  Sie  bereits  den  Ausführungen  der  Kommissionspräsidentin  der \nKBIK, Brigitta Johner, gehört haben, hat sich unsere Kommission mit \ndiesem  anspruchsvollen  Umbauprojekt  auseinandergesetzt.  Wesentli-\ncher  Teil  unserer  Aufgabe  war,  den  Vermieterausbau  auf  Grund  des \nKreditantrags  zu  überprüfen.  Diesbezüglich gibt es keine Anmerkun-\ngen  zu  den  gemachten  Aussagen  von  Brigitta  Johner.  Als  Planungs-\nkommission haben wir einen weiteren Punkt aufgenommen, die Frage \nnach  dem  Richtplaneintrag.  Nach  PBG  (Planungs-  und  Baugesetz) \nParagraf  26  wird  im  Plan  für  öffentliche  Bauten  unterschieden  zwi-\nschen Bauten für Kultur und gemeinschaftliche Begegnungen, Bauten \nfür  Gesundheitswesen  oder  Einrichtungen  für  Erholung  und  Sport. \nDiese Differenzierung ist in unserem Gesetz vorgesehen, um die Ko-\nordination  der  unterschiedlichen  Standortvoraussetzungen  sicherzu-\nstellen und die Öffentlichkeit ins Verfahren mit einzubeziehen. So ist \ndem  Kantonsrat  vorbehalten,  diese Festsetzungen unter Einbezug der \nErgebnisse  der  öffentlichen  Auflage  vorzunehmen.  Im  Falle  der  Lie-\ngenschaft  Sihlpost  ist  die  Mehrheit  der  Kommission  der  Meinung, \ndass diese Änderungen zu einem Bildungsstandort dem Kantonsrat zu \nunterbreiten ist. Dabei wird in diesem Fall festgehalten, dass der An-\ntrag keine Voraussetzung für die Zustimmung der heutigen Kreditvor-\nlage  bildet,  sondern  diese  Richtplanrevision  parallel  zu  diesem  Ge-\nschäft veranlasst werden kann. Die Mehrheit der Kommission will a-\nber  ausdrücklich  festhalten,  dass  diese  Nutzungsänderungen  gemäss \nkantonalem Richtplan in Zukunft zwingend vor Abschluss von Miet-\nverträgen  oder  anderen  Vereinbarungen  erforderlich  sind.  Wir  teilen \ndie  Ansicht  des  Regierungsrates  nicht,  dass  dies  an  diesem  Standort \nnicht  zwingend  erforderlich  ist.  Diese  Differenzierung  in  der  Richt-\nplanung  ist  durchaus  berechtigt,  denn  öffentliche  Verwaltungs-  und \nBildungsstandorte haben letztlich nicht nur einer gemeinsamen Stand-\nortanforderung, zum Beispiel die Lage am öffentlichen Verkehr, son-\ndern durchaus Synergien mit anderen, gleich gelagerten Einträgen auf \nRichtplanebene,  so  zum  Beispiel  mit  den  Hochschulen.  Ein  Richt-\nplanverfahren läuft zurzeit zum Hochschulgebiet Zürich Zentrum.  \nIm  Weiteren  darf  darauf  hingewiesen  werden,  dass  zwischenzeitlich \nunser  Kanton  an  verschiedenen  Zentren  optimal  an  den  öffentlichen \nVerkehr  angeschlossen  ist  und  innerhalb  des  Kantons  Bildungsein-\nrichtungen nicht zwingend an der attraktivsten Lage im hoch frequen-\ntierten  Verkehrsknotenpunkt  konzentriert  werden  müssten.  Die  Dis-\nkussion  könnte  in  diesem  Rat  bei  anderer  Gelegenheit  durchaus  ge-\nführt  werden,  ob  direkt  im  Zentrum  des  öffentlichen  Verkehrs  der \nStaat mit vielen Steuergeldern Immobilien nutzen soll oder ob Inves-\ntoren und Unternehmen mit fiskalischem Potenzial diese Standorte zur \nVerfügung  gestellt  werden  sollen.  Mindestens  war  der  Stadtrat  von \nZürich voll des Lobes der attraktiven Lage nach der gewonnenen Ab-\nstimmung  über  den  Gestaltungsplan  im  Raum  Hauptbahnhof.  Die \nMehrheit der Kommission ist daher klar der Auffassung, dass der Re-\ngierungsrat  dem  Kantonsrat  sein  Recht  auf  Festsetzungen  im  Richt-\nplan in Zukunft ohne Präjudiz unterbreiten muss. In diesem Fall wäre \ndies  vor  Abschluss  des  Mietvertrages  gewesen.  Im  Mitbericht  an  die \nKBIK wurde auf diesen Umstand hingewiesen. Wir ersuchen den Re-\ngierungsrat,  die  Richtplanänderung  der  Liegenschaft  Sihlpost  umge-\nhend  dem  Kantonsrat  zu  unterbreiten,  sofern  die  Vorlage  heute  Ihre \nZustimmung  erhält.  Die  Mehrheit  der  Kommission  kann  den  Kosten \nfür das Projekt zustimmen.  \n \n", "p": 31}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO): Die Finanzkommission hat sich mit einem Mitbericht zu die-\nser Vorlage gemeldet, weil es sich doch unbestrittenermassen um eine \nVorlage mit beträchtlichen finanziellen Auswirkungen handelt. Wenn \nSie  der  Kommissionspräsidentin  der  Bildungskommission,  Brigitta \nJohner,  vorher  zugehört  haben  –  ich  habe  das  –,  dann  hat  sie  in  her-\nvorragender Weise dargestellt, was wir in unserem Mitbericht berich-\ntet haben, und ich verzichte darum darauf, Sie mit Wiederholungen zu \nbelästigen. Danke.  \n \n", "p": 32}, {"t": "Thomas Hardegger (SP, Rümlang): Es wäre vielleicht nach all diesen \nEintretensvoten  gut,  wenn  wir  uns  wieder  auf  den  Gegenstand  der \nVorlage  konzentrieren  würden.  Es  geht  hier  nämlich  um  den  Kredit \nfür  einen  Vermieterausbau.  Wir  haben  jetzt  aber  von  einer  ganzen \nMenge weiterer Themen gehört, die hier aufgebracht wurden und die \nzwar diskutiert wurden und drei Kommissionen beschäftigt haben, die \naber  eigentlich  gar  nicht  Gegenstand  der  Vorlage  sind.  Dazu  kommt \nnoch, dass die meisten Themen dann sehr positiv beantwortet wurden. \nSo wurde die Zentralisierung auf den Standort bei der Sihlpost positiv \nbeantwortet  und  auch  von  Kosteneinsparungen  wurde  gesprochen. \nEinzig das Votum vom Hans Frei zum Richtplaneintrag hat eigentlich \nnoch  etwas  gebracht,  das  in  der  Kompetenz  des  Kantonsrates  wäre. \nAlles  andere  ist  nicht  in  der  Kompetenz des Kantonsrates. Da ist die \njetzige  Debatte  eigentlich  der  falsche Ort, das hier anzuführen, wenn \nman nicht zufrieden ist mit dieser Kompetenzverteilung zwischen Re-\ngierung und Kantonsrat.  \nDer Auftrag war ja auch in der KPB, wo ich Mitglied bin, zu beurtei-\nlen,  ob  der  Kredit,  die  Kreditsumme  angemessen  wäre  für  das,  was \nman  dafür  erhält,  also  für  den  Vermieterausbau.  Hier  hat  die  Bil-\ndungsdirektion  zwar  nicht  sehr  konventionell  gehandelt,  aber  sicher \nsehr  kostengünstig  im  Verfahren,  wie  sie  die  Höhe  des  Kredites  be-\nstimmt hat, welcher notwendig ist für den Vermieterausbau. Der Ver-\nmieterausbau  wurde  also  nicht  auf  Grund  von  Plänen  bestimmt,  weil \nja das Projekt noch gar nicht bekannt war, aber aus Vergleichswerten \nvon anderen Projekten. Und da war vor allem der Vermieterausbau der \nFachhochschule in Winterthur, der so genannte Mäanderbau, sehr pas-\nsend.  Hier  liegen  Erfahrungswerte  vor.  Das  ist  eine  gute  Referenz, \nweil die gleiche Nutzung betrieben wird. Der Ausbau ist abgeschlos-\nsen und in Betrieb und kann hier als Vergleich herangezogen werden.  \nDie KPB hat dann aber nicht beschlossen, es müsse der Kredit gekürzt \nwerden. Der Kredit wurde in der Mehrheit als angemessen betrachtet. \nJetzt  soll  ausgerechnet  der  Posten  «Unvorgesehenes,  Reserven»  ge-\nstrichen werde; das ist ja an und für sich keine Einsparung und kann \nauch die effektiven Kosten wenig beeinflussen. Offenbar ist man aber \ndoch  in  gewissen  Kreisen  der  Meinung,  es  könne  hier  Druck  auf  die \nKosten ausgeübt werden. Die Erfahrungen bei anderen Bauten zeigen \naber, dass diese Einsparungen dann allenfalls bei Ausstattung und Un-\nterhalt Folgen haben. Das sind wirklich kaum Einsparungen, sondern \nist höchstens kurzfristige Planung. Interessant ist ja, dass ein Kommis-\nsionspostulat der Kommission für Planung und Bau 2003 ohne Oppo-\nsition  überwiesen  wurde,  worin  der  Regierungsrat  eingeladen  wird, \nbei  Kreditvorlagen  immer  diese  Reserven  einzuplanen.  Die  Antwort \nder Regierung ist jetzt in der Diskussion in der KPB. Dort werden die \nReserven  nicht  bestritten.  Einzig,  wer  die  Reserven  freigeben  darf, \nwird diskutiert.  \nDieser  Kürzungsantrag  ist  also  unsinnig.  Er  macht  keinen  grossen \nSinn,  insbesondere  da  ja  weder  die  Fläche  noch  der  Ausbaustandard \nbestritten  oder  kritisiert  werden.  Wir  gehen  davon  aus,  dass,  auch \nwenn dieser Kürzungsantrag durchkommt, weder am Ausbaustandard \nnoch an der Fläche gemäkelt wird, dass das also garantiert ist.  \nIch bitte Sie, dieser Vorlage zuzustimmen. Es ist ein gutes Projekt und \ndie Kosten stehen in einem guten Verhältnis zum Wert, den man dafür \nerhält. Ich bitte Sie, unterstützen Sie die Vorlage.  \n \n", "p": 33}, {"t": "Rolf Walther (FDP, Zürich): Aus beruflicher Erfahrung hier die Hal-\ntung  der  Minderheit  der  FDP:  Sie  wollen  jetzt  über  einen  Kredit  für \nden  Vermieterausbau  in  der  Liegenschaft  Sihlpost  für  die  PHZH  be-\nschliessen.  So  kommt  mir  diese  Vorlage  auch  vor,  diese  Vorlage  ist \nfür die Vermieter SBB und Post eine sicher hoch rentable Angelegen-\nheit. Dabei wäre ja gemeint, dass wir über einen Kredit für den Mie-\nterausbau für die PHZH befinden wollen. Dieser Kredit für den Mie-\nterausbau allein betrachtet ist nicht problematisch.  \nNach  diesem  fachlichen  Unsinn  im  Titel  der  Vorlage  zu  Sinn  und \nWirtschaftlichkeit: Auch Sie wollen über Anträge entscheiden, die für \nSie nachvollziehbar sind. Als Mitglieder der FIKO wollten wir Weite-\nres abklären, haben im Wesentlichen aber immer wieder die gleichen \nverwaltungsinternen  Papiere  und  Zahlen erhalten. Das ist mindestens \neine positive Leistung der Verwaltung. Wir sind aber unter Zeitdruck \nund  speziell  wegen  fehlender  Daten  nicht  zu  einer  substanziellen \nEmpfehlung gekommen. Schief gelaufen ist die Präjudizierung dieses \nGeschäftes  durch  die  Bildungsdirektion,  ausgehend  vom  Entscheid \nvom  Mai  2005  über  die  Standortstrategie  und  die  Weiterbearbeitung \ndes  Projektes  bis  hin  zum  Gestaltungsplan.  Es  erfolgten  Zusagen  zu \nweiteren  Projektentwicklungen,  Stichwort:  Kunsthaus.  Doch  der \nMietvertrag wurde erst nach dem Gestaltungsplan-Entscheid des Zür-\ncher  Gemeinderates  abgeschlossen.  So  mag  über  den  Mietvertrag  in \nvielen Punkten verhandelt worden sein. Da die Bildungsdirektion sich \naber schon so weit hinausgelehnt hatte, ist doch anzunehmen, dass der \nMietzins  kaum  je  richtig  verhandelbar  war.  Und  nun  ist  dieser  Miet-\nvertrag auch noch in der Kompetenz der Regierung, obwohl die Kom-\npetenzverteilung für solch langfristige Mietverträge, eigentliche Inves-\ntitionsentscheide, kaum so gemeint war. Die FDP hat zu dieser Prob-\nlematik eine Motion eingereicht. Würde der Kantonsrat diesem Kredit \nzustimmen,  wird  damit  auch  dem  Entscheid  des  Regierungsrates  für \nden  Mietvertrag  mit  einem  Wert  bis  300  Millionen  Franken  für  die \nVerzinsung von Bauland und Rohbau der PHZH zugestimmt und die \nMieterausstattung  über  44  Millionen  Franken  bewilligt.  Es  werden \nZahlungen  von  ungefähr  400  Millionen  Franken  ausgelöst.  SBB  und \nPTT als Vermieter wissen, wie hoch die Baukosten für die nie wider-\nsprochenen  zu  bauenden  200'000  Kubikmeter  sind.  Ich  schätze  diese \nRohbaukosten  auf  zirka  120  Millionen  Franken.  Ein  Vermieter \nschliesst keinen Mietvertrag ab, ohne seine erwartete Rendite zu ken-\nnen.  Und  so  sollte  man  annehmen,  dass  auch  der  Kanton  Zürich  als \nMieter und Investor diese Überlegungen macht. Weit gefehlt! Dies sei \nim  Projektstadium  für  den  Mieter  nicht  möglich,  argumentierte  die \nBildungsdirektion,  und  berechnet  mit  hinterfragbaren  internen  An-\nnahmen  die  Wirtschaftlichkeit  und  macht  Vergleiche  mit  kleineren \nMietnutzflächen.  Nicht  berücksichtigt  wurde  beim  Mietvertragsab-\nschluss,  dass  der  Kanton  mit  dem  langfristigen  Mietvertrag  als  An-\nkermieter  den  günstigsten  Mietvertrag  hätte  aushandeln  sollen.  Dann \nhat  ja  der  Kanton  mit  dem  Beitrag  zum  Bahnhof  Löwenstrasse  den \nVermietern SBB und PTT erst ermöglicht, einen Wert aus dem bishe-\nrigen Land hinter dem Land zu generieren, speziell für die teuer ver-\nmietbaren Verkaufslokalitäten im Erdgeschoss. Und mit der Nutzung \nals PHZH bringt der Mieter auch die Kunden für die Räume im Erdge-\nschoss. Wir sollten wissen, was wirklich gemietet wird – wie bei an-\ndern  grossen  Bauvorhaben  auch.  Nicht  klar  sind  die  verschiedenen \nFlächenangaben,  wie  diese  für  die  PHZH  nutzbar  und  zu  beurteilen \nsind. Aus der Vorlage entnehme ich, dass vom bisherigen Raumbedarf \nvon 52'000 Quadratmetern eine Konzentration auf mindestens 34'000 \nund höchsten 40'000 Quadratmetern erfolgt. Im Mietvertrag wird eine \nNutzfläche  von  weniger  als  30'000  Quadratmetern  definiert  und  mit \ndieser  Definition  werden  die  Vermieter  den  Kanton  weiter  in  die \nSchranken verweisen können. Sollten Sie diesem mehrfach und durch \ndie ständige Weiterplanung präjudizierten Kredit und damit der Miete \nfür diesen Bau zustimmen, fehlen uns später im Budget jährlich Milli-\nonen von Franken auch im Bildungsbereich. Denn wird es Zeit, dass \ndie vereinbarte Mietfläche zu klein ist, und weitere Mietkosten anfal-\nlen, dürfte der Ruf nach einer parlamentarischen Untersuchung dieses \nGeschäftes folgen. Zu spät, denn die zu hohen Mietkosten laufen dann \nnoch viele Jahre weiter. Ich gehe nicht davon aus, dass Sie mit diesem \nMietvertrag SBB und PTT quersubventionieren wollen. Oder handelt \nes sich da um ein zwischen sozialdemokratischen Exekutiven vernetz-\ntes Geschäft? (Unmutsäusserungen von der linken Ratsseite.) \nAlle  unsere  Nachkommen  werden  Ihnen  für  die  Nichtunterstützung \ndieses Beschlusses in dieser Form dankbar sein. Mit meiner dringen-\nden  Empfehlung  an  Sie,  gleich  zu  handeln,  unterstützen  wir  den \nRückweisungsantrag der CVP, und dies nur, um den während mindes-\ntens  15  Jahren  und  Millionen  Franken  pro  Jahr  zu  hohen  Mieten  für \nBeton zu reduzieren und dies nicht bei der Bildung einsparen zu müs-\nsen.  Der  Mietvertrag  ist  neu  auszuhandeln.  Standort  und  Konzept \nCampus  bleiben  unbestritten.  Ich  danke  Ihnen  für  Ihre  Aufmerksam-\nkeit.  \n \n", "p": 35}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  bin  jetzt  gerade  ein  bisschen \nerbleicht ob der Emotionalität von Rolf Walther. Erstens muss ich Ih-\nnen einmal sagen – von wegen parteipolitischer Interessen –, dass die \nFinanzdirektion  den  Mietvertrag  verhandelt,  nicht  die  Bildungsdirek-\ntion, lieber Rolf Walther. Da sehen dann die Parteien wieder ein biss-\nchen  anders  aus.  Das  Erste:  Die  Kommissionsverhandlungen  zu  die-\nsem Geschäft habe ich als selten unangenehm erlebt, und zwar darum, \nweil  das  Geschäft  hin  und  her  geschoben  wurde.  Anhörungen  über \nAnhörungen, Fragen über Fragen! Die wurden beantwortet, und trotz-\ndem schwebte immer ein Misstrauen im Raum; man wusste nur nicht, \nwarum.  Und  es  war  sehr  unangenehm  für  uns,  weil  auch  die  grosse \nGegnerschaft  sich  nicht  outete.  Wenn  ich  jetzt  aber  höre,  was  denn \nwirklich  zum  Outing  führte  –  da  sind  dann  schon  ganz  grobe  Fehler \ndrin. Da wird die Gesamtfläche einfach auf die Nettofläche, die Nutz-\nfläche reduziert, und dann sind es noch 27'000 Quadratmeter. Da muss \nich  auch  sagen,  lieber  Lorenz  Schmid, wie stellen Sie sich denn vor, \ndass die Studierenden sich da bewegen, wenn Sie die Gänge und alles, \nwas  dazu  gehört,  nicht  mitrechnen?  So  blöd  ist  Wüst  und  Partner \nnicht.  Die  machen  nicht  solche  Rechnungen.  Und  dann  sieht  der \nQuadratmeterpreis halt doch wieder anders aus.  \nIch  möchte  jetzt  nicht  mehr  weiter  auf  diese  Beträge  eingehen,  weil \nwir das gar nicht können. Es ist nicht in unserer Kompetenz. Das an-\ndere:  Wir  stehen  nach  wie  vor  hinter  diesem  Bau.  Wir  stehen  zum \nStandort. Und ich hoffe, dass die Mehrheit in diesem Rat dies auch tut. \nIch danke Ihnen.  \n \n", "p": 36}, {"t": "Regierungsrätin  Regine  Aeppli:  Sie  haben  in  dieser  Legislatur  trotz \nSpardruck viele wichtige Investitionen in die Bildung beschlossen. Ich \ndenke zum Beispiel an die Volksschulreform, von der in erster Linie \ndie Schülerinnen und Schüler profitieren. Heute Morgen haben Sie das \nFachhochschulgesetz  verabschiedet.  Es  wird  eine  bessere  Steuerung \nder  Fachhochschulen  ermöglichen  und  damit  den  Bildungsstandort \nKanton Zürich stärken. Zudem sprechen Sie Jahr für Jahr der Univer-\nsität  einen  namhaften  Staatsbeitrag  zu,  der  es  ihr  ermöglicht,  in  der \nForschung in einigen Bereichen an der Weltspitze mitzuhalten. Dafür \nmöchte ich Ihnen an dieser Stelle sehr herzlich danken, ebenso wie für \ndie gute Zusammenarbeit in den letzten vier Jahren. Ich sage dies, weil \nheute mein letzter geplanter Auftritt in dieser Legislatur hier im Rat-\nhaus bei Ihnen ist.  \nHeute haben Sie Gelegenheit, Ihren Einsatz für den Bildungsstandort \nKanton  Zürich  um  ein  weiteres  wichtiges  Element  zu  ergänzen.  Die \nOptimierung  der  Ausbildung  von  Lehrkräften  durch  die  Schaffung \neines  einheitlichen  Campus  für  die  Pädagogische  Hochschule.  Wir \nwissen alle, dass die Lehrpersonen mit der Politik der letzten vier Jah-\nre nicht nur glücklich waren. Heute besteht die Gelegenheit, zu zeigen, \ndass  der  Politik  sehr  daran  gelegen  ist,  gute  Ausbildungsvor-\naussetzungen  zu  gewährleisten,  um  gute  Unterrichtsqualität  zu  erhal-\nten. Über den Entstehungsprozess der Vorlage, über die wir heute be-\nfinden,  haben  Sie  alles  Nötige  schon  gehört.  Der  Regierungsrat  sieht \nin  der  Möglichkeit,  auf  dem  Areal  der  Sihlpost  zusammen  mit  Post \nund SBB einen Campus für die Pädagogische Hochschule zu erstellen, \neine einmalige Gelegenheit für ein solches Grossprojekt an einer der-\nart  zentralen  und  gut  erschlossenen  Lage.  Die  Gelegenheit,  auf  dem \nAreal des «Stadtraums HB» eine Bildungsinstitution zu platzieren, ist \naber nicht nur für die Bildung eine Chance, sondern auch für die Stadt \nZürich und ihre Entwicklung und, ich bin überzeugt, auch für die In-\nvestoren. Gemischte Nutzungen sind für alle ein Gewinn, und wer das \nArchitekturprojekt  des  Preisträgers  (Max  Dudler)  kennt,  weiss,  dass \nder Vorschlag für die Aufteilung in gewerbliche und schulische Nut-\nzung oder öffentliche Nutzung fast schon genial ist.  \nEin weiterer Pluspunkt dieses Projektes ist die lang ersehnte Tatsache, \ndass mit dem Auszug der Pädagogischen Hochschule aus dem Haupt-\ngebäude  an  der  Rämistrasse  der  seit  über  30  Jahren  mit  Provisorien \nüberstellte untere Teil des Areals für den ebenso dringend gewünsch-\nten  Ergänzungsbau  des  Kunsthauses  in  unmittelbarer  Nähe  des \nStammhauses freigegeben werden kann. Wenn Sie mir oder der Regie-\nrung heute nun Vorwürfe machen, wir hätten die Standortstrategie ge-\nplant, bevor wir in Vertragsverhandlungen gestiegen seien, dann muss \nich  Ihnen  sagen:  Ja,  die  Planung  kommt  immer  vor  dem  operativen \nGeschäft. Ich weiss nicht, was daran falsch sein soll! Wir haben es mit \neiner  echten  Win-Win-Situation  zu  tun,  die  wir  aber  auf  keinen  Fall \nverpassen sollten.  \nDrei  kantonsrätliche  Kommissionen  –  wir  haben  es  schon  gehört  – \nhaben  sich  in  den  letzten  Wochen  und  Monaten  intensiv  mit  dieser \nVorlage  befasst.  Die  Skepsis,  die  auch  heute  zum  Ausdruck  gekom-\nmen ist, ist nachvollziehbar. Denn es ist zwar nicht das erste Mal, dass \nder  Kanton  eine  so  genannte  Public-Private-Partnership  im  Bereich \nder  baulichen  Infrastruktur  eingeht,  aber  immerhin  ist  es  die  grösste \nbisher. Dass von der Kompetenzordnung und -ausscheidung alles mit \nrechten Dingen zugegangen ist, wurde anfänglich zum Teil bezweifelt, \nmusste  bei  näherem  Hinsehen  aber  anerkannt  werden.  Zuständig  für \nden Abschluss des Mietvertrages ist der Regierungsrat. Für den Mie-\nterausbau  muss  der  Kantonsrat  einen  Kredit  sprechen.  Und  für  die \nMieterausstattung  schliesslich  sind  es  wieder  gebundene  Ausgaben, \ndie  in  der  Kompetenz  der  Regierung  liegen.  Die  geltenden  Gesetze \nsind  bei  Grossinvestitionen  auf  die  Eigentümerstrategie  des  Kantons \ngerichtet.  Der  Regierungsrat  hat  in  dieser  Frage  eine  pragmatische \nHaltung. Grundsätzlich verfolgt er ebenfalls die traditionelle Eigentü-\nmerstrategie.  Aber  es  kann  sich  wie  im  vorliegenden  Fall  ergeben, \ndass  eine  Partnerschaft  mit  privaten  Investoren  für  den  Kanton  auch \nlangfristig  eine  gute  Option  darstellt.  Die  Eckwerte  sind  alle  in  der \nWeisung  beschrieben  und  dargestellt.  Sie  zeigen,  dass  das  Projekt \ntrotz  teurer  Lage  und  beträchtlicher  Ausbaukosten  im  Vergleich  zum \nStatus  quo  keine  Mehrkosten  mit  sich  bringt,  sogar  gewisse  Einspa-\nrungen  ermöglicht,  was  damit  zu  tun  hat,  dass  das  Raumprogramm \nnach den neusten Flächenstandards erarbeitet wurde und eine flexible \nNutzung der Räume ermöglicht.  \nAm meisten zu reden gab schon im Laufe der Behandlung dieses Ge-\nschäftes und auch heute wieder der Abschluss des Mietvertrages, der \nzwar wie gesagt in der Kompetenz der Regierung liegt, bei dem es a-\nber  aus  meiner  Sicht  und  aus  Sicht  der  Regierung  wichtig  ist,  Ihnen \ndarzulegen,  dass  es  sich  dabei  um  einen  guten  Mietvertrag  auch  für \nden  Mieterkanton  handelt.  Diesem  Abschluss  sind  langwierige  Ver-\nhandlungen  vorausgegangen,  Verhandlungen,  die  nicht  von  der  Bil-\ndungsdirektion,  sondern  von  der  Liegenschaftenverwaltung  der  Fi-\nnanzdirektion  geführt  wurde,  die  grosse  Erfahrung  hat  im  Abschluss \nvon Mietverträgen, im Abschluss von Immobiliengeschäften, und ich \nbitte  Sie  einfach,  diese  Tatsache  zu  berücksichtigen,  wenn  Sie  heute \nüber diesen Mietvertrag herfallen.  \nDass der Kanton nun einen Vertrag mit einer Mietdauer von 15 Jahren \nmit der Option auf dreimalige Verlängerung um je fünf Jahr hat, gibt \nder Sache eine Langfristperspektive. Das heisst, die Investoren können \nfrühestens  in  30  Jahren  erstmals  eine  Kündigung  aussprechen,  wenn \nder Kanton von seiner Option Gebrauch macht. Die Investition in den \nMieterausbau kann also über die üblichen 20 Jahre hinaus amortisiert \nwerden. Dass ein solches Objekt nicht nach kurzer Zeit schon wieder \ngeräumt wird, dürfte klar sein. Dennoch bleibt die Option eines Um-\nzugs  beispielsweise  auf  das  Kasernenareal in 20 bis 25 Jahren offen. \nDamit bestünde dann auch die Möglichkeit, wieder auf die alte Eigen-\ntümerstrategie  zurückzukehren,  wenn sich dies dannzumal als oppor-\ntun erweisen sollte.  \nZum  Mietvertrag  liegen  zwei  Gutachten  vor.  Sie  lagen  auch  den \nKommissionen vor. Sie zeigen, dass sowohl das Immobilienamt, eben-\nfalls  Fachleute  im  Immobiliengeschäft,  wie  ein  privates  Immobilien-\nschätzerbüro  sowie  auch  eine  private  Firma,  Conarenco  AG,  die  auf \nBaumanagement spezialisiert ist, die Vertragsbedingungen als günstig \nbezeichneten.  Auch  ein  Vergleich  mit  den  Mietzinsen,  die  in  der \nNachbarschaft bezahlt werden, macht offensichtlich, dass der Kanton \ngut verhandelt hat. Die Preise in der Nachbarschaft liegen durchwegs \nzwischen  80  und  100  Franken  pro  Quadratmeter  höher  als  derjenige \nfür die Pädagogische Hochschule. Inzwischen sind uns auch die Quad-\nratmeterpreise weiterer Mieter auf dem Sihlpost-Areal bekannt. Auch \ndiese liegen deutlich über dem Preis, den der Kanton bezahlen muss. \nIch habe auch nichts anderes erwartet, denn für die Investoren ist ein \nMieter  wie  der  Kanton  Zürich,  der  zudem  rund  ein  Viertel  der  Aus-\nnützungsfläche  belegt,  optimal:  konstant,  zuverlässig,  zahlungsfähig. \nIn  dem  Sinne  gebe  ich  jenen  Recht,  die  darauf  verweisen,  dass  sich \ndies  im  Mietvertrag  niederschlagen  soll.  Anders  als  die  Skeptiker  ist \nder  Regierungsrat  aber  der  Meinung,  dass  dieser  Tatsache  Rechnung \ngetragen  wurde.  Kommt  dazu,  dass  Post  und  SBB  ebenso  wie  der \nKanton seriöse und anständige Vertragspartner sind und Wert auf ih-\nren  guten  Ruf  legen.  Wenn  heute  für  die  Skeptiker  nicht  alle  Fragen \nim  Zusammenhang  mit  der  Mietzinsberechnung  beantwortet  wurden \noder  beantwortet  sind,  dann  liegt  das  letztlich  daran,  dass  die  Festle-\ngung des Mietzinses auf der Basis der Marktmiete erfolgte, das heisst \nin einem Vergleich mit andern Objekten an ähnlicher Lage. Die Bezif-\nferung  der  Kostenmiete  war  in  diesem  Fall  schlicht  und  einfach  gar \nnicht möglich, weil viele Elemente, die bei dieser Art Mietzinsfestle-\ngung  eine  Rolle  spielen,  in  diesem  Fall  noch  gar  nicht  bekannt  sind. \nIch  denke  dabei  an  die  Erstellungskosten  für  das  Ganze,  an  die  Ab-\nbruch-, die Wettbewerbskosten, die Kostenbeteiligung im städtischen \nRaum,  Realisierungsrisiko,  Bauzinsen  et  cetera.  Das  Risiko  für  alle \ndiese  Preise  liegt  bei  den  Investoren,  konnte  aber  deshalb  nicht  be-\nrücksichtigt  werden.  Es  war  nicht  möglich,  eine  Kostenmiete  abzu-\nschliessen.  Die  Verhandlungen  mussten  deshalb  nach  einer  anderen \nMethode geführt werden. \nDann  möchte  ich  noch  etwas  zu  den  Ausführungen  von  Lorenz \nSchmid zur Grösse der Fläche sagen und zum Vorwurf, es werde wie-\nder in Gips statt Grips investiert. Zurzeit sind viele relevante Kosten-\nelemente  noch  nicht  bekannt:  Fassadenbeschaffenheit,  Haustechnik, \nKosten  für  Architekturwettbewerb  und  öffentlichen  Stadtraum.  Sie \nliegen ebenfalls alle bei den Investoren. Es ist nicht vorgesehen, dass \nauf  dem  Areal  der  Sihlpost  ein  Prunkbau  entsteht,  nicht  zuletzt  auch \ndeshalb,  weil  auch  private  Mieter  sich  dort  einmieten,  die  ebenfalls \nkeine unnötigen Ausgaben im Bereich einer Prunkarchitektur machen \nwollen,  sondern  rechnen  müssen,  wie  das  auch  der  Kanton  tut.  Zur \nFläche möchte ich noch sagen, zu den 27'000 beziehungsweise 30'000 \nQuadratmetern,  die  im  Mietvertrag  aufscheinen:  Das  sind  die  reinen \nSchulflächen. In einer Schule braucht es aber auch Verbindungsgänge \nund es braucht Verkehrsflächen wie bei jedem Miet- oder Bauobjekt; \nEsther  Guyer  hat  bereits  darauf  hingewiesen.  Es  kommen  also  zwi-\nschen 20 und 30 Prozent Verkehrsfläche dazu, das ist üblich, und dann \nsind  wir  eben  bei  den  41'000  Quadratmetern  Netto-Geschossfläche, \nwie  sie  in  der  Vorlage  ausgewiesen  sind.  Die  Brutto-Geschossfläche \nbeträgt 51'000 Quadratmeter.  \nWas  würde  nun  passieren,  wenn  Sie,  wie  das  von  der  CVP  bezie-\nhungsweise Lorenz Schmid beantragt wird, das Geschäft an die Regie-\nrung zurückweisen würden? Ich muss Ihnen sagen und das haben mir \ndie Leute von der Post und von den SBB mehrfach bestätigt: Als das \nGanze gestartet wurde, da waren sich auch die SBB und die Post noch \nnicht  bewusst,  welchen  Wert  diese  Lage  und  diese  Grundstücke  ha-\nben. Sie konnten auf Grund der fehlenden Faktoren noch nicht genau \nberechnen, welche Miete dereinst verlangt werden kann. Inzwischen – \ndas habe ich Ihnen schon gesagt – sind aber verschiedene Mietverträ-\nge ebenfalls für Grossmieter abgeschlossen worden, die alle auf einem \nQuadratmeterpreis  basieren,  der  weit  über  dem  liegt,  der  in  unserem \nMietvertrag festgeschrieben steht. In dem Sinne wäre sicher nicht mit \neinem besseren Mietvertragsergebnis zu rechnen, wenn Sie die Regie-\nrung  nun  verpflichten  würden,  das  Geschäft  neu  zu  verhandeln.  Ich \nbin  auch  nicht  sicher,  ob  die  Investoren  dann  noch  interessiert  sind, \ndenn  die  Lage  ist  tatsächlich  interessant  auch  für  private  Geschäfts-\npartner. \nZusammenfassend darf ich also feststellen, dass die Bedingungen des \nMietvertrages sehr gut sind für den Kanton – das wurde mehrfach bes-\ntätigt – und dass eine Fläche zur Verfügung gestellt wird, die Einspa-\nrungen gegenüber heute macht bei den Raumkosten, aber ein viel bes-\nseres Raumnutzungskonzept darstellt, als es die 20 Standorte möglich \nmachen,  auf  die  die  Pädagogische  Hochschule  heute  verteilt  ist.  Ich \nbitte  Sie  deshalb  sehr,  diesem  Geschäft  zuzustimmen  und  diesem \nAusbau – das ist ja Ihr Auftrag – den Kredit für den Mieterausbau zu \nbewilligen. Ich danke Ihnen sehr dafür.  \n \n", "p": 40}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 40}, {"t": "Die Beratungen werden unterbrochen.  \n \n", "p": 40}, {"t": " \n", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich begrüsse hier im Rat auf der \nPressebank  den  neuen  Verwaltungsratspräsidenten  der  Tamedia  AG, \nPietro Supino. Er ist hier, um sich einen ersten politischen Überblick \nzu verschaffen. Das Ratspräsidium trifft sich in der Pause mit ihm zum \nGespräch bei Kaffee und Gipfeli. Wir werden die Gelegenheit nutzen, \nalle  unsere  vielen  positiven  Erlebnisse  mit  dem  Tages-Anzeiger  zu \nverdanken. (Heiterkeit.) \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Alfred Heer (SVP, Zürich): Ich verlese Ihnen eine Fraktionserklärung \nder SVP. Aufklärung in der Direktion der Justiz und des Innern drin-\ngend  notwendig!  Die  SVP-Kantonsratsfraktion  wird  heute  eine  An-\nfrage zu den Zuständen im Amt für Justizvollzug einreichen. Der inte-\nrimistische Leiter Andreas Werren übt die Amtsleitung an zwei Tagen \npro Woche auf Beratungsbasis aus. Gleichzeitig erfahren wir, dass der \nLeiter  des  Bewährungs-  und  Vollzugsdienstes  seine  Stelle  gekündigt \nhat und das Amt verlassen wird. Obwohl man über ein Jahr Zeit hatte, \nseine Stelle zu besetzen, ist dies trotz einer vermutlich teuren Beratung \neines Personalunternehmens nicht gelungen. Die erkrankte Amtsleite-\nrin  hätte  auch  einen  Teil  dieser  Aufgaben  infolge  Nichtbesetzung  ü-\nbernehmen sollen. Wir fragen uns, wie weit das Amt für Justizvollzug \nseinen  Aufgaben  noch  nachkommen kann.  Unsere  heute  eingereichte \nAnfrage (117/2007) soll Klarheit in diese Angelegenheit bringen.  \nEin  zweiter  publik  gewordener  Fall  betrifft  die  mutmassliche  Verun-\ntreuung in der Revisionsabteilung des Gemeindeamtes. Markus Notter \nwill tatsächlich durch eine Verordnungsänderung den Gemeinden vor-\nschreiben,  dass  nur  Profis  in  den  Rechnungsprüfungskommissionen \nder  Gemeinden  tätig  sein  dürfen.  Gleichzeitig  wird  in  seinem  Amt \nmunter die Bürokratie ausgebaut, damit die heute gut funktionierenden \nGemeindebehörden noch mehr durch den Kanton kontrolliert werden. \nAnstatt  unsinnige  Verordnungsänderungen  zu  beantragen,  soll  zuerst \nsichergestellt werden, dass in seinem Amt für Ordnung gesorgt wird.  \nHätten wir die gleich niederen Emotionen wie ein SP-Kantonsrat ein-\nmal in diesem Saale, als er sich über die angebliche Lahmlegung der \nVolkswirtschaftsdirektion beklagte, so würden wir jetzt auch ganz laut \nwie  dieser  schreien:  Genug  Herr  Notter!  Die  SVP  nimmt  aus  Fair-\nnessgründen  keine  Vorverurteilung  des  lieben  Regierungsrates  Mar-\nkus  Notter  vor.  (Heiterkeit.)  Ich  verstehe  schon,  dass  Sie  über  Ihren \nRegierungsrat  nur  noch  lachen  können,  ich  habe  volles  Verständnis \ndafür, er ist tatsächlich eine Lachnummer. Wir verzichten deshalb, an \ndieser Stelle laut zu rufen «Genug Herr Notter!», wir warten jetzt die \nStrafuntersuchung  im  Falle  des  Gemeindeamtes  und  die  Antwort  auf \nunsere heute eingereichte Anfrage (117/2007) ab. \nDie  immer  wieder  von  SP-Seite  angefügte  Begründung,  dass  Wahl-\nkampf  sei,  trifft  tatsächlich  zu.  Nur  können  wir  nichts  dafür,  wenn \nmutmasslich  strafbare  Handlungen  und  chaotische  Zustände  im  De-\npartement von Markus Notter während des Wahlkampfes vorkommen. \nDie  gleichen  Fragen  und  Erklärungen  müssten  wir  auch  abgeben, \nwenn  keine  Wahlen  wären.  Also  bitte, liebe SP, bieten Sie Hand zur \nAufklärung,  was  im  Departement  von  Regierungsrat  Markus  Notter \nabläuft.  Als  gewählte  Mitglieder  des  Kantonsrates  haben  Sie  einen \nVerfassungsauftrag, die Oberaufsicht über Verwaltung und Regierung \nauszuüben,  sogar  dann,  wenn  einer  der  Ihren  davon  betroffen  sein \nkönnte. Besten Dank.  \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Regine Sauter (FDP, Zürich): Der Kanton Zürich soll wieder eine füh-\nrende  Rolle  übernehmen,  wenn  es  um  Fortschritt  in  diesem  Lande \ngeht. Er soll auch an der Spitze stehen, wenn es darum geht, den Be-\nwohnerinnen und Bewohnern die Chance zu bieten, ihre individuellen \nLebensentwürfe zu realisieren. Es geht jedoch nicht nur um Chancen-\ngleichheit.  Der  Kanton  Zürich  als  Wirtschaftskanton  par  excellence \nhat ein grosses Interesse daran, das Arbeitskräftepotenzial der Frauen \nbesser  zu  erschliessen.  Einer  liberalen  Lebensgestaltung  und  einem \nbesseren Zugang der Frauen zum Arbeitsmarkt stehen heute aber noch \nzu viele Hürden im Weg. Die Entscheidung darüber, wie Familie und \nBeruf  zwischen  den  Partnern  aufgeteilt  werden  sollen,  hängt  nicht \nausschliesslich  von  den  persönlichen  Wünschen  der  Einzelnen  ab, \nsondern wird dadurch eingeschränkt, dass Möglichkeiten für familien-\nergänzende Betreuung nicht in genügendem Mass vorhanden und viel-\nfach zu teuer sind.  \nEs braucht deshalb Massnahmen in drei Bereichen: erstens den Abbau \nvon  Hürden  bei  der  Errichtung  von  Kindertagesstätten,  zweitens  ein \nUmdenken  bei  der  Arbeitgeberschaft,  drittens  neue  Modelle  bei  der \nFinanzierung. Bereits vor einem Jahr hat die FDP-Fraktion ein Paket \nmit  Vorstössen  eingereicht,  die  entsprechende  Massnahmen  fordern. \nAn diesen Missständen setzt das Konzept der Betreuungsgutschriften \nan, welches von der Kantonsratsfraktion in einem Vorstoss bereits ge-\nfordert wird.  \nWir  gehen  davon  aus,  dass  dies  ein  Anliegen  ist,  welches  von  allen \nfortschrittlichen  Kräften  in  diesem  Kanton  mitgetragen  wird,  und  la-\nden diese deshalb dazu ein, mit der FDP zusammen nach den Wahlen \nein  solches  Modell  zu  konkretisieren  und  Gemeinden  zu  motivieren, \nentsprechende Pilotversuche zu starten. Dass dies in einem politischen \nGesamtinteresse  liegt,  zeigt  im  Übrigen  auch  die  Tatsache,  dass  für \nsolche  Pilotversuche  vom  Bundesrat finanzielle Mittel zugesagt sind. \nEs braucht Visionen in diesem Kanton. Dass der Regierung keine sol-\nchen hat, zeigt unter anderem seine uninspirierte Antwort auf unseren \nVorstoss  zum  Thema  Betreuungsgutschriften  (362/2006).  Es  ist  des-\nhalb an der Zeit, dass wir als Parlamentarierinnen und Parlamentarier \neinen fortschrittlichen Weg für den Kanton Zürich vorzeigen und ge-\nhen.  Es  geht  um  die  Standortattraktivität  dieses  Kantons  und  es  geht \num  das  volkswirtschaftliche  Wachstumspotenzial.  Diese  Chance  gilt \nes zu nutzen. Wir laden Sie ein, in diesem Sinne gemeinsam mit der \nFDP etwas zu bewegen.  \n", "p": 43}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 44}, {"t": " \n", "p": 44}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "Die  Vorlage  4338,  Beschluss  des  Kantonsrates  über  die  Bewilligung \neines  Kredits  für  den  Vermieterausbau  in  der  Liegenschaft  Sihlpost \n(Baufeld  A)  für  die  Pädagogische  Hochschule  Zürich,  wird  an  den \nRegierungsrat zurückgewiesen. \n \n", "p": 44}, {"t": "Lorenz Schmid (CVP, Männedorf): Ich komme zur Konklusion meiner \nAusführungen. Ich werde noch zwei, drei Repliken machen zu Netto- \nund Bruttofläche.  \nEs war mir nie Intension zu sagen, dass ein Schulbetrieb nur mit Net-\ntofläche  funktionieren  kann,  sondern  sicher  auch  eine  Bruttofläche \nbraucht als Treppe, Zugang und so weiter. Was ich sagen wollte – und \ndas  ging  klar  aus  meinem  Votum  hervor  –  ist,  dass  die  Mietzinsver-\ngleiche  zu  andern  Vergleichsobjekten  natürlich  auf  Nettoflächen  be-\nruhten und somit die 350 Franken natürlich sehr gut erscheinen wür-\nden: Wenn wir sie jedoch als Bruttofläche einsetzen müssen und dann \nmit Nettoflächen im Vergleich vergleichen, dann haben wir natürlich \neinen nicht sehr guten Mietvertrag.  \nZu  den  Gutachten  möchte  ich  noch  sagen:  Mir  persönlich  sind  nur \nzwei Gutachten zugänglich. Vielleicht wird das interne Gutachten der \nRegierung bei den drei Gutachten mitgezählt. Die Conarenco AG  hat \nsich als Gutachterin nur zum Mieterausbau und nicht zum Mietvertrag \ngeäussert. Und der Mietvertrag wurde von einem Gutachten, nämlich \nvon  Stucki  Weber  Partner,  vollzogen;  uns  allen  sicher  wohlbekannt, \nweltberühmt.  \nIch komme auf Grund all der genannten Fakten nicht umhin, den vor-\nliegenden Mietvertrag als zu teuer zu klassieren.  \nGemäss  OECD  steckt  die  Schweiz  prozentual  deutlich  mehr  in  die \nBildungsinfrastruktur  als  alle  andern  Vergleichsländer.  Wir  wissen \nsehr wohl, dass staatliche Ressourcen beschränkt sind, und wir wissen \nsehr wohl, dass die zu viel in Infrastruktur gesteckten Gelder anders-\nwo  fehlen  werden.  Ich  hoffe,  nicht  in  der  Bildung  selbst.  Denn  dies \nwürde  bedeuten,  dass  die  Zustimmung  zu  diesem  Mietvertrag  eine \nbildungsfeindliche  Handlung  darstellt.  Dies  sei  vorweg  mal  gesagt  – \ngegen alle anderen Behauptungen, die CVP handle in der Ablehnung \ndes Mietvertrags bildungsfeindlich; das Gegenteil ist der Fall.  \nVerschiedentlich wurde geäussert – es wurde auch der CVP vorgewor-\nfen  –,  mit  der  Zurückweisung  des  Geschäftes  an  die  Regierung  sei \nnichts zu erreichen. Der Mietvertrag liege so oder so im Kompetenz-\nbereich der Regierung und auf Neuverhandlungen werde sich die Post \nPTT nicht einlassen. Nun, Sie mögen sogar Recht haben. Jedoch, lie-\nber Thomas Hardegger, argumentieren wir so im Rat, so bitte ich die \nRegierung, uns in Zukunft nie mehr über Mietverträge zu informieren. \nDenn es ist besser, nichts wissend etwas zu unterlassen, als in Kennt-\nnis der Lage klein beizugeben. \nUnd  zum  Schluss  noch  dies,  liebe  Gewerblerinnen,  liebe  Gewerbler: \nDie Schelte, die wir Gewerbler der CVP bei der Vorlage über die Er-\nhöhung  der  Kinderzulagen  erhalten  haben,  möchte  ich  hiermit  erwi-\ndern: Verweigern Sie hier und jetzt überhöhte Ausgaben! Ich bin ge-\nspannt  auf  Ihre  Entscheidung.  Die  CVP  nimmt  ihre  finanzpolitische \nVerantwortung  wahr,  weist  das  Geschäft  zurück  und  unterstützt  die \nKürzung um 3 Millionen Franken des Mieterausbaus.  \n \n", "p": 45}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  möchte  einfach  noch  einmal  auf \ndie  Kompetenzordnung  hinweisen.  Der  Mietvertrag  ist  vom  Regie-\nrungsrat  abzuschliessen,  der  Mieterausbau  ist  vom  Kantonsrat  zu  be-\nschliessen,  weil  es  sich  um  eine  klassische  Investition  handelt.  Und \nwenn Sie heute das Geschäft zurückweisen an die Regierung zur Neu-\naushandlung des Mietvertrages – das habe ich schon einmal gesagt –, \ndann  können  wir  nicht  mit  einem  besseren  Vertrag  rechnen.  Dann \ndrohen das ganze Geschäft und die Möglichkeiten, die damit verbun-\nden  sind  für  die  Universität  und  für  das  Kunsthaus,  diese  Chancen \ndrohen  verloren  zu  gehen.  Ich  bitte  Sie  einfach,  sich  dieser  Konse-\nquenzen bei Ihrer Abstimmung bewusst zu sein.  \n \n", "p": 45}, {"t": "Rolf  Walther  (FDP,  Zürich):  Auf  Seite  7  unserer  Vorlage  heisst  es, \ndass  der  Regierungsrat  seine  Zuständigkeit  zum  Abschluss  eines \nMietvertrages zu den genannten Bedingungen daran koppelt, dass der \nVorbehalt einer Zustimmung des Kantonsrates zum vorliegenden Kre-\nditantrag gemacht wird. Damit ist es ganz klar verknüpft und das Ge-\nschäft ist ein Geschäft des Kantonsrates geworden und nicht mehr der \nRegierung alleine. Und deshalb auch diese Rückweisung von Lorenz \nSchmid und der CVP. Und wenn Sie sagen, es sei die Kompetenz des \nRegierungsrates, warum haben Sie die Kompetenz nicht wahrgenom-\nmen und den Mieterausbau genau auch an den Mietvertrag gekoppelt? \nDann hätte nämlich dieses Geschäft gar nicht in den Rat gehört, dann \nhätten  Sie  ganz  selber  entscheiden  können.  Nur  haben  Sie  nicht  den \nMut  gehabt,  dieses  Geschäft  alleine  zu  entscheiden!  Sie  überweisen \ndieses  Geschäft  dem  Kantonsrat,  damit  er  die  Verantwortung  tragen \nsoll – auch für diesen Mietvertrag, und das ist unfair! \n \n", "p": 46}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Drei Kommissionen haben sich \nintensiv und während langer Zeit mit der Problematik dieses Geschäf-\ntes  auseinandergesetzt.  Wir  stellen  uns  heute  mit  unserem  Entscheid \nselber  ein  Zeugnis  für  die  Kommissionsarbeit  aus,  wenn  wir  dieses \nGeschäft  zurückweisen.  Die  Unterlagen,  welche  uns  zur  Verfügung \ngestellt  wurden  in  der  KBIK,  waren  aussagekräftig,  genügend  auf-\nschlussreich, so dass man zumindest aus bildungspolitischer Sicht zu \ndiesem Projekt Ja sagen kann. Und wenn es jetzt so ist, dass PTT und \nSBB beginnen, marktwirtschaftlich zu arbeiten und sich aus dem Ge-\nmeinnutz verabschiedet haben, dann ist das eine Folge der Politik, die \nwir  letztendlich  betreiben.  Wir  entlassen  diese  Firmen  alle  in  die  Ei-\ngenverantwortung  und  erwarten  von  ihnen,  dass  sie  Gewinne  erwirt-\nschaften. Es ist nach meinem Dafürhalten heuchlerisch, wenn wir jetzt \nder Auffassung sind, diese Firmen sollten zu Konditionen arbeiten, die \nnicht korrekt sind. Wir, also die SVP, werden mindestens grossmehr-\nheitlich diesem Projekt zustimmen.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": " \nKeine Bemerkungen; genehmigt. \n", "p": 47}, {"t": " \n", "p": 47}, {"t": "I. \nRatspräsident  Hartmuth  Attenhofer:  Ziffer  römisch  1  untersteht  der \nAusgabenbremse.  Der  Rat  besteht  zurzeit  aus  179  Mitgliedern.  Des-\nhalb  braucht  es  mindestens  90  Stimmen.  Kommen  weniger  als  90 \nStimmen zu Stande, ist der Staatsbeitrag abgelehnt.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Ratspräsident Hartmuth Attenhofer: Paragraf 3 des allenfalls zu legi-\nferierenden Gesetzes untersteht der Ausgabenbremse. \n \n", "p": 47}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat, \ndie Parlamentarische Initiative von Karin Maeder abzulehnen.  \nDie  WAK  hat  sich  über  einen  längeren  Zeitraum  mit  der  Idee,  eine \nStiftung  Zukunft  Zürich  zu  schaffen,  befasst.  Gemäss  den  Initianten \nsoll  die  Stiftung  Projekte  unterstützen,  die  die  Innovationsfähigkeit \nder Zürcher Gesellschaft und Wirtschaft fördern. Man denkt dabei vor \nallem an Projekte im Bildungsbereich. Deshalb haben wir uns ausführ-\nlich  sowohl  mit  der  Volkswirtschaftsdirektion,  welche  für  die  Stand-\nortpolitik  und  Wirtschaftsförderung  zuständig  ist,  wie  auch  mit  der \nBildungsdirektion  unterhalten.  Es  ist  schnell  klar  geworden,  dass  ge-\nrade  im  Bildungsbereich  kaum  Handlungsspielraum  für  eine  solche \nöffentlichrechtliche  Stiftung  bestünde.  Die  Bildung  ist  zum  grössten \nTeil staatlich bestimmt. Da die Stiftung gemäss Paragraf 4 keine Auf-\ngaben, zu deren Erfüllung der Staat durch gesetzliche Bestimmungen \nverpflichtet  ist,  unterstützen  dürfte,  kämen  nur  noch  private  Projekte \nin Frage. Für solche Projekte gibt es aber bereits eine ganze Reihe von \nprivaten  Stiftungen,  womit  sich  die  Schaffung  einer  weiteren,  aber \ndiesmal öffentlichrechtlichen Stiftung nicht rechtfertigen liesse.  \nNeben  den  inhaltlichen  Vorbehalten  gilt es auch die finanzielle Seite \ndes  Staates  zu  beachten.  Der  Staat  kämpft  seit  mehreren  Jahren  mit \nstrukturellen Problemen und ist mit einer raschen Abfolge von Sanie-\nrungs- und Entlastungsprogrammen konfrontiert. Die beantragten 300 \nMillionen  Franken  für  das  Stiftungskapital  sind  nicht  vorhanden. \nWürde man dieses Geld trotzdem für diese Stiftung sprechen, müssten \nbestehende  staatliche  Ausgaben  reduziert  werden,  was  nicht  die  Ab-\nsicht der Initianten sein kann.  \nDie  gleiche  Idee,  damals  unter  dem  Namen  PI  Liliane  Waldner \n(374/2000),  wurde  2002  oder  2003  schon  einmal  in  einer  Spezial-\nkommission und in diesem Rat beraten und abgelehnt. Wir haben fest-\ngestellt,  dass  unverändert  die  gleichen  Gründe  auch  dieses  Mal  für \neine Ablehnung sprechen. Weder ist der Bedarf ausgewiesen noch ha-\nben wir die nötigen finanziellen Mittel, um eine solche Stiftung einzu-\nrichten. Wir beantragen Ihnen deshalb, die Parlamentarische Initiative \nvon Karin Maeder und Mitunterzeichnenden abzulehnen, und danken \nIhnen für Ihre Unterstützung.  \n \n", "p": 48}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Zur  Parlamentarischen  Initiative  von \nKarin  Maeder.  Wie  die  Initianten  selbst  schreiben,  scheiterte  diese \nStiftung  im  Jahre  2002  an  deren  Finanzierung.  In  der  Zwischenzeit, \nliebe Karin Maeder, hat sich die finanzielle Situation des Kantons Zü-\nrich  aber  nicht  verbessert,  sondern  dramatisch  verschlechtert.  Durch \ndie Schaffung dieser Stiftung stellt sich insbesondere auch die Frage, \nob  dem  Regierungsrat  und  dem  Kantonsrat  nicht  zugetraut  wird,  die \nZukunft  des  Standortes  Zürich  selbst  zu  bestimmen.  Hinzu  kommt, \ndass  die  Kasse  der  geplanten  Stiftung  intransparent  wäre,  finanzielle \nMittel  würden  dem  Kanton  und  die  Kontrolle  dem  Aufsichtsbereich \ndes  Kantonsrates  und  dem  Volk  entzogen.  Dafür,  Karin  Maeder,  ha-\nben wir kein Verständnis. Die Antwort der Regierung zeigt auch, mit \nwelchen Risiken zu rechnen ist, wenn eine solche Stiftung gegründet \nund  ungenügende  Privatisierungserlöse  vorhanden  wären.  Das  hat \nschon vor vier Jahren der damalige Regierungsrat Christian Huber klar \nund  deutlich  gesagt.  Es  wäre  denkbar,  dass  allgemeine  Steuermittel \nhinzugezogen  würden,  um  die  Stiftung  aufrecht  zu  erhalten.  Ist  das \neine verantwortungsvolle Finanzpolitik, Karin Maeder? Haben die Ini-\ntianten  eigentlich  wirklich  das  Gefühl,  mit  dem  Goldsegen  seien  die \nfinanziellen  Probleme  des  Kantons  Zürich  gelöst?  Zuerst  müssen  die \nhaushaltspolitischen  Anstrengungen  darauf  ausgerichtet  werden,  das \nbestehende  strukturelle  Defizit  zu  beseitigen  und  ein  zukünftiges  zu \nverhindern, bevor wir neue Aufgaben generieren, die wir finanziell gar \nnicht verkraften können, von den zukünftigen Verpflichtungen wie der \nNFA  (Neugestaltung  des  Finanzausgleichs  und  der  Aufgabenteilung \nzwischen Bund und Kantonen) gar nicht zu sprechen.  \nIch  appelliere  deshalb  auch  an  die  verantwortungsvollen  Kreise  der \nlinken  Ratsseite,  falls  sie  heute  anwesend  sind.  (Die  Präsenz  ist  im \nSaal  ist  mager.)  Denn  einen  solchen  Wunschbedarf  können  wir  uns \njetzt  beim  besten  Willen  nicht  leisten.  Lehnen  Sie  darum  die  PI  klar \nab! \n \n", "p": 49}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Ich spreche sowohl zum \nEintreten als gleich auch zu meinem Minderheitsantrag.  \nIn die Zukunft investieren und Zukunft gestalten: Mit der Parlamenta-\nrischen  Initiative  «Gesetz  über  die  Stiftung  Zukunft  Zürich»  wollten \ndie Initianten und Initiantinnen sicherstellen, dass mindestens ein Teil \ndes dem Kanton zugeflossenen Nationalbankgoldsegens nicht einfach \nsang- und klanglos im ordentlichen Staatshaushalt versickert, sondern \nmöglichst  nachhaltig  und  zukunftsgerichtet  zum  Wohl  zukünftiger \nGenerationen  investiert  wird.  Das  ist  eben  verantwortungsvolle  Fi-\nnanzpolitik, Arnold Suter! Dies sozusagen als Alternative zur unsägli-\nchen Sparpolitik und dem parallel dazu verlaufenden unablässige Dre-\nhen an der Steuersenkungsschraube durch unser bürgerlich dominier-\ntes  Parlament  und  die  Regierung.  Mit  der  bürgerlichen  Finanzpolitik \nwird die staatliche Leistungsfähigkeit laufend reduziert und es bleiben \nkeine Mittel für innovative und zukunftstaugliche Projekte, die gerade \nim  Bildungsbereich  für  den  Erhalt  der  Standortqualität  unseres  Kan-\ntons so wichtig sind.  \nDie  kürzlich  stattgefundene  Ansiedlung  von  Kraft  Foods  in  Opfikon \nhat  wieder  einmal  klar  gezeigt,  dass  es  weder  ausschliesslich  noch \nhauptsächlich  die  Steuern  sind,  welche  die  Standortqualität  bestim-\nmen, sondern dass andere Faktoren weit mehr ins Gewicht fallen. Bil-\ndung beispielsweise ist einer der zentralen Standortfaktoren und sollte \ndemzufolge, wenn immer möglich, ausgebaut und gestärkt und nicht, \nwie mit den verschiedenen Sparpaketen, laufend geschwächt werden. \nGenau da möchte die Stiftung einsetzen. Sie hat sich zum Ziel gesetzt, \nim  Sinne  der  Standortförderung  unsere  Bildungsqualität  zu  erhalten, \nInnovation zu fördern sowie den Wissenstransfer zu stärken. Die Stif-\ntung soll es möglich machen, ohne Budgetdruck Projekte auszudenken \nund  auch  in  wirtschaftlich  schwierigen  Zeiten  nicht  Bildungsabbau, \nsondern  den  nötigen  Ausbau  zu  ermöglichen.  Die  Stiftung  konzent-\nriert ihr Wirkungsfeld nicht ausschliesslich auf den Hochschulbereich, \nsondern  kann  auch  neue  Impulse  in  andern  Bereichen  geben,  bei-\nspielsweise zur Qualifizierung von so genannt bildungsfernen Schich-\nten, um nur eine Möglichkeit zu nennen. Eine grosse Palette von mög-\nlichen Aufgaben bietet sich an.  \nWenn nun von der Regierung die Stiftung ziemlich schnöde abgelehnt \nwird mit der Begründung, dass der Kanton gesetzlich verpflichtet sei, \nBildung und Forschung an der Fachhochschule und an der Universität \nzu  finanzieren,  und  gar  die  Befürchtung  äussert,  dass  die  Aufgaben \nder  Stiftung  und  des  Kantons  sich  überschneiden  würden,  so  ist  das \nnicht  wirklich  verständlich,  da  sich  der  Stiftungszweck,  wie  bereits \ngesagt, nicht ausschliesslich auf den Hochschulbereich bezieht und die \nGefahr von Doppelspurigkeit mit staatlichen Aufgaben gemäss Zweck \nund Aufgaben der Stiftung so nicht besteht. Die Regierung meint fer-\nner, es sei nicht vertretbar, heute noch mehr Geld in den Hochschulbe-\nreich zu investieren. Währenddem auf Bundesebene und in den Kan-\ntonen  von  der  Politik,  aber  auch  von  der  Wirtschaft  und  den  Arbeit-\nnehmerkreisen mehr Geld für Bildung, Forschung und Innovation ge-\nfordert  wird,  wirkt  die  starre  Abwehrhaltung  der  Zürcher  Regierung \ndem  Stiftungsanliegen  und  den  damit  verbundenen  zusätzlichen \nzweckgebundenen  staatlichen  Mitteln  gegenüber  unverständlich.  Wir \nsind  nicht  allein  mit  unserer  Meinung,  dass  die  heute  eingesetzten \nstaatlichen Mittel bei weitem noch nicht ausreichen, um den Bildungs-\nstandort Zürich zu erhalten und laufend so auszubauen, dass er fit ist \nfür  die  Zukunft  und  als  wichtiger  Standortvorteil  für  Zürich  erhalten \nbleibt.  Zusätzliche  Mittel  zum  Vornherein  kategorisch  abzulehnen, \nbefremdet. Die Stiftung hätte die Möglichkeit, bei Bedarf unbürokra-\ntisch  und  schnell  zu  reagieren,  und  zwar  weder  als  Ersatz  noch  als \nKonkurrenz,  sondern  als  Anstoss  für  oder  Ergänzung  zur  staatlichen \nBildungstätigkeit.  \nNun,  es  ist  ja  nicht  das  erste  Mal  –  Arnold  Suter  hat  bereits  darauf \nhingewiesen –, dass wir im Rat über diese Stiftung diskutieren. Bereits \nim Jahre 2001 wurde dieses Anliegen mit grossem Schwung und einer \nsehr breiten Unterstützung aller Parteien ausser der SVP lanciert. 2003 \nwurde  dann  das  Gesetz  im  Kantonsrat  abgelehnt.  Damals  hiess  es: \n«Leider  sind  heute  und  in  absehbarer  Zukunft  keine  ausserordentli-\nchen Einnahmen für die Staatskasse zu erwarten. Die Idee der Stiftung \nist  zwar  sehr  gut,  lässt  sich  aber  ohne  Geld  nicht  realisieren.»  Um \nnicht sozusagen ein Gesetz auf Vorrat zu produzieren, lehnte der Rat \ndie  Vorlage  ab.  Schliesslich  kam  ja  dann  einige  Jahre  später  doch \nschnell und unerwartet der hohe ausserordentliche Gold- beziehungs-\nweise  Geldsegen  aus  Bundesbern,  verschwand  jedoch  sofort  im \nStaatshaushalt  unter  dem  Motto  Schuldenabbau  und  war  bereits  bei \nder  Behandlung  der  PI  in  der  WAK  demzufolge  faktisch  nicht  mehr \nwirklich vorhanden; letztes Mal zu früh und dieses Mal zu spät also! \nMachen  wir  uns  nichts  vor,  vordergründig  wurde  damals  wie  auch \nheute mit den fehlenden finanziellen Mitteln argumentiert, welche die \nRealisierung der Stiftung verunmöglichen würde. Letztes Mal gab es \ngar  kein  Geld  und  heute  scheint  das  Geld  nun  bereits  schon  wieder \nverschwunden.  Wer  jedoch  genau  hinsieht  und  hinhört,  merkt  sofort, \nworan  es  allen  voran  der  Regierung,  aber  auch  der  bürgerlichen \nKommissionsmehrheit wirklich fehlt: Nicht die mangelnden finanziel-\nlen  Mittel  sind  ausschlaggebend,  denn  Investitionen  in  die  Bildung \nzahlen  sich  ja  bekanntlich  immer  aus,  sondern  es  fehlte  damals  und \nfehlt auch heute ganz klar am politischen Willen, dieser Stiftungsidee \nzum  Durchbruch  zu  verhelfen.  Dies  kommt  in  der  schnöden  Ableh-\nnung  der  Regierung,  unterstützt  durch  die  Kommissionsmehrheit, \ndeutlich  zum  Ausdruck.  Die  Kommission  hätte  die  Möglichkeit  ge-\nhabt, die Finanzierung anders zu regeln. Sie wollte jedoch nicht, denn \nGold sei Dank sieht unsere Staatsrechnung nun entsprechend aus. Und \nso können ungehindert weitere Steuergeschenke für Privilegierte, zum \nBeispiel  Grossaktionäre,  ins  Auge  gefasst  werden.  Wir  werden  dem-\nnächst  im  Rat  darüber  diskutieren.  Mit  Investitionen  in  die  Bildung \nwäre  der  Goldsegen  nicht  einzelnen  privilegierten  Gruppen  zugute \ngekommen,  sondern  allen,  der  breiten  Bevölkerung.  Der  gute  Rech-\nnungsabschluss ist nicht eine Aufforderung für weitere Steuersenkun-\ngen  und  Sparübungen,  sondern  nachhaltige  Investitionen  in  die  Zu-\nkunft.  \nIn diesem Sinne möchte ich Sie im Namen der Kommissionsminder-\nheit bitten, die Chance zu packen und unsere innovative, zukunftsge-\nrichtete Parlamentarische Initiative zu unterstützen.   \n \n", "p": 52}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Die  FDP-Fraktion  lehnt  die \nParlamentarische  Initiative  einstimmig  ab,  so  habe  ich  das  wahrge-\nnommen.  Volkswirtschaftsdirektion,  Bildungsdirektion  und  in  einer \ndritten  Runde  der  kantonale  Wirtschaftsförderer  Stefan  Kux  haben \nüberzeugend  dargelegt,  dass  es  die  Stiftung  Zukunft  Zürich  nicht \nbraucht.  Die  heute  bestehenden  Instrumente  genügen  für  die  wirt-\nschaftliche und gesellschaftliche Entwicklung des Kantons. Zudem ist \nmir in der Kommission aufgefallen, dass es den Befürworterinnen der \nPI  relativ  schwer  gefallen  ist,  konkrete  Anliegen  zu  formulieren  für \ndie neue Stiftung. Heute tönt es ein bisschen anders von Elisabeth De-\nrisiotis.  \nLehnen Sie die PI ab – im vollen Bewusstsein, dass die 300 Millionen \nFranken aus dem Goldverkauf, die das Stiftungskapital hätten darstel-\nlen sollen, schon längst verdisponiert und verbraucht sind. Ich glaube \nzwar, dass diese Stiftung nicht in erster Linie ein finanzielles Problem \nist, sondern dass es diese Stiftung schlicht und einfach nicht braucht.  \nEine  Bemerkung  von  Elisabeth  Derisiotis  möchte  ich  trotzdem  auf-\nnehmen.  Ich  denke,  dass  es  wichtig  ist,  dass  wir  dem  Thema  «bil-\ndungsferne Menschen» mehr Beachtung schenken, dass es viele Leute \ngibt, die keine Möglichkeit haben, sich weiterzubilden. Ich erzähle aus \nErfahrung.  Jemand,  der  seinen  Beruf  beispielsweise  nicht  hat  ab-\nschliessen  können  und  sich  jetzt  im  Nachhinein  noch  weiterbilden \nmöchte, beisst auf Granit. Wer einen akademischen Abschluss hat und \nsich dann weiterbilden will, der kriegt den Preis für die Weiterbildung, \nder  kriegt  die  Zeit,  er  kriegt  alles  gratis;  da  ist  Handlungsbedarf.  Da \nbin ich überzeugt, dass meine geschätzten Kolleginnen und Kollegen \nin der nächsten Amtsdauer Vorstösse machen in dieser Richtung. Aber \nes ist nicht die Stiftung, der hier zugestimmt werden sollte, die diese \nAufgabe lösen könnte. \nLehnen Sie die Parlamentarische Initiative ab. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  «Goldreserven  sind  Volksver-\nmögen, die Kantonsrats-Fraktionen der SP und der Grünen fordern die \nErrichtung einer Stiftung Zukunft Zürich», dies war der Titel der Me-\ndienmitteilung zur Einreichung dieser Parlamentarischen Initiative vor \nnunmehr gut zwei Jahren. Es ging uns, wie Elisabeth Derisiotis bereits \nausgeführt  hat,  darum,  von  diesem  Volksvermögen  aus  den  Goldre-\nserven einen bestimmten Teil, nämlich 300 Millionen Franken, zielge-\nrichtet, mit einem echten Mehrwert und mit langfristigem Nutzen ein-\nzusetzen.  Es  ging  um  eine  nachhaltige  Verwendung  des  Goldvermö-\ngens, für das diese Stiftung Zukunft Zürich hätte errichtet werden sol-\nlen.  Stiftungsnutzen  und  Stiftungszweck  hätten  einiges  ergeben  kön-\nnen. Die Stiftung hätte ein schönes Kind für den Kanton Zürich wer-\nden  und  uns  viel  Freude  bringen  können.  Nur  –  das  findet  im  Kon-\njunktiv II statt. Auf Grund der bürgerlichen Finanzpolitik – wir haben \ndas heute Morgen schon einmal gehabt – erweist sich diese Parlamen-\ntarische Initiative letztlich halt eben als Totgeburt. Der Konjunktiv II \nist  nicht  der  Modus,  in  dem  Politik  stattfindet.  Und  wenn  das  Geld \nverpulvert  ist  und  in  den  Steuersenkungen  versackt,  dann  kann  man \nleider auch nichts mehr zukunftsgerichtet damit anfangen.  \nWir  Grünen  haben  damals  die  Parlamentarische  Initiative  mitunter-\nzeichnet,  und  das  mit  voller  Überzeugung.  Wir  werden  heute  beim \nMinderheitsantrag der SP nicht mehr mittun, wir werden keine defini-\ntive  Unterstützung  dieser  Parlamentarischen  Initiative  kundtun,  weil \nsie einfach nichts mehr bringt. Wie gesagt, der Konjunktiv II ist nicht \nder Modus der Politik. \nAber  auch  wenn  dafür  keine  Stiftung  errichtet  wird,  Zürich  braucht \neine  Zukunft.  Sie  braucht  mehr  zukunftsweisende  Politik  und  sie \nbraucht mehr Weitblick nur schon für unsere Generationen, geschwei-\nge denn für die, die noch kommen. Sicher ist, die Politik der jetzt ab-\nlaufenden  Legislatur  und  der  vorhergehenden  zeichnete  sich  nicht \ndurch viele zukunftsweisende Entscheidungen aus. Sie zeichnete sich \ninsbesondere  im  finanz-  und  steuerpolitischen  Bereich  nicht  durch \nWeitsicht aus, nicht durch eine klare Strategie und nicht durch irgend-\neine halbwegs intelligente Idee. Es ist Zeit, hier – nicht mit dieser Par-\nlamentarischen Initiative, sondern am 15. April 2007 an den Urnen – \ndie  Weichen  anders  zu  stellen  und  zu  sagen:  Diese  Art  bürgerlicher \nPolitik hat versagt. Weniger davon ist mehr! \n \n", "p": 54}, {"t": "Vinzenz  Bütler  (CVP,  Wädenswil):  Die  CVP  lehnt  die  Parlamentari-\nsche Initiative von Karin Maeder ab. Sie ist inhaltlich völlig ungenü-\ngend  definiert  und  finanziell  ein  haarsträubendes  Abenteuer.  Mit  der \nStiftung sollen Projekte von staatlichen und nichtstaatlichen Instituti-\nonen  und  Organisationen  mit  innovativem  Charakter  im  Bereich  Bil-\ndung,  Forschung  sowie  Gesellschafts-  und  Wirtschaftsentwicklung \nunterstützt  werden.  Das  ist  ein  Leistungsauftrag,  unter  dem  sich  fast \nalles  und  jedes  subsumieren  lässt.  Der  vom  Kantonsrat  zu  wählende \nStiftungsrat  erhält  mit  den  vorliegenden  Regelungen  völlig  ungenü-\ngende  Leitplanken  und  damit  eine  oft  übermässige  Freiheit.  Die  Fi-\nnanzierung untersteht aber den Regeln des mittelfristigen Finanzhaus-\nhaltes. Der Kanton muss dieses Geld in seinem eigenen Interesse ein-\nsparen, auch zu Lasten von Bildungs- und Sozialprogrammen oder des \nöffentlichen Verkehrs, wohl auch zu Lasten des Strassenbaus. Die Be-\nfürworterinnen und Befürworter wissen, dass sich diese Stiftung nicht \nerrichten  lässt.  Sie  werden  heute  für  die  Parlamentarische  Initiative \nstimmen – im Wissen, dass die Vorlage nicht durchkommt; eine Geste \nfür die Tribüne, für die man letztlich nicht wird geradestehen müssen. \nDie  Stiftungsidee  bleibt  aber  inhaltlich  unklar  und  finanziell  unver-\nantwortbar. Lehnen Sie diese Vorlage ab! \n \n", "p": 54}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  «Kanton  und  Gemeinden \nschaffen  günstige  Rahmenbedingungen  für  eine  vielseitige  wettbe-\nwerbsfähige  soziale  und  freiheitliche  Wirtschaft.  Sie  berücksichtigt \ndabei  insbesondere  die  Entwicklung  kleiner  und  mittlerer  Unterneh-\nmen sowie die Sozialpartnerschaft. Sie fördern in Zusammenarbeit mit \nPrivaten  die  Vereinbarkeit  von  Erwerbsarbeit  und  Betreuungsaufga-\nben.  Sie  schaffen  günstige  Rahmenbedingungen  für  ein  vielfältiges \nArbeitsplatz-  und  Lehrstellenangebot.»  Das  ist  Artikel  107  der  Kan-\ntonsverfassung.  Die  Stiftung  braucht  es  eigentlich  nicht.  Die  Frakti-\nonserklärung  der  FDP  hätte  es  auch  nicht  gebraucht.  Wir  stimmen \ndem  Mehrheitsantrag  der  WAK  zu  und  lehnen  die  Stiftung  ab.  Wir \nsind demzufolge auch gegen den Minderheitsantrag.  \n \n", "p": 54}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Bildung  ist  immer  noch  Gold \nwert.  Im  Sommer  2005  sind  vom  Nationalbankgold  1600  Millionen \nFranken  in  die  Zürcher  Staatskasse  geflossen.  Regierungsrat  Hans \nHollenstein frohlockte damals, denn er ist seit vielen Jahren der erste \nFinanzdirektor,  der  zum  Jahresende  tiefschwarze  Zahlen  vorweisen \nkann. Dies dachte ich bei der Überweisung der Parlamentarischen Ini-\ntiative hier im Rat, auch wenn weder er noch wir etwas dazu beigetra-\ngen haben. Ich habe damals ebenfalls darauf hingewiesen, dass dieses \nGeld dem Volk gehört. Nun ist es bereits fast weg. Und genau das ha-\nben wir nicht gewollt mit dieser PI. Statt das Geld nachhaltig zu ver-\nwenden,  wurde  es  in  die  Laufende  Rechnung  gegeben  und  als  Ein-\nnahme  verbucht.  Nur  damit  wurde  der  mittelfristige  Ausgleich  nicht \nstark  verfehlt.  Dies  ist  ein  kurzfristiges  Denken.  Dass  damit  Steuer-\nsenkungen der SVP und der FDP der letzten Jahre finanziert wurden, \nmuss hier deutsch und deutlich ein weiteres Mal gesagt werden. Die-\nses Vorgehen ist in keiner Art und Weise nachhaltig. Das Geld ist weg \nund  schon  in  zwei  Jahren  vergessen,  verpufft,  verraucht.  Dass  dieses \nGeld in der Laufenden Rechnung versickert ist, ist die Schuld der bür-\ngerlichen Parlamentarier hier im Rat.  \nMit  der  Schaffung  einer  Stiftung  wäre  gewährleistet,  dass  das  Volk \nlangfristig von diesem Geld profitiert hätte. Ich muss Ihnen sagen, die \nArbeit der Kommission hat mich sehr erstaunt, insbesondere auch der \nmagere  Bericht  der  Regierung.  Darin  wird  immer  wieder  die  Parla-\nmentarische Initiative von Liliane Waldner (374/2000) mit dieser hier \nvorliegenden Initiative vermischt. Hier ist keine Rede mehr von Priva-\ntisierungsgewinnen. Die Stiftung soll aus den Goldmilliarden alimen-\ntiert  werden.  Es  wird  gesagt,  was  alles  schlecht  sei  an  der  Stiftungs-\nidee.  Die  Kommission  hätte  Gelegenheit  gehabt,  diese  Parlamentari-\nsche Initiative anzupassen und zu verbessern.  \nSchwach ist auch das Verhalten der Grünen. Sie haben diese Idee un-\nterstützt und es wurde in einer gemeinsamen Medienmitteilung kom-\nmuniziert. Und jetzt stehlen Sie sich durch die Hintertür davon. Dass \nSie sich heute ins Lotterbett mit den bürgerlichen Parteien legen, kann \nich  nicht  verstehen.  Ich  bin  enttäuscht.  (Raunen  in  den  Reihen  der \nSVP.)  \nEs  ist  nach  wie  vor  so,  dass  diese  Stiftung  einen  sinnvollen  Beitrag \nleisten könnte, zum Beispiel im Bereich der Jugendförderung, der Bil-\ndung  und  Ausbildung  von  sozial  weniger  gut  Gestellten.  Hier  hat \nHansruedi  Hartmann  ja  eindrücklich  dargelegt,  wofür  dieses  Geld \nauch  noch  eingesetzt  werden  könnte.  Wenn  wir  hier  nichts  machen, \nkommt der Bumerang so sicher wie das Amen in der Kirche. Ein Teil \ndes  Geldes  soll  in  die  Zukunft  investiert  werden,  was  für  uns  heisst: \nBildung,  Wissenschaft  und  Innovation. Bildung ist dieses Gold wert. \nOhne  Investitionen  in  die  Bildung  sieht  unsere  Zukunft  düster  aus; \nman kann es nicht genug wiederholen. Und momentan ist es leider so, \ndass  die  Politik  im  Bildungsbereich  an  der  Substanz  kratzt.  Immer \nmehr wird auch in der Bildung abgebaut und der Service public wird \nin diesem Bereich schmal und schmäler.  \n \n", "p": 56}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Sie  werden  auf  der  Gegen-\nseite  nicht  müde,  die  Unwahrheit  über  die  bürgerliche  Finanzpolitik \nweiterzuerzählen, und glauben, es werde irgendwann wahr. Es tut mir \nleid, wir müssen dann halt auch immer wieder darauf reagieren. Neh-\nmen  Sie  zur  Kenntnis,  dass  trotz  den  Steuerentlastungen  in  diesem \nKanton Steuersubstrat und Steuereingang sich erhöht haben und heute \nbesser  dastehen  als  früher.  Nehmen  Sie  bitte  zur  Kenntnis,  dass  wir \nnirgends einen Qualitätsabbau haben, auch bei der Bildung nicht, der \nnicht verkraftbar wäre, sondern wir haben heute eine Bildung, die qua-\nlitativ besser dasteht als früher mit unseren neuen Gesetzen, insbeson-\ndere unserer heutigen Gesellschaft angepasst. Nehmen Sie zur Kennt-\nnis,  dass  die  Regierung  nie  –  nie!  –  ihre  Sanierungspakete  geschnürt \nhätte, wenn wir ihr nicht auch das Einnahmensubstrat zwar nicht weg-\ngenommen,  aber  zumindest  gebremst  hätten.  Ich  möchte  Sie  fragen, \nwo  denn  heute,  wenn  wir  diese  Steuererleichterungen  nicht  gemacht \nhätten,  diese  mehr  als  eine  Milliarde,  die  wir  noch  mehr  Einnahmen \ngehabt hätten, weggegangen wären. Sie wären an diesen Speck gegan-\ngen, den wir jetzt abbauen. Wir bauen nur Speck ab! Und nehmen Sie \nzur  Kenntnis,  dass  unsere  Steuerpolitik  letztendlich  ein  Klima  und \nUmfeld geschaffen hat in diesem harten interkantonalen Wettbewerb, \ndass  wir  einen  Rechnungsabschluss  2006  zeigen  dürfen,  der  glänzt \nund  der  uns  letztendlich  Steuereinnahmen  beschert  hat,  auch  dank \ndem,  dass  wir  auch  finanziell  ein  attraktiver  Kanton  sind.  Hören  Sie \nauf mit diesem Gebet der Unwahrheit über die bürgerliche Finanzpoli-\ntik! \n \n", "p": 56}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  WAK:  Ich  möchte \nnur noch kurz Stellung nehmen zum Vorwurf von Karin Maeder, wir \nhätten die Arbeit nicht gut gemacht. Karin Maeder, Sie haben bei uns \nvorgesprochen. Wir haben die Volkswirtschaftsdirektion angehört, die \nBildungsdirektion,  den  Wirtschaftsförderer.  Wir  haben  alle  angehört. \nUnd  ich  muss  Ihnen  schon  sagen,  wir  sind  zum  Schluss  gekommen, \ndass  es  praktisch  keine  konkreten  Projekte  gibt,  die  uns  vorgestellt \nwerden konnten. Das war der Hauptgrund. Es wurde jetzt so darüber \ngesprochen, wie wenn das Ganze eine Finanzvorlage wäre. Das ist es \naber nicht! Es konnte uns nicht klargemacht werden, welche konkre-\nten  Projekte  zusätzlich hätten  unterstützt  werden  können  oder  sollen, \nzu  denjenigen,  die  bereits  unterstützt  werden.  Das  ist  der  Grund,  der \nHauptgrund,  warum  wir  zu  dieser  ablehnenden  Stellungnahme  ge-\nkommen sind.  \n \n", "p": 57}, {"t": "Ralf Margreiter (Grüne, Oberrieden) spricht zum zweiten Mal: Liebe \nKarin Maeder, mit der Hintertür hat das nichts zu tun, dass wir Grünen \nuns heute zu dieser Parlamentarischen Initiative der Stimme enthalten \nund nicht zustimmen. Es ist auch keine schwache Haltung, sondern es \nist  einfach  ein  Zur-Kenntnis-Nehmen  der  Realität.  Und  ich  verstehe, \nwenn man enttäuscht ist in diesem Zusammenhang, aber ich verstehe \nnicht, wenn man über unsere Haltung enttäuscht ist. Die Enttäuschung \nteilen  wir,  es  ist  eine  gemeinsame,  und  die  Enttäuschung  richtet  sich \nnach  vis-à-vis.  Die  Enttäuschung  richtet  sich  –  lieber  Hans-Peter \nPortmann, es ist eben halt schon wahr, was ich vorhin gesagt habe – \ngenau  an  diese  Finanz-  und  Steuerpolitik. Es wird nicht Speck abge-\nbaut, es wird Zukunft abgebaut. Heute Morgen haben wir einen dring-\nlichen Vorstoss überwiesen – mit Ihnen überwiesen –, der eine Steuer-\nstrategie  beziehungsweise  die  Grundlagen  dafür  haben  will.  Und  das \nzu Recht! Zu spät, aber zu Recht. Nur ist das Problem, dass der Hand-\nlungsspielraum  dafür,  hier  irgendwie  zukunftsgestalterisch  tätig  zu \nwerden, halt eben leider dort versackt ist, wo ich es vorhin schon ge-\nsagt habe: nicht bei einem Volksnutzen des Volksvermögens, sondern \nbei  ganz  wenigen,  die  von  den  fantasielosen  Steuersenkungen  profi-\ntiert  haben.  Das  kann  man  nicht  wegreden,  auch  beim  zweiten  Mal \nnicht.  \n \n", "p": 57}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon) spricht zum zweiten Mal: \nIch  möchte  nur  kurz  noch  etwas  zur  Kommissionsarbeit  sagen;  zur \nbürgerlichen Finanzpolitik schliesse ich mich vollumfänglich meinem \nVorredner Ralf Margreiter an, habe das ja in meinem Votum auch be-\nreits so erwähnt. Da nützen alle schönen Reden von Hans-Peter Port-\nmann nichts. Es ist Tatsache, dass Bildungsabbau betrieben wurde und \ndass Steuersenkungen für Privilegierte weiterhin ein Thema sind.  \nZur Kommissionsarbeit. Ich war ja Präsidentin der Spezialkommission \nder ersten, also der Parlamentarischen Initiative von Liliane Waldner. \nDort habe ich, bevor ich die Beratungen begonnen habe, ganz klar die \nRegierung gefragt, welcher Regierungsrat oder welche Regierungsrä-\ntin denn hier zuständig sei, und habe eine klare Antwort erhalten. Die-\nses Mal wurde das nicht gemacht. Deshalb war es so, dass in einer ers-\nten Sitzung der Finanzdirektor bei uns war und sagte, er finde das An-\nliegen eigentlich sympathisch. Wir haben dann die Initiantin angehört. \nBeim zweiten Mal war plötzlich die Volkswirtschaftsdirektorin da. Da \nhaben wir dann gesagt – ich habe einen Antrag gestellt –, dass das ei-\nne  Standortfrage  sei,  die  den  Bildungsstandort  betreffe,  und  dass  wir \ngerne  den  Wirtschaftsförderer  des  Kantons  Zürich  einmal  in  unserer \nKommission  hören  möchten  zum  Wirtschafts-  und  Bildungsstandort \nSchweiz.  Es  hat  sage  und  schreibe  etwa  drei  oder  vier  Anläufe  ge-\nbraucht,  obwohl  die  Kommission  dies  wollte,  bis  der  Wirtschaftsför-\nderer in unsere Kommission kommen durfte; ich sage das jetzt explizit \nso.  Und  alle  anderen  Ausführungen  von  Regierungsrat  und  anderen \nVerwaltungsmitgliedern haben eigentlich ein erbärmliches Schauspiel \ngeboten (Unmutsäusserungen auf der rechten Ratsseite) – ja, es ist so! \n–  und  haben  nichts  Wesentliches,  Substanzielles  zu  dieser  Stiftungs-\nidee beitragen können. Stefan Kux hat auch nicht davon abgeraten. Er \nhat gesagt, die Stiftungsidee sei prüfenswert, aber sie dürfe sich nicht \nausschliesslich auf den Kanton Zürich beziehen. Da hat er die Proble-\nmatik  gesehen.  Wir  wollten  dann  diese  Idee  weiterspielen,  und  flugs \nhiess  es  an  der  nächsten  Sitzung,  der  Regierungsrat  habe  jetzt  be-\nschlossen, weder die Finanzdirektion noch die Volkswirtschaftsdirek-\ntion,  sondern  die  Bildungsdirektion  sei  dafür  zuständig.  Und  dann \nwurde  plötzlich  das  Ganze  auf  dem  Hochschulbildungsniveau  abge-\nhandelt und relativ schnöde abgetan.  \nAlso dies einfach so zur Kommissionsarbeit: So ist es schlussendlich \ngelaufen und es war äusserst unbefriedigend, weil nie von Anfang an \ngeklärt  wurde,  wer  dafür  zuständig  ist.  Das  zeigt  ja  auch  schon,  wie \nman mit diesem Anliegen jetzt das zweite Mal umgegangen ist.  \n \n", "p": 58}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 58}, {"t": " \n", "p": 59}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 59}, {"t": "I. \n", "p": 59}, {"t": "", "p": 59}, {"t": "I.  Die  Parlamentarische  Initiative  KR-Nr.  60/2005,  Karin  Maeder-\nZuberbühler, Rüti, und Mitunterzeichnende wird unterstützt. \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident Hartmuth Attenhofer: Es ist über die Volksinitiative «Ja \nzur Husi» und einen Gegenvorschlag zur Volksinitiative zu beschlies-\nsen. Eintreten auf Volksinitiativen ist obligatorisch. Eintreten auf den \nGegenvorschlag liegt im Ermessen des Rates. Wir führen zuerst eine \nGrundsatzdebatte zu Volksinitiative und Gegenvorschlag. Dann stim-\nmen wir ab über Eintreten auf den Gegenvorschlag, Teil B der Vorla-\nge. Falls Sie eintreten, folgt die Detailberatung des Gegenvorschlags. \nWenn Sie auf den Gegenvorschlag nicht eintreten oder ihn ablehnen, \nbereinigen wir den Teil A der Vorlage mit dem Minderheitsantrag der \nVolksinitiative, der die Volksinitiative unterstützen will.  \nWir  haben  freie  Debatte  beschlossen.  Zudem  haben  wir  beschlossen, \ndass  das  Initiativkomitee  der  Volksinitiative  an  den  Verhandlungen \nteilnehmen und seine Volksinitiative begründen kann.  \n", "p": 60}, {"t": "", "p": 60}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Mit  einer  deutliche  Zweidrittels-\nmehrheit beantragt die Kommission für Bildung und Kultur dem Kan-\ntonsrat  einen  Gegenvorschlag  zur  Volksinitiative  für  die  Weiterfüh-\nrung  der  Haushaltskurse  an  kantonalen  Mittelschulen  «Ja  zur  Husi». \nDas entspricht einer Änderung von Paragraf 27 des Mittelschulgeset-\nzes.  \nDie im Herbst 2004 eingereichte Volksinitiative «Ja zur Husi» richtet \nsich  gegen  die  Streichung  der  hauswirtschaftlichen  Internatskurse  an \nden  kantonalen  Mittelschulen,  die  im  Rahmen  des  Sanierungspro-\ngramms 04 beschlossen worden war. Die Initiantinnen und Initianten \nbegründen  das  Volksbegehren  unter  anderem  mit  der  zunehmenden \nZahl  der  übergewichtigen  Jugendlichen  und  weisen  darauf  hin,  dass \n30 Prozent der Gesundheitskosten durch falsche Ernährung verursacht \nwerden.  Sie  fordern  daher,  dass  die  Jugendlichen  in  der  Mittelschule \nin  einem  dreiwöchigen  Internatskurs  eine  hauswirtschaftliche  Grund-\nausbildung erhalten. In der Begründung der Initiative wird zudem dar-\ngelegt, dass hauswirtschaftliche Bildung Erziehung im Konsumenten-\nbereich  darstellt,  da  Kaufentscheide  unsere  Lebensqualität  beeinflus-\nsen  und  weit  reichende  Auswirkungen  auf  die  Umwelt  und  die  Pro-\nduktionsmethoden  haben.  Ausserdem  eignet  sich  dieses  Fach  in  den \nAugen  der  Initiantinnen  und  Initianten  sehr  gut,  um  Zusammenhalt, \nTeamfähigkeit  sowie  lösungs-  und  gruppenorientiertes  Arbeiten  zu \nvertiefen.  Zwei  Vertreterinnen  des  Initiativkomitees  konnten  anläss-\nlich  eines  Hearings  in  der  Kommission  für  Bildung  und  Kultur  ihre \nSicht der Dinge ausführlich darlegen.  \nNach intensiven Beratungen befürwortet auch die Kommissionsmehr-\nheit eine Grundausbildung in Hauswirtschaft und Ernährungslehre für \ndie  Schülerinnen  und  Schüler  in  den  Langgymnasien.  Wir  sprechen \nvon  12  Prozent  der  gesamten  Schülerschaft  auf  der  Sekundarstufe  I. \nAllerdings soll diese wie in der Volksschule im Laufe der ersten oder \nzweiten  Klasse  des  Untergymnasiums stattfinden, und zwar in einem \nUmfang  von  60  bis  80  Lektionen  während  eines  Semesters.  Diese \nAusbildungsdauer, die den Mittelschülerinnen und Mittelschülern die \nGrundlagen  in  Hauswirtschaft  und  Ernährungslehre  vermittelt,  wird \nvon der Kommissionsmehrheit als ausreichend erachtet, darf doch von \neiner Mittelschülerin, einem Mittelschüler auch in diesem Fach eigen-\nverantwortliches Lernen und selbstständiges Vertiefen des Gelernten – \nwie  in  den  übrigen  Unterrichtsfächern  an  den  Mittelschulen  auch  – \ngefordert werden. Das neue Fach darf auf Grund des Gegenvorschlags \nnicht  zum  Neubau  von  Schulküchen  an  den  Mittelschulen  führen. \nVielmehr soll dieses Fach in den bereits vorhandenen Räumlichkeiten \nder  Gemeinden  realisiert  werden,  die  im  Einzugsgebiet  der  Mittel-\nschulen liegen. Der Kanton wird dafür Miete bezahlen. Die Kosten für \ndas  zusätzliche  Unterrichtsangebot  trägt  grundsätzlich  der  Kanton. \nDabei  ist  je  nach  Anzahl  der  betroffenen  Schülerinnen  und  Schüler \nmit jährlichen Mehrkosten zwischen 1,5 bis 1,8 Millionen Franken zu \nrechnen.  Im  Vergleich  dazu  würde  die  Annahme  der  Initiative  das \nBudget des Kantons zusätzlich zu den einmaligen Kosten für die Wie-\nderherstellung  der  Infrastruktur  von  rund  11  Millionen  Franken  jähr-\nlich mit zirka 4,2 Millionen Franken belastet. Gemäss Mittelschulge-\nsetz müssten auch die Gemeinden einen Beitrag für ihre Schülerinnen \nund  Schüler  des  Langgymnasiums  und  damit  auch  für  diesen  Unter-\nricht bezahlen. Zudem haben die Schülerinnen und Schüler einen Bei-\ntrag an die Verpflegungskosten zu entrichten.  \nIn  der  Kommission  für  Bildung  und  Kultur  beantragen  zwei  unter-\nschiedliche  Minderheiten  die  Ablehnung  des  Gegenvorschlags. Wäh-\nrend ihn die eine verwirft, weil sie die weiter gehende Initiative unter-\nstützt, lehnt eine zweite Minderheit sowohl die Initiative als auch den \nGegenvorschlag ab, weil sie auf diesen Unterricht in den Mittelschu-\nlen ganz verzichten will.  \nIch  fasse  zusammen:  Die  KBIK  empfiehlt  Ihnen  mehrheitlich,  die \nVolksinitiative «Ja zur Husi» abzulehnen und stattdessen dem Gegen-\nvorschlag  gemäss  Vorlage  4233b  zuzustimmen.  Der  Gegenvorschlag \nist  nach  seriösen  Beratungen  zu  Stande  gekommen  und  keine  un-\ndurchdachte  Schmalspurvariante,  als  das  ihn  die  Initiantinnen  der \nVolksinitiative in der Presse abgetan haben. Besten Dank.  \n \n", "p": 61}, {"t": "Denise  Wahlen,  Zürich,  Vertreterin  des  Initiativkomitees:  Ich  danke \nIhnen, dass Sie mir die Möglichkeit geben, kurz auf die Anliegen un-\nserer  Initiative  einzugehen  und  unsere  Haltung  zum  Gegenvorschlag \nder KBIK darzulegen.  \nZu  meiner  Person:  Ich  habe  24  Jahre  Mittelschülerinnen  und  Mittel-\nschüler mit grosser Freude in Kochen und Haushaltsführung unterrich-\ntet und schliesse jetzt eine dreijährige Ausbildung als Ernährungs- und \nVitalstofftherapeutin  ab.  Meine  Kollegin  und  Mitinitiantin,  Ursula \nLongatti, hat vor einem Jahr bereits die Umschulung als Primarlehre-\nrin  abgeschlossen  und  unterrichtet  jetzt  eine  Unterstufenklasse.  Dies \nzeigt,  dass  wir  beide  uns  beruflich  neu  orientiert  haben  und  wir  uns \nhier für die Interessen der zukünftigen Mittelschülerinnen und Mittel-\nschüler einsetzen – und nicht für unsere eigenen.  \nViele  der  ehemaligen  Schülerinnen  und  Schüler  bezeichneten  die \n«Husi» als die drei wertvollsten Wochen ihrer Schulzeit, in denen sie \nam  meisten  fürs  Leben  lernen  konnten.  In  den  Präambeln  aller \nSchweizer Lehrpläne steht sinngemäss, dass die Schule auf das Leben \nvorbereiten soll. Auf welches Leben denn? Was gehört wirklich zum \nLeben? Da sind bestimmt nicht nur die wirtschaftlichen Erfordernisse \ngemeint!  \nDies war auch Ihre Meinung, als Sie sich im Dezember 2003 während \nden  Budgetdebatten  mit  117  zu  46  Stimmen  für  eine  Weiterführung \nder  Haushaltkurse  in  leicht  verkürzter  Form  entschieden.  Trotzdem \nbeschloss  der  Regierungsrat  im  Januar  2004  –  gegen  den  Willen  des \nKantonsrates  –,  an  der  Sanierungsmassnahme  festzuhalten  und  die \nHaushaltungskurse  ersatzlos  zu  streichen.  Mit  meiner  Kollegin  und \neinem politisch breit abgestützten Komitee lancierten wir die Initiative \nzur  Weiterführung  der  Kurse.  Zusammen  mit  Schüler-  und  Elternor-\nganisationen sammelten wir mit Leichtigkeit 19'000 Unterschriften, da \ndas Anliegen in der Bevölkerung auf grosse Sympathien stiess. \nDas  Initiativkomitee  ist  erfreut,  dass  eine  grosse  Mehrheit  der  KBIK \nden Hauswirtschaftsunterricht an den Mittelschulen als wichtig erach-\ntet  und  diesen  im  Gesetz  verankern  will.  Offenbar  wird  anerkannt, \ndass auch die Mittelschülerinnen und Mittelschüler neben den kopflas-\ntigen  Fächern  einen  modernen  Unterricht  in  Kochen,  Ernährung  und \nHaushaltführung brauchen. \nIn der «Husi» wird Lernstoff aus verschiedenen Fächern in neue Zu-\nsammenhänge gestellt und es werden Erkenntnisse für den Alltag ab-\ngeleitet.  Fragen  wie  zum  Beispiel: Mit welchem gesunden Öl bereite \nich  Salatsaucen  zu  und  welches  eignet  sich  zum  Anbraten?  Wie  viel \nErdöl brauchen die mexikanischen Spargeln, bis sie auf meinem Teller \nliegen?  Oder  was  heisst  saisongerecht  einkaufen  und  wann  finde  ich \nProdukte aus inländischer Produktion? Mit anderen Worten: Wie kann \nich  persönlich  im  Alltag  einen  Beitrag  zur  Reduktion  des  CO2-\nAusstosses leisten? Oder wie erstelle ich ein Haushaltbudget? Wie ko-\nche ich mit wenig Zeit und Geld gut und gesund? Das sind Fragen, die \nsich  Mittelschüler  als  zukünftige  Studenten  und  Eltern  von  morgen \nstellen.  Sie  haben  erkannt,  dass  Alltagsentscheide  langfristig  immer \nmehr zu Gesundheitsentscheiden werden. \nPersönlich bin ich der Meinung, dass es Aufgabe der Eltern wäre, die \nJugendlichen auf die Führung des eigenen Haushalts vorzubereiten. In \nder  Realität  geschieht  dies  aber  leider  immer  weniger.  Viele  kennen \nschon  keinen  Familientisch  mehr  und  entdeckten  erst  während  des \ndreiwöchigen Blockkurses wieder die Freude am gemeinsamen Essen. \nDie gelebte Haushaltsituation, die beiden Halbklassen, die sich in ih-\nren  Kochkünsten  zu  übertreffen  versuchten,  und  die  Zeitnischen,  die \nsich  in  der  Freizeit  ergaben,  um  persönliche  Ernährungsprobleme  zu \nbesprechen,  haben  zum  Erfolg  dieser  Kurse  beigetragen.  Die  Kosten \nrechtfertigen sich nach unserer Meinung mit der Effizienz dieses mo-\ndernen Projektunterrichts. \nGlücklicherweise wurden die kantonseigenen Internate in Bülach, Af-\nfoltern und Weesen bis heute noch nicht verkauft, so dass das Wieder-\neinrichten  nur  einen  Bruchteil  der  von  der  Regierung  aufgeführten \nKosten von 11 Millionen Franken betragen wird. Die schon früher zu-\ngemieteten  Häuser  dürften  mit  Ausnahme  von  Schloss  Oetlishausen \nund Madulain wieder zur Verfügung stehen.  \nGegenüber dem Gegenvorschlag hat die Initiative wesentliche Vortei-\nle:  Der  Blockkurs  mit  140  Unterrichtsstunden  bietet  eine  fundierte \nhauswirtschaftliche Ausbildung, die sich nicht nur auf das Kochen re-\nduziert, wie dies beim Gegenvorschlag mit 76 bis 80 Lektionen zu be-\nfürchten ist. Im Vergleich: An der Sekundarschule finden zurzeit total \n360 Lektionen «Alltagsunterricht» statt. Wie auch im Flyer beschrie-\nben ist, handelt es sich um 120 Lektionen Haushaltkunde in der ersten \nKlasse  der  Sekundarschule,  120  Lektionen  Werken  textil  oder  nicht-\ntextil in der zweiten und nochmals 120 Lektionen Haushaltkunde oder \nWerken  in  der  dritten  Klasse  der  Sekundarschule.  Haushaltkunde  ist \nmehr  als  praktisches  Kochen.  In  den  vorgeschlagenen  80  Lektionen \ndes Gegenvorschlags fehlt das Zeitgefäss für Ernährungsschulung, die \npraktische und ökologische Haushaltführung, das Erkennen von wirt-\nschaftlichen  Zusammenhängen  und  das  kritische  Durchleuchten  des \neigenen Konsumverhaltens. Für diese Ausbildung, die auf das zukünf-\ntig  selbstständige  Leben  ausgerichtet  ist,  sind  17-  bis  18-jährige  Ju-\ngendliche, die der Pubertät entwachsen sind, noch offener als 13- bis \n14-jährige Schülerinnen und Schüler. Zum Beispiel möchten die jun-\ngen  Männer  wissen,  wie  sie  ihre  Leistungsfähigkeit  fördern  könnten, \nund  die  Frauen,  wie  man  mit  Genuss  essen  kann,  ohne  zuzunehmen. \nZudem  können  in  der  Schulverlegung  Sozialkompetenz  und  partner-\nschaftliches  Führen  eines  Haushalts  geübt  und  gelebt  werden.  Das \nsind  Qualitäten,  die  auch  in  der  Wirtschaft  gefragt  sind,  denn  Gross-\nbanken beklagen sich zunehmend über Schwierigkeiten mit ihren jun-\ngen  Angestellten,  die  Mühe  haben,  sich  in  ein  Team  integrieren  zu \nkönnen. Viele Mittelschullehrer bestätigen, dass sich der Klassengeist \nund der Zusammenhalt in der «Husi» wesentlich verbessert haben. \nDer Gegenvorschlag sieht den Unterricht im ersten oder zweiten Jahr \ndes Gymnasiums vor, einer Zeit, in der die Schülerinnen und Schüler \nschon  von  der  Probezeit,  den  vielen  neuen  Lerninhalten  und  dem \nFachlehrersystem  sehr  gefordert  sind.  Wir  zweifeln  ernsthaft,  ob  da \nnoch  zusätzliche  Stunden  Platz  haben.  Zudem  verfügen  die  Gymna-\nsien über keine eigenen Schulküchen. In den umliegenden Gemeinden \ndürften  die  allermeisten  Küchen  während  den  regulären  Unterrichts-\nzeiten  besetzt  sein.  Für  die  Umsetzung  des  Gegenvorschlags  müsste \nder Unterricht am schulfreien Nachmittag, nach dem offiziellen Unter-\nrichtsschluss  am  frühen  Abend  oder  –  noch  wahrscheinlicher  –  am \nSamstagmorgen stattfinden. So müsste die Sechstagewoche im betref-\nfenden Semester wieder eingeführt werden. Würden Sie gerne wieder \nam Samstag zur Schule gehen? \nAus  diesen  Gründen  ist  der  Gegenvorschlag  für  uns  ein  Halbfertig-\nprodukt, zu wenig nahrhaft, als dass wir auf unsere Vollwertnahrung \nverzichten wollten. Genuss und Wissen, lustvoll miteinander verbun-\nden,  fördern  nachhaltig  das  Wohlbefinden  und  die  Gesundheit.  Des-\nhalb würden wir uns freuen über ein vorbehaltloses «Ja zur Husi»! \nDie Liste mit den Mitgliedern des Unterstützungskomitees wächst täg-\nlich. Sie finden diese und weitere Informationen auf unserer Homepa-\nge www.jazurhusi.ch. Besten Dank. \n \n", "p": 64}, {"t": "Ratspräsident Hartmuth Attenhofer: Wir sind ein bisschen in Zeitver-\nzug geraten. Wir können heute Nachmittag mit dem Geschäft weiter-\nfahren.  Bildungsdirektorin  Regine  Aeppli  wird  allerdings  nur  30  Mi-\nnuten dabei sein können. Ich schlage Ihnen vor, dass wir jetzt aufhö-\nren und am Nachmittag weitermachen. Oder wollen Sie jetzt bis etwa \n12.20 Uhr noch die Grundsatzdebatte führen? \nAuf  Grund  Ihrer  Unruhe  merke  ich,  dass  wir  noch  ein  bisschen  wei-\ntermachen.  \n \n", "p": 65}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Für einmal ist die SVP in einer \nFrage  nicht  geschlossen.  Es  gibt  einen  Teil  der  Fraktion,  der  für  den \nGegenvorschlag  eintritt.  Es  gibt  einen  Teil  der  Fraktion,  der  sowohl \nden Gegenvorschlag als auch die Initiative ablehnen wird, und einige \nwenige werden sich für die Initiative aussprechen. Die verschiedenen \nMeinungen werden wir im Rahmen der Detailberatung einbringen. Ich \ndanke.  \n \n", "p": 65}, {"t": "Pia  Holenstein  Weidmann  (SP,  Affoltern  a.A.):  Ich  habe  die  koedu-\nzierten  Hauswirtschaftskurse  auf  dem  Obergymnasium  schon  immer \nals eine hervorragende Einrichtung geschätzt und ich teile keinen ein-\nzigen  der  Einwände  dagegen,  zum  Beispiel  dass  die  Jugendlichen  so \nfurchtbar über die Stränge geschlagen hätten. Das zeigt im Gegenteil \ngerade,  dass  es  eine  optimale  Gelegenheit  zur  Prävention  gewesen \nwar,  weil  man  nämlich  genügend  dotiert  drei  Wochen  lang  die  Ju-\ngendlichen  gut  betreut  unter  speziellen  Bedingungen  unterrichten \nkonnte. Über die Inhalte will ich jetzt nicht reden, das haben Sie be-\nreits gehört. Kurz gesagt, ich fand es eine sehr gute Einrichtung, aber \nsie war sehr teuer und – ehrlich gesagt – einfach luxuriös. Jetzt setze \nich mich vehement für den Gegenvorschlag ein. Für mich ist klar, dass \neine solche Volksinitiative keine Chancen hat im Abstimmungskampf. \nWer  will  schon  in  allen  Gymnasien  drei  Wochen  lang  wieder  Inter-\nnatskurse einführen, wenn nicht einmal mehr die Liegenschaften dazu \nvorhanden  sind.  Der  gegenwärtige  Zustand  ist  aber  der,  dass  in  der \ngesamten Oberstufe der Volksschule Hauswirtschaft und Kochen un-\nterrichtet wird – ausser in den Langgymnasien. Hier besteht eine echte \nLücke,  die  zu  bedauern  ist.  Wieso  sollen  ausgerechnet  die  Mädchen \nund  Knaben,  die  sehr  gern  in  die  Schule  gehen  und  lernen  und  viel-\nleicht  gar  nicht  gern  mit  den  Händen  arbeiten,  wie  sollen  sie  allein \nkeinen Zugang zu diesen wirklich wichtigen Tätigkeiten erhalten? Es \nist so wichtig, in diesem Alter Grundkenntnisse in moderner gesunder \nErnährung und Hauswirtschaft zu erhalten und sie auch in der prakti-\nschen Anwendung zu erfahren. Es ist nicht die Rede von reinen Koch-\nkursen,  wie  uns  vorgeworfen  wird.  Es  ist  übrigens  auch  schon  lange \nbekannt,  dass  die  Schülerinnen  und  Schüler  das  sehr  gerne  tun.  Sie \nlernen  dabei  zahlreiche  praktische  Fertigkeiten  und  nicht  zuletzt \nverbessern  sich  auch  der  soziale  Umgang,  das  Verhältnis  der  Ge-\nschlechter  und  die  Wertschätzung  der eigenen Arbeit und es vermin-\ndert sich der Einfluss der Fastfood-Industrie.  \nIn der praktischen Umsetzung dieser Forderung, dass im Untergymna-\nsium neu eine Ausbildung wie in der Sekundarschule stattfinden solle, \ngibt es natürlich Hindernisse. Wir müssen zusätzliche Stunden einbau-\nen, es braucht Küchen, die wir benützen können, und erfindungsreiche \nLehrkräfte.  Mit  unserem  Gegenvorschlag  sind  wir  nun  ganz  vielen \nSchwierigkeiten  aber  begegnet.  Die  knapp  80  Stunden  sind  natürlich \nweniger als das Initiativkomitee wünscht, aber realistischerweise auch \ndas Äusserste, was wir in die Gymnasien noch hinein geben können. \nDadurch, dass die Lektionen an einem Halbtag erteilt werden, ist ein \nOrtswechsel gut möglich. Dann können die Schülerinnen und Schüler \nfür  diesen  Halbtag  durchaus  an  eine  der  vielen  Schul-  und  anderen \ngeeigneten  Küchen  reisen.  Natürlich  ist  es  ein  zusätzlicher  Halbtag \nwährend eines Semesters, aber der wird normalerweise ganz bestimmt \nnicht an Samstagen stattfinden, wie man uns jetzt weismachen will. Es \ngibt  vielfältige  Einrichtungen,  die  man  benutzen  kann.  Wir  können \ndiese  Aufgabe  auch  in  Blöcken  von  zwei  Wochen  lösen.  Und  wenn \neinmal  eine  neue  Schule  gebaut  wird,  dann  sollte  man  durchaus  an \nKüchen denken. Die werden nämlich heiss geliebt, auch von Kollegen \nin Physik, Chemie und Biologie. Übrigens eignet sich Hauswirtschaft \nhervorragend  für  interdisziplinäre  Projekte.  Das  wird  in  andern  Kan-\ntonen auch praktiziert.  \nKurz und gut, mit dem Gegenvorschlag schliessen wir eine Lücke, die \nman  einfach  nicht  offen  lassen  darf.  Die  Gymischüler  sind  jetzt  die \neinzigen, die nie Kochen und Hauswirtschaft erleben, und sie vermis-\nsen  es  wirklich.  Für  uns  ist  klar,  dieser  Spatz  in  der  Hand  nützt  uns \nviel  mehr  als  eine  teure  Taube  auf  dem  Dach,  und  zudem  ist  es  ein \nganz hübscher Spatz.  \n \n", "p": 66}, {"t": "Anita Simioni-Dahm (FDP, Andelfingen): Die Initiative «Ja zur Husi» \nverlangt wieder nach der alten Form der Hauswirtschaftskurse an den \nkantonalen  Mittelschulen  in  einem  dreiwöchigen  Internatskurs.  Die \nFDP lehnt die Initiative als allzu umfänglich ab. Sie befürwortet aber \nden  Gegenvorschlag,  die  «Mini-Husi».  Bei  der  «Mini-Husi»  handelt \nes sich um einen gelungenen Kompromiss, der in der Kommission für \nBildung  und  Kultur  hartnäckig  und  erfolgreich  ausgefeilt  wurde.  Mit \ndiesem  Kurs  folgt  die  Kommission  dem  von  der  Bevölkerung  ge-\nwünschten Grundsatz, dass alle Schülerinnen und Schüler während der \nobligatorischen  Schulzeit  in  Hauswirtschaft  und  Ernährungslehre  un-\nterrichtet werden. Die FDP bewertet den Gegenvorschlag als massvoll \nund  zielgerichtet,  schliesst  dieser  doch  die  Ausbildungslücke  in  den \nLangzeitgymnasien.  In  einem  Semester  in  der  ersten  oder  zweiten \nKlasse  werden  im  Umfang  von  76  bis  80  Lektionen  Hauswirtschaft \nund Ernährungslehre erteilt. Begrüsst wird von uns Freisinnigen auch \ndie gesetzliche Verankerung, dass der Unterricht in bestehenden Infra-\nstrukturen  stattzufinden  hat.  Die  FDP  befürwortet  deshalb  die  Ände-\nrung  des  Mittelschulgesetzes  Absatz  1  in  Paragraf  27,  der  die  76  bis \n80 Lektionen in den ersten zwei Klassen der Unterstufe des Gymnasi-\nums  einführen  möchte.  Zudem  wäre  es  für  die  FDP  sinnvoll,  wenn \nsich  neben  dem  Kanton  auch  die  Gemeinden  und  die  Eltern  in  ent-\nsprechendem Umfang an den Kosten beteiligen würden.  \nDen Minderheitsantrag der Nulllösung lehnt die FDP ab. Auch wenn \nes in unseren Kreisen Leute gibt, die den Gymnasiasten das Entziffern \neines  Kochbuches  auch  ohne  staatliche  Unterstützung  zutrauen.  Wir \nbitten Sie nun, mit uns die Initiative und die Minderheitsanträge abzu-\nlehnen  und  dem  massvollen  Gegenvorschlag  der  «Mini-Husi»  zuzu-\nstimmen. Wir danken Ihnen.  \n \n", "p": 67}, {"t": "Die  Beratungen  werden  unterbrochen.  Fortsetzung  in  der  Nachmit-\ntagssitzung. \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Cécile  Krebs  (SP,  Winterthur):  Auf  Worte  folgen  Taten!  Mit  Freude \nnimmt  die  SP-Fraktion  zur  Kenntnis,  dass  die  Delegiertenversamm-\nlung  der  FDP  beschlossen  hat,  für  die  Vereinbarkeit  von  Beruf  und \nFamilie  einzustehen.  Wir  haben  ihren  Vorschlag  zu  den  Betreuungs-\ngutschriften, wie von den FDP-Delegierten am Samstag verabschiedet, \nzur Kenntnis genommen. Er unterscheidet sich aber in den wichtigsten \nPunkten von unserem Konzept und gibt auf die drängendsten Fragen \nkeine Antworten.  \nWir  stehen  für  eine  partnerschaftliche  Lösung  zwischen  Arbeitgebe-\nrinnen  und  Arbeitgebern,  Politik  und  Eltern  ein.  Wer  mehr  Betreu-\nungsplätze  fordert,  muss  auch  die  Mittel  dafür  freigeben.  Es  ist  klar, \ndass  Sie  diese  nun  nicht  von  der  öffentlichen  Hand  fordern  können,  \nnachdem  Sie  dieser  in  den  letzten  Jahren  833  Millionen  Franken  an \nSteuergeldern entzogen haben. Die finanzielle Verantwortung nun ein-\nfach auf den Bund und die Gemeinden zu schieben, ist keine nachhal-\ntige Lösung, sondern ein Versuch, von ihrer unseriösen und kurzfristi-\ngen Finanzpolitik abzulenken. Denn seien Sie ehrlich: Ihr Modell, das \ndie Arbeitgeberinnen und Arbeitgeber aus der Verantwortung entlässt \nund unter dem Titel «Von der Objekt- zur Subjektfinanzierung» eine \neigenartige  interne  Umverteilung  praktizieren  will,  ist  unrealistisch. \nSelbstverständlich arbeiten wir gerne mit andern Parteien zusammen, \num tragfähige Lösungen zu finden zu Gunsten unserer Kinder und al-\nler  Familien,  die  Beruf  und  Familie  vereinbaren  müssen  und  wollen. \nIch danke Ihnen.  \n", "p": 68}]