[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "batte) \nAntrag der KEVU vom 6. Februar 2007 zur Parla-\nmentarischen Initiative von Ruedi Lais vom 20.  \nDezember 2004 \nKR-Nr. 463a/2004.........................................................  Seite 14552 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "re UNO-Kinderrechtskonvention in der Schweiz .  Seite 14540 \n•  Erklärung der SVP-Fraktion zu einem Artikel \n", "p": 2}, {"t": "des Tages-Anzeigers betreffend Kosten für Per-\nsonalwechsel in der Volkswirtschaftsdirektion ....  Seite 14541 \n•  Persönliche Erklärung von Gabriela Winkler, \n", "p": 3}, {"t": "Oberglatt, zur Fraktionserklärung der SVP .........  Seite 14542 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Georg Nägeli, Vizepräsident des \n", "p": 3}, {"t": "Landwirtschaftsgerichts ........................................  Seite 14512 \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 3}, {"t": "Adrian Hug, Zürich  ..............................................  Seite 14586 \n \n", "p": 3}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Hartmuth Attenhofer: Doktor Georg Nägeli, Vizepräsi-\ndent des Landwirtschaftsgerichts, teilt mit, dass er auf Ende der Amts-\nperiode zurücktritt. \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  gratuliere  Monika  Spring  zu \nihrem heutigen Geburtstag.  \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor:  \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird ein anderer Antrag gestellt? Das ist auch nicht der Fall.  \nSomit  erkläre  ich  Brigitta  Leiser  als  Mitglied  der  Finanzkommission \nfür gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 4}, {"t": "Brigitta Leiser-Burri, CVP, Regensdorf. \n", "p": 4}, {"t": " \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  haben  am  23.  Januar  2006 \nbeschlossen,  diese  beiden  Geschäfte  in  freier  Debatte  gemeinsam  zu \ndiskutieren und getrennt darüber abzustimmen.  \nWir kommen zuerst zum Teil B der Vorlage 4203c, zur Detailberatung \ndes Gegenvorschlags zur Volksinitiative.  \n \n", "p": 5}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie  Redaktionskommission  hat  eine  Änderung  am  Gegenvorschlag \nzur  Initiative  vorgenommen.  Diese  betrifft  die  Beziehung  zwischen \ndem  Richtwert  und  der  Zahl  der  Flugbewegungen  im  Absatz  3  von \nParagraf 3. Es ging uns darum klarzustellen, dass die Frage der Flug-\nbewegungen  und  des  Beschlusses  des  Kantonsrates  darauf  unhängig \nvom  Erreichen  oder  Nichterreichen  des  Richtwertes  zu  erfolgen  hat. \nWir  gehen  davon  aus,  dass  dies  im  Sinne  der  Mehrheit  des  Rates  in \nder ersten Lesung war. Ich bitte Sie um Zustimmung zu dieser Ände-\nrung.  \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 6}, {"t": "§ 3 \nRatspräsident  Hartmuth  Attenhofer:  Sie  haben  zum  Gegenvorschlag \ndrei Rückkommensanträge in Ihrem Versand erhalten. Es sind dies die \nAnträge von Peter Anderegg auf rosa Papier, von Willy Germann auf \nblauem  Papier  und  von  Thomas  Weibel  auf  hellgrünem  Papier.  Wir \nstellen nun fest, ob der Rat auf Teil B der Vorlage 4203c zurückkom-\nmen will. Dazu braucht es 20 Stimmen.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": " \n", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  schlage  Ihnen  vor,  dass  wir \nzuerst die Anträge, welche Paragraf 3 des Gesetzes über den Flugha-\nfen  Zürich  betreffen,  absatzweise  behandeln  und  erst  dann  über  den \nAntrag  von  Thomas  Weibel  über  Paragraf  19  befinden.  Sie  sind  ein-\nverstanden.  \n \n", "p": 6}, {"t": "§ 3 Abs. 1 und 2 \n \n", "p": 6}, {"t": "§ 3 Abs. 3 \nRatspräsident  Hartmuth  Attenhofer:  Hierzu  haben  wir  einen  Antrag \nvon Willy Germann auf blauem Papier.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "§ 3. Abs. 1 und 2 unverändert. \n3  Der  Staat  wirkt  darauf  hin,  dass  die  Zahl  von  320'000  Flugbewe-\ngungen  pro  Jahr  nicht  überschritten  und  eine  Nachtflugsperre  von \nsieben Stunden eingehalten wird.  \n \n", "p": 6}, {"t": "Willy Germann (CVP, Winterthur): Es geht um Absatz 3 und 4. Darf \nich auch zu Absatz 4 sprechen? (Der Ratspräsident nickt.) Danke. \nSeit Anfang der Beratungen in der KEVU haben einzelne Parteien und \nInteressenvertreter mit einem Schreckgespenst hausiert. Das Schreck-\ngespenst  hiess  Plafonierung.  Fast  reflexartig  wurde  Plafonierung  mit \n250'000 Flugbewegungen gleichgesetzt. Damit kann man Ahnungslo-\nsen  tatsächlich  Angst  und  Schrecken  vor  einem  Bewegungsplafond \neinjagen. Für Bundesrat Moritz Leuenberger hiess Bewegungsplafond \nletzte  Woche  ebenfalls  250'000  Flugbewegungen.  Er  anerkannte  im-\nmerhin  die  legitimen  Interessen  der  lärmgeplagten  Zürcher  Bevölke-\nrung. Und jetzt das Wichtige: Vor allem sprach er einer Lärmplafonie-\nrung das Wort. Genau das, was die CVP in ihrem Zusatz schon vorher \nzum  Mehrheitsantrag  der  KEVU  mittelfristig  anstreben  möchte.  Ein \nLärmplafond  ist  heute  aber  noch  nicht  möglich.  Der  ZFI  (Zürcher \nFluglärmindex)  als  Monitoring  könnte  einen  solche  vorbereiten.  Der \nZFI als Monitoring ist in der Kommissionsmotion bereits deponiert.  \nVon  Anfang  an  war  in  der  KEVU  klar,  dass  die  Initiative  sowohl  in \nKommission als auch Rat keine Chance hat. Das Schreckgespenst na-\nmens  250'000  Bewegungen  ist  seit  Monaten  also  auch  ein  Phantom. \nTrotzdem wurde es eifrig gefüttert. Und es wurde von Interessenver-\ntretern verschwiegen, dass fast von Anfang an die CVP neben sieben \nStunden  Nachtruhe  einen  Bewegungsplafond  von  320'000  Bewegun-\ngen  vorgeschlagen  hatte.  Dieser  Vorschlag  wurde  bekanntlich  zum \nMehrheitsantrag  der  Kommission.  Wir  greifen  den  Kommissionsan-\ntrag  wieder  auf  und  reichen  ihn  mit  der  Option  –  mit  der  Option!  – \nLärmplafond  ein.  Diese  Option  haben  wir  schon  vor  Monaten  in  die \nKommissionsberatung eingebracht und auch öffentlich kommuniziert. \nWir verzichteten aber darauf, um den zwei Zahlen der Volksinitiative \nauf Augenhöhe und ohne Verkomplizierung zu begegnen, obwohl un-\nser Antrag juristisch sauber ist; dies im Gegensatz allenfalls zum An-\ntrag der Grünliberalen – Entschuldigung, wir haben es nochmals ange-\nschaut  –,  der  vor  der  Volksabstimmung  juristische  Händel  auslösen \nkönnte.  Auch  der  SP-Antrag  dürfte  in  der  vorgesehenen  Frist  sehr \nschwierig  umzusetzen  sein,  denn  Erhebungen  für  den  ZFI  wurden \nnoch  keine  gemacht.  Wir  bringen  den  Vorschlag  mit  der  Option \nLärmplafond  wieder,  weil  wir  sowohl  den  Überraschungsgegenvor-\nschlag  der  SVP  als  auch  die  Volksinitiative  als  untauglich  erachten. \nDie  Volksinitiative  würde  den  heutigen  Hub  abwürgen  und  dadurch \nsowohl  immense  Standortnachteile  als  auch  einen  Arbeitsplatzabbau \nnach sich ziehen; wir haben dies mehrfach kommuniziert.  \nDiese  Volksinitiative  darf  keine  Chance  erhalten.  Mit  dem  unklaren \nGegenvorschlag  der  SVP/FDP  sind  die  Chancen  der  Initiative  ge-\nwachsen. Dieser SVP-Gegenvorschlag gaukelt den Stimmbürgern ein \nso genanntes «Plus» vor, ein Plus  zum ZFI, ein Plus, das nicht mehr \nals eine Beruhigungsdroge ist. Mit ihrem Plus neben dem ZFI meinte \ndie  SVP  nämlich  immer  den  technischen  Plafond  von  350'000  Flug-\nbewegungen  und  nicht  320'000  Bewegungen,  also  das  Optimum  an \nBewegungen,  das  beim  heutigen  Pistensystem  möglich  ist;  das  kann \nman  im  Protokoll  der  KEVU  nachsehen.  Dieser  technische  Plafond \nliegt neuerdings gemäss Christoph Franz (CEO Swiss) dank Optimie-\nrung  sogar  zwischen  360'000  und  400'000  Bewegungen.  Für  die  Er-\nhöhung des technischen Plafonds braucht es aber ohnehin eine Volks-\nabstimmung.  Die  Antwort  der  Regierung  auf  unsere  Anfrage \n(47/2007)  lässt  durchblicken,  dass  die  Regierung  bei  Erreichen  von \n320'000  Bewegungen  kaum  einen  Bewegungsplafond  vorschlagen \nwird,  schon  gar  nicht  als  Überrumpelung  einen  solchen  von  320'000 \nBewegungen. Die Regierung wird auf ihrem ZFI beharren. Wenn der \nKantonsrat  demgegenüber  aber  einen  Plafond  unter  dem  technischen \nPlafond  beschliessen  möchte,  kann  er dies  einfacher  über  eine  Parla-\nmentarische  Initiative,  also  es  braucht  den  Antrag  der  Regierung  gar \nnicht.  \nNun  könnte  man  voreilig  dem  vorliegenden  CVP-Vorschlag  vorwer-\nfen, die Option mit dem Lärmplafond könnte man später auch mit ei-\nner  Parlamentarischen  Initiative  einbringen.  Ich  hörte  bereits,  der \nCVP-Vorschlag  wäre  sogar  der  ideale  Gegenvorschlag  zur  hängigen \nBehördeninitiative  (382/2006)  mit  den  acht  Stunden  Nachtsperrzeit \n(Heiterkeit).  Ja  die  ist  nicht  vom  Tisch, liebe SVP, die kommt noch! \nWarum also nicht bereits den vernünftigen Vorschlag jetzt als Gegen-\nvorschlag markieren? Denn eines ist für uns sicher nötig, bereits jetzt \nmüssen  wir  ein  Signal  gegenüber  der Initiative,  aber  auch  gegenüber \ndem Bund und nicht zuletzt gegenüber Süddeutschland einen Plafond \nsetzen, der auch von weiten Teilen – und ich betone das – von weiten \nTeilen  der  Wirtschaft  als  verantwortbar  bezeichnet  wurde.  Auch  der \nBund  würde  diesen  unseren  Plafond  akzeptieren.  Die  Signale  in  der \nKommission waren eindeutig; dies im Gegensatz zur Initiative. Dieser \nPlafond  würde  zudem  den  Flughafen  zu einem dosierten qualitativen \nWachstum anhalten; dies dank zum Beispiel differenzierterer Lärmge-\nbühren,  die  heute  nur  noch  bei  30  Prozent  der  Flugzeuge  erhoben \nwerden. Und die skrupellose – ich sage das ganz bewusst so hart –, die \nskrupellose  Nachfrageorientierung  müsste  einer  verantwortbaren  An-\ngebotsorientierung Platz machen. Skrupellos wäre eine Nachfrageori-\nentierung mit einem absehbaren Wachstum auf 450'000 Bewegungen \ninnert  weniger  Jahrzehnte,  nicht  zuletzt  wegen  des  CO2-Ausstosses. \nDass  der  komplizierte  ZFI  als  Lärmbegrenzungsinstrument  wenig \ntaugt, wohl aber als Beobachtungsinstrument, haben wir schon mehr-\nfach dargelegt. Er ist ohne klar erkennbare Massnahmen zahnlos. Der \nRichtwert könnte allerdings eingehalten werden – das sage ich jetzt als \nRegionalvertreter –, wenn zum Beispiel alle Südanflüge über den Os-\nten  geführt  würden.  Aber  das  wäre  ein  endloses  Sankt-Florian-\nDenken, das ginge ewig so weiter, das wäre nicht die Lösung. \nWir bitten Sie, den Vorschlag der CVP als echten Gegenvorschlag zur \nharten  Initiative  zu  unterstützen.  Der  scheinbar  schlaumeierische Ge-\ngenvorschlag  der  SVP  wird  vom  Volk  früher  oder  später  als  billiges \nTäuschungsmanöver entlarvt werden, und zwar noch vor der Volksab-\nstimmung. Möchte die Wirtschaft tatsächlich dieses Risiko eingehen? \nEines  ist  sicher,  wenn  heute  die  harte  Volksinitiative  und  der  SVP-\nVorschlag  unterstützt  werden,  geht  die  Geschichte  weiter,  denn  dann \nbleibt nur ein doppeltes Nein; ein doppeltes Nein, das den Weg ebnen \nkönnte für eine vernünftige Lösung. Ich habe bereits erwähnt, die Be-\nhördeninitiative ist auf den Weg gesetzt worden. Ein Gegenvorschlag \nzur  Behördeninitiative  wäre  auch  in  Form  unseres  Gegenvorschlags \njetzt schon denkbar. Wir bitten Sie, diesen Vorschlag zu unterstützen.  \n \n", "p": 9}, {"t": "Gerhard Fischer (EVP, Bäretswil): Das Thema Flughafen betrifft und \nbewegt  immer  mehr  Menschen  in  immer  weiteren  Regionen  unseres \nKantons.  Mit  den  Mehrheitsbeschlüssen  vom  Februar  liegen  nun  in \nder c-Vorlage zwei Extreme auf dem Tisch. Das ist sehr bedauerlich. \nNicht das erste Mal hoffen wir nun, endlich den ersehnten Befreiungs-\nschlag forcieren zu können. Es ist alles daran zu setzen, dass wir uns \nnicht,  wie  bisher  geschehen,  statt  uns  zu  befreien,  uns  immer  noch \nmehr  verheddern.  Extremstandpunkte  in  der  Flughafenpolitik  haben \nauf beiden Seiten echt keine Chance und Zukunft und verstricken uns \nnur  noch  mehr.  Sie  lassen  vernünftige,  vom  Volk  in  der  grossen \nMehrheit  anerkannte  Kompromisse  scheitern  und  lassen  statt  dem \nAufatmen  Frust  und  Enttäuschung  zurück.  Dies  erklärt,  warum  nun \nversucht wird, mit nicht weniger als drei Minderheitsanträgen den Ge-\ngenvorschlag annehmbar zu machen.  \nDer  Antrag  von  Willy  Germann,  wie  er  von  ihm  vorgetragen  wurde, \nwurde  von  unserer  Fraktion  bereits  bisher  unterstützt;  dabei  bleiben \nwir.  Es  ist  ein  erneuter  Versuch,  in  abgeschwächter  Form  Nägel  mit \nKöpfen  im  zahnlosen  Gegenvorschlag  zu  machen.  Den  Rückkom-\nmensantrag  der  GLP,  der  noch  vorgestellt  wird,  haben  wir  bereits  in \nder letzten Debatte unterstützt. Wir sind der Meinung, auch dies führe \ndazu,  dass  wir  dem  Volk  etwas  vorführen  können,  das  am  Schluss \nauch  «verhebet»  und  das  am  Schluss  auch  das  bringt,  was  das  Volk \nwill, und doch nicht zu einschränkend ist. \nIm Antrag der SP lauert je nachdem, was in den nächsten zehn Jahren \nbeim Flottenmix und bei den An- und Abflugrouten erreicht oder eben \nnicht  erreicht  wird,  eine  ähnlich  unakzeptable  Einschränkung  des \nFlughafens wie bei der vorliegenden Initiative. Ich bin aber überzeugt, \ndass dieser Minderheitsantrag Schub für eine erneute Nordausrichtung \ndes Flughafens mit dem gekröpften Nordanflug bringen würde. Heute \nMorgen  entscheiden  wir  darüber, welche Bevölkerungskreise wir be-\nfriedigen  wollen.  Wir  können  dies  mit  der  vorliegenden  c-Vorlage \nnicht tun. Wir müssen uns entscheiden. Ich bin der Meinung, die drei \nGegenvorschläge  oder,  besser  gesagt,  Ergänzungsanträge  von  heute \nMorgen  helfen  dazu,  dass  wir  den  Flughafen  nicht  übermässig  ein-\nschränken  und  anderseits  der  Bevölkerung  ganz  klar  aufzeigen:  Wir \nsind dafür, dass wir klare, deutliche Zahlen aufweisen, die letztendlich \ndas  erreichen,  was  das  Volk  will,  nämlich  eine  vernünftige  Plafonie-\nrung bei 320'000 Bewegungen und sieben Stunden Nachtruhe, so wie \nes auch die Behördeninitiative will, und uns auch auf diese Meinung \neinschränken würden. Wenn wir das nur endlich beschliessen würden \nheute Morgen! \nWir plädieren für diese Anträge. Damit können wir nachher leben.  \n \n", "p": 10}, {"t": "Martin Mossdorf (FDP, Bülach): Ich habe grosses Verständnis für die \nNöte und Bedürfnisse der Menschen, die sich vom Fluglärm belästigt \nfühlen und auch unter dem Fluglärm leiden. Ich teile die Ansicht, dass \nwir  alles  unternehmen  müssen,  um  die  Lärmbelästigungen  einzu-\nschränken. Es ist alles daran zu setzen, dass die Massnahmen zur Ver-\nringerung des Quelllärms umgesetzt werden: erstens eine bessere Aus-\nlastung  der  Flotte,  zweitens  eine Veränderung der Flotte in Richtung \ngrosser Flugzeuge, drittens eine Anpassung der Lärmklassierung, vier-\ntens eine Reduktion des Privatverkehrs, fünftens eine Optimierung der \nAn- und Abflugrouten und so weiter. Die gesetzlichen Einflüsse kann \nunsere  Regierung  beim  Bund  geltend  machen,  da  letztlich  die  Luft-\nfahrt  durch  den  Bund  geregelt  wird.  Und  dieser  muss  sich  auch  ge-\nmäss  dem  bilateralen  Luftverkehrsabkommen  mit  der  EU  an  die \nRichtlinien halten, wo auch klar hervorgeht, dass nur ein lärmneutrales \nWachstum  künftig  möglich  ist,  das  heisst:  Einfluss  auf  die  CO2-\nAbgabe,  Treibstoffpreisbesteuerung  und  so  weiter.  Das  heisst  aber \nauch ein gesamtheitliches Verkehrskonzept, inklusiv Schiene und In-\ndividualverkehr. Es ist uns allen klar, dass unser Kanton, unsere Regi-\non den Flughafen braucht. Wir haben mit dem «ZFI plus» eine Kom-\npromisslösung gefunden, die den Schutz der Bevölkerung gewährt, die \naber auch die Existenz des Flughafens sichert.  \nWir lehnen die Rückkommensanträge der CVP und der SP ab. Grund-\nsätzlich ist die Limitierung der Flugbewegungen kein sinnvolles Mit-\ntel zur Begrenzung des Lärms. Eine sinnvolle und wirksame Lärmbe-\ngrenzung  ist  nur  dann  möglich,  wenn  alle  Faktoren  miteinbezogen \nwerden wie Flugbewegungen, Bevölkerungszahl, Flottenmix, An- und \nAbflugrouten,  Nachtflugsperre  und  so  weiter.  Genau  das  tut  nämlich \nder «ZFI plus». Der «ZFI plus» zählt und limitiert nicht einfach Flug-\nbewegungen,  sondern  misst  und  begrenzt  die  Lärmbelästigung.  Also \nist  die  Erreichung  der  320'000  Flugbewegungen  nur  durch  ein  lärm-\nneutrales  Wachstum  möglich.  Damit  ist  nämlich  die  Forderung  der \nCVP in diesem Absatz 4 gesetzlich bereits geregelt und sollte dann in \nder Verordnung noch präzisiert werden. Der Gegenvorschlag des Kan-\ntonsrates  zur  Volksinitiative  sorgt  dafür,  dass  der  Regierungsrat  die \nLärmentwicklung  auf  Grund  dieser  Vorgaben  kontinuierlich  verfolgt \nund  jährlich  Bericht  an  den  Kantonsrat  erstattet.  Dadurch  wird  die \nwichtigste Grundlage zur Erfüllung der Forderung von unserer Regi-\non, von unserer Gruppe «solidär» auch geschaffen. Eine lärmneutrale \nEntwicklung  lässt  sich  nur  dann  anstreben  und  verwirklichen,  wenn \ndie Lärmentwicklung auch bekannt ist. Wird der Richtwert – er liegt \n22  Prozent  unter  der  effektiven  Belästigung  des  Jahres  2000  –  über-\nschritten,  muss  der  Regierungsrat  Massnahmen  ergreifen.  Darum  ist \nauch die SP mit ihrer Forderung jetzt abzulehnen.  \nDarüber  hinaus  schafft  der  Gegenvorschlag  des  Kantonsrates  eine \nweitere Sicherung. Wird auf Grund wachsender Nachfrage einmal die \nZahl von 320'000 Bewegungen erreicht, muss der Regierungsrat – und \nzwar  frühzeitig,  lesen  Sie  es  bitte  in  der  Antwort  auf  die  Anfrage \n47/2007 – über die weitere Entwicklung des Flughafens dem Kantons-\nrat einen Antrag unterbreiten. Der Beschluss des Kantonsrates ist refe-\nrendumsfähig, das heisst im Klartext: Er muss auf jeden Fall zu einer \nVolksabstimmung gelangen.  \nDer Gegenvorschlag des Kantonsrates hat einen weiteren grossen Vor-\nteil: Er spielt mit offenen Karten. Wenn wir heute einen festen Plafond \nins Gesetz schreiben, macht dies dem Stimmbürger vor, die Grenze sei \nverbindlich  und  ein  für  allemal  richtig.  Das  widerspricht  der  politi-\nschen  Realität.  Luftfahrt  ist  Bundessache.  Der  Kanton  Zürich  kann \nnicht bestimmen, sondern muss verhandeln und überzeugen. Deshalb \nist es richtig und weitsichtig, ein flexibles, starkes Instrumentarium zu \nschaffen, das unsere Position stärkt. Mit dem ZFI und der zwingenden \nFlughafen-Vorlage  bei  320'000  Bewegungen  schaffen  wir  dieses  In-\nstrumentarium. Das ist weitaus wirksamer und auch ehrlicher als eine \nblosse  Zahl  und  ein  starrer  Auftrag  an  den  Regierungsrat.  Das  Fazit: \nDer Flughafen Zürich hat bis zur Erreichung von 320'000 Flugbewe-\ngungen  Gelegenheit,  zu  beweisen,  dass  er  die  Lärmeinsparpotenziale \nvoll ausnützt.  \n \n", "p": 12}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  Rückkommensantrag  der \nCVP kommt dem Antrag des Gewerbeverbandes am nächsten. Wir tun \nuns  schwer  damit,  weil  für  die  Grünen  Nachhaltigkeit  in  der  Luft-\nfahrtpolitik  nicht  nur  aus  dem  Konflikt  zwischen  Raumplanung  und \nArbeitsplätzen  besteht,  die  Luftfahrt  gehört  auch  zu  den  klimaschäd-\nlichsten  Verkehrsträgern.  Trotzdem  unterstützen  wir  den  Rückkom-\nmensantrag  der  CVP.  Sie  beschränkt  sich  hier  auf  Fragen  des  Flug-\nlärms und damit der Raumplanung. Wir können uns sehr gut vorstel-\nlen, dass wir in Zukunft – also nicht heute, aber in Zukunft – bei einer \nValidierung  des  ZFI  verlässliche  Instrumente  haben,  um  den  Lärm \nabzubilden.  \nMartin Mossdorf, der ZFI misst, das glaube ich Ihnen, aber der «ZFI \nplus»  regelt  nicht.  Und  ich  glaube  Ihnen  auch,  dass  man  abstimmen \nkann, aber ich weiss noch nicht, worüber wir abstimmen werden. Und \ndas ist doch hier die entscheidende Frage. Es braucht im SIL-Prozess \nvom  Bund  etwas  konstruktivere  Beiträge  als  die  simpel  gestrickten \nArgumente  aus  dem  Bundesrat  gegen  die  Plafond-Initiative.  Solange \nder Mammon der Grundsatz des nachfrageorientierten Wachstums der \nLuftfahrtpolitik  des  Bundes  ist,  solange  machen  Sie  uns  im  Norden \nund Westen des Kantons zu natürlichen Verbündeten unserer Freunde \nin den süddeutschen Landkreisen – damit das auch einmal deutsch und \ndeutlich gesagt ist!  \nDer Antrag der SP gefällt uns wesentlich besser.  \n \n", "p": 12}, {"t": "Priska Seiler Graf (SP, Kloten): Ich spreche nur zum Antrag von Wil-\nly Germann.  \nDie  SP-Fraktion  will  einen  klaren  und  endgültigen  Plafond,  viele \nschon bei 250'000 Bewegungen pro Jahr, alle aber sicher bei 320'000. \nDer ehemalige Mehrheitsantrag der KEVU hätte diese klare Aussage \nzur Bewegungszahl gehabt und hätte darum für die SP einen gangba-\nren  Weg  dargestellt.  Das  wäre  aber  auch  das  äusserste  der  kompro-\nmissbereiten Gefühle gewesen.  \nDer Antrag von Willy Germann verwässert diese ursprünglich ja eige-\nne  CVP-Idee  wieder.  Man  hat  beinahe  Angst  vor  dem  früheren  Mut; \nso kommt es uns vor. Für uns ist auch nicht klar, wie diese Lärmbe-\nschränkung  dann  auch  funktionieren  und  praktiziert  werden  soll.  Be-\nwegungen lassen sich zählen. Bei der Lärmmessung ist aber alles viel \nkomplizierter. Wir könnten uns nur vorstellen, dass im klar begrenzten \nund  verbindlichen  Rahmen  von  320'000  Bewegungen  eine  stärkere \nLärmbeschränkung  natürlich  angestrebt  werden  muss.  Aber  auf  den \nDeal Lärm gegen Flugbewegungen lässt die SP sich nicht ein und wird \ndaher  den  Antrag  von  Willy  Germann  nicht  unterstützen.  Wir  haben \nschliesslich auch unseren eigenen Antrag von Peter Anderegg.  \n \n", "p": 13}, {"t": "Thomas Weibel (GLP, Horgen): Auch ich spreche gleichzeitig zu den \nAbschnitten 3 und 4 und somit zu beiden Anträgen von CVP und SP. \nIch werde mich dennoch kurz halten.  \nDer Antrag von Willy Germann kommt mir vor wie der Streit um des \nKaisers Bart oder mit einem andern Bild gesagt: Es spielt keine Rolle, \nob  das  Glas  noch  halb  voll  oder  schon  halb  leer  ist.  Inhaltlich  ist  er \nnicht  wesentlich  anders  und  somit  auch  nicht  wesentlich  besser  als \nunser Ergänzungsantrag. \nAnders sieht es aus beim Antrag der SP. Auch wir Grünliberalen ha-\nben  beim  ZFI  kritisiert,  dass  technischer  Fortschritt  in  der  Flugzeug-\nflotte,  also  leisere  Flugzeuge,  vollumfänglich  dem  Flughafen  zugute \nkommen.  Die  lärmgeplagte  Bevölkerung  profitiert  in  keiner  Art  und \nWeise. Es ist richtig, die Technik hat grosse Fortschritte gemacht. Die \naktuelle Flugzeuggeneration ist bereits wesentlich lärmarmer als ältere \nModelle.  Diese  Entwicklung  ist  aber  bei  weitem  noch  nicht  abge-\nschlossen. Ein nächster Technologieschritt steht vor der Tür. Wer dies \nnicht  glauben  oder  nicht  akzeptieren  will,  den  verweise  ich  an  die \nLobbyisten  von  Swiss  und  anderen,  welche  den  Bundesparlamenta-\nriern gegenüber genau diese Aussagen bestätigen. Mit dem Antrag der \nSP  wird  geteilt.  Sowohl  Flughafen  als  auch  Bevölkerung  profitieren \nvom technischen Fortschritt. Das macht Sinn und ist begrüssenswert.  \nDer ZFI ist aber kein Allerheilmittel. Er ist einseitig nur auf den Lärm \nausgelegt. Er berücksichtigt keine weiteren Parameter. Genau das wä-\nre aber anzustreben. Ein Index, welcher umfassend alle Werte, welche \ndie Umwelt beschreiben, berücksichtigt, beispielsweise CO2 und NOx-\nWerte. Das ist aber Zukunft, darauf müssen wir hinarbeiten. Zudem ist \nder  ZFI,  wie  Robert  Brunner  bereits  ausgeführt  hat,  ein  Controlling-\nInstrument, nicht ein Steuerungsinstrument; dazu brauchen wir andere \nFestlegungen.  Egal,  was  wir  nun  im  Paragrafen  3  beschliessen  wer-\nden, es bleibt unverbindlich. Wenn wir etwas bewirken wollen, wenn \nwir  Verbindlichkeit  erzielen  wollen,  dann  müssen  Sie  nachfolgend \nmeiner Ergänzung zu Paragraf 19 zustimmen.  \n \n", "p": 14}, {"t": "Lorenz Habicher (SVP, Zürich): «Für eine realistische Flughafenpoli-\ntik», ein schöner Titel der Volksinitiative, auch gültig für unseren kan-\ntonsrätlichen  Gegenvorschlag.  Die  Änderungen  der  Redaktionskom-\nmission  sind  sprachlich  besser,  führen  aber  zu  einer  weiteren  Ver-\nschärfung.  Der  ZFI,  als  Begrenzung,  wird  als  Begrenzung  wahrge-\nnommen oder als begrenzend wahrgenommen. Der ZFI als Grundlage \nfür  ein  Monitoring  und  Controlling,  das  war  unser  Gedanke.  In  der \nfrüheren  Version  haben  wir  das  explizit  herausgearbeitet,  dass  es \nwichtiger ist, den ZFI, den Richtwert einzuhalten, als nur auf die Be-\nwegungszahlen  zu  achten.  Und  darum  hiess  es:  Wenn  der  Richtwert \nnicht  erreicht  wird,  aber  320'000  Bewegungen  erfolgen,  dann  ist  der \nAntrag der Regierung fällig. Neu nach der Redaktionslesung ist es so, \ndass unabhängig vom Richtwert bei 320'000 Bewegungen ein Antrag \nder Regierung fällig ist. Das heisst, es wurde sicher eine Verschärfung \nhier hineingeschrieben. Wir können damit leben, obwohl es eine Ver-\nschärfung ist, weil es heisst «immer bei der Bewegungszahl 320'000» \noder man kann es auch als Schwächung des ZFI auslegen, weil es un-\nabhängig  des  Richtwertes  erfolgt.  Wie  schon  gesagt,  wir  können  zu-\nstimmen.  \nZum Antrag von Willy Germann für den neuen Absatz 3. Es ist immer \nnoch  eine  Plafonierung,  Willy  Germann,  Sie  können  es  drehen  und \nwenden,  wie  Sie  wollen.  Und  Sie  scheinen  mir  ein  bisschen  wie  ein \nMario  Corti  vor  dem  Grounding  der  CVP.  (Heiterkeit.)  Die  Position \nDeutschlands wurde in der letzten Woche in der Stadt Zürich kontro-\nvers  mit  König  Ledergerber (Stadtpräsident  Elmar  Ledergerber)  dis-\nkutiert.  Die  DVO  (Durchführungsverordnung  zur  Luftverkehrsord-\nnung)  der  Deutschen,  die  Sperrordnung  wurde  eigentlich  den  Be-\ntriebszeiten des Flugplatzes Dübendorfs abgeschaut und die Spätzeiten \nwurden  so  festgelegt  an  Wochenenden  und  Feiertagen  und  vor  der \nAufnahme  des  militärischen  Betriebs.  Tilman  Bollacher  (Landrat \nKreis Waldshut, Deutschland) hat klar gesagt, an den Spätzeiten wer-\nde  nicht  gerüttelt.  Das  heisst,  Deutschland  wird  keinen  Schritt  von \nseiner  Position  abweichen.  Was  neu  ist,  ist,  dass  Deutschland  schon \nvon  den  Bewegungszahlen  und  den  Bewegungsbeschränkungen \nspricht.  Die  Bewegungen  über  Deutschland  sollen  auf  80'000  be-\nschränkt werden. Deutschland fordert also auch einen Plafond, und ich \ndarf Ihnen mitteilen, dass es heute nicht so ist, dass 80'000 Flugbewe-\ngungen  über  Deutschland  abgewickelt  werden,  es  sind  mehr  als \n80'000!  Tilman  Bollacher  hat  auch  vom  Naherholungsgebiet  gespro-\nchen und dass der Osten des Flughafens gleich dicht besiedelt sei wie \nder  Norden.  Da  müsste  eigentlich  Willy  Germann  gut  aufpassen. \nWenn  der  Osten  gleich  dicht  besiedelt  ist  wie  der  Norden,  heisst  es, \ndass Deutschland eine Lösung von Ostanflügen vorzieht. Deutschland \nsagt  also  «Wenn  ihr  keine  Südanflüge  wollt,  macht  sie  doch  im  Os-\nten!» und so wird es auch sein, wenn man der Initiative zustimmt oder \neben dem Antrag von Willy Germann.  \nDeutschland  hat  auch  gesagt,  es  sei  keine  Paketlösung  möglich.  Wir \nkönnen also die A98, die 50'000 Tonnen Siedlungsabfälle, die wir hier \nin der Schweiz für die Deutschen verbrennen oder die Anbindung im \nSchienenverkehr,  wie  man  sagen  könnte  «die  Elektrifizierung  der \nStrecke  vom  Bodensee  nach  München,  die  die  Schweiz  für  Deutsch-\nland  bezahlt»,  das  können  wir  alles  vergessen.  Deutschland  spielt \nnicht mit! Und das Fazit ist: Wenn wir eine Plafonierung hier im Kan-\nton  Zürich  beschliessen,  wird  Deutschland  auch  begrenzen.  Und \nDeutschland  wird  dann  ganz  klar  eine  neue  Bewegungszahl  in  ihre \nDVO schreiben und wir haben hier dann das Problem, weil wir plafo-\nniert  haben,  diese  Bewegungen  über  andere  Himmelsrichtungen  ab-\nzuwickeln.  Das  heisst,  wenn  Sie  plafonieren,  bekommen  Sie  mehr \nSüdanflüge,  bekommen  Sie  mehr  Ostanflüge,  weil  der  Norden  dann \ngesperrt ist. Und ich glaube, das müssen Sie langsam begreifen, dass \nder  Vorschlag  von  FDP  und  SVP,  der  Gegenvorschlag,  der  einzig \nrichtige Weg ist. Wir plafonieren nicht. Wir wollen auch keine zusätz-\nlichen Süd- und Ostanflüge, sondern wir wollen eine saubere Auflis-\ntung,  ein  Monitoring,  Controlling.  Es  wird  fünf  bis  sieben  Jahre  ge-\nhen,  bis  der  Richtwert  erreicht  ist  oder  bis  die  320'000  Bewegungen \nerreicht sind, und dann können wir darüber abstimmen, wie es weiter-\ngeht. Wir müssen nichts Neues erfinden, wir müssen an dem festhal-\nten, das wir haben, und den Weg zu Ende gehen. Darum rufe ich alle \nauf: Unterstützen Sie den Gegenvorschlag der ersten Lesung und leh-\nnen Sie alle Anträge, die neu eingereicht wurden, ab! \n \n", "p": 16}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Eine  Zahl,  die  nicht  verbindlich \nist, ist nichts wert. Und sowohl beim Gegenvorschlage «ZFI plus» als \nauch  beim  CVP-Vorschlag  ist  diese  Zahl  nicht  verbindlich.  Sie  kann \ngeändert  werden.  Sie  kann  in  drei,  in  fünf,  in  zehn  Jahren  geändert \nwerden, und darum ist sie für die Planung wertlos. Ich möchte Ihnen \neinfach sagen, es ist sowohl für die Gemeinden wie aber auch für den \nFlughafen  selbst  ganz  wichtig,  dass  sie  Vorgaben  haben,  damit  sie \nsich darauf einstellen können, wie ihre Planung laufen soll. Der Flug-\nhafen ist am Planen und er braucht diese Planung und diese Vorgaben \nund er braucht verbindliche Vorgaben. Und die Bevölkerung und die \nGemeinden erwarten auch Vorgaben, damit ihre Planung eben nicht in \ndrei, fünf oder zehn Jahren dann wieder Makulatur ist. Es nützt nichts, \nwenn  jetzt  irgendwelche  Festlegungen  gemacht  werden,  die  nachher \nwieder  über  den  Haufen  geworfen  werden  oder  die  nichtsnutz  sind. \nIch bin sehr froh um die Voten der Kollegen Martin Mossdorf und Lo-\nrenz Habicher. Sie haben eigentlich gezeigt, worum es geht bei diesem \n«ZFI  plus»:  Es  geht  nur  um  Vernebelungstaktik,  es  geht  darum,  den \nLeuten Sand in die Augen zu streuen.  \nIch habe gehört, der Flughafen wäre gefährdet bei 320'000 Bewegun-\ngen.  Ist  er  heute  gefährdet?  Der  Flughafendirektor  (Josef  Felder)  hat \ngesagt,  er  könnte  sogar  mit  250'000  Bewegungen  einen  rentablen \nFlughafen betreiben, dann ist er mit 320'000 Bewegungen sicher nicht \ngefährdet.  Aber  es  wäre  eine  Begrenzung  da,  ein  Ziel.  Man  wüsste, \nworauf man die Planung ausrichten muss. Und wenn Lorenz Habicher \nsagt, die Bürgerlichen könnten sehr gut leben mit diesem «ZFI plus», \nweil es eben keine Begrenzung hat, dann muss ich sagen: Ja, jetzt ist \nes auf dem Tisch, man will eben keine verbindlichen Vorgaben haben. \nStehen Sie dazu und sagen Sie «Wir wollen ungebremstes Wachstum» \nund auch jetzt, im Wahlkampf, sagen Sie der Bevölkerung «Wir wol-\nlen hier keinen Schutz der Bevölkerung»! \n \n", "p": 16}, {"t": "Willy Germann (CVP, Winterthur) spricht zum zweiten Mal: Thomas \nHardegger,  Sie  irren  sich.  Wir  haben  im  Absatz  3  die  Zahl  320'000 \nFlugbewegungen,  und  das  entspricht  dem  Mehrheitsantrag  auch  der \nSP.  Ich  anerkenne,  die  SP  hat  sich  bewegt,  bis  sie  schliesslich  den \nCVP-Antrag  akzeptiert  hat.  Aber  ich  sage  es  nochmals,  die  320'000 \nFlugbewegungen  als  Plafond  werden  gesetzt  und  sind  verbindlich. \nUnd erst wenn diese Zahl erreicht ist, gibt es eine Volksabstimmung. \nUnd  das  Volk  kann  dann  entscheiden:  Wollen  wir  weiter  bei  diesem \nPlafond  bleiben  oder  ihn  durch  einen  Lärmplafond  ersetzen,  wie  ihn \nBundesrat Moritz Leuenberger auch möchte? Und Lärmplafond heisst \nnämlich  nicht:  mehr  Lärm  gegenüber  einem  Bewegungsplafond.  Das \nkann  durchaus  heissen:  mehr  Flexibilität  und  vielleicht  auch  mehr \nDruck auf den Flughafen, vielleicht sogar mehr Bewegungen zuzulas-\nsen, aber nicht mehr Lärm, durch technische Massnahmen und markt-\nwirtschaftliche Massnahmen. Es stimmt, was Martin Mossdorf gesagt \nhat,  Flughafen  ist  Bundessache,  aber  auch  der  ZFI.  Aber  der  ZFI  ist \nschwammiger als unser Antrag, weil der ZFI einen Strauss von Mass-\nnahmen in Aussicht stellt. Bis der Bund sich dann bewegt, eine Mass-\nnahme  zu  ergreifen,  da  spielen  dann  mehrere  Faktoren  eine  Rolle. \nWenn wir im Kanton Zürich einen Plafond setzen, dann gilt das vom \nMoment  der  Volksabstimmung  ab.  Es  ist  berechenbar,  es  ist  planbar \nauch für den Flughafen, und der Flughafen – ich sage es nochmals – \nwird  angehalten,  kreativ  zu  sein,  qualitatives Wachstum anzustreben. \nUnd 320'000 Bewegungen, das haben wir in der Kommission gehört, \nlassen für den Flughafen noch Entwicklungsmöglichkeiten zu; dies im \nGegensatz zur Volksinitiative.  \nIch bitte Sie also, unseren Vorschlag, der mehr Flexibilität, aber trotz-\ndem Sicherheit bringt, zu unterstützen.  \n \n", "p": 17}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Nur  ganz  kurz.  Es  wurde  vorher  von \nLorenz  Habicher  die  Redaktionskommissionsarbeit  ein  bisschen  in \nFrage gestellt und gesagt, es sei eine Verschärfung. Ich darf Ihnen sa-\ngen, ich war dort als Beobachterin und Auskunftsperson, und ich mei-\nne,  die  Arbeit  der  Redaktionskommission  bestand  darin,  Klarheit  zu \nschaffen und die doppelte Sicherung, die beabsichtigt war, im Gegen-\nvorschlag  deutlich  zu  machen.  Wenn  das  nicht  so  ist,  dann  müsste \nman  nochmals  ein  Rückkommen  auch  an  die  Redaktionskommission \nstellen. \nZu den drei Anträgen. Wie ich das schon am 6. Februar 2007 haupt-\nsächlich zum Antrag der GLP gesagt habe, das gilt eigentlich auch für \ndie  beiden  anderen  Anträge.  Sie  wurden  nicht  in  der  KEVU  beraten. \nEs wird eine gewichtige Vorlage sein im Rahmen einer Volksabstim-\nmung. Ich fände es sinnvoll, was auch immer das Resultat ist, dass es \nwiederum  in  die  Redaktionskommission  geht,  falls  wir  einen  dieser \nAnträge aufnehmen werden. Wir wollen in einer Volksabstimmung ja \nalle einen rechtskräftigen und korrekten Vorschlag präsentieren.  \n \n", "p": 18}, {"t": "Regierungsrätin Rita Fuhrer: Eigentlich gibt es der bisherigen Argu-\nmentation  des  Regierungsrates  nichts  mehr  beizufügen,  sie  bleibt  so. \nIch  fasse  einfach  nochmals  kurz  zusammen:  Die  Regierung  ist  über-\nzeugt, dass der Fluglärmindex mit dem Auftrag, die Entwicklung und \ndie  Ursache  bezüglich  Fluglärm  festzustellen,  und  mit  dem  Auftrag, \nalle Möglichkeiten – nicht nur eine, alle Möglichkeiten des Handelns \nzu  analysieren  und  dem  Kantonsrat  vorzulegen, der richtige Weg ist, \nzusammen  mit  dem  Handlungsauftrag  bei  320'000  Bewegungen  be-\nreits eine Hürde einzubauen. Damit kann der Regierungsrat leben. Der \nRegierungsrat hat Beschluss gefasst und teilt Ihnen mit, dass der «ZFI \nplus»  dem  Anliegen  des  Regierungsrates  ebenfalls  entgegenkommt. \nEs geht darum, sich als Parlament auch ehrlich einzugestehen, dass in \nder  Luftfahrtpolitik  eine  intensive  Zusammenarbeit  mit  dem  für  die \nLuftfahrt zuständigen Bund, mit dem Unternehmen Flughafen Zürich \nAG,  mit  dem  für  die  technischen  Aufgaben  verantwortlichen  BAZL \n(Bundesamt  für  Zivilluftfahrt)  und  Skyguide,  mit  den  Nachbarkanto-\nnen  und  mit  dem  Nachbarland  Deutschland,  mit  dem  Parlament  des \nKantons Zürich und dem Regierungsrat nötig ist – Sie sehen also, es \nsind viele Partner –, dass hier eine Zusammenarbeit nötig ist, um den \nBedürfnissen  der  Bevölkerung,  die  rund  um  den  Flughafen  Zürich \nwohnt,  und  den  Bedürfnissen  der  zahlreichen  Unternehmen,  die  als \nArbeitgeber für unseren Kanton ebenfalls sehr wichtig sind, entgegen-\nzukommen. Es braucht einen Ausgleich, es braucht eine Balance. Und \nmit  dem  Fluglärmindex  und  der  Sicherung  einer  einfachen  Zahl  als \nPlus, findet der Regierungsrat, ist der richtige Weg eingeschlagen. Ich \nbitte Sie sehr, dem Rechnung zu tragen.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Nun  kommen  wir  zu  Paragraf  3 \nAbsatz 4. Hier liegen ein Antrag von Peter Anderegg auf rosa Papier \nund immer noch derjenige von Willy Germann auf blauem Papier vor.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "§ 3. 4 Der Regierungsrat legt einen Richtwert zur Begrenzung der An-\nzahl der vom Flugplan stark gestörter Personen (AsgP) fest. Der Aus-\ngangswert  orientiert  sich  an  den  Flugbewegungen  des  Jahres  2000. \nDieser  Richtwert  wird  innerhalb  von  zehn  Jahren  um  25  Prozent  re-\nduziert.  \n \n", "p": 19}, {"t": "Peter Anderegg (SP, Dübendorf): Zuerst ein Wort an Kollege Lorenz \nHabicher: Es gibt keinen einzig richtigen Weg, ich würde mir das nie \nanmassen. Ich denke, dieser ZFI, wie er jetzt in der Vorlage drinsteht, \nist schlicht ein schwammiger Paragraf, darum habe ich diesen Antrag \ngestellt. Oberstes Ziel des Kantons Zürich ist es, die Zahl der von den \nlästigen  und  schädlichen  Auswirkungen  des  Fluglärms  betroffenen \nEinwohner möglichst gering zu halten und zukünftig – hören Sie gut \nzu! –, zukünftig kontinuierlich zu vermindern. Das ist keine Wahlwer-\nbung der SP, sondern steht im Regierungsratsbeschluss vom 15. Sep-\ntember  2004  zur  Flughafenpolitik.  Es  ist  daher  schlicht  logisch,  dass \nwir das auch ins Flughafengesetz schreiben. Der Richtwert soll nicht \nkonstant bleiben, sondern kontinuierlich gesenkt werden. Damit kann \nauch die Bevölkerung am technischen Fortschritt in der Lärmbekämp-\nfung teilnehmen und nicht nur der Flughafen. Und es gäbe der Bevöl-\nkerung Sicherheit, dass es die Regierung ernst meint mit dem Schutz \nvor Lärm.  \n«Weshalb  basiert  der  Richtwert  von  47'000  Personen,  die  maximal \nbelästigt werden dürfen, bereits wieder auf 325'000 Bewegungen wie \nim  Rekordjahr  2000?»,  fragt  der  Tages-Anzeiger  den  ZFI-Gre-\nmiumsleiter  und  Akustiker  Robert  Hofmann.  Seine  Antwort  ist  lapi-\ndar:  «Das  ist  ein  politischer  Entscheid  des  Regierungsrates,  der  den \nAusgangswert festgelegt hat. Wir Akustiker haben nur aufgezeigt, wie \nman den Index berechnet.» Wir müssen also nicht die wissenschaftli-\nche  Basis  bezweifeln,  sondern  den  Willen  der  Regierung.  Dass  jetzt \nim Gesetz nur ein fixer Richtwert steht, zeigt, dass der Regierungsrat \nnicht  verstanden  hat,  worum  es  in  der  Lärmbekämpfung  geht,  sonst \nhätte er einen tieferen Zielwert definiert, ganz im Sinn seines eigenen \nBeschlusses  vom  Jahr  2004.  Und  hier  eine  grosse  Klammerbemer-\nkung: Dieses Unverständnis zeigt übrigens auch die leicht überhebli-\nche  Antwort  von  Volkswirtschaftsdirektorin  Rita  Fuhrer  auf  meine \nFrage  in  der  KEVU  betreffend  die  verschiedenen  EMPA-Berichte \n(Eidgenössische  Materialprüfungsanstalt),  dass  der  Kommission  alle \nfür  die  Entscheidungsfindung  erforderlichen  Unterlagen  vorgelegt \nwurden. Die Kommission hat nämlich nur den letzten von vier Berich-\nten bekommen, und das ist meiner Meinung nach zu wenig, weil näm-\nlich nicht die Regierung zu entscheiden hat, wenn wir alle Informatio-\nnen  bekommen  haben,  sondern  die  Kommission.  Wir  wissen  jetzt \nnicht, ob vielleicht in den anderen Berichten etwas zu einem solchen \nZielwert  gestanden  hätte,  und  die  Vermutung  liegt  daher  sehr  nahe, \ndass  die  Volkswirtschaftsdirektion  nicht  an  einem  Gegenvorschlag \ninteressiert ist. Klammer geschlossen.  \nUm eine der Fragen zu beantworten: Ja, ein solcher Zielwert hat Aus-\nwirkungen  auf  den  Betrieb  des  Flughafens.  Es  ist  aber  kein  zusätzli-\ncher  plumper  Plafonierungsversuch,  weil  die  Flugbewegungen  nur \neinen von fünf Eckwerten darstellen. Wer den Lärmindex studiert hat, \nweiss,  dass  der  Richtwert  durch  die  fünf  Eckwerte  Flugbewegungen, \nNachtsperre,  Bevölkerungszahl,  Flottenmix  und  An-  und  Abflugrou-\nten bestimmt wird. Diese Grössen tragen in unterschiedlicher Wirkung \nzur Veränderung des Richtwertes bei. Eine 25-prozentige Senkung des \nStartwertes  innerhalb  von  zehn  Jahren  ist  durchaus  realistisch.  Statt \nder  heute  47'000  Betroffenen  sollen  es  in  zehn  Jahren  noch  35’0000 \nsein. Es liegt nicht an der Wissenschaft, es liegt nicht an der Technik, \nes  liegt  ausschliesslich  am  politischen  Willen  der  Regierung,  der \nVolkswirtschaftsdirektion und letztlich jetzt natürlich auch an diesem \nKantonsrat,  den  Schutz  der  Bevölkerung  vor  Lärm  ernst  zu  nehmen, \nwenigstens  beim  Lärm!  Mit  diesem  Zusatz  in  Paragraf  3  bezüglich \neines Zielwertes würden Sie das tun, auch nach den Wahlen.  \nStimmen Sie daher meinem Antrag zu! Vielen Dank. \n \n", "p": 20}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort hat Willy Germann. Sie \nhaben  Ihren  Antrag  zwar  schon  begründet.  Wünschen  Sie  das  Wort \nnoch mal? \n \n", "p": 20}, {"t": "Willy  Germann  (CVP,  Winterthur):  Absatz  3  und  4  bei  meinem  An-\ntrag hängen eng zusammen. Absatz 3 wurde abgelehnt. Das ist die Ba-\nsis für Absatz 4, also macht es keinen Sinn mehr, wenn Sie nochmals \nüber Absatz 4 abstimmen.  \n \n", "p": 21}, {"t": "Ratspräsident Hartmuth Attenhofer: Heisst das, Willy Germann, dass \nSie Ihren Antrag zu Absatz 4 zurückgezogen haben. (Willy Germann \nnickt.)  Der  Antrag  von  Willy  Germann  zu  Absatz  4  ist  obsolet  und \nwurde  zurückgezogen.  Wird  das  Wort  zum  Antrag  von  Peter  Ande-\nregg noch gewünscht?  \n \n", "p": 21}, {"t": "Lorenz Habicher (SVP, Zürich): Wir haben gehört, die Regierung ist \nüberzeugt, dass der ZFI nötig ist. Die Hürde von 320'000 Bewegungen \nkann genommen werden und die Regierung kann mit dem «ZFI plus» \nleben. Natürlich ist es ein politischer Wille, Peter Anderegg. Die Re-\ngierung  ist  auch  politisch  zusammengesetzt.  Es  sind  mehrere  Frauen \ndarin  vertreten.  (Heiterkeit.)  Es  sind  zwei  Mitglieder  der  SP,  zwei \nMitglieder der FDP, ein Mitglied der SVP, ein Mitglied der CVP und \nein  Mitglied  der  Grünliberalen  Partei  darin  vertreten.  Es  ist  also  so, \ndass  wir  den  politischen  Willen  Ihrer  Parteigenossinnen  und  \n-genossen auch respektieren, und der Regierungsrat macht das richtig \nso.  Er  schaut  für  alle  im  Kanton  Zürich  und  er  hat  gesehen,  dass  es \neinen  gangbaren  Weg  nur  gibt,  wenn  man  pragmatisch  vorgeht  mit \neinem ZFI als Controlling und Monitoring und danach mit einer Ab-\nstimmung bei 320'000 Bewegungen. Das ist der Weg, den hier drin die \nFDP und die SVP beschritten haben, zuerst als Minderheitsantrag aus \nder KEVU, danach als Mehrheitsantrag hier als Gegenvorschlag. Und \ndiesen Weg müssen wir zusammen gehen. \nZur  Präsidentin  der  KEVU,  Sabine  Ziegler,  nur  kurz:  Ob  man  sagt \n«entweder oder erreicht», also der Richtwert oder die Bewegungszahl, \noder ob man sagt «immer bei einem bestimmten Wert», ist ein Unter-\nschied. Und das ist eine Verschärfung. Aber ich habe in meinem ers-\nten Votum auch gesagt, wir können leben damit. Es ist eine gute Lö-\nsung.  Wir  schliessen  uns  also  dem  politischen  Willen  der  Regierung \nan und sagen Ja zum «ZFI plus». \n \n", "p": 21}, {"t": "Peter  Anderegg  (SP,  Dübendorf)  spricht  zum  zweiten  Mal:  Kollege \nLorenz Habicher, nochmals kurz dazu: Ich habe ganz bewusst gesagt, \ndas  sei  ein  politischer  Entscheid.  Aber  dann  bemühen  Sie  bitte  nicht \ndie Wissenschaft und die Technik! Die haben ihren Job getan, aber die \nRegierung nicht.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "§ 3 \nAbs. 5 und 6 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  kommen  noch  zum  Antrag \nvon Thomas Weibel zu Paragraf 19 des Gesetzes über den Flughafen \nZürich.  \n \n", "p": 22}, {"t": "§ 19 \n", "p": 22}, {"t": "§ 19 (Weisungsrecht des Staates) \n1 Für Beschlüsse des Verwaltungsrates, welche Gesuche an den Bund \nüber Änderungen der Lage und Länge der Pisten, Gesuche um Ände-\nrungen des Betriebsreglements mit wesentlichen Auswirkungen auf die \nFluglärmbelastung und welche die Vorgaben gemäss § 3 Abs. 3 und 5 \nbetreffen,  erteilt  der  Regierungsrat  der  Staatsvertretung  im  Verwal-\ntungsrat Weisungen.  \n  2  Weisungen  betreffend  die  Zustimmung  zu  Gesuchen  an  den  Bund \nüber die Änderung der Lage und Länge der Pisten und die Vorgaben \ngemäss  §  3  Abs.  5  genehmigt  der  Kantonsrat  in  Form  des  referen-\ndumsfähigen Beschlusses. \n \n", "p": 22}, {"t": "Thomas Weibel (GLP, Horgen): Ich erinnere daran, dass Parteikollege \nThomas  Maier  seinen  Antrag  zu  Paragraf  19  am  5.  Februar  2007  in \nder ersten Lesung der Vorlage 4203 zurückgezogen hat. Wir mussten \nzuerst mit juristischer Unterstützung die Formulierung an den modifi-\nzierten  Paragrafen  3  anpassen.  Die  Stossrichtung  des  zurückgezoge-\nnen Antrags war identisch mit dem nun vorliegenden. Die Ergänzung \nmit  den  fett  gedruckten  Worten  integriert,  so  weit  notwendig,  die  in \nParagraf  3  vorgenommenen  Regelungen  in  den  Paragrafen  19.  Der \nKanton  Zürich  soll  seine  Position  als  Aktionär  wahrnehmen  und  die \nInteressen  der  Bevölkerung  im  Verwaltungsrat  vertreten.  Das  heisst, \ndas  in  Paragraf  19  verankerte  Weisungsrecht  des  Kantons  an  die \nStaatsvertretung  im  Verwaltungsrat  der  Flughafen  Zürich  AG  muss \nauch  für  Veränderungen  des  Bewegungsplafonds  und  die  Nachtruhe \ngelten. Damit werden diese ebenso verbindlich geregelt wie die Vor-\ngaben  über  die  Veränderungen  am  Pistensystem.  Zwar  könnte  man \nargumentieren, der Regierungsrat werde von sich aus solche Weisun-\ngen erteilen, wenn ein Fall von Paragraf 3 Absatz 3 oder Absatz 5 ein-\ngetreten  ist.  Findige  Juristen  könnten  sich  indessen  später  auf  den \nStandpunkt stellen, der nicht angepasste Paragraf 19 zähle die Fälle, in \nwelchen obligatorisch Weisungen zu erteilen seien, abschliessend auf. \nDamit gebe es zur Verwirklichung von Paragraf 3 Absatz 3 und 5 ge-\nrade keine Weisungspflicht.  \nUm  solche  Auslegungsschwierigkeiten  zu  vermeiden,  beantrage  ich, \nParagraf  19  zu  ergänzen.  Nur  mit  dieser  vorgeschlagenen  Ergänzung \nmachen  wir  Nägel  mit  Köpfen.  Wer dem  Antrag  nicht zustimmt, ak-\nzeptiert die Unverbindlichkeit der Festlegung. Gleichzeitig stehen Sie \ndamit für ein unkontrolliertes Wachstum des Flugbetriebes ein, dessen \nmüssen sich insbesondere Vertreterinnen und Vertreter der Flughafen-\ngemeinden bewusst sein. Es wird argumentiert, ein Weisungsrecht sei \nrechtlich nicht zulässig. Genau das sagt im Hinblick auf die Pistenver-\nänderung auch mein Parteikollege Martin Bäumle. Die Regierung ar-\ngumentierte  damals  mit  einem  Gutachten  im  Rücken,  das  nie  veröf-\nfentlicht worden ist. Die Regierung argumentierte als dagegen und die \nParlamentsmehrheit nahm den Passus ins Gesetz auf. Auch diese Än-\nderung  am  Gesetz  wurde  nachträglich  beschlossen.  Für  mich  ist  des-\nhalb nicht einsehbar, weshalb man die von mir beantragte Ergänzung \nrechtlich  anders  beurteilen  sollte  als  die  Situation  der  Pistenverände-\nrung.  Ich  befürchte  jedoch,  dass  SVP  und  FDP  die  Festlegungen  in \nParagraf 3 nur als Feigenblatt im Wahljahr brauchen. Nach den Wah-\nlen  werden  sie  froh  sein,  nichts  Verbindliches  festgelegt  zu  haben. \nHeute  beschliessen  sie  den  «ZFI  plus»,  stärken  damit  Volkswirt-\nschaftsdirektorin  Rita  Fuhrer  den  Rücken.  Mit  der  Zahl  von  320'000 \nFlugbewegungen haben sie etwas, das der Plafonierung ähnlich sieht. \nInsgesamt ist es jedoch nicht mehr als ein Placebo. Wirkung wird die \nFestsetzung in Paragraf 3 nicht erzielen ohne die Ergänzung in Para-\ngraf 19. \nUnterstützen Sie deshalb meinen Antrag.  \n \n", "p": 24}, {"t": "Priska Seiler Graf (SP, Kloten): Mit dieser Erweiterung des Paragra-\nfen  19  des  Flughafengesetzes  wird  die  Idee  des  Antrags  «ZFI  plus» \neigentlich  nur  konsequent  weitergedacht  und  juristisch  abgesichert. \nDas Weisungsrecht des Kantons Zürich soll auch für neue Vorgaben, \ndie Massnahmen zu Bewegungszahl und Nachtruhe beinhalten könn-\nten,  gelten.  Da  diese  Beschlüsse  vom  Kantonsrat  genehmigt  werden \nmüssen – wir haben es schon gehört – und dem fakultativen Referen-\ndum  unterstehen,  stellt  dies  eine  Erweiterung  der  parlamentarischen, \naber auch der Volksrechte dar, was die SP-Fraktion klar begrüsst. Wir \nwerden darum dem Antrag der Grünliberalen zustimmen. \n \n", "p": 24}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Aus  meiner  Sicht  setzt  der \nRückkommensantrag  der  GLP  voraus,  dass  sich  zur  Umsetzung  des \nerweiterten  Weisungsrechtes  die  Generalversammlung  der  Flughafen \nZürich AG eine Selbstbeschränkung verordnet. Wir können nicht nur \neinfach davon ausgehen, dass die öffentliche Hand und ihre Anstalten, \nals  da  wären  Kanton,  Gemeinden,  Kantonalbank,  Beamtenversiche-\nrungskasse  et  cetera,  die  Stimmenmehrheit  an  der  Generalversamm-\nlung haben. Weit davon entfernt dürfte sie aber nicht sein, weshalb die \nUmsetzung mit anderen vernünftigen Aktionären nicht völlig unrealis-\ntisch ist. Wir unterstützen auch diesen Antrag.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident Hartmuth Attenhofer: Wir kommen nun zur Schlussab-\nstimmung zum Gegenvorschlag.  \n \n", "p": 24}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Nachdem  wir  jetzt  noch  einmal \nsehr lange um diesen Gegenvorschlag gerungen und diskutiert haben, \nmuss ich Ihnen mitteilen, dass die SP-Fraktion diesen «ZFI plus» ab-\nlehnen wird. Die SP-Fraktion hat in den vergangenen Beratungen um \ndiese Flughafenfragen sehr viel Kompromissbereitschaft gezeigt. Wir \nhaben am Anfang die Behördeninitiative unterstützt und gesagt «Das \nwäre  ein  Konsens,  der  breit  getragen  würde».  Wir  sind  nachher  auf \nden  Mehrheitsantrag  der  Kommission  eingestiegen  und  haben  gesagt \n«Ja  gut,  das  ist  nicht  so  viel  wie  die  Behördeninitiative  (382/2006), \naber  auch  damit  könnten  wir  uns  noch  abfinden».  Dann  sind  heute \nnochmals  Verbesserungen  für  den  «ZFI  plus»  mit  dieser  Reduktion \nder betroffenen Bevölkerung von uns eingebracht worden, wieder ein \nKompromissantrag  und  der  ist  wieder  abgelehnt  worden.  Ihr  Mehr-\nheitsantrag, wie er jetzt vorliegt, ist eine Lösung, muss ich Ihnen sa-\ngen,  die  noch  nicht  ausgearbeitet  ist,  deren  Wirkung  noch  gar  nicht \nbestimmbar ist und die darum noch keine wirkliche Aussage über ein \nEntwicklungsziel oder die Entwicklungsmöglichkeiten des Flughafens \nmacht. Das bedeutet, dass weiterhin die Planung in Varianten passie-\nren muss. Man weiss nämlich nicht, ob dann eine Volksabstimmung in \nfünf oder zehn Jahren plötzlich wieder alles auf den Kopf stellen wird. \nDie  Bevölkerung  und  die  Gemeinden  werden  nach  wie  vor  keine \nRechtssicherheit haben, weil ja eine drohende Abstimmung alles wie-\nder  drehen  könnte.  Und  die  Gemeinden  um  den  Flughafen,  die  be-\nlasteten Gemeinden werden weiterhin in ihrer Planung blockiert blei-\nben.  Und  Sie  werden  sich  den  Vorwurf  machen  lassen  müssen,  dass \nSie versucht haben, die Bevölkerung und die Gemeinden zu täuschen, \ndenn es wird immer eine Variante im Raum stehen, die nichts aussagt.  \nWas mich sehr, sehr unzufrieden macht, ist die Haltung der bürgerli-\nchen Politiker, die jahrelang für diese Behördeninitiative oder für die \nZiele dieser Behördeninitiative eingetreten sind und jetzt davon abrü-\ncken.  Und  es  hat  hier  im  Rat  Vertreterinnen  und  Vertreter  von  Ge-\nmeinden,  die  die  Behördeninitiative  eigenhändig  unterschrieben  ha-\nben. Sie haben sie als Beschluss ihres Gemeinderates abgeschickt und \nstehen jetzt nicht mehr zu dieser Initiative. Sind das Volksvertreterin-\nnen  oder  Volksvertreter?  Wem  sind  Sie  verpflichtet?  Ist  Ihnen  be-\nwusst, was für ein Signal Sie an die Bevölkerung aussenden, wenn Sie \nzuerst das eine versprechen und dann das andere beschliessen?  \nEs wurde heute schon einmal Bezug genommen auf die Aussage von \nBundesrat Moritz Leuenberger. Er hat ja zwei Kernaussagen gemacht \nund die sind doch sehr aufschlussreich. Die eine Kernaussage ist näm-\nlich:  Der  Kanton  Zürich  kann  darüber  bestimmen,  er  kann  Volksab-\nstimmungen durchführen, und diese Volksabstimmungen werden gül-\ntig sein. Und das werden Aussagen und Stellungnahmen der Zürcher \nBevölkerung sein, die in Bern oben gehört werden. Die zweite ist dann \ndie Aussage – eine Relativierung –, dass die juristische Verpflichtung \ndes Bundes hier zu diesem Abstimmungsergebnis dann eben nicht ge-\ngeben  ist.  Aber  auch  Volkswirtschaftsdirektorin  Rita  Fuhrer  betont \nimmer, dass der Kanton Zürich ein Gewicht hat und dass der Kanton \nZürich  sein  Gewicht  einbringen  will.  Und  über  ein  Abstimmungser-\ngebnis  der  Zürcher  Bevölkerung  kann  weder  die  Volkswirtschaftsdi-\nrektorin noch der Bundesrat einfach so darüber hinweggehen. Also der \nBund wünscht eine Aussage und er wünscht eine verbindliche Aussa-\nge und nicht eine Variante.  \nWir hätten uns gerne einen verbindlichen Gegenvorschlag gewünscht \nund  hatten  auch  gehofft,  dass  die  Initianten  dann  allenfalls  über  den \nRückzug ihrer Initiative mit sich reden lassen würden; das ist jetzt al-\nles nicht mehr möglich. Nach so vielen Angeboten, die nicht berück-\nsichtigt  wurden,  ist  für  uns  einzig noch die Ablehnung möglich. Auf \njeden  Fall  hat  das  nichts  mehr  mit  unseren  Lösungsansätzen  zu  tun. \nViele konsensbereite Leute, die sich engagiert haben auch für die Be-\nhördeninitiative, werden sich jetzt fragen müssen: Unterstütze ich jetzt \nvorbehaltlos die Initiative? Haben Sie das gewollt oder haben Sie so-\ngar damit spekuliert, dass Sie so den «ZFI plus» loben, dass es dann \nzu einem zweifachen Nein kommt? Dann hätten Sie aber die Bevölke-\nrung  ein  zweites  Mal  hinters  Licht  geführt.  Verstehen  Sie  das  unter \nEinsatz für Ihre Wählerinnen und Wähler? Das müssen Sie dann aber \nmit Ihrer Wählerschaft selber ausmachen.  \n \n", "p": 26}, {"t": "Lucius Dürr (CVP, Zürich): Die CVP hat von Anfang an die Volksini-\ntiative abgelehnt, sie als brandgefährlich bezeichnet und ist überzeugt, \ndass  damit  der  Flughafen  mehr  oder  weniger  ruiniert  würde,  etwas, \nwas  der  Wirtschaftskanton  Zürich  sich  nicht  leisten  kann  und  will. \nWir  haben  auch  als  erste  Partei  klar  gesagt,  dass  dieser  Initiative  ein \nadäquater  Gegenvorschlag  entgegengesetzt  werden  muss.  Adäquat \nheisst:  klare,  vergleichbare  Zahlen  in  Form  einer  Beschränkung  von \n320'000  Flugbewegungen  und  die  sieben  Nachtstunden.  Wir  waren \nüberzeugt, dass dieser Vorschlag beim Volk Anerkennung finden und \ndamit die Initiative abgelehnt würde. Leider ist die Ausgangslage nun \neine andere.  \nDieser Vorschlag, der in der KEVU noch mehrheitsfähig war, wurde \nim Rat – wenn auch knapp – abgelehnt und stattdessen wurde ihm ein \nanderer  Gegenvorschlag  gegenübergestellt,  der  von  uns  nicht  unter-\nstützt werden kann. Er ist nicht klar. Niemand weiss genau, wer was \nwann dann machen wird, zu welchem Zeitpunkt und welches dann die \nAuswirkungen wären. Und juristisch ist dieser so genannte Gegenvor-\nschlag nach wie vor fragwürdig. Ich bin nicht sicher, ob dieser Gegen-\nvorschlag  vor  einem  Gericht  überhaupt  standhalten  würde.  So  etwas \nkann  man  dem  Volk  nicht  unterbreiten.  Damit  laufen  wir  aber  auch \nGefahr, dass die Initiative, die wirklich gefährlich ist, wiederum Auf-\ntrieb erhält, und es wird notwendig sein, im Abstimmungskampf dem \nVolk zu unterbreiten, dass diese Initiative nun wirklich, trotz mangel-\nhaftem  Gegenvorschlag,  abgelehnt  werden  muss.  Ich  bin  aber  über-\nzeugt,  dass  selbst  wenn  heute  dieses  Kapitel  Gegenvorschlag  abge-\nschlossen wird, das Buch der Flughafenpolitik weiterhin offen bleibt; \ndafür sprechen ja diverse Vorstösse, die im Raum sind.  \nDie CVP wird deshalb, aus dieser Konsequenz klar und eindeutig die \nInitiative  ablehnen,  ebenso  aber  auch  den  Gegenvorschlag  von  FDP \nund  SVP,  der  im  Rat  obsiegte.  Das heisst  für  uns  zweimal  Nein.  Ich \nbitte Sie, ein Gleiches zu tun. \n \n", "p": 27}, {"t": "Martin  Mossdorf  (FDP,  Bülach):  Ich  möchte  eigentlich  nicht  alles \nwiederholen, da mir ja sowieso die Worte im Mund verdreht werden. \nIch  möchte  Ihnen  mitteilen,  dass  wir  ganz  sicher  die  Volksinitiative \nablehnen  und  den  «ZFI  plus»  als  gut  schweizerische  Kompromisslö-\nsung unterstützen. Es ist eine Verbesserung gegenüber der Behörden-\ninitiative,  insbesondere,  wenn  ich  an  die  Nachtflugsperre  denke.  Ich \nglaube auch, dass wir mit dem «ZFI plus» – und da hoffe ich auf die \ngrosse  Unterstützung  der  Regierung  –  wieder  das  Vertrauen  in  der \nBevölkerung zum Flughafen gewinnen werden. Danke.  \n \n", "p": 27}, {"t": "Peter Reinhard (EVP, Kloten): Das Nein zur Volksinitiative «Für eine \nvernünftige  Flughafenpolitik»  von  250'000  Bewegungen  und  neun \nStunden  Nachtruhe  wird  von  der  EVP-Fraktion  mit  einer  Ausnahme, \nglaube ich, nicht unterstützt. Der Gegenvorschlag, den dieser Rat be-\nschlossen  hat,  der  320'000  Flugbewegungen  und  sieben  Stunden \nNachtruhe vorsieht und mit dem ZFI angereichert wurde, findet eben-\nfalls nicht unsere Unterstützung. Der ZFI ist grundsätzlich ein taugli-\nches  Instrument,  das  haben  wir  mehrmals  gesagt,  um  eine  mögliche \nSuche  nach  Indikatoren  zu  finden  und  auszutesten.  Aber  selbst  die \nSwiss weiss nicht, was damit geschehen soll und was die Auswirkun-\ngen sind. Da habe ich auch mit namhaften Leuten gesprochen. Ich bin \nklar  der  Meinung,  dass  der  ZFI  neben  klaren  Eckwerten  hätte  einge-\nsetzt  werden  können  –  neben  den  bestehenden  Instrumenten  –  und \nman  hätte  das  austesten  können  in  den  nächsten  Jahren.  Und  wenn \ndann  die  Ergebnisse  positiv  wären,  dann  wäre  es  möglich  gewesen, \nein internationales Instrument einzuführen, das auch Akzeptanz in der \nallgemeinen  Flugaviatik  und  in  der  allgemeinen  Flughafenpolitik  in \nEuropa  gefunden  hätte.  So  aber  wissen  Sie  nicht,  wissen  wir  nicht, \nwas wir uns einhandeln, wenn wir Ja sagen dazu. Das Volk, auch die \nBehörden und der Flughafen, da bin ich überzeugt, wollen diesen ZFI, \nwollen  diesen  schwammigen  Gegenvorschlag nicht. Er ist auch nicht \nklar für die Leute, weil er keine klaren Eckwerte setzt. Das Unbefrie-\ndigende hätten wir ersetzt haben wollen durch klare Normen, 320'000 \nFlugbewegungen und sieben Stunden Nachtruhe; das wäre klar nach-\nvollziehbar gewesen. Sie haben das abgelehnt und zwingen auch uns, \nentsprechend  beides  abzulehnen.  Wir  wissen,  was  das  als  Folge  für \ndiese Abstimmung hier bedeutet, dass Sie mit Ihrem Gegenvorschlag \ndie  Mehrheit  haben  werden.  Aber  wir  sind  nicht  mitschuldig,  wenn \ndann  am  Schluss  in  der  Volksabstimmung  Ihr  –  ich  sage  jetzt  nicht \nKäse –, aber Ihr Gegenvorschlag abgelehnt wird. Danke.  \n \n", "p": 28}, {"t": "Martin Arnold (SVP, Oberrieden): Die Beratung des Gegenvorschlags \nist nun abgeschlossen. Er ist ausgewogen und nimmt sowohl die Inte-\nressen  der  Wirtschaft,  aber  auch  die  berechtigten  Interessen  der  Be-\nvölkerung rund um den Flughafen ernst. Er setzt den Hebel am richti-\ngen Ort an und gibt uns ein Instrument in die Hand, das den Lärm be-\ngrenzt, statt der Bevölkerung mit einer Bewegungsbegrenzung Sand in \ndie Augen zu streuen. \nPeter Anderegg, wir stimmen heute nicht über die Behördeninitiative \nab. Wir stimmen ab über einen Gegenvorschlag zu einer Volksinitiati-\nve, die nicht aus unseren Reihen lanciert wurde. Und betreffend Klar-\nheit würde ich gerne von den Leuten hören, die für eine Plafonierung \nbei einer anderen Zahl sind, eine starre Plafonierung, wie sie die dann \numsetzen möchten; so viel zur Klarheit.  \nUnsere Fraktion wird geschlossen für den «ZFI plus», der ein ausge-\nwogenes Instrument, ein Kontrollinstrument bedeutet, mit dem wir in \nZukunft  arbeiten  können,  die  Stimme  geben  und  diesen  zum  Gegen-\nvorschlag machen. Ich danke Ihnen für Ihr Interesse.  \n \n", "p": 29}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Sie  wissen  es,  seit  Jahren \nstreiten  wir  um  Flugrouten  und  Anzahl  Flugbewegungen,  seit  Jahren \nfeilschen wir um Nachtruhestunden, seit Jahren warten wir auf einen \nbrauchbaren Vorschlag des Regierungsrates zur Lösung des Fluglärm-\nstreites. Und nach all diesen Jahren hat sich jetzt doch eigentlich fast \nein  Kompromiss  durchgerungen,  weil  nämlich  auch  die  bürgerlichen \nKreise,  bürgerliche  Gemeinderäte  und  Gemeindepräsidentinnen  und \nGemeindepräsidenten gemerkt haben, dass es auf dem Flughafen Klo-\nten ohne eine Beschränkung nicht mehr geht. Darum haben ja auch 69 \nGemeinden  eine  Behördeninitiative  (195/2006)  eingereicht,  welche \neine Bewegungsbeschränkung bei 320'000 Bewegungen verlangt. Wir \nGrünen  allerdings  setzen  immer  noch  auf  die  Volksinitiative  mit \n250'000 Flugbewegungen und neun Stunden Nachtruhe, weil wir eben \nüberzeugt sind, dass das Problem des Fluglärms nur mit dieser Anzahl \ngelöst werden kann. Aber auch die Grünen haben sich bewegt und wir \nhaben alle Bestrebungen um eine Begrenzung bei 320'000 unterstützt, \nweil wir überzeugt sind, dass diese Begrenzung besser ist als gar keine \nund weil sie ein wichtiger Schritt in die richtige Richtung ist und ein \nwichtiges Signal für die Regierung.  \nSie aber, meine Damen und Herren auf der rechten Seite, wollen nun \ndiesen mühsamen Kompromiss nicht mittragen. Sie tun alles, um die-\nsen Kompromiss aufzuweichen mit Ihrem «ZFI plus». Sie glauben an \nden  «ZFI  plus»  mit  seinen  sehr  undurchsichtigen  Massnahmen  beim \nÜberschreiten der Anzahl stark gestörter Menschen. Sie, meine Kolle-\nginnen und Kollegen im Zürcher Unterland, glauben, dass unsere Ge-\ngend  dann  nicht  so  stark  betroffen  sein  wird.  Und  ich  glaube  eben, \ndass  das  Zürcher  Unterland  gerade  das  Gebiet  sein  könnte,  das  am \nmeisten  von  diesen  undurchsichtigen  Massnahmen  und  diesem  ZFI \nbetroffen sein könnte. Ich glaube einfach, dass das Zürcher Unterland \nganz die Flugschneise werden könnte. Und dann, muss ich sagen, sind \nSie schuld an diesem Zustand! Ich begreife nicht, dass Sie Ihre Bevöl-\nkerung in diesem Saal so schlecht vertreten wollen. Ich bitte Sie, die-\nsen Entscheid nochmals zu überlegen. \nWir  sind  sicher  für  die  Initiative  mit  250'000  Flugbewegungen,  nach \nwie vor, und lehnen den Gegenvorschlag ab.  \n \n", "p": 29}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Nur  noch  eine  kleine  Replik  an \nMartin Mossdorf. Sie haben von einem Kompromiss gesprochen. Das \nkann  möglicherweise  ein  Kompromiss  der  FDP  von  Bülach  und \nDielsdorf  mit  dem  Rest  der  FDP  des  Kantons  sein,  aber  das  ist  eine \nkleine Welt. Und wenn Sie schauen, wie jetzt beispielsweise im NZZ-\nBlog Ihr Pilotenkandidat aus Andelfingen den «Straight» (Geradeaus-\nflug)  predigt,  dann  bin  ich  gespannt,  wie  Ihr  Kompromiss  nach  den \nWahlen  aussieht.  Die  nächste  und  meines  Erachtens  gewichtige  De-\nbatte werden wir dann zum Teilrichtplan Verkehr führen, Objektblatt \nFlughafen, und ich hoffe, dass den Unterländer Kantonsräten aus SVP \nund FDP bis dann das Rückgrat wieder etwas nachgewachsen ist.  \n \n", "p": 30}, {"t": "Thomas  Weibel  (GLP,  Horgen):  In  einem  früheren  Votum  habe  ich \ndie  Kommission  aufgefordert,  einen  echten  Gegenvorschlag  auszuar-\nbeiten. Lorenz Habicher hat mich seinerzeit gemassregelt, das stünde \nmir gar nicht zu. Dennoch war ich positiv überrascht und erfreut, als \nder  Mehrheitsantrag  der  KEVU  publiziert  wurde.  Leider  ist  das  Ge-\nschichte. Dieser Mehrheitsantrag wurde in der Zwischenzeit, wie wir \nwissen, von der SVP und der FDP gekippt. Dem Kompromiss wurde \neine Abfuhr erteilt. Zusätzlich eingebrachte Verbesserungsvorschläge \nwurden  von  diesen  beiden  Parteien  konsequent  abgelehnt.  Was  nun \nbeschlossen worden ist, ist kein echter Gegenvorschlag zur Volksiniti-\native.  Es  ist  auch  nichts  Ausgewogenes,  Martin  Arnold,  es  ist \nschlichtweg  unverbindlich.  Deshalb  lehne  ich  in  der  Schlussabstim-\nmung  diesen  Gegenvorschlag  ab,  wie  ich  auch  die  Initiative  selber \npersönlich nicht unterstützen werde.  \n \n", "p": 30}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Nachdem  ja  unser  Ratskollege \nThomas Hardegger vor zehn Minuten explizit von mir gesprochen hat \n– ich habe es jedenfalls gemerkt, die andern vielleicht nicht – muss ich \nmich  doch  noch  zu  Wort  melden.  Ich  gebe  zu,  ich  habe  damals  als \nGemeindepräsident  von  Rümlang  diese  Behördeninitiative  unter-\nschrieben.  Viele  von  Ihnen  wissen,  wie  Gemeinderäte,  wie  Regie-\nrungsräte  funktionieren  als  Kollegialbehörde.  Trotzdem  unterstütze \nich  heute  den  «ZFI  plus»  und  vermisse  kein  Rückgrat,  lieber  Robert \nBrunner. Die Bevölkerung auch in den flughafennahen Gemeinden ist \nnämlich nicht homogen zusammengesetzt. Sie ist heterogen. Und jene, \ndie den Flughafen immer ins Pfefferland wünschen, machen am meis-\nten  Lärm.  Und  alle  andern,  die  mit  dem  Flughafen  gut  leben  können \nund die auch mit dem «ZFI plus» gut leben können, machen eben kei-\nnen  Lärm.  Darum  wird  das  so  selektiv  wahrgenommen  und  darum \nwird  uns  bürgerlichen  Unterländer  Kantonsräten  immer  vorgehalten, \nwir würden die Bevölkerung nicht vertreten. Wir vertreten die Bevöl-\nkerung,  wir  vertreten  aber  auch  jene,  die  nicht  immer  «Fluglärm! \nFluglärm!» rufen.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Beim  ersten  Mal  waren  es  85  Stim-\nmen.  Ich  denke  mir,  es  wurde  falsch  gezählt,  und  bitte  um  Nachzäh-\nlung. Danke.  \n \n", "p": 31}, {"t": "Ernst  Brunner  (Illnau-Effretikon):  Ich  möchte  nur  auf  unser  Regle-\nment  hinweisen.  Das  sagt  nicht  einfach  «Es  ist  falsch  gezählt  wor-\nden»,  sondern  es  wird  verlangt  zu  sagen,  in  welchem  Sektor  falsch \ngezählt worden ist. Und dann wird in jedem Sektor nochmals nachge-\nzählt.  Das  ist  das  bestehende  Reglement  und  wenn  es  Ihnen  nicht \npasst, dann müssen Sie sich halt dagegen wehren.  \n \n", "p": 31}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Im  Sektor  1  sind  verschiedene \nLeute nicht aufgestanden, was dieses Resultat möglicherweise erklärt. \nWünscht Peter Reinhard nochmals das Wort? \n \n", "p": 31}, {"t": "Peter Reinhard (EVP, Kloten): Ja, ich bitte um Nachzählung, weil ich \ndas nicht gesehen habe und gemeint habe, beim letzten Mal sei es …. \n(Grosse  Unruhe  im  Saal.  Das  Ende  des  Satzes  geht  im  Lärm  unter.) \nDarum bitte ich um Nachzählung. Sie können das ablehnen, wenn Sie \nwollen. Das ändert nichts an der Tatsache, dass ich den Antrag stelle.  \n \n", "p": 31}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  habe  Sie  leider  im  allgemei-\nnen Lärm nicht verstanden. Ich wäre froh, wenn Sie mir, falls Sie ei-\nnen Antrag gestellt haben, diesen bei mir deponieren.  \n \n", "p": 31}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Lieber  Peter  Reinhard,  Sie  können  ja \nnicht gut in unseren Sektor sehen, aber ich kann bestätigen, dass nicht \nalle  ein  zweimal  Nein  zur  Volksinitiative  und  zum  Gegenvorschlag \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Dann  nehme  ich  das  so  zur  Kenntnis \nund ziehe den Antrag zurück.  \n \n", "p": 32}, {"t": "Die Beratung der Traktanden 3 und 4 wird unterbrochen. \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Cécile Krebs (SP, Winterthur): Die Schweiz trat der Kinderrechtskon-\nvention  am  26.  März  1997  bei.  Dadurch  verpflichtete  sie  sich,  die \nRechte bei Kindern und Eltern bekannt zu machen. Denn für die Um-\nsetzung der Kinderrechte sind wir alle verantwortlich. Auf den ersten \nBlick  fehlt  es  den  Kindern  in  der  Schweiz  an  nichts.  Tatsächlich  hat \njedoch nicht jedes Kind die gleiche Chance, beispielsweise das Recht \nauf umfassende Bildung einzulösen. Auch das Recht eines jeden Kin-\ndes,  seine  Mutter  und  seinen  Vater  regelmässig  zu  sehen,  ist  in  der \nSchweiz nicht für alle Kinder verwirklicht.  \nAm  heutigen  Tag  feiert  das  Netzwerk  Kinderrechte  Schweiz,  unter-\nstützt  vom  Bundesamt  für  Sozialversicherung,  dieses  Jubiläum  zu-\nsammen  mit  Kindern  und  Jugendlichen  aus  der  ganzen  Schweiz  in \nBern.  Um  das  Thema  der  Kinderrechte  ins  Bewusstsein  der  ganzen \nBevölkerung  zu  rücken,  werden  heute  Schülerinnen  und  Schüler  aus \nallen  26  Kantonen  ihre  Visionen  zu  einem  Kinderrecht  formulieren. \nDazu  sind  drei  Steinplatten  auf  dem  Platz  vor  dem  Bundeshaus  plat-\nziert.  Sie  stellen  die  drei  Aspekte  der  Kinderrechtskonvention  dar. \nJetzt bitte ich um etwas Aufmerksamkeit, damit Sie überhaupt wissen, \nwas dort steht: Schutz, Förderung und Mitwirkung. (Der Geräuschpe-\ngel  im  Saal  ist  sehr  hoch.)  Die  SP  fordert,  dass  die  UNO-\nKinderrechtskonvention in allen Bereichen umgesetzt und auch ange-\nwendet wird. Ich danke Ihnen.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Alfred Heer (SVP, Zürich): Ich verlese Ihnen eine Fraktionserklärung \nder SVP mit dem Titel «Bürger in die Irre geleitet». Mit diesem Titel \nhat  der  Tages-Anzeiger  von  heute  seinen  Kommentar  übertitelt.  Sie \nwerden staunen, wir stimmen dem Tages-Anzeiger vollumfänglich zu. \nTatsächlich  leitet  diese  Zeitung  seit Tagen die Bürger mit tendenziö-\nsen und einseitigen Berichterstattungen gegen die SVP in die Irre. Wir \nwollen  die  Artikel  hier  im  Einzelnen  nicht  nennen,  da  dies  den  Um-\nfang  einer  Fraktionserklärung  sprengen  würde.  Der  Artikel  ist  eine \nAnreihung von Behauptungen, Auslassung von Fakten der regierungs-\nrätlichen Antwort auf Anfrage 326/2006 und dem Zitieren von angeb-\nlichen  ehemaligen  Angestellten.  Aus  der  Antwort  auf  diese  Anfrage \ngeht  ganz  klar  hervor,  dass  die  GPK  (Geschäftsprüfungskommission) \ndetaillierte Angaben in Wahrnehmung ihrer Aufsichtsfunktion einho-\nlen lassen kann.  \nDie SVP und Regierungsrätin Rita Fuhrer haben alles Interesse daran, \ndass die GPK diese Arbeit endlich zügig an die Hand nimmt und Zah-\nlen über alle Direktionen bezüglich Personalwechsel und Kosten noch \nvor  den  Wahlen  präsentiert.  Alles  andere  ist  tatsächlich  eine  Irrefüh-\nrung  der  Bürger  durch  den  Tages-Anzeiger,  indem  Behauptungen  in \nden Raum gestellt werden, welche nicht mehr vor den Wahlen richtig-\ngestellt  werden  können.  Die  SVP  will  vollumfängliche  Aufklärung \ndurch  die  GPK  und  endlich  Klarheit  über  alle  Direktionen  und  alle \nPersonalwechsel.  Wir  sind  für  vollumfängliche  Transparenz  und  ge-\ngen  hinterhältige  Rufmordkampagnen  mittels  zusammengezimmerter \nZeitungsartikel  einer  angeblich  unabhängigen  Zeitung.  Gleichzeitig \nbitten  wir  die  GPK  vollumfänglich  um  Aufklärung  darüber,  ob  die \nErkrankung und Ersetzung von Beatrice Breitenmoser als Chefin des \nAmtes  für  Justizvollzug  auch  auf  das  Arbeitsumfeld  zurückzuführen \nist.  Wir  freuen  uns  auf  eine  Beantwortung  all  dieser  Fragen  und  In-\nformation  der  Öffentlichkeit  durch  die  GPK,  falls  immer  möglich \nnoch  vor  den  Wahlen,  damit  der  Bürger  tatsächlich  nicht  in  die  Irre \ngeleitet wird.  \nDieser  wurde  durch  den  Tages-Anzeiger  im  Zusammenhang  mit  den \nKosten für externe Berater bereits einmal in die Irre geführt. Mit fetten \nLettern wurde damals Rita Fuhrer beschuldigt, Unsummen an Geld für \nBerater  auszugeben.  In  ganz  kleinen  Buchstaben  kam  dann  die  Ant-\nwort auf Anfrage 340/2006, in welcher man kleinlaut zugeben musste, \ndass die Volkswirtschaftsdirektion im Vergleich zu den andern Direk-\ntionen  kleine  Beratungskosten  aufweise.  Ich  kann  nur  zusammenfas-\nsen  für  den  Tages-Anzeiger:  Verleumdung  musst  du  frech  betreiben, \nes wird schon etwas haften bleiben! Besten Dank.  \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Gabriela Winkler (FDP, Oberglatt): In meiner Eigenschaft als Präsi-\ndentin der Subkommission Personal der GPK teile ich Ihnen hier offi-\nziell  und  zum  Mitschreiben  mit,  dass  wir  unsere  Arbeit,  so  zügig  es \ndie Verwaltung und die Regierung erlauben, vorantreiben. Es ist nicht \nunser Problem, dass wir fünfzigmal nachfragen müssen, um aus allen \nDirektionen die nötigen Antworten zu erhalten. Die Frage ist, warum \ndem so ist. Und die werden wir gerne nach den Wahlen beantworten.  \n \n", "p": 34}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Nach  der  Pause  werden  wir  den \nTeil A der Vorlage, die Volksinitiative, behandeln. Dann werden wir \nnoch die Abstimmungsparole hierzu beschliessen und den Rest dieses \nGeschäftes behandeln müssen. \n \n \n", "p": 34}, {"t": "Die Beratung der Traktanden 3 und 4 wird fortgesetzt.  \n \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "Teil A \nI.  \nPriska  Seiler  Graf  (SP,  Kloten):  Die  SP-Fraktion  steht  nach  wie  vor \nmit  ein  paar  Ausnahmen  hinter  den  Forderungen  der  Volksinitiative \n«Für  eine  realistische  Flughafenpolitik».  Nur  sie  enthält  klare  Forde-\nrungen  zu  den  uns  wichtigsten  Eckwerten  Bewegungszahl  und \nNachtruhe.  Das  ist  vor  allem  jetzt  nach  dem  Teil  des  Morgens  klar. \nZuerst kommt der Deckel drauf, dann lässt es sich auch wieder einfa-\ncher  über  zukünftige  An-  und  Abflugvarianten  diskutieren,  weil  man \ndann eher eine Vorstellung hat, auf was man sich einlassen muss: 70 \nProzent aller Anflüge der 250'000 Bewegungen oder zum Beispiel bei \n350'000; das ist ja der technische Plafond unseres Flughafens. Dieser \nUnterschied ist schliesslich nicht unwesentlich für die Anwohnerinnen \nund Anwohner. Die Zahl der Flugbewegungen ist in den letzten Jahren \nständig rückläufig. Zugenommen hat lediglich der Transitverkehr wie \nzum  Beispiel  die  Billigtouristen  der  Air  Berlin,  aber  auch  die  Pri-\nvatfliegerei.  Die  Linien-  und  Charterflüge  vom  letzten  Jahr  be-\nschränkten  sich  auf  220'000  Bewegungen.  Dies  reicht  der  Wirtschaft \noffensichtlich  auch,  die  Passagierzahlen  nehmen  zu  und  Unique \nschreibt fette Gewinne. Bei 250'000 Bewegungen pro Jahr muss man \nsich  eben  genau  überlegen,  welche  Flüge  wir  wirklich  wollen  und \nwelche  tatsächlich  eine  volkswirtschaftliche  Wertschöpfung  haben. \nDabei  wird  auch  die  ökologische  Sichtweise  des  Flugverkehrs  nicht \nausgeblendet. Eine sinnvolle Beschränkung ist auch gut für das Klima, \nein unbegrenztes Wachstum können wir uns schlicht und einfach nicht \nmehr  leisten.  Die  heute  tatsächlich  praktizierte  Nachtruhe  von  fünf-\neinhalb  Stunden,  wenn  man  den  Verspätungsabbau  abzieht,  bietet  zu \nwenig  Schutz  für  die  lärmgeplagte  Anwohnerschaft  des  Flughafens. \nDie ETH-Lärmstudie 2000 belegt denn auch, dass Lärmereignisse den \nSchlaf stören, egal ob sie bewusst oder unbewusst passieren. Auf die \nDauer  sind  Auswirkungen  auf  die  Gesundheit  unvermeidlich.  Da  der \nLärmschutz  rein  mechanisch  sich  beim  Flugverkehr  etwas  schwierig \ngestalten dürfte – man kann da keine Lärmschutzwände machen –, ist \neine verlängerte Nachtruhe die einzige Lösung. Ich glaube auch kaum, \ndass  die  viel  gepriesenen  Fortschritte  der  Technik  so  bahnbrechend \nsein  werden  in  den  nächsten  Jahren, dass die Triebwerke einen nicht \nmehr  beim  Schlafen  stören  werden,  ausser  es  handelt  sich  um  Solar-\nflugzeuge von Bertrand Piccard.  \nEiner  Minderheit  der  SP-Fraktion  gehen  diese  Einschränkungen  für \nden  Flughafen  Kloten  allerdings  zu  weit.  Sie  schätzen  die  Eckwerte \nder  Volksinitiative  als  zu  restriktiv  ein.  Der  Flughafen  würde  so  in \nseiner Entwicklung empfindlich gestört, was zu grossem Stellenabbau \nführen  könnte.  Aus  diesen  Befürchtungen  heraus  wird  sie  darum  die \nVolksinitiative ablehnen.  \nDie SP-Fraktion bedauert, dass der Gegenvorschlag der KEVU im Rat \nschliesslich  keine  Mehrheit  finden  konnte.  Der  fixe  Plafond  bei \n320'000 Bewegungen pro Jahr und sieben Stunden Nachtsperre hätten \nfür  die  SP  einen  konstruktiven  Kompromiss  dargestellt.  Der  Gegen-\nvorschlag «ZFI plus» tut dies nicht mehr, weil bei 320'000 Bewegun-\ngen  nicht  Schluss  ist,  sondern  weiterhin  über  zukünftiges  Wachstum \ndiskutiert  werden  kann.  Es  ist  Ihnen  aber  sicher  aufgefallen,  dass \ntrotzdem  eine  Minderheit  der  Fraktion  sitzen  blieb  beim  Gegenvor-\nschlag  «ZFI  plus».  Diese  Minderheit  sieht  einen  kleinen  Fortschritt \nvom «ZFI plus» zum Status quo, nämlich in der nun festgeschriebenen \nNachtsperre  von  sieben  Stunden.  Das  ist  immerhin  ein  minimaler \nFortschritt.  Und  diese  Minderheit  findet  es  auch  sinnvoll,  dass  ein \nLärmmonitoring-Instrument  im  Gesetz  festgeschrieben  wird,  und  ist \ndarum sitzen geblieben – nicht aus Begeisterung, sondern aus reinem \nPragmatismus. \nEin Trost bleibt für uns alle bestehen: Das letzte Wort in dieser Frage \nhat das Zürcher Volk. Und auch wenn Bundesrat Moritz Leuenberger \nletzte Woche noch einmal klar markierte, dass der Bund in dieser Sa-\nche das letzte Wort habe, erwähnte er doch auch, dass ein klares und \nstarkes Signal aus dem Kanton Zürich nicht vollkommen zu ignorieren \nwäre. Und diese klare Aussage heisst nun für uns «Volksinitiative».  \n \n", "p": 36}, {"t": "Ruedi Lais (SP, Wallisellen): Gestatten Sie mir als einem der Mitiniti-\nanten  der  Flughafeninitiative  ein  paar  abschliessende  Worte  dieses \nGeschäftes und auch ein paar inhaltliche Anmerkungen.  \nZuerst zu Martin Arnold. Er hat kritisiert, dass nicht aufgezeigt wor-\nden  sei,  wie  ein  Plafond  überhaupt  technisch  eingehalten  werden \nmüsste. Das müsste uns allen hier drin ja Sorge machen, sowohl den-\njenigen,  die  den  Plafond  bei  250'000  Bewegungen  sehen,  wie  auch \ndenjenigen,  die  in  der  einen  oder  andern  Art  ihn  bei  320'000  Bewe-\ngungen sehen. Sogar diejenigen, die nur den technischen Plafond von \n350'000 sehen, müssten sich ja die Frage stellen, was geschieht, wenn \ndieser Plafond erreicht ist. Nun, dazu muss man natürlich wissen, dass \nes  ja  nicht  um  den  Jahresplafond  geht  in  der  Steuerung  des  Flugha-\nfens,  sondern  um  Stundenspitzen  und  so  genannte  Slot-Zuteilungen. \nDazu  hat  sich  hoffentlich  die  Kommission  für  Wirtschaft  und  Abga-\nben  etwas  schlau  gemacht.  Bei  der  Slot-Koordination  und  den  Flug-\nplankonferenzen kann man diese Mechanismen studieren. Es gibt auch \neine  Webseite  der  Slot  Coordination  Schweiz,  die  man  konsultieren \nkönnte. Denn die Zuteilung dieses knappen Gutes eines Slots zur Spit-\nzenzeit ist schon bei 250'000 Bewegungen nicht ganz einfach.  \nNun  aber  zu  zwei  wirklich  ernsthaften  Problemen,  die  in  den  letzten \nWochen  aufgetaucht  sind.  Vor  wenigen  Wochen,  vor  zwei  Wochen \nhat Christoph Franz, der CEO der Swiss, gefordert, dass die Nachtruhe \nvon  heute  fünfeinhalb  auf  fünf  Stunden  reduziert  werde,  und  zwar \ndeshalb,  weil  Flugzeuge  zu  früh  landen  würden  oder  zu  früh  landen \nmöchten. Das war bis zur Einführung der Südanflüge regelmässig der \nFall  und  wurde  mit  dem  Einführen  der  Südanflüge  gestoppt,  so  dass \ndie  Flugzeuge  nicht  mehr  zu  früh  landen  durften.  Wenn  Christoph \nFranz heute eine nochmalige Verkürzung der Nachtruhe auf nur noch \nfünf Stunden fordert, ist das eine Provokation der Flughafenanwohner \nin  dieser  heiklen  Phase.  Und  es  wäre  interessant  zu  wissen,  was  die \nVolkswirtschaftsdirektion  davon  hält,  denn  der  Regierungsrat  will  ja \ndie  Nachtruhe  von  heute  fünfeinhalb  Stunden  auf  sechseinhalb  Stun-\nden verlängern.  \nDie  zweite  Frage,  die  uns  Sorgen  bereitet,  ist  die  Frage  der  General \nAviation,  Privatfliegerei.  Das  ist  ja  der  fast  einzige  Bereich  auf  dem \nFlughafen Kloten, der ein solides Wachstum ausweist, wobei die Soli-\ndität  des  Wachstums  uns  im  Flughafenperimeter  eher  Sorgen  macht. \nUnd wenn ich in der Zeitung lese, dass sich Volkswirtschaftsdirekto-\nrin  Rita  Fuhrer  eine  Auslagerung  dieser  Privatfliegerei  nach  Düben-\ndorf vorstellen könnte, dann macht mir das grosse Sorgen. Zum guten \nGlück habe ich gelesen, dass da offenbar der Journalist etwas Falsches \ngeschrieben hat. Ich wäre aber froh, wenn Volkswirtschaftsdirektorin \nRita Fuhrer die Position der Regierung zu einer Auslagerung der Pri-\nvatfliegerei nach Dübendorf noch einmal klar darstellen könnte. Denn \ndie Bevölkerung macht sich natürlich nicht nur wegen eines falschen \nZitats  einer  Regierungsrätin  Sorgen,  sondern  sie  macht  sich  Sorgen \nwegen eines effektiven Beschlusses des Kantonsrates, des Beschlusses \nim  Verkehrsrichtplan  nämlich,  den  Flugplatz  Dübendorf  nicht  zu \nschliessen, wenn die Fliegerei dort aufgehört hat, und die Pisten nicht \nzu  sperren.  Das  ist  eine  echte  Sorge  und  Sie  können  verstehen,  dass \nsich das ganze Fluglärmproblem nicht lösen lässt, wenn laufend neue \nSorgen  von  Regierungsratsseite,  von  Swiss-Seite  aufkommen,  wenn \nneue  Drohungen  aufkommen,  noch  mehr  Leute  mit  Fluglärm  zu  be-\nlasten.  \nIch bitte also um Verständnis, wenn die Flughafeninitiative unter sol-\nchen  Umständen  überhaupt  nicht  daran  denkt,  irgendwie  eine  Volks-\ninitiative zu vermeiden. Und einen Rückzug können wir uns unter die-\nsen  Umständen  überhaupt  nicht  vorstellen.  Ich  danke  Ihnen  für  die \nAufmerksamkeit.  \n \n", "p": 37}, {"t": "Regierungsrätin  Rita  Fuhrer:  Nur  kurz  eine  Antwort  auf  die  Frage \nvon Ruedi Lais, alles andere dürfte von Seiten der Regierung klar sein. \nEine  Position  des  Regierungsrates  zu  allfälligen  Veränderungen  am \nFlugplatz gibt es nicht. Damit befasst sich der Regierungsrat erst noch. \nVerantwortlich für das, was ich sage, bin ich, aber nicht für das, was \nJournalisten schreiben. Die Fehler der Journalisten sind zahlreich. Ab \nund zu werden sie durch die verantwortlichen Redaktoren auch korri-\ngiert. Das war hier der Fall.  \nIch habe keine Verlagerung der Kleinaviatik nach Dübendorf verlangt. \nIch habe nur gesagt, das Abbrechen einer solchen Piste bedeute Wert-\nverminderung oder Wertzerstörung und man solle sich gut überlegen, \nob  es  nicht  auch  Ausnahmefälle  gebe,  in  denen  man  dafür  dankbar \nwäre oder froh wäre. Als Beispiel kann genannt werden das Auslagern \nder  Jets  während  der  WEF-Zeit  (World  Economic  Forum),  wie  das \nAnfang dieses Jahres zur Diskussion stand. Es gibt nichts weiter bei-\nzufügen,  die  Position  des  Regierungsrates  wird  Ihnen  dann  sicher \nrechtzeitig, wenn er sich damit befasst hat, bekannt gegeben.  \n \n", "p": 38}, {"t": "Peter Anderegg (SP, Dübendorf): Ich möchte schon etwas präzisieren, \nwas Kollege Ruedi Lais vorhin gesagt und Regierungsrätin Rita Fuh-\nrer nochmals angetönt hat. Offenbar denkt sie selber also daran, dass \nman auf dem Militärflugplatz Dübendorf weiter fliegen kann. Aber ich \nmuss Sie daran erinnern, dass im Verkehrsrichtplan der Vorschlag des \nRegierungsrates war, die Piste ausser Betrieb zu nehmen.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "II. \nRatspräsident Hartmuth Attenhofer: Über den Gegenvorschlag haben \nwir bereits beschlossen.  \n \n", "p": 39}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "Ratspräsident Hartmuth Attenhofer: Entgegen der Vorlage 4203c be-\nantrage  ich  Ihnen,  dass  der  Beleuchtende  Bericht  vom  Regierungsrat \nverfasst wird, da der Regierungsrat ja den Gegenvorschlag unterstützt. \nSo genehmigt.  \n \n", "p": 39}, {"t": "V. \nKeine Bemerkungen; genehmigt. \n \n", "p": 39}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  4203c \ndurchberaten und bereinigt. Nun haben wir noch die Vorlage 4260a zu \nbehandeln. \n \n", "p": 39}, {"t": "I. \n \n", "p": 39}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates 259/2002 vor. Wünscht Gab-\nriela Winkler das Wort dazu? \n \n", "p": 39}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ich konzentriere mich in meinem \nKommentar  zu  diesem  Bericht  auf  jene  Teile,  welche  sich  auf  mein \nPostulat,  Neubeurteilung  der  Rahmenbedingungen  des  Luftverkehrs, \nbeziehen.  \nBemerkenswert  ist:  Die  Regierung  hält  erstmals  fest,  dass  Zürich  in \nder  zweiten  Liga  spielt;  etwas,  das  die  Bevölkerung  schon  länger \nweiss.  Die  Zeiten,  da  man  sich  mit  Heathrow,  Frankfurt,  Paris  und \nAmsterdam  messen  wollte,  sind  vorbei.  Zwischen  den  beiden  Ligen, \nin  der  Zwischenliga  gewissermassen,  liegt  München.  Explizit  formu-\nliert heisst dies, Zürich rangiert hinter München, weil es ein kleineres \nWachstumspotenzial hat. Offen lässt der Regierungsrat, ob ein weite-\nrer Ausbau Münchens zu Lasten Zürichs geht, was es bedeuten würde, \nwenn  Zürich  der  Ligaerhalt  aus  wirtschaftlichen  oder  gar  geopoliti-\nschen Gründen nicht möglich wäre oder wenn es den letzten Platz in \nder zweiten Liga einnähme. Entstünde dann eine im Vergleich zu heu-\nte  bessere  Balance  zwischen  den  Anliegen  des  Umweltschutzes  und \ndenjenigen  der  Wirtschaft?  Mit  welchen  Einbussen  wäre,  falls  über-\nhaupt,  zu  rechnen?  Die  dritte  Studie,  die  UVP  (Umweltverträglich-\nkeitsprüfung)  der  wirtschaftlichen  Prognosen  beziehungsweise  Hoch-\nrechnungen wurde nicht gemacht. Die von der Regierung als fehlend \nbeklagte Gesamtschau liefert auch sie nicht. Für eine nachhaltige Ent-\nwicklung des Flughafens im Rahmen der vom Bundesrat formulierten \nLuftfahrtpolitik  wäre  dies  aber  unabdingbar.  Dazu  äusserte  sich  der \nBundesrat letzte Woche im Ständerat, ich zitiere: «Der Bund verfolgt \neine nachhaltige Luftverkehrspolitik. In diesem Rahmen soll sich der \nFlughafen Zürich nachfrageorientiert entwickeln können. Diese Nach-\nfrageorientierung  ist  der  wirtschaftliche Teil der Nachhaltigkeit. Die-\nsem wirtschaftlichen Aspekt sind auch die beiden anderen Aspekte der \nNachhaltigkeit  gegenüberzustellen»,  so  der  Bundesrat,  «nämlich  der \nUmweltschutz und die soziale Verträglichkeit. Es ist nicht ein Wider-\nspruch,  wie  Ständerat  Hans  Hofmann  vorher  antönte,  sondern  es  ist \ngerade der Grundgedanke der Nachhaltigkeit. Der besteht darin, dass \ndrei  Ziele  genannt  werden,  die  sich  widersprechen.  Die  tatsächliche \nPolitik  besteht  dann  darin,  aus  diesen  drei  Zielen  einen  politischen \nKompromiss zu schmieden, der letztlich allen drei Aspekten, nämlich \nder  Wirtschaftlichkeit  und  der  Umweltverträglichkeit,  aber  auch  der \nSozialverträglichkeit dient.» \nDie zitierten Studien liefern Hochrechnungen. Was die Regierung zu \ntun gewillt ist, um die Entwicklung in die eine oder andere Richtung \nzu  steuern  respektive  durch  entsprechende  Rahmenbedingungen  zu \nbeeinflussen, steht mindestens in diesem Bericht nicht. Eine Fussnote: \nWenn man in diesem Bericht schreibt, dass man die General Aviation \nallenfalls einschränken würde, so tut man genau das, was man eigent-\nlich  nicht  will  oder  vorgibt,  nicht  zu  wollen,  man  schmälert  nämlich \ndie Standortattraktivität des Kantons Zürich für die Ansiedlung neuer \nausländischer und inländischer Firmen. Manchmal komme ich mir in \nder  Flughafendiskussion  vor  wie  in  einem  Strafprozess,  wo  der  Be-\nschuldigte  nur  gerade  zugibt,  was  ihm  bewiesen  werden  kann.  Das \nheisst,  die  Regierung  reagiert  in  der  Flughafenfrage,  sie  agiert  nicht. \nSie verweist auf Prozesse. Die Position, welche sie in diesem Prozess \neinnehmen  wird,  wurde  am  Rande  einer  Pressekonferenz  des  BAZL \nbekannt gegeben im November 2006. Die Zürcher Regierung wünscht \nim  Rahmen  des  SIL-Prozesses (Sachplan  Infrastruktur  der  Luftfahrt) \nnur  die  Verfolgung  der  Optionen  ohne  Veränderung  des  Pistensys-\ntems. Auch hier fehlen eine klare Zielsetzung und eine klare Positio-\nnierung für den Flughafen.  \nMit  der  resignierten  Feststellung,  dass  es  der  Regierungsrat  erneut \nverpasst hat, seine Zielsetzungen für den Flughafen Zürich zu formu-\nlieren und eine nachhaltige Entwicklung zu konkretisieren, stimme ich \nder Abschreibung zu. Ich danke Ihnen.  \n \n", "p": 41}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort zum Abschreibungsan-\ntrag der Kommission zum Postulat 259/2002 wird nun nicht mehr ge-\nwünscht. Ein anderer Antrag wurde nicht gestellt.  \nSomit  ist  das  Verfahren  beendet,  das  Postulat  259/2002  ist  abge-\nschrieben.  \n \n", "p": 41}, {"t": "II. \nRatspräsident Hartmuth Attenhofer: Das dringliche Postulat 270/2002 \nwird als erledigt abgeschrieben.  \n \n", "p": 41}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Zum  dringlichen  Postulat \n270/2002 hat die Mehrheit der Kommission für Energie, Verkehr und \nUmwelt  den  Antrag  gestellt,  dass  der  Kantonsrat  eine  vom  Bericht \nabweichende  Stellungnahme  abgeben  soll.  Hierzu  liegt  ein  Minder-\nheitsantrag vor.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Das  dringliche  Postulat  KR-Nr.  270/2002  wird  ohne  abweichende \nStellungnahme als erledigt abgeschrieben. \n \n", "p": 42}, {"t": "Lorenz Habicher (SVP, Zürich): Ich lege heute nur einmal meine Inte-\nressenbindung offen: Ich bin Mitarbeiter der SR Technics AG und ar-\nbeite im Flugbetrieb. Somit darf ich mit Fug und Recht behaupten, die \nMaterie auch beruflich zu kennen und direkt betroffen zu sein.  \nWir müssen uns heute gegen zwei Versuche der Plafonierung wehren. \nDen  zweiten  Angriff  gilt  es  in  der  Vorlage  4260a  abzuwenden.  Den \nMinderheitsantrag  der  Vorlage  4260a  zu  vertreten,  ist  denkbar  ein-\nfach. Dieser verlangt nur die Abschreibung des entsprechenden Postu-\nlates. Der Bericht wurde beraten, die Arbeit wäre eigentlich auf gutem \nWege, erledigt zu werden. Die Kommissionsmehrheit beschreitet aber \neinen  perfiden  zweiten  Weg.  Nach  Kenntnisnahme  des  entsprechen-\nden Berichtes zu behaupten, eine Plafonierung sei volkswirtschaftlich \ntragbar, ist schon sehr vermessen oder gar dreist. Entweder wurde der \nBericht  zur  wirtschaftlichen  Bedeutung  nicht  gelesen  oder  nicht  ver-\nstanden.  Natürlich  würde  das  politische  Signal  eines  Plafonds  nicht \nsofortige  Wirkung  zeigen,  die  Konsequenzen  wären  trotzdem  ein-\nschneidend. Der Standortkanton Zürich würde der zukünftigen mögli-\nchen Entwicklung ein Stoppsignal, ein «No go» zeigen, für alle Wirt-\nschaftszweige ein Besorgnis erregendes Zeichen. Es geht um mehr als \neinzelne  Politikfelder  wie  Bildung,  Gesundheit  und  Wirtschaft.  Es \ngeht um das Bindeglied all dieser Bereiche zur Schweiz, zum Standort \nZürich. Es geht um den Flughafen Zürich, seine zukünftige Entwick-\nlung, seine Zukunftschancen. Wir haben vorhin die richtigen Weichen \ngestellt  und  müssen  jetzt  im  zweiten  Geschäft  nicht  wieder  einen \nRückschritt  machen.  Forschung  und  Wissenschaft  bedienen  sich  mo-\ndernster  Technologien,  um  den  gewünschten  Fortschritt  zu  erzielen. \nEs  bedarf  aber  auch  des  persönlichen  Austausches  mit  Respekt  und \nauf  Vertrauensbasis.  Dieses  Vertrauen  wird  nicht  über  neue  Medien \naufgebaut,  dazu  bedarf  es  des  persönlichen  Kontaktes.  Das  Flugzeug \nverbindet Regionen und Völker. Es ermöglicht den persönlichen Kon-\ntakt,  die  bestmögliche  Vertrauensbasis  rund  um  den  Globus.  Zudem \nstört  niemanden  der  Lärm  des  Ferienfliegers,  in  dem  er  selber  sitzt. \nKeine  Entwicklung,  kein  Wachstum,  keine  Zukunft.  Die  Abwande-\nrung  würde  sofort  schleichend  einsetzen. Wer zudem glaubt, der Be-\nvölkerung etwas Gutes zu tun, wird spätestens bei schwierigerer Wirt-\nschaftslage und steigender Arbeitslosigkeit erwachen. Die reduzierten \nFlüge werden zudem immer noch mehrheitlich über Schweizer Gebiet \ngeführt, denn Deutschland wird zu Recht dieses Signal des Verzichtes \nauf  eine  weitere  Nutzung  des  Flughafens  deuten  und  die  einschnei-\ndende DVO weiter verschärfen.  \nIch bitte Sie also, das Postulat abzuschreiben und auf eine abweichen-\nde Stellungnahme zu verzichten.  \n \n", "p": 43}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  lege  allen  potenziellen  Red-\nnerinnen  und  Rednern  ans  Herz,  sich  frühzeitig  zu  Wort  zu  melden. \nNachdem Lorenz Habicher sieben Achtel seines Votums gehalten und \nsich noch niemand gemeldet hatte, habe ich die Leute hereingerufen. \nInzwischen sind aber wieder zwei Redner auf der Liste.  \n \n", "p": 43}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Geschätzter  Kollege  Lorenz  Habi-\ncher,  im  Gegensatz  zu  den  Studien,  die  wir  vorher  beim  ZFI  zitiert \nhaben, gibt es bei diesen Studien natürlich schon grosse Unsicherhei-\nten; das geben auch alle zu. Von daher behaupte ich eben auch, dass \ndiese  Extrapolationen,  die  inhärent  (eigentlich  immer  sehr)  unsicher \nsind, eben auf beide Seiten gebraucht werden können. Ich finde es in \ndem  Sinn  eben  auch  stossend,  dass  der  Regierungsrat  sagt,  eine  Be-\ngrenzung sei volkswirtschaftlich nicht tragbar. Ich habe das hier schon \neinmal  gesagt,  ebenso  gut  kann  ich  auf  Grund  dieser  Studie  behaup-\nten, es sei eben tragbar. Es geht doch um die Chance – das haben wir \nvorher diskutiert und das brauchen wir hier nicht weiter zu diskutieren \n–, aber es geht doch um die Chance, dass wir diesen Flughafen lang-\nfristig volkswirtschaftlich sinnvoll betreiben, also auch betrieblich und \nwirtschaftlich  sicher.  Und  es  geht  nicht  um  die  Strukturerhaltung  ir-\ngendeiner Airline auf diesem Flughafen.  \nDie SP wird den Mehrheitsantrag der KEVU unterstützen.  \n \n", "p": 43}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich fasse mich kurz. Ich möchte \nSie  einfach  darauf  aufmerksam  machen,  dass  der  Minderheitsantrag \nnur  von  der  SVP  unterstützt  wurde.  Wir  sind  jetzt  gespannt,  wie  die \nMeinungsentwicklung stattgefunden hat in diesem Kantonsrat.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": " \n", "p": 44}, {"t": "Willy Germann (CVP, Winterthur): Schnell das Wort zu einer persön-\nlichen Erklärung in einem Satz: Ich danke der FDP, dass sie jetzt doch \neinem Antrag auf einen Plafond von 320'000 Flugbewegungen zuge-\nstimmt hat.  \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Anhand der vorliegenden Parlamentari-\nschen  Initiative  können  wir  den  politischen  Verlauf  des  Themas  Ag-\nglomerationsverkehr  bestens  aufzeichnen.  Als  im  Jahr  2004  die  Par-\nlamentarische Initiative eingereicht wurde, war man sich bewusst, dass \nes  akute  Verkehrsprobleme  in  den  Städten  und  Vorstadträumen  gibt, \nund  man  war  sich  auch  bewusst,  dass  es  hier  koordinierte  Lösungen \nbraucht. Staumeldungen auf der Strasse gehörten und gehören immer \nnoch zum täglichen Grundrauschen aus dem Radio. So war und ist die \nProblematik,  dass  die  Finanzierung  auch  der  grossen  öffentlichen \nVerkehrsbauten nur teilweise gesichert ist.  \nAls die KEVU die erste Beratung der Vorlage durchführte, war es uns \nbewusst,  dass  auf  Bundesebene  das  Ausführungsgesetz  für  die  NFA \n(Neugestaltung  des  Finanzausgleichs  und  der  Aufgabenteilung  zwi-\nschen  Bund  und  Kantonen)  mit  der  Neuzuteilung  der  Mineralsteuern \nund auch der Nationalstrassen im Gange war, ebenso die Bahnreform.  \nDie  KEVU  war  aber  vor  allem  in  zwei  Sachen  skeptisch.  Einerseits \nfragte sich, ob es gescheit ist, die Standesinitiative aus Zürich zu schi-\ncken, während auf der Nationalratsebene schon eine gewisse Beratung \nim Gang war. Oder stossen wir auch etwas an oder um, das vielleicht \nheikel  ist?  Es  ist  auch  so,  dass  im  Rahmen  der  ganzen  Agglomerati-\nonsverkehrsdebatte gerade auch auf nationaler Ebene ein Verteilkampf \nim Gang ist und die Zuteilung der Finanzmittel an den Kanton Zürich \nmit Sorgfalt und sehr diplomatisch anzugehen ist. Ob wir dem mit ei-\nner Standesinitiative vom Kantonsrat sozusagen Nachdruck verleihen \noder  ob  das  in  dieser  heiklen  Phase  der  Beratung  2004  bis  2006  im \nNationalrat wirklich zum Erfolg führen wird, ist sehr unsicher. \nSo haben wir in der ersten Beratung einen Gegenvorschlag formuliert. \nDieser  Gegenvorschlag  will  eigentlich  eine  Gesamtverkehrspolitik \nanfordern und eine Gesamtverkehrsfinanzierung anstreben. Als Reak-\ntion  des  Regierungsrates  –  und  das  ist  eine  erfreuliche  Nachricht  – \nkonnten  wir  im  Rahmen  der  letztjährigen Flimser Session des Natio-\nnalrates doch mehr zur Verbindlichkeit sehen. Das Ausführungsgesetz \nzur NFA ist da, ein sehr gutes Gesetz über den Infrastrukturfonds, und \nes  ist  auch  klar.  Die  Kriterien  sind  vorhanden  und  die  Kriterien  sind \nverbindlich. Als Grundlage für die Ausschüttung von Mitteln ist natür-\nlich ein Agglomerationsprogramm nötig. Diese Programme sollten ja \nbis  2007  beim  Bund  deponiert  werden.  Erst  dann  wird  es  definitiv, \nwelche genauen Mittel auch ausgeschüttet werden für den Agglomera-\ntionsverkehr.  Das  heisst,  die  Thematik,  dass  ein  Agglomerationsver-\nkehr  Förderung  braucht  für  Schiene,  Strasse,  Fuss-  und  Radweg  ist \nklar. Bern hat dies schon gemerkt. Eine Standesinitiative wäre deshalb \nredundant. Aber das heisst nicht, dass wir uns hier im Kanton zurück-\nlehnen  und  die  ganze  Thematik  dem  Bund  überlassen  sollen.  Wir \nmüssen  jetzt  warten  und  sicher  schauen,  dass  unsere  nationalen  Ver-\ntreter das Agglomerationsprogramm mit Nachdruck unterstützen.  \nWie gesagt, eigentlich hätte dies im Rahmen des Gesamtverkehrskon-\nzeptes  mit  klarer  Deutlichkeit  zum  Ausdruck  kommen  sollen.  Die \nGVK vom September 2006 ist durchaus noch interpretationsbedürftig. \nDie  erste  Version  des  Agglomerationsprogramms  wurde  von  den \nBundesämtern  in  einem  gewissen  Zwischenbericht  durchaus  positiv \nbewertet, aber ein endgültiger Entscheid liegt erst Ende Jahr vor. Und \nerst  Ende  Jahr  sehen  wir,  was  es  für  den  Agglomerationsverkehr  im \nGrossraum Zürich, in der Stadt Zürich, aber natürlich auch in Winter-\nthur direkt bedeutet.  \nDie  Parlamentarische  Initiative  empfehlen  wir  abzulehnen.  Und \nnochmals: Es geht nicht darum, dass wir nicht meinen, es müsse etwas \npassieren auch beim Agglomerationsverkehr, ganz im Gegenteil: Wir \nsehen sehr vieles passieren und wollen dieses heikle Gebilde, das im \nMoment auf Bundesebene ist, nicht gefährden. \n \n", "p": 45}, {"t": "Luzius Rüegg (SVP, Zürich): Die am 20. Dezember 2004 eingereichte \nInitiative ist in der Zwischenzeit überholt und bereits am 27. Juni 2006 \nbeantragte  die  KEVU  mit  neun  zu  fünf  Stimmen  deren  Ablehnung. \nSeit der Einreichung der Parlamentarischen Initiative beziehungsweise \nderen vorläufigen Unterstützung und dem Beschluss der Kommission \nüber Initiative und Gegenvorschlag sind auf Bundesebene massgebli-\nche  Grundlagen  vorgelegt  und  wichtige  Entscheide  gefällt  worden. \nAus  dem  entsprechenden  Gesetzestext  wird  ersichtlich,  dass  die  An-\nliegen  der  PI  bereits  vollumfänglich erfüllt  sind.  Eine zusätzliche In-\ntervention  des  Kantons  Zürich  im  Sinne  des  Gegenvorschlags  würde \nbei  den  übrigen  Kantonen  auf  Unverständnis  stossen  und  möglicher-\nweise sogar Irritationen auslösen.  \nDie KEVU hat am 6. Februar 2007 von der Stellungnahme des Regie-\nrungsrates  Kenntnis  genommen  und  beantragte,  die  PI  463a/2004 \nbetreffend  Einreichung  einer  Standesinitiative  zur  Finanzierung  des \nAgglomerationsverkehrs  und  auch  den  Gegenvorschlag  abzulehnen. \nDie SVP ist gegen weitere Zweckentfremdungen von Strassengeldern \nund gegen weitere Umverteilung von Strassengeldern für den ÖV. Die \nSVP folgt der Meinung des Regierungsrates und lehnt Standesinitiati-\nve und Gegenvorschlag ab.  \n \n", "p": 46}, {"t": "Willy Germann (CVP, Winterthur): Die CVP hält generell wenig von \nStandesinitiativen, denn mit Standesinitiativen wird oft im Kantonsrat \nBundespolitik gemacht, wenigstens so lange, als einige Kantonsrätin-\nnen  und  Kantonsräte  Höhenflüge  mit  einem  möglichen  Nationalrats-\nmandat pflegen. 2007 ist wieder so ein Flugjahr. Die CVP unterstützte \ndiese  Standesinitiative  ausnahmsweise,  denn  dem  Bund  sollte  beim \nAgglo-Verkehr  Dampf  aufgesetzt  werden.  Mittlerweile  hat  sich  der \nBund selber unter Dampf gesetzt und das Volk hat mit seinem NFA-\nEntscheid  die  Grundlage  geschaffen  für  weitere  Agglo-Massnahmen \naus  der  Mineralölsteuer,  und  das  ist  legitim,  Luzius  Rüegg.  Bereits \nwurden ja Agglo-Gelder gesprochen, auch der Kanton Zürich hat da-\nvon ein bisschen profitiert. Kurz, die Anliegen der Parlamentarischen \nInitiative  sind  erfüllt.  Es  braucht  auch  keinen  Gegenvorschlag.  Es \nbraucht aber höchste Aufmerksamkeit; ich denke da an die Durchmes-\nserlinie  und  den  Engpass  Zürich–Winterthur.  Es  braucht  höchste \nAufmerksamkeit, dass der Bund dem Kanton Zürich künftig auch wei-\ntere  Gelder  zufliessen  lässt.  Es  braucht  diese  Aufmerksamkeit,  weil \ndie Schweizer Randregionen allzu oft eine seltsame verkehrspolitische \nVerteilgerechtigkeit  einfordern.  Der  Schweizer  Föderalismus  treibt \ngerade in der Finanzierung der Verkehrsinfrastruktur seltsame Blüten. \nVertreter  der  Randregionen  sollten  sich  mal  in  einem  Zoo  umsehen. \nDann würden sie feststellen, dass ein Elefant mehr Futter braucht als \nein  Erdhörnchen.  Der  Kanton  Zürich  ist  mit  seiner  stark  steigenden \nVerkehrsnachfrage  vor  allem  auf  der  Schiene  nun  mal  ein  Elefant. \nUnd  er  wird  es  auch  bleiben,  wenn ihn die Parlamentarier der Rand-\nkantone unter Diät setzen.  \n \n", "p": 47}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Die  KEVU-Präsidentin  hat  es  be-\nreits erwähnt, die NFA und der Infrastrukturfonds sind weit gediehen \nund lassen die Forderung der PI verblassen. Aber sie sind natürlich bei \nWeitem nicht erfüllt, Kollege Luzius Rüegg. In dem Sinn müsste man \nsie  eigentlich  bestehen  lassen.  Aber  sie  sind  sicher  sehr  stark  erfüllt, \naber nicht voll. Offenbar hat der Zahn der Zeit konstruktiv gearbeitet. \nDie  SP  ist  zwar  der  Meinung,  dass  es  nach  wie  vor  einen  grossen \nDruck  braucht,  dass  Bern  auch  immer  klar  wissen  muss,  wohin  die \nReise  geht,  damit  die  gewaltigen  Aufwendungen  im  Verkehr  –  ich \ndenke,  beim  motorisierten  Individualverkehr  wie  beim  öffentlichen \nVerkehr  –  eben  dort  auch  investiert  werden,  wo  am  nachhaltigsten \nNutzen  erzeugt  werden  kann.  Die  SP  erachtet  aber  trotzdem  die  we-\nsentlichen  Anliegen  der  PI  als  erfüllt  und  wird  der  Ablehnung  ohne \neinen Gegenvorschlag zustimmen. \n \n", "p": 47}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  ursprüngliche  Antrag  hatte \nin  unserer  Fraktion  noch  eine  mehrheitliche  Unterstützung  gefunden. \nAber  schon  bei  der  Überweisung  sagte  Jürg  Stünzi  klar,  ich  zitiere: \n«Ich  kann  Ihnen  versichern,  dass  wir  scharf  darauf  achten  werden, \ndass  die  erwähnten  Infrastrukturinvestitionen  sich  nicht  doch  wieder \nin den Bannkreis des schwarzen Lochs verschieben, das heisst einsei-\ntig in den MIV. Und nach der Behandlung des Verkehrsrichtplans ist \noffensichtlich, wie eine Mehrheit in diesem Rat sich die Taten im Ag-\nglomerationsverkehr vorstellt: «Tunnelitis» bis zum endgültigen Kol-\nlaps! Wir hätten eine Variante unterstützt, welche klare Prioritäten für \nden  ÖV  verlangt  hätte.  Der  in  der  KEVU  vorgeschlagene  Gegenvor-\nschlag  war  aber  gegenüber  dem  ursprünglichen  Antrag  ein  Rück-\nschritt, weshalb wir die Übung abblasen.  \n \n", "p": 47}, {"t": "Eintreten ist beschlossen,  \nnachdem kein Antrag auf Nichteintreten gestellt worden ist.  \n \n", "p": 48}, {"t": " \n", "p": 48}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Die KEVU empfiehlt Ihnen das vorlie-\ngende  Postulat  einstimmig  zur  Abschreibung.  Einige  Fakten  zum \nThema:  \nEin  erster  Schritt  der  koordinierten  Entwicklung  der  Verkehrsinfra-\nstruktur  bildet  das  am  13.  September  2006  vom  Regierungsrat  be-\nschlossene  Gesamtverkehrskonzept,  welches  gewisse  Aussagen  zum \nzukünftigen  System  der  Finanzierung  der  Verkehrsinfrastrukturen  im \nKanton  Zürich  macht.  Der  ganze  Themenkreis  wird  aber  auch  stark \nvon der Gesetzgebung des Bundes geprägt. Für die Diskussion ist es \nwichtig, zwischen der Mittelbeschaffung – wer bezahlt welche Abga-\nben?  –  und  der  Mittelverwendung  –  wofür  werden  die  Mittel  einge-\nsetzt?  –  unterschieden.  Im  Rahmen  der  Erarbeitung  des  Gesamtver-\nkehrskozepts  wurden  die  beiden  Bereiche  für  die  Verkehrsträger  öf-\nfentlicher Verkehr und motorisierter Individualverkehr analysiert und \nEmpfehlungen  daraus  abgeleitet.  Die  im  Postulat  angeregte  Aufhe-\nbung des Strassen- und Verkehrsfonds würde fundamental ins heutige \nSystem der Mittelbeschaffung eingreifen. \nIch  denke  aber,  dass  der  Hintergrund  dieses  Postulates  vielmehr  ist, \ndass  man  diesem  System  skeptisch  gegenübersteht.  Weshalb  werden \nüberhaupt  Fonds  für  die  Finanzierung  von  Infrastrukturvorhaben  ge-\nschaffen?  Im  Ergänzungsbericht  der  Vorlage  4221b  hat  der  Regie-\nrungsrat festgehalten, dass Fonds dazu dienen, die jährlichen Schwan-\nkungen  in  den  Investitionstätigkeiten  aufzufangen,  die  sonst  direkte \nAuswirkungen auf die allgemeine Staatsrechnung mit entsprechenden \nSprüngen haben würde. Dann stellt sich die Frage, ob zwei getrennte \nFonds beibehalten werden sollten oder ob ein neuer Gesamtverkehrs-\nfonds  geschaffen  werden  soll.  Dazu  gilt  es  zu  berücksichtigen,  dass \ndie beiden Fonds, Strassenfonds und Verkehrsfonds, unterschiedliche \nAufgaben  abdecken.  Auch  dies  wurde  bereits  ausführlich  im  Ergän-\nzungsbericht  des  Postulates  329/2001  dargelegt.  Der  Strassenfonds \ndeckt sämtliche Aufwendungen für Bau – Neubau, Betrieb und Unter-\nhalt  –  von  Strassen  im  Kanton  Zürich.  Darin  enthalten  sind  auch  die \nAnteile des Kantons am Nationalstrassenbau sowie die Beiträge an die \nGemeindestrassen.  Demgegenüber  deckt  der  Verkehrsfonds  nur  den \nBereich  der  Erweiterungen,  vergleichbar  mit  dem  Neu-  und  Ausbau \nbei der Strasse, im Bereich des öffentlichen Verkehrs ab. Der Betrieb \nund  Unterhalt  des  öffentlichen  Verkehrs  wird  separat  über  den  Rah-\nmenkredit  ZVV  (Zürcher  Verkehrsverbund)  finanziert,  welcher  alle \nzwei Jahre im Rat diskutiert wird. \nDie Mittelbeschaffung ist ebenfalls sehr unterschiedlich. Der Strassen-\nfonds wird aus der Motorfahrzeugsteuer sowie den kantonalen Antei-\nlen  der  LSVA  (Leistungsabhängige  Schwerverkehrsabgabe)  und  Mi-\nneralölsteuer  gespiesen.  Demgegenüber  wird  der  Verkehrsfonds  aus \nEinlagen  aus  allgemeinen  kantonalen  Steuermitteln  alimentiert.  Der \nRahmenkredit  ZVV  wird  mehrheitlich  aus  den  Fahrausweiserträgen \nund  die  verbleibende  Kostendeckung  aus  allgemeinen  Steuermitteln \ndes  Kantons  und  der  Gemeinden  finanziert.  Eine  Zusammenfassung \nder beiden Fonds hätte bedingt, dass zuerst die Aufgaben harmonisiert \nwürden. Dabei hat es sich gezeigt, dass die Kostenstrukturen zwischen \nöffentlichem Verkehr und motorisiertem Individualverkehr grundsätz-\nlich unterschiedlich sind. Umfassen die Betriebskosten beim öffentli-\nchen  Verkehr  den  effektiven  Betrieb  der  Fahrzeuge,  also  die  Kosten \nfür  Fahrzeuge  und  Personal,  so  fallen  die  Kosten  beim  motorisierten \nIndividualverkehr  beim  Verkehrsteilnehmer  an.  Die  Betriebskosten \numfassen  hier  lediglich  die  Bereitstellung  der  betriebsfähigen  Infra-\nstruktur. Das wäre dasselbe, wie wenn man dem öffentlichen Verkehr \nnur die Geleise zur Verfügung stellen müsste. Deshalb ist es schwie-\nrig, das in denselben Topf zu werfen.  \nEine  vollständige  Harmonisierung  wurde  von  den  beigezogenen  Ex-\nperten als sehr problematisch beurteilt, wobei keine deutlichen Vortei-\nle  gegenüber  dem  heutigen  respektive  einem  auf  der  Basis  der  heute \nbestehenden  Fonds  weiterentwickelten  Finanzierungssystems  erkannt \nwerden  können.  Insbesondere  wird  die  Aufweichung  der  Zweckbin-\ndung  der  Mittel  der  Motorfahrzeugabgabe  als  Nachteil  gesehen.  Im \nRahmen  der  Erarbeitung  des  GVK  kam  man  deshalb  zum  Schluss, \ndass an einem getrennten System der Mittelbeschaffung und der Mit-\ntelverwendung  festgehalten  werden  soll  und  damit  die  beiden  Fonds \ngrundsätzlich  bestehen  bleiben.  Wohl  aber  sollen  die  vorhandenen \nSysteme  angeglichen  und  weiterentwickelt  werden.  So  ist  zum  Bei-\nspiel  im  Rahmen  des GVK vorgesehen, die heutigen Motorfahrzeug-\nsteuern  durch  eine  verursachergerechtere,  das  heisst  dynamische  und \nleistungsfähige  Abgabe  abzulösen.  Im  Postulatsbericht  wurde  er-\nwähnt,  dass  die  Finanzierung  der  notwendigen  Betriebs-  und  Unter-\nhaltsarbeiten  sowie  die  Ersatzinvestitionen  langfristig  nicht  sicherge-\nstellt ist. Bei den Folgearbeiten im Zusammenhang mit dem GVK hat \nsich dieses Bild zumindest für die nächsten Jahre deutlich verändert.  \nWie  man  dem  GVK  entnehmen  kann,  sieht  der  Regierungsrat  Hand-\nlungsbedarf  bei  der  Mittelverwendung  im  Bereich  des  Strassenver-\nkehrs. Hier wird vor allem eine zum öffentlichen Verkehr vergleichba-\nre  Regelung  angestrebt  mit  Rahmenkredit  und  mit  Grundsätzen,  also \nein  Strategiepapier.  Ein  koordiniertes,  auf  die  Bedürfnisse  der  Ge-\nsamtverkehrssteuerung  abgestimmtes  Vorgehen  sollte  ermöglicht \nwerden.  Deshalb  soll  beim  Strassenverkehr  künftig  über  einen  Rah-\nmenkreditbeschluss  des  Kantonsrates  und  einen  Strategiebeschluss \nbefunden  werden.  Analog  den  Verfahren  beim  öffentlichen  Verkehr \nsollen die beiden Dokumente alle zwei Jahre dem Kantonsrat zum Be-\nschluss vorgelegt werden.  \nDie KEVU begrüsst das geplante Verfahren grundsätzlich, auch wenn \nes  –  wie  immer  –  Fragen  und  Differenzen  zu  Einzelheiten  gibt.  Ich \nbitte Sie, das Postulat als erledigt abzuschreiben.  \n \n", "p": 51}, {"t": "Ernst  Brunner  (Illnau-Effretikon):  Die  grundsätzliche  Frage  der \nPostulanten betreffend Aufhebung beziehungsweise Zusammenlegung \ndes Strassen- und Verkehrsfonds wurde nicht in der Postulatsantwort \nvom 3. Mai 2006, sondern im Gesamtverkehrskonzept vom September \n2006  beantwortet.  Strassen-  und  Verkehrsfonds  können  nicht  aufge-\nhoben  oder  zusammengelegt  werden.  Überhaupt  empfehle  ich  Ihnen, \ndiesen  Bericht  zum  Postulat  35/2002  aus  der  Küche  von  alt  Regie-\nrungsrätin  Dorothée  Fierz  beiseite  zu  legen.  Er  ist  zum  Teil  überholt \noder  ungenau.  Die  Postulatsantworten  sind  weitgehend  im  Gesamt-\nverkehrskonzept  enthalten,  das  unter  der  Verantwortung  von  Volks-\nwirtschaftsdirektorin Rita Fuhrer erarbeitet und abgeschlossen worden \nist.  Die  Idee  im  Gesamtverkehrskonzept,  über  den  Strassenfonds  in \nZukunft  den  Kantonsrat  über  Strategiebericht  und  Rahmenkredit  be-\nfinden zu lassen, scheint uns zielführend zu sein. Die entsprechenden \nGesetzesänderungen sind zu forcieren. Im Bericht klingt auch die Fra-\nge  nach  einer  Neugestaltung  der  Motorfahrzeugsteuer  an.  In  der \nKommission  konnten  wir  den  Ausführungen  von  Volkswirtschaftsdi-\nrektorin Rita Fuhrer entnehmen, dass, wie im Gesamtverkehrskonzept \nerklärt, vorläufig nur an eine Neugestaltung, nicht aber an eine Erhö-\nhung der Motorfahrzeugsteuer gedacht wird. Das nehmen wir mit Ge-\nnugtuung zur Kenntnis, denn für uns kommt eine Erhöhung überhaupt \nnicht in Frage. Da würden wir uns mit allen Mitteln dagegen wehren. \nWir machen auch wieder einmal darauf aufmerksam, dass die Motor-\nfahrzeugsteuern zweckgebunden dem Strassenunterhalt, dem kantona-\nlen  Strassen-  und  Radwegbau,  dem  Bau  und  Unterhalt  von  Wander-\nwegen  und  noch  vielem  mehr  zugute  kommen.  Allfällige  Lenkungs-\nabgaben unter dem Titel Umweltschutz dürfen auf keinen Fall die Er-\nträge  des  Strassenfonds  schmälern  und  haben  daher  im  Gesetz  über \ndie Motorfahrzeugsteuern nichts verloren.  \nAn  dieser  Stelle  möchte  ich  Volkswirtschaftsdirektorin  Rita  Fuhrer \ndanken  für  das  ausgezeichnete  Referat,  das  sie  ergänzend  zu  dieser \ndürftigen Postulatsantwort der früheren Baudirektorin Dorothée Fierz \ngehalten  hat.  Dieses  Referat  war  entscheidend  dafür,  dass  wir  die \nAntwort  akzeptieren  können.  Wir  empfehlen  Ihnen  im  Einklang  mit \nder Regierung, dieses Postulat als erledigt abzuschreiben.  \n \n", "p": 51}, {"t": "Robert Brunner (Grüne, Steinmaur): Dieses Postulat wurde 2004 mit \nfolgenden  Worten  der  damaligen  Baudirektorin  Dorothée  Fierz  zur \nAnnahme  empfohlen,  ich  habe  das  nachgeschaut,  es  hat  mich  selber \nerstaunt:  «Es  ist  unglaublich  wichtig,  dass  wir  ein  Finanzierungssys-\ntem für den Gesamtverkehr mit drei wichtigen Elementen ausarbeiten, \nnämlich  dem  Element  der  Transparenz,  dem  Element  der  hohen  Ei-\ngenwirtschaftlichkeit  und  dem  Element  der  Reduktion  der  Kapazität \nund  der  Umweltprobleme  im  Kanton  Zürich.»  Also  den  dritten  Teil \nder  Ausführungen  der  damaligen  Baudirektorin  darf  man  schon  wie-\nderholen: das Element der Reduktion der Kapazität und der Umwelt-\nprobleme im Kanton Zürich! Nun, wir sind zurück in der Realität, wir \nreden  nicht  mehr  über  Kapazitätsreduktion  oder  Reduktion  der  Um-\nweltprobleme, sondern über die Wesensgerechtigkeit der Verkehrsträ-\nger und deren Finanzierung. Die Debatte um den Wunschzettel findet \nnun  via  Finanzen  statt.  Wir  haben  nun  etliche  Sitzungen  zum  Ver-\nkehrsrichtplan  hinter  uns  mit  rund  200  verlorenen  Verbesserungsan-\nträgen und einigen verlorenen Illusionen unserer Seite und konzentrie-\nren uns mit frischem Elan, Ihnen die Illusionen über die Finanzierung \nan der Urne zu nehmen. Man hat uns vor einem halben Jahr das Ge-\nsamtverkehrskonzept vorgestellt, das im Kapitel 5 auch Aussagen über \ndie künftige Finanzierung macht. Da ist ja doch die eine oder andere \nFrage noch offen.  \nDer Auftrag des Postulates war ja, in einem Bericht darzulegen – und \nda bin ich nicht genau gleicher Meinung wie Ernst Brunner –, welche \nAuswirkungen  die  Aufhebung  des  Strassen-  und  des  Verkehrsfonds \nauf die Finanzierung der Verkehrsinfrastrukturen im Kanton habe und \nwie unter diesen Voraussetzungen die Verkehrsabgaben geregelt wer-\nden können. Das war die Fragestellung. Einen Bericht zu dieser Frage \nfinden Sie hier nicht, und das ist uns eigentlich egal, weil wir diesen \nBericht gar nicht wollten und auch nicht brauchen. Wir sind aber ge-\nspannt  und  sind  ganz  Ohr,  ob  uns  Volkswirtschaftsdirektorin  Rita \nFuhrer hier offene Fragen allenfalls schon beantworten kann, wie die \nFinanzierung des Strassenverkehrs in Zeiten von NFA und IPSAS (In-\nternational  Public  Sector  Accounting  Standards)  aussehen  wird.  Wir \nsind für Abschreiben.  \n \n", "p": 52}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Im  Nachgang  zum  Bericht  4221, \nkeine  ÖV-Finanzierung  mit  Strassengeldern,  hat  der  Regierungsrat \neine  Studie  in  Auftrag  gegeben,  welche  die  gesetzlichen  Grundlagen \nund Auswirkungen von NFA, Bahnreform II, Infrastruktur und Entlas-\ntungsprogramme 03/04 auf die Verkehrsinfrastrukturfinanzierung ana-\nlysiert.  Das  Fazit:  Der  Regierungsrat  sieht  Handlungsbedarf,  aller-\ndings weniger bei der Mittelbeschaffung als bei der Mittelverwendung \nund hier primär beim Strassenbau. Im Gegensatz zum ÖV, wie es die \nKommissionspräsidentin schon gesagt hat, wo nur Erweiterungen über \nden  Fonds  bezahlt  werden  und  der  Betrieb  und  Unterhalt  über  den \nRahmenkredit,  werden  beim  MIV  Bau  und  Unterhalt  aus  dem  Stras-\nsenfonds  bestritten.  Die  Regierung  beabsichtigt  daher,  die  nötigen \nAbklärungen  zu  Finanzierung  und  Fonds  rasch  an  die  Hand  zu  neh-\nmen. Ich hoffe aber nicht, dass damit das Hickhack zwischen ÖV und \nMIV  weitergeht.  Wir  können  die  Verkehrsprobleme  nur  als  Gesamt-\nverkehrspaket lösen. Dazu haben wir die Gesamtverkehrskonzept.  \nIn  dem  Sinn  ist  dieses  Postulat  erfüllt  und  die  SP  wird  das  Postulat \nabschreiben.  \n \n", "p": 53}, {"t": "Martin Mossdorf (FDP, Bülach): Der Regierungsrat hat mit dem Er-\ngänzungsbericht  aufgezeigt,  wie  die  heutige  Entwicklung  der  Finan-\nzierung der Verkehrsinfrastrukturen geregelt werden kann. Er hat auch \nim  September  2006  das  Gesamtverkehrskonzept  klar  umrissen  und \naufgezeigt. Das Gesamtverkehrskonzept setzt denn auch die richtigen \nAkzente. Die FDP begrüsst das Gesamtverkehrskonzept. Dieses bildet \ndenn  auch  die  notwendigen  Grundlagen  für  die  wichtigen  Festlegun-\ngen im kantonalen Verkehrsrichtplan. \nDie  Bestrebungen  des  Regierungsrates,  den  Standort  Zürich  mittels \nGVK  als  Lebens-  und  Wirtschaftsraum  zu  stärken,  werden  von  der \nFDP  klar  unterstützt.  Der  Einsatz  der  einzelnen  Verkehrsmittel  ohne \ngegenseitiges  Ausspielen  der  verschiedenen  Mobilitätsformen  nimmt \ndabei  eine  wiederholt  formulierte  Forderung  der  FDP  auf.  Die  FDP \nerwartet  jetzt  aber  die  Konkretisierung  des  neuen  Strassenfinanzie-\nrungssystems,  dessen  Stossrichtung  sie  grundsätzlich  begrüsst.  Die \nFDP  hat  sich  also  wiederholt  zu  einer  übergreifenden,  gesamtheitli-\nchen und nachhaltigen Verkehrspolitik bekannt. Seit Jahren fordert sie \neine  strategische  Gesamtschau  sowohl  bezüglich  der  einzelnen  Infra-\nstrukturen wie auch von deren Finanzierung. Vor diesem Hintergrund \nnimmt  die  FDP  auch  die  Präsentation  des  GVK  mit  Genugtuung  zur \nKenntnis. Die Vorlage 4313 ist damit erledigt und das Postulat ist ab-\nzuschreiben. Danke.  \n \n", "p": 53}, {"t": "Willy Germann (CVP, Winterthur): Das Postulat kann man tatsächlich \nabschreiben. Die Verkehrsfinanzierung, insbesondere die Verkehrsab-\ngaben sind Karussellthemen: Man bewegt sich fleissig und landet im-\nmer wieder am gleichen Ort, und das schon seit Jahren, seit der Kom-\nmission  von  alt  Kantonsrat  Hans  Rutschmann  (RPK,  Raumplanungs-\nkommission),  der  Vorgängerkommission  der  KEVU.  Erstaunlich  ist, \ndass  Verkehrsfonds  und  Strassenfonds  immer  wieder  voreilig  in  den \ngleichen  Topf  geworfen  werden,  obwohl  sie  sehr  unterschiedlich \ngespiesen  werden.  Für  neue  Finanzierungslösungen  muss  dereinst \ndreierlei gelten, wir haben schon mehrfach darauf hingewiesen: \nErstens:  Staatsmittel  gehören  nicht  in  den  Strassenfonds.  Zweitens: \nMehr Geld gäbe es insbesondere durch höhere Motorfahrzeugsteuern. \nDie  CVP  hat  solche  immer  unterstützt.  Drittens:  Die  Zweckbindung \ndes Strassenfonds müsste im Sinne des Gesamtverkehrskonzeptes eher \nerweitert werden. Ich bringe ein Beispiel: Auf immer stärker befahre-\nnen Staatsstrassen wird der Veloverkehr immer mehr an den Rand ge-\ndrängt. Er braucht also ganz klar eigene Wege, die aus dem Strassen-\nfonds finanziert werden müssen.  \n \n", "p": 54}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. Das Postulat ist ab-\ngeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 54}, {"t": " \nDer  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung:  \nDer  Regierungsrat  hat  bereits  in  der  Beantwortung  der  Anfrage  KR-\nNr. 155/2004 und der dringlichen Anfrage KR-Nr. 338/2005 ausführ-\nlich  zur  Transparenz  und  Zweckentfremdung  von  Fluglärmfondsgel-\ndern  Stellung  genommen.  Auf  diese  beiden  Antworten  kann  im \nGrundsatz verwiesen werden. \nMit  Beschluss  vom  8.  März  2006  hat  der  Regierungsrat  einem  Ge-\nsamtpaket  zur  Bereinigung  verschiedener  offener  Fragen  im  Verhält-\nnis  zwischen  dem  Kanton  Zürich  und  der  Flughafen  Zürich  AG \n(FZAG) zugestimmt («Zusatzvertrag zum Fusionsvertrag vom 14. De-\nzember 1999»).  \nDer  Zusatzvertrag  verpflichtet  die  Flughafenbetreiberin  zur  Umset-\nzung von verschiedenen Massnahmen zur Stärkung ihrer Bilanzstruk-\ntur,  um  Kosten  von  bis  zu  1,1  Mrd.  Franken  für  Fluglärmentschädi-\ngungen  selber  tragen  zu  können.  Dazu  gehören  eine  geplante  Erhö-\nhung des Aktienkapitals um rund 300 Mio. Franken und die Beschaf-\nfung einer für Lärmkosten reservierten Kreditlimite am Kapitalmarkt. \nSollten die voraussichtlichen Fluglärmkosten den Betrag von 1,1 Mrd. \nFranken übersteigen, so würden diejenigen Lärmverbindlichkeiten, die \nvor Juni 2001 entstanden sind, vom Kanton Zürich vorfinanziert; bis \nzu  diesem  Zeitpunkt  war  der  Kanton  Inhaber  der  Betriebskonzession \ndes  Flughafens  und  ist  gegenüber  den  betroffenen  Hauseigentümern \nallein  haftbar,  auch  wenn  bezüglich  dieser  Forderungen  ein  Rück-\ngriffsrecht  auf  die  Flughafenbetreiberin  besteht  (§  11  Flughafenge-\nsetz).  Erfolgt  eine  Vorfinanzierung, wird sie vollumfänglich über die \nFluglärmgebühren refinanziert. \nDas Gesamtpaket sieht sodann eine Verkleinerung der Kantonsbeteili-\ngung auf das gesetzliche Minimum sowie Regelungen für verschiede-\nne  Restanzen  aus  der  Flughafenprivatisierung  vor.  Ein  wichtiger  Be-\nstandteil  des  Zusatzvertrages  bildet  die  Verpflichtung  der  FZAG  zur \nSchaffung  von  Transparenz  über  die  Verwendung  der  Mittel  im  Air-\nport Zurich Noise Fund (AZNF). Die bisherige Praxis der FZAG zur \nOffenlegung  des  AZNF  wurde  präzisiert,  indem  die  Flughafenbetrei-\nberin  verpflichtet  wurde,  über  die  vereinnahmten  Lärmgebühren  ge-\nsondert  Rechenschaft  im  Anhang  zur  Jahresrechnung  und  im  Ge-\nschäftsbericht  abzulegen  und  die  vereinnahmten  Lärmgebühren \nzweckgebunden zur Finanzierung bzw. Refinanzierung von Lärmkos-\nten  zu  verwenden.  Als  Lärmkosten  werden  die  mit  dem  Betrieb  des \nFlughafens  Zürich-Kloten  zusammenhängenden  Kosten  für  alte  und \nneue  Lärmverbindlichkeiten,  Schallschutzmassnahmen  sowie  die  mit \ndem Fluglärm in unmittelbarem Zusammenhang stehenden Betriebs-, \nProzess-  und  Kapitalkosten  definiert.  Im  Anhang  werden  zudem  die \nKosten  für  Dachziegelklammerungen  genannt.  Diesbezüglich  ist  je-\ndoch  darauf  hinzuweisen,  dass  die  Dachziegelklammerungen  weitge-\nhend abgeschlossen sind. Es sind nur noch kleinere Lücken offen, ins-\nbesondere in Gockhausen und Nürensdorf, wo sich einzelne Eigentü-\nmer  bisher  erfolgreich  gegen  eine  Dachziegelklammerung  gewehrt \nhaben.  Zur  Schliessung  dieser  Lücken  werden  Aufwendungen  in  der \nHöhe von 2 bis 3 Mio. Franken erwartet. \nZur  Umsetzung  dieser  vertraglichen  Verpflichtungen  ist  eine  Anpas-\nsung des Fondsreglements des AZNF erforderlich. Die FZAG hat sich \nverpflichtet, das überarbeitete Fondsreglement zu veröffentlichen. \nMit  der  vereinbarten  Schaffung  von  Transparenz  über  die  Verwen-\ndung der Mittel im Airport Zurich Noise Fund (AZNF) und der Ver-\npflichtung  zur  Offenlegung  des  Fondsreglements  sind  die  Kernanlie-\ngen  der  Postulanten  erfüllt.  Die  vorgesehene  Mittelverwendung  ist \nsachgerecht,  und  die  Dachziegelklammerungen  sind  zu  einem  über-\nwiegenden Teil abgeschlossen; die noch ausstehenden Kosten vermö-\ngen  die  Finanzierung  der  Fluglärmentschädigungen  nicht  zu  gefähr-\nden.  Mit  der  getroffenen  Lösung  wurde  somit  innert  nützlicher  Frist \nbereits erreicht, worauf das Postulat mit der Aufforderung zum Tätig-\nwerden auf Bundesebene abzielt. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 73/2006 nicht zu überweisen. \n \n", "p": 57}, {"t": " \n", "p": 67}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Am  25.  September  2006  haben \nSie  gemeinsame  Beratung  dieser  beiden  Geschäfte  beschlossen.  Der \nRegierungsrat  beantragt  dem  Kantonsrat,  das  Postulat  73/2006  nicht \nzu überweisen. Der Rat hat zu entscheiden.  \n \n", "p": 67}, {"t": "Priska Seiler Graf (SP, Kloten): Mit dem Antrag der Regierung, unser \nPostulat  nicht  zu  überweisen,  bin  ich  nicht  einverstanden  und  habe \nauch gute Gründe dafür. Es ist richtig, dass in der Zeit seit dem Ein-\nreichen  des  Postulates  und  heute  erfreulicherweise  einiges  gegangen \nist. Und dabei waren sicher der Druck der Öffentlichkeit und zahlrei-\nche  parlamentarische  Vorstösse  zu  diesem  Thema  daran  mitbeteiligt. \nMit dem Regierungsratsbeschluss von März 2006, also vor rund einem \nJahr,  wurde  das  Verhältnis  zwischen  dem  Kanton  Zürich  und  der \nFlughafen  Zürich  AG  neu  geregelt;  Sie  mögen  sich  erinnern,  das  ist \ndie  ganze  Geschichte  mit  der  Kapitalerhöhung  der  Flughafen  Zürich \nAG um 300 Millionen Franken und dem Kanton Zürich, der als Gläu-\nbiger und Vorfinanzierer für den Flughafen fungieren wird, wenn die \nEntschädigungsforderungen für formelle Enteignungen 1,1 Milliarden \nFranken  übersteigen  sollten.  Die  Details  dieser  Vereinbarung  sind  ja \nGegenstand  der  Interpellation  (94/2006)  vom  nächsten  Traktandum, \nwelches mit diesem gemeinsam behandelt wird. \nDer  Zürcher  Regierung  wurde  es  anscheinend  doch  ein  bisschen  un-\nheimlich,  als  sie  an  all  die  Entschädigungsforderungen  dachte,  die \nvielleicht  einmal  auf  die  Flughafenbetreiberin  Unique  zukommen \nkönnten.  Wir  sind  aber  immerhin  beruhigt,  dass  dieser  Zustand  der \nVerunsicherung  doch  noch  eingetreten  ist.  In  Bern  machte  man  sich \ndiesbezüglich nämlich schon lange Sorgen. Nur gerade zwei wichtige \nAnliegen unseres Postulates sind auch erfüllt. \nErstens:  Der  Airport  Zurich  Noise  Fund  wird  nun  doch  zu  Transpa-\nrenz verpflichtet, indem er sein Reglement veröffentlichen muss. Und \ndie  Flughafen  Zürich  AG  muss  die  Verwendung  der  Fondsgelder  ei-\nnem speziellen – sagen wir mal – Insiderkomitee aus Flughafenvertre-\ntern offen legen.  \nZweitens:  Die  vereinnahmten  Lärmgebühren  müssen  jetzt  separat  in \nder  Erfolgsrechnung  ausgewiesen  werden  und  dürfen  nur  zweckge-\nbunden verwendet werden.  \nAber der Regierungsrat ist meiner Meinung nach, nachdem er die rich-\ntige  Richtung  eingeschlagen  hat,  auf  halbem  Weg  stehen  geblieben. \nWarum denn das? Das Kernanliegen nämlich, dass der Kanton Zürich \nbeim  Bund  vorstellig  wird,  dass  die  Flughafen  Zürich  AG  durch  ein \nGesetz verpflichtet wird, gewisse vorgeschriebene Bedingungen beim \nLärmfonds zu erfüllen, ist dem Regierungsrat nicht einmal mehr eine \nZeile  wert  in  der  Antwortschrift.  Dabei  ist  die  ganze  Thematik  auf \nBundesebene zu regeln und dies aus folgendem Grund: Der passende \nOrt  für  eine  Gesetzesformulierung  wäre  sicher  das  eidgenössische \nLuftfahrtsgesetz,  weil  man  so  eine  Regelung  skizzieren  könnte,  die \nnicht nur für den Kanton Zürich Gültigkeit hätte. Die anderen Landes-\nflughäfen kämpfen nämlich auch mit Lärm- und Entschädigungsprob-\nlemen.  \nEbenfalls noch nicht erfüllt ist eine weitere klare Forderung des Postu-\nlates:  Die  Aufsicht  und  Kontrolle  dieses  Lärmfonds  sollte  durch  den \nStaat erfolgen und nicht durch sein eigenes Komitee, wie das jetzt der \nFall ist. Das Reglement des Lärmfonds ist in der Zwischenzeit tatsäch-\nlich veröffentlicht worden, seit drei Monaten sogar auf Deutsch. Jetzt \nwissen wir endlich, für welche Art Aufwendungen der Flughafen be-\nrechtigt  ist,  die  Fondsgelder  zu  benützen.  Das  ist  eine  lange  Liste: \nselbstverständlich  Schallschutzmassnahmen  und  Entschädigungen  für \nformelle  Enteignungen.  Aber  die  Liste  geht  noch  viel  weiter.  Da  ist \nvon  Expertisenberichten,  Anwaltskosten,  PR-Aktivitäten,  Ausgaben \nfür Randschleppenwirbelschutz – das sind die berühmten Dachziegel-\nklammerungen – et cetera die Rede. Das sind also genau solche Akti-\nvitäten, die den kritischeren Geistern schon immer ein Dorn im Auge \nwaren. Und zusätzlich behält sich Unique vor – ich zitiere – «weitere \nnotwendige  Umweltaufgaben  über  diesen  Fonds  abzuwickeln,  wenn \ndies  zweckmässig  erscheine».  So  gibt  sich  die  Flughafen  Zürich  AG \neinen  Generalfreipass  für  die  Finanzierung  von  allerlei  so  Auslagen. \nSie  werden  jetzt  sicher  denken  «das  muss  doch  der  Flughafen  selber \nwissen, wie viel von den Fondsgeldern er wofür verwenden will, es ist \nschliesslich sein eigener Fonds». Das stimmt so eben nicht, denn uns \nSteuerzahlerinnen  und  Steuerzahler  kann  es  sehr  wohl  auch  treffen. \nDer Kanton Zürich hat ja eben diese berechtigten Zweifel bekommen, \nob  die  Fondsgelder  tatsächlich  für  alle  Entschädigungsforderungen \nreichen  werden,  und  hat  im  Frühling  2006  besagte  Vereinbarung  be-\nschlossen.  \nFakt ist aber, dass zum jetzigen Zeitpunkt niemand genau sagen kann, \nwie  hoch  diese  Entschädigungszahlungen  einmal  sein  werden.  Die \nZahl variiert je nach Experte, denn es geht in Zukunft ja nicht nur um \ndie  –  sage  ich  mal  –  einigermassen  gesicherten  alten  Lärmverbind-\nlichkeiten, sondern auch um die neuen, also diejenigen, die nach dem \nJuni 2001 entstanden sind. Man weiss nicht präzis, was noch auf die \nUnique  zukommen  wird.  In  sehr  pessimistischen  Szenarien  sind  das \nBeträge in Milliardenhöhe. Es wäre daher wichtig, dass die Fondsgel-\nder  ausschliesslich  für  diese  Zahlungen  und  die  Schallschutzmass-\nnahmen  gebraucht  werden.  Momentan  befinden  sich  per  Ende  2006 \nübrigens  175,3  Millionen  Franken  im  Fonds.  Besonders  stossend  ist \nes, wenn die Kosten für die Anwälte aus dem Fonds bezahlt werden, \ndie  die  berechtigten  Forderungen  der  belasteten  Grundeigentümerin-\nnen und -eigentümer bekämpfen. Dann wird das Geld nicht nur für die \nEntschädigungen,  sondern  auch  gegen  die  Entschädigungen  ver-\nbraucht. Uns muss es interessieren, was mit dem Geld des Fonds pas-\nsiert, denn der Kanton muss einspringen, sollte die Flughafen Zürich \nAG  dazu  nicht  mehr  fähig  sein.  Auch  mit  der  getroffenen  Vereinba-\nrung ist die Gefahr der Zahlungspflicht des Kantons nicht vom Tisch. \nDarum ist es uns wichtig, dass der Kanton und der Bund über die Ver-\nwendung der Fondsgelder mitbestimmen können. Auch darum braucht \nes endlich gesetzliche Richtlinien und Vorgaben.  \nZurzeit hat der Kanton eine Vertretung im Fondskomitee. Diese Per-\nson hat aber lediglich Beobachterstatus. Sie darf nicht mitentscheiden. \nDass die Vertreter des Kantons im Verwaltungsrat hier nicht interve-\nnieren und die Änderung des Reglements veranlassen kann, ist absolut \ninakzeptabel, wenn man bedenkt, wie sehr der Kanton Zürich in dieses \nganze Thema involviert ist.  \nBitte  überweisen  Sie  trotzdem  unser  Postulat.  Ein  erstes  Schrittchen \nist mit dem Fondsreglement getan. Mit unserem Postulat kann jetzt der \nrichtige grosse Schritt folgen.  \n \n", "p": 70}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Zuerst  unsere  Stellungnahme  zur \nForderung  nach  gesetzlichen  Grundlagen  für  den  AZNF:  Wir  gehen \nmit der Regierung darin einig, dass mit der Offenlegung des Fondsreg-\nlements  die  berechtigten  Kernanliegen  der  Postulanten  erfüllt  sind. \nNun  zu  unserer  Interpellation  zur  Kapitalerhöhung  Flughafen  Zürich \nund der Lärmentschädigung.  \nObwohl die Fragen Punkt für Punkt beantwortet worden sind, sind wir \nnicht in allen Punkten mit der Beantwortung einverstanden. Für mich \nist  absolut  unverständlich,  wie  der  Gesamtregierungsrat,  Anwesende \nausgeschlossen, in dieser Angelegenheit vorgegangen ist, auch unver-\nständlich,  dass  der  Regierung  in  dieser  Sache  allein  entschieden  hat. \nWie oft haben wir in diesem Saal schon zu sprichwörtlichem «Hafen-\nkäse»  Stellung  genommen,  zu  diesem  Risikotransfer,  der  nach  oben \noffen ist, und der Vernichtung von Bezugsrechten. In diesem Geschäft \nhat der Regierungsrat allein entschieden.  \nIch  bin  als  persönlich  haftender  Unternehmer  ein  Freund  der  Markt-\nwirtschaft.  Damit  es  klar  ist,  ich  bin  gegen  Planwirtschaft  und  ganz \ngenerell  gegen  unsinnige  Plafonierungen. Wenn also wie hier in die-\nsem  Saal  nicht  alle  Aktionäre  gleich  behandelt  werden  und  ein  dem \nMarkt  zugeführtes,  privatwirtschaftlich  geführtes  Unternehmen  wie \ndie Unique oder die Flughafen Zürich AG und vor allem andere Akti-\nonäre dazu noch dafür belohnt werden, dass die Flughafen Zürich AG \ndie Risiken dem Kanton Zürich übergeben kann, dann ist etwas faul. \nEine  Übernahme  solcher  staatlicher  Bürgschaften  entspricht  weder \nmeinen  ordnungspolitischen  liberalen  Vorstellungen  und  erst  recht \nnicht meinen Vorstellungen von Unternehmertum. Es ist dasselbe Ge-\ndankengut,  wie  es  gewisse  Manager  pflegen,  und  das  mit  eigenver-\nantwortlichem Handeln und Unternehmertum nichts am Hut hat. Wie \nwir wissen, hat der Aktionär Kanton Zürich von der Flughafen Zürich \nAG  sämtliches  Risiko  für  Lärmforderungen,  welche  den  Betrag  von \neiner  Milliarde  übersteigen,  übernommen.  Und  für  diese  Risikoüber-\nnahme wurde der Kanton nicht etwa entschädigt, nein, er hat als einzi-\nger  Aktionär  sogar  noch  auf  wertvolle  Bezugsrechte  verzichtet  und \ndamit  den  andern  Aktionären  Mehrwert  verschafft.  Und  das  ist  noch \nnicht alles. Mit dieser Vereinbarung ist der Kanton dem Bundesgericht \nausgeliefert.  Je  nach  Beurteilung  können  Forderungen  von  mehreren \nhundert Millionen oder noch mehr bei einer entsprechenden Gerichts-\nbeurteilung  entstehen.  Hat  denn  der  Kanton  von  der  gerichtlich  ver-\nfügten Nachzahlung für das Spitalpersonal nichts gelernt? \nEs  ist  nun  geradezu  lächerlich,  wenn  der  Regierungsrat  die  für  den \nKanton  Zürich  resultierenden  Vorteile  aufzählt.  So  werde  das  Darle-\nhen  von  300  Millionen  Franken,  welches  für  die  Finanzierung  der \nfünften Etappe gewährt worden ist, zurückbezahlt. Meine Bemerkung: \nEin  Darlehen  hat  doch  die  Funktion,  dass  man  es  zurückzahlt  und \nnicht abschreibt.  \nZweitens: Die Lösung von Fusionsrestanzen ergäbe einen finanziellen \nVorteil von 3,5 Millionen Franken für den Kanton. Das ist ja lächer-\nlich,  wenn  man  dem  das  unbekannte  Risiko  des  den  1,1  Milliarden \nFranken übersteigenden Betrag gegenüberstellt.  \nDrittens,  ein  weiteres  Argument:  Die  Flughafen  Zürich  AG  wird  fi-\nnanziell gestärkt. Das stimmt tatsächlich. Die Kosten gehen zu Lasten \ndes Kantons. Die finanzielle Stärkung ist auch der Börse nicht verbor-\ngen geblieben. Vom Kurs im ersten Quartal 2003 bei rund 30 Franken \nhat  sich  der  Aktienkurs  seither  fast  versechzehnfacht  auf  über  475 \nFranken. Allein seit der Bekanntgabe des Risikotransfers zum Kanton \nist der Kurs damit um 225 Franken gestiegen. Ich will richtig verstan-\nden werden, ich habe nichts gegen steigende Aktienkurse. Alle Aktio-\nnäre  haben  ein  Bezugsrecht  im  Verhältnis  von  eins  zu  vier  erhalten, \nnur der Kanton Zürich hat dieses nicht ausgeübt und damit auf einen \nKursgewinn von über 100 Millionen Franken verzichtet, beziehungs-\nweise  diesen  den  anderen  Aktionären  überlassen.  Recht  naiv  kommt \ndas  Argument  daher,  man  habe  auf  die  Bezugsrechte  verzichtet,  um \ndie Beteiligung des Kantons Zürich auf die 33,333 Prozent abzubauen. \nFür alle, die es noch nicht wissen, man kann seine Beteiligung an ei-\nner kotierten Gesellschaft an der Börse nicht nur heimlich aufstocken, \nwie  dies  gegenwärtig  mit  einigen  Schweizer  Werten  geschieht,  son-\ndern  man  kann  seine  Beteiligung  auch  schrittweise  antizyklisch  dis-\nkret reduzieren. Mehrwert kann man auch mit dem konservativen Ver-\nschreiben von Optionen erzielen. Aber auch mit der Wertschriftenbe-\nwirtschaftung der Beamtenkasse hatte der Regierungsrat nicht gerade \neine glückliche Hand. «Oben kaufen, unten geben» ergibt ganz sicher \nnicht  die  geforderte  Rendite,  welche  auch  einen  Teuerungsausgleich \nermöglicht.  \nSehr  unbefriedigend  ist  die  Antwort  auf  die  Frage  nach  dem  starken \nKursanstieg  der  Flughafen-Zürich-AG-Aktien  im  zeitlichen  Umfeld \ndieser  Vereinbarung.  Ich  bezweifle,  ob  der  Kreis  der  eingebundenen \nPersonen  wirklich  so  klein  war,  wie  der  Regierungsrat  gutgläubig \nnach  aussen  argumentierte.  Externe  Berater  sind  Hilfe  und  Risiko \nzugleich.  Der  massiv  steigende  Börsenkurs  widerspiegelt  jedenfalls \neine andere Auffassung über die zukünftig zu erwartenden Risiken als \njene, die der Regierungsrat nach aussen vertrat. Und wenn etwas effi-\nzient ist im Umsetzen einer Markterwartung, dann ist dies sehr oft der \nBörsenkurs, der unmittelbar die vermeintlich vertraulichen Informati-\nonen und Erwartungen widerspiegelt. Ich bin nun nicht mehr verwun-\ndert  darüber,  dass  die  Österreicher  ein  so  leichtes  Spiel  auf  dem \nSchweizer  Börsenparkett  haben,  wenn  ich  sehe,  wie  naiv  selbst  der \nStaat mit seinen börsenkotierten Beteiligungen umspringt und sich als \nAktionär  freiwillig  benachteiligt und  gewollt  oder  ungewollt anderen \nAkitonären  Mehrwert  verschafft  und  sich  so  über  den  Tisch  ziehen \nlässt. Ich hätte möglicherweise nichts unternommen, wenn der Kanton \nZürich als Aktionär von diesen Vorgängen wenigstens gleich wie die \nanderen  Aktionäre  profitiert  hätte.  Wir  haben  hier  ein  Beispiel,  wie \nman meint, etwas Gutes getan zu haben, die Interessen der Steuerzah-\nler aber bestimmt nicht mit demselben Nachdruck vertreten hat.  \n \n", "p": 72}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich spreche zu den gesetzlichen \nGrundlagen. Der Kanton hat nun eine Verpflichtung zur Vorfinanzie-\nrung  übernommen  für  Lärmkosten,  welche  1,1  Milliarden  Franken \nüberschreiten.  Im  Moment  ist  es  reine  Spekulation  zu  beurteilen,  ob \ndiese Vorfinanzierung je gebraucht wird. Ich denke, wohl eher nicht, \nnach dem, was die ersten Entscheide waren. Es ist aber auf alle Fälle \nim Interesse des Kantons, dass das quellwasserklar abgewickelt wird. \nWir sind zwar froh um die Neuerungen, sind aber mit den Postulanten \nder Meinung, dass der Bund hier eine Aufsichtspflicht zu übernehmen \nhat. Wohl will der Bund seine Einflussnahme auf die Landesflughäfen \nverstärken  –  so  steht  es  zumindest  im  Bericht  des  Bundesrates  zur \nLuftfahrtpolitik  –,  aber  wenn  sich  dann  der  Bundesrat  konkret  enga-\ngieren  sollte,  zum  Beispiel  als  Treuhänder  für  die  Lärmfondsgelder, \ndann kneift er, und das ist ärgerlich. Es geht hier nicht um ein personi-\nfiziertes  Misstrauen  gegenüber  heute  aktiven  Personen  –  ich  möchte \ndas  wirklich  betonen  –,  aber  in  der  Vergangenheit  gab  es  einen  äus-\nserst kreativen Umgang mit dem Titel des Fonds. Und weil der Kan-\nton  selber  früher  eine  sehr  umstrittene  Politik  mit  Lärmfondsgeldern \nmachte,  sehen  wir  die  Forderungen  dieses  Postulates  als  vertrauens-\nbildende  Massnahme,  wenn  das  der  Bund  im  Luftfahrtgesetz  regelt. \nWir bitten um Unterstützung.  \n \n", "p": 73}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Verschiedene  Fragestellerinnen \nund  Fragesteller,  Postulantinnen  und  Postulanten  haben  sich  am \nAZNF, Airport Zürich Noise Fund, schon zu profilieren versucht. Die \nAnfragen  155/2004  und  338/2005  mit  durchaus  gescheiten  und  be-\nrechtigten  Fragen  sind  von  der  Regierung  umfassend  beantwortet \nworden. Hätten die Postulantin und die Postulanten die Antworten ge-\nlesen,  verstanden  und  akzeptiert,  hätten  sie  das  vorliegende  Postulat \ngar nicht mehr einreichen müssen.  \nLassen Sie mich mit einem Rückblick beginnen. Kurz vor dem bishe-\nrigen  Höhepunkt  des  Luftverkehrs  ist  mit  dem  Flughafengesetz  vom \n12. Juli 1999 und dem Fusionsvertrag zwischen dem Kanton und der \nFIG, Flughafen Immobilien Gesellschaft, die Privatisierung des Flug-\nhafens  durchgepeitscht  worden.  Mit  dem  Flughafenfondsgesetz  vom \n20. August 2001 wurde dann eben dieser Flughafenfonds geschaffen. \nEr dient zur Finanzierung der dem Staat zukommenden Aufgaben im \nLuftverkehr. Aus dem Buchgewinn, den der Kanton aus der Privatisie-\nrung des Flughafens erzielte, wurde der Fonds mit 3 Millionen Fran-\nken  gespiesen.  Dieser  Fonds  wird  in  der  Leistungsgruppe  5921  der \nStaatsrechnung abgebildet.  \nEtwas ganz anderes ist der AZNF, Airport Zurich Noise Fund, auf den \nsich die Fragestellerinnen und Fragesteller, Postulantinnen und Postu-\nlanten  eingeschossen  haben.  Der  AZNF  ist  kein  Fonds  des  Kantons, \nsondern eine spezielle Rechnung innerhalb der Flughafen Zürich AG. \nIn ihn fliessen die von den Fluggesellschaften erhobenen Lärmgebüh-\nren.  Über  die  Verwendung  der  Mittel  beschliesst  das  Noise  Fund \nCommittee,  in  dem  unter  anderem  Vertreter  des  Bundes  und  der  in \nZürich  tätigen  Luftverkehrsgesellschaften  Einsitz  haben.  Die  FZAG \nund  der  Kanton,  unter  Federführung  der  Volkswirtschaftsdirektion, \nhaben in der Zwischenzeit Handlungsbedarf erkannt und am 8. März \n2006  einen  Zusatzvertrag  zum  seinerzeitigen  Fusionsvertrag  abge-\nschlossen. Dieser Zusatzvertrag hält unter Ziffer 7 fest, die FZAG ha-\nbe über die vereinnahmten Lärmgebühren in einem Anhang zum Ge-\nschäftsbericht  Rechenschaft  abzulegen.  Weiter  sollen  die  Mittel  des \nFonds in frei verfügbaren liquiden Mitteln auf einem separaten Konto \nder FZAG bei einer schweizerischen Bank bereitgehalten werden. Die \nFinanzkommission  hat  den  Zusatzvertrag  zum  Fusionsvertrag  einge-\nhend geprüft und dem Regierungsrat am 22. Juni 2006 schriftlich mit-\ngeteilt,  dass  der  Zusatzvertrag  zum  Fusionsvertrag  mit  dem  Flugha-\nfengesetz  und  dem  Finanzhaushaltsgesetz  konform  sei,  dass  aber  für \nden Kanton Zürich weiterhin ein nicht bezifferbares finanzielles Risi-\nko bestehe.  \nWir sollten es dem Regierungsrat ersparen, in Bern vorstellig zu wer-\nden,  um  ein  Bundesgesetz  über  den  Fonds  eines  privaten  Unterneh-\nmens zu erlassen. Wenn schon, dann kann das im nächsten Jahr – oder \nin  diesem  Jahr,  heisst  es  jetzt,  ich  habe  das  Manuskript  letztes  Jahr \ngeschrieben  (Heiterkeit)  –  Neu-Nationalrat  Urs  Hany  tun.  Sachlich \nsind die Anliegen der Postulantinnen und Postulanten erfüllt. Die Fi-\nnanzkommission  hat  sich  bei  der  Behandlung  des  Nachtragskredites, \nwelcher  nötig  wurde  wegen  der  Erhöhung  des  Aktienkapitals  des \nFlughafens, auch intensiv befasst, lieber Adrian Bergmann, ob da alles \nmit  rechten  Dingen  zugegangen  ist.  Und  sie  ist  zum  Schluss  gekom-\nmen, es sei mit rechten Dingen zugegangen, niemand sei benachteiligt \nworden.  \n \n", "p": 74}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Als  Mitglied  dieses  Rates  mit \nStandort weitab vom Geschütz, das heisst vom Flughafen – ich wohne \nin  Gossau,  im  schönen  Zürcher  Oberland  –,  hat  meine  Fraktion  mir \ndas Vertrauen geschenkt, über den Fraktionsbeschluss betreffend Pos-\ntulat  73/2006,  Gesetzliche  Grundlagen  für  den  Airport  Zurich  Noise \nFund, zu referieren. Das mache ich gerne, das macht Freude. (Heiter-\nkeit.) \nDie  Antwort  des  Regierungsrates  zeigt  klar  auf,  dass  die  Kernforde-\nrungen  der  Postulanten  erfüllt  sind.  Das  stellt  ja  auch  Priska  Seiler \nteilweise fest. Wir glauben an diese Erfüllung des Regierungsrates in \nder  FDP.  Das  Tätigwerden  auf  Bundesebene  und  die  Generierung \nneuer Gesetze ist daher nicht nötig; Kollege Werner Bosshard hat die \nDetails  erläutert,  ich  verzichte  auf  weitere  Ausführungen.  Die  FDP-\nFraktion wird dem Antrag des Regierungsrates zustimmen und daher \ndas Postulat nicht überweisen.  \nNoch eine Bemerkung im Namen eines Teils der Betroffenen rund um \nden  Flughafen.  Es  gibt  dort  Hausbesitzerinnen  und  Hausbesitzer,  die \nsich  daran  stören,  dass  die  Flughafen Zürich AG entscheidet, welche \nFenster  an  welchen  Häusern  zu  ersetzen  sind  und  auf  welchen  Dä-\nchern die Ziegel mit Klammern zu klammern sind. Bisher haben sich \neinige Hausbesitzer erfolgreich gewehrt dagegen. Dass dies nötig ist, \nerachte  ich  als  unschön.  Fensterersatz  und  Dachziegelklammerung \nsollten freiheitlicher gehandhabt werden.  \n \n", "p": 75}, {"t": "Willy  Furter  (EVP,  Zürich):  Die  EVP-Fraktion  wird  das  Postulat \n73/2006  im  Sinne  der  Regierung  nicht  überweisen.  Mit  Regierungs-\nratsbeschluss vom 8. März 2006 hat der Regierungsrat einem Gesamt-\npaket  zur  Bereinigung  verschiedener  offener  Fragen  im  Verhältnis \nzwischen  dem  Kanton  und  der  Flughafen  Zürich  AG,  abgekürzt \nFZAG,  zugestimmt  im  so  genannten  Zusatzvertrag  zum  Fusionsver-\ntrag vom 14. Dezember 1999. Mit Datum vom 13. März 2006 wurde \ndas  vorliegende  Postulat  eingereicht,  also  kurz  nach  dem  obigen  Re-\ngierungsratsbeschluss.  Einen  wichtigen  Bestandteil  des  Zusatzvertra-\nges  bildet  die  Verpflichtung  der  FZAG  zur  Schaffung  von  Transpa-\nrenz über die Verwendung der Mittel im AZNF, Airport Zurich Noise \nFund;  zum  Glück  haben  die  Verantwortlichen  ein  gutes  deutsches \nWort  gefunden.  Die  bisherige  Praxis  der  FZAG  zur  Offenlegung  des \nAZNF  wurde  präzisiert,  indem  die  Flughafenbetreiberin  verpflichtet \nwurde, über die vereinnahmten Lärmgebühren gesondert Rechenschaft \nim  Anhang  zur  Jahresrechnung  und  im  Geschäftsbericht  abzulegen \nund  die  vereinnahmten  Lärmgebühren  zweckgebunden  zur  Finanzie-\nrung beziehungsweise Refinanzierung von Lärmkosten zu verwenden. \nZur  Umsetzung  dieser  vertraglichen  Verpflichtungen  ist  eine  Anpas-\nsung des Fondsreglements des AZNF erforderlich. Die FZAG hat sich \nverpflichtet, das überarbeitete Fondsreglement zu veröffentlichen.  \nMit  der  vereinbarten  Schaffung  von  Transparenz  über  die  Verwen-\ndung der Mittel im AZNF und der Verpflichtung der Offenlegung des \nFondsreglements  sind  die  Kernanliegen  der  Postulanten  erfüllt.  Die \nEVP-Fraktion empfiehlt Ihnen deshalb, das Postulat abzulehnen.  \n \n", "p": 76}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Natürlich  ist  es  ein  privates  Un-\nternehmen,  und  dadurch  ist  dieser  Fonds  jetzt  auch  dem  Privatrecht \nunterstellt. Aber dadurch, dass der Kanton subsidiär haftet für die Si-\ntuation, wenn das Geld nicht reicht, hat der Kanton natürlich auch eine \nMitwirkungspflicht.  Und  da  zeigt  jetzt  eben  dieses  Reglement,  dass \ndas so nicht funktioniert und dass so die Mitsprache des Kantons hier \nnicht gegeben ist. Das einzige, was erfüllt ist, ist die Transparenz. Und \nweil jetzt mittlerweile die Transparenz erfüllt ist, wissen wir, dass es \nnicht sichergestellt ist, dass die Mittel aus diesem AZNF-Fonds wirk-\nlich  zweckgebunden  verwendet  werden.  Es  gibt  zwei  Punkte  in  die-\nsem  Reglement,  die  sehr  fragwürdig  sind.  Der  erste  Punkt  –  Priska \nSeiler  hat  das  erwähnt  –  ist  die  Verwendung  der  Gelder.  Hier  hat  es \neinen  Generalfreipass,  der  es  Unique  erlaubt,  Mittel  einzusetzen,  um \neben die berechtigten Forderungen von Belasteten zu bekämpfen. Da \nbezahlen  also  die  Leute,  die  Anspruch  haben  auf  Entschädigungen, \nmit diesen Geldern ihre Gegner mit. Und das Zweite ist, dass die Kon-\ntrolle nicht gewährleistet ist, weil der Kanton und der Bund nur Beob-\nachterstatus  haben.  Das  heisst,  sie  können  zwar  feststellen,  dass  das \nGeld falsch oder nicht zweckgebunden verwendet wird, aber sie haben \nkeine  Möglichkeit,  hier  einzugreifen.  Und  das  kann  doch  nicht  im \nSinn des Kantons sein und insbesondere nicht im Sinn der Leute, die \nAnspruch auf Entschädigungsgelder haben.  \nIch bitte Sie, unterstützen Sie das Postulat, damit zumindest auf Bun-\ndesebene hier etwas gemacht werden kann. Ich danke Ihnen. \n \n", "p": 76}, {"t": "Regierungsrätin  Rita  Fuhrer:  Mit  Beschluss  vom  8.  März  2006  hat \nder  Regierungsrat  einem  Zusatzvertrag  zum  Fusionsvertrag  vom  14. \nDezember  1999  mit  der  Flughafen  Zürich  AG  zugestimmt.  Der  Zu-\nsatzvertrag  verpflichtet  die  Flughafenbetreiberin  zur  Umsetzung  ver-\nschiedener Massnahmen zur Stärkung ihrer Bilanzstruktur, um allfäl-\nlige Kosten für Fluglärmentschädigungen bis zu 1,1 Milliarden Fran-\nken selber tragen zu können. Das Gesamtpaket sieht sodann eine Re-\nduktion  der  Kantonsbeteiligung  auf  das  gesetzliche  Minimum  sowie \nRegelungen  für  verschiedene  Restanzen  aus  der  Flughafenprivatisie-\nrung  vor.  Ein  wichtiger  Bestandteil  dieses  Zusatzvertrages  bildet  die \nVerpflichtung  der  FZAG  zur  Schaffung  von  Transparenz  für  die  Öf-\nfentlichkeit über die Verwendung der Mittel des Airport Zurich Noise \nFund.  Die  Flughafenbetreiberin  wurde  verpflichtet,  über  die  einge-\nnommenen  Lärmgebühren  gesondert  Rechenschaft  im  Anhang  zur \nJahresrechnung  und  im  Geschäftsbericht  abzulegen  und  die  einge-\nnommenen  Lärmgebühren  zweckgebunden  zur  Finanzierung  bezie-\nhungsweise  Refinanzierung  von  Lärmkosten  zu  verwenden.  Als \nLärmkosten  werden  die  mit  dem  Betrieb  des  Flughafens  Kloten  zu-\nsammenhängenden  Kosten  für  alte  und  neue  Lärmverbindlichkeiten, \nSchallschutzmassnahmen  sowie  mit  dem  Fluglärm  in  unmittelbarem \nZusammenhang  stehende  Betriebs-,  Prozess-  und  Kapitalkosten  defi-\nniert. Auch das ist seit einiger Zeit transparent.  \nZur Umsetzung dieser Verpflichtungen aus dem Zusatzvertrag wurde \ndas  Fondsreglement  des  AZNF  überarbeitet.  Das  Reglement  wurde \ninzwischen vom Verwaltungsrat beschlossen und ist auf dem Internet \nder  FZAG  publiziert  worden.  Das  Reglement  sieht  neu  vor,  dass  der \nKanton  einen  Vertreter  im  AZNF-Committee  im  Beobachterstatus \nstellen kann. Dadurch erhält der Kanton Einblick in die Buchführung. \nMit  der  vereinbarten  Schaffung  von  Transparenz  über  die  Verwen-\ndung der Mittel im Airport Noise Fund und der bereits erfüllten Ver-\npflichtung  zur  Offenlegung  des  Fondsreglements  sind  die  Kernanlie-\ngen der Postulanten erfüllt. Die vorgesehene Mittelverwendung ist in \nder Beurteilung des Regierungsrates sachgerecht. Mit der getroffenen \nLösung wurde somit bereits mehr erreicht, als mit dem von den Postu-\nlanten  geforderten  Tätigwerden  auf  Bundesebene  je  erreicht  werden \nkann.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat 73/2006 nicht zu überweisen. Ich bedanke mich.  \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Zum  Geschäft  8  gibt  es  keine \nweiteren Wortmeldungen.  \n \nDie Geschäfte 7 und 8 sind erledigt. \n \n", "p": 78}, {"t": " \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Ratspräsident Hartmuth Attenhofer: Es ist ein Rücktrittgesuch einge-\ngangen.  \nAdrian  Hug,  CVP,  Zürich,  ersucht  um  vorzeitigen  Rücktritt  aus  dem \nKantonsrat. Gestützt auf Paragraf 35 und folgende des Gesetzes über \ndie politischen Rechte hat der Kantonsrat über dieses Rücktrittsgesuch \nzu entscheiden. Ich gehe davon aus, dass Sie mit dem Rücktritt einver-\nstanden sind. Das ist der Fall.  \nDer Rücktritt per 23. April 2007 ist genehmigt.  \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}]