[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "–  Protokollkorrektur.........................................................  Seite 521 \n–  Fraktions- und persönliche Erklärungen \n•  Erklärung der SVP-Fraktion zu den Wahlkampf-\n", "p": 2}, {"t": "themen der SP ...........................................................  Seite 485 \n•  Erklärung der GLP-, der EVP- und der EDU-\n", "p": 2}, {"t": "Fraktion zur Position der Zürcher Regierung im \nSIL-Koordinationsgespräch......................................  Seite 487 \n•  Erklärung der SP-Fraktion zur Position der Zür-\n", "p": 2}, {"t": "cher Regierung im SIL-Koordinationsgespräch.......  Seite 488 \n•  Erklärung der Grünen Fraktion zum Koordina-\n", "p": 2}, {"t": "tionsgespräch 2 des Sachplans Infrastruktur der \nLuftfahrt ....................................................................  Seite 489 \n•  Persönliche Erklärung von Daniel Jositsch, Stä-\n", "p": 3}, {"t": "fa, zur Fraktionserklärung der SVP..........................  Seite 489 \n•  Persönliche Erklärung von Alfred Heer, Zürich, \n", "p": 3}, {"t": "zur persönlichen Erklärung von Daniel Jositsch......  Seite 490 \n•  Persönliche Erklärung von Ruedi Lais, Wallisel-\n", "p": 3}, {"t": "len, zur Fraktionserklärung der SVP ........................  Seite 490 \n•  Erklärung der SVP-Fraktion zur geplanten Ein-\nrichtung einer neuen Fachstelle durch die Kan-\ntonspolizei .................................................................  Seite 520 \n–  Todesfallmeldung..........................................................  Seite 519 \n–  Neu eingereichte parlamentarische Vorstösse ..............  Seite 521 \n \n", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Wünschen Sie das Wort zur Geschäfts-\nliste? \n \n", "p": 3}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Ich  stelle  Ihnen  den  Antrag,  das  Trak-\ntandum 5 heute abzusetzen und frühestens am 20. August 2007 wieder \nzu  traktandieren.  Dieses  Geschäft  (218b/2005)  wurde  entgegen  allen \nUsanzen erst am Donnerstag versandt, das heisst, die Fraktionen konn-\nten keine Fraktionssitzung durchführen zu diesem Thema. Das viertel-\nstündige  grosszügige  Angebot  war  ja  wohl  eher  zur  Erheiterung  ge-\ndacht als ein ernsthafter Vorschlag zur Güte. Wir beteiligen uns nicht \nan  diesem  übermässig  raschen  Zusammenbasteln  von  Wahlgeschen-\nken  und  finden,  eine  Volksabstimmung  zu  diesem  Thema  bereits  im \nNovember  2007  sei  überflüssig.  Dieser  Abstimmungstermin  ist  ja \nauch bereits so überbeladen, dass es gar nicht sicher ist, dass die Ab-\nstimmung dann stattfinden kann.  \nAlso, wir beantragen Ihnen,  \n \n", "p": 3}, {"t": "dieses Traktandum abzusetzen.  \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Beat Walti (FDP, Zollikon): Ich beantrage Ihnen, diesen Antrag nicht \nzu  unterstützen.  Die  b-Vorlage,  die  wir  heute  beraten,  ist  zwar  spät \nzugestellt worden, sie ist aber auf den Buchstaben genau die Vorlage, \ndie wir bei der ersten Runde schon beraten haben. Deshalb glaube ich \nauch, dass 15 Minuten gereicht hätten, abgesehen davon, dass es auch \nmöglich  gewesen  wäre,  vor  8  Uhr  mit  einer  Fraktionssitzung  zu  be-\nginnen. Aber das ist ein Internum, hier will ich Ihnen nicht dreinreden. \nIch glaube, wir haben von Anfang an deklariert, dass es der Kommis-\nsions- und Ratsmehrheit, die diese Version durch die erste Runde ver-\nabschiedet hat, ein Anliegen ist, dass die Gesetzesänderung am 1. Ja-\nnuar  2008  in  Kraft  treten  kann,  und  das  können  wir  nur  erreichen, \nwenn wir heute die zweite Lesung durchführen. Der Steuerwettbewerb \nverträgt hier keinen weiteren Aufschub.  \n \n", "p": 4}, {"t": "Alfred  Heer  (SVP,  Zürich):  Auch  ich  bitte  Sie  im  Namen  der  SVP, \ndiesen Antrag abzulehnen. Die SP und die Grünen wissen ja, dass sie \ndas Referendum ergreifen möchten. Es ist mir unerklärlich, wieso Sie \ndieses  Geschäft  heute  nicht  behandeln  möchten,  nachdem  Sie  ja  be-\nreits bei der ersten Lesung das Referendum angekündigt haben. Also \nfür  Ihre  Entscheidfindung  spielt  es  nun  wirklich  keine  Rolle,  ob  wir \ndieses  Geschäft  heute  behandeln  oder  erst  in  zwei  Monaten.  Sie  leh-\nnen ja sowieso jede Steuersenkung oder jede Steuerentlastung ab. Es \ngeht Ihnen lediglich darum, noch Zeit zu gewinnen, damit dieses Ge-\nsetz nicht auf den 1. Januar 2008 in Kraft treten kann. Das wollen wir \nverhindern, indem wir dieses Geschäft heute behandeln. Danke.  \n \n", "p": 4}, {"t": "Esther Guyer (Grüne, Zürich): Ich kann mich Ruedi Lais in allem an-\nschliessen.  Es  geht  hier  nicht  in  erster  Linie  um  ein  Verzögern,  son-\ndern es geht um seriöse Arbeit. (Heiterkeit auf der rechten Ratsseite.) \nJa, ja, es geht um seriöse Arbeit. Wir machen das immer so! In Ihren \nReihen ist das offenbar nicht nötig. Ich muss Ihnen etwas sagen: Wir \nhaben unklare Zahlengrundlagen; Zahlengrundlagen, die wir noch er-\nwarten  in  Bezug  auf  ein  dringliches  Postulat  (189/2007).  Wir  haben \nneue  Anträge,  die  wir  diskutieren  müssen;  das  wissen  wir  erst  jetzt. \nUnd  jetzt  kommen  Sie  und  machen  entgegen  allen  Regeln  der  guten \nZusammenarbeit einfach einen Sitzungstermin eine Viertelstunde spä-\nter.  Ich  muss  auch  das  Präsidium  bitten,  in  Zukunft  souveräner  über \ndiesen parteiischen Geschäften zu stehen und die Zusammenarbeit zu \npflegen, wie wir uns das bis anhin gewöhnt sind.  \nIch bitte Sie also, diese Vorlage heute abzusetzen und Traktandum 5 \nerst nach den Ferien zu behandeln. Ich danke Ihnen.  \n \n", "p": 5}, {"t": "Thomas Weibel (GLP, Horgen): Ich habe bereits bei den entsprechen-\nden Diskussionen in der Geschäftsleitung festgehalten, dass auch wir \ndie Verschiebung unterstützen. Ausnahmsweise kann ich Kollegin Es-\nther  Guyer  vollumfänglich  Recht  geben  (Heiterkeit).  Es  ist  wirklich \nwichtig, dass die Argumente, dass das Zahlenmaterial auf dem Tisch \nliegt.  Wir  kennen  die  Argumente  für  die  Volksabstimmung  im  No-\nvember 2007 noch nicht. Ich komme mir etwas vor, wie wenn wir uns \nim  Blindflug  und  durch  eine  Nebelbank  so  weit  tasten  würden,  aber \nwir  haben  kein  absolutes  Vertrauen  in  die  Lotsen.  Bevor  wir  nicht \nwissen,  wohin  wir  geführt  werden,  möchten  wir  diesen  Entscheid \nnicht fällen.  \nWir unterstützen die Verschiebung. Danke.  \n \n", "p": 5}, {"t": "Stefan Dollenmeier (EDU, Rüti): Es ist schon dieselbe Vorlage, lieber \nBeat  (Beat  Walti),  das  stimmt.  Aber  es  sind  ja  neue  Zahlen  aufge-\ntaucht.  Und  die  Regierung  wurde  in  zwei  Vorstössen  (193/2007, \n194/2007)  beauftragt,  diese  Zahlen  zu  verifizieren.  Es  ist  eine  gute \nBauernregel: «Du sollst die Katze nicht im Sack kaufen.» Das wollen \nwir auch nicht tun. Darum stimmen wir heute für die Absetzung von \nTraktandum 5. Sollte aber dieser Antrag von Ruedi Lais nicht durch-\nkommen, können wir dieser Vorlage heute nicht zustimmen. Ich danke \nfür die Aufmerksamkeit.  \n \n", "p": 5}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  CVP  lehnt  den  Antrag  von  Ruedi \nLais  ab.  Die  Sache  ist  spruchreif.  Die  Zahlen,  die  man  erhofft,  wird \nman  nicht  erhalten.  Das  sind  Schätzungen, die einigermassen zeigen, \nwohin die Reise geht. Das genügt. Beim Steuerbereich haben wir im-\nmer gesehen, dass die Zahlen nie in letzter Klarheit geschätzt werden \nkönnen.  Also  hören  wir  auf,  hier  Verzögerungstaktik  zu  machen, \nstimmen  wir  ab!  Diejenigen,  die  hier  das  Referendum  ergreifen  wol-\nlen, können es. Es ist ihr Recht. Also keine Verzögerungstaktik! Dan-\nke.  \n \n", "p": 5}, {"t": "Peter  Reinhard  (EVP,  Kloten): Die EVP-Fraktion wird das Absetzen \nunterstützen.  Ich  muss  dezidiert  sagen,  dass  das  natürlich  nicht \nstimmt.  Die  Schätzungsunterschiede  sind  doch  erheblich.  Und  ich \ndenke mir, das hat nichts mit Verzögerung zu tun, das hat mit seriöser \nRatsarbeit zu tun. Mir reicht das nicht, dass die Tendenz genügt, dass \nes  Steuerreduktionen  und  -ausfälle  gibt;  das  wissen  wir  eigentlich. \nAber wie viel, möchte ich doch noch ein bisschen exakter wissen.  \nZwischen  der  Regierung  und  anderen  Leuten  bestehen  doch  erhebli-\nche  Millionenbeträge  Differenz.  Kommt  hinzu,  dass  wir  einen  Rück-\nkommensantrag  gestellt  haben.  Wir  konnten  ja  schliesslich  von  den \nAbläufen her auch nicht so rasch agieren. Wir haben diesen heute ver-\nteilt und sind auch der Meinung, dass dieser Rückkommensantrag, der \nauch ein Kompromissvorschlag sein könnte, es verdient, dass Sie ihn \nin  Ihren  Fraktionen  seriös  anschauen und beurteilen. Das gehört sich \nfür den Ratsbetrieb. Diese Hetzerei, die Sie hier nun betreiben, ist ein-\nfach unseriös und dieses Rates nicht würdig. Danke. \n \n", "p": 6}, {"t": "Nicolas  Galladé  (SP,  Winterthur):  Es  wurde  jetzt  des  Öftern  darge-\nstellt: Es geht hier um eine seriöse Geschäftsbehandlung. Die gegenü-\nberliegende  Ratsseite  hat  das  jeweils  mit  einem  eher  höhnischen  Lä-\ncheln quittiert. Ich glaube, wir haben vor vier Wochen diese Vorlage \n(218b/2005)  behandelt.  Wir  haben  darüber  abgestimmt.  Wir  haben \nüber falsche Zahlen abgestimmt. Das hat Regierungsrätin Ursula Gut \ninzwischen  eingeräumt,  ich  möchte  für  diese  Korrektur  danken.  Es \ngeht um Millionenbeiträge. Wir haben vor vier Wochen über 40 Milli-\nonen Franken gesprochen. Kurz darauf hiess es dann 60 bis 70 Millio-\nnen  Franken.  Wenn  jetzt  Alfred  Heer  sagt,  die  Sache  mit  dem  Refe-\nrendum sei klar, ist das so. Wir sind gegen Steuergeschenke, die nur \ndie  Reichsten  privilegieren.  Und  wir  sind  für  Steuergerechtigkeit.  A-\nber  wir  wollen,  gerade  wenn  es  zu  einer  Volksabstimmung  kommt, \nauch  seriöse  Grundlagen.  Ich  glaube,  wir  sind  als  Kantonsrat  ver-\npflichtet,  dass  wir  unsere  Aufgabe  seriös  machen.  Das  ist  offenbar \nnicht geschehen, wenn ich mit einer kleinen zweiminütigen Frage das \nganze Geschäft irgendwie auf den Kopf stellen kann und nachweisen \nkann, wie Regierungsrätin Ursula Gut das auch bestätigt hat, dass die \nSchätzungen,  von  denen  Sie  in  eher  unkritischer  Form  ausgegangen \nsind, um 50 bis 75 Prozent zu tief sind. Ich möchte Sie einmal sehen, \nAlfred Heer, wenn eine Bauvorlage eine Differenz von 50 bis 75 Pro-\nzent Mehraufwand effektiv hat, als in der Ratsdebatte besprochen. Sie \nwürden  dann  vermutlich  für  eine  PUK  (Parlamentarische  Untersu-\nchungskommission) sorgen oder so. Ich glaube, es wäre viel seriöser, \nwenn  wir  das  noch  einmal  abklären.  Es  hat  Fragen  im  Raum,  es  hat \nDringliche Anfragen (193/2007, 194/2007) und ein Dringliches Postu-\nlat (189/2007) im Raum, und es wäre gut, wenn wir und die Bevölke-\nrung dann auf gesicherten Datengrundlagen entscheiden könnten.  \nIch bitte Sie, dem Antrag von Ruedi Lais zuzustimmen.  \n \n", "p": 7}, {"t": "Beat Walti (FDP, Zollikon) spricht zum zweiten Mal: Ich möchte diese \nVoten  zum  Thema  Steuerausfall  und  ausstehende  Antworten  auf \nDringliche  Postulate  zum  Anlass  nehmen,  der  linken  Ratsseite  herz-\nlich zu gratulieren. Sie haben es nämlich geschafft, in dieser Debatte \ndie  Aufmerksamkeit  auf  Ihre  komische  Steuerertragslogik  im  Sinne \neiner  Milchbüchleinrechnung  zu  lenken.  Wenn  diese  Logik  stimmen \nwürde  «reduzierte  Steuertarife  gleich  reduzierte  Steuererträge»,  dann \nwürde das zutreffen, was Sie immer behaupten, nämlich dass wir den \nStaat  totsparen  möchten.  Es  wurden  in  der  Vergangenheit  verschie-\ndentlich Steuerbelastungen beschlossen und gleichwohl sind die Steu-\nererträge dramatisch angestiegen. Ich wage zu behaupten: Gerade des-\nhalb sind die Steuererträge angestiegen. Und ich muss Ihnen sagen zur \nausstehenden  Antwort  auf  das  Dringliche  Postulat  (189/2007):  Ich \nwarte auch mit Spannung auf den so genannten Expertenbericht. Und \nes  mag  sein,  dass  auch  ein  halbes  oder  ein  Jahr  später  diese  Effekte \ntatsächlich  eintreten.  Insgesamt  aber  haben  Sie  die  falsche  Frage  ge-\nstellt.  Interessieren  tut  nämlich  die Frage, wie viel Steuersubstrat ab-\nmarschiert,  wenn  ausser  dem  Kanton  Zürich  sämtliche  Kantone  um \nuns herum eine reduzierte Dividendenbesteuerung kennen. Das ist er-\nheblich  viel  Substrat.  Diese  Leute  zahlen  alle  auch  Vermögens-  und \nEinkommenssteuer  in  den  andern  Bereichen.  Und  diese  Zahl  interes-\nsiert mich wirklich. Ich muss Ihnen aber sagen, es kommt mir nicht in \nden Sinn, einen Vorstoss zu machen. Denn nur die Realität wird zei-\ngen, wie die Effekte tatsächlich sind. Ich hoffe, die Effekte zeigen sich \nim  Positiven  und  nicht  im  Negativen,  indem  Sie  sich  durchsetzen, \nsondern  indem  diese  Vorlage  heute  passiert  und  auch  die  Volksab-\nstimmung besteht.  \n \n", "p": 7}, {"t": "Alfred Heer (SVP, Zürich) spricht zum zweiten Mal: Nicolas Galladé, \nSie sind leider halt noch relativ frisch in diesem Rat. Ich muss Ihnen \nsagen,  diese  Argumentation,  die  Sie  gebracht  haben,  hat  Ihre  Partei \nbereits  bei  der  Abschaffung  der  Erbschafts-  und  Schenkungssteuer \ngebracht. Sie haben bereits damals mit Zahlen operiert, die sich nach-\nträglich als falsch erwiesen haben. Wie Beat Walti ausgeführt hat, ist \nes  eine  Milchmädchen-  oder  Milchbübchenrechnung,  die  Sie  da  an-\nstellen.  Es  geht  darum,  das  Steuersubstrat  für  den  Kanton  Zürich  zu \nstärken,  und  es  ist  mehr  als  fraglich,  ob  die  Steuerausfälle  in  dieser \nForm  überhaupt  eintreffen.  Ich  bin  sogar  überzeugt:  Wenn  wir  den \nWirtschaftsstandort  mit  dieser  Vorlage  natürlich  stärken,  dann  wird \ndas Steuersubstrat gestärkt und die Steuereinnahmen werden langfris-\ntig zu- und nicht abnehmen. Und Sie können da nicht einfach eine ma-\nthematische  Berechnung  anstellen,  wie  Sie  das  gemacht  haben.  Das \nhat sich bereits bei der Abschaffung der Erbschafts- und Schenkungs-\nsteuer als falsch erwiesen. Deshalb rege ich mich auch nicht auf, wenn \nSie sagen, es seien 70 Millionen Franken Ausfälle oder 40 Millionen \noder 30 oder 20 oder 10 Millionen. Es ist irrelevant, weil das Steuer-\nsubstrat  gesamthaft  gestärkt  wird.  Das  stärkt  den  Wirtschaftsstandort \nZürich  und  führt  längerfristig  eben  zu  mehr  Steuereinnahmen.  Sie \nkönnen das ja auch in den Jahresrechnungen des Kantons Zürich nach-\nlesen, dass trotz Steuerentlastungen die Steuereinnahmen eben gestie-\ngen  sind  im  Kanton  Zürich.  Wenn  Ihre  Theorie  richtig  wäre,  hätten \nwir tatsächlich massive Steuerausfälle zu beklagen. Danke.  \n \n", "p": 8}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Lieber  Beat  Walti,  danke  für \ndie  Lektion.  Nur,  wenn  wir  die  Berechnungsgrundlagen  anschauen, \ndie wir eben nicht kennen, die Herleitung dieser wie vielen Millionen \nauch immer, die prognostiziert sind, dann müssen wir wissen, dass das \nbereits  die  Nettozahlen  sind.  Das  heisst,  der  ganze  Optimismus  der \nSteigerung  von  Einnahmen  und  so  weiter,  der  bildet  sich  in  diesen \nZahlen  schon  ab.  Aber  es  sind  keine  Bruttozahlen,  es  sind  Nettozah-\nlen.  Die  Bruttozahlen  wollen  wir  in  der  Herleitung  durch  die  eidge-\nnössische  Steuerverwaltung  und  der  Übernahme  durch  den  Kanton \neben gerade kennen lernen. Und es wäre der Seriosität sicher zuträg-\nlich, wir kennten diese Grundlagen hier drin, wenn wir über etwas ab-\nstimmen. Es ist also nicht so, dass man hier auf dem Prinzip Hoffnung \naufbauen  müsste  oder  könnte,  und  das  kommt  dann  schon  gut.  Denn \ndas Prinzip Hoffnung, sprich: die positive Entwicklung der Steuerein-\nnahmen,  ist  hier  bereits  darin  enthalten.  Und  zweimal  den  gleichen \nEffekt  einberechnen,  das  geht  dann  auch  nicht.  Jedenfalls  habe  ich \nauch  noch  nicht  gehört,  dass  Sie  der  Meinung  sind,  man  könne  das \nGeld, das man hat, zweimal ausgeben.  \nWir machen doch hier drin faktisch wieder einmal ein bisschen Kom-\nmissionsarbeit, und das hat einen einzigen Grund: Es ist ein bisschen \neine  schludrige  Parlamentarische  Initiative  (218/2005)  gewesen,  die \nman in der Kommission für Wirtschaft und Abgaben hin und her bera-\nten hat, und jetzt soll mit Hängen und Würgen ein ideologisch gesetz-\nter Termin 1. Januar 2008 für die Inkraftsetzung durchgepeitscht wer-\nden.  Da  möchte  ich  Sie  aber  fragen,  das  geht  dann  auch  an  Regie-\nrungsrätin Ursula Gut: Wie viel Arbeit auf Vorrat müssen das kanto-\nnale  Steueramt  und  die  Gemeindesteuerämter  betreiben,  damit  dann \nauf den 1. Januar 2008 dies wirklich umgesetzt werden könnte, wenn \nes denn in der Volksabstimmung gelingt, dies durchzupeitschen? Wir \nhaben  Ende  November  2008  die  Volksabstimmung.  Dann  haben  wir \ndie Erwahrung der Ergebnisse. Von dem Moment her könnte man se-\nriöserweise die Verwaltung anweisen, tätig zu werden. Sonst arbeitet \nman  auf  Halde,  sonst  wirft  man  potenziell  Geld  zum  Fenster  hinaus. \nEs  wäre  nicht  das  erste  Mal,  dass  so  kurzfristig  argumentiert  würde. \nUnd  insbesondere  in  Steuerfragen  liessen  sich  die  Dinge  dann  schon \nnicht umsetzen; Beispiele haben wir genug. Es ist nur schon unter die-\nsem  Aspekt  höchst  erstaunlich,  verwunderlich  und  fragwürdig,  dass \ndas jetzt heute ausgerechnet noch beraten werden soll. Und wenn denn \ndie  Mehrheit  in  diesem  Saal  der  Meinung  ist,  man  müsse  es  heute \ndurchwürgen,  dann  wünsche  ich  der  Regierung  die  Weisheit,  einen \nAbstimmungstermin  dergestalt  anzusetzen,  dass  derart  unsinnige \nKonstellationen vermieden werden. Besten Dank.  \n \n", "p": 9}, {"t": "Markus Bischoff (AL, Zürich): Beat Walti, Sie sind natürlich wirklich \nein Trivialökonom (Heiterkeit). Die Steuern nehmen nicht zu, weil die \nSteuertarife  sinken,  sondern  weil  die  Wirtschaft  zurzeit  wie  ge-\nschmiert  läuft.  Das  sollte,  glaube  ich,  allen  hier  bekannt  sein.  Und, \nAlfred Heer, Sie reden dem Steuerwettbewerb das Wort. Jeder Steuer-\nfranken,  der  aus  einem  andern  Kanton  abwandert  und  nach  Zürich \nwandert, ist wohl gut für Zürich, aber schlecht für den andern Kanton. \nIch glaube, das ist keine freundeidgenössische Solidarität, die wir hier \nzeigen.  Das  ruft  direkt  nach  Steuerharmonisierung,  was  Sie  hier  er-\nzählt haben. Wir wollen das nicht, dass wir uns in einem gegenseitigen \nWettbewerb kaputt machen. \n \n", "p": 9}, {"t": "Peter Reinhard (EVP, Kloten) spricht zum zweiten Mal: Das ist schon \neine  Milchbüchleinrechnung,  die  Sie  uns  vorwerfen,  Beat  Walti  und \nAlfred  Heer.  Aber  eigentlich  haben  nicht  wir  angefangen,  mit  ver-\nschiedenen Zahlen herumzuwerfen. Ich glaube, auch in der Regierung \nwar man sich da nicht so einig. Und wenn das so ist, dann wollen wir \nvor  einer  Volksabstimmung  mindestens  verlässliche  Zahlen  haben. \nDas hat nichts mit Verzögerung zu tun. Ich bin erstaunt, wenn Alfred \nHeer zwischen 17 und 40 Millionen Franken sagt, das sei ihm egal. Es \nwerde das Substrat dem Prinzip Hoffnung bei den Steuern gehorchen. \nIch muss Ihnen sagen, dass wir hier eigentlich schon um kleinere Be-\nträge gefeilscht haben und Sie sehr wohl bei jeder halben Million ge-\nfunden  haben,  man  müsse  das  sehr  genau  anschauen.  Und  dass  der \nAnstieg  der  Wirtschaft  –  das  wurde  gesagt  –  und  die  Zunahme  der \nSteuern eng miteinander verknüpft sind, ist wohl logisch. Sie müssen \ngar  nicht  sagen,  dass  das  Zürich  sei,  denn  das  ist  in  der  ganzen \nSchweiz so, das ist in Europa so, das hat nichts mit unseren Steuerfüs-\nsen zu tun.  \nUnd zum Schluss nochmals: Ich bitte Sie, das Rückkommen zu unter-\nstützen. Insbesondere die CVP ersuche ich, nochmals über die Bücher \nzu gehen. Wir haben einen Rückkommensantrag gestellt, wir möchten \nihn  seriös  diskutieren.  Wir  wären  eigentlich  froh,  wenn  Sie  ihn  auch \nzuerst prüfen würden, bevor Sie hier einfach Nein sagen. Danke.  \n \n", "p": 10}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Ralf  Margreiter  versucht  wieder,  die \nVorlage zu zerreden. Als Mitglied der Kommission sollte er es besser \nwissen.  Nämlich  Bund  und  Kanton  haben  die  ganzheitliche  Überle-\ngung  gemacht  und  sind  zum  eindeutigen  Ergebnis  gekommen,  dass \nsich die Milderung der Doppelbelastung in jedem Fall – in jedem Fall! \n– für Kanton und Bund auszeichnet, wie das übrigens bei andern Kan-\ntonen schon der Fall ist, die das vorgenommen haben. Die immer wie-\nder vorgebrachte Mär, mit der Vorlage würden die Reichen und Bör-\nsenspekulanten  begünstigt,  ist  schlichtweg  falsch.  Nicolas  Galladé, \noder kennen Sie einen Einzelaktionär, der 10 Prozent an einer börsen-\nkotierten Gesellschaft hält? Sie oder irgendein anderer in diesem Saal? \nNur die KMU haben 10 und mehr Prozent an ihren Unternehmungen, \nund  gerade  diese  wollen  wir  entlasten,  und  nichts  anderes.  Darum \nbleiben wir dabei, Nicolas Galladé. \n \n", "p": 10}, {"t": "Ruedi Lais (SP, Wallisellen) spricht zum zweiten Mal: Ich möchte hier \ndas inhaltliche Pulver nicht vorzeitig verschiessen und auch nicht dar-\nüber spekulieren, ob das eine Nebelwand ist, in die wir hinein fahren, \noder Nebel und dahinter eine Wand. Und auch dass sehr viele Kantone \nmit sehr hoher Geschwindigkeit in diesen Nebel hinein fahren, macht \nuns  auch  nicht  sicherer,  dass  das  richtig  ist.  Ich  möchte  einfach  auf \nden  Grund  des  Ordnungsantrags  hinweisen: Am 11. Juli 2005 wurde \ndiese  Parlamentarische  Initiative  (218/2005)  eingereicht.  Regierung \nund Kommission haben also fast zwei Jahre lang Zeit gehabt, die Vor-\nlage  (218a/2005)  seriös  abzuklären.  Und  was  ist  herausgekommen? \nAm 12. Juni 2007 haben wir darüber abgestimmt. Nicolas Galladé hat \neine  Frage  gestellt.  Am  13.  Juni  2007  hat  die  Finanzdirektion  abge-\nklärt und festgestellt, dass die Grundlagen falsch waren. Am 14. Juni \n2007  war  ich  an  einer  Pressekonferenz  von  Regierungsrätin  Ursula \nGut, wo sie das sehr fairerweise öffentlich bekannt gegeben hat. Das \nwar  nach  unserer  Debatte  am  12.  Juni  2007.  Und  deshalb  finden  wir \ndiese  Art  der  Ratsarbeit  unseriös  und  beantragen,  diese  seriöser  zu \nmachen, diese Zahlen kennen zu wollen, soweit es überhaupt wissen-\nschaftlich  möglich  ist,  und  an  einer  späteren  Sitzung  die  Schlussab-\nstimmung durchzuführen.  \n \n", "p": 11}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon):  Ich  möchte  nur  ganz  kurz  noch \netwas zum Votum von Arnold Suter betreffend die Kommissionsarbeit \nrichtig stellen. Die Kommission für Wirtschaft und Abgaben hat die-\nses Geschäft jahrelang beschäftigt, schon mit einem Postulat, das wir \nschliesslich abgeschrieben haben und bei dem wir gesagt haben, dass \nwir auf die Bundeslösung warten. Gleichentags hat die SVP eine klar \nbundesrechtswidrige Parlamentarische Initiative eingereicht. Diese hat \nnachher die Kommission beschäftigt, weil der Regierungsrat entgegen \nseiner bisherigen Meinung aus Gründen des so genannten Steuer- oder \nStandortwettbewerbs plötzlich das Gefühl hatte, man müsse jetzt eine \nsolche  Vorlage  durchboxen.  Und  dass  die  Milderung  der  so  genannt \nsteuerlichen Doppelbelastung ausgewiesen war, das war nicht der Fall. \nEs  war  einfach  eine  Behauptung  von  Ihrer  Seite,  auch  das  mit  dem \nAnkurbeln der Wirtschaft und mit den Wiederinvestitionen. Wenn Sie \ndie  Presse  in  den  letzten  Tagen  gut  gelesen  haben:  Daran  glaubt \nschliesslich heute auch gar niemand mehr. Das ist eine ganz unrealisti-\nsche Behauptung, ein Märchen, das Sie kreiert haben. Und darauf ba-\nsiert  auch  die  Kommissionsarbeit.  Auch  die  Kommissionsarbeit  hat \nsich  durch  Schnellzugstempo  ausgezeichnet.  Seriös  wurde  die  ganze \nSache  nicht  diskutiert.  Man  wollte  unbedingt  einfach  auf  das  Jahr \n2008 einführen.  \n \n", "p": 11}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Ich  wehre  mich  ganz  klar  gegen \nden  Vorwurf,  die  Kommission  hätte  keine  gute  Arbeit  geleistet.  Wir \nhaben  uns  Zeit  gelassen,  wir  haben  die  ganze  Arbeit  diskutiert.  Ralf \nMargreiter  und  Elisabeth  Derisiotis,  Sie  waren  Mitglieder  der  Kom-\nmission.  Warum  haben  Sie  da  nicht  eingegriffen?  Sie  müssen  nicht \nheute  eingreifen,  es  ist  viel  zu  spät.  Sie  hätten  damals  sagen  sollen, \nwas es zu sagen gibt. Es hat mich auch masslos geärgert, das kann ich \nIhnen sagen, ich habe mich masslos geärgert, dass die Zahlen offenbar \nnicht  richtig  sind,  die  man  uns  vorgelegt  hat;  das  stimmt.  Aber  mitt-\nlerweile wissen wir mehr. Und darum, denke ich, tun wir jetzt gut dar-\nan, bei diesem Geschäft, das schliesslich vor über zwei Jahren einge-\nreicht  wurde,  bei  dieser  Parlamentarischen  Initiative  zum  Abschluss \nzu  kommen.  Aber  der  Vorwurf  der  unseriösen  Kommissionsarbeit \nstimmt nicht. Sonst müssten Sie das auf Ihre eigene Fahne schreiben.  \n \n", "p": 12}, {"t": "Ratspräsidentin Ursula Moor: Das Wort wird weiter nicht gewünscht. \nRuedi  Lais  beantragt,  Traktandum  5  von  der  heutigen  Geschäftsliste \nabzusetzen. Wir stimmen ab.  \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsidentin Ursula Moor: Die Geschäftsliste ist damit in der vor-\nliegenden Form genehmigt.  \n \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsidentin Ursula Moor: Die beiden Mitglieder des Ratssekreta-\nriates  Jürg  Leuthold  und  Katrin  Jaggi  sind  abwesend.  Verdankens-\nwerterweise  hat  sich  Ernst  Stocker,  Wädenswil,  bereit  erklärt,  das \nRatssekretariat zu verstärken. Ich schlage Ihnen Ernst Stocker vor. Sie \nsind damit einverstanden.  \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsidentin  Ursula  Moor:  Gemäss  Paragraf  13  des  Kantonsrats-\ngesetzes ist geheime Wahl vorgeschrieben.  \n \n", "p": 13}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Wir haben heute eine volle Stelle des Obergerichts neu zu \nbesetzen.  Im  einen  Fall,  in  der  Vorlage  211/2007,  geht  es  um  eine \nNeuwahl und im zweiten Fall 212/2007 um eine Aufstockung des be-\nstehenden Teilpensums von 50 Prozent.  \nZur  Vorlage  211/2007  beantragt  Ihnen  die  einstimmige  Interfraktio-\nnellen Konferenz zur Wahl: \n \n \n Martin Langmeier, GLP. \n", "p": 14}, {"t": " \n", "p": 14}, {"t": "Ratspräsidentin Ursula Moor: Vorgeschlagen wird Martin Langmeier. \nWird der Vorschlag vermehrt? Das ist nicht der Fall. Wir schreiten zur \nWahl. \nDie Tür ist zu schliessen, die Anwesenden sind zu zählen.  \nEs sind 166 Ratsmitglieder anwesend. Die Wahlzettel können ausge-\nteilt, ausgefüllt und anschliessend wieder eingesammelt werden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 166 \nEingegangene Wahlzettel.................................................................. 166 \nDavon leer ........................................................................................... 24 \nDavon ungültig...................................................................................    2 \nMassgebende Stimmenzahl............................................................... 140 \nAbsolutes Mehr ................................................................................... 71 \nGewählt ist Martin Langmeier mit.....................................129 Stimmen \nVereinzelte ...........................................................................11 Stimmen \nGleich massgebende Stimmenzahl von .............................140 Stimmen \n", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsidentin  Ursula  Moor:  Ich  gratuliere  Martin  Langmeier  zu \nseiner ehrenvollen Wahl und wünsche ihm Erfolg und Befriedigung in \nseinem Amt. \nDie Tür kann wieder geöffnet werden.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt Ihnen \nvor:  \n \n", "p": 15}, {"t": "Stefan Volken, GLP, Zürich, \nmit  einer  Erhöhung  von  bisher  50  Prozent  auf  neu  100 \nProzent Anstellung am Obergericht.  \n \n", "p": 15}, {"t": "Ratspräsidentin Ursula Moor: Der Beschäftigungsgrad von Oberrich-\nter Stefan Volken soll von bisher 50 Prozent auf neu 100 Prozent er-\nhöht werden. Wird ein anderer Antrag gestellt? Das ist nicht der Fall.  \nSomit  haben  wir  dem  Antrag  auf  Erhöhung  des  Beschäftigungsgrads \nvon Oberrichter Stefan Volken von bisher 50 Prozent auf 100 Prozent \nentsprochen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die einstimmige Interfraktionelle Konferenz schlägt Ihnen \nvor:  \n \n", "p": 15}, {"t": " \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "Ratspräsidentin Ursula Moor: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall.  \n", "p": 15}, {"t": "Gabriele Kisker-Eng, Grüne, Zürich. \n", "p": 15}, {"t": " \nSomit  erkläre  ich  Gabriele  Kisker  als  Ersatzmitglied  der  Baurekurs-\nkommission für gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Von \nSeiten der Redaktionskommission zwei Hinweise:  \nWir haben die Vorlage in einen Teil A und einen Teil B gegliedert und \nauch  sonst  die  Dispositive  so  gestaltet,  wie  wir  das  inskünftig  gerne \nhaben möchten.  \nDann ein Hinweis zum Teil B. Wir haben eine Ziffer römisch 2 einge-\nfügt, die sich mit dem Thema Referendum beschäftigt. Sie haben ge-\nsehen, es wird das fakultative Referendum angesetzt und nicht das ob-\nligatorische.  Das  hat  seine  Grundlage  in  Artikel  32  litera  f  der  Kan-\ntonsverfassung. Bei neuen Steuern oder bei höherer Belastung für den \nEinzelnen würde das obligatorische  Referendum greifen. Das ist hier \nja  bekanntlich  mit  der  Absicht  der  Initiantin  nicht  der  Fall.  Also  gilt \nfakultatives Referendum.  \nDamit  bin  ich  mit  meinen  Ausführungen  bereits  am  Ende  und  gehe \ndavon aus, die inhaltlichen werden etwas länger dauern.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Teil B \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 17}, {"t": "I. \n§ 35 Steuergesetz  \nRatspräsidentin  Ursula  Moor:  Hier  beantragt  Thomas  Ziegler  Rück-\nkommen auf Paragraf 35. \n \n", "p": 17}, {"t": "Thomas Ziegler (EVP, Elgg): Im Namen der EVP-Fraktion beantrage \nich  \n \n", "p": 17}, {"t": "Rückkommen  zum  Beschluss  über  die  Änderung  von  Pa-\nragraf 35. \n \nHeute  wissen  wir,  was  wir  zur  Zeit  der  Beschlussfassung  noch  nicht \nwussten: Die Zahlen der Steuerausfälle waren falsch und auch die jetzt \ngültigen Zahlen sind umstritten. Die detaillierten Antworten – wir ha-\nben es schon in der vorhergehenden Debatte gehört – auf entsprechen-\nde Anfragen liegen noch nicht vor.  \nDa wir zwar eine Milderung der Doppelbesteuerung nicht grundsätz-\nlich für falsch halten, das Mass der Steuerausfälle aber als zu hoch er-\nachten und darüber hinaus der Vorlage zu Recht in der Öffentlichkeit \nein  herber  Wind  entgegen  bläst,  möchten  wir  einen  Kompromissvor-\nschlag  einbringen,  gemäss  dem  im  Wesentlichen  die  Beteiligungser-\nträge zu 70 Prozent besteuert werden.  \nFalls Sie Rückkommen beschliessen, werde ich unseren Vorschlag im \nAnschluss  noch  etwas  detaillierter  begründen.  Besten  Dank  für  Ihre \nUnterstützung. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Unser  angekündigter  Antrag,  den  ich \nnur noch den Fraktionspräsidenten verteilen konnte, lautet wie folgt: \n§ 35 \nAbs. 4 \n", "p": 18}, {"t": "Ausgeschüttete  Gewinne  aus  Kapitalgesellschaften  und  Genossen-\nschaften  mit  Sitz  in  der  Schweiz,  die  nicht  an  der  Börse  kotiert  sind, \nwerden  zu  70  Prozent  des  für  das  steuerbare  Gesamteinkommen  an-\nwendbaren  Steuersatzes  besteuert,  sofern  die  steuerpflichtige  Person \nmit wenigstens 10 Prozent am Aktien-, Grund- oder Stammkapital be-\nteiligt ist. \n \nUnsere Begründung: Grundsätzlich lässt sich nicht bestreiten, dass die \njetzt  geltende  Dividendenbesteuerung  vor  allem  für  kleine  Unterneh-\nmungen,  in  denen  der  Besitzer  massgeblich  an  der  Leitung  beteiligt \nist, Probleme mit sich bringt. Dabei sei festgehalten, dass es sich bei \nden  auch  für  die  EVP  fragwürdigen  Doppelbesteuerungen  nicht  um \nden Lohn, sondern nur um den Gewinn des Unternehmers handelt, der \nbeim Bezug in Form von Dividenden ein zweites Mal besteuert wird, \nsofern  der  Unternehmer  sich  diesen  Gewinn  auch  ausbezahlen  lässt. \nDennoch, dass die Unternehmer subjektiv die Besteuerung ihrer Divi-\ndenden  als  ungeliebte  Doppelbesteuerung  wahrnehmen,  ist  nachvoll-\nziehbar, deshalb aber noch lange nicht in vollem Ausmasse ungerecht. \nWer statt einer Einzelfirma, bei der es das Problem der Doppelbesteu-\nerung nicht gibt, sein Unternehmen als juristische Person ausgestaltet, \nbekommt  dafür  zahlreiche  andere  Vorteile:  Haftungsbeschränkung, \nFreiheit  der  Sitzwahl,  weitere  Optimierungsmöglichkeiten  bei  der \nGewinnausschüttung. Dies Vorteile sind den Unternehmen zu gönnen. \nDennoch  haben  sie  über  die  so  genannte  Doppelbesteuerung  in  den \nletzten Jahren so gut gejammert, dass ihnen zahlreiche Kantone entge-\ngengekommen  sind  und  dadurch  ein  erheblicher Druck auf den Kan-\nton Zürich entstanden ist, in diesem unseligen Steuerwettbewerb mit-\nzuziehen.  Deshalb  kann  man  sich  dem  Argument  des  Steuerwettbe-\nwerbs zwar nicht ganz verschliessen, aber der Antrag mit 50 Prozent \ngeht zu weit und ist politisch nicht zu verkaufen. Das wäre eine Ohr-\nfeige für alle Arbeitnehmer, die mit ihrem Einsatz zum Erfolg des Un-\nternehmens beitragen und nichts als ihren Lohn dafür bekommen. Es \nwäre ausserdem ein nicht erwünschter Anreiz, Gewinn statt Lohn aus \ndem  Unternehmen  zu  nehmen  und  so  Sozialversicherungsbeiträge  zu \nsparen; Beiträge, die den Sozialwerken dann fehlen. Sogar die eidge-\nnössische  Unternehmenssteuerreform II, die in der jetzigen Form auf \nvehementen Widerstand stösst, geht nicht so weit. Wir sollten deshalb \neinen  Mittelweg  anstreben,  der  den  Argumenten  des  Steuerwettbe-\nwerbs und der Doppelbesteuerung ein Stück weit Rechnung trägt, der \naber  auch  dem  angekündigten  Referendum  etwas  den  Wind  aus  den \nSegeln nehmen könnte.  \nDie  Meinung,  dass  es  sich  bei  den  jetzt  beschlossenen  Ansätzen  um \nerhebliche  Steuergeschenke  handelt,  ist  in  der  Öffentlichkeit  und  in \nder  Presse  –  zu  Recht  oder  zu  Unrecht – weit verbreitet und populär \nund  könnte  dazu  führen,  dass  gar  keine  Verbesserung  für  die  KMU \neintritt.  Mit  unserem  Vorschlag  von  70  Prozent  könnte  man  in  etwa \nauch erreichen, dass es bei den Steuerausfällen bei dem von der Regie-\nrung ursprünglich angekündigten Mass von 20 bis 30 Millionen Fran-\nken bleibt. Und um eher zu erreichen, dass wirklich die richtigerweise \nanvisierten  kleineren  Familienbetriebe  entlastet  werden  und  der  Vor-\nwurf, man mache vor allem den Reichen und den Grösseren Steuerge-\nschenke,  ein  Stück  weit  entkräftet  werden  kann,  beantragen  wir  zu-\ndem,  dass  Unternehmen,  die  an  der  Börse  kotiert  sind,  von  dieser \nMinderbesteuerung ausgeschlossen sind.  \nDamit  die  Vorlage,  die  auch  bei  einem  grossen  Teil  der  Presse  auf \nwenig Gegenliebe stösst – der den Bürgerlichen doch recht nahe ste-\nhende  «Landbote»  etwa  titelte:  «Ein  verunglückter  Start  einer  frag-\nwürdigen Vorlage» –, doch noch zu einem Teil gerettet werden kann, \nbitte  ich  Sie,  unserem  Antrag  zuzustimmen.  Kommt  kein  Kompro-\nmissantrag  zu  Stande,  wird  die  EVP  grossmehrheitlich  bei  ihrer  Ab-\nlehnung der Vorlage bleiben. Ich danke Ihnen.  \n \n", "p": 19}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon):  Wie  schon  in  der  ersten  Lesung \ngebe ich auch heute wieder bekannt, dass die SP diesen unverschäm-\nten  Steuerrabatt  für  Grossaktionäre  ablehnen  wird.  Ebenso  lehnt  sie \ndie Art und Weise ab, wie die Vorlage nun im Kantonsrat durchgeboxt \nwerden  soll;  wir  haben  das  ja  vorhin  bereits  erwähnt.  Ablehnen  tun \nwir auch den so genannten Vermittlungsvorschlag der EVP. Ich habe \ngehört,  sie  wollen  30  statt  50  Prozent.  Uns  geht  es  hier  um  eine \nGrundsatzhaltung,  und  die  30  Prozent  ändern  nichts  an  dieser \nGrundsatzhaltung.  Das  Votum  von  Thomas  Ziegler  hat  mich  ja  auch \ndarin  bestärkt,  weil  Sie  im  Prinzip  sämtliche  Argumente,  die  wir  ge-\ngen  diese  Vorlage  haben,  auch  wieder  eingepackt  haben.  Abschwä-\nchen hilft hier nichts, hier hilft nur ein klares Nein.  \nIn  der  ersten  Lesung  haben  wir  der  Regierung  klare  Fragen  zu  den \nkonkreten Zahlen der Steuerausfälle und zur Prognose betreffend Ge-\nwinnsteuer  gestellt.  Die  Regierung ging  nicht  darauf  ein  beziehungs-\nweise konnte diese Fragen in der Ratsdebatte nicht beantworten. Auf \nGrund  des  medialen  Druckes  wurde  dann  seitens  Regierungsrat  kur-\nzerhand  einige  Tage  später  eine  Pressekonferenz  einberufen,  in  der \nman sage und schreibe plötzlich von doppelt so hohen Steuerausfällen \nsprach. Was die Regierung monatelang nicht zu Stande gebracht hatte \n– ich verweise hier wieder auf die Kommissionsarbeit –, nämlich ver-\nlässliches  Zahlenmaterial  zu  liefern,  konnte  sie  also  plötzlich  über \nNacht  tun.  Berechtigte  Zweifel  zu  den  quasi  über  Nacht  generierten \nneuen  Steuerausfallzahlen  sind  deshalb  angebracht.  Mehr  als  60 \nRatsmitglieder haben diese Zweifel denn auch in der Unterzeichnung \nder  Dringlichen  Anfrage  (194/2007)  von  meinem  Fraktionskollegen \nNicolas Galladé zum Ausdruck gebracht. In einem ganz direkten Zu-\nsammenhang  zur  Aktionärsbesteuerung  steht  die  Gewinnbesteuerung \nder Unternehmungen. Ohne sie hätte man ja den Begriff der angebli-\nchen  steuerlichen  Doppelbelastung  gar  nicht  in  die  Welt  setzen  kön-\nnen.  Im  Bereich  der  Gewinnsteuern  zeichnen  sich  seit  einiger  Zeit \nmögliche Veränderungen ab. Darüber und wie sich der Kanton Zürich \nhier zu verhalten gedenkt, konnte mir die Regierung in der Ratsdebatte \nauf meine Frage keine Antwort geben. Deshalb wollte auch ich – und \nmit  mir  60  weitere  Ratsmitglieder  –  mit  einer  Dringlichen  Anfrage \n(193/2007) Klarheit darüber erhalten, bevor der Entscheid zum heute \nvorliegenden Geschäft gefällt werden soll, weil eben ein ganz direkter \nZusammenhang besteht. Dass nun die Regierung die Vorlage für heute \ntraktandieren will, bevor die Antwort zu den beiden Dringlichen An-\nfragen  vorliegt,  ist  eine  Zumutung  gegenüber  dem  Kantonsrat  bezie-\nhungsweise  mindestens  gegenüber  jenem  Drittel,  der  die  Anfragen \nmitunterzeichnet hat.  \nWeshalb  diese  Eile?  Wahrscheinlich  darum,  weil  bei  genauerer  Be-\ntrachtung und der sich ändernden Szenarien nicht nur Linke und Grü-\nne zur Überzeugung gelangen könnten, dass diese Vorlage das angeb-\nliche  Problem,  das  sie  zu  lösen  vorgibt,  gar  nicht  lösen  kann,  bezie-\nhungsweise, dass dieser unverschämte Steuerrabatt für Grossaktionäre \nausser  den  Aktionären  selbst  niemandem  nützt,  auch  nicht  dem \nGrossteil der KMU. Und schon längst glaubt auch kaum mehr jemand \ndaran,  dass  die  Steuerersparnisse  der  Grossaktionärinnen  und  Gross-\naktionäre  zu  Wiederinvestitionen  und  neuen  Arbeitsplätzen  führen \nwerden; ein reines Märchen! Was hingegen Tatsache ist, ist, dass der \nAllgemeinheit  durch  diese  massiven  Steuerausfälle  erheblicher  Scha-\nden zugefügt wird. Daran ist nicht zu zweifeln.  \nIch  halte  zusammenfassend  fest:  Wir  erachten  es  als  problematisch, \nwenn einzelne Einkünfte des steuerbaren Einkommens mit einem tie-\nferen  Steuersatz  berechnet  werden  als  das  übrige  Einkommen.  Dies \nführt zu einer steuerlichen Benachteiligung des Erwerbseinkommens. \nAuch  gehen  wir  davon  aus,  dass  die  Verfassungsmässigkeit  dieses \nVerfahrens  unter  dem  Gesichtspunkt  der  Besteuerung  nach  der  wirt-\nschaftlichen Leistungsfähigkeit in Frage gestellt werden muss. Durch \ndiese  krasse  steuerliche  Benachteiligung  des  Erwerbseinkommens \nläuft  das  Ganze  schliesslich  darauf  hinaus,  sich  an  Stelle  von  Lohn \nDividenden  auszahlen  zu  lassen.  Dies  würde  wiederum  eine  massive \nSchwächung  der  Sozialversicherungen  in  Millionenhöhe  bedeuten. \nDie in Aussicht gestellten Mehreinnahmen und vorausgesagte Wachs-\ntumsimpulse,  welche  durch  die  steuerliche  Entlastung  der  Aktionäre \nentstehen sollen, erachten wir als unrealistisch. Es gibt eine Reihe von \nStandortfaktoren,  die  für  den  Ansiedlungsentscheid  eines  Unterneh-\nmens wichtig sind. Steuern sind nur einer davon und stehen im Mittel-\nfeld,  nicht  an  erster  Stelle.  Bildungsangebot,  Verkehrsinfrastruktur, \nWohnqualität, Qualität staatlicher Dienstleistungen stehen den Steuern \nvoran.  Steuersenkungen  gehen  stets  zu  Lasten  der  übrigen  Standort-\nfaktoren und sind deshalb kontraproduktiv. Der Steuerwettbewerb be-\ngünstigt ohnehin nur wenige Steuersubjekte, jene nämlich, die für die \nWahl des Standortes überhaupt steuerliche Aspekte in Erwägung zie-\nhen  können.  Das  sind  reiche  Leute  und  internationale  Unternehmen. \nFür die KMU, das Rückgrat unserer Volkswirtschaft, die vorwiegend \nstandortgebunden  sind,  bringt  der  Steuerwettbewerb  schliesslich \nnichts. \nFalls  die  Mehrheit  dieses  Rates  der  Vorlage  zustimmt,  werden  wir \nheute  das  Referendum  dagegen  ergreifen.  Es  ist  uns  wichtig,  dass \nnicht  die  hier  versammelte  bürgerliche  Ratsmehrheit,  sondern  die \nStimmbürgerinnen  und  Stimmbürger  selbst  darüber  entscheiden  kön-\nnen, ob sie einigen wenigen Grossaktionären diesen enormen Steuer-\nrabatt gewähren möchten. Wir sind zuversichtlich, dass die Bürgerin-\nnen und Bürger analog früherer Abstimmungen wie WEFA (Initiative \n«Wohneigentum  für  alle»)  oder  Steuerpaket  klar  merken,  wenn  das \nFass  überläuft,  und  dieser  unverschämten  Forderung  nach  Steuerge-\nschenken eine klare Abfuhr erteilen. \nDie SP-Fraktion tut dies heute auch und lehnt die Vorlage einstimmig \nab.  \n \n", "p": 22}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Der Grundsatz ist simpel: Wer \nmehr verdient, soll mehr Steuern bezahlen. Es ist ein Grundsatz, der in \nVerfassung und Gesetzen der Schweiz und des Kantons Zürich veran-\nkert ist. Die geplanten Steuerrabatte widersprechen diesem Grundsatz \ndiametral.  Wir  haben  als  Grüne  deshalb  schon  unmittelbar  nach  der \nersten Lesung dieses Vorschlages beschlossen, nicht nur das Referen-\ndum zu ergreifen, sondern diese neue Lösung, die keine darstellt, auch \nauf  dem  Rechtsweg  anzugreifen.  Wir  werden  also  für  den  Fall,  dass \neine  Volksabstimmung,  wann  auch  immer  sie  stattfindet,  zu  Gunsten \ndieses  Vorschlags  ausfällt,  nach  Lausanne  gelangen  und  die  Verfas-\nsungsmässigkeit  dieser  Steuerrabatte,  dieser  Günstlingspolitik  recht-\nlich überprüfen lassen.  \nIch wiederhole, was ich vor vier Wochen schon gesagt habe: Die Lö-\nsung, die hier auf dem Tisch liegt, ist ein reiner Ausdruck bürgerlicher \nGünstlingspolitik.  Die  Bevorzugung  des  Kapitals,  des  Kapitalein-\nkommens  gegenüber  dem  Arbeitseinkommen  ist  etwas,  das  schwer \neinsichtig ist und das sicher auch nicht der geringste Trumpf in einem \nAbstimmungskampf  darstellt.  Wir  haben  den  Zahlenstreit  auf  dem \nTisch und wir haben vieles an Zahlen noch nicht auf dem Tisch. Wir \nwerden das hoffentlich bald nachgeliefert erhalten, der Auftrag ist er-\nteilt. Wie auch immer die Zahlen aber ausfallen, jede Massnahme zur \nSchadensbegrenzung  ist  eine  richtige  Massnahme  und  ist  sinnvoller \nals dieses blinde Gewürge der bürgerlichen Parteien, das wir heute in \ndiesem  Saal  erleben.  Immerhin  werden  die  Rabattmärkli  für  die \nGrossaktionäre ein wenig dünner ausfallen, wenn wir dem Vorschlag \nder  EVP  und  von  Thomas  Ziegler  folgen.  Wir  Grünen  werden  ent-\nsprechend  diese  Veränderung  des  Gegenvorschlags  der  Kommission \ngemäss EVP auch unterstützen.  \nIch  mache  noch  einmal  darauf  aufmerksam:  Wir  betreiben  hier  Ge-\nsetzgebung  auf  Vorrat.  Wenn  sie  denn  jemals  in  Kraft  treten  kann, \ndann wird sie es für eine ganz kurze Zeit tun, und das wird nicht der \nFaktor  sein,  der  Aktionärinnen  und  Aktionäre  im  Kanton  Zürich  be-\nhält oder gar neue anzulocken in der Lage ist. Ich mache noch einmal \ndarauf aufmerksam und wiederhole gern auch meine Frage an Regie-\nrungsrätin Ursula Gut und bitte um eine klare Antwort hier in diesem \nSaal: Wie wollen Sie auf 1. Januar 2008 diese Änderung in Kraft set-\nzen und umsetzen, ohne dass das Steueramt die Arbeit schon auf Vor-\nrat leisten muss, ohne dass klar ist, ob in der Abstimmung dieser Vor-\nschlag  dann  obsiegen  wird  oder  ob  unsere  Referendumskräfte  hier \ngewinnen werden? Und wie rechtfertigen Sie solche Arbeit auf Halde? \nWas  sind  die  Kosten,  die  für  den  Kanton  entstehen,  unabhängig  da-\nvon, ob jetzt ein solcher Vorschlag durchkommt oder nicht? Ich möch-\nte  gerne  hier  und  heute  darauf  Antworten,  denn  darüber  müssen  Sie \nsich ja Gedanken gemacht haben, wenn Sie sich dem Diktat der bür-\ngerlichen Parteien angeschlossen und den Termin 1. Januar 2008 auch \nzum  regierungsrätlichen  gemacht  haben.  Ich  würde  es  vorziehen,  die \nAntwort hier und heute zu erhalten um nicht eine schriftliche Anfrage \nzu diesem Thema stellen zu müssen.  \nUnd dann ganz zum Schluss noch ein bisschen Erstaunen über Lucius \nDürr,  der  leider  nicht  im  Saal  ist.  Mich  erstaunt,  wie  leichtfertig  die \nCVP  bereit  ist,  ohne  seriöse  Grundlagen  sich  zur  Steigbügelhalterin \ndieser  rechtsbürgerlichen  Günstlingspolitik  zu  machen  und  nicht  ein-\nmal meint, darauf angewiesen zu sein, zu wissen, was denn die Zahlen \nund die Grundlagen wirklich sind. Es ist ein schlechtes Zeichen für die \nanlaufende Legislatur – und diese Nebenbemerkung sei hier noch er-\nlaubt –, wenn man die Seele einer wie auch immer verstandenen Poli-\ntik der Mitte so leichtfertig aufgibt. Ich hoffe auf ein Einsehen im Ab-\nstimmungskampf und danke hierfür.  \n \n", "p": 23}, {"t": "Robert Marty (Affoltern a.A.): Am 11. Juli 2005 wurde das vorliegen-\nde Geschäft als Parlamentarische Initiative eingereicht. Heute, fast auf \nden Tag genau zwei Jahre später, versucht die Ratslinke erneut auf die \nBremse zu treten und das Inkrafttreten per 1. Januar 2008 zu verhin-\ndern. Sie verkennt damit einmal mehr bewusst die Dringlichkeit dieser \nVorlage für den Kanton Zürich und zeigt sich empört über das über-\nhastete  Vorgehen  der  Mitte-Rechts-Parteien.  Völlig  unverständlich, \nwieso  die  heutige  zweite  Lesung  nach  bald  zwei  Jahren  überhastet \nsein soll, ganz im Gegenteil: Wir haben in der WAK sehr, sehr lange \nauf  den  Entscheid  aus  Bern  gewartet.  Das  Geschäft  wäre  in  der  Tat \nschon viel früher abstimmungsreif gewesen. Die zur Schau getragene \nEmpörung rührt, will man Ihren Worten glauben, daher, dass man zu-\nerst  genaue  Zahlen  zu  den  Steuerausfällen  benötige,  um  seriös  ent-\nscheiden zu können. Dabei haben Sie doch längst entschieden und das \nReferendum  ebenso  wie  den  Gang  nach  Lausanne  angekündigt,  wie \nauch  immer  die  Zahlen  ausfallen  werden.  Was  also  soll  die  Bestür-\nzung? \nDass die fehlenden Zahlen für einen seriösen Entscheid nicht relevant \nsind,  zeige  ich  gerne  anhand  eines  anderen  aktuellen  Beispiels.  Dass \nselbst best gemeinte Prognosen über Steuerausfälle wenig taugen, lässt \nsich meiner Ansicht nach exemplarisch mit der Vorlage 3942 illustrie-\nren.  Im  Zusammenhang  mit  der  Reduktion  des  Gewinnsteuertarifes \nund  der  Halbierung  der  Kapitalsteuer  für  juristische  Personen  wurde \nseinerzeit von der Regierung ausgeführt, ich zitiere: «Die vorliegende \nSteuergesetzrevision  hat  für  den  Kanton  Zürich  Steuerausfälle  von \nrund  130  Millionen  Franken  pro  Jahr  zur  Folge.»  Nachzulesen  auf \nSeite  21  der  erwähnten  Vorlage  3942.  Wissen  Sie,  um  wie  viel  die \nSteuern  juristischer  Personen  im  Kanton  Zürich  2005  tatsächlich  zu-\nrückgegangen  sind?  Um  lediglich 51,5 Millionen Franken. Die prog-\nnostizierten Ausfälle von 130 Millionen Franken wurden also um 78,5 \nMillionen  Franken  verfehlt.  Die  Zahlen  finden  Sie  im  Statistischen \nJahrbuch des Kantons Zürich 2007 auf Seite 285. Dass mein Beispiel \nnicht  willkürlich  ist,  zeigen  auch  die  Zahlen  zum  Steuerertrag  2006. \nDieser  ist  gegenüber  dem  Vorjahr  um  nicht  weniger  als  4,7  Prozent \noder 164 Millionen Franken gestiegen. Obwohl ich die genauen Zah-\nlen der juristischen Personen noch nicht kenne, wette ich hier auf eine \ngute  Flasche,  dass  vom  seinerzeit  prognostizierten  Steuerausfall  von \n130  Millionen  Franken  im  Jahre  2006  keine  einzige  Million  übrig \ngeblieben  ist.  So  viel  zu  den  Prognosen,  die  bekanntlich  stets  dann \nbesonders schwierig sind, wenn sie die Zukunft betreffen.  \nLiebe Ratslinke, ich bitte Sie um Verständnis, wenn die FDP heute in \ndiesem Saal darauf verzichtet, mit Ihnen über die Höhe der Steueraus-\nfälle zu streiten. Uns geht es nicht um die Frage, ob es nun 20, 40 oder \ngar 60 Millionen sind beziehungsweise sein werden. Uns geht es um \nden Standort Zürich, der sich auch in dieser Frage nicht unüberlegt ins \nAbseits  stellen  sollte.  Dass  Ihnen  der Steuerwettbewerb nicht gefällt, \nwissen  wir  längst.  Dass  Sie  lieber  Geld  ausgeben,  als  sich  ernsthaft \nGedanken zu machen, wie dieses rein zu bekommen ist, versteht sich \nauch  von  selbst.  Dass  Sie  dabei  aber  noch  immer  vorgeben,  dies  im \nInteresse  der  Gesamtbevölkerung  dieses  Kantons  zu  tun,  ist  unver-\nschämt. Sie lassen in diesem Bereich jede Kompetenz und jedes Ver-\nantwortungsbewusstsein vermissen. Ihnen geht in dieser Frage bedau-\nernswerterweise die staatspolitische Weitsicht vollständig verloren.  \nDie FDP steht weiterhin für die Vorlage ein und hofft, dass jene 108 \nMitglieder dieses Rates, welche bei der ersten Lesung zugestimmt ha-\nben,  auch  heute  diese  Meinung  vertreten.  Es  geht  uns  um  ein  klares \nSignal für den Standort Zürich. Den Änderungsantrag der EVP lehnen \nwir ab.  \nNur noch eine Bemerkung zum Votum von Ralf Margreiter, es werde \nArbeit auf Halde getan beim Steueramt. Der Kanton Aargau hat per 1. \nJanuar  2007  eine  ähnliche  Steuergesetzänderung  eingeleitet  und  in \nKraft  gesetzt  und  hat  dies  geschafft,  obwohl  erst  im  Herbst  im  Kan-\ntonsrat  darüber  beschlossen  worden  ist.  Also  nehme  ich  an:  Was  der \nKanton Aargau kann, kann der Kanton Zürich längst. In diesem Sinn \nhabe ich keine Bedenken, dass diese Arbeit nicht zu bewältigen wäre \nin den zwei Monaten bis zum 1. Januar 2008. \n \n", "p": 25}, {"t": "Die Beratungen werden unterbrochen.  \n \n", "p": 25}, {"t": " \n", "p": 25}, {"t": "", "p": 25}, {"t": "Alfred Heer (SVP, Zürich): Ich verlese Ihnen eine Fraktionserklärung \nder SVP mit dem Titel «Mit Gewalt Wahlkampf betreiben». (Heiter-\nkeit.) Ja, auch Ihnen wird das Lachen noch vergehen, Yves de Mestral! \nDiesen Titel hat der SP-Fraktionspräsident (Ruedi Lais) für seinen Ar-\ntikel  auf  seiner  Homepage  ausgesucht.  Da  die  Webseite  des  SP-\nFraktionspräsidenten leider von den Medien nicht beachtet wurde, ver-\nlesen  wir  Ihnen  gerne,  was  Ruedi  Lais  der  Öffentlichkeit  mitteilen \nwill,  ich  zitiere  Wort  für  Wort:  «Mit  Gewalt  Wahlkampf  betreiben. \nÜber parteiinterne Konkurrenz sollte man in Wahlkampfzeiten besser \nnichts  sagen  oder  schreiben.  Zu  den  Vorschlägen  von  Nationalrätin \nGalladé  (Chantal  Galladé)  und  Kantonsrat  Jositsch  (Daniel  Jositsch) \nund zur Inszenierung will ich deshalb nicht im Einzelnen Stellung be-\nziehen. Die Vorschläge der Kollegin und des Kollegen richten sich ja \nan die Öffentlichkeit und damit auch an die SP selber und binden die \nPartei nicht. Im Übrigen gilt für mich: \nErstens: Soziale Probleme (zu deren Auslösern auch Migrationsströme \ngehören) können nicht mit dem Strafrecht gelöst werden. Wer anderer \nMeinung ist, wählt SVP. (Heiterkeit.) \nZweitens: Die Schweiz hat seit dem 1. Januar 2007 ein neues Jugend-\nstrafrecht. Die SP Schweiz hat dagegen nicht opponiert und sich gegen \nVerschärfungen ausgesprochen.» Den dritten Punkt lasse ich weg. Zi-\ntat Ruedi Lais Ende! \nWas will uns Ruedi Lais, immerhin Fraktionspräsident der SP mittei-\nlen?  \nErstens:  Er  ist  der  Meinung,  dass  die  Jugendgewalt  nicht  mit  dem \nStrafrecht  gelöst  werden  kann.  Sein  Satz  «Wer  anderer  Meinung  ist, \nwählt SVP» bedeutet nichts anderes, als dass Ruedi Lais Chantal Gal-\nladé und Daniel Jositsch empfiehlt, die SVP zu wählen.  \nZweitens:  Ruedi  Lais  wirft  Chantal  Galladé  und  Daniel  Jositsch  vor, \ngegen die Grundsätze der SP Schweiz zu verstossen, da er weiss, dass \ndie SP-Fraktion in Bern sich gegen die Verschärfungen im heute gel-\ntenden  Jugendstrafrecht  ausgesprochen  hat.  Insbesondere  gegen  die \nBestimmung, dass über 16-Jährige neu mit bis zu vier Jahren Gefäng-\nnis  bestraft  werden  können.  Eine  Forderung  des  SP-Duos  nach  Ge-\nfängnisstrafen für unter 15 Jahren widerspricht den elementarsten SP-\nGrundsätzen.  \n«Wahlkampf ist erlaubt.» So lässt sich Regierungsrätin Regine Aeppli \nin der «NZZ am Sonntag» zitieren, dass es neu Kurse für Eltern von \naggressiven  Schülern  brauche.  Die  Antwort  auf  die  Forderung  der \nSVP vom 12. April 2007, Korrektionsanstalten für aggressive Schüler \neinzuführen,  hat  die  gleiche  Bildungsdirektorin  im  «Zehn  vor  zehn» \n(Nachrichtensendung des Schweizer Fernsehens) noch wie folgt abge-\nschmettert: «Ich glaube, das ist das letzte Aufbäumen im Wahlkampf. \nWir  haben  im  Kanton  Zürich  eigentlich  alle  Instrumentarien,  die  es \nbraucht für gute Schülerinnen und Schüler, für schwierige Schülerin-\nnen und Schüler.» \nWahlkampf  ist  erlaubt.  Wir  sind  den  beiden  SP-Vertretern  Chantal \nGalladé und Daniel Jositsch äusserst dankbar, dass sie tatsächlich ein-\ngesehen haben, dass Bestrafung ab und zu nötig ist. Auch Regierungs-\nrätin Regine Aeppli hat mittlerweile bemerkt, dass der Kanton Zürich \nnoch nicht alle Instrumentarien hat, welche es braucht. Wir danken für \nden Steilpass, den Sie uns zugespielt haben. Nicht umsonst wird Ihre \nPartei  bereits  als  «SVP  light»  betitelt.  (Heiterkeit.)  Ruedi  Lais  hat \nwohl  nicht  ganz  Unrecht,  wenn  er  einleitend  festhält,  dass  man  über \nparteiinterne  Konkurrenz  besser  nichts  sagt  oder  schreibt.  Ihr  Frakti-\nonspräsident  wehrt  sich  aber  doch  noch  für  die  Grundsätze  der  SP-\nPolitik. Wir wünschen Ihnen frohes parteiinternes Zerfleischen an der \nFrage  der  Jugendgewalt!  Die  SVP  wird  bald  mit  dem  Sammeln  der \nUnterschriften  für  ihre  Ausschaffungsinitiative  beginnen.  Wir  sind \ntatsächlich  der  Meinung,  dass  Gewalt  –  und  vor  allem  Ausländerkri-\nminalität – mit einer Verschärfung des Strafrechts eingedämmt werden \nkann. Statt zu lamentieren und zu diskutieren, wie die SP dies tut, wird \ndie  SVP  mittels  einer  Volksinitiative  Nägel  mit  Köpfen  machen.  Ich \ndanke für Ihre Aufmerksamkeit.  \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Ich  verlese  die  Fraktionserklärung \nunter  dem  Titel  «Der  Regierungsrat  ignoriert  die  Mehrheitsmeinung \ndes Kantonsrates». \nDie  Fraktionen  von  EDU,  EVP  und  der  Grünliberalen  sind  entsetzt \nund besorgt über die von der Zürcher Regierung im Koordinationsge-\nspräch 2 des Sachplans Infrastruktur der Luftfahrt eingenommene Po-\nsition. Am 25. Juni 2007 wurde in diesem Ratsaal eine Erklärung im \nNamen von sechs Fraktionen verlesen, welche die Mehrheit des Rates \nrepräsentieren. Darin wurde unmissverständlich festgehalten, dass die \nnoch im Dezember 2006 kommunizierte Haltung des Regierungsrates, \nnämlich  keine  Veränderungen  am  Pistensystem  zuzulassen,  unsere \nvollumfängliche Unterstützung geniesst. Mit seiner Kehrtwende zieht \nder Regierungsrat nun Pistenverlängerungen in Betracht. Dabei stützt \ner sich auf das Ergebnis einer Umfrage im Rahmen der Konsultativen \nKonferenz gemäss Flughafengesetz. Leider liegt die Antwort zur An-\nfrage 188/2007 von Willy Germann, CVP, Peter Reinhard, EVP, und \nThomas  Meier,  GLP,  noch  nicht  vor.  Somit  ist  weiterhin  unbekannt, \nob  die  Vernehmlassungsantworten  demokratisch  ebenso  gut  legiti-\nmiert  sind  wie  der  Kantonsrat  und  ob  die  Antworten  korrekt  ausge-\nwertet  worden  sind.  Die  Änderung  der  Haltung  des  Regierungsrates \nseit  den  Wahlen  zeigt,  wie  wichtig  es  gewesen  wäre,  im  Gegenvor-\nschlag  zur  Plafonierungsinitiative  den  ZFI  (Zürcher  Fluglärmindex) \nim  Sinne  der  Anträge  der  Grünliberalen  rechtsverbindlich  abzusi-\nchern.  Jede  Pistenveränderung  hat  ja  auch  eine  Kapazitätserhöhung \nzur Folge.  \nDer Regierungsrat und insbesondere Regierungspräsidentin Rita Fuh-\nrer gewichten mit ihrer neuen Positionierung die Interessen der Flug-\nhafenbetreiberin  Unique  höher  als  diejenigen  der  Mehrheit  des  Kan-\ntonsrates  und  als  die  Lebensqualität  eines  grossen  Teils  der  Zürcher \nBevölkerung. Eigentlich müsste es ja genau umgekehrt sein. Die Be-\nvölkerung wird glücklicherweise auf jeden Fall an der Urne das letzte \nWort  zu  einer  angestrebten  Pistenveränderung  haben.  Verscherztes \nVertrauen lässt sich so schnell nicht wiederherstellen.  \nEs bleibt zu hoffen, dass der Regierungsrat in einem andern Fall, dem \nJa des Kantonsrates zur «Husi»-Initiative den Willen des Kantonsrates \nzur Kenntnis genommen hat und sie umgehend umsetzt. Alle Verkäufe \nvon Liegenschaften und Mobiliar müssen sofort gestoppt werden und \nes ist alles zu unterlassen, was die Wiedereinführung der «Husi» ver-\nhindert oder verteuert. Danke. \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Priska  Seiler  (SP,  Kloten):  Kehrtwende  des  Regierungsrates  beim \nSIL-Prozess!  Damit  war  zu  rechnen.  Dank  der  neuen  Zusammenset-\nzung  im  Regierungsrat  kann  Regierungspräsidentin  Rita  Fuhrer  ihre \nForderungen  für  ungebremstes  Wachstum  am  Flughafen  Zürich \ndurchbringen.  Die  SP  ist  ebenfalls  empört  über  die  SIL-Eingabe  des \nRegierungsrates,  welche  nun  wieder  die  Westpistenverlängerung  ent-\nhält. Wir sind zutiefst enttäuscht über die Intransparenz der Entscheid-\nfindung  –  trotz  Anfrage  (188/2007)  und  Fraktionserklärung  vor  zwei \nWochen.  \nDer Regierungsrat hat sich am 8. Dezember 2006 noch deutlich gegen \nweitere Pistenausbauten ausgesprochen, wie dies auch dem mehrfach \ngeäusserten Willen des Kantonsrates entspricht. Unbegreiflicherweise \nwurde jetzt aber der Meinung einer nicht repräsentativen Gruppierung \nvon Bezirksvertretungen, der Konsultativen Konferenz nämlich, mehr \nGewicht  zugestanden  als  jener  der  wirklichen  Volksvertretung,  des \nKantonsrates.  \nBezeichnend  ist  auch  die  Tatsache,  dass  wenige  Monate  alte  Regie-\nrungsbeschlüsse  sofort  gekippt  werden,  kaum  sind  die  Neuwahlen \nvorbei.  Wir  können  uns  an  keinen  vergleichbaren  Fall  bei  früheren \nparteipolitischen Wechseln in der Zürcher Regierung erinnern. \nDie  SP-Fraktion  ist  nach  wie  vor  der  festen  Überzeugung,  dass  der \nCity-Airport  Kloten  keinen  quantitativen  Ausbau  mehr  braucht,  son-\ndern  einen  qualitativen.  Die  Bewegungszahlen  müssen  sich  bei \n250'000 einpendeln und es soll für alle eine Nachtruhe von neun Stun-\nden gelten. Davon können alle Regionen profitieren.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Robert Brunner (Grüne, Steinmaur): Das Rätsel um den «ZFI plus» ist \nnun  keines  mehr.  Nachdem  sich  der  Regierungsrat  vor  dem  Wahl-\nkampf  noch  gegen  Veränderungen  am  Pistensystem  geäussert  hatte, \nhat er sich nun offensichtlich auf den «ZFI plus»besonnen. «ZFI plus» \nheisst  nun  ganz  konkret  ein  Flughafen  mit  einer  deutlichen  Kapazi-\ntätserhöhung,  ein  Plus  an  Fluglärm  in  der  engeren  Flughafenregion, \naber auch im Osten und im Westen – damit ist insbesondere auch das \nLimmattal gemeint – und ein Plus an CO2-Emissionen im Kanton Zü-\nrich.  \nDer  «ZFI  plus»  hatte  offensichtlich  für  einige  Kantonsräte  aus  der \nFlughafenregion  die  Wirkung  einer  Schlaftablette.  Mit  diesem  «Hal-\nlowach»  vom  vergangenen  Freitag  sollten  Sie  die  Augen  so  langsam \nwieder öffnen. Für andere hatte der «ZFI plus» aber offensichtlich die \nWirkung  eines  Halluzinogens.  Anders  kann  man  sich  nicht  erklären, \ndass  mit  der  Erhöhung  der  Flughafenkapazität  Deutschland  für  eine \nLockerung der Luftraumbeschränkungen gewonnen werden soll. Die-\nse  Wahrnehmungsstörung  hat  langsam  toxische  Ausmasse.  Träumen \nSie süss im Süden! Genau so wie im Unterland die Schlaftablette «ZFI \nplus»  ihre  Wirkung  verliert,  werden  auch  Sie  Ihre  Illusionen  einer \nEntlastung irgendwann verlieren.  \nVerlierer  ist  aber  in  erster  Linie  das  Klima.  Mit  jedem  Flug  werden \ngegen  10  Tonnen  Treibstoff  verbrannt.  Mit  den  Wachstumsszenarien \nwerden die CO2-Ziele im Kanton Zürich zur Alibiübung. Im kommen-\nden Herbst findet einmal mehr eine Klimawahl statt. Wir messen Ihre \nBekenntnisse zur Klimapolitik an Ihrer Luftfahrtspolitik! Danke.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Daniel Jositsch (SP, Stäfa): Mein sehr verehrter Alfred Heer, ich habe \nmich ausserordentlich gefreut, dass Sie sich die Mühe machen – und \nich denke, das ist gut investierte Zeit –, die Homepage von Ruedi Lais \nzu lesen und sich dort ein bisschen schlau zu machen und sich mit den \nSP-Thesen auseinanderzusetzen. Zu meinem grossen Erstaunen ist es \nIhnen nicht gelungen, herauszufinden, dass die Thesen, die wir vertre-\nten, nichts mit denjenigen zu tun haben, die Sie vorschlagen. Der Un-\nterschied zwischen Ihren Vorstellungen und unseren Vorstellungen ist \nungefähr so gross wie derjenige zwischen Ihrer Politik und gesundem \nMenschenverstand.  (Heiterkeit.)  Was  wir  vorschlagen,  ist  nicht  ein-\nfach Ausländer rauszuschaffen und sich nicht darum zu kümmern, was \neigentlich die Ursachen der Jugendkriminalität sind, sondern wir ver-\nsuchen,  ein  ausgewogenes  Konzept  zu  bringen  zwischen  Prävention \nund Repression. Und das ist etwas, was Sie nicht kennen.  \nUnd vielleicht noch ein Punkt, der mir besonders am Herzen liegt und \nden  Sie  sich  wahrscheinlich  nicht  gewohnt  sind:  In  unserer  Partei  ist \nder Vorteil derjenige, dass wir eine konstruktive Auseinandersetzung \nführen können, um gemeinsam neue Lösungen zu finden. Sie sind es \nsich  gewohnt,  dass  der  oberste  Chef das Kommando ausgibt und Sie \ndann brav folgen. Das kennen wir nicht, und wir sind stolz, dass wir \nPolitikerinnen und Politiker sind, die selbstständig denken.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Alfred  Heer  (SVP,  Zürich):  Sehr  geehrter  Daniel  Jositsch,  es  ist  mir \nschon  klar,  dass  wir  nicht  die  gleichen  Ansichten  haben,  wie  die  Ju-\ngendgewalt zu bekämpfen ist, aber ich glaube, ich bin der falsche An-\nsprechpartner  für  Sie.  Sie  müssen  mit  Ihrem  Fraktionspräsidenten \nRuedi Lais sprechen. (Heiterkeit.) Ich habe ja nur verlesen, was er ge-\nsagt hat. Ich habe nicht verlesen, was meine Meinung ist, ich habe ver-\nlesen, was seine Meinung ist. Also bitte, wenden Sie sich an ihn und \nnicht an mich! Ich weiss sehr wohl, dass wir eine grosse Differenz ha-\nben, und wir sind nicht der Meinung, dass der Therapiestaat Schweiz \nso,  wie  Sie  das  wollen,  die  Probleme  der  Jugendgewalt  lösen  kann. \nBesten Dank.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Ruedi Lais (SP, Wallisellen): Liebe Leserschaft meiner Homepage, ich \nfreue mich natürlich ausserordentlich, dass hier meine Homepage ver-\nlesen  wird.  Wenn  es  gewünscht  wird,  könnte  ich  das  jeden  Montag \nselbstverständlich selber machen, aber ich befürchte, dass unsere reich \nbefrachtete Traktandenliste das nicht zulässt.  \nEs ist tatsächlich so, dass bei der SP der Fraktionspräsident nicht der \nChef für jeden Gedanken und jeden Vorschlag ist. Der Chef hat aber \nauch nicht einfach auszuführen, was irgendwelche Leute beschliessen \noder tun, sondern er darf auch selber denken. Das ist vielleicht ein Un-\nterschied zu Ihrer Fraktion. Ich habe mir die Freiheit genommen, wie \nKollega  Daniel  Jositsch  auch,  zu  einem  brennenden  Thema  Stellung \nzu beziehen, und das zum Teil kontrovers. Das macht ja die Arbeit in \nder  Politik  so  spannend.  Und  in  diesem  Sinne:  Lesen  Sie  alle  unsere \nHomepages!  Daniel  Jositsch,  «jositsch.ch»,  hat  eine,  das  macht  das \nLeben doch interessant! Ich wünsche eine schöne Pause.  \n \n", "p": 31}, {"t": "Ratspräsidentin Ursula Moor: Ich entlasse Sie hier in die Pause. Nach \nder  Pause  werden  wir  Traktandum  6,  das  Dringliche  Postulat  von \nClaudio Schmid, Bülach, einschieben.  \n \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Rat  hat  das  Postulat  am  21.  Mai \n2007  dringlich  erklärt.  Gemäss  Paragraf 24a des Kantonsratsgesetzes \nhaben wir heute über Überweisung oder Ablehnung zu entscheiden.  \nDer Regierungsrat ist bereit, dass Dringliche Postulat entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt? Das ist nicht der Fall.  \n", "p": 31}, {"t": "", "p": 31}, {"t": "Die Beratungen zu Traktandum 5 werden fortgesetzt. \n \n", "p": 31}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Wir Grünliberalen werden den \nÄnderungsantrag  der  EVP  unterstützen.  Nach  wie  vor  herrscht  Ver-\nwirrung über die erwarteten Steuerausfälle. Viele Zahlen schwirren im \nRaum  umher  und  wir  wissen  nicht,  wo  genau  wir  stehen.  Wir  hätten \nuns gewünscht, dass vor der Abstimmung zu diesem Traktandum ein \nbisschen  mehr  Klarheit  geschaffen  wird,  auch  wenn  es  klar  ist,  dass \nSteuerausfallschätzungen  nie  ganz  genau  sein  können.  Unter  diesen \ngegebenen  Voraussetzungen  bezweifeln  wir  die  Mehrheitsfähigkeit \nder  vorliegenden  Vorlage  zur  Reduktion  der  Doppelbelastung  der \nmassgeblichen  Beteiligung.  Uns  ist  dieses  berechtigte  Anliegen  aber \nwichtig und deshalb möchten wir Hand bieten zu einem mehrheitsfä-\nhigen  Kompromissvorschlag.  Deshalb  bitten  wir  Sie,  diesen  Ände-\nrungsantrag zu unterstützen. Herzlichen Dank.  \n \n", "p": 32}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  Elisabeth  Derisiotis \ndiese Vorlage als unverschämtes Steuergeschenk bezeichnet und dann \nnoch  Ralf  Margreiter  von  einer  ungeheuren  Bevorteilung  von  Gross-\naktionären spricht, dann haben Sie nicht begriffen, worum es sich bei \ndieser  Vorlage  handelt.  Ich  möchte  Ihnen  dies  auch  aufzeigen  auf \nGrund eines Beispiels eines Kleinunternehmers.  \nIch könnte zwar im Moment nicht profitieren davon, wenn eine solche \nDividendenbesteuerungsermässigung  käme.  Ich  führe  seit  35  Jahren \nein  Kleinunternehmen  der  Druckindustrie,  auf  modernster  Basis,  mit \nvollen Investitionen und trotzdem konnte ich mir in den verschiedenen \nJahrzehnten  ein  kleines  Vermögen  auch  auf  privater  Ebene  erwirt-\nschaften. Dass dies auch in der Form als Aktiengesellschaft nötig sein \nmuss,  das  ist  der  Grundtenor  hier  in  diesem  Geschäft.  Dass  nämlich \nnicht das Wenige, das noch zu Stande kommt, wo man sich auch pri-\nvat  noch  etwas  verdienen  kann,  noch  zusätzlich  mit  Steuern  belastet \nwird,  das  ist  wichtig,  dass  das  auch  in  Zukunft  so  ist.  Ich  kann  mir \nheute nicht vorstellen bei diesem ungeheuren Wert, wie es die grossen \nInvestitionen  in  der  grafischen  Industrie bei mir erfordert haben, wie \nmein  Nachfolger,  mein  Sohn,  in  einigen  Jahren  diese  Unternehmung \nauch  als  Einzelfirma  weiterführen  kann.  Schon  gar  nicht,  weil  ich  ja \nhier  Substanz  drin  habe,  die  auch  meine  Altersvorsorge  betrifft.  Und \ner wäre gar nicht in der Lage, dieses Geschäft so, wie ich das vor 35 \nJahren getan, nämlich von meinem Vater übernommen habe, von mir \nheute auch zu kaufen. Deshalb ist auch mein Betrieb darauf angewie-\nsen, dass wir in einer Gesellschaftsform das Geschäft an eine nächste \nGeneration übergeben können und dass daraus eben auch wieder mehr \nNutzen für die Gesellschaft und für den Staat als Steuereinnehmer ent-\nsteht.  \nWenn Sie davon sprechen, hier wieder ein Steuergeschenk an Reiche \nzu machen, liegen Sie absolut falsch. Nennen Sie mir denn diese vie-\nlen  Reichen,  die  über  10  Prozent  des  Aktienkapitals  an  grossen  Ge-\nsellschaften halten! Die gibt es, ausser in den Familiengesellschaften, \nüberhaupt  nicht.  Aber  die  vielen  Kleinunternehmer,  die  täglich  ums \nÜberleben kämpfen müssen, die sollen hier einen Vorteil erhalten; ei-\nnen Vorteil, den sie nicht mit erhöhtem Risiko, indem sie eine Einzel-\nfirma betreiben, erst erhalten, sondern einen Vorteil, den sie auch bei \neiner  gesellschaftlichen  Organisation,  wo  sie  mit  einem  vernünftigen \nwirtschaftlichen Risiko fahren können, erhalten. Ich bitte Sie, dies zu \nbeachten bei der Abstimmung über dieses Geschäft. Und ich kann Ih-\nnen  eines  versichern:  Diese  Drohung  mit  dem  Referendum  wird  ins \nLeere laufen. Denn diese Argumente für die Kleinunternehmer werden \nstechen bei einer Volksabstimmung. Wir sind auf diese vielen Klein-\nbetriebe, angewiesen, die hier weiterexistieren können und denen man \nnicht  den  letzten  Franken  aus  dem  Sack  herausnimmt.  Ich  danke  Ih-\nnen.  \n \n", "p": 33}, {"t": "Thomas  Kappeler  (CVP,  Zürich):  Ich  komme  zuerst  zurück  auf  den \nRückkommens-  und  Änderungsantrag  der  EVP  zu  Paragraf  35,  bei \ndessen Behandlung wir ja an sich immer noch stehen. Die CVP wird \ndiesen  Änderungsantrag  ablehnen,  und  zwar  mit  folgender  Begrün-\ndung: Die 70 Prozent unterscheiden sich von der Entlastung in ande-\nren Kantonen. Alle anderen Kantone haben 50 Prozent. Damit würde \ndas  Ziel,  den  Kanton  Zürich  den  Nachbarkantonen  anzupassen,  ver-\nfehlt. Deshalb können wir diesen Antrag nicht unterstützen.  \nIch  rede  jetzt  auch  noch  zum  Gegenvorschlag  zur  Parlamentarischen \nInitiative von Barbara Steinemann. Die CVP spricht sich auch jetzt, in \nder  zweiten  Lesung,  für  diesen  Gegenvorschlag  aus.  Auch  wenn  die \nprognostizierten Steuerausfälle wohl grösser sind als ursprünglich an-\ngenommen, bleibt es dabei, dass es sich um einen zweistelligen Milli-\nonenbetrag handelt. Diese ungefähre Grössenordnung steht fest, auch \nein  neuer  Bericht  wird  daran  nichts  Wesentliches  ändern.  Auch  bei \neinem  neuen  Bericht  geht  es  lediglich  um  Schätzungen,  die  auf  ver-\nschiedenen Annahmen beruhen.  \nMassgebend  bleibt  für  uns  der  Grundsatz,  dass  die  wirtschaftliche \nDoppelbelastung gemildert werden muss. Dabei geht es nicht um die \nEntlastung  von  Grossaktionären,  denn  diese  besitzen  kaum  mehr  als \n10  Prozent  des  Aktienkapitals  beispielsweise  einer  Grossbank.  Nein, \nes  geht  hier  bei  dieser  Vorlage  um  eine  Entlastung  von  KMU-\nInhaberinnen und KMU-Inhabern. Sie sollen nicht dadurch benachtei-\nligt werden, dass sie im Kanton Zürich einer wirtschaftlichen Doppel-\nbelastung unterliegen – in einem Ausmass, wie das in sämtlichen, uns \numgebenden Kantonen nicht der Fall ist. Bei der Milderung der steu-\nerlichen Doppelbelastung geht es somit nicht nur um eine Massnahme \nzur  Behebung  von  Standortnachteilen  gegenüber  den  Nachbarkanto-\nnen. Es geht auch um die Gleichbehandlung unserer Steuerpflichtigen \nmit denjenigen anderer Kantone und damit ein Stück weit auch um ein \nPostulat  der  Steuergerechtigkeit.  Diese  Massnahme  darf  auch  etwas \nkosten und wir erachten diese Kosten als tragbar.  \n \n", "p": 34}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Die  Teilsatzbesteuerung  von  70  Pro-\nzent  gegenüber  50  Prozent  löst  das  Problem  nicht.  Auch  ein  70-\nprozentiger  Steuersatz  auf  Dividenden  für  Grossaktionäre  beruht  auf \ndem Argument, es gebe eine Doppelbesteuerung. Dieses Argument ist \nfalsch.  Die  Begründung  der  Teilsatzbesteuerung  beruht  eindeutig  auf \neinem  Grundlagenirrtum.  Ein  Grundlagenirrtum,  weil  es  keine  Dop-\npelbesteuerung  gibt.  Nur,  wenn  man  Äpfel  mit  Birnen  vergleicht, \nkommt man auf diesen Fehlschluss. Bei einer Aktiengesellschaft und \nbei  Kapitaleignern  handelt  es  sich  um  zwei  verschiedene  Rechtssub-\njekte,  zwei  Rechtssubjekte,  die  unabhängig  voneinander  von  staatli-\nchen Leistungen und staatlichen Infrastrukturmassnahmen profitieren. \nSie  profitieren  auch  unabhängig  voneinander  vom  staatlichen  Schutz \ndes  Eigentums.  Haftungsrechtlich  wird  ja  auch  zwischen  einer  Akti-\nengesellschaft und dem Aktienbesitzer scharf getrennt. Es ist ja nicht \nso, dass beispielsweise die Aktionäre der Swissair für den immensen \nSchaden, den die konkursite Fluggesellschaft angerichtet hatte, haften \nwürden. Es mag ja gute Gründe geben, dass dank dem Konstrukt von \njuristischen  Personen  eine  Trennung  zwischen  Privatvermögen  und \nFirmenvermögen gibt. Aber bitteschön, dann muss dieses Prinzip auch \nbei der Besteuerung der Gewinne gelten. Wenn man nicht ein rechts-\nstaatliches  Durcheinander  anrichten  will,  so  ist  streng  zwischen  den \nverschiedenen Rechtspersonen zu unterscheiden. Mit einer Teilsatzbe-\nsteuerung wird aber ein Rechtsstaat à la carte eingeführt. Die Risiken \nder Unternehmen trägt die Allgemeinheit, siehe die Swissair, die Ge-\nwinne  sollen  aber  nur  noch  zur  Hälfte  oder  zu  70  Prozent  versteuert \nwerden. Da ist doch was faul!  \nNatürliche und juristische Personen profitieren unabhängig voneinan-\nder  von  staatlicher  Infrastruktur  und  Dienstleistungen.  Aus  diesem \nGrund  sind  auch  die  Unternehmensgewinne  und  die  Einkommen  aus \ndiesen  Gewinnen  unabhängig  voneinander  zu  versteuern.  Oder  sind \ndie Befürworterinnen und Befürworter des Teilsatzverfahrens etwa der \nMeinung,  dass  die  Feuerwehr  beim  Brand  einer  teilsatzbesteuerten \nPerson  nur  mit  halber  Stärke  oder halber Geschwindigkeit ausrücken \nsollte? Kurz, ich bleibe dabei, beim Teilsatzverfahren handelt es sich \num eine steuerpolitische Abzockervorlage. Danke. \n \n", "p": 35}, {"t": "Barbara Steinemann (SVP, Regensdorf): Ich danke der WAK für ihre \nArbeit und bitte Sie, dem Gegenvorschlag zu meiner PI zuzustimmen. \nDer  hier  gewählte  Kompromiss  zu  meinem  Vorstoss,  der  zugegebe-\nnermassen die Lösung des extremsten Kantons übernommen hätte, ist \ngut gewählt und stösst ja hier auch auf breite Zustimmung. Die Voten \nder Linken entspringen teilweise einem Denken, das dem Bürger und \ndem Arbeitsplatz beschaffenden Unternehmer grundsätzlich alles Geld \nabzuschöpfen  und  dem  Staat  umverteilen  will.  Unserer  Auffassung \nnach  ist  eben  genau  nicht  der  Steuerzahler  für  den  Staat  da,  sondern \nder Staat in erster Linie für den Bürger. Und vergessen wir nie, dass \nder Bürger sein Geld in der Regel profitabler und nachhaltiger ausge-\ngeben  hätte,  wenn  es  ihm  der  Staat  nicht  vorher  bereits  abgeschöpft \nhätte. Steuerausfälle sind daher alles andere als eine volkswirtschaftli-\nche Katastrophe. Nur durch die Investition der Bürger, der Unterneh-\nmer  und  mithin  des  privaten  Sektors  wird  nachhaltig  investiert  und \nwerden nachhaltige Arbeitsplätze geschaffen, verdienen Arbeitnehmer \nund Unternehmer ihr Geld und nimmt der Staat wiederum Steuern ein. \nNur  Staaten,  die  sich  klar  freiheitlich  und  marktwirtschaftlich  sowie \nauch  steuerpolitisch  attraktiv  positioniert  haben,  sind  wirtschaftlich \nerfolgreich  und  damit  zutiefst  soziale  Gemeinwesen.  Diese  Realität \nkann Ihnen ja nicht entgangen sein. Praktisch alle europäischen Staa-\nten verfügen über ein Steuersystem, das eine Doppelbesteuerung, wie \nwir sie hier bloss mildern wollen, vermeiden.  \nIhr  wohl  reflexartig  geäusserter  Ausspruch,  wonach  alles,  was  Ihrem \nWeltbild  nicht  entspricht,  verfassungswidrig  sei,  ist  mittlerweile  ein \neher  abgestandenes  Hilfsargument und  demonstriert  uns  Ihre  Auffas-\nsung,  wonach  nur  noch  ein  wohlgesinnter  Richter  Ihnen  bei  der \nDurchsetzung Ihrer politischen Anliegen behilflich sein kann.  \nIch danke Ihnen für die Zustimmung zum Gegenvorschlag.  \n \n", "p": 35}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Ralf  Margreiter  hat  uns  der  Steigbügel-\nhalterrolle in dieser Frage bezichtigt, das kann nicht unwidersprochen \nim  Raum  stehen.  Ich  gestehe  Dir  zwar  durchaus  etwas  Übereifer  zu, \nwie es bei Dir üblich ist, aber ich denke, das Ganze ist nicht differen-\nziert und letztlich ein Eigentor. \nZum Inhalt. Die CVP war ja nie die Partei in diesem Rat, die eupho-\nrisch Steuersenkungen gepredigt hat, sondern wir haben immer diffe-\nrenziert  gehandelt  und  auch  abgestimmt.  Wenn  Du  Dich  erinnerst, \nRalf Margreiter, dann weisst Du es. Hier aber geht es darum, dass man \nKMU wirksam entlastet, ein Thema, das die CVP auf Bundes- wie auf \nKantonsebene seit Jahren verfolgt. Wir haben das auch klar in unseren \nprogrammatischen Grundsätzen und Wahlversprechungen drin. Heute \nist die Gelegenheit, diese Versprechungen wahr zu machen. Es sind ja \nnicht  wahnsinnige  Versprechungen.  Es  ist  eine  gewisse  Entlastung, \naber  längst  nicht  die,  die  Unternehmungen  im  KMU-Bereich  haben \nmüssten. Also machen wir diese doch endlich! \nZum  Zweiten.  Wenn  Du  jemanden  der  Steigbügelhalterrolle  bezich-\ntigst, dann riskierst Du, dass Du am Schluss allein in diesem Rat bist. \nDenn  in  diesem  Rat  kann  keine  Fraktion  irgendeine  Idee  umsetzen \nohne  die  Hilfe  der  andern.  Wir  haben  Euch  damals  bei  der  Lehrstel-\nlenbeschaffung  geholfen,  bei  anderen  Anliegen  im  ökologischen  Be-\nreich. Also bitte, sei vorsichtig mit diesem Thema, sonst, wie gesagt, \nwirst Du Deine Ideen eines Tages für immer davonschwimmen sehen, \nweil niemand sie mehr unterstützt. \nIch bitte Sie, der Vorlage so zuzustimmen, wie wir es besprochen ha-\nben.  \n \n", "p": 36}, {"t": "Markus Bischoff (AL, Zürich): Es ist ja ein Vorteil, dass es eine zweite \nLesung  gibt,  in  vier  Wochen  kann  einiges  passieren.  Und  wenn  man \nda die Presse verfolgt hat, muss man doch sehen, dass die Befürworte-\nrinnen- und Befürworterfront doch einige erhebliche Risse bekommen \nhat. Zum Beispiel in der NZZ vom 27. Juni 2007. Dort hat Herr Desax \n(Marcus  Desax)  ganz  klar  gesagt,  dass  diese  Beschränkung  auf  10 \nProzent, die 10 Prozent Aktienanteil, die Aktionäre haben müssen, um \nbegünstigt  zu  werden,  eine  willkürliche  Grenze  sei.  Und  Herr  Desax \nist  nicht  irgendwer,  sondern  er  hat den Kanton Obwalden im Steuer-\nstreit vor Bundesgericht vertreten. Wie wir wissen, hat er da eine 6-zu-\n1-Niederlage erhalten, aber das liegt ja nicht immer an den Anwälten. \nDas ist ja wie beim Jassen, manchmal hat man bessere und manchmal \nschlechtere Karten. Anscheinend hatte er dort schlechtere Karten. Ich \nzitiere Herrn Desax: «Wieso wird nur der 10-prozentige Aktionär be-\ngünstigt,  nicht  hingegen,  wer  bloss  9  Prozent  des  Kapitals  hält,  oder \njener, der selbst zwar weniger als 10 Prozent besitzt, aber zusammen \nmit  anderen  Gleichgestellten  das  Unternehmen  kontrolliert?»  Er  hat \nnoch weitere Fragen aufgeworfen, die zeigen, dass das Argument der \nVerfassungswidrigkeit  nicht  irgendwie  aus  der  Mottenkiste  ist  und \nkein Hilfsargument, sondern von Ihrem obersten Steuerapostel – er ist \nja Präsident der International Fiscal Association – selber kommt. Die-\nse  Grenze  ist  willkürlich.  Das  wurde  ja  auch  in  der  Sonntagspredigt \nder NZZ klar gesagt, dass es eine willkürliche Limite ist. Sie werden \ndeshalb  verlieren,  wenn  Sie  nicht  an  der  Volksabstimmung  Schiff-\nbruch  erleiden.  Und  wir  freuen  uns  ja  auf  diese  Volksabstimmung, \ndenn es ist ja eine gute Argumentation für den Wahlkampf der linken \nund der grünen Seite, dass Sie einseitig Leute begünstigen. Dann wird \nes spätestens eben juristisch scheitern. Und Sie sollten doch zumindest \nIhre eigenen Propheten zur Kenntnis nehmen.  \n \n", "p": 37}, {"t": "Regierungsrätin Ursula Gut: Gemäss dem Vorschlag der WAK, nun-\nmehr in der Fassung der Redaktionskommission des Kantonsrates, soll \ndie Parlamentarische Initiative Barbara Steinemann abgelehnt werden. \nDafür soll im Sinne eines Gegenvorschlages Paragraf 35 des Steuerge-\nsetzes  mit  folgendem  Absatz  4  ergänzt  werden:  «Ausgeschüttete  Ge-\nwinne aus Kapitalgesellschaften und Genossenschaften mit Sitz in der \nSchweiz werden zur Hälfte des für das steuerbare Gesamteinkommen \nanwendbaren Steuersatzes besteuert, sofern die steuerpflichtige Person \nmit wenigstens 10 Prozent am Aktien-, Grund- oder Stammkapital be-\nteiligt ist.» Diese Regelung bedeutet, dass die Einkommenssteuer, die \nauf  ausgeschüttete  Gewinne  aus  Beteiligungen  von  mindestens  10 \nProzent entfällt, um die Hälfte reduziert werden soll. Eine solche Re-\ngelung wird als Teilsatzverfahren bezeichnet. Damit soll auch im Kan-\nton  Zürich  die  wirtschaftliche  Doppelbesteuerung  gemildert  werden. \nEine  solche  wirtschaftliche  Doppelbesteuerung  ist  darauf  zurückzu-\nführen, dass der Gewinn einer Aktiengesellschaft zunächst bei dieser \nmit  der  Gewinnsteuer  und  alsdann  bei  Ausschüttung  des  Gewinns \nbeim  Anteilsinhaber  als  Vermögensertrag  mit  der  Einkommenssteuer \nerfasst wird.  \nIch möchte nochmals die Gründe zusammenfassen, weshalb auch nach \nMeinung des Regierungsrates dem Vorschlag der WAK zuzustimmen \nist. Eine Minderung der wirtschaftlichen Doppelbelastung in Form des \nvorgeschlagenen  Teilsatzverfahrens  ist  vorab  aus  Gründen  des  inter-\nkantonalen  Steuerwettbewerbs  auch  im  Kanton  Zürich  so  schnell  als \nmöglich  zu  verwirklichen.  Alle  umliegenden  Kantone  sehen  schon \nheute  eine  Milderung  der  wirtschaftlichen  Doppelbelastung  vor.  So-\nweit  ersichtlich,  ist  davon  auszugehen,  dass  demnächst  praktisch  alle \nDeutschschweizer Kantone eine Milderung der wirtschaftlichen Dop-\npelbelastung  vorsehen.  Das  Steueramt  ist  mit  vielen  Anfragen  kon-\nfrontiert,  wann  auch  der  Kanton  Zürich  bei  der  Milderung  der  wirt-\nschaftlichen Doppelbelastung folgen wird. Stehen Steuerpflichtige mit \nBeteiligungen vor grösseren Ausschüttungen, so ist die Gefahr erheb-\nlich, dass sie in einen der umliegenden Kantone abwandern, in denen \neine  Milderung  der  wirtschaftlichen  Doppelbelastung  vorgesehen  ist. \nSolange die Kantone, mit denen wir im Steuerwettbewerb stehen, eine \nMilderung vorsehen und wir im Kanton Zürich nichts machen, laufen \nwir ernsthaft Gefahr, dass wir mehr Steuersubstrat verlieren, als wenn \nwir auch im Kanton Zürich eine Minderung der wirtschaftlichen Dop-\npelbesteuerung  vorsehen.  Wir  dürfen  die  Augen  vor  dieser  Realität \nnicht verschliessen.  \nMit der Voraussetzung, dass eine Beteiligung von mindestens 10 Pro-\nzent erforderlich ist, richtet sich das vorgeschlagene Teilsatzverfahren \nzur Milderung der wirtschaftlichen Doppelbelastung vor allem an die \nKMU,  die  vielfach  in  Form  von  personenbezogenen  Aktiengesell-\nschaften geführt werden. Es ist daher nicht richtig, wenn gesagt wird, \ndass  die  vorgeschlagene  Lösung  in  erster  Linie  den  Grossaktionären \nvon Grossfirmen nütze. \nZum Vorschlag Thomas Ziegler. Eine Anknüpfung an Gesellschaften, \ndie  nicht  an  der  Börse  kotiert  sind,  halte  ich  für  wenig  sachgemäss. \nDie  wirtschaftliche  Doppelbesteuerung  spielt  auch  bei  kotierten  Ge-\nsellschaften. Und zur Entlastung von 30 Prozent statt 50 Prozent: Die-\nser  Satz  von  30  Prozent  ist  im  interkantonalen  Vergleich  einfach  zu \ntief.  \nIn  Zusammenhang  mit  der  ersten  Lesung  der  Vorlage  der  WAK  im \nKantonsrat am 11. Juni 2007 hat es bekanntlich Diskussionen über die \nzu  erwartenden  Steuerausfälle  gegeben.  Dazu  kann  Folgendes  gesagt \nwerden: Der Regierungsrat hat schon in seiner Antwort auf eine kan-\ntonsrätliche Anfrage zu den Auswirkungen der Unternehmenssteuerre-\nform  II  des  Bundes  vom  30.  August  2006  darauf  hingewiesen,  dass, \nabgesehen  von  den  Schätzungen  der  eidgenössischen  Steuerverwal-\ntung  in  Zusammenhang  mit  der  Unternehmenssteuerreform  II  des \nBundes,  weitere  statistische  Grundlagen  fehlen.  Auf  Grund  einer \nmissverständlichen  Antwort  der  eidgenössischen  Steuerverwaltung, \ndie  diese  im  letzten  Sommer  dem  kantonalen  Steueramt  auf  dessen \nAnfrage hin erteilt hatte, war bei Letzterem über die Schätzungen der \neidgenössischen  Steuerverwaltung  ein  Irrtum  entstanden.  Nach  Auf-\ndeckung dieses Irrtums im Anschluss an die erste Lesung im Kantons-\nrat vom 11. Juni 2007 hat das kantonale Steueramt wiederum auf der \nGrundlage der Schätzungen der eidgenössischen Steuerverwaltung die \nAusfälle  aus  dem  von  der  WAK  vorgeschlagenen  Teilsatzverfahren \nneu  geschätzt.  Wie  in  der  Medienmitteilung  der  Kommunikationsab-\nteilung  des  Regierungsrates  vom  14.  Juni  2007  mitgeteilt  wurde, \nbetragen  gemäss  diesen  neuen  Schätzungen  die  Ausfälle  für  die \nStaatssteuer  aus  dem  vorgeschlagenen  Teilsatzverfahren  30  bis  35 \nMillionen Franken. Hinzu kommen Ausfälle für die Gemeinden in et-\nwa der gleichen Höhe. Zu diesen Schätzungen wurden in der Folge im \nKantonsrat  zwei  Anfragen  (193/2007,  194/2007)  und  ein  Postulat \n(189/2007) eingereicht. Der Kantonsrat hat diese Vorstösse für dring-\nlich erklärt. Der Regierungsrat wird dazu innert Frist Stellung nehmen. \nMit dem Dringlichen Postulat wird der Regierungsrat ersucht, ich zi-\ntiere,  «im  Hinblick  auf  eine  mögliche  Volksabstimmung  über  eine \nTeilsatzbesteuerung  der  Einkommen  auf  Dividenden  aus  Beteiligun-\ngen  von  mindestens  10  Prozent  der  Steuerausfälle  durch  eine  unab-\nhängige Studie berechnen zu lassen». Der Regierungsrat hat zu diesem \nDringlichen  Postulat  noch  keinen Beschluss gefasst. Ich kann Sie je-\ndoch heute darüber informieren, dass ich das Steueramt beauftragt ha-\nbe, bei Professor Christian Keuschnigg, Universität Sankt Gallen, eine \nStellungnahmen  zu  unseren  Schätzungen  einzuholen.  Die  inzwischen \nvorliegende Stellungnahme – sie ist am Freitag eingetroffen – kommt \nzum Schluss, dass die Steuerausfälle für das vorgeschlagene Teilsatz-\nverfahren  auf  der  Grundlage  der  Schätzungen  der  eidgenössischen \nSteuerverwaltung  für  das  Teilbesteuerungsverfahren  der  Unterneh-\nmenssteuerreform II des Bundes korrekt berechnet wurden. Die Stel-\nlungnahme  von  Professor  Christian  Keuschnigg  enthält  zudem  eine \nalternative  Berechnung,  die  ebenfalls  auf  den  Daten  der  eidgenössi-\nschen Steuerverwaltung beruht. Diese alternative Berechnung kommt \nungefähr zum selben Ergebnis. Ich werde dem Regierungsrat beantra-\ngen, in seiner Stellungnahme zum Dringlichen Postulat auch die Stel-\nlungnahme von Professor Keuschnigg vollumfänglich aufzunehmen. \nFür  den  Fall,  dass  der Kantonsrat  in  zweiter  Lesung  der  Vorlage  zu-\nstimmt,  wurde  von  den  Gegnern  der  Vorlage  angekündigt,  dass  das \nKantonsratsreferendum ergriffen werde. Offen ist, ob auch ein Volks-\nreferendum  zu  Stande  kommt.  Vorausgesetzt,  dass  die  Volksabstim-\nmung am 25. November dieses Jahres oder allenfalls am 24. Februar \n2008  stattfinden  würde  und  die  Stimmbürgerinnen  und  Stimmbürger \nder  Vorlage  zustimmen  würden,  werde  ich  mich  für  eine  Inkraftset-\nzung  der  Änderung  des  Steuergesetzes  auf  den  1.  Januar  2008,  das \nheisst auf den Beginn der Steuerperiode 2008 einsetzen. Für die Steu-\nerperiode  2008  findet  das  Steuererklärungsverfahren  im  Jahr  2009 \nstatt.  \nAus Gründen des interkantonalen Steuerwettbewerbs sollte alles daran \ngesetzt werden, dass das Teilsatzverfahren möglichst schnell in Kraft \ngesetzt  werden  kann.  Ich  beantrage  Ihnen  deshalb,  dem  Gegenvor-\nschlag der WAK zuzustimmen.  \n \n", "p": 40}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht.  Ich  lese  Ihnen  den  Antrag  von  Thomas  Ziegler  nochmals \nvor:  «Ausgeschüttete  Gewinne  aus  Kapitalgesellschaften  und  Genos-\nsenschaften  mit  Sitz  in  der  Schweiz,  die  nicht  an  der  Börse  kotiert \nsind, werden zu 70 Prozent des für das steuerbare Gesamteinkommen \nanwendbaren Steuersatzes besteuert, sofern die steuerpflichtige Person \nmit wenigstens 10 Prozent am Aktien-, Grund- oder Stammkapital be-\nteiligt ist.» \nWir stimmen über diesen Antrag ab. \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsidentin  Ursula  Moor:  Wir  sind  immer  noch  bei  Teil  B  der \nVorlage.  \n \n", "p": 40}, {"t": "II. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 41}, {"t": "Teil A \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": " \n", "p": 41}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Minderheitsstandpunkt  wird,  so-\nfern das Referendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Ich \nbin  froh,  dass  wir  nun  noch  bei  den  übrigen  Redaktionslesungen  ge-\nlandet sind, es muss halt auch das Formelle seinen Platz haben.  \nUm es vielleicht etwas spannender zu gestalten, erlauben Sie mir aus \naktuellem Anlass einen kleinen Exkurs zu einem Problem, das die Re-\ndaktionskommission,  die  zwar  neu  gestartet  ist,  die  dieses  Problem \naber dennoch sehr beschäftigt hat. Es geht um die parallelen Gesetzes-\nänderungen.  Bei  der  Beratung  der  Vorlagen  4320b,  Kirchengesetz, \nund  4356b,  Änderung  des  Verwaltungsrechtspflegegesetzes,  ist  die \nRedaktionskommission  vermehrt  auf  ein Phänomen gestossen, das in \nallerjüngster  Zeit  leider  des  Öftern  auftritt.  Wird  im  Zusammenhang \nmit dem Erlass eines neuen Gesetzes oder einer Gesetzesrevision ein \nanderes  Gesetz  ebenfalls  geändert,  kann  es  vorkommen,  dass  jenes \nGesetz  auch  in  Revision  steht  oder  von  einem  dritten  Gesetz  zusätz-\nlich  abgeändert  wird.  In  solchen  Fällen  kann  man  von  paralleler  Ge-\nsetzesänderung oder von Doppeländerung sprechen.  \nFalls Sie dem nicht folgen konnten, was ich annehme, noch das Kon-\nkrete:  Gefährdet,  wenn  man  dem  so  sagen  will,  ist  zurzeit  vor  allem \ndas  Verwaltungsrechtspflegegesetz.  Es  ist  wird  beispielsweise  mit \nAnhang  der  Kirchengesetzvorlage  und  mit  dem  Fachhochschulgesetz \ngeändert. Es befindet sich ferner selber in Revision in Folge der An-\npassung  an  die  Verfassung,  Thema  Ombudsstelle.  Solche  Mehrfach-\nänderungen  sind  besonders  heikel,  wenn  die  gleichen  Bestimmungen \nbetroffen sind. Um sicherzustellen, dass am Ende des Tages die richti-\ngen Fassungen auch tatsächlich in Kraft stehen, sind solche Vorbehal-\nte  nötig,  wie  sie  in  den  eingangs  genannten  Vorlagen  enthalten  oder \neben  nicht  enthalten  sind;  ich  komme  dann  darauf  zurück  mit  einem \nAntrag, den Sie noch gar nicht vor sich gehabt haben.  \nMan fragt sich natürlich: Ist dieses Phänomen neu? Und was sind die \nGründe seines Auftretens? Eine Erklärung finden wir schon als einfa-\nche  Parlamentarier:  Die  Kadenz  der  Gesetzesrevisionen  hat  zuge-\nnommen.  Viele  Gesetze  erleben  kaum  ein  Jahr  ohne  Revision,  zum \nBeispiel  die  Strafprozessordnung  und  das  genannte  Verwaltungs-\nrechtspflegegesetz.  Die  Kadenz  lässt  sich  aber  auch  wissenschaftlich \nbelegen.  Christian  Schuhmacher  vom  Gesetzgebungsdienst  hat  das \nuntersucht und hat Interessantes herausgefunden. Die Gesetzesmenge \nist  entgegen  anderer  Vermutungen  oder  anderer  Behauptungen  –  ich \nschaue ein wenig nach rechts – in den letzten 40 Jahren gar nicht so \nstark  gestiegen,  nämlich  um  20  Prozent.  Aber  die  Kadenz  der  Ände-\nrungen  hat  um  40  Prozent  zugenommen.  Einzelheiten  sind  in  einem \nspannenden Aufsatz nachzulesen. Mit all den laufenden Umsetzungen \nvon neuem Bundesrecht und der neuen Kantonsverfassung dürfte sich \ndieses Problem noch verschärft haben.  \nSo, das war der Exkurs. Jetzt steigen wir ein ins Kirchengesetz. Zum \nKirchengesetz  selber  habe  ich  wenige  Bemerkungen  zu  machen.  Ich \nwerde mich dann melden, wenn die Präsidentin das Gesetz durchgeht.  \n \n", "p": 42}, {"t": "Markus Bischoff (AL, Zürich): Ich möchte bereits an dieser Stelle de-\nponieren, dass die Alternative Liste das Kirchengesetz ablehnen wird. \nWir sind ja an und für sich für eine Trennung von Kirche und Staat, \ndas steht hier nicht zur Diskussion. Wir haben die Kantonsverfassung, \ndie das nicht so will, und daran haben wir uns ja auch zu halten. Wir \nsehen  auch  in  diesem  Kirchengesetz,  dass  es  ein  gewisser  Fortschritt \nist  gegenüber  den  vorhergehenden  Gesetzen,  denn  vorher  war  ja  fast \nein  monokolores  Staatskirchentum,  heute  haben  wir  doch  eher  ein \nmultikolores  Staatskirchentum,  indem  die  beiden  grossen  Kirchen \nmindestens gleichgestellt sind. Es ist auch so, dass die Kirche ja nicht \nmehr  die  ideologische  Macht  ist  wie  im  19.  Jahrhundert  oder  früher; \nvielleicht  wird  sie  das  in  Zukunft  wieder,  das  wissen  wir  nicht.  Zu-\nmindest habe ich während des Züri-Festes festgestellt, dass die Bühne \n«Züri  rockt»,  wo  alle  Rockbands aufgetreten sind, zehn Meter neben \ndem  Chor  des  Grossmünsters  aufgestellt  war  und  das  Grossmünster \ndrei Tage mit Rockmusik beschallt wurde. Das zeigt ja vielleicht auch, \ndass die Kirche diesbezüglich mindestens zurzeit profanisiert ist.  \nNichtsdestotrotz gibt es eben einen grossen Gegensatz zwischen Staat \nund Religion. Der Staat baut auf der Vernunft auf und die Religion auf \nder Irrationalität. Glauben ist etwas Irrationales, das ist spannend und \nist  auch  richtig.  Trotzdem  sind  das  zwei  verschiedene  Gebilde  und \nschlussendlich  ist  die  Religion  etwas  Privates.  Nun,  die  Kantonsver-\nfassung würde auch Raum bieten für eine stärkere Zurückbindung der \nKirchen. Sie sind schon privilegiert, weil sie als einzige Organisation \nausserhalb  des  Staates  überhaupt  Steuern  erheben  dürfen.  Das  darf \nsonst niemand. Ausser die Kirchen, die dürfen noch Steuern erheben; \ndas  ist  schon  eine  unglaubliche  Privilegierung!  Nun  bekommen  sie \nnoch eine zusätzliche Privilegierung, indem ihnen Mittel von rund 50 \nMillionen  Franken  zur  Verfügung  gestellt  werden.  Diese  Privilegie-\nrung wäre nicht nötig. In der Kantonsverfassung wurden ja die so ge-\nnannten historischen Rechtstitel abgeschafft. Das war ja Jahrhunderte \nlang die Begründung, wieso die eine Kirche finanzielle Mittel erhielt. \nDas weiss man wahrscheinlich gar nicht mehr da drin, was die histori-\nschen  Rechtstitel  sind.  Aber  das  waren  die  ursprünglichen  Pfründ-\nverträge der Pfarreien. Darum hat man begründet, wieso die eine Kir-\nche finanzielle Mittel erhielt. Es hat schon bereits bei den Diskussio-\nnen  über  das  Kirchengesetz  von  1963  das  berühmte  Gutachten  von \nProfessor  Hans  Nef  gegeben,  wo  er  gesagt  hat  «Die  historischen \nRechtstitel, das ist alles fauler Zauber, die sind nämlich mit der fran-\nzösischen Revolution abgeschafft worden».  \nIn der Botschaft und dem Bericht des Regierungsrates wird dann eben \ngesagt, die Kirche sei quasi eine Potenz des öffentlichen Rechtes. Sie \nsuche nach Sinn und Werten der Gesellschaft und habe eine integrie-\nrende Funktion. Nun, das behaupten relativ viele Organisationen, dass \nsie integrierend wirken in der Gesellschaft. Das fängt beim Fussball-\nklub an und hört über alle Vereine et cetera auf. Dann fällt aber auf, \ndass  bei  den  Kirchen  gemäss  statistischem  Jahrbuch  im  Jahr  2000 \nnoch  zwei  Drittel  der  Einwohnerinnen  und  Einwohner  der  Stadt  Zü-\nrich Mitglieder dieser Kirche waren. Die meisten waren ja dann Pas-\nsivmitglieder.  Auch  da  rechtfertigt  sich  eine  derartige  Privilegierung \nnicht.  \nNun wird ja gesagt, das Geld werde verwendet für einen generell ge-\nsellschaftlichen  Auftrag.  Es  wird  dann  aber  in  diesem  Bericht  auch \ngesagt,  es  seien  nicht  messbare  Kriterien,  man  könne  nicht  messen, \nwofür das Geld gebraucht werde. Das ist ganz klar eine Grauzone. Es \nwird dann gesagt, die Seelsorge im Bahnhof und am Flughafen sei ein \ngesamtgesellschaftlicher Auftrag. Wir sehen ganz klar, dass das eben \nüberlappt. Und zweitens: Niemand handelt altruistisch. Auch die Kir-\nche  wird  nicht  altruistisch  handeln,  sondern,  auch  wenn  sie  soziale \nAufgaben  macht,  ist  das  ja  auch  –  das  wissen  wir  aus  dem  Markt  – \nWerbung in eigener Sache.  \nEs  fällt  doch  auf,  der  Staat  macht  überall  Leistungsvereinbarungen, \nwenn er Geld gibt. Hier, bei den Kirchen, gibt es keine Leistungsver-\neinbarungen.  Es  heisst  explizit,  die  Tätigkeitsprogramme  bedürfen \nkeiner Genehmigung. Es ist also ein «à fonds perdu» für die Kirchen. \nIch denke, die Kirchen hätten es in der Hand, sie haben nämlich schon \ndie  Steuerhoheit.  Sie  können  die  Sachen,  die  sie  haben,  aus  eigenen \nMitteln  finanzieren.  Ich  denke,  heute  kann  man  diese  Doppelprivile-\ngierung der Kirchen nicht mehr rechtfertigen. Deshalb wird die Alter-\nnative  Liste  sich  in  der  Schlussabstimmung  gegen  das Kirchengesetz \nwenden.  \n \n", "p": 44}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Dieses  Votum  kann \nnicht unwidersprochen gelassen werden. Die Religion mag etwas Pri-\nvates sein, aber die Kirchen übernehmen heute wie auch früher viele \nAufgaben, die eigentlich auch staatliche Aufgaben sind. Die Aufgaben \nsind messbar, Markus Bischoff. Unsere Gesellschaft profitiert von der \nintegrativen  gesellschaftlichen  und  solidarischen  Funktion  der  Kir-\nchen. Im Kirchenbericht kann im Detail nachgelesen werden, welche \nqualitativen Aufgaben die Kirchen Tag für Tag für unzählige Bevölke-\nrungsgruppen im Sinne der Nächstenliebe übernimmt. Die Abgeltung \ndes Staates ist also mehr als gerechtfertigt.  \nEine Mehrheit der Grünen ist der Meinung, dass der Kanton sich hier \nnicht  aus  der  Verantwortung  ziehen  darf  und  die  Kostenbeiträge  den \nkantonalen kirchlichen Körperschaften gewähren muss. Bitte stimmen \nSie dem Gesetz zu, die Mehrheit der Grünen wird das auch tun.  \n \n", "p": 45}, {"t": " \n", "p": 45}, {"t": "I. \n1. Abschnitt: Allgemeines \n§§ 1, 2, 3, 4 \n2. Abschnitt: Grundzüge der Organisation \nA. Kantonale kirchliche Körperschaften \n§ 5, 6, 7, 8 , 9 \nB. Kirchgemeinden \n§§ 10, 11, 12, 13, 14, 15 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 16 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Hier \nhat die Kommission eine beispielhafte Aufzählung aufgenommen. Wir \nhaben nur das Wort «etwa» gestrichen. Für die Aufzählung reicht das \nWort «wie». \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§ 17 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Para-\ngraf 17 war in der alten Fassung eine etwas verschachtelte Formulie-\nrung.  Wenn  Sie  gesehen  haben,  dass  diese  nun  anders  lautet,  ist  sie \nnicht  inhaltlich  anders,  sondern  wir  haben  ganz  einfach  aus  der  Ver-\nschachtelung zwei Sätze gemacht. Es ist unseres Erachtens so viel ver-\nständlicher.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "C. Rechtsschutz \n§ 18 \n3. Abschnitt: Finanzen \nA. Staatliche Leistungen \n§§ 19, 20, 21, 22, 23, 24 \nB. Steuern natürlicher und juristischer Personen \n§ 25 \nC. Kirchliche Liegenschaften im Eigentum des Kantons \n§ 26 \n4. Abschnitt: Schlussbestimmungen \nA. Aufhebung und Änderung bisherigen Rechts \n§§ 27, 28 \nB. Übergangsbestimmungen \n§§ 29, 30, 31, 32, 33 \nAnhang \nDie nachstehenden Gesetze werden wie folgt geändert:  \na. Gemeindegesetz \n§§ 1, 2, 5, 7, 13a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§ 39a \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Bei \nParagraf  39a  stossen  Sie  nun  auf  den  ersten  Vorbehalt.  Den  kannten \nSie schon. Wir haben beim Einschub, dort wo sich der schwarze Strich \nbefindet, beim zweiten Zitat von 39a nur das Marginale geändert. Die-\nses erschien uns viel zu lang. Ein Marginale, das länger ist als der Ab-\nsatz  selber,  kann  man  nicht  ins  Gesetz  schreiben.  Das  ist  eigentlich \nalles hier.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§§ 45, 58, 80, 83a, 115b, 116, 131, 141 \nAnhang:  \nVerzeichnis der Gemeinden des Kantons Zürich  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "b. Gesetz über die politischen Rechte \n§ 3 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Hier \nzur  Erklärung:  Die  Absätze  3  und  4  bleiben  unverändert.  Diese  Be-\nmerkung  musste  hier  rein,  sonst  wäre  unklar  gewesen,  was  mit  den \nAbsätzen 3 und 4 geschieht.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§§ 13, 18, 31, 32, 36, 39, 40, 43, 113, 114, 115, 116, 117, 118 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§ 149 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Der \nKlarheit halber, ich spreche nicht zu Paragraf 149, sondern zum Loch, \ndas nachher folgt. Sie sehen auf Seite 15 einen schwarzen Strich und \nrechts steht gar nichts. Das hat folgende Bewandtnis: Eine Änderung \nvon  Paragraf  155  litera  c  und  d  des  Gesetzes  über  die  politischen \nRechte  ist  überflüssig,  weil  die  Ersetzung  des  Ausdrucks  «Wahlge-\nsetz» oder des Ausdrucks «Gesetz über Wahlen und Abstimmungen» \ndurch  den  neuen  Ausdruck  «Gesetz  über  die  politischen  Rechte» \nschon vollzogen ist. Darum kann hier diese Änderung gestrichen wer-\nden.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "c. Kantonsratsgesetz \n§ 12 \nd. Gesetz über die Bezirksverwaltung \n§ 2 \ne. Verwaltungsrechtspflegegesetz \n§§ 41, 43 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "§ 74 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Beim \nParagrafen 74 des Verwaltungsrechtspflegegesetzes sind wir nun beim \nangekündigten Antrag, den Sie noch nicht gekannt haben. Wir muss-\nten  in  der  Redaktionskommission  einen  zusätzlichen  Antrag  einbrin-\ngen, der die berichtigte Fassung der Vorlage bereits wieder berichtigt. \nUnd zwar lautet der Antrag wie folgt: \n \n", "p": 48}, {"t": "Im  Anhang  litera  e,  Änderungen  des  Verwaltungsrechtspflege-\ngesetzes, sei Paragraf 74 Absatz 1 VRG mit einem Stern zu ver-\nsehen und in der Fussnote folgender Wortlaut festzuhalten:  \n«Falls  das  Fachhochschulgesetz  vom  2.  April  2007  vor  oder \ngleichzeitig mit dem Kirchengesetz in Kraft tritt, lautet Absatz 1 \nwie folgt:  \nMit  Beschwerde  können  personalrechtliche  Anordnungen  des \nRegierungsrates, der obersten kantonalen Gerichte, des Univer-\nsitätsrates,  des  Fachhochschulrates,  der  Ombudsperson,  des \nLeiters  der  Finanzkontrolle  sowie  erstinstanzliche  Rekursent-\nscheide  über  personalrechtliche  Anordnungen  anderer  Organe \nangefochten werden.» \n", "p": 48}, {"t": " \nBegründung:  Mit  dem  Fachhochschulgesetz  vom  2.  April  2007  wur-\nden  unter  anderem  auch  Paragraf  74  des  Verwaltungsrechtspflegege-\nsetzes angepasst. Es geht in dieser Bestimmung, wie Sie gehört haben, \num die mit Beschwerde anfechtbaren Anordnungen. Dabei wurde der \nBegriff «Bildungsrat» gestrichen und die Begriffe des «Universitätsra-\ntes, des Fachhochschulrates» eingeführt.  \nNun  besteht  das  Problem  darin,  dass  Paragraf  74  VRG  auch  im  Zu-\nsammenhang mit dem neuen Kirchengesetz geändert werden soll. Die \nBegriffe  des  «Kirchenrates»  und  der  «römisch-katholischen  Zentral-\nkommission»  werden  in  Absatz  1  gestrichen.  Dafür  wird  ein  neuer \nAbsatz 2 eingefügt.  \nUm nun sicherzustellen, dass nach Inkrafttreten des Fachhochschulge-\nsetzes und des Kirchengesetzes die konsolidierte oder gewissermassen \nfusionierte Version von Paragraf 74 VRG ebenfalls korrekt lautet und \nin Kraft treten kann, ist die zusätzlich beantragte Fussnote notwendig.  \nEs  tut  mir  leid,  dass  das  wenig  verständlich  gewirkt  hat.  Aber  wir \nmussten  diesen  Antrag  einbringen,  um  dem  Phänomen,  das  ich  in \nmeinem Exkurs eingangs geschildert habe, Herr zu werden.  \nIch danke Ihnen für Ihr Verständnis und bitte Sie, den Antrag gutzu-\nheissen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 49}, {"t": "§§ 76, 81 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 49}, {"t": "§ 89 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Dazu \nmöchte ich nicht mehr viel im Einzelnen erläutern. Das ist ja ebenfalls \nein solcher Vorbehalt, der in die Vorlage hineingepostet werden muss-\nte, um sicherzustellen, dass am Ende die richtige Version in Kraft tre-\nten kann.  \n \nKeine weiteren Bemerkungen; genehmigt. \n", "p": 50}, {"t": "§ 90 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "f. Steuergesetz  \n§ 31 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Nun \nsteigt  mir  natürlich  der  Puls  definitiv,  wenn  ich  von  diesem  schönen \nPult  aus  sprechen  darf  oder  muss.  (Das  Mikrofon  am  Rednerpult  in \nder Mitte des Ratssaals funktioniert nicht, weshalb Bernhard Egg von \neinem regierungsrätlichen Pult aus spricht.)  \nBeim Steuergesetz muss ich Sie auch mit Formalitäten behelligen. Sie \nfinden auch hier Paragrafen, die vorher noch gar nicht in der Vorlage \nenthalten waren. Diese Änderungen sind eine Folge der Veränderung \nvon  Paragraf  61  des  Steuergesetzes. Und zwar: Wenn in Paragraf 61 \neine  litera  c  eingefügt  wird  und  die  litera  c  bis  i  zu  d  bis  j  werden, \nmüssen  auch  die  Paragrafen  31  litera  h  und  218  litera  c  angepasst \nwerden. Deshalb finden Sie diese Paragrafen nun in der Vorlage, weil \ndiese  Bestimmungen  auf  Paragraf  61  litera  h  beziehungsweise  Para-\ngraf 61 litera i verweisen. Neu müssen der Verweis in Paragraf 31 lite-\nra h auf Paragraf 61 litera h und derjenige in Paragraf 218 litera c auf \nParagraf 61 litera j lauten. So, wer das nun verstanden hat, dem zahle \nich nachher ein Bier. Aber ich musste das zu Protokoll geben, damit es \nEingang in die so genannten Materialien findet. Danke.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "§§ 61, 201, 203, 218 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "g. Erbschafts- und Schenkungssteuergesetz \n§ 10 \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Hier \ndasselbe  in  Grün.  Diese  Änderungen  sind  ebenfalls  eine  Folge  der \nÄnderung von Paragraf 61 des Steuergesetzes. In Paragraf 10 litera d \ndes  Erbschafts-  und  Schenkungssteuergesetzes  wird  auf  Paragraf  61 \nlitera  d  verwiesen.  Und  wenn  in  Paragraf  61  des  Steuergesetzes  eine \nlitera  c  eingefügt  wird  und  die  litera  c  bis  i  zu  d  bis  j  wurden,  muss \nParagraf  10  litera  d  des  Erbschafts-  und  Schenkungssteuergesetzes \ndahingehend  angepasst  werden,  als  der  Verweis  neu  auf  Paragraf  61 \nlitera e lautet. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 51}, {"t": "§ 22 \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 51}, {"t": "Ratspräsidentin  Ursula  Moor:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Vorlage  untersteht  dem  fakultati-\nven  Referendum.  Der  Minderheitsstandpunkt  wird,  sofern  das  Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst. \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Ich \nhabe  zum  eigentlichen  Gesetz  keine  Bemerkungen  zu  machen.  Ich \nmuss dann einen Verweis anbringen bei den Änderungen von anderen \nGesetzen. Ich werde mich dann melden.  \n", "p": 52}, {"t": " \n", "p": 52}, {"t": "I. \nA. Allgemeines \n§§ 1, 2, 3 \nB. Rechte und Pflichten \n§§ 4, 5, 6, 7, 8, 9 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 52}, {"t": "§ 10 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Nur \nkurz. Das ist dieselbe Änderung wie in der vorhergehenden Vorlage. \nDas  Wort  «etwa»  wurde  gestrichen,  weil  das  «wie»  für  die  Aufzäh-\nlung reicht.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 52}, {"t": "§§ 11, 12 \nC. Aufsicht \n§13 \nD. Änderung bisherigen Rechts \n§ 14 \na. Gemeindegesetz \n§ 39a \nBernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Auch \nhier – das haben wir schon bei der vorherigen Vorlage besprochen – \nist es dieselbe Änderung des Marginale.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 53}, {"t": "b. Kantonsratsgesetz \n§ 12 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 53}, {"t": "c. Steuergesetz \n§ 31 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Ich \nverzichte  darauf,  Ihnen  die  vorherige  Vorlesung  nochmals  zu  halten. \nEs  geht  um  das  Gleiche.  Es  gibt  zahlreiche  Änderungen  von  literae, \nweil Paragraf 61 des Steuergesetzes revidiert wird.  \nMit Ihrer Erlaubnis verzichte ich auf denselben Vortrag und gehe da-\nvon aus, dasselbe Verständnis, das Sie dort schon hatten, wirke auch \nhier.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 53}, {"t": "§§ 61, 218 \nd. Erbschafts- und Schenkungssteuergesetz \n§§ 10, 22 \nII.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 53}, {"t": "Ratspräsidentin  Ursula  Moor:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": " \n", "p": 53}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Vorlage  untersteht  dem  fakultati-\nven Referendum.  \nDer  Minderheitsstandpunkt  wird,  sofern  das  Referendum  ergriffen \nwird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Wer-\nte  immer  noch  Anwesende  (Zahlreiche  Ratsmitglieder  haben  den \nRatssaal  bereits  verlassen.),  zur  Vorlage  4356b,  Änderung  des  Ver-\nwaltungsrechtspflegegesetzes,  einleitend  folgende  allgemeine  Bemer-\nkung:  Die  neue  Kantonsverfassung  spricht  ja  nicht  von  einer  Om-\nbudsperson,  sondern  von  einer  Ombudsstelle.  Wir  haben  in  der  Re-\ndaktionskommission  kurz  diskutiert,  ob  man  nun  bei  dieser  Revision \nvon  Ombudsperson  auf  Ombudsstelle  umstellen  müsse,  haben  das \ndann  aber  verworfen.  Deshalb  finden  Sie  in  dieser  Vorlage  immer \nnoch  den  Ausdruck  «Ombudsperson».  Das  wäre  die  allgemeine  Be-\nmerkung.  Nachher  werde  ich  bei  einzelnen  Paragrafen  dann  noch \nzwei, drei Bemerkungen machen.  \n \n", "p": 54}, {"t": " \n", "p": 54}, {"t": "I.  \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 54}, {"t": "§ 87 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Zu \nParagraf  87  deshalb  eine  Bemerkung,  weil  dieser  Paragraf  eigentlich \ngar  nicht  Gegenstand  der  Revision  war.  Er  ist  neu  hineingekommen, \nweil er ein redaktionelles Versehen enthielt. Und wir haben die Gele-\ngenheit genutzt, dieses Versehen zu berichtigen. Es geht um das Wört-\nlein  «ihre».  Vorher  hiess  es,  die  Ombudsperson  erstatte  Bericht  über \nseine Tätigkeit. Es muss natürlich «ihre Tätigkeit» heissen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§§ 88, 89 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§ 94 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Zu \nParagraf 94 Folgendes: Es geht in Paragraf 94 Absatz 3 um die jährli-\nche Beteiligung der Gemeinden, die sich der Ombudsstelle anschlies-\nsen. Es wird in dieser Bestimmung der Rahmen von 1 bis 4 Franken \nfestgehalten. Die erste Variante des Vorschlags der Kommission ent-\nhielt  zwei  literae,  mit  dem  Vorschlag, man solle auf die Anzahl Ein-\nwohner  der  Gemeinden  Rücksicht  nehmen  und  auf  die  Anzahl  Ge-\nmeinden. Wir haben nun eine Vereinigungsversion dieser beiden lite-\nrae vorgenommen, weil wir der Meinung sind, das sei klarer. Es geht \nja  vor  allem  darum,  dass  zum  Ausdruck  kommt,  dass  es  eben  ein \n«Durchschnittspreis»,  wenn  man  dem  so  sagen  will,  sein  soll,  und \nnicht  ein  Preis,  der  pro  einzelne  Gemeinde  ausgerechnet  wird.  Wir \nempfehlen Ihnen die neue Formulierung, weil sie einfacher und klarer \nist und auch dem Erfordernis der Bestimmtheit eines Gesetzes Rech-\nnung trägt. Danke.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§ 94a \nII. \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "Ratspräsidentin Ursula Moor: Die Vorlage ist redaktionell durchbera-\nten.  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Vorlage  untersteht  dem  fakultati-\nven  Referendum.  Der  Minderheitsstandpunkt  wird,  sofern  das  Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Stefan Dollenmeier (EDU, Rüti): Nachdem bei der a-Vorlage ein Lob-\nlied auf diese Vorlage gesungen wurde, haben wir beschlossen, doch \nnochmals  kurz  Stellung  dazu  zu  nehmen.  Die  EDU  hat  sich  auf  die \nFahne geschrieben, dass wir in allen Geschäften zum Wohl der betrof-\nfenen  Bevölkerung  entscheiden  wollen.  Sie  wissen  nachgerade  alle, \ndass wir überzeugt sind, dass niemand so gut wie der Schöpfer weiss, \nwas uns, seinen Geschöpfen, gut tut oder nicht. Werte wie Ehrlichkeit, \nSchutz der Schwachen, Nächstenliebe sind biblische Werte, die nicht \nnur wir wichtig finden.  \nDie EDU ist überzeugt, dass das Partnerschaftsgesetz nicht zum Wohl \ndes Volkes und des Landes ist, sondern falsche Signale setzt. Die Ho-\nmosexualität wird von vielen Leuten als unnatürlich empfunden, und \nbiologisch  und  organisch  ist  sie  das  ja  auch.  Die  Anerkennung  der \ngleichgeschlechtlichen  Partnerschaften  verwirrt  die  Jugendlichen  in \nihrer sexuellen Entwicklung. Homosexuelle Partnerschaften sind nicht \nnachhaltig,  um  dieses  Modewort  zu  benützen.  Sie  tragen  neben  den \nAbtreibungen  auch  zu  einem  weiteren  Geburtenrückgang  bei.  Diese \nPartnerschaften nehmen die Vorteile einer Ehe in Anspruch, ohne et-\nwas  zum  Wohl  oder  zum  Fortbestand  der  Gesellschaft  beizutragen. \nUnd nicht zuletzt bezeichnet das Wort Gottes auch in der neuen Zür-\ncher  Übersetzung  die  Menschen  mit  homosexuellem  Lebensstil  als \nfehlgerichtet  und  verirrt.  Zudem  stehen  bereits  neue  Forderungen  im \nRaum: die Forderung nach Adoption von Kindern und der Zugang zur \nFertilisationstechnik.  Das  dürfen  wir  nicht  zulassen,  denn  Kinder \nbrauchen  Vater  und  Mutter,  ein  geborgenes  Umfeld,  wo  sie  sich  ge-\nsund zu Mann und Frau entwickeln können.  \nUnd noch ein Wort zu den homosexuellen Personen hier im Rat und in \nder Bevölkerung: Wir sind nicht gegen Sie. Ihr Verhalten müssen Sie \nselber auch einmal gegenüber Gott verantworten. Aber wir sind dezi-\ndiert  der  Meinung,  dass  gleichgeschlechtliche  Partnerschaften  nicht \ndie Gleichstellung mit der Ehe verdienen. Ich persönlich bin überzeugt \ndavon,  dass  sich  dieser  Entscheid,  auch  wenn  er  in  zwei  Volksab-\nstimmungen  eine  Mehrheit  gefunden  hat,  dass  sich  eben  dieser  Ent-\nscheid über kurz oder lang als Fehler zeigen wird.  \nAus all diesen Gründen stimmen wir fünf gegen diese Anpassung an \ndas Partnerschaftsgesetz des Bundes.  \n \n", "p": 57}, {"t": " \n", "p": 57}, {"t": "I. Gesetz über die politischen Rechte \n§ 28 \nII. Verwaltungsrechtspflegegesetz \n§ 5a \n§§ 21, 22, 95, 135, 157 \n§§ 43, 57 \nV. Gesetz über die Registrierung gleichgeschlechtlicher Paare \n§ 3 \nVI. Notariatsgesetz \n§ 20 \nVII. Zivilprozessordnung \n§§ 78, 98, 129, 158, 195a, 196, 197, 200 \nMarginalie zu § 201 \n§§ 202a, 215 \nMarginalie zu § 216 \n", "p": 58}, {"t": "§§ 266, 267, 275 \n§§ 10a, 129, 192, 451 \nIX. Einführungsgesetz zum Opferhilfegesetz \n§ 11 \nX. Steuergesetz \n§§ 7, 11, 119 \nXI. Erbschafts- und Schenkungssteuergesetz \n§§ 11, 21, 23 \nXII. Gesetz über das Universitätsspital Zürich \n§ 23 \n§ 22 \nHinterbliebenen- und Invalidenversicherung \n§ 13, 16, 17a, 19 \nXV. Kinderzulagengesetz \n§ 9 \nXVI. Gesetz über die öffentliche Sozialhilfe \n§§ 23, 27, 36 \nXVII. Landwirtschaftsgesetz \n§§ 57, 60, 123, 124, 135 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 58}, {"t": "Teil B. Genehmigung von Erlassen \n \n", "p": 58}, {"t": "Anhang \nStatuten der Versicherungskasse für das Staatspersonal \nTaxordnung \n", "p": 59}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 59}, {"t": "Ratspräsidentin Ursula Moor: Die Vorlage ist redaktionell durchbera-\nten.  \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Vorlage  untersteht  dem  fakultati-\nven  Referendum.  Der  Minderheitsstandpunkt  wird,  sofern  das  Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n", "p": 59}, {"t": "", "p": 59}, {"t": " \n", "p": 59}, {"t": " \n", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsidentin Ursula Moor: Hinschied der vormaligen Kantonsrätin \nAnnelies Schüepp-Fischer, CVP, Wädenswil. \nAm vergangenen Montag hat sich der aktive Lebenskreis der vormali-\ngen  Kantonsrätin  Annelies Schüepp aus Wädenswil geschlossen. Die \nChristdemokratin verstarb wenige Wochen nach ihrem 71. Geburtstag. \nAnnelies  Schüepp  hat  unserem  Parlament  von  1983  bis  1995  als \nVertreterin des Wahlkreises Horgen angehört. Ihr besonderes Augen-\nmerk galt den Schwächeren unserer Gesellschaft, der Erhaltung unse-\nrer  natürlichen  Lebensgrundlagen  sowie  ethischen  Fragestellungen. \nStellvertretend  für  ihre  vielfältige  Kommissionsarbeit  möchte  ich  die \nmehrjährige  Mitgliedschaft  in  der  Geschäftsprüfungskommission  er-\nwähnen.  \nAuch  ausserhalb  ihrer  zwölfjährigen  Zugehörigkeit  zum  Kantonsrat \nhat  sich  Annelies  Schüepp  in  den  Dienst  des  öffentlichen  Wohls  ge-\nstellt. So engagierte sie sich in Gremien der örtlichen Schulgemeinde \nsowie der römisch-katholischen Körperschaft.  \nIn einem der Zentren ihres Lebens, der katholischen Kirche von Wä-\ndenswil,  wird  Annelies  Schüepp-Fischer  übermorgen  Mittwoch  um \n8.30  Uhr  verabschiedet  werden.  Danach  wird  sie  im  Familien-  und \nFreundeskreis auf dem Friedhof von Zufikon bei Bremgarten im Kan-\nton Aargau beigesetzt.  \nIch danke der Verstorbenen für ihren vielfältigen Einsatz zu Gunsten \nunseres  Kantons  und  dessen  Einwohnerschaft.  Den  Hinterbliebenen \nspreche ich das herzliche Beileid des Kantonsrates aus.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Ich  verlese  Ihnen  eine  kurze  Frakti-\nonserklärung mit dem Titel «Kantonspolizei sucht Brückenbauer und \nBrückenbauerinnen». \nMit  grossem  Erstaunen  nimmt  die  SVP-Kantonsratsfraktion  zur \nKenntnis,  dass  die  Kantonspolizei  Zürich  eine  interne  Fachstelle \nschaffen will, welche sich mit hier ansässigen fremden Kulturen aus-\neinandersetzen und sich ein Grundwissen über fremde Sitten und Ge-\nbräuche aneignen soll.  \nSoll  künftig  den  Mitarbeitern  der  Kapo  vermittelt  werden,  dass  in \nfremden Kulturen die Zwangsheirat die Normalität und nicht die Aus-\nnahme oder dass in fremden Kulturen das Züchtigen der Ehefrau eine \nPflicht  ist?  Sollen  die  Kantonspolizistinnen  und  Kantonspolizisten \nkünftig mehr Verständnis aufbringen müssen, dass Ehrenmorde keine \nMorde, sondern schlicht Ausdruck anderer Sitte seien? \nAn Naivität kaum zu überbieten ist die Aussage der Präventionsfach-\nstelle  der  Kapo,  dass  es  oftmals  schon  genüge,  den  Personen  mit \nMigrationshintergrund zu einer besseren Orientierung über das Funk-\ntionieren  unseres  Rechtsstaates  zu  verhelfen,  die  hier  geltenden  ge-\nsetzlichen Leitplanken und die möglichen Sanktionen bei einem Fehl-\nverhalten  aufzuzeigen  oder  Kontakte  zu  behördlichen  Stellen  zu  ver-\nmitteln.  \nViele  Personen  mit  Migrationshintergrund  kennen  das  Funktionieren \nbeziehungsweise das Nichtfunktionieren unseres Rechtsstaates in Be-\nzug  auf  Asyl-  und  Sozialhilfemissbrauch  nur  allzu  gut.  Sie  brauchen \nkeine teuren Nachhilfestunden durch Angehörige der Kantonspolizei. \nWir  brauchen  keine  Kantonspolizei,  welche  nun  auch  noch  in  den \nTherapiestaat Schweiz eingegliedert werden soll. Es gibt bereits mehr \nals  genügend  kostspielige  soziokulturelle  Einrichtungen  in  unserem \nLand  und  unserem  Kanton,  welche  diese  aufwändige  Arbeit  wahr-\nnehmen.  Wir  wollen  keine  «Kuschelpolizei».  Die  Angehörigen  der \nKantonspolizei  erfüllen  wichtige  Aufgaben  zu  Gunsten  der  Zürcher \nBevölkerung. Es sind der Polizei die Mittel zur Verfügung zu stellen, \ndamit  diese  effizient  und  wirksam  gegen  die  Kriminalität  vorgehen \nkann.  Ausländische  Straftäter  sind  nicht  zu  therapieren  und  nicht  zu \nresozialisieren, sondern des Landes zu verweisen. Dies hilft der Kan-\ntonspolizei weit mehr als eine naive Sozialromantik. Danke.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}]