[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Trauerfeier für Jürg Leibundgut ...............................  Seite 13242 \n–  «Abläuten»  der  Ratssitzung  durch  die  «Königin»  \n    Karin Maeder ............................................................  Seite 13242 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13243 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Die Tür zum Ratsaal wird geschlossen. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "(Auf der Tribüne spielen Jürg Leuthold und Hans-Heinrich Raths mit \nTrompete und Cornett das Lied «So nimm denn meine Hände» für ih-\nren verstorbenen Ratskollegen.) \n \n", "p": 2}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Vorgestern  Samstag,  dem  6.  Ja-\nnuar 2007, ist unser Ratskollege, Kantonsrat Jürg Leibundgut, im Al-\nter von 46 Jahren gestorben. Er erlag einem Nierenversagen im Stadt-\nspital  Triemli,  wo  er  schon  am  17.  Dezember  2006  wegen  eines  Or-\nganleidens  notfallmässig  eingeliefert  worden  war.  Der  Verstorbene \nhinterlässt  seine  Ehefrau,  seine  Eltern, seine Schwester und zwei Pa-\ntenkinder.  \nJürg Leibundgut ist am 31. Mai 1999 in den Kantonsrat eingetreten. Er \nvertrat die SVP der Zürcher Stadtkreise 3 und 9. Jürg Leibundgut hat \nsich praktisch von Beginn weg in der Justizkommission und deren Be-\nschwerdeausschuss engagiert. Zudem hat er sich immer intensiv auch \nmit  allen  Polizei-  und  Sicherheitsfragen  politisch  auseinandergesetzt. \nDas kam nicht von ungefähr, denn Jürg Leibundgut war Chef der Ab-\nteilung  «Milieu-  und  Sexualdelikte»  der  Stadtpolizei  Zürich.  In  allen \nkantonsrätlichen Entscheidfindungen zur Polizei und zu sicherheitspo-\nlitischen Fragen hat er sich vorab hinter den Kulissen in die Diskussi-\nonen  eingebracht.  Auf  sein  Wort  wurde  gehört,  seine  Argumente  ü-\nberzeugten und seine Fachkenntnisse haben beeindruckt. Die sachge-\nrechte Aufgabenaufteilung zwischen seinem und dem kantonalen Po-\nlizeikorps war ihm ein ebenso wichtiges Anliegen wie ein wirkungs-\nvoller Strafvollzug. Sein politisches wie sein berufliches Wirken wa-\nren umso erfolgreicher, je weniger Aufsehen er darum machte. Seine \nLoyalität zu seinem Beruf und zu seiner Stadt haben wir mit grossem \nRespekt wahrgenommen. \nMit  Jürg  Leibundgut  verliert  der  Kantonsrat  einen  Kollegen,  dessen \nfrüher  Tod  eine  schmerzliche  Lücke  hinterlässt.  Wir  sind  betroffen. \nWir sind ratlos darüber, dass es einen aus unserem Kreis getroffen hat, \nder  noch  so  viele  Jahre  hätte  leben  können  und  von  dessen  vielfälti-\ngem  Wirken  die  Gesellschaft  noch  so  vieles  hätte  erwarten  können. \nNun  ist  er  nicht  mehr  –  und  wir  bleiben  mit  unserer  Trauer  und  mit \nunseren Fragen allein. Was bleibt, ist unsere Dankbarkeit, ihm begeg-\nnet sein zu dürfen.  \nIm  Namen  des  Kantonsrates  spreche  ich  den  Angehörigen  von  Jürg \nLeibundgut  mein  herzliches  Beileid  aus  und  wünsche  ihnen  für  die \nkommende schwere Zeit viel Kraft und Zuversicht.  \nIch bitte die Anwesenden im Saal und auf der Tribüne, sich für einen \nMoment des stillen Gedenkens an Jürg Leibundgut von den Sitzen zu \nerheben.  \n(Die Anwesenden im Saal und auf der Tribüne erheben sich.)  \nIch danke Ihnen.  \nDer Termin für die Trauerfeier für Jürg Leibundgut wird Ihnen schrift-\nlich mitgeteilt.  \nDie Tür ist zu öffnen. \n \n", "p": 2}, {"t": " \n", "p": 3}, {"t": "Ruedi Lais (SP, Wallisellen): Ich beantrage Ihnen, Traktandum 6, Pos-\ntulat 267/2006 von Urs Grob betreffend Einsetzung einer Kommission \nfür  die  Begleitung  von  Härtefällen  im  Asylbereich  abzusetzen.  Be-\ngründung: Es ist ein sehr ähnliches Postulat beim Regierungsrat hän-\ngig, das sich mit Härtefällen im Ausländergesetz bereits befasst. Diese \nDebatte sollte gemeinsam stattfinden können. In Absprache mit allen \nFraktionen  beantrage  ich  Ihnen  deshalb,  heute  auf  die  Behandlung \ndieses  Postulates  zu  verzichten  und  zu  warten,  bis  der  Regierungsrat \nzum  zweiten,  fast  gleich  lautenden  Postulat  Antrag  gestellt  hat.  Ich \ndanke Ihnen.  \n \n", "p": 3}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Es  wird  beantragt,  das  heutige \nTraktandum  6  abzusetzen  und  zu  einem  späteren  Termin  zusammen \nmit  dem  Geschäft  366/2006  zu  behandeln.  In  beiden  Postulaten  geht \nes  um  die  Einsetzung  einer  Härtefallkommission.  Die  Zusammenle-\ngung ist also sinnvoll.  \nWird  ein  anderer  Antrag  gestellt? Das ist nicht der Fall. Dann haben \nSie so beschlossen. Traktandum 6 ist abgesetzt.  \nWird  das  Wort  zur  Traktandenliste  weiter  gewünscht?  Das  ist  nicht \nder Fall. Wir fahren fort wie beschlossen.  \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Am  12.  Dezember  2006  ist  der \nfrühere  Kantonsrat  und  Nationalrat  Heinrich  Schalcher  verstorben. \nDer  Winterthurer  EVP-Politiker  und  Rechtsanwalt  stand  im  89.  Le-\nbensjahr.  \nHeinrich  Schalcher  gehörte  unserem  Parlament  von  1955  bis  1959 \nsowie von 1963 bis 1971 an. Parallel zu seiner zweiten Amtszeit hier \nin diesem Haus liess er sich von 1968 bis 1983 auch in den Nationalrat \nabordnen. Der Verstorbene war 1973 Mitbegründer und Präsident der \nSchweizerischen Stiftung zur Förderung des biologischen Landbaus.  \nHeinrich Schalcher hat seine letzte Ruhestätte am 21. Dezember 2006 \nauf dem Friedhof von Winterthur-Wülflingen gefunden. Wir gedenken \ndes  Verstorbenen  in  Dankbarkeit  für  seinen  vielfältigen  Einsatz  im \nDienste der Öffentlichkeit. Den Hinterbliebenen spreche ich das herz-\nliche Beileid des Kantonsrates aus.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  gratuliere  unserem  Weibel \nWilly Gentsch zum 60. Geburtstag.  \n \n", "p": 5}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Sie  werden  heute  zweimal  ver-\npflegt,  das  erste  Mal  in  der  Pause  mit  einem  Dreikönigskuchen  von \nder Bäckerei Schlatter in Stadel und das zweite Mal um 11.30 Uhr bei \nunserem traditionellen Neujahrsapéro, ausgerichtet von der Metzgerei \nZiegler in Oerlikon.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie  Redaktionskommission  hat  einzig  im  Paragrafen  20a  eine  kleine \nsprachliche Änderung vorgenommen. Wir bitten Sie um Zustimmung \nzu dieser Änderung. \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "I. Einführungsgesetz AHV/IVG \n§ 15 \nII. Zusatzleistungsgesetz \nTitel  \n§§ 4, 20a, 21, 24, 25–27, 28, 30 und 32 \n§§ 26, 27, 28, 29 und 29a \n§ 3 \nV. Gesetz über Kinderzulagen für Arbeitnehmer \n§§ 27, 28 und 33 \nVI. Einführungsgesetz zum Arbeitslosenversicherungsgesetz \n§ 5 \n", "p": 6}, {"t": "VII. Übergangsbestimmungen \n", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  ist  redaktionell \ndurchberaten.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum. Der Minderheitenstandpunkt wird, sofern das \nReferendum ergriffen wird, von der Regierung verfasst. \n \nDas Geschäft ist erledigt.  \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Eintretensdebatte \n \n", "p": 7}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Es liegt der Antrag auf To-\ntalrevision des Zivilschutzgesetzes vor. Diese ist notwendig geworden \nmit der Reform des Zivilschutzes und dessen Integration ins Verbund-\nsystem  des  Bevölkerungsschutzes.  Grundlage  für  die  Neugestaltung \ndes  Zivilschutzes  in  den  Kantonen  bildet  das  Bundesgesetz  über  den \nBevölkerungsschutz und den Zivilschutz vom 4. Oktober 2002.  \nDie  Vernehmlassungsvorlage  des  Regierungsrates  erfuhr  grundsätzli-\nche Zustimmung. Die kritisierten Punkte wurden grösstenteils im heu-\ntigen  Antrag  der  Regierung  berücksichtigt.  Die  Kommission  hat  auf \nEinladung  des  Amtes  für  Militär  und  Zivilschutz  die  zweite  Lesung \ndieses  Gesetzes  im  Ausbildungszentrum  Andelfingen  durchgeführt \nund  sich  im  Anschluss  ein  Bild  vom  Zentrum  und  den  Ausbildungs-\nmöglichkeiten machen können.  \nHauptpunkte der Neugestaltung des Zivilschutzes sind:  \nErstens: konsequente Entflechtung der Aufgaben von Bund und Kan-\ntonen. Die Kantone sind zuständig für alle Aufgaben, welche mit der \nBewältigung  von  Katastrophen  und  Notlagen  zusammenhängen.  Der \nBund ist für die Aufgaben betreffend bewaffnete Konflikte sowie für \nbestimmte Katastrophen und Notlagen zuständig.  \nZweitens:  Ausbildung  der  Schutzdienstpflichtigen.  Die  Ausbildungs-\ninhalte  orientieren  sich  an  den  Aufgaben  des  Zivilschutzes  bei  der \nBewältigung  von  Katastrophen  und  Notlagen.  Für  die  Grundausbil-\ndung und deren Kosten ist der Kanton zuständig; dies wurde von den \nGemeinden  auch  so  gewünscht.  Die  Rekrutierung  aber  ist  Bundessa-\nche. Die Qualität der Diensttauglichen wird von verschiedenen Funk-\ntionen  durch  medizinisch-psychologische  Profile  sowohl  für  Armee \nals  auch  Zivilschutz  sichergestellt.  Falls  sich  jemand  aus  der  Grund-\nausbildung dennoch nicht als geeignet herausstellt, wird er der Reser-\nve zugeteilt.  \nDrittens: gestraffte Organisation und reduzierter Personalbestand. Die \nEinbettung  des  Zivilschutzes  in  das  Verbundsystem  Bevölkerungs-\nschutz, die angepasste Aufgabenzuordnung sowie die Ausrichtung auf \nKatastrophen und Notlagen erlauben es, den Personalbestand von heu-\nte rund 45'000 Angehörigen auf etwa 12'000 zu reduzieren. Die bishe-\nrigen, auf den Fall des bewaffneten Konflikts hin ausgelegten Struktu-\nren entfallen.  \nViertens:  Förderung  der  Zusammenarbeit  der  Gemeinden.  Durch  die \nfreiwillige  regionale  Zusammenarbeit  der  Gemeinden  im  Zivilschutz \nkann die Zahl von heute 112 auf rund 45 örtliche oder regionale Orga-\nnisationen reduziert werden. Damit verfügen die Gemeinden über eine \nschlanke,  den  aktuellen  Bedürfnissen  und  Möglichkeiten  angepasste \nZivilschutzstruktur.  \nFünftens:  Bildung  einer  minimalen  kantonalen  Zivilschutzorganisati-\non. Der Vernehmlassungsentwurf sah für die Bedürfnisse des Kantons \nund  zur  Unterstützung  der  Gemeinden  eine  eigene  kantonale  Zivil-\nschutzorganisation  vor.  Mit  grosser  Mehrheit  äusserten  sich  die  Ge-\nmeinden  aber  ablehnend  zu  einer  solchen  Organisation  des  Kantons. \nUm  dem  Kanton  in  Katastrophen  und  Notlagen  jedoch  eine  gewisse \nHandlungsfähigkeit zu erhalten, ist insbesondere für die Unterstützung \ndes  Flughafens  Zürich  und  zur  Sicherstellung  der  Führungsunterstüt-\nzung  eine  minimale  kantonale  Zivilschutzorganisation  wichtig.  Sie \nstellt als Mannschaft der ersten Stunde auch sicher, dass zum Beispiel \nim Fall eines Thur-Hochwassers rasch Leute aufgeboten werden kön-\nnen.  Sie  wird  aus  etwa  300  Personen  inklusive  der  bestehenden \nEinsatzelemente der Städte Zürich und Winterthur bestehen.  \nSechstens:  neuer  Finanzierungsmodus.  Mit  der  Inkraftsetzung  des \nneuen Bundesgesetzes entfällt die bisherige Subventionierung des Zi-\nvilschutzes durch den Bund. Auf kantonaler Ebene wird die bisherige \nBeitragsfinanzierung  durch  eine  Zuständigkeitsfinanzierung  ersetzt. \nDer  Kanton  finanziert  den  Betrieb  und  den  Unterhalt  der  kantonalen \nZivilschutzorganisation sowie die Grundausbildung und die weiterfüh-\nrenden Kurse für Kader und Spezialisten. Die kommunalen oder regi-\nonalen  Organisationen  müssen  in  vollem  Umfang  durch  die  entspre-\nchende Gemeinde oder durch den entsprechenden regionalen Gemein-\ndeverbund finanziert werden. Da die Gemeinde die Mindestausrüstung \nbezahlt,  diese  aber  vom  Kanton  in  Art  und  Umfang  festgelegt  wird, \ndamit sinnvollerweise überall dieselben notwendigen Ausrüstungsmit-\ntel  vorhanden  sind,  erschien  es  der  Kommission  gerechtfertigt,  dass \ndie Gemeinden dazu angehört werden. Dies ist nun neu in Paragraf 18 \nfestgehalten.  \nSiebtens: Kostenreduktion für Kanton und Gemeinden. Der bisherige \nGesamtaufwand für den Zivilschutz im Kanton Zürich betrug im Zeit-\nraum  1997  bis  1999  durchschnittlich  rund  58  Millionen  Franken  pro \nJahr. Nach Abzug der Bundessubventionen beliefen sich die Aufwen-\ndungen auf rund 48 Millionen Franken. Davon trugen der Kanton rund \n13 Millionen Franken, etwa 27 Prozent, und die Gemeinden etwa 35 \nMillionen Franken, das heisst 73 Prozent. \nMit  der  neuen  Organisation  entstehen  im  Kanton  Zürich  gesamthaft \nlaufende Kosten von jährlich nur noch rund 31 Millionen Franken so-\nwie  –  verteilt  auf  drei  Jahre  –  einmalige  Investitionen  von  rund  12 \nMillionen Franken. Nach Ablauf dieser drei Jahre ist mit durchschnitt-\nlichen  Investitionskosten  von  insgesamt  rund  1,5  Millionen  Franken \npro Jahr zu rechnen. Der Kanton übernimmt neu 35 Prozent, die Ge-\nmeinden 65 Prozent dieser Kosten. Das sind rund 11 Millionen Fran-\nken  pro  Jahr  für  den  Kanton  und  20  Millionen  Franken  für  die  Ge-\nmeinden. Die Zivilschutzaufwendungen der Laufenden Rechnung ver-\nringern  sich  dadurch  für  den  Kanton  um  15  Prozent  und  für  die  Ge-\nmeinden um ganze 43 Prozent.  \nDie  Kommission  beantragt  Ihnen  auf  Grund  dieser  Erwägungen  ein-\nstimmig, auf die Vorlage einzutreten.  \n \n", "p": 7}, {"t": "René Isler (SVP, Winterthur): Die SVP ist mit dem vorliegenden Zi-\nvilschutzgesetz, wie es uns heute vorliegt, einverstanden und wird die-\nsem auch im positiven Sinne zustimmen.  \nDas neue Zivilschutzgesetz, welches dank der sehr guten Vorbereitung \ndurch  den  Regierungsrat  und  das  Amt  für  Militär  und  Zivilschutz \nkaum zu grossen Differenzen innerhalb der KJS führte, wird vor allem \ndie dringend notwendige Aufgabenteilung zwischen Bund und Kanton \nneu regeln. So ist nun der Kanton für alle Aufgaben zuständig, die mit \nder  Bewältigung  von  Katastrophen  und  Notlagen  zusammenhängen. \nÜberhaupt wird mit dem neuen Gesetz der Zivilschutz volksnaher und \ndessen  Ausübung  praxisorientierter.  Durch  die  gleichzeitige  und \nmerkliche  Professionalisierung  auf  sämtlichen  Ausbildungsstufen \nwird  der  Zivilschutz  zu  einem  verlässlichen  Partner  sämtlicher  Blau-\nlichtorganisationen.  Weiter  wird  auch  die  Einbettung  des  Zivilschut-\nzes in das Verbundsystem des Bevölkerungsschutzes die gesamte Or-\nganisation  straffen,  wodurch  auch  der  Personalbestand  den  Anforde-\nrungen und Bedürfnissen angepasst reduziert werden kann. Von heute \n112 örtlichen oder regionalen Organisationen sind es nach der Umset-\nzung dieses Zivilschutzgesetzes noch deren 45. Durch diesen Umstand \nverfügen  wir  schliesslich  über  eine  schlanke  und  den  Bedürfnissen \nangepasste Zivilschutzstruktur. \nWeiter  wird,  wie  bereits  erwähnt,  mit  dem  neuen  Gesetz  auch  die \ndringend notwendige regionale Zusammenarbeit im Zivil- und Bevöl-\nkerungsschutz gefördert. Das «Gärtli-Denken» gehört nach Annahme \ndieses  Gesetzes  definitiv  der  Vergangenheit  an.  Dass  die  Gemeinden \nbei der Beschaffung des notwendigen Arbeits- und Rettungsmaterials \neinbezogen beziehungsweise angehört werden, ist sicher ein Verdienst \nder KJS, weil eben gerade dieser Punkt innerhalb unserer Kommissi-\non, aber auch innerhalb unserer Partei zu etlichen, sicher berechtigten \nund  kritischen  Äusserungen  sorgte.  Dass  der  Zivilschutz  innerhalb \nunseres Kantons weit gehend mit demselben Material und identischen \nGerätschaften  operiert  und  arbeitet,  ist  nicht  nur  beschaffungsmässig \nklug,  sondern  vor  allem  im  Falle  eines  sehr  grossen  Ereignisses  von \nenormer  Bedeutung.  Es  muss  hier  wohl  kaum  erwähnt  werden,  wie \nwichtig  es  ist,  dass  bei  ausserordentlichen  überregionalen  Einsätzen \nmit sehr grossen personellen Aufgeboten die Arbeitsgerätschaften und \ndie Ausrüstung weitest möglich gleich daherkommen sollten.  \nWas die finanziellen Aspekte des Zivilschutzgesetzes betrifft, sei hier \ndennoch  erwähnt,  dass  sich  anfänglich  selbstverständlich  nicht  alle \ninvolvierten  Gremien  hell  erfreut  darüber  zeigten,  dass  mit  der  In-\nkraftsetzung des neuen Bundesgesetzes auch die bisherige Subventio-\nnierung  des  Zivilschutzes  durch  den  Bund  entfallen  wird.  Die  kom-\nmunalen  oder  regionalen  Organisationen  müssen  nun  in  vollem  Um-\nfang durch die entsprechenden Gemeinden oder durch den regionalen \nGemeindeverbund  finanziert  werden.  Demgegenüber  finanziert  aber \nder Kanton den Betrieb und den Unterhalt der kantonalen Zivilschutz-\norganisationen  sowie  die  wichtige  Grundausbildung  und  die  weiter \nführenden Kurse für Kader und Spezialisten.  \nAbschliessend darf ich hier sicher sagen, dass das neue Zivilschutzge-\nsetz Lücken schliesst und Optimierungen vor allem auch im Bevölke-\nrungsschutz  hervorrufen  wird.  Als  verlässliche  Partnerorganisation \nwird  der  Zivilschutz  in  Zukunft  bestimmt  noch  volksnaher  und  mit \nseinen neuen Strukturen ein wichtiger Garant für hoffentlich nie ein-\ntretende Katastrophen oder Notlagen.  \nIm Namen der SVP bitte ich Sie, diesem Gesetz zuzustimmen. Herzli-\nchen Dank.  \n \n", "p": 10}, {"t": "Renate Büchi-Wild (SP, Richterswil): Ich erlaube mir zuerst noch ei-\nnen  Rückblick  zu  machen,  welchen  Eindruck  ich  vom  Zivilschutz  in \nden Jahren hatte, bevor ich mich je mit dem Zivilschutz ernsthaft be-\nfassen musste. Ich hatte damals den Eindruck eines überalterten Zivil-\nschutzes, für den Männer rekrutiert wurden, die eigentlich schon den \nMilitärdienst abgeschlossen hatten und nach ihrer Entlassung noch in \nden Zivilschutz eingeteilt wurden, die es nicht mit Begeisterung wahr-\nnahmen und deshalb auch die Motivation, zumindest wie ich es wahr-\ngenommen  habe,  nicht  grossartig  war.  Ich  weiss  nicht,  ob  Sie  sich \nauch  an  gewisse  Wiederholungskurse  in  Ihren  Gemeinden  erinnern \nkönnen:  Ich  möchte  niemandem  zu  nahe  treten  und  ich  weiss  auch \nnicht,  warum  es  so  war,  aber  wir  hatten  etliche  Gruppen  von  Zivil-\nschutzdienstleistenden,  die  im  Dorf  eigentlich  nicht  recht  wussten, \nwas mit sich anzufangen. Wir trafen sie in Restaurants und wir trafen \nsie  auf  Plätzen  und  das  hat  dem  Image  des  Zivilschutzes  sicher  ge-\nschadet.  Ursprünglich  war  ja  der  Zivilschutz  als  Unterstützung  der \nBevölkerung  bei  bewaffneten  Konflikten  gedacht  und  erst  in  zweiter \nLinie zur Unterstützung bei Grossanlässen, bei Naturkatastrophen und \nbei Notlagen. Das hat sich geändert, und in meinen Augen hat der Zi-\nvilschutz  eine  gewisse  Zeit  auch  um  seine  Daseinsberechtigung  ge-\nkämpft. \nIn  den  letzten  Jahren  aber  hat  sich  der  Zivilschutz  sehr  verändert. \nWenn  wir  heute  nämlich  das  Zivilschutzgesetz,  wie  es  jetzt  vorliegt, \nannehmen,  sind  grosse  Teile  dieser  Vorlage  im  Zivilschutzgesetz \nschon umgesetzt und in vielen Gemeinden sind sie heute auch schon \nRealität. Was noch fehlt – und darauf warten wir Gemeinden auch –, \nist die Finanzierung. In den letzten Jahren haben wir auch festgestellt, \ndass Naturkatastrophen, zwar nicht im Kanton Zürich – da haben wir \nja eine Ausnahmesituation –, aber in andern Kantonen immer wieder \nzu grossen Verwüstungen führen. Und wenn Sie erlebt haben, wie es \nim Berner Oberland im Jahr 2005 nach diesen Sommerstürmen ausge-\nsehen hat, und wenn Sie dort erlebt haben, wie die Zivilschutzdienst-\nleistenden  aus  der  ganzen  Schweiz  zusammengekommen  sind,  um \ndort  erste  oder  zweite  Hilfe  zu  leisten,  dann  war  das  sehr  beeindru-\nckend  zu  sehen,  wie  sich  der  Zivilschutz  entwickelt  hat  und  wie  tat-\nkräftig,  wie  gut  ausgerüstet  und  wie  motiviert  sie  dort  ans  Werk  ge-\ngangen sind. Mit dem heute vorliegenden Zivilschutzgesetz wird eine \ndringend  notwendige  Organisation  dieser  Partnerorganisation  im  Be-\nvölkerungsschutz wahr. Der Zivilschutz – und das ist ganz wichtig – \nist neu eine Partnerorganisation im Bevölkerungsschutz. Wichtig sind \nwie  immer  natürlich  die  Kosten.  Die  Kosten  für  die  Gemeinden  ver-\nringern  sich,  die  Kosten  für  den  Kanton  verringern  sich;  auch  dieses \nZiel wird erreicht. Viele Gemeinden haben sich schon oder sind dabei, \nsich  in  Verbunden  zusammenzuschliessen,  wie  es  schon  René  Isler \ngesagt  hat.  Von  heute  etwa  112  Organisationen  werden  am  Schluss \nnoch  etwa  45  Organisationen  übrig  bleiben,  die  einen  in  Verbänden, \ndie andern einzeln.  \nGanz  ein  wichtiger  Teil  ist  auch  die  Ausbildung.  Heute  werden  die \nZivilschutzdienstleistenden  gemeinsam  mit  den  Militärdienstleisten-\nden  ausgehoben,  zur  gleichen  Zeit,  werden  dann  dort  auch  eingeteilt \nund erhalten eine Ausbildung, die zwei bis drei Wochen dauert; eine \nwirklich gute Grundausbildung. Dies alles bezahlt der Kanton, und die \nGemeinden  bezahlen  die  Wiederholungskurse.  Das  ist  auch  ganz  im \nSinne der Gemeinden.  \nDer  Bestand  der  Zivilschutzdienstleistenden  wird  von  45'000  auf \n12'000 reduziert; das ist auch sehr positiv zu vermerken. Wie gesagt, \ndies alles ist schon fast umgesetzt. Der Zivilschutz ist neben der Feu-\nerwehr eine der Organisationen, die eine Gemeinde selber einberufen \nkann,  die  eine  Gemeinde  selber  für  einen  Einsatz  bereithalten  kann. \nEine Gemeinde kann auch selber bestimmen, was sie vom Zivilschutz \nmachen lassen will. Da gibt es gute Beispiele: Es gibt die Restauration \nvon  Waldwegen,  welche  nicht  mehr  gut  unterhalten  sind.  Man  kann \nFeuerstellen  wieder  gemeinsam  neu  aufbauen  und  so  weiter.  Heute \nauch sehr gefragt sind Betreuungseinsätze in Altersheimen. So können \nAusflüge  mit  älteren  Bewohnerinnen  und  Bewohnern  gemacht  wer-\nden,  die  das  allein  nicht  mehr  könnten.  Diese  Möglichkeiten  hat  die \nGemeinde. Sie kann das selber bestimmen und das finde ich einen gu-\nten Bestandteil im Zivilschutzgesetz.  \nDer Zivilschutz und die Zivilschutzorganisation sind auf eine gesetzli-\nche Grundlage angewiesen. Andererseits steht und fällt diese Organi-\nsation aber auch mit der personellen Besetzung. Deshalb finde ich es \nbesonders wichtig, dass auch bei der Umsetzung des Zivilschutzgeset-\nzes darauf geachtet wird, dass ein spezielles Augenmerk auf die Aus-\nhebung,  die  Ausbildung,  die  Weiterbildung  und  die  Ausbildung  der \nFührungskräfte  geworfen  wird  und  dass man auch dafür schaut, dass \ndie  Motivation  im  Zivilschutz  weiterhin  vorhanden  ist  und  gefördert \nwerden  kann.  Dann  ist  das  Gesetz  Garant  für  einen  wirkungsvollen \nund effizienten Zivilschutz.  \nIch  bedanke  mich  an  dieser  Stelle  auch  im  Namen  der  SP-\nKommissionsmitglieder  der  Kommission  für  Justiz  und  öffentliche \nSicherheit  für  die  Einladung  des  Amtes  für  Zivilschutz  ins  Ausbil-\ndungszentrum  in  Andelfingen.  Und  wenn  Sie  vielleicht  Vorbehalte \nhaben gegenüber dem Zivilschutz, dann würde ich Ihnen gerne einmal \neinen Besuch in diesem Ausbildungszentrum empfehlen, wo Sie sich \ndann von kompetenten Zivilschützern eine Führung angedeihen lassen \nkönnen.  \nEin  paar  Mitgliedern  der  SP-Fraktion  geht  die  Umstrukturierung  im \nZivilschutz  zu  wenig  weit.  Sie  hätten  zum  Beispiel  auch  einen  Zu-\nsammenschluss von Feuerwehr und Zivilschutz begrüsst oder sich ein \nStützpunktsystem  in  der  Organisation  vorstellen  können.  Deshalb \nwerden  sie  diesem  Gesetz  nicht  zustimmen.  Grossmehrheitlich  wird \ndie  SP-Fraktion  dem  Zivilschutzgesetz  zustimmen  und  ich  danke  Ih-\nnen für Ihre Aufmerksamkeit.  \n \n", "p": 11}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Die  Freisinnige  Fraktion  ist \nfür Eintreten auf die Vorlage. Nach den Ausführungen der Kommissi-\nonspräsidentin  und  meiner  Vorrednerin  und  meinem  Vorredner  ver-\nzichte ich darauf, nochmals auf den gesamten Inhalt der Revision be-\nziehungsweise  den  Status  des  Zivilschutzes  einzugehen,  sondern  fo-\nkussiere mich auf die Diskussionspunkte in der Kommission. Ich wer-\nde dazu aus sitzungsökonomischen Gründen bereits jetzt kurz Stellung \nnehmen, womit ich Ihnen und mir Ausführungen in der Detailberatung \nersparen kann. \nIn  der  Kommission  wurde  positiv  aufgenommen,  dass  bei  den  Ge-\nmeinden  eine  breite  Vernehmlassung  durchgeführt  worden  ist.  Die \nBedenken wurden ernst genommen und die meisten Anregungen sind \nin die Vorlage eingeflossen. Die Diskussionspunkte in der KJS betra-\nfen den Paragrafen 3. Es wurde bemerkt, dass auf eine kantonale Zi-\nvilschutzorganisation verzichtet werden könne, beziehungsweise es sei \nihr lediglich die Aufgabe der Führungsunterstützung zuzuweisen. Das \nwurde aus verschiedenen Fraktionen vorgebracht. Die der kantonalen \nOrganisation  zugedachten  Aufgaben  seien  mit  Leistungsvereinbarun-\ngen mit den kommunalen beziehungsweise regionalen Organisationen \nzu lösen. \nNun, es ist ganz sicher nicht so, dass wir von der FDP besonders er-\npicht  darauf  wären,  teure  und  unnötige  Doppelspurigkeiten  zu  schaf-\nfen.  Wir  haben  uns  in  der  Kommission  aber  überzeugen  lassen,  dass \neine kleine – wir reden von einem Personalbestand von 210 Personen \n–  kantonale  Zivilschutzorganisation  durchaus  ihren  Sinn  hat.  Sie  soll \nden Kanton in Katastrophen und Notlagen eine gewisse Handlungsfä-\nhigkeit geben, insbesondere für die Unterstützung des Flughafens Zü-\nrich  und  zur  Sicherstellung  der  Führungsunterstützung  der  anderen \nPartnerorganisationen.  Versuche,  mit  den  Anrainergemeinden  des \nFlughafens  eine  Organisation  aufzubauen,  haben  sich  offenbar  auf \nGrund  fehlender  Ortskenntnisse  auf  dem  Flughafenareal  als  wenig \nzweckdienlich erwiesen. Selbstverständlich schliesst dies das generel-\nle Abschliessen von Leistungsaufträgen nicht aus, was mit Zürich und \nWinterthur auch gemacht wird.  \nWeiter war die Ausrüstung in Paragraf 18 ein Diskussionsthema. Das \nPrinzip «Wer zahlt, befiehlt» trifft hier nicht zu. Der Kanton legt nach \nAnhörung der betroffenen Gemeinden die Bestände und die sicherzu-\nstellenden  Bereiche  für  die  einzelnen  Zivilschutzorganisationen  fest. \nDazu  muss  die  Mindestausrüstung  pro  Einsatzelement  definiert  wer-\nden, damit diese untereinander kompatibel sind, was sehr sinnvoll ist. \nIn der Folge legt der Kanton Art und Umfang der Mindestausrüstung \nder Zivilschutzorganisationen für Katastrophen und Notlagen fest und \nbeschafft die notwendige Ausrüstung. Die Gemeinden tragen aber die-\nse Kosten. Diese Regelung konnte die Gemeinden verständlicherweise \nnicht begeistern. Nach Ansicht der Kommission sollen die Gemeinden \ndeshalb  auch  beim  Material  ein  Anhörungsrecht  erhalten,  damit  sie \nzum Beispiel anhand ihres Budgets bestimmen können, wann und wo \nsie  beschaffen  wollen.  Wir  werden  deshalb  der  Änderung  von  Para-\ngraf 18 zustimmen und bitten Sie, dies in der Detailberatung auch zu \ntun. \nDie  Totalrevision  des  Zivilschutzgesetzes  ist  eine  ausgewogene  Vor-\nlage, die in enger Vernehmlassungszusammenarbeit mit den Gemein-\nden erarbeitet wurde. Das neue Gesetz fördert die Zusammenarbeit der \nGemeinden und ermöglicht eine gestraffte Organisation mit einem er-\nheblich reduzierten Personalbestand. Eine schlanke Struktur mit opti-\nmaler Leistung führt zu bemerkenswerten Einsparungen beim Kanton \nund noch mehr bei den Gemeinden. Dies alles ist ganz im Sinne unse-\nrer Fraktion, weshalb wir Sie bitten, den Kommissionsantrag zu unter-\nstützen und dem Gesetz in der vorliegenden Fassung zuzustimmen.  \n \n", "p": 14}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Die Grünen waren noch nie \nspezielle Freundinnen und Freunde des Zivilschutzes und das hat sich \nauch mit diesem neuen Zivilschutzgesetz noch nicht wesentlich geän-\ndert. Zu lange hatten wir den Eindruck, dass sich eine teure, personal-\nintensive Organisation mit grossen, schwerfälligen, komplizierten Inf-\nrastrukturen eigentlich keine wirklich richtige Aufgabe hatte. Zu lange \nmussten  wir  feststellen,  dass  sich  Dutzende  von  Männern  in  Zivil-\nschutzanlagen langweilten und herumhingen oder sich bestenfalls mit \nHeftli lesen beschäftigen mussten. Für viele von uns eine wenig sinn-\nvolle  Beschäftigung  im  Hinblick  auf  doch  potenzielle  Gefahren,  vor \ndenen  es  die  Bevölkerung  zu  schützen  gilt.  Aus  all  diesen  negativen \nErfahrungen  heraus  ist  es  nicht  verwunderlich,  dass  einige  von  uns \nimmer  noch  kritisch  gegenüber  der  heutigen  Zivilschutzorganisation \neingestellt  sind.  Trotzdem  wird  unsere  Fraktion  dem  heutigen  neuen \nGesetz  zustimmen.  Es  bleibt  uns  ja  auch  gar  nichts  anderes  übrig, \ndenn  mit  dem  Bundesgesetz  über  den  Bevölkerungsschutz  und  den \nZivilschutz  wurden  die  Kantone  ja  verpflichtet,  ihre  Zivilschutzorga-\nnisationen neu zu gestalten.  \nMit  diesem  Gesetz  hier  hat  der  Kanton  Zürich  nun  also  seine  Pflicht \ngetan. Mit Genugtuung haben wir festgestellt, dass die Zivilschutzor-\nganisationen schweizweit und auf kantonaler Ebene wirklich gestrafft \nund die Personalbestände reduziert wurden und dass auch die Kosten \nminimiert  werden  konnten.  Wir  sind  sehr  froh,  dass  die  bisherigen \nStrukturen,  die  auf  den  Fall  eines  bewaffneten  Konfliktes  ausgelegt \nwaren, jetzt total entfallen. Wir sind ebenfalls erfreut, dass eine voll-\numfängliche Entflechtung der Aufgaben von Bund und Kantonen vor-\ngenommen wurde und die Kosten für Ausbildung, Material und Wei-\nterbildung definiert und zugeordnet werden konnten. Wir hoffen, dass \ndie Dienstpflichtigen, nicht mehr ältere Herren sind, sondern motivier-\nte  junge  Männer,  die  endlich  eine  sinnvolle  Aufgabe  bekommen  und \ndie Bevölkerung einen guten Schutz vor oder eine Betreuung nach et-\nwelchen  Katastrophen  und  konkrete  Unterstützung  in  Notlagen  be-\nkommen. Dies könnte sehr wichtig sein angesichts der Tatsache, dass \nNaturkatastrophen zunehmen.  \nAllerdings werden wir weiterhin ein waches Auge auf die Weiterent-\nwicklung des Zivilschutzes haben; dies im Wissen, dass es unter dem \nDach  «Bevölkerungsschutz»  nicht  nur  kantonale  und  kommunale  Zi-\nvilschutzorganisationen  gibt,  sondern  eben  auch  noch  andere  selbst-\nständige Partnerorganisationen. Wir könnten uns sehr wohl vorstellen, \ndass  der  gesamte  Bevölkerungsschutz  nochmals  gestrafft,  noch  effi-\nzienter, noch kostengünstiger gestaltet werden könnte.  \nMit  dieser  gesunden  Skepsis  wird  die  Mehrheit  der  Grünen  Fraktion \nheute der Vorlage zustimmen.  \n \n", "p": 15}, {"t": "Thomas Ziegler (EVP, Elgg): Ich kann es kurz machen. Ich begrüsse, \ndass  die  definitive  Vorlage  sich  wesentlich  von  der  in  die  Vernehm-\nlassung  geschickten  Fassung  unterscheidet,  mit  welcher  einmal  mehr \nversucht wurde, möglichst viele Lasten auf die Gemeinden abzuschie-\nben. Nach der definitiven Vorlage des Regierungsrates organisiert und \nfinanziert  jetzt  der  Kanton  sinnvollerweise  eine  einheitliche  Grund-\nausbildung und legt Art und Umfang der Mindestausrüstung fest. De-\nren Anschaffung und Unterhalt obliegt den Gemeinden, die aber we-\nnigstens angehört werden; die einzige Änderung, die wir in der Kom-\nmission vorgenommen haben.  \nDie  Vorlage  bringt  eine  klare  Entflechtung  zwischen  Kantonen  und \nGemeinden  betreffend  Aufgaben  und  Finanzierungen  und  trägt  auch \nden  Interessen  der  Gemeinden  angemessen  Rechnung.  Sie  bringt  ge-\nsamthaft  Einsparungen  sowie  einen  markanten  Personalabbau  und \ngeht in verschiedenen Belangen, zum Beispiel was die Dauer der Aus-\nbildung betrifft, an die unterste Grenze der von uns geforderten Min-\ndeststandards.  Garantie  für  eine  schlanke,  sinnvolle  Einrichtung,  an-\ngepasst an die neuen Gegebenheiten.  \nDie EVP wird dem Gesetz zustimmen und bittet Sie, ein Gleiches zu \ntun.  \n \n", "p": 16}, {"t": "Regula Kuhn (SVP, Effretikon): Meine Interessenbindung: Als Sektor-\nleiterin der Ausbildungsadministration Zivilschutz betreue ich die In-\nstruktionsdienste des Kantons und des Bundes, das heisst ich betreue \ndie  Kader-  und  Weiterbildungen  des  Kantons  und  des  Bundes.  Die \nArbeit für den Zivilschutz ist somit mein tägliches Brot.  \nNicht erst seit der Inkraftsetzung des Bevölkerungs- und Zivilschutz-\ngesetzes  auf  den  1.  Januar  2004  änderte  sich  im  Zivilschutz  einiges. \nEine kantonale Regelung mit dem heute zu genehmigenden Gesetz ist \neine logische Folge dieses Bundesgesetzes. Wer sich die Mühe mach-\nte, einmal genauer hinzusehen – und das tat die KJS –, kann unschwer \nfeststellen,  dass  sich  der  Zivilschutz  stark  verändert  hat.  Er  ist  heute \nbereits ein integrierter, anerkannter Partner im Verbund des Bevölke-\nrungsschutzes. Ich rufe in Erinnerung: Die fünf Partnerorganisationen, \ndie  dem  Bevölkerungsschutz  angehören,  sind  die  Polizei,  die  Feuer-\nwehr,  das  gesundheits-  und  sanitätsdienstliche  Rettungswesen,  die \ntechnischen  Betriebe  und  eben  der  Zivilschutz.  Es  gibt  übrigens  be-\nreits heute schon Stützpunkt-Rettungsdetachemente im Flughafen Zü-\nrich und in Winterthur. Die Aufgaben des Zivilschutzes sind heute auf \nden Katastrophen- und Notfall ausgerichtet. Der Zivilschutz bietet un-\nter anderem Dach, Bett und Brot in Notlagen. Auf die Praxis bezogen \nheisst das, evakuierte und schutzsuchende Personen in Notunterkünf-\nten  unterzubringen  und  sie  entsprechend  zu  betreuen.  Man  könnte  es \nauch  so  nennen:  Blaulichtorganisationen  haben  ihren  Einsatz  gleich \neinem  Rennpferd  zu  leisten,  der  Zivilschutz  einen  solchen  gleich  ei-\nnem Brauereipferd, das arbeitet, arbeitet und nochmals arbeitet. Aber \nauch die Unterstützung der Führungsorgane und der Partnerorganisa-\ntionen sowie die Mitwirkung bei Instandstellungsarbeiten – ich denke \nda unter anderem an die Hochwasser vergangener Jahre – und Einsät-\nze  zu  Gunsten  der  Gemeinschaft  sind  Aufgaben  des  Zivilschutzes. \nFrontleute wissen heute, dass der Zivilschutz früherer Zeiten mit einer \nuntauglichen Ausrüstung und mit einem Programm, welches sich vor \nallem  der  «Wirtschaftskunde»  bediente,  der  Vergangenheit  angehört. \nHeute  werden  die  jungen  Dienstpflichtigen  –  es  sind  übrigens  auch \nFrauen  darunter  –  sorgfältig  auf  ihre  künftigen  Aufgaben  vorbereitet \nund  sollten  in  ihren  Zivilschutzorganisationen  das  Erlernte  umsetzen \nkönnen,  allenfalls  auch  in  einem  Einsatz  zu  Gunsten  der  Gemein-\nschaft, der übrigens in Artikel 27 des Bundesgesetzes geregelt ist, und \ner  soll  keinesfalls  als  Konkurrent  zum  Gewerbe  dargestellt  werden. \nBei Eignung und Bedarf werden die Dienstpflichtigen zu Spezialisten \noder  Kaderangehörigen  aus-  und  weitergebildet;  da  legt  der  Kanton \nsehr grossen Wert darauf. \nIch  bitte  Sie,  diesem  dem  Bundesgesetz  und  den  heutigen  Aufgaben \ndes  Zivilschutzes  angepassten  Gesetz  zuzustimmen,  und  ich  danke \nIhnen dafür.  \n \n", "p": 17}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Dem  Zivilschutz  kommt  im \nRahmen  des  Bevölkerungsschutzes  eine  wichtige  Aufgabe  zu.  Der \nverantwortlichen Direktion, heute vertreten durch den Direktor, Regie-\nrungsrat Ruedi Jeker, danke ich, dass die Gemeinden frühzeitig in die \nErarbeitung  des  vorliegenden  Gesetzes  einbezogen  wurden.  Ich  kann \ndies beurteilen, ich war involviert namens des leitenden Ausschusses \ndes Gemeindepräsidentenverbandes. Die Gemeinden wurden nicht nur \neinbezogen, wir haben es gehört, sondern ihren Anliegen wurde Rech-\nnung getragen. Nicht in allen Teilen, wir hätten uns mehr erhofft, aber \nich  darf  doch  anerkennen,  dass  wichtige  Punkte  berücksichtigt  wur-\nden, wofür ich danke. Zum vorliegenden Gesetz erlaube ich mir noch \nfolgende Bemerkungen:  \nDer Sanitätsdienst – darauf wurde jetzt eigentlich nicht eingegangen – \nist  nicht  mehr  Bestandteil  des  Zivilschutzes,  und  das  ist  auch  richtig \nso.  Aber  dem  Sanitätsdienst  kommt  bei  grossen  Ereignissen  und  Ka-\ntastrophen eine sehr grosse Bedeutung zu. Diesbezüglich liegt meines \nWissens  noch  kein  Konzept  der  Regierung  vor.  Vielleicht  hören  wir \nnachher  etwas  von  Regierungsrat  Ruedi  Jeker,  wie  diesbezüglich  der \naktuelle Stand ist.  \nParagraf 18 hält fest, dass der Kanton Art und Umfang der Mindest-\nausrüstung  festlegt  und  diese  auch  beschafft,  aber  nicht  bezahlt.  Sei-\ntens  des  leitenden  Ausschusses  des  Gemeindepräsidentenverbandes \nwurde  in  diesem  Bereich  eine  Mitsprache  gefordert,  denn  es  kann \nnicht sein, dass die Stufe, die bezahlt, nicht mitentscheiden kann. Die \nVorlage der KJS, die jetzt zur Diskussion steht oder zur Abstimmung \nvorliegt, ist natürlich die schwächste Form der Mitsprache, wenn man \nvon  Mitsprache  reden  kann  bei  einer  Anhörung.  Aber  es  ist  richtig, \ndass  immerhin  eine  Anhörung  stattfindet.  Ich  bitte  die  Sicherheitsdi-\nrektion, für diesen Bereich eine ständige Arbeitsgruppe einzusetzen, in \nder  nebst  Vertretern  des  Kantons  der  Gemeindepräsidentenverband \nund Praktiker aus Zivilschutzorganisationen Einsitz haben. Diese Ar-\nbeitsgruppe sollte auch Fragen betreffend die Ausbildung und weitere \nFragen  des  Zivilschutzes  behandeln.  Ein  gutes  Beispiel,  auf  das  man \nsich abstützen kann, ist die Arbeitsgruppe Konzeption der kantonalen \nFeuerwehr  der  GVZ  (Gebäudeversicherung  Kanton  Zürich),  die  sich \nbestens bewährt.  \nWie  zu  Beginn  meiner  Ausführungen  erwähnt,  kommt  dem  Zivil-\nschutz im Bereich des Bevölkerungsschutzes eine sehr wichtige Rolle \nzu. Das Gesetz bildet dafür eine Grundlage, entscheidend ist aber die \nUmsetzung. Es ist daher wichtig, dass alle Verantwortlichen dem Zi-\nvilschutz die nötige Beachtung schenken. Unsere Bevölkerung erwar-\ntet  zu  Recht  einen  Zivilschutz,  der  im  Notfall  in  der  Lage  ist,  wir-\nkungsvoll Hilfe zu leisten. In der Erwartung, dass die Gemeinden bei \nder Umsetzung partnerschaftlich miteinbezogen werden, bitte ich Sie, \ndem vorliegenden Gesetz zuzustimmen.  \n \n", "p": 18}, {"t": "Regierungsrat  Ruedi  Jeker:  Vorab  möchte  ich  der  Kommission  und \nihrer Präsidentin herzlich danken für die kritische und gute Aufnahme \ndieses  Gesetzes  in  der  Beratung.  Auch  die  Vernehmlassung  war \nwohlwollend  kritisch  und  das  hat  diesem  Gesetzesentwurf  zu  einem \nguten  Resultat  verholfen.  Wenn  auch  die  allgemeine  Bedrohung  im \nmilitärischen Bereich sich verringert hat, möchte ich doch daran erin-\nnern, dass die Zivilschutzaufgabe zum Schutz der Bevölkerung aufge-\nstellt wurde, und zwar in allen Bedrohungslagen, das heisst mit ande-\nren Worten: auch in zivilen Bedrohungslagen.  \nWir  sind  hier  auf  einen  Minimalbedarf  zurückgefahren.  Dieser  muss \nerhalten bleiben, weil die Erfahrung zeigt, dass es mehr als zehn Jahre \nbraucht, bis Sie eine so grosse Organisation in diesen Strukturen wie-\nder einsatzfähig machen können. Darum ist es auch wichtig, dass die \nGemeinden, auch wenn sie mit diesem Gesetz einen grossen Freiheits-\ngrad bekommen, sich ihrer Verantwortung bewusst bleiben und diese \nOrganisation, die sie jetzt zu einem grossen Teil selber gestalten kön-\nnen,  eben  auch  gestalten  und  dann  in  diesen  Strukturen  üben,  damit \nwir  im  Verbund  arbeiten  können.  Katastrophen  oder  ähnliche  Ereig-\nnisse nehmen ihren Verlauf nicht nach den Gemeindestrukturen, son-\ndern die Zusammenarbeit im Verbund und über die Gemeinden, sogar \nüber  die  Kantone  muss  möglich  sein.  Darin  ist  es  wichtig,  dass  der \nKanton  nach  Anhörung  der  Gemeinden  –  da  sind  wir  sicher,  Hans \nHeinrich Raths, dass wir diesen Gedanken einmal aufnehmen und dis-\nkutieren – eventuell eine ständige Arbeitsgruppe einsetzt, um im Ge-\nspräch zu bleiben. Die Ausrüstung muss ja minimal definiert werden \nkönnen, denn vielfach ist es nicht die Ausrüstung, die im Einsatz an-\nsteht,  sondern  es  sind  die  Mannschaften.  Und  es  kann  ja  nicht  sein, \ndass  diejenigen,  die  ihren  Dienst  erledigt  haben,  ihr  Material  wieder \nins  Unterland  nehmen,  während  die  Kollegen,  die  nachher  in  einem \nNachteinsatz im Oberland weitermachen müssen, ihr eigenes Material \nzuerst  installieren  müssen.  Denn  wir  werden  von  der  Bevölkerung \ndaran  gemessen,  wie  wir  die  ersten  Stunden  eines  Einsatzes  bewälti-\ngen. Hier hochzufahren, lohnt sich. Und es lohnt sich eben auch, dar-\num diese Strukturen gut in Betrieb zu halten. Darum ist der Grundsatz \n«Wer zahlt, befiehlt» etwas – das ist nachvollziehbar – relativiert, aber \ner ist immer noch im Gedanken drin.  \nIch  möchte  mich  in  diesem  Sinne  auch  nochmals  für  die  Diskussion \njetzt im Rat bedanken. Ich muss sagen, als älterer, immer noch moti-\nvierter Herr möchte ich Ihnen beliebt machen, dem Gesetz zuzustim-\nmen.  \n \n", "p": 19}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 20}, {"t": " \n", "p": 21}, {"t": "I. Es wird folgendes Gesetz erlassen: \nA. Allgemeines \n§§ 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "§ 3 \nRegula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Als Er-\ngänzung zu meinen Erläuterungen bei der Eintretensdebatte zur mini-\nmalen kantonalen Zivilschutzorganisation noch Folgendes:  \nWas den Flughafen betrifft, wurde versucht, mit den Anrainergemein-\nden  eine  Organisation  aufzubauen,  an  welche  jede  Gemeinde  etwas \nleistet.  Im  Gespräch  mit  diesen  Gemeinden  kam  man  dann  aber  zum \nSchluss, eine kantonale Zivilschutzorganisation zu gründen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "§§ 4 und 5 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "B. Zivilschutzorganisationen \n§§ 6, 7 und 8 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "C. Aufgebot und Kontrollführung \n§§ 9 und 10 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "§ 11 \nRegula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Nur \nkurz. Zu den Paragrafen 11 und 12 verweise ich insbesondere auf die \nunter  «Zweitens:  Ausbildung  der  Schutzdienstpflichtigen»  bei  der \nEintretensdebatte gemachten Ausführungen zur Rekrutierung und zur \nZuteilung der Schutzdienstpflichtigen in die Personalreserve.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "§§ 12, 13 und 14 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "D. Ausbildung \n§§ 15, 16 und 17 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "E. Material und Fahrzeuge \n§ 18 \n \n", "p": 22}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Dieser \nParagraf  –  darauf  wurde  in  der  Eintretensdebatte  von  verschiedenen \nVotanten  hingewiesen  –  war  Gegenstand  ausführlicher  Diskussion  in \nder  Kommission.  In  Paragraf  6  wird  festgehalten,  dass  der  Kanton \nnach Anhörung der Gemeinden die Bestände und die sicherzustellen-\nden Bereiche festlegt. Aus dieser Bestimmung fliessend legt der Kan-\nton Art und Umfang der Mindestausrüstung fest. Nach Auffassung der \nKommission  soll  der  Kanton  dazu  die  Gemeinden  anhören.  Deshalb \nhat sie hier den Satz «Er hört dabei die Gemeinden an.» eingefügt und \nbittet Sie, dieser Ergänzung zuzustimmen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "§ 19 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "F. Finanzierung \n§§ 20, 21 und 22 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "G. Schadenersatzansprüche und Strafverfolgung \n§§ 23 und 24 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "H. Schlussbestimmungen \n§ 25 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nZiffer II der Vorlage.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Hartmuth Attenhofer: Bevor ich Sie in die Pause entlas-\nse  noch  Folgendes:  Draussen  im  Foyer  steht  jetzt  der  Dreikönigsku-\nchen  für  Sie  alle  bereit.  Gebacken  hat  ihn  die  Bäckerei  Schlatter  in \nStadel.  Ich  bitte  Sie,  sich  in  der  Pause  zu  bedienen.  Dasjenige  Rats-\nmitglied, das den König erwischt, darf die heutige Ratssitzung schlies-\nsen und dazu ehrenhalber die Glocke bedienen. (Heiterkeit.) \n", "p": 23}, {"t": "(Nach der Ratspause.) \nIch  gratuliere  Karin  Maeder,  Rüti,  zur  Krönung.  Sie  wird  heute  um \n11.30  Uhr  die  Kantonsratssitzung  ehrenhalber  schliessen.  Gleich  da-\nnach  sind  Sie  alle  zum  traditionellen  Neujahrsapéro  eingeladen.  Das \nCatering besorgte die Metzgerei Ziegler in Oerlikon. \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": " \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "", "p": 24}, {"t": "Eintretensdebatte \n \n", "p": 24}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): «Es geht bei dieser Vorla-\nge in erster Linie darum, das bisherige Sozialhilfegesetz wieder à jour \nzu  bringen,  die  SKOS-Richtlinien  (Schweizerische  Konferenz  für  So-\nzialhilfe) gesetzlich zu verankern und gewisse Sanktionen ergreifen zu \nkönnen.  Damit  sollen  die  der  Sozialhilfe  zur  Verfügung  stehenden, \nbeschränkten Mittel dort eingesetzt werden können, wo sie notwendig \nund  berechtigt  sind.»  Mit  dieser  Kurzformel  fasste  Regierungsrat \nRuedi  Jeker  im  vergangenen  Herbst  sein  Eintretensreferat  in  der \nKSSG  zu  dieser  Vorlage  zusammen.  Gestatten  Sie  mir,  mit  meinem \nReferat doch noch etwas ausführlicher auf die Vorlage einzugehen.  \nIm Dezember 2004 beschloss der Vorstand der SKOS eine Änderung \nder SKOS-Richtlinien für die Ausgestaltung und Bemessung der Sozi-\nalhilfe. Ziele dieser Revision waren insbesondere die Verstärkung der \nAnreize  zur  Erwerbstätigkeit,  die  Förderung  der  Integration  und  die \nBekämpfung  von  Missbräuchen.  Oder  anders  gesagt:  Initiative  und \nEigenverantwortung soll gefördert, ungenügende oder fehlende Über-\nnahme von Verantwortung für die Integration sanktioniert werden.  \nDer Regierungsrat änderte in der Folge am 2. März 2005 Paragraf 17 \nder  Sozialhilfeverordnung  (SHV)  und  erklärte  die  neuen  SKOS-\nRichtlinien  per  1.  April  2005  für  fakultativ  und  per  1.  Oktober  2005 \nfür  obligatorisch  anwendbar.  Mit  der  vorliegenden  Gesetzesrevision \nsollen diese Richtlinien nun auch im Sozialhilfegesetz verankert wer-\nden.  Mit  der  nun  vorliegenden  Gesetzesrevision  sollen  diese  Richtli-\nnien nun auch im Sozialhilfegesetz verankert werden.  \nAls eine der Hauptstossrichtungen der Revision hat die Sicherheitsdi-\nrektion die Förderung der Prävention mit der Aufnahme einer Rechts-\ngrundlage  für  präventive  Massnahmen  in  Paragraf  3a  genannt.  Ge-\nmeinden sollen damit Notlagen möglichst früh und wirksam bekämp-\nfen  können,  zum  Beispiel  gezielte  Informationstätigkeit,  Unterstüt-\nzung von Vorkehrungen im Arbeits-, Wohn- und Freizeitbereich.  \nWichtig  ist  auch  die  Förderung  der  Eingliederung, indem die Sozial-\nhilfe neben der Existenzsicherung die Eingliederung von Hilfesuchen-\nden in die Gesellschaft beziehungsweise deren Teilnahme und Teilha-\nbe  am  wirtschaftlichen  und  sozialen  Leben  der  Gemeinschaft  unter-\nstützen soll.  \nEin dritter Punkt der Revision ist die Statuierung der Möglichkeit, von \nSozialhilfeempfängern  in  dafür  geeigneten  Fällen  eine  sinnvolle  Ge-\ngenleistung  zum  Bezug  der  Sozialhilfe  zu  verlangen.  Bei  nicht  Er-\nwerbstätigen soll dies in der Regel mittels Vertrag erfolgen. Beispiele: \nBetreuung von Kindern oder anderer Personen, Beschäftigung im öf-\nfentlichen Interesse, Teilnahme an Kursen oder Therapien. \nEbenfalls verankert wird die interinstitutionelle Zusammenarbeit (IIZ). \nSo sollen die mit der Eingliederung der Hilfesuchenden befassten Stel-\nlen,  insbesondere  die  Arbeitslosenversicherung,  die  Sozialhilfe,  die \nInvalidenversicherung und private Organisationen, eng oder enger zu-\nsammenarbeiten. Der Kanton fördert diese interinstitutionelle Zusam-\nmenarbeit und kann Empfehlungen erlassen. Ansonsten ist den betrof-\nfenen Stellen überlassen, wie sie diese institutionalisieren und konkret \ngewährleisten wollen.  \nAls  weiterer  Revisionspunkt  ist  die  Schaffung  einer  Rechtsgrundlage \nfür  die  Nothilfe  an  ausländische  Personen  ohne  Aufenthaltsrecht  zu \nnennen.  Regierungsrat  und  Kommissionsmehrheit  schlagen  hier  die \nÜbernahme der Bundesregelung vor. \nIn  den  Paragrafen  24  und  24a  wird die  Möglichkeit  geregelt,  Sozial-\nhilfeleistungen  zu  kürzen  oder  ausnahmsweise  auch  einzustellen, \nwenn sich jemand weigert, eine zumutbare Arbeit anzunehmen bezie-\nhungsweise an zumutbaren Eingliederungsmassnahmen teilzunehmen. \nÜber diese beiden Paragrafen wird der Rat sicher während der Detail-\nberatung  ausführlich  sprechen.  Es  wird  Sie  aber  sicher  nicht  überra-\nschen, dass diese beiden Paragrafen in der Kommission am kontrover-\nsesten diskutiert worden sind.  \nDie Vorlage sieht neu auch die Aufnahme einer Regelung vor, wonach \nzweckwidrig  und  entgegen  einer  Anordnung  der  Fürsorgebehörde \nverwendete  wirtschaftliche  Hilfe  zurückerstattet  werden  muss,  wenn \ndadurch  eine  Doppelzahlung  für  die  Fürsorgebehörde  notwendig  ge-\nworden  ist.  Ich  erwähne  als  Beispiel,  wenn  die  zur  Bezahlung  der \nMiete bestimmte Sozialhilfe anders verwendet wurde und die Fürsor-\ngebehörde die Miete noch einmal zahlen muss, um die Kündigung ei-\nner günstigen Wohnung zu vermeiden. \nDie Strafbestimmung in Paragraf 48 zur Missbrauchsbekämpfung bil-\ndet nicht mehr Teil der vorliegenden Revision. Der Kantonsrat verab-\nschiedete bekanntlich am 6. Februar 2006 den neuen Paragrafen 48a, \nwelcher mittlerweile rechtskräftig ist, aber noch nicht in Kraft gesetzt \nwurde.  \nDie KSSG beantragt dem Rat, trotz teilweise gemischten Gefühlen zu \nden einzelnen Paragrafen, auf die Vorlage einzutreten.  \n \n", "p": 24}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Es  ist  bestimmt  nicht  über-\ntrieben,  wenn  ich  behaupte,  dass  diese  Gesetzesänderung  eine  der \nwichtigsten der jetzigen Legislaturperiode ist.  \nWenn wir die Situation anschauen, wie sie sich im Sozialbereich ent-\nwickelt  hat,  dann  müssen  wir  heute  eines  feststellen:  Der  Sozialbe-\nreich ist total aus dem Ruder gelaufen. Nicht nur ist bei den Sozialver-\nsicherungen  eine  Bedienungsmentalität  eingekehrt,  nein,  auch  in  der \nSozialhilfe sind Bereiche aufgetaucht, die so nicht mehr weitergeführt \nwerden  konnten.  Am  schlimmsten  ist,  dass  heute  in  der  Sozialversi-\ncherung festgestellt werden kann, dass insbesondere ganz Junge in die \nSozialhilfe hineingeraten. Man kann sogar sagen, bezüglich Sozialhil-\nfe wird in der Jugend anerzogen. In der Schule ungenügend ausgebil-\ndet,  vielfach  in  Einelternhaushalten  aufgewachsen,  die  selber  schon \nSozialhilfe bezogen haben, wird es zu einer Mentalität, sich gar nicht \nerst  darum  zu  kümmern,  mehr  zu  lernen,  zu  arbeiten,  und  nach  der \nSchule schlittert man direkt in die Nichterwerbstätigkeit hinein. Leh-\nren werden schon gar nicht angefangen oder abgebrochen. Arbeit wird \nüberhaupt  nicht  aufgenommen.  Und  schlussendlich  werden  die  Gut-\nhaben konsumiert, die solche jungen Leute noch von ihren Vätern ha-\nben,  sofern  diese  bezahlt  werden:  Daheim  gewohnt  und  nichts  abge-\ngeben und so weiter in diesem Bereich. Es ist eine schlimme Situation, \ndie  auch  Walter  Schmid,  Präsident  der  SKOS,  aufgegriffen  hat  und \ndazu  Meinungen  von  sich  gegeben  hat,  die  sicher  diskutiert  werden \nsollten.  Die  SKOS  hat  nach  jahrelangem  Druck  vor  allem  von  der \nSVP reagiert mit den neuen SKOS-Richtlinien. Wir müssen ganz klar \nsehen, dass es mit der bisherigen Haltung des Ausschüttens von Geld \nnicht getan ist. Es muss – und hier zitiere ich wieder Walter Schmid \nvon der SKOS – betreut werden, es muss geführt werden und es muss \nunterstützt  werden  im  ideellen  Bereich.  Doch  Geld  allein  reicht  hier \nnicht und ist vielleicht im Einzelfall sogar falsch.  \nMeine  Damen  und  Herren  von  der  linken  Ratsseite,  Sie  unterstellen \nuns ja immer wieder, dass wir gegen die Sozialhilfe seien. Dies ist ein \nfalsches  Misstrauen.  Aber  was  Sie  bei  uns  natürlich  absolut  richtig \nfeststellen,  ist,  dass  wir  uns  ganz  klar  gegen  die  Mentalität  der  Ver-\nwirtschaftlichung der Sozialhilfe einsetzen. Und hier komme ich nicht \ndarum  herum,  einen  Nebensatz  zur  Stocker’schen  (Monika  Stocker, \nVorsteherin  der  Stadtzürcher  Sozialdepartements)  Sozialwirtschafts-\nstudie  zu  sagen:  Wenn  wir  die  Mentalität  dahin  bringen,  dass  wir \nschlussendlich  noch  sagen,  dieser  ganze  Sozialbereich,  diese  Sozial-\nhilfe sei ein Wirtschaftsbereich, den wir brauchen, und er bringe posi-\ntive Impulse für die Wirtschaft, dann ist das schon fast frivol. Ich ver-\nweise auch auf einen humorvollen Artikel in der «Weltwoche», wo die \nstaatliche  Förderung  des  Einbruchs  als  Parabel  hierzu  genannt  wird. \nIch  nenne  aber  hier  auch  das  neue  Strafgesetz.  Wenn  man  hier  nicht \nmehr  nur  die  Delikte  mit  einer  gewissen  Höhe  der  Strafe  bestraft, \nwenn man hier ganz klar darauf ausgeht, zum Beispiel bei Autofahrern \ndort  Geld  zu  holen,  wo  Geld  ist,  dann  hat  das  nichts  mehr  mit  einer \nnormalen demokratischen Strafjustiz zu tun. Erreichen werden wir ge-\nrade  die  verbrecherischen  Raser  nicht  mit  solchen  Gesetzesänderun-\ngen,  wo  wir  dann  höchstens  300  Franken  –  sofern  sie  das  überhaupt \nselbst  bezahlen  können  –  bei  diesen  jungen,  meist  erwerbslosen  Ra-\nsern abholen.  \nIch komme wieder zurück auf das Sozialhilfegesetz. Mit dieser Geset-\nzesänderung werden erst einmal verbindliche Vorschriften für die So-\nzialdienste  der  Gemeinden  erstellt.  Die  ursprünglichen  Kann-Formu-\nlierungen  in  der  Regierungsvorlage  wurden  durch  die  bürgerliche \nMehrheit präzisiert und verdeutlicht. Das heisst nicht, dass im Einzel-\nfall die Sozialbehörde keinen Spielraum mehr hat, sondern es verlangt \neben genau im Einzelfall eine Beurteilung, wie hoch ein Verschulden \neines Bezügers ist, so dass man richtig reagieren kann. Aber die Sozi-\nalbehörde  wird  nun  durch  dieses  Gesetz  verpflichtet,  in  speziell  fest-\ngelegten Situationen auch zu handeln. Sie kann sich nicht daraus her-\nausreden, dass das Gesetz eben nur eine Möglichkeit vorschreibt. Die \nVerantwortlichkeit  bleibt  auch  finanziell  bei  den  Gemeinden.  Das  ist \nrichtig.  Der  Versuch  der  Linken,  hier  eine  Tür  zur  Regionalisierung, \nzur kantonalen Unterstützung aufzutun, haben wir klar abgelehnt.  \nEin  ganz  wichtiger  Punkt  ist  beim  Ausländerrecht.  Ausländer  ohne \nAufenthaltsbewilligung, Aufenthaltsrecht in der Schweiz sollen keine \nSozialhilfe bekommen, sondern Nothilfe. Damit geben wir der Volks-\nabstimmung  Nachachtung,  die  auf  schweizerischer  Ebene  hier  ganz \nklar und eindeutig legiferiert hat. Der Kanton trägt diese Nothilfe im \nGegensatz zur Sozialhilfe, die von den Gemeinden getragen wird.  \nZu  den  angemessenen  Kürzungen.  Es  gibt  nur  noch  einen  Grundbe-\ntrag. Dieser ist auch reduziert worden gegenüber den früheren Ansät-\nzen.  Auch  die  Kürzung  des  Grundbetrages  bei  nicht  kooperierendem \nVerhalten ist möglich. Es ist sogar vorgeschrieben und klar zu vollzie-\nhen  bei  Verstössen  gegen  Auflagen,  zum  Beispiel  Nichterfüllen  von \nGegenleistungen  oder  Ablehnung  von  zugewiesenen  Arbeits-  oder \nBeschäftigungsprogrammen.  Auch  ein  voller  Entzug  der  Sozialhilfe \nist  nach  diesem  Gesetz  möglich  und  für  Sozialhilfebehörden  im  Ge-\nsetz vorgeschrieben bei Verweigerung der Annahme einer zumutbaren \nArbeit,  bei  Verheimlichung  eines Zusatzeinkommens. Diese Sanktio-\nnen sind zwingend und im Wiederholungsfalle oder wenn bereits aus \ndiesen Gründen gekürzt wurde, voll zu vollziehen. Diese Massnahme \nist den Klienten anzudrohen.  \nAuch bei der Rückerstattung muss man klar sagen, dass solche Leute, \ndie  Sozialhilfe  erschlichen  hatten  oder  die  die  Sozialhilfe  für  andere \nZwecke  verwendet  haben,  diese  Sozialhilfe  zurückzahlen  müssen. \nAuch hier haben wir eine klare Vorschrift in diesem Gesetz.  \nDie SVP tritt auf die Gesetzesänderung ein und lehnt die Minderheits-\nanträge der linken Seite ab. Erkennbar war bei uns in der KSSG, dass \nauch  in  der  SP  Verständnis  vorhanden  ist,  dass  etwas  getan  werden \nmuss und dass hier Änderungen gegenüber den Massnahmen, wie wir \nsie  heute  ungenügend  durchgezogen  haben,  richtig  sind.  Die  SKOS \nhat dazu die nötigen Grundlagen geschaffen, und das Gesetz verdeut-\nlicht  heute  gegenüber  der  Sozialhilfebehörde  klar,  wie  vorgegangen \nwerden muss. Es ist jedoch klar, dass die sozialpolitischen absolutio-\nnistischen Bestrebungen der SP hier die Oberhand erhalten haben und \nwir uns hier eben mit den Minderheitsanträgen in dieser Gesetzgebung \nauseinandersetzen müssen.  \nWir wollen ganz klar und eindeutig, dass die Sozialbehörden in unse-\nren  Gemeinden  klare,  eindeutige  Vorgaben  haben.  Ich  habe  in  den \nletzten Jahren zu oft immer wieder gehört: «Ja, wir können das ja gar \nnicht kürzen, weil wir dann im Rekursfall nicht Recht bekommen vor \nden Bezirksbehören.» Und damit spreche ich auch diesen Bereich an. \nAuch die Bezirksbehörden werden dann an ein Gesetz gebunden sein \nund nicht mehr nur an Empfehlungen durch die SKOS.  \nDas  Fazit  ist  Folgendes:  Die  Sozialhilfe ist dort auszurichten, wo sie \nnötig ist. Und notwendig ist auch, genügend zu helfen, wo Geld nötig \nist; das ist ganz klar so zu vollziehen, hinter dem steht auch die SVP. \nIch  bitte  Sie,  auf  das  Gesetz  einzutreten,  die  Minderheitsanträge  der \nlinken  Ratsseite  abzulehnen  und  schlussendlich  dem  Gesetz  zuzu-\nstimmen.  \n \n", "p": 26}, {"t": "Peter A. Schmid (SP, Zürich): Hilfe zur Selbsthilfe ist eines der Kern-\nanliegen  linker  Sozialpolitik,  und  das  schon  seit  Jahren.  Die  SP  hat \nstets einen Ansatz vertreten, der die Fähigkeiten zur Reintegration der \nSozialhilfeempfängerinnen und -empfänger stärkt und ihnen auch die \nMöglichkeit  eröffnet,  sich  erneut  in  die  Gesellschaft  zu  integrieren. \nDieses Ziel verfolgen grundsätzlich auch die neuen SKOS-Richtlinien, \ndie im Rahmen der vorliegenden Revision eine gesetzliche Grundlage \nerhalten  sollen.  Wir  begrüssen  diese  Verstärkung  des  Integrationsan-\nsatzes  in  der  Sozialhilfe  des  Kantons  Zürich.  Dennoch  können  wir \ndem  Gesetzesvorschlag  in  der  vorliegenden  Form  nicht  zustimmen, \nund  zwar  aus  zwei  Gründen:  Einerseits  wird  der  Integrationsansatz \nnicht  genügend  umgesetzt  und  anderseits  wird  er  mit  den  Verschär-\nfungen bei den Kürzungen und bei der Einstellung der Sozialhilfeleis-\ntungen gerade in sein Gegenteil verkehrt. Ich werde dazu Ausführun-\ngen machen. Die Revision, die uns hier vorliegt, entspricht also nicht \ndem Ansatz einer integrativen Sozialpolitik, wie die SP ihn vertritt.  \nFür  die  SP  ist  und  war  es  wichtig,  dass die moderne Sozialhilfe ver-\nmehrt  Anreizmodelle  fördert,  die  den  Sozialhilfeempfangenden  deut-\nlich  machen,  dass  sich  Leistungen  und  Integrationsanstrengungen \nauch  lohnen.  Deshalb  haben  wir  in  der  Stadt  Zürich  auch  vor  vielen \nJahren  aktiv  das  Chancenmodell  unterstützt  –  übrigens  von  Monika \nStocker  ins  Leben  gerufen  –  und  akzeptiert,  dass  der  ehemalige \nGrundbedarf  II  zu  einer  Integrationszulage  geworden  ist,  der  nur  zur \nAuszahlung kommt, wenn eben die Klientinnen und Klienten eine In-\ntegrationsbemühung  unternehmen.  Dieses  Chancenmodell  und  auch \ndas Modell der Stadt Basel waren eigentlich die Grundmodelle für die \nneuen SKOS-Richtlinien, nur leider in einer stark veränderten Weise, \nwas  von  Anfang  an  von  der  SP,  aber  auch  von  den  Gewerkschaften \nund den Grünen kritisiert wurde. Lassen Sie mich in dieser Eintretens-\ndebatte auf das Problem der SP mit den neuen SKOS-Richtlinien ein-\ntreten.  \nWie allgemein bekannt, wurde  der Grundbedarf um 70 Franken oder \ngut 7 Prozent gesenkt. Gleichzeitig wurde der ehemalige Grundbedarf \nII, der im Durchschnitt 100 Franken betrug, gestrichen und an seiner \nStelle ein Modell von Integrationspauschalen eingeführt. Mit den neu-\nen  SKOS-Richtlinien  erhält  also  jede  Sozialhilfeempfängerin  und  je-\nder  Sozialhilfeempfänger  zuerst  einmal  170  Franken  weniger  Sozial-\nhilfe. Für die meisten von uns klingt das nicht nach sehr viel Geld; wir \nverdienen  heute  Morgen  ungefähr  200  Franken.  Für  jemanden,  der \naber mit knapp 1130 Franken seine Nahrungsmittel, seine Bekleidung, \ndie  laufende  Haushaltsführung,  die  Gesundheitspflege,  die  Ver-\nkehrsauslagen,  die  Kommunikationsbedürfnisse,  Körperpflege  und \nalle sonstigen sozialen Aktivitäten bestreiten muss, ist eine Reduktion \num 170 Franken oder knapp 15 Prozent auf neu 960 Franken eine er-\nhebliche Reduktion. Wir können es alle einmal ausprobieren, mit 960 \nFranken diese Bedürfnisse zu befriedigen. Aus diesem Grund hat sich \ndie  SP  auch  immer  deutlich  gegen  die  Reduktion  des  Grundbedarfs \num  7  Prozent  ausgesprochen.  Natürlich  ist  es  so,  dass  die  einzelnen \nSozialhilfeempfängerinnen  und  -empfänger  die  Möglichkeit  haben, \ndie Reduktion aufzufangen, eben indem sie sich um Integration bemü-\nhen,  sich  an  Bildungsprogrammen  beteiligen  und  Leistungen  erbrin-\ngen oder auch einer Erwerbsarbeit nachgehen. Es besteht gar die Mög-\nlichkeit, mehr zu erhalten, als dies mit den alten SKOS-Richtlinien der \nFall gewesen wäre. Das ist sehr erfreulich und das begrüssen wir auch. \nNur ist es leider so, dass die meisten heute schlechter dran sind als vor \nder  Revision.  Die  Studie  zur  Umsetzung  der  neuen  Richtlinien  im \nKanton Zürich, die das Sozialamt im November 2006 vorgestellt hat, \nzeigt deutlich, dass nur zirka ein Viertel aller Sozialhilfeempfängerin-\nnen und -empfänger von den Integrationszulagen profitieren kann. 75 \nProzent profitieren nicht und haben also eine Reduktion der Sozialhil-\nfe in der Höhe von 170 Franken oder eben 15 Prozent zu tragen. Für \ndie SP ist das mehr als bedenklich, denn damit zeigt sich nichts ande-\nres, als dass die neuen SKOS-Richtlinien – zumindest im Kanton Zü-\nrich – eine Sparübung sind und dass das viel beschworene Anreizmo-\ndell nicht wirklich umgesetzt worden ist. Der Gesetzesvorschlag, den \nwir heute auf dem Tisch haben, zeigt sehr deutlich, dass eben gerade \ndieses Anreizmodell nicht ernst genommen wird.  \nKommt  hinzu,  dass  der  Gesetzesvorschlag  ein  Grundproblem  der \nSKOS-Richtlinien  verschärft,  nämlich  die  Verschiebung  der  Verant-\nwortung zur Integration auf die Sozialhilfeempfängerinnen und Sozi-\nalempfänger.  Im  Kommentar  zur  Gesetzesrevision  wird  sehr  deutlich \ngemacht,  dass  die  Klientinnen  und  Klienten  selbst  sich  vordringlich \num  eine  Integration  zu  kümmern  haben.  Mit  dieser  Bemerkung,  die \nden Geist des Revisionsprojektes deutlich macht, geht vergessen, dass \nes  eben  strukturelle  Probleme  sind,  die  eine  Integration  verhindern \nbeziehungsweise  erschweren.  Denn  es  gibt  viele  Sozialhilfeempfan-\ngende,  die  gar  keine  Chance  und  Möglichkeit  haben,  sich  wieder  zu \nintegrieren,  und  zwar  aus  strukturellen  Gründen,  für  die  sie  selbst \nnicht verantwortlich sind. Diese Gründe sind bekannt, und ich würde \nim Gegensatz zu Willy Haderer sagen: Das ist das Problem heute und \nnicht, dass Leute Sozialhilfe beziehen müssen – wirklich müssen! Aus \ndiesem Grund hätte sich die SP gewünscht, dass das Gesetz die struk-\nturelle  Dimension  und  damit  auch  die  Verpflichtung  des  Gemeinwe-\nsens  für  die  Integration  ernster  genommen  hätte.  Wir  hätten  uns  ge-\nwünscht, dass der Kanton die Gemeinden verpflichtet hätte, Integrati-\nonsprogramme  auf  die  Beine  zu  stellen.  Das  haben  wir  schon  in  der \nVernehmlassungsantwort  deutlich  gemacht  und  wir  haben  es  auch  in \nder  Kommissionsarbeit  immer  wieder  betont.  Die  bürgerliche  Mehr-\nheit,  die  die  Sozialpolitik  in  diesem  Kanton  und  in  der  Schweiz  be-\nstimmt,  wollte  davon  nichts  hören.  Im Gegenteil verschärften sie gar \ndie Pflicht der Sozialhilfeempfangenden, indem sie bei den Kürzungs-\ngründen und bei den Einstellungsverfügungen eine weitere Verschär-\nfung ins Gesetz schrieben.  \nSie werden nun sagen, dass es müssig ist, über die SKOS-Richtlinien \nzu sprechen, denn diese gelten ja schon. Das ist richtig und wir akzep-\ntieren auch die Reduktion des Grundbedarfs. Nur ist es für uns zentral, \nwie mit den Integrationszuschlägen umgegangen wird und welche Po-\nsition  gegenüber  jenen  eingenommen  wird,  die  eben  nicht  integriert \nwerden oder auch keine Chancen haben, sich selbst zu integrieren. In \ndiesem Zusammenhang ist das vorliegende Gesetz absolut unbefriedi-\ngend. Um es kurz zu sagen: Beim Gedanken des Anreizes und der Ge-\ngenleistung  geht  der  Gesetzesvorschlag  zu  wenig  weit,  indem  er  die \nPflicht  zur  Integration  vor  allem  bei  den  Sozialhilfeempfangenden \nfordert und die Pflicht des Staates zu wenig mitbedenkt.  \nBei  den  Bestrafungs-  und  Kürzungsparagrafen  dagegen  geht  das  Ge-\nsetz  viel  zu  weit  und  atmet  einen  Geist  des  Misstrauens,  den  die  SP \nnicht  unterstützen  kann.  Zudem  verkennt  das  Gesetz  gerade  hier  das \nPrinzip des Anreizes. Für die SP vertrauen die Bürgerlichen dem An-\nreizgedanken, den sie sonst in der Politik und in der Wirtschaft so be-\nschwören,  zu  wenig.  Sie  haben  offensichtlich  zu  wenig  Vertrauen  in \ndie  integrativen  Interessen  und  Kräfte  der  Sozialhilfeempfängerinnen \nund  -empfänger  und  haben  auf  Grund  dieses  Misstrauens  das  Gesetz \nverschärft.  Für  die  SP  gilt:  Wer  etwas  leistet,  soll  dafür  auch  etwas \nerhalten. Genau so ist das Prinzip von Leistung und Gegenleistung in \nden SKOS-Richtlinien in Kapitel A, Seite 28, umschrieben. Ich zitie-\nre:  «Die  Leistungen  von  Unterstützten  in  Form  von  Erwerbsarbeit, \ngemeinnütziger Tätigkeit, Betreuung, Nachbarschaftshilfe oder beruf-\nlicher beziehungsweise persönlicher Qualifikation wird von den Sozi-\nalhilfeorganen mit einer Gegenleistung» – nun hören Sie gut zu! – «in \nForm  einer  Zulage  honoriert.  Damit  werden  materielle  Anreize  ge-\nschaffen, die zu Eigenständigkeit motivieren sollen.» Diese Formulie-\nrung  macht  deutlich,  dass  der  Klient  die  Leistung  erbringt  und  der \nStaat in Form einer Zulage eine Gegenleistung erbringt. Leider ist die-\nses  Grundprinzip  im  vorliegenden  Gesetz  grundsätzlich  falsch  ver-\nstanden worden. Es wird denn auch immer wieder von der Gegenleis-\ntung  des  Klienten  gesprochen.  In  der  Kommission  hatten  wir  leider \nkeine  Chance,  auf  dieses  Problem dort hinzuweisen beziehungsweise \nes deutlich zu machen. Die Bürgerlichen und der Leiter des Sozialam-\ntes wollten nicht verstehen, dass die Leistungen, die zu einer Gegen-\nleistung führen, eben von den Klientinnen und Klienten erbracht wer-\nden und dass, wer keine Leistung erbringt, schlicht und einfach keinen \nAnspruch  auf  Gegenleistungen  in  Form  der  Integrationszulagen  hat. \nAm  deutlichsten  zeigt  sich  dieses  Missverständnis  der  Mehrheit  bei \nden  Kürzungsgründen.  Die  bürgerliche  Mehrheit  drängt  darauf,  dass \ndas  Leistungsprinzip  mit  dem  Sanktionsprinzip  verbunden  wird  und \ndass jene, die keine Leistung erbringen, nicht nur keinen Anspruch auf \nGegenleistung  haben,  nein,  sondern  zusätzlich  noch  bestraft  werden. \nDas  ist  die  totale  Verkennung  des  Anreizgedankens  und  das  ist  die \ntotale Verkennung eines Motivationsansatzes.  \nDie SP hat in der Kommission einige Minderheitsanträge eingebracht, \ndie den Gedanken des Anreizes stärken und den Geist des Misstrauens \nvertreiben wollen. Unser Ziel ist es, dass der Integrationsgedanke ge-\nstärkt, das Prinzip von Gegenleistung und Leistung richtig umgesetzt \nund  von  übertriebenen  Kürzungsanstrengungen  Abstand  genommen \nwird. Dies vor allem auch, weil, wie bereits ausgeführt, heute 75 Pro-\nzent eine generelle Reduktion um 15 Prozent oder 170 Franken bereits \nhaben  und  mit  dem  leben  müssen.  Angesichts  dieser  Zahlen  scheint \nuns  eine  Verschärfung  bei  der  Kürzung  nicht  angezeigt  zu  sein.  Wir \nhoffen  selbstverständlich,  dass  diese  Minderheitsanträge  im  Rat  eine \nMehrheit  finden  werden.  Ansonsten  werden  wir  das  Gesetz  in  der \nSchlussabstimmung ablehnen.  \n \n", "p": 29}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Nein,  Willy  Haderer,  die  Sozialhilfe  im \nKanton Zürich ist in den letzten Jahren nicht aus dem Ruder gelaufen. \nDie Gemeinden und vor allem die Sozialbehörden in den Gemeinden \nleisten auf diesem Gebiet eine sehr verantwortungsvolle, gezielte Ar-\nbeit. Und ich darf auch aus Sicht der Sozialkonferenz des Kantons Zü-\nrich  sagen,  dass  die  Sozialhilfe  in  diesem  Kanton  fachlich,  sachlich \nauf einem sehr guten Niveau ist. Mir ist natürlich klar, Willy Haderer, \nSie haben weniger das gemeint als die finanzielle Entwicklung. Das ist \nrichtig, die Sozialhilfe hat in den letzten Jahren eine enorme finanziel-\nle Entwicklung hinter sich gebracht. Aber auch da bitte ich zu beach-\nten, was Ursache und was Wirkung ist. Es ist immer ein Irrglaube, zu \nmeinen, man könne bei der Sozialhilfe mit strukturellen Massnahmen \nGesellschaft  oder  Arbeitsmarktpolitik  treiben.  Die  Sozialhilfe  ist  das \nletzte  Netz.  Sie  hat  aufzufangen,  was  in  den  vorgelagerten  Netzen \nnicht  funktioniert.  Das  ist  einfach  eine  Realität.  Beim  Sozialhilfege-\nsetz  haben  wir  zu  überprüfen,  was  diese  Revision  bringt  für  die  Ge-\nmeinden, die die Hauptverantwortung tragen, für den Kanton und für \ndie Betroffenen \nErlauben  Sie  mir,  dass  ich  mit  den  Betroffenen  beginne,  mit  jenen \nMenschen, die in einer Notlage sind und die darauf angewiesen sind, \ndass die öffentliche Hand sie unterstützt. Es ist mir sehr wichtig, auch \nhier wieder zu unterstreichen, dass die Sozialhilfe kein Almosen dar-\nstellt, das je nach Gutdünken zur Auszahlung gelangt oder nicht. Es ist \nauch nicht die Frage, warum oder wie jemand in eine Notlage geraten \nist, die der Staat zu beurteilen hat, sondern allenfalls, wie diese Notla-\nge rasch oder möglichst rasch wieder gelöst werden kann und die Be-\ntroffenen  wieder  selbstständig  ihren  Lebensbedarf  bestreiten  können. \nUm das geht es. Wir haben vor etwa einem Jahr mit der neuen Verfas-\nsung  die  Grundlage  geschaffen,  um  die  Sozialhilfe  auch  im  Kanton \nZürich  auf  eine  starke  Basis  zu  stellen,  damit  die  Klientinnen  und \nKlienten,  die  davon  betroffen  sind,  wissen:  Der  Kanton  und  die  Ge-\nmeinden im Kanton Zürich stehen zu ihrer Pflicht, Menschen zu hel-\nfen  und  das  Existenzminimum  sicherzustellen.  In  dem  Sinne  ist  die \nRevision  des  Sozialhilfegesetzes  auch  in  einem  ersten  wichtigen  Be-\nreich die Umsetzung der neuen kantonalen Verfassung.  \nEin zweiter Punkt aus Sicht der Klientinnen und Klienten, der mir ent-\nscheidend scheint – ich habe ihn auch schon einige Male hier erwähnt: \nEs geht darum, dass die öffentliche Hand diese Notlage nicht einfach \nnur verwaltet, sondern dass sie alles unternimmt, um eine Wiederein-\ngliederung der Betroffenen in den Arbeitsmarkt, allenfalls auch in die \nGesellschaft  zu  erreichen.  Dieser  Auftrag  ist  mit  der  Revision  der \nSKOS-Richtlinien auf schweizerischer Ebene neu klar bei der Sozial-\nhilfe gelandet. Die Sozialhilfe und ihre Organe haben diesen Auftrag \nentgegengenommen.  Es  ist  deshalb  sehr  positiv,  dass  sich  dies  nun \nauch  im  neuen  Sozialhilfegesetz  niederschlägt.  Wir  dürfen  uns  aller-\ndings  –  und  auch  das  will  ich  unterstreichen  –  keiner  Illusion  hinge-\nben.  Wir  sprechen  sehr  viel  von  der  Notwendigkeit  von  Wiederein-\ngliederung  gerade  in  den  Arbeitsmarkt.  Aber  wir  alle  wissen,  wenn \nwir  genau  hinschauen,  dass  es  eine  zunehmende  Zahl  von  Menschen \ngibt,  bei  denen  diese  Wiedereingliederung  nicht  gelingt  und  auch  in \nZukunft nicht gelingen wird. Das hat verschiedene Gründe. Unter an-\nderem ist es eine Realität, dass es für leistungsschwächere Menschen \nsehr viel schwieriger geworden ist, eine angemessene Arbeitsstelle zu \nfinden. Ich sage das ohne jede Schuldzuweisung, aber es ist eine Rea-\nlität.  Und  sich  ohne  Arbeitsplatz  im  Arbeitsmarkt  wieder  einzuglie-\ndern, ist eben tatsächlich ziemlich anspruchsvoll. Aber bei der Gross-\nzahl jener, die Sozialhilfe beziehen, gilt der Grundsatz, dass wir Chan-\ncen eröffnen müssen und nicht die Notlage verwalten sollen. Und das \nGesetz  muss  aus  Sicht  der  Betroffenen  auch  klare  Regeln  festlegen, \ndie für die Betroffenen zu gelten haben. Es war immer schon so in der \nSozialhilfe, das ist keineswegs neu, dass jene, die von staatlicher Un-\nterstützung profitieren, gehalten sind, selber alles zu unternehmen, um \nihre Notlage möglichst rasch zu beheben. Das ist nicht eine Erkenntnis \nder neuen SKOS-Richtlinien. Aber mit den neuen SKOS-Richtlinien, \nauch  mit  dem  Chancenmodell  haben  wir  das  zu  einer  formulierten \nPflicht gemacht, die im Übrigen nicht nur den Arbeitsbereich umfasst, \nsondern auch die übrigen Mitwirkungspflichten beinhaltet. Es geht um \nLeistung  und  Gegenleistung,  und  auch  das  ist  in  diesem  Gesetz  sehr \nklar wiedergegeben.  \nAus Sicht der Gemeinden geht es darum, den Spielraum der Gemein-\nden  zu  erhalten.  Sie  sind  in  der  finanziellen  Pflicht  und  Verantwor-\ntung, und da ist es richtig, dass man auch der Gemeindeautonomie in \ndiesem Bereich wirklich Rechnung trägt. Wir werden in der Detailbe-\nratung  beim  einen  oder  andern  Punkt  noch  darauf  zurückzukommen \nhaben.  Es  ist  eben  so,  dass  die  Gemeindeautonomie  von  rechts  oder \nlinks immer dort eingegrenzt wird, wo man eigene Steckenpferde rei-\ntet, sei es nun bei der Integration oder beim Missbrauch. Wir werden \nversuchen,  hier  die  Gemeindeautonomie  so  gross  wie  möglich  zu  er-\nhalten.  Auf  der  andern  Seite  geht  es  darum,  dass  in  der  Anwendung \ndurch  die  Gemeinden  keine  Willkür  entsteht.  Willkür  ist  eine  grosse \nGefahr in der Sozialhilfe. Darum begrüssen wir es auch aus freisinni-\nger Sicht, dass die Regeln, die dieses Gesetz im Missbrauchsfall bein-\nhaltet,  die  zur  Kürzungen  oder  zu  einer  ausnahmsweisen  Einstellung \nführen,  klar  formuliert  sind.  Bei  der  Missbrauchsbekämpfung  –  ich \nwill das Peter Schmid sehr klar sagen – geht es nicht um einen Geist \ndes Misstrauens. Es geht einfach sehr sachlich darum, dass in der So-\nzialhilfe  wie  überall  sonst,  wo  Bürger  und  Staat  aufeinanderprallen, \ngewisse Menschen in der Versuchung sind, zu «bescheissen». Das ist \neine  Realität,  mit  der  wir  uns  auseinanderzusetzen  haben.  Hier  klare \nRegelungen zu erarbeiten, das macht durchaus Sinn.  \nDer  Kanton  schliesslich – und das will ich ebenfalls sehr positiv un-\nterstreichen  –  fördert  mit  diesem  Gesetz  auch  die  interinstitutionelle \nZusammenarbeit; ein schreckliches Wort, aber eine ganz wichtige Sa-\nche. Es geht wirklich darum, dass wir es uns nicht mehr leisten kön-\nnen, dass die verschiedenen Institutionen, die auf kantonaler oder auch \nauf Gemeindeebene im Bereich des Sozialwesens tätig sind, nicht mit-\neinander,  sondern  gegeneinander  oder  zumindest  aneinander  vorbei \narbeiten. Dass hier dieses Gesetz neue Grundlagen schafft, ist ausser-\nordentlich wertvoll und wird Verbesserungen mit sich bringen.  \nAus  Sicht  unserer  Fraktion  haben  wir  in  der  bereinigten Fassung der \nKSSG  ein  überzeugendes  Gesetz,  eine  wertvolle  Grundlage  für  die \nanspruchsvolle  Aufgabe,  Sozialhilfe  fair  und  gerecht  durchzuführen. \nIch möchte dem zuständigen Regierungsrat Ruedi Jeker ausdrücklich \ndanken für dieses Gesetz, das uns in der Sozialhilfe im Kanton Zürich \nweiterbringen wird. Entscheidend wird aber sein, wie diese Gesetzes-\nrevision in der Praxis umgesetzt wird. Wir kämpfen in der Sozialhilfe \num das Vertrauen der Bevölkerung. Sie wissen, verschiedene einzelne, \nvon Medien zum Teil sehr gross gebrachte Missbrauchsereignisse ha-\nben das Vertrauen zum Teil etwas erschüttert. Ich persönlich bin über-\nzeugt:  völlig  zu  Unrecht.  Ich  wiederhole,  was  ich  zu  Beginn  gesagt \nhabe: Im Kanton Zürich wird die Sozialhilfe mit Augenmass und ver-\nantwortungsvoll  geleistet.  Mit  diesem  revidierten  Gesetz,  auf  das  Sie \nhoffentlich eintreten und dass Sie in der Mehrheitsfassung der KSSG \nbitte annehmen mögen, kommen wir einen weiteren Schritt voran. Ich \ndanke Ihnen.  \n \n", "p": 33}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Das  Sozialhilfegesetz  ist \nfür  die  Grünen  zentral,  regelt  es  doch  die  öffentliche  Sozialhilfe,  ist \ndie letzte Absicherung zur Verhinderung von sozialer Armut. Sozial-\nhilfe wäre aber eigentlich nur das letzte Notnetz, als Übergangssituati-\non gedacht, ist aber heute immer mehr da zur Abdeckung verschiede-\nner  struktureller  Armutsrisiken.  In  der  reichen  Schweiz  und  auch  im \nreichen  Kanton  Zürich  kämpfen  wir  mit  verschiedensten  Armutsrisi-\nken.  Alleinerziehende,  Familien  mit  mehreren  Kindern  –  das  haben \nwir  vorhin  auch  übereinstimmend  gehört  –  betroffen  sind  sehr  viele \nKinder  und  Jugendliche,  Langzeitarbeitslose  und  so  genannte  Wor-\nking Poor, die zwar arbeiten, aber nicht genügend verdienen, um ihre \nExistenz decken zu können. Leider hat die Revision des Sozialhilfege-\nsetzes hierzu keine Antworten. Die Revision enthält zwar einige gute \nNeuerungen,  leider  aber  massive Verschärfungen.  Für  die  Grünen  ist \nklar:  Alle  Menschen  in  der  Schweiz  müssen  eine  würdige  Existenz \nhaben.  Es  braucht  ein  garantiertes  Existenzminimum  für  alle,  egal  in \nwelcher  Lebenslage  sich  ein  Mensch  befindet.  Kriterium  ist,  dass  er \noder  sie  seine  oder  ihre  Existenz  nicht  selber  decken  kann,  und  das \nohne Arbeitszwang, analog dem Recht der Reichen, die ebenfalls nicht \narbeiten müssen, sondern dürfen, wenn sie wollen. Die Existenzsiche-\nrung hätten wir am liebsten ausbezahlt wie die negative Einkommens-\nsteuer im Übergang, bis es soweit ist, mit einer garantierten Sozialhil-\nfe.  Wir  sind  hier  in  Händen  von  gut  urliberalen  Geistern.  Milton \nFriedman,  ein  starker  Vertreter  des  garantierten  Existenzminimums, \npostulierte dieses aus ökonomischer Sicht, da er erkannt hat, dass das \nExistenzminimum die billigste Variante wäre. Das heisst, die Abferti-\ngung  der  Menschen  mit  einer  minimalen  Existenzsicherung,  welche \netwa  die  Höhe  hätte,  wie  wir  sie  heute  in  der  Schweiz  kennen,  und \ndamit aber keine Beschäftigung mit diesen unwilligen und problembe-\nladenen  Menschen,  da  dies  zu  teuer  wäre.  Mit  dem  letzten  Teil  sind \nwir nicht einverstanden. Es braucht aus unserer Sicht mehr Unterstüt-\nzung. Die Leute sollen nicht nur mit Geld abgefertigt werden, sondern \nes  soll  alles  getan  werden,  dass  sie  den  Weg  in  die  Gesellschaft  zu-\nrückfinden. Es soll also alles getan werden für eine Wiedereingliede-\nrung, um den Weg aus der Armut zu schaffen. Deshalb ist für uns das \nChancenmodell eine sympathische Idee, sprich: Wer arbeiten will, soll \nmehr  an  Sozialhilfe  bekommen.  Denn  nicht  arbeiten  können,  ist  für \ndie meisten Menschen das Schlimmste, was ihnen passieren kann. Es \nlöst  Krisen  aus  und  Krankheiten  und  der  Selbstwert  ist  weg.  Da  wir \nnicht  nur  in  der  Schweiz,  aber  eben  auch  in  der  Schweiz  eine  klare \nArbeitsgesellschaft  sind,  die  die  soziale  Anerkennung,  das  Prestige, \ndie  Beziehungen,  die  finanzielle  Absicherung  eben  über  den  Job  ga-\nrantiert  hat.  Also  noch  einmal:  Es  muss  alles  getan  werden,  um  die \nEingliederung  in  die  Arbeitswelt  zu  erleichtern.  Das  Chancenmodell \nwäre dazu ein gutes Mittel.  \nNun ist dieses Modell aber leider in ein Sanktionsmodell gekippt: statt \nAnreiz zur Arbeit Zwang zur Arbeit. Wer eine Arbeit beziehungsweise \neine Beschäftigung ablehnt, soll die Leistungen gekürzt erhalten – bis \nzur  vollständigen  Streichung  der  Sozialhilfe.  Die  Realität  ist  aber \nnicht, dass Tausende von Sozialhilfeempfängerinnen und -empfängern \ndie Arbeit oder ein Bildungsangebot verweigern würden. Die Realität \nist  die,  dass  beispielsweise  in  der  Stadt  Zürich  98  Prozent  der  etwa \n14'000  Menschen,  die  Sozialhilfe  beziehen,  zu  wenig  verdienen  und \ndeshalb  Sozialhilfe  brauchen,  um  ihre  Familie  ernähren  zu  können, \noder vor allem eben keinen Job haben, obwohl sie einer Arbeit nach-\ngehen möchten. Sie möchten selbstständig sein, können aber nicht. Sie \nsind also keine Schmarotzer, die unser System ausnützen wollen, son-\ndern  für  die  allermeisten  ist  es  eine  tiefe  Schmach,  zum  Sozialdienst \ngehen und Sozialhilfe beantragen zu müssen. Die Jobsuchenden, von \ndenen wir sprechen, sind meist schlecht qualifiziert, nicht zu 100 Pro-\nzent  leistungsfähig,  sprechen  beispielsweise  schlecht  Deutsch  oder \nsind, wie man so nett sagt, «schräge Vögel». Für diese fehlen eben die \nJobs.  Und  hier  ist  auch  keine  Entspannung  sichtbar,  auch  wenn  sich \nder Arbeitsmarkt verbessert hat. Gesucht wird für Jobs im hoch quali-\nfizierten Bereich und wenn jemand 100 Prozent leistungsfähig ist. Es \nbraucht  noch  sehr  viele  Anstrengungen,  bis  genügend  Jobs  für  alle \nMenschen vorhanden sind; die Stadt Zürich kann es zeigen. Hier wur-\nden sehr viele Anstrengungen unternommen im Bereich des ergänzen-\nden Arbeitsmarktes. Aber es sind längst nicht genügend Jobs vorhan-\nden. Deshalb wurde unter anderem die Idee der Sozialfirmen gegrün-\ndet. Auf dem Land ist teilweise schlicht gar nichts vorhanden. Deshalb \nist der Paragraf 3a gut. Kanton und Gemeinden fördern die berufliche \nund soziale Integration.  \nDie Grünen lehnen aber klar den Misstrauensteil ab, der dieses Gesetz \ndurchzieht, aufgebaut auf den 2 bis 3 Prozent, die Missbrauch betrei-\nben.  Eine  nochmalige  Kürzung  der  Sozialhilfe,  die  ja  schon  gekürzt \nwurde,  um  das  Chancenmodell  einzuführen.  Die  vollständige  Strei-\nchung der Leistungen ist für die Grünen nicht möglich, kratzt sie doch \ndie  Bundesverfassung  und  das  Recht  auf  Existenzsicherung  an.  Ein \nMinimum  von  täglich  20  bis  maximal  30  Franken  ist  ein  Minimum, \nund  darauf  haben  alle  ein  Recht.  Wer  aber  arbeitet,  soll  wie  gesagt \nmehr bekommen; damit haben wir ein echtes Chancen- und Bonussys-\ntem. Sanktionen sollen selbstverständlich sein dürfen, und das ist mit \ndem Gesetz möglich auch ohne die Verschärfung, unter anderem mit \ndem  Strafrecht.  Wir  werden  auf  das  Gesetz  eintreten,  aber  je  nach \nAusgang  der  Minderheitsanträge  uns  vorbehalten,  das  Gesetz  abzu-\nlehnen.  \n \n", "p": 36}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Im August 2006 betitelten wir \nden unsere Medienmitteilung zur Teilrevision des Sozialhilfegesetzes \nmit «Endlich ist sie da!». Diese Gesetzesrevision liess lange auf sich \nwarten,  obwohl  sich  seit  Erlass  des  Sozialhilfegesetzes  im  Jahr  1981 \ndas  gesellschaftliche  und  wirtschaftliche  Umfeld  grundlegend  geän-\ndert  hat.  Diese  Revision  berücksichtigt  auch  die  neuen  SKOS-\nRichtlinien  und  gibt  ihnen  die  nötigen  gesetzlichen  Grundlagen.  Die \nStossrichtung  dieser  Revision  mit  der  Förderung  von  Eigeninitiative \nund Eigenverantwortung sowie den Anreizen zur Förderung der Wie-\ndereingliederung  in  die  Gesellschaft  und  die  Arbeitswelt  einerseits, \naber  auch  andererseits  die  Sanktionsmöglichkeiten  zur  Bekämpfung \nvon Missbrauch erachtet die CVP als richtig. Zusammen mit der Revi-\nsion der SKOS-Richtlinien ergibt sich unserer Meinung nach ein taug-\nliches, der heutigen Situation angepasstes Instrument.  \nWir hoffen, dass dieses Gesetz in der nun vorliegenden Form bald in \nKraft treten kann. Deshalb werden wir auch konsequent alle Minder-\nheitsanträge ablehnen und das Gesetz so, wie es nun nach langer Dis-\nkussion vorliegt, annehmen.  \n \n", "p": 38}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Das  überarbeitete  Sozialhilfegesetz \nschafft  ja  erst  einmal  die  Rechtsgrundlage  für  die  neuen  SKOS-\nRichtlinien. Ziele sind nebst anderen die Verstärkung der Anreize zur \nErwerbstätigkeit,  die  Förderung  der  Integration  und  die  Bekämpfung \nvon Missbräuchen.  \nDie  EVP  hat  immer  wieder  die  Meinung  vertreten,  dass  der  Kampf \ngegen jeglichen Missbrauch verstärkt werden soll. Oft wird in der Öf-\nfentlichkeit  das  Thema  Sozialhilfemissbrauch  thematisiert,  ganz  be-\nsonders  leider  auch  jetzt  wieder  bei  diesem  Gesetz.  Manchmal  wird \ngar das Gefühl erweckt, dass fast alle Bezügerinnen und Bezüger von \nSozialhilfe  diese  missbräuchlich  beziehen.  Dem  ist  aber  überhaupt \nnicht  so.  Aber  da  sind  wir  nicht  naiv.  Es  ist  eine  Tatsache,  dass  es \nauch in der Sozialhilfe wie in fast allen andern Lebensbereichen Miss-\nbräuche gibt. Aber es ist schon heute so, dass diejenigen Leute, die die \nSozialhilfeberechtigung zusprechen können, sich die allergrösste Mü-\nhe geben, dass es nicht zu Missbräuchen kommt. Ich sage es hier noch \neinmal:  Sozialhilfemissbrauch  ist  ein  Delikt  der  Armen,  das  oft  aus \ngrossen Existenzängsten entsteht. Das analoge Delikt der Reichen ist \ndie  Steuerhinterziehung.  Auch  dort  wird  der  Staat  massiv  geprellt, \nwenn nicht noch viel mehr als bei der Sozialhilfe. Wir setzen uns auch \nim Steuerbereich – im Gegensatz zu andern Parteien – dafür ein, dass \nMissbräuche Einzelfälle bleiben. \nDas vorliegende Gesetz regelt aber vor allem auch viele andere Berei-\nche. Es ist sehr umfassend. Einige Artikel im revidierten Gesetz sind \nuns besonders wichtig: Die Förderung der Prävention und die Bemü-\nhungen  um  die  Eingliederung  von  Hilfesuchenden  –  sie  sollen  am \nwirtschaftlichen und sozialen Leben der Gemeinschaft teilhaben kön-\nnen. Aber auch, dass die Zusammenarbeit unter den Institutionen ver-\nankert wird. Die mit der Eingliederung der Hilfesuchenden befassten \nöffentlichen  Stellen  und  die  privaten  Institutionen  sollen  enger  zu-\nsammenarbeiten.  Nicht  so  schön  ist,  das  muss  ich  zugeben,  dass  die \nIntention, vom Bestrafungs- zum Chancenmodell zu wechseln, im Pa-\nragrafen 24 leider etwas untergraben wird. Im Detail werde ich mich \ndann zu den Minderheitsanträgen noch äussern.  \nWir sind für Eintreten.  \n \n", "p": 39}, {"t": "Hansruedi Bär (SVP, Zürich): Das Sozialhilfegesetz, über das wir mit \nder heutigen Vorlage irgendwann abstimmen werden, ist erst 25 Jahre \nalt und hat es doch mehr als nötig, auf den jetzigen Stand gebracht zu \nwerden.  In  den  frühen  Achtzigerjahren,  als  dieses  Gesetz  gemacht \nwurde, brauchte es gewisse Gesetzesartikel noch gar nicht. Es war üb-\nlich, dass eine Notlage eigenverantwortlich überbrückt wurde und nur \nin  wirklich  unüberbrückbaren  Situationen  die  Fürsorge  beansprucht \nwerden musste. Man hat sich einfach selber geholfen. Das hat sich lei-\nder in den vergangenen zwei, drei Jahrzehnten zum Schlechten geän-\ndert. Heute wird der Staat überall zur Kasse gebeten. Heute wird Men-\nschen  mit  weniger  Einkommen  vom  Staat  vorgegeben,  ab  welchem \nEinkommen sie als sozialhilfeabhängig zu gelten haben. Aber das ist \nnicht  das  wirkliche  Problem,  das  diese Neuerungen nötig macht. Die \nHemmschwelle,  für  längere  Zeit  ein  sicheres,  manchmal  auch  ein \ngrosszügigeres Einkommen vom Staat zu generieren, ist gesunken und \nverleitet so manchen dazu, dies über Gebühr auszunützen. Das ist das \nProblem und das können wir mit diesem neuen Sozialhilfegesetz we-\nnigstens  einigermassen  in  den  Griff  bekommen;  das  natürlich  nur, \nwenn  die  Minderheitsanträge  der  linken  Ratsseite  abgelehnt  werden. \nDas ist doch schon etwas. Wenn wir damit unnötige Ausgaben einspa-\nren, kommt dies den wirklich Hilfsbedürftigen zugute, und so soll es \nauch sein. \nAuf  Leistung  und  Gegenleistung,  lieber  Peter  Schmid,  komme  ich \ndann unter Paragraf 24 zurück.  \n \n", "p": 40}, {"t": "Markus Brandenberger (SP, Uetikon am See): In der Oktoberausgabe \nder Informationen der Zürcher Sozialkonferenz wurde festgestellt, ich \nzitiere:  «Glücklicherweise  eignet  sich  das  Sozialhilfegesetz  nur  be-\nschränkt  zur  parteipolitischen  Profilierung.»  Und  es  wurde  der  Hoff-\nnung  Ausdruck  gegeben,  dass  wir  uns in unseren Beratungen im Rat \nweniger auf Ideologien, sondern auf die Erfahrungen der Praktikerin-\nnen und Praktiker verlassen.  \nBevorstehende  Wahlen  treiben  gelegentlich  seltsame  Blüten.  Seltsam \nan der Debatte ist nicht, dass nun doch parteipolitische Positionen O-\nberhand  gewinnen.  Es  ist  ja  gerade  Sinn  der  Diskussion,  diese  sicht- \nund hörbar zu machen. Seltsam ist, wer alles  mehr oder weniger laut \n– neben der SVP, welche den Missbrauch in der Sozialhilfe als promi-\nnente Ursache für die steigenden Sozialhilfekosten entdeckt hat –, wer \nalles mehr oder weniger laut das Heil in Kürzungen, in Verschärfun-\ngen, die als Klärungen getarnt werden, in Sanktionen zu finden glaubt; \neine  Einschätzung,  die  sich  von  den  Erfahrungen  der meisten Prakti-\nkerinnen  und  Praktiker  nicht  bestätigen  lässt.  Obwohl  Statistik  und \nPraxis belegen, dass Missbrauch, Erschleichen von Leistungen je nach \nSchätzung im Bereich von 1 bis 5 Prozent und damit erheblich unter \ndem  liegen,  was  zum  Beispiel  bei  den  Privatversicherungen  zu  beo-\nbachten  ist,  wird  dieses  Problem  aufgebauscht.  Wer  das  macht,  will \ndamit  einfach  verschleiern,  dass  sie  oder  er  keine  anderen  Lösungen \nhat, und hofft, mit etwas Kraftmeierei bei den Wahlen trotzdem punk-\nten  zu  können.  Wir  haben  auch  keine  Patentlösung  für  diese  viel-\nschichtigen Probleme, aber wir flüchten deshalb auch vor den Wahlen \nnicht einfach in Verdächtigungen. Wir haben genauso wie die Gegen-\nseite  ein  Interesse  daran,  Missbräuche  zu  verhindern,  aber  wir  geben \nihnen  auch  vor  den  Wahlen  den  Stellenwert,  der  ihnen  zukommt. \nMissbräuche zu verhindern ist eine Pflicht im Rahmen des Rechtsstaa-\ntes.  Aber  wir  machen  niemanden  glauben,  dass  sie  die  Ursache  der \nsteigenden Kosten seien. Hier setzen wir auf die Kraft der Motivation, \nauf  die  Kraft  der  Integrationsunterstützung,  wie  sie  die  SKOS-\nRichtlinien stipuliert haben.  \nWir lassen uns von Ihnen nicht abqualifizieren als jene, die dem Miss-\nbrauch Tür und Tor öffnen. Wir erwarten Mitwirkung und das Einhal-\nten von Regeln. Wir gehen davon aus, dass auch Hilfesuchende das so \nsehen.  Und  wo  Zweifel  bestehen,  wird  das  von  uns  deklariert.  Wir \nsind  überzeugt,  dass  mit  einer  klaren,  wertschätzenden  Haltung,  mit \ngriffigen Integrationsmassnahmen die Eigenständigkeit, die Selbstver-\nantwortung – eine wichtige Voraussetzung – oder auch die Selbstach-\ntung  und  womöglich  immer  der  Weg  aus  der  Abhängigkeit  von  der \nSozialhilfe weit mehr gefördert werden können als mit einem perma-\nnent  geschürten  Misstrauen;  einem  Misstrauen  nicht  nur  gegenüber \nden  Sozialhilfebeziehenden,  ein  Misstrauen  auch  gegenüber  den  Be-\nhörden, die hier Entscheide zu fällen haben.  \n \n", "p": 40}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Markus  Brandenberger,  Sie  haben \nmich jetzt herausgefordert. Ich gebe Ihnen ein bisschen eine Antwort.  \nDie  vorliegende  moderate  Teilrevision  des  Sozialhilfegesetzes  ent-\nspricht  der  grundsätzlichen  politischen  Stossrichtung  der  SVP.  Dies \nerläuterte Kollege Willy Haderer anlässlich seiner Fraktionserklärung. \nDie  Änderungen  in  der  Vorlage  sind  unterstützungswürdig.  Nun \nmöchte  ich  an  dieser  Stelle  einige  Gedanken  in  die  Zukunft  richten, \nwie es aus Sicht der SVP weitergehen muss oder soll.  \nAus  den  angestrebten  Verbesserungen  im  Sozialhilfegesetz  geht  her-\nvor,  dass  die  Regierung  dem  anhaltenden  Trend  der  dramatischen \nEntwicklung der Fallzahlen wie auch der damit verbundenen steigen-\nden Kosten entgegenwirken will. Leider sind die Verbesserungen und \ndie Verschärfungen noch nicht ausreichend, obwohl die sinkende Ar-\nbeitslosigkeit, die hohe Beschäftigungszahl, die vielen offenen Stellen \nein  zurzeit  sehr  positives  Bild  hervorbringen.  Die  Politik  schaffte  es \nnicht, den einfachen Gang in die Sozialhilfe zu bremsen. Der nach wie \nvor  steigende  Trend  nach  oben  ist  nicht  gebrochen.  Weiter  gehender \nHandlungsbedarf  ist  dringend  nötig.  Im  Asylbereich  sind  seit  Jahren \nVerschärfungen  und  dramatische  Einschnitte  im  Selbstbedienungsla-\nden Sozialstaat erfolgreich umgesetzt worden; dies trotz Beteuerungen \nder  Protagonisten  der  Sozialindustrie,  die  seit  Jahren  hysterisch \nschwarz malen. Die SVP fordert weiter gehende Verschärfungen nach \nder Verabschiedung dieser Änderungen im Sozialhilfegesetz. Sie müs-\nsen  auch  auf  Verordnungsebene  und  an  der  Basis  in  den  Gemeinden \nerfolgen.  Missbräuche  gibt  es  in  unserem  Sozialstaat  spezifisch  im \nBereich der wirtschaftlich-sozialen Hilfe etliche. Da unterscheidet die \nSVP in erster Linie den aktiven und direkten Betrug und den passiven \ntolerierten  Missgriff  oder,  wie  wir  es  nennen,  den  Missbrauch  durch \nnicht  wirklich  Bedürftige.  Personen, die stehlen, betrügen und lügen, \nsind  zwar  eine  Minderheit,  vergiften  das  Klima  aber  immens  und \nschaden dem Gesamtwerk Sozialhilfe enorm. Dazu hat der Kantonsrat \nvor knapp einem Jahr, am 6. Februar 2006, endlich gehandelt und ei-\nnen Strafartikel im Gesetz ergänzt.  \nDelikater wird es aber beim passiven Sozialhilfebetrug, bei den so ge-\nnannten  Kavaliersdelikten,  die  einfach  nicht  mehr  totgeschwiegen \nwerden  dürften.  Ich  sagte  vor  einem  halben  Jahr  beim  abgelehnten \nPostulat Sozialinspektoren, um was es ging. Da hat mich Regierungs-\nrat Ruedi Jeker ziemlich hart eingeteilt. Solange in unserem Staat eine \nso  hohe  Quote  von  Sozialhilfeempfängern  mit  dem  Auto  und  dem \nHandy in der Hand die regelmässige SKOS-Leistung von 960 Franken \nbar  bezieht  und  damit  ihr  Sparkonto  äufnen,  handeln  wir  falsch.  So-\nlange nebst den KVG-Grundleistungen (Krankenversicherungsgesetz) \nZusatzversicherungen  bezahlt  werden  –  ich  möchte  noch  erwähnen, \ndass in der Stadt Zürich Bestrebungen in Gange sind, die VVG (Versi-\ncherungsvertragsgesetz)  flächendeckend  auszubauen  –,  machen  wir \netwas  falsch.  Solange  wir  teure  Wohnungen  und  Hotels  im  Angebot \nführen,  stimmt  das  System  wirklich  nicht  mehr.  Weshalb  tolerieren \nwir  diese  Fehlentwicklungen,  dass  Autofahren  und  teure  Ferien  auf \nKosten Dritter – und ich nenne dabei Bekannte, Verwandte, Freunde – \nnach  wie  vor  erlaubt  sind?  In  diesem  Bereich  ist  Handlungsbedarf. \nUnd hier muss der Staat Grenzen setzen. Es ist unseres Erachtens eine \nbetrügerische Handlung, wenn umfassende Zahlungen und Leistungen \nVerwandter  und  Bekannter  an  Sozialhilfeempfänger  fliessen,  ohne \ndass  diese  Leistungen  gegenüber  den  Gemeinden  und  dem  Staat  de-\nklariert werden. Viele Sozialhilfeempfänger geniessen irgendeine Ein-\nnahmequelle – und sei es nur ein Einkaufssack mit Lebensmitteln aus \nder Migros.  \nZweitens:  Weiterer  Handlungsbedarf  liegt  im  Bereich  der  Massnah-\nmen, Therapien und Heimplatzierungen für Jugendliche und auch für \nRandständige. Manchmal bekommt man das Gefühl, dass nur das teu-\nerste Event-Erlebnis gut genug für unsere Jugend sei.  \nEin dritter, von der offiziellen Politik unterschätzter Punkt ist die So-\nzialhilfe für immigrierte Ausländer, die noch kaum drei, vier Jahre in \nder Schweiz ansässig sind. Es ist unerträglich, festzustellen, dass bald \n50  Prozent  der  ausländischen  Bezüger  von  Sozialhilfe  kaum  einige \nJahre, und zwar sicher weniger als zehn Jahre, in der Schweiz wohnen. \nDies geht glasklar aus der Antwort auf eine Anfrage der SVP hervor.  \nEin vierter und letzter Punkt ist die Motivation des Ausstiegs von So-\nzialhilfeempfängern. Wenn Sie die Antwort der Regierung auf unsere \nAnfrage  bezüglich  Zusatzleistungsempfänger  genau  lesen,  stört  sich \ndie  Regierung  nicht  sonderlich  daran,  dass  Leute,  die  in  den  Genuss \nkommen, plötzlich 50 bis 100 Prozent des jemals verdienten Einkom-\nmens  vom  Staat  aus  einem  Sozialwerk  generieren.  Solange  …  (Die \nRedezeit ist abgelaufen.) \n \n", "p": 42}, {"t": "Regierungsrat Ruedi Jeker: In den Eintretensvoten haben Sie den Dis-\nkussionsrahmen für die Detailberatung abgesteckt. Ich möchte nur so \nviel sagen: Soziale Sicherheit ist ein Grundwert für jeden Menschen in \nunserer Gesellschaft und darum müssen wir uns auch an diese Geset-\nzesgrundlage  heranmachen  und  sie  in  eine  neue  Sprache  bringen,  in \ndem Sinn, dass wir die Spielregeln à jour bringen und die Spielregeln \nso formulieren, dass jedermann sie versteht – und natürlich auch jede \nFrau.  \nIn diesem Sinne möchte ich Ihnen beliebt machen, in der Detailbera-\ntung  die  einzelnen  Voten  zu  beurteilen,  denn  es  geht  um  nicht  mehr \nund weniger als um klare Spielregeln. Die SKOS-Richtlinien bringen \nschweizweit eine gemeinsame Grundlage. Hier ist die Basis gelegt und \nwir, das heisst die Regierung und die Kommission, haben Ihnen jetzt \ndie Diskussionsgrundlage geboten.  \nNur ein Wort und eine Zahl: Im Jahr 1990 hat der Kanton Zürich 37 \nMillionen  Franken  für  Sozialleistungen  ausgegeben,  2005,  also  15 \nJahre später, 354 Millionen Franken. Diese Zahlen sagen zwei Dinge \naus: Zum einen, dass es leider mehr Einwohnerinnen und Einwohner \ngibt, die von Sozialleistungen leben müssen, und zum andern, dass es \nauch  Zeit  ist,  kritisch  zu  überprüfen,  ob  diese  Leistungen  angebracht \nsind.  Natürlich  gehen  hier  verschiedene  politische  Wertungssysteme \nineinander und das wird den Diskurs bringen. Ich bitte Sie, auf diese \nFassung,  wie  sie  die  Kommission  beraten  hat,  nicht  nur  einzutreten, \nsondern auch im Detail unter Ablehnung der Minderheitsanträge dem \nGesetz zuzustimmen.  \n \n", "p": 44}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "I., Neuer Titel \n§§ 1 und 2 \n \nKeine Bemerkungen; genehmigt. \n", "p": 44}, {"t": " \n", "p": 45}, {"t": "§ 3a \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "4Der Kantonsrat kann die Gemeinden bei der Organisation von Integ-\nrationsmassnahmen auf regionaler Ebene unterstützen.  \n \n", "p": 45}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Die Kom-\nmission hat die Verantwortung der Gemeinden im Bereich der Integra-\ntionsmassnahmen  noch  stärker  betonen  wollen.  Aus  diesem  Grunde \nwerden in Absatz 2 nur die Gemeinden – nicht aber der Kanton – er-\nwähnt. \nDie  Kommissionsminderheit  möchte  allerdings  auch  die  Rolle  des \nKantons  bei  gemeindeübergreifenden  Projekten  im  Gesetz  verankern \nund  beantragt  daher  einen  zusätzlichen  Absatz  4.  Die  Kommissions-\nmehrheit lehnt diesen Zusatz ab, weil die Verantwortung des Kantons \nbereits in Absatz 1 festgehalten ist und sie nicht in die Gemeindeauto-\nnomie eingreifen möchte.  \n \n", "p": 45}, {"t": "Peter A. Schmid (SP, Zürich): Wie in der Eintretensdebatte schon aus-\ngeführt,  sind  wir  der  Ansicht,  dass  die  Zielsetzungen  der  SKOS-\nRichtlinien  vermehrte  Anstrengungen  bei  der  Bereitstellung  von  In-\ntegrationsmassnahmen  notwendig  machen.  Diese  Massnahmen  müs-\nsen – wir haben es gehört – vor allem die Gemeinden erbringen. Weil \naber  insbesondere  kleinere  Gemeinden  mit  dem  Integrationsauftrag \nüberfordert sein können und nicht immer in der Lage sind, angemes-\nsene Angebote zur Verfügung zu stellen, drängen sich für uns regiona-\nle  Zusammenarbeitsformen  auf.  Nur  dadurch  kann  die  Chance-\nnungleichheit  zwischen  den  Sozialhilfeempfängerinnen und -empfän-\ngern  in  den  verschiedenen  Gemeinden  reduziert  werden.  Es  geht  für \ndie SP nicht an, dass in einigen Gemeinden Integrationsangebote zur \nVerfügung stehen und in andern nicht und dass dadurch die Sozialhil-\nfebezügerinnen und -bezüger unterschiedliche Chancen erhalten, sich \nzu integrieren, und damit aber auch unterschiedliche Chancen haben, \nmehr  Integrationszulagen  zu  erhalten.  Uns  ist  es  wichtig,  dass  der \nKanton  die  Möglichkeit  erhält,  insbesondere  kleinere  Gemeinden  bei \nder Organisation von gemeinsamen Integrationsmassnahmen zu unter-\nstützen. Nur so wird gewährleistet, dass der Integrationsgedanke, den \nja alle hier drin stärken wollen, im ganzen Kanton umgesetzt werden \nkann. Das wird übrigens auch durch den bereits erwähnten Bericht des \nSozialamtes vom November 2006 deutlich. Der Bericht zeigt, dass nur \netwa  60  Prozent  aller  Gemeinden  Integrationsmassnahmen organisie-\nren.  Der  Bericht  hält  denn  auch  in  den  Schlussfolgerungen  deutlich \nfest,  dass  die  Zusammenarbeit  auf  der  Ebene  der  Integrationsmass-\nnahmen gefördert und intensiviert werden kann und soll. Für die SP ist \nklar,  dass  der  Kanton  dabei  eine  entscheidende  Führungsrolle  über-\nnehmen muss. Mit dem vorgeschlagenen Absatz 4 wollen wir die ge-\nsetzlichen Grundlagen dafür schaffen.  \n \n", "p": 45}, {"t": "Urs Lauffer (FDP, Zürich): Ich will hier sehr deutlich unterstreichen, \ndass es auch nach unserer Meinung entscheidend sein wird für das Ge-\nlingen sowohl der revidierten SKOS-Richtlinien als auch des revidier-\nten  Sozialhilfegesetzes,  dass  die  Integrationsbemühungen  in  allen \nGemeinden dieses Kantons wirklich in Gang kommen und dass in al-\nlen Gemeinden sinnvolle Angebote zur Verfügung gestellt werden. Da \nhaben  wir  überhaupt  keine  Differenzen.  Wir  glauben  ebenso  wie  die \nSP und Peter Schmid, dass der Kanton mit in der Pflicht ist, hier koor-\ndinierend und unterstützend beizutragen. Allerdings gibt es auch ande-\nre Gremien und Koordinationsinstrumente, die hier ins Spiel kommen \nwerden. Ich denke zum Beispiel an die Sozialkonferenzen in den ein-\nzelnen Bezirken.  \nWir sind aber der Auffassung, dass durch die Formulierung von Para-\ngraf  3a,  wonach  Kanton  und  Gemeinden  die  Eingliederung  Hilfesu-\nchender  in  die  Gesellschaft  und  ihre  Arbeitswelt  fördern,  eine  sehr \nklare Formulierung ist, die keine Ergänzung braucht. Deshalb lehnen \nwir diesen Minderheitsantrag ab. \n \n", "p": 46}, {"t": "Hans Fahrni (EVP, Winterthur): Peter Schmid hat das Wichtigste ge-\nsagt,  ich  kann  es  kurz  fassen:  Auch  wir  finden  es  wirklich  wichtig, \ndass darauf hingewiesen wird, dass der Kanton die Gemeinden bei der \nOrganisation  von  Integrationsmassnahmen  auf  regionaler  Ebene  un-\nterstützen  kann.  Das  schafft  Klarheit  und  verhindert  Ungleichheiten. \nDeshalb  gehört  es  unbedingt  in  dieses  Gesetz.  Wir  werden  diesen \nMinderheitsantrag unterstützen.  \n \n", "p": 46}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Dieser Minderheitsantrag bein-\nhaltet eine zusätzliche Aufgabe für den Kanton und führt zu einer zu-\nsätzlichen  Organisation  zur  Unterstützung  unserer  171  Gemeinden. \nDer  Staat  soll  nicht  noch  mehr  aufgeblasen  werden.  Die  CVP  lehnt \ndiesen Minderheitsantrag deshalb ab.  \n \n", "p": 47}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  In  Abschnitt  1  wird  klarge-\nlegt, dass Kanton und Gemeinden die Eingliederung von Hilfesuchen-\nden  fördern  sollen.  In  den  Abschnitten  2  und  3  ist  es  klar  festgelegt, \ndass  diese  Kompetenz  der  Durchführung  bei  den  Gemeinden  liegt. \nUnd wenn nun von der SP der Abschnitt 4 zusätzlich verlangt wird, ist \ndas  nichts  anderes,  als  dass  hier  eine  zusätzliche  Forderung  an  den \nKanton  gestellt  wird,  der  mit  dem  Grundsatz,  den  wir  hier  festgelegt \nhaben, dass die Gemeinden Träger der Sozialhilfe sind, nicht überein-\nstimmt.  Deshalb  ist  er  in  keiner  Art  und  Weise  nötig.  Ich  kann  Sie \nauch  darauf  hinweisen,  wie  das  die  Gemeinden  zum  Teil  tun.  Es  ist \nnicht nur die grosse Stadt Zürich, die das tun kann. Es sind zum Bei-\nspiel auch die Limmattaler Gemeinden, die freiwillig selbst durch die \nFürsorgevorstände  tätig  geworden  sind  in  Zusammenarbeit  mit  den \nRAV (Regionale Arbeitsvermittlungszentren). Das sind alles Möglich-\nkeiten, die zur Verfügung stehen, und die sollen von den Gemeinden \naber  auch  autonom,  klar  und  eindeutig,  ohne  nach  dem  Kanton  zu \nschreien und nach Unterstützung durch den Kanton zu rufen, erfolgen. \nWir wollen auch keine kleine Tür öffnen, dass hier der Kanton zusätz-\nlich finanziell zur Verpflichtung gerufen wird.  \n \n", "p": 47}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  unterstützen \ndiesen  Antrag.  Der  Kanton  soll  die  Gemeinden  unterstützen.  Es  geht \nnicht  um  eine  Beschneidung  der  Gemeinden,  wie  hier  jetzt  plötzlich \nkolportiert  wird,  sondern  es  geht  um  eine  klare  Unterstützung.  Es  ist \ntoll,  dass  die  Limmat-Gemeinden  auch  bereits  begonnen  haben,  zu-\nsätzliche Arbeitsplätze zu kreieren. Die Realität ist aber die, dass Tau-\nsende  von  Arbeitsplätzen  im  Kanton  Zürich  fehlen.  Es  geht  hier  um \ndie  schlecht  qualifizierten  Leute,  um  Jobs,  die  in  der  heutigen,  auto-\nmatisierten  Welt  nicht  so  einfach  zu  kreieren  sind.  Es  braucht  jede \nAnstrengung,  damit  wir  tatsächlich  einen  Teil  der  Menschen  in  den \nArbeitsmarkt  reintegrieren  können.  Deshalb  der  Zusatzantrag!  Ge-\nmeinden, die es nicht so einfach haben, die klein sind, die einen Zu-\nsammenschluss mit andern nötig haben, sind dringend auf die Unter-\nstützung des Kantons angewiesen, das zeigt sich immer wieder.  \nWir bitten Sie deshalb, diesem Antrag zuzustimmen.  \n \n", "p": 47}, {"t": "Regierungsrat  Ruedi  Jeker:  Ich  bitte  Sie,  diesen  Antrag  abzulehnen. \nAuch kleinere Gemeinden sind so selbstständig, dass sie sich zusam-\nmensetzen können, um gemeinsam Probleme zu lösen. Die haben ge-\nnügend Erfahrung und brauchen hier den Kanton nicht als Götti. Und \nwenn sie Fragen allgemeiner Art haben, haben wir für die Unterstüt-\nzung das kantonale Sozialamt. Ich glaube, dieser Generalauftrag, den \nder  Kanton  in  der  Sozialhilfe  hat,  den  hat  er  eben  und  den  erfüllt  er \nauch. Hier brauchen wir nicht noch zusätzlich diesen Absatz 4 einzu-\nfügen.  \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "§ 3b  \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "3Bei der Bemessung und Ausgestaltung der Sozialhilfe berücksichtigen \nsie die Gegenleistungen angemessen. \n \n", "p": 48}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: In Absatz 3 \nder  regierungsrätlichen  Vorlage  wird  Arbeit  unter  dem  Begriff  «Ge-\ngenleistung»  subsumiert.  Die  Kommissionsmehrheit  beantragt  hier \neine etwas differenzierte Formulierung, nämlich «Arbeits- und weite-\nren  Gegenleistungen»,  weil  sie  damit  insbesondere  der  Situation  der \nWorking  Poor  besser  Rechnung  tragen  will.  Die  Kommissionsmehr-\nheit findet es in diesem Zusammenhang stossend, dass eine Erwerbstä-\ntigkeit als so genannte Gegenleistung apostrophiert wird. \nDie  Kommissionsminderheit  weist  darauf  hin,  dass  im  Rahmen  der \nSKOS-Richtlinien  Teil-  oder  sogar  Vollbeschäftigung  als  Gegenleis-\ntung  beziehungsweise  gegenleistungsberechtigt  angesehen  wird  und \ndiese Richtlinien im vorliegenden Gesetz verankert werden sollen. \n \n", "p": 48}, {"t": "Urs Lauffer (FDP, Zürich): Die Ausführungen des Präsidenten Chris-\ntoph  Schürch  haben  gezeigt,  dass  die  Begründungen  sowohl  für  die \nMehrheit wie für die Minderheit in diesem Punkt vielleicht nicht ganz \nbis  zum  Schluss  durchgedacht  waren  und  auch  nicht  ganz  klar  ist, \nworüber wir uns streiten.  \nIn einem solchen Fall ist es klüger, den Minderheitsantrag zurückzu-\nziehen, was ich hiermit tue.  \n \n", "p": 49}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Minderheitsantrag  ist  zu-\nrückgezogen.  Das  Wort  wird  dazu  offensichtlich  nicht  mehr  ge-\nwünscht.  (Peter  Schulthess  meldet  sich.)  Wünschen  Sie  das  Wort  zu \ndiesem  zurückgezogenen  Minderheitsantrag?  (Peter  Schulthess  be-\njaht.)  Wünschen  die  anderen  drei  Rednerinnen  und  Redner,  die  sich \nvorab  gemeldet  haben,  das  Wort?  (Blanca  Ramer,  Katharina  Prelicz \nund Hans Fahrni verneinen.)  \n \n", "p": 49}, {"t": "Peter  Schulthess  (SP,  Stäfa):  Es  mag  seltsam  wirken,  dass  ich  zu  ei-\nnem zurückgezogenen Minderheitsantrag doch noch das Wort ergrei-\nfe. Ich tue dies aus grundsätzlichen Überlegungen, die ich zu diesem \nParagrafen zuhanden der Materialien anbringen möchte.  \nIn  diesem  Artikel  nämlich  sind  die  Begriffe  «Gegenleistung»  und \n«Leistung»  rundweg  verkehrt  verwendet.  Der  Paragraf  geht  davon \naus,  dass  die  Gemeinden  von  den  Sozialhilfeempfängerinnen  und  \n-empfängern  Gegenleistungen  zur  Sozialhilfe  verlangen  können  in \nForm von Arbeits- und anderen Leistungen. In den SKOS-Richtlinien \nhingegen steht, wie bereits Peter Schmid in seinem Einleitungsvotum \nzitiert  hat:  «Die  Gewährung  des  sozialen  Existenzminimums»,  und \ndies  im  Unterschied  zum  absoluten  Existenzminimum  und  zur  mate-\nriellen Grundsicherung, «baut auf dem Prinzip von Leistung und Ge-\ngenleistung  auf.  Die  Leistung  von  Unterstützten  in  Form  von  Er-\nwerbsarbeit,  gemeinnütziger  Tätigkeit, Betreuung, Nachbarschaftshil-\nfe oder beruflicher beziehungsweise persönlicher Qualifizierung» und \nso weiter «wird von den Sozialhilfeorganen mit einer Gegenleistung in \nForm einer Zulage bei der Unterstützungsbemessung oder eines Frei-\nbetrages  bei  der  Einkommensanrechnung  honoriert.  Damit  werden \nmaterielle  Anreize  geschaffen,  die  zur  Eigenständigkeit  motivieren \nsollen.» Also, zur Gewährung des sozialen Existenzminimums bringt \neine unterstützte Person eine Leistung zur Integration und die Sozial-\nhilfeorgane honorieren dies mit einer Gegenleistung.  \nIn der KSSG war dieser einfach nachzulesende Sachverhalt weder der \nVertretung  der  Sicherheitsdirektion  noch  der  bürgerlichen  Mehrheit \nverständlich zu machen. Erstaunlich, sitzt doch der Leiter des Sozial-\namtes Ruedi Hofstetter auch im Vorstand der SKOS und müsste die-\nsen  Text  genau  kennen. Das  Gesetz  verfehlt  deshalb  in  diesem  Para-\ngrafen die Umsetzung der SKOS-Richtlinien, die ja eigentlich das An-\nliegen dieser Revision ist, und kehrt die Logik um.  \nDer Kantonsrat müsste eigentlich allein aus diesem Grund das Gesetz \nan die KSSG zur Überarbeitung zurückweisen. Ich verzichte aber auf \neinen entsprechenden Antrag.  \n \n", "p": 49}, {"t": "Willy  Haderer  (SVP, Unterengstringen): Noch ein Satz zum vorheri-\ngen Votum. Beim Streit ging es ja nicht darum, dass wir uns dagegen \ngestellt hätten, Arbeits- und weitere Gegenleistungen in diesem Arti-\nkel zu akzeptieren. Im ursprünglichen Regierungsvorschlag wurde nur \nvon  Gegenleistungen  gesprochen.  Der  Streit  hat  sich  ja  nur  darüber \ngehalten,  dass  Sie  zwischen  Arbeitsleistungen  und  Gegenleistungen \neinen Unterschied machten. Das haben wir hier mit der Aufnahme nur \nder  Gegenleistungen  formuliert.  Mit  der  jetzigen  Formulierung,  die \ndie  Mehrheit  dann  schlussendlich  in  der  Redaktion  noch  hineinge-\nbracht hat, «Arbeits- und weitere Gegenleistungen» ist unser Anliegen \nabsolut abgedeckt. Deshalb können wir hier eben diesen Minderheits-\nantrag zurückziehen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "§ 3c \nMarginalie zu § 4 \nMarginalie zu § 5 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 50}, {"t": "§ 5c \n", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "1 Wer sich unberechtigt in der Schweiz aufhält und nicht zur Ausreise \nveranlasst werden kann, hat Anspruch auf Sozialhilfe. \n2 Der Kanton trägt die Kosten dieser Sozialhilfe. \n3 Der Regierungsrat erlässt Bestimmungen über Art und Umfang der \nSozialhilfe sowie über die Zuständigkeit und das Verfahren. \n \n", "p": 51}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Die Kom-\nmissionsmehrheit will hier das Bundesrecht übernehmen. Die Minder-\nheit weist darauf hin, dass die Kantone frei sind, über die Minimalan-\nsätze des Bundes hinauszugehen.  \n \n", "p": 51}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Es geht hier um Menschen \nmit einem abgewiesenen Asylgesuch oder um Sans Papiers, also Men-\nschen  ohne  die  nötigen  Papiere,  um  sich  rechtmässig  in  der  Schweiz \naufzuhalten.  Sie  können  aber  gleichzeitig  nicht  ausgewiesen  werden, \nbleiben also in der Schweiz. Ihnen soll ebenfalls – wie allen anderen \nMenschen in der Schweiz – ein Minimum an Sozialhilfe gewährt wer-\nden, sprich: die jetzt etwa gültigen 20 Franken pro Tag. Sie haben das \nvom Kommissionspräsidenten gehört, der Kanton hat die Möglichkeit, \ndas Bundesrecht weiter zu fassen. Wir möchten hier von dieser Mög-\nlichkeit Gebrauch machen.  \nEs geht bei diesen 20 Franken oder bei diesem Minimum an Sozialhil-\nfe eben um ein Minimum. Damit kann man sich kein fürstliches Leben \nermöglichen, aber ein würdiges Leben. Nothilfe ist und bleibt unwür-\ndig. Es geht hier nicht um Verbrecher, die irgendwie bestraft werden \nmüssten, es geht um Menschen, die die so genannt falschen Papiere im \njetzigen  Moment  haben.  Sie  versuchten  ihr  Glück,  aus  ihrem  Land, \ndas  sie  weniger  glücklich  zurücklassen  mussten,  in  eine  so  genannt \nbessere Welt zu reisen. Sie wollten sich – und wollen nach wie vor – \neine Existenz aufbauen mit ihrer eigenen Arbeit. Das dürfen sie leider \nnicht. Was wir aber können, ist, ihnen ein würdiges Leben zu ermögli-\nchen. Ich bitte Sie, dem Antrag auf Sozialhilfe zuzustimmen.  \n \n", "p": 51}, {"t": "Urs Lauffer (FDP, Zürich): Es ist gesagt worden, es geht hier um die \nFrage, ob wir das, was auf Bundesebene vor kurzem geregelt worden \nist,  für  den  Kanton  Zürich  in  dem  Sinne  wieder  ausser  Kraft  setzen, \ndass  wir  bei  der  Sozialhilfe  für  Abgewiesene  weitergehen,  als  der \nBund  vorschreibt.  Die  Debatte  ist  im  Vorfeld  der  Asylgesetzrevision \nsehr  breit  geführt  worden,  gerade  auch  in  diesem  Punkt.  Es  ist  also \nnicht so, dass das sozusagen eine kleine Sache im Rahmen der gesam-\nten  Asylgesetzrevision  gewesen  wäre,  sondern  hier  ist  sehr  viel  über \ndiese Frage diskutiert worden; Sie können sich daran erinnern.  \nEs  ist  eine  klare  Entscheidung  der  Stimmberechtigten  ergangen,  und \nzwar nicht nur auf Bundesebene, sondern auch im Kanton. Und übri-\ngens  auch  in  der  Stadt  Zürich  haben  die  Stimmberechtigten  mit  sehr \nklarem Mehr dieser Revision des Asylgesetzes und damit auch dieser \nKonsequenz  im  Sozialhilfebereich  zugestimmt.  Aus  unserer  Sicht  ist \nes zwingend, dass wir diese sehr klare Willensäusserung der Stimmbe-\nrechtigten  berücksichtigen,  die  wenige  Monate  zurückliegt.  Es  gibt \nkeinen Grund, hier jetzt bereits wieder anders zu legiferieren.  \nIch bitte Sie, den Minderheitsantrag abzulehnen.  \n \n", "p": 51}, {"t": "Hans Fahrni (EVP, Winterthur): Hier geht es darum, ob diese Gruppe \nvon Menschen, die sich unberechtigt in der Schweiz aufhält und nicht \nzur Ausreise veranlasst werden kann, Anspruch auf Nothilfe oder So-\nzialhilfe haben soll. Wir meinen, dass in solchen Fällen eigentlich die \nNothilfe das Richtige ist. Wir möchten hier die Abstimmung akzeptie-\nren  und  das  Bundesrecht  übernehmen  und  werden  deshalb  diesen \nMinderheitsantrag nicht unterstützen.  \n \n", "p": 52}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Hans Fahrni hat in seinem Vo-\ntum  fast  wortwörtlich  dasselbe  gesagt,  was  ich  sagen  wollte.  Ich \nschliesse mich deshalb Hans Fahrnis Votum an.  \n \n", "p": 52}, {"t": "Willy Haderer (SVP, Unterengstringen): Aus unserer Sicht ist es abso-\nlut unstatthaft, hier ein Abstimmungsresultat auf eidgenössischer Ebe-\nne, das ein klares Resultat gebracht hat bei den Asyl- und Ausländer-\ngesetzen, auf diese Art korrigieren zu wollen. Es ist absolut unverfro-\nren, hier eine Meinung, die auch das Zürcher Volk in dieser eidgenös-\nsischen  Abstimmung  klar  unterstützt  hat,  so  korrigieren  zu  wollen. \nUnd  es  ist  eindeutig,  dass  wir  hier  nicht  mit  der  Sozialhilfe  agieren \nkönnen. Es ist die Nothilfe, die hier geleistet werden muss, und diese \nNothilfe – das ist auch ein wichtiger Punkt, ich habe das beim Eintre-\nten  schon  bereits  gesagt  –  wird eben dann vom Kanton geleistet und \nist nicht über die Sozialhilfe den Gemeinden anzulasten.  \n \n", "p": 52}, {"t": "Peter  Schulthess  (SP,  Stäfa):  Der  Begriff  der  Nothilfe  taucht  in  den \nSKOS-Richtlinien nicht auf. Geregelt werden soll aber hier die Sozi-\nalhilfe. So lautet auch der Titel dieses Gesetzes. Da der Bund gemäss \nneuem Asylgesetz für abgewiesene Asylsuchende oder solche, auf de-\nren  Gesuch  gar  nicht  eingetreten  wurde,  keine  Sozialhilfe  aus  Bun-\ndesmitteln  gewährt,  fällt  die  Unterhaltspflicht  für  solche  Personen  in \ndie Kompetenz der Kantone und in die Pflicht der Kantone. Nach Wil-\nlen der Sicherheitsdirektion und der Bürgerlichen sollen nun hier die \ngesetzlichen  Grundlagen  dafür  geschaffen  werden,  dass  diese  Hilfe \nauf  ein  Recht  zur  Hilfe  in  Notlagen  reduziert  wird.  Diese  soll  so \nschmal bemessen sein, dass sie so unbequem ist, dass illegal anwesen-\nde Ausländer ausreisen sollen; so die Hoffnung. Ob dem so sein wird \noder ob sie bloss untertauchen werden, wird sich zeigen müssen.  \nDer Kanton Zürich kann aber weiter gehende Unterstützung beschlies-\nsen,  das  liegt  in  seiner  eigenen  Kompetenz.  Die  SP  unterstützt  den \nMinderheitsantrag  von  Katharina  Prelicz,  weil  auch  diese  Hilfe  eine \nSozialhilfe  ist.  Abschnitt  3  von  Paragraf  5  erlaubt  auch  unter  dem \nBegriff  der  Sozialhilfe,  dass  vom  Regierungsrat  besondere  Bestim-\nmungen  für  diese  Gruppe  Unterstützungsbedürftiger  betreffend  Art \nund Umfang sowie die Zuständigkeit erlassen werden. Auch diese Hil-\nfe  wird  die  materielle  Grundsicherung,  also  die  Kosten  einer  Unter-\nbringung und die medizinische Betreuung sowie eine minimale Leis-\ntung  für  Ernährung  und  Bekleidung,  schlicht  zum  Lebensunterhalt, \nenthalten  müssen,  also  den  Grundbedarf  gemäss  SKOS  erfüllen.  Im \nUnterschied zur üblichen Sozialhilfe tragen jedoch nicht die Gemein-\nden, sondern der Kanton die Kosten. Auch Menschen mit abgewiese-\nnem Asylgesuch oder auf deren Gesuch zum Beispiel wegen fehlender \nIdentitätspapiere  nicht  eingetreten  werden  konnte,  haben  einen  An-\nspruch auf eine menschenwürdige Existenzsicherung bis zu ihrer Aus-\nreise.  Nur  so  schützen  wir  die  Gesellschaft  vor  Auswirkungen  wie \nBettlertum und Kriminalität und tragen zur sozialen Sicherheit in die-\nsem Kanton bei. \nIch bitte Sie, dem Minderheitsantrag zuzustimmen.  \n \n", "p": 53}, {"t": "Regierungsrat Ruedi Jeker: Es geht ja hier gemäss der Marginalie um \nden  «Ausländer  ohne  Aufenthaltsrecht».  Hier  ist  daher  der  Konnex \nzum  Asylrecht  an  und  für  sich  gegeben.  Und  Sozialhilfe  ist  nun  ein-\nmal Sozialhilfe, auch wenn sie im notrechtlichen Bereich greift. Dar-\num  ist  es  Wortklauberei,  wenn  man  hier  Nothilfe  so  darstellen  will, \ndass  es  keine  Sozialhilfe  sei.  Es  wäre  natürlich  einmalig,  wenn  der \nKanton Zürich diesen kürzlich ergangenen Volksentscheid unterlaufen \nwürde  und  die  heute  schon  bestehende  Attraktivität  des  Kantons  mit \nder  Anonymität  der  grösseren  Städte  dann  noch  Sogwirkung  auf  die \nSchweiz aufbauen würde und wir noch mehr Sozial- und Nothilfe zu \nbezahlen hätten, als wir es heute schon tun müssen.  \nIch bitte Sie ganz klar, diesen Antrag abzulehnen.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "§ 7a \n", "p": 54}, {"t": "", "p": 54}, {"t": "§ 7 a. Die Gemeinden sind berechtigt, auf eigene Kosten unabhängige \nSozialinspektoren einzusetzen \n \n", "p": 54}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Die Kom-\nmissionsmehrheit  lehnt  diesen  Antrag  der  SVP-Delegation  in  der \nKSSG ab. Die Gemeinden können bereits heute solche Sozialinspekto-\nren  in  eigener  Kompetenz  einsetzen.  Der  Minderheitsantrag  schafft \nsomit keine neue rechtliche Situation und hätte rein deklamatorischen \nCharakter. \n \n", "p": 54}, {"t": "Willy Haderer (SVP, Unterengstringen): Wir haben diesen Punkt ein-\ngebracht, weil in diesem Bereich grosse Unsicherheit bei den Gemein-\nden  herrscht.  Es  ist,  wie  ich  in  vielen  Gesprächen  feststellen  konnte, \nauf allen Stufen der Gemeinden absolut nicht klar, sei es bei den Ge-\nmeinderäten  oder  eben  auch  bei  den  Sozialbehörden,  dass  hier  ein \n", "p": 54}, {"t": "Sozialinspektoren \nKontrollmechanismus  in  eigener  Kompetenz  angeschafft  werden \nkann. Ob das jetzt Sozialinspektoren sind, wie das in der Stadt Zürich \nder Fall ist, ob es eventuell sogar weiter geht und spezielle, vom Sozi-\nalamt  unabhängige  Inspektoren  eingesetzt  werden,  oder  ob  es  eine \nRevisionsstelle  ist,  wie  das  auch  gewisse  Gemeinden  handhaben,  die \ndie Sozialfälle laufend immer wieder überprüfen auf ihre rechtmässige \nAusgestaltung und Ausrichtung. Da sind viele Möglichkeiten vorhan-\nden.  Aber  wir  wollen  dies  hier  thematisieren  und  ganz  klar  machen, \ndass dies eine Möglichkeit ist, die die Gemeinden so haben, um in ih-\nrem Bereich ihre Kontrolle nebst den Ausführenden selber wirksam zu \ngestalten.  \n \n", "p": 54}, {"t": "Peter A. Schmid (SP, Zürich): Die SP lehnt diesen Antrag der SVP ab. \nDie  SP  vertraut  auf  die  Sozialämter  der  Gemeinden  und  ist  auch  der \nAnsicht, dass die Sozialarbeiterinnen und Sozialarbeiter selbst die bes-\nten  Inspektoren  sind.  Wenn  in  der  letzten  Zeit  Unregelmässigkeiten \naufgetreten sind, dann hat das auch damit zu tun, dass die vielen Fälle \n– von denen haben wir heute auch schon gehört – dazu geführt haben, \ndass sehr viele Sozialarbeiterinnen und Sozialarbeiter die Klientinnen \nund  Klienten  in  einem  nicht  genügenden  Umfang  sehen  können,  da \neben zu viele Klienten auf zu wenig Sozialarbeiter kommen. Für uns \nwar es immer schon so – das haben zum Beispiel auch Studien in der \nStadt  Zürich  gezeigt  –,  dass  der  Umgang  mit  den  Klientinnen  und \nKlienten selbst am besten dazu führt, dass man Unstimmigkeiten auf-\nspürt. Insofern müsste man der SVP eigentlich ins Stammbuch schrei-\nben, dass sie mehr Stellen bei den Sozialämtern bewilligen sollte. Da \nwerden Sie als Erste dagegen wettern, weil nämlich gerade die Leute, \ndie sozusagen Experten sind, am besten auch aufdecken können, wenn \njemand eine Unregelmässigkeit hat. Detektive nützen da wenig.  \nUnd da möchte ich noch einen kleinen Satz zur Initiative sagen, die da \nin  der  Stadt  Zürich  läuft.  Da  wird  ja  behauptet,  dass  es  sich  ökono-\nmisch lohne. Das ist nicht der Fall. Und gerade wieder einmal zuhan-\nden der SVP: Wenn Sie sparen wollen, dann verzichten Sie auf diesen \nAntrag!  Denn  die  Gemeinde  Emmen  hat  sehr  eindrücklich  gezeigt, \ndass die Detektive teurer sind als das, was sie aufdecken. Aber wenn \nSie Ihr Geld rauswerfen wollen, dann bitte so! Aber ich würde Ihnen \ndoch im Sinne von Ihren Sparauftrag, den Sie immer wieder predigen, \nempfehlen, den Antrag zurückzuziehen.  \n \n", "p": 55}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Mit  den  Sozialdetektiven  oder  Sozialin-\nspektoren ist es so eine Sache. Die eine Seite denkt, das sei nun wirk-\nlich  die  Lösung  zur  Missbrauchsbekämpfung.  Die  andere  Seite  be-\nhauptet, das bringe gar nichts. Aber niemand weiss es so ganz genau. \nWir sind daran, erste Erfahrungen zu machen. Die Stadt Zürich – Sie \nwissen es – hat die Einführung von Sozialinspektoren per 1. Juli 2007 \nbeschlossen.  Wir  werden  eine  dreijährige  Versuchsphase  haben  und \ndann auswerten können, wie weit sich dieses Instrument für die Stadt \nZürich eignet. Andere Gemeinden ausserhalb des Kantons haben erste \nErfahrungen gesammelt. Die sind teilweise positiv, teilweise weniger. \nSicher ist: Sozialdetektive sind ein mögliches, aber eben nur ein mög-\nliches Instrument zur Missbrauchsbekämpfung. Es gibt überhaupt kei-\nnen Grund, dass wir dieses eine Instrument herausgreifen und nun ins \nGesetz schreiben. Willy Haderer hat zu Recht gesagt, die Gemeinden \nhaben die Pflicht und das Recht, jene Instrumente in der Missbrauchs-\nbekämpfung anzuwenden, die ihnen geeignet scheinen, das Problem in \nden Griff zu bekommen, und daran soll sich nichts ändern. Wir brau-\nchen diesen Minderheitsantrag nicht.  \n \n", "p": 56}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  wir  Grünen  lehnen \ndiesen Antrag ab. Sie haben es gehört, er ist unnötig. Die Sozialdetek-\ntive  könnten  Sie  trotz  dem  fehlenden  Paragrafen,  den  Sie  einfügen \nwollen, einführen. Wir Grünen wollen diese Sozialdetektive nicht.  \nInteressanterweise ist manchmal das politische Gedächtnis enorm kurz \n– auch in diesem Rat. Es ist nicht etwa so, dass wir keine Erfahrungen \nmit Sozialdetektiven hätten. Neuste Erfahrung: Das immer wieder ge-\npriesene Beispiel von Emmen zeigt, dass mehr als vier Fünftel der An-\nträge seitens der Sozialtätigen kommen, sprich: Man könnte die Sozi-\nalarbeitsstellen ausbauen und hätte wesentlich mehr an Kontrolle. Das \nhat die Stadt Zürich übrigens versucht. Urs Lauffer und andere hier im \nRat mögen sich vielleicht erinnern. Es hiess damals «Sterntaler». Die \nAussage  war  plakativ:  «Gebt  uns  zehn  Stellen,  das  gibt  am  Schluss \nnetto eine Million mehr an Rückerstattungen!» Das Projekt hat funkti-\noniert.  Es  kam  genau  so.  Das  heisst,  man  könnte  den  Sozial-\narbeitenden und den Behörden mehr trauen, mehr Mittel an menschli-\nchen Ressourcen zur Verfügung stellen und es gäbe die bessere Kon-\ntrolle und auch mehr Geld. \nPunkt Nummer zwei, wo das Gedächtnis jeweils sehr kurz ist: Ich kam \n1990  in  den  Gemeinderat.  Etwa  1991  wurde  das  damalige  Sozialde-\ntektivsystem  abgeschafft  –  mit  der  Begründung,  dass  es  in  keinem \nVerhältnis  zwischen  Kosten  und  Nutzen  stehe.  Das  war  damals  die \nMehrheit  im  Gemeinderat.  Interessanterweise  weiss  keine  20  Jahre \nspäter niemand mehr von den bereits gemachten Erfahrungen.  \n \n", "p": 56}, {"t": "Hans Fahrni (EVP, Winterthur): Ich möchte es noch einmal deutlich \nsagen:  Die  Gemeinden  sind  ja  sowieso  verpflichtet,  Missbräuche, \nwenn immer möglich, zu verhindern. Wie sie das machen, soll ihnen \nüberlassen  bleiben.  Sozialinspektoren  können  sie  ja  heute  schon  ein-\nsetzen.  Es  ist  nicht  nötig,  das  auch  noch  ins  Gesetz  aufzunehmen. \nSonst  müssten  wir  ja  auch  alle  zur  Verfügung  stehenden  Mittel  ins \nGesetz aufnehmen; das hat Urs Lauffer auch bereits schon gesagt.  \nWir werden diesen Minderheitsantrag nicht unterstützen.  \n \n", "p": 57}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  Gemeinden  können  –  wie \nbis anhin – auch ohne diesen Paragrafen Sozialinspektoren einsetzen. \nBlasen  wir  das  Gesetz  nicht  unnötig  auf,  lehnen  wir  diesen  Minder-\nheitsantrag ab! \n \n", "p": 57}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Die \nDebatte über diesen Punkt ist eigentlich besser verlaufen, als ich mir \ndas  erhofft  habe.  Alle  Fraktionen  haben  sich  klar  dazu  bekannt,  dass \nSozialinspektoren  eingesetzt  werden  können.  Peter  Schmid  hat  dazu \nsehr viele Worte gebraucht, aber schlussendlich nicht einmal in ableh-\nnendem  Sinn.  Katharina  Prelicz  hat  auch  sehr  viele  Worte  dafür  ge-\nbraucht,  hat  aber  natürlich  ihre  Einsicht,  dass  es  nicht  nötig  sei.  Für \nmich  ist  wichtig,  dass  die  Gemeinden  wissen,  dass  sie  ein  solches \nKontrollmittel  einsetzen  können.  Damit  ist  für  mich  die  Thematisie-\nrung im Rahmen dieses Gesetzes wichtig gewesen.  \nIch ziehe damit diesen Antrag zurück.  \n \n", "p": 57}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Minderheitsantrag von Willy \nHaderer ist zurückgezogen. Die Abstimmung erübrigt sich.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 57}, {"t": "Die Beratung wird abgebrochen.  \n \n", "p": 57}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  unterbreche  hier  dieses  Ge-\nschäft. Wir werden am nächsten Montag gleich morgens um 8.15 Uhr \nbei Paragraf 24 weiterfahren.  \n \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich teile Ihnen noch mit, dass die \nTrauerfeier  für  unseren  verstorbenen  Ratskollegen  Jürg  Leibundgut \nam kommenden Freitag, 12. Januar 2007, um 14.00 Uhr in der grossen \nreformierten Kirche in Zürich-Altstetten abgehalten wird. Der Ort der \nTrauerfeier ist mit der Tramlinie 2 und der Buslinie 80 bis Haltestelle \nLindenplatz erreichbar.  \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident Hartmuth Attenhofer: Und nun bitte ich um besondere \nAufmerksamkeit für unseren unübertrefflichen Souverän, die wirklich \nhöchste  Zürcherin  –  wenigstens  für  diesen  einen  feierlichen  Augen-\nblick. (Der Ratspräsident bittet Karin Maeder auf den «Bock».) \n \n", "p": 58}, {"t": "Karin Maeder-Zuberbühler (SP, Rüti): Ich nehme die ehrenvolle Auf-\ngabe gerne wahr und darf Ihnen mitteilen: Der Apéro ist aufgetischt, \ndie Sitzung ist geschlossen.  \n(Karin  Maeder  beendet  mit  einem  kräftigen  Glockenschlag  die  Rats-\nsitzung.) \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}]