[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "te) \nBericht und Antrag des Regierungsrates vom 19. Ap-\nril 2006 zum Postulat KR-Nr. 244/2003 und gleich \nlautender Antrag der KEVU vom 9. Januar 2007 4311....  Seite 709 \n \n", "p": 1}, {"t": "", "p": 2}, {"t": "an Zürcher Schulen...................................................  Seite 707 \n•  Erklärung der SP-Fraktion zu erhöhten Reserven \n", "p": 2}, {"t": "bei den Krankenkassen .............................................  Seite 708 \n–  Neu eingereichte parlamentarische Vorstösse ..............  Seite 738 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Peter Gerber hat namens des Komitees \n«Pro Bildung» das Gesuch gestellt, die Volksinitiative «Gegen die Er-\nhöhung  der  Klassengrösse»,  Vorlage  4234,  persönlich  während  zehn \nMinuten  vor  dem  Rat  zu  begründen  und  an  den  Verhandlungen  mit \nberatender Stimme teilzunehmen. Gemäss Paragraf 130 Absatz 2 des \nGesetzes  über  die  politischen  Rechte  wird  diesem  Gesuch  stattgege-\nben, wenn es von mindestens einem Viertel der anwesenden Ratsmit-\nglieder unterstützt wird.  \nDas  Wort  wird  nicht  gewünscht.  Wir  stellen  fest,  ob  ein  Viertel  der \nanwesenden  Ratsmitglieder  das  Gesuch  unterstützt.  Die  Tür  ist  zu \nschliessen.  \nEs sind 167 Ratsmitglieder anwesend. Um das Gesuch zu bewilligen, \nbraucht es somit mindestens 42 Stimmen.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Ursula  Moor:  Somit  hat  eine  Vertreterin  oder  ein \nVertreter des Initiativkomitees Anrecht darauf, an der materiellen Be-\nratung im Rat mit beratender Stimme teilzunehmen.  \nDie Tür ist zu öffnen.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Da mehr Vorschläge gemacht werden, \nals Sitze zu vergeben sind, ist die Wahl gemäss Paragraf 13 des Kan-\ntonsratsgesetzes geheim durchzuführen. Eintreten ist obligatorisch. \n", "p": 3}, {"t": "Lucius Dürr (CVP, Zürich): Namens der CVP-Fraktion beantrage ich \nIhnen,  \n \n", "p": 4}, {"t": "dieses Geschäft zurückzuweisen und unter neuen Verfah-\nrensbedingungen neu zu behandeln.  \n \nBevor  ich  diesen  Antrag  sachlich  begründe,  möchte  ich  klar  darauf \nhinweisen,  dass  es  nicht  darum  geht,  irgendwelche  Personen  zu  dis-\nkreditieren  oder  anzugreifen,  sondern  es  geht  uns  ausschliesslich  um \nsachliche Aspekte.  \nZum  ersten  und  wichtigsten  Punkt:  Wir  sind  der  Meinung,  dass  eine \nsolche Wahl, die ein wichtiges Amt beinhaltet, nicht einfach auf dem \nMilizweg vorbereitet werden kann, sondern dass man dafür Spezialis-\nten  hätte  nehmen  müssen,  das  heisst  im  Klartext:  Headhunter,  die  es \ngewohnt sind, solche Verfahren durchzuführen. Solche Verfahren mit \neinem  Milizsystem  sind  a  priori  geeignet,  dass  die  Diskretion  nicht \ngewahrt wird. Und das Faktum, dass verschiedene Personen, die fähig \ngewesen  wären,  sich  nicht  beworben  haben,  weil  sie  dem  Verfahren \nnicht trauten, ist nicht akzeptabel. Zweitens kommt hinzu, dass diese \nBegründung tatsächlich Realität wurde durch die Tatsache, dass wäh-\nrend  des  Verfahrens,  während  der  Geheimhaltung,  Namen  in  Zeitun-\ngen genannt wurden. Das hat dazu geführt, dass es in Misskredit fiel. \nWir können von Glück reden, dass niemand Schaden genommen hat. \nWären  es  Personen  gewesen  aus  privaten  Arbeitsverhältnissen,  wäre \neine Freistellung durchaus möglich gewesen, das heisst, es wären dann \nSchäden entstanden. Solche Verfahren sind nicht akzeptabel. \nKommt drittens hinzu, dass Parallelverfahren stattfanden, obschon die \nSpielregeln  klar  festgehalten  wurden.  Die  SP  hat  intern  ein  eigenes \nVerfahren  durchgeführt  zu  einer  Zeit,  als  die  Kandidaturen  vertrau-\nlich,  geheim  waren.  Das  geht  nicht!  Wenn  schon,  hätten  alle  diese \nSpielregeln haben müssen, haben sie aber logischerweise nicht gehabt, \ndenn die Spielregeln waren von Anfang an klar.  \nViertens  kommt  hinzu,  dass  diverse  Beschwerden  eingegangen  sind \nvon  Kandidaten,  die  sich  schlecht  und  falsch  behandelt  fühlten.  Nun \nkann  man  natürlich  sagen  «Das  wird  es  immer  geben»,  aber  meines \nErachtens  war  es  eine  Zahl  von  Beschwerden,  die  das  übliche  Mass \nüberstieg, was wiederum darauf hinweist, dass das Verfahren als sol-\nches problematisch ist. \nFünftens:  Der  Wahlvorschlag  wurde  –  es  tut  mir  leid,  dies  sagen  zu \nmüssen  –  in  gewisser  Sicht  zu  einer  Glaubensfrage.  Kann  man  glau-\nben,  dass  ausgerechnet  aus  den  drei  grössten  Parteien  auch  die  drei \nbesten Kandidatinnen und Kandidaten hervorgegangen sind? Als CVP \nhaben wir in Glaubensfragen sicher eine gewisse offene Haltung. Ich \ndenke  aber,  dass  hier  das  Glaubensprinzip  nicht  mehr  genügt.  Es \nbleibt  die  Frage:  Wurden  wirklich  die  Besten  gewählt  oder  war  der \nParteiblick  halt  eben  doch  vorhanden?  Ich  kann  das  nicht  beweisen, \nwill es auch nicht, aber die Frage steht im Raum. \nUnter diesen Umständen ist die CVP nicht bereit, diese Wahl zu voll-\nziehen.  Wir  verlangen  Rückweisung.  Sollte  dies  abgelehnt  werden, \ndann  werden  wir  leer  einlegen.  Es kann nicht sein, dass wir da aktiv \nteilnehmen.  Das  wäre  nicht  glaubwürdig.  Ich  danke  Ihnen  und  bitte \nSie, das Geschäft zurückzuweisen. \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Esther Guyer (Grüne, Zürich), Referentin der Geschäftsleitung (GL): \nIch  vertrete  namens  der  Geschäftsleitung  den  Wahlantrag  für  eine \nneue Ombudsperson. \nEine neue Ombudsperson für den Rest der Amtsdauer 2005 bis 2009 \nmuss gewählt werden, weil der bisherige Ombudsmann, Markus Kägi, \nnach seiner Wahl in den Regierungsrat um die Entlassung aus seinem \nbisherigen  Amt  nachgesucht  hat.  Seit  dem  15.  April  2007  bis  zum \nAmtsantritt der neuen Ombudsperson wird die Ombudsstelle von der \nErsatzfrau, Dorothee Jaun, geleitet.  \nDie Geschäftsleitung hat für die Ausschreibung und die Vorselektion \neinen  Findungsausschuss  eingesetzt.  Diesem  haben  angehört:  Kan-\ntonsratspräsidentin Ursula Moor, als Vorsitzende, die erste Vizepräsi-\ndentin, Regula Thalmann, Ruedi Lais und ich. Der Findungsausschuss \nhat die Geschäftsleitung ständig über den Zeitplan, den Stand der Ar-\nbeiten und das weitere Vorgehen auf dem Laufenden gehalten. \nAuf die breite Ausschreibung des Amtes sind 57 Bewerbungen einge-\ngangen. Eine deutlich verspätete Bewerbung ist zurückgewiesen wor-\nden.  Bevor  der  Findungsausschuss  überhaupt  ein  Bewerbungsdossier \nin die Hand genommen hat, hat er sich auf eine Liste von fachlichen \nund  persönlichen  Kriterien  geeinigt,  denen  die  neue  Ombudsperson \ngenügen muss. Er hat dazu die Ersatzfrau der Ombudsstelle, Dorothee \nJaun,  persönlich  angehört.  Das  Parteibuch  der  Personen,  die  sich  be-\nworben haben, ist im Findungsausschuss nie zur Diskussion gestand-\nne. Die meisten Bewerbungen haben sich ohnehin über die eigene Par-\nteizugehörigkeit ausgeschwiegen. Alle verbliebenen 56 Bewerbungen \nsind  vom  Findungsausschuss  nach  den  folgenden  gleich  gewichteten \nKriterien beurteilt worden; ich nenne Ihnen jetzt die Kriterien: \nErstens: Ausbildung, Rechtskenntnisse: 25 Prozent \nZweitens: Berufserfahrung: 35 Prozent  \nDrittens: Verwaltungskenntnisse: 15 Prozent \nViertens: Kenntnisse Personalwesen: 10 Prozent \nFünftens: Mediations-/Gerichtserfahrung: 5 Prozent \nSechstens: Familien- und Sozialengagement: 10 Prozent \nDann  gab  es  Abzüge.  Abzüge  sind  gemacht  worden  bei  einem  Alter \nunter 40 und über 60 Jahren, bei einer Verbindung zum Kanton Zürich \nunter zwei Jahren, bei zu enger Verstrickung mit der kantonalen Ver-\nwaltung und bei einem lückenhaften Lebenslauf. (Heiterkeit.) \nDie  Geschäftsleitung  hat  vom  Kriterienkatalog  zustimmend  Kenntnis \ngenommen. Der Findungsausschuss hat in der Folge mit den neun Per-\nsonen,  die  dem  Kriterienkatalog  am  besten  entsprochen  haben,  Be-\nwerbungsgespräche  geführt.  Als  Ergebnis  der  Bewerbungsgespräche \nist  die  Vorauswahl  auf  vier  Personen  verdichtet  worden.  Von  diesen \nvier  Personen  sind  Referenzen  eingeholt  worden.  Die  vier  Personen \nsind  der  Geschäftsleitung  persönlich  vorgestellt  worden.  Die  Ge-\nschäftsleitung  konnte  deren  komplette  Bewerbungsdossiers  einsehen. \nSie hat dann den Wahlantrag an den Kantonsrat auf die Ihnen vorlie-\ngenden drei Bewerbungen verdichtet. Die Fraktionen haben Gelegen-\nheit bekommen, die drei vorgeschlagenen Personen persönlich kennen \nzu lernen, davon haben aber nicht alle Fraktionen Gebrauch gemacht. \nDie  Geschäftsleitung  stellt  Ihnen  drei  Personen  zur  Wahl,  von  denen \nsie weiss, dass sie alle die fachlichen und die persönlichen Vorausset-\nzungen  für  das  Amt  mitbringen.  Dass  diese  drei  Personen  drei  ver-\nschiedenen Parteien angehören, ist ein – kann man sagen – glücklicher \nZufall.  Die  Geschäftsleitung  hat  es  abgelehnt,  ihrem  Glück  im  Wege \nzu stehen.  \nIn der Tagespresse ist unter – wie anzunehmen – freundlicher Mithilfe \neines Mitglieds dieses Hauses versucht worden, auf die Wahl von aus-\nsen  Einfluss  zu  nehmen.  Es  ist  behauptet  worden,  der  Findungsaus-\nschuss  habe  seine  Vorauswahl  auf  Grund  eines  einzigen  Kriteriums \ngetroffen.  Dieses  angeblich  einzige  Kriterium  ist  zudem  noch  zuge-\nspitzt worden auf die Aussage «akademischer Abschluss, vorzugswei-\nse  in  Jurisprudenz».  Selbstverständlich  braucht  eine  Ombudsperson \nRechtskenntnisse,  wie  gerade  die  in  ihren  Tätigkeitsberichten  aufge-\nführten  Fälle  alle  zeigen,  sonst  wird  sie  vollkommen  abhängig  von \nihren juristischen Mitarbeitenden. Die Ombudsperson muss aber, wie \nIhnen  unser  Kriterienkatalog  dargelegt  hat,  weitere  Ansprüche  erfül-\nlen. Der Findungsausschuss hat daher Rechtskenntnisse als ein Krite-\nrium von sieben, und dies nicht einmal mit dem höchsten Gewicht, in \nseinen Katalog aufgenommen. Es ist der gesetzliche Auftrag der Om-\nbudsperson,  zu  prüfen,  ob  die  Behörden  –  ich  zitiere  –  «nach  Recht \nund  Billigkeit  verfahren»,  Paragraf  89  Absatz  1  Verwaltungsrechts-\npflegegesetz. Wer nicht über Rechtskenntnisse verfügt und rechtliche \nSpielräume nicht beurteilen kann, kann auch nicht prüfen, ob die Be-\nhörden  nach  Recht  und  Billigkeit  verfahren.  Der  vom  Findungsaus-\nschuss  aufgestellte  und  von  der  Geschäftsleitung  genehmigte  Krite-\nrienkatalog  –  er  war  also  transparent  und  er  wurde  genehmigt,  das \nmöchte  ich  nochmals  betonen  –  hat  seine  Tauglichkeit  bewiesen.  Er \nberücksichtigt  alle  wesentlichen  Aspekte  der  Aufgabenerfüllung  der \nOmbudsperson.  Er  stellt  Frauen  und  Männer  ganz  offensichtlich \ngleich, hat weder Bewerbung von jüngeren noch älteren Personen von \nvornherein  ausgeschlossen,  stellt  unterschiedliche  Konzepte  der  Auf-\ngabenerfüllung  zur  Auswahl.  In  der  Presse  ist  ja  dann  aufgefordert \nworden,  nach  einer  –  ich  zitiere  –  «populären  Integrationsfigur»  zu \nsuchen.  Da  muss  ich  Ihnen  sagen:  Mit  Verlaub,  ich  gehe  davon  aus, \ndass sich fast alle hier anwesenden Ratsmitglieder als populäre Integ-\nrationsfiguren einschätzen (Heiterkeit). Das kann also nicht das allei-\nnige Kriterium für eine ernsthafte Wahl einer Ombudsperson sein.  \nDie CVP will das Geschäft an die Geschäftsleitung zurückweisen, also \n«Eile mit Weile, zurück auf Feld eins»! Das Auswahlverfahren sei zu \nwenig professionell gewesen, was sich daran zeige, dass es zu Indis-\nkretionen gekommen sei. Das wurde jetzt zum Glück ja abgelehnt. Ich \nmuss Ihnen aber dazu sagen: Das demokratische politische Verfahren, \ndas Indiskretionen verhindert, ist bis heute nicht erfunden worden. Ei-\nne Indiskretion kann nie dem Verfahren angelastet werden. Den Feh-\nler  macht  die  Person,  die  diese  Indiskretion  begeht.  Der  Kantonsrat \nwählt die Ombudsperson. Sie haben die freie Wahl zwischen drei un-\nterschiedlichen  Persönlichkeiten,  welche  die  fachlichen und persönli-\nchen  Voraussetzungen  für  das  Amt  mitbringen.  Es  stellen  sich  zur \nVerfügung: Ruth Derrer Balladore, Thomas Faesi und Viviane Sobo-\ntich.  \nIch beantrage Ihnen, die Wahl vorzunehmen.  \n \n", "p": 5}, {"t": "Alfred Heer (SVP, Zürich): Die Nomination der Kandidaturen hat im \nVorfeld einige Wellen geworfen. Das Verfahren ist unserer Meinung \nnach durch eine Indiskretion torpediert worden. Die SVP-Fraktion hat \nsich  strikte  an  den  Beschluss  der  Geschäftsleitung  gehalten,  dass  ein \nAusschuss  der  Geschäftsleitung  begutachtet  und  Nominationen  zu-\nhanden  der  Geschäftsleitung  respektive  des  Kantonsrates  vornimmt. \nDieses Vorgehen wurde gewählt, damit die besten Kandidaten, unab-\nhängig  von  der  Parteizugehörigkeit,  ausgewählt  werden.  Dieses  Ver-\nfahren  bedeutete  für  die  SVP-Fraktion  logischerweise,  dass  keinerlei \nEinmischung durch die Fraktion erfolgt.  \nLucius Dürr hat es bereits erwähnt, leider hat sich die SP im Gegen-\nsatz zu allen andern Parteien, nicht an diese Abmachung gehalten und \nein  eigenes  parteiinternes  Nominationsverfahren  durchgeführt.  Das \nVorgehen der SP-Fraktionsleitung bezüglich der Nomination erachten \nwir als unsauber. SP-Fraktionschef Ruedi Lais war Mitglied des Aus-\nschusses, welcher die Bewerbungen zu begutachten hatte. Hinter dem \nRücken hat der gleiche Fraktionschef zugelassen, dass ein parteiinter-\nnes  Nominationsverfahren  durchgeführt  wird.  Dabei  verfügte  er  über \nalle vertraulichen Unterlagen der Bewerbenden. Der Fraktionschef der \nSP  hat  somit  das  Vertrauen  der  sich  bewerbenden  Personen  und  der \nGeschäftsleitung  und  des  Kantonsrates  missbraucht  und  ein  Doppel-\nspiel  betrieben.  Nicht  die  beste  Kandidatur  stand  für  die  SP  im  Vor-\ndergrund,  sondern  das  Ziel,  mit  einem  parteiinternen  Verfahren  den \nWunschkandidaten der SP in den Vordergrund zu rücken. Dieses Vor-\ngehen wäre sicherlich legitim gewesen, wenn man ein anderes Verfah-\nren gewählt hätte, indem jede Fraktion einen ihr genehmen Kandida-\nten oder eine ihr genehme Kandidatin zuhanden des Kantonsrates no-\nminiert. Diese Variante wurde aber ausdrücklich nicht gewählt.  \nWir haben deshalb ein gewisses Verständnis für die Position der CVP, \nwelche Rückweisung beantragt hat. Tatsächlich hat man zwar ein Ver-\nfahren gewählt, das den besten Kandidaten hätte erküren sollen. In der \nRealität wurde diese Auswahl aber zur Farce, indem es eben eine Par-\ntei in diesem Saale gibt, die sich nicht an die Spielregeln gehalten und \ndie  politische  Wahl  in  den  Vordergrund  gerückt  hat.  Eine  Rückwei-\nsung und Neuausschreibung der Ombudsstelle würde aber heute wohl \nkaum zu einer besseren Lösung führen. Der angerichtete Schaden rund \num  das  torpedierte  Nominationsverfahren  kann  nicht  mehr  korrigiert \nwerden.  \nLeider war der GL-Ausschuss zudem nicht fähig, die Namen der Kan-\ndidaturen  vertraulich  zu  behandeln,  sodass  die  unterlegenen  Bewer-\nbenden aus der Zeitung erfahren durften, dass sie nicht in die Kränze \nkommen werden. Die SVP hat darauf vertraut, dass der GL-Ausschuss \ndie  besten  Kandidaturen  vorschlagen  wird,  und  zwar  unabhängig  da-\nvon, ob Parteilose oder Kandidaten von anderen Parteien im Nomina-\ntionsverfahren obsiegen werden. Wir sind davon überzeugt, dass sich \ndie grosse Mehrheit des Geschäftsleitungsausschusses redlich um eine \nfaire und korrekte Selektion bemüht hat. Die SVP-Kantonsratsfraktion \nhat  denn  auch  alle  drei  von  der  Geschäftsleitung  zuhanden  des  Kan-\ntonsrates  vorgeschlagenen  Personen  zur  Anhörung  in  die  Fraktion \neingeladen.  \nDie SVP-Fraktion hat sich nach Anhörung dafür entschieden, Doktor \nThomas  Faesi  zu  wählen.  Es  ist  natürlich  nahe  liegend,  dass  Sie  nun \ndenken  werden,  dies  sei  lediglich  auf  Grund  seiner  Mitgliedschaft  in \nder SVP passiert. Ausschlaggebend für die Entscheidung zu Gunsten \nvon Thomas Faesi war es jedoch nicht. Die SVP-Fraktion ist der Mei-\nnung,  dass  die  Ombudsperson  als  Vermittlerin  zwischen  Bürger  und \nVerwaltung  möglichst  verwaltungsunabhängig  sein  sollte.  Es  sollten \nalso keine Verflechtungen oder Seilschaften zur Verwaltung bestehen. \nDie beiden andern Bewerberinnen verfügen sicherlich über das Rüst-\nzeug,  um  die  Stelle  ebenfalls  zu  besetzen.  Trotzdem  erscheint  uns  in \nbeiden Fällen die Nähe zur kantonalen Verwaltung als Negativpunkt. \nViviane  Sobotich  ist  Mitglied  der  Geschäftsleitung  der  SP  des  Kan-\ntons  Zürich  und  Mitarbeiterin  in  der  kantonalen  Verwaltung  bei  Re-\ngierungsrat  Markus  Notter.  Wir  wollen  Viviane  Sobotich  nicht  un-\nterstellen, dass sie das Amt der Ombudsperson nicht korrekt ausüben \nkönnte. Wir erachten aber das Vorhandensein von möglichen Interes-\nsenskonflikten  auf  Grund  ihrer  bisherigen  Parteikarriere  und  engen \nNähe zur SP als Partei und zu SP-Regierungsräten im Besonderen als \nungeeignet,  um  dieses  Amt  frei  und  unbelastet  antreten  zu  können. \nImmerhin muss man als Ombudsperson der Verwaltung ab und zu auf \ndie  Füsse  treten.  Das  Gleiche  gilt  auch  für  die  Regierungsräte.  Man \nsollte also, auch wenn man Mitglied einer Partei ist, eine gewisse Un-\nabhängigkeit und Distanz zu Partei und Verwaltung haben. Dies ist bei \nViviane Sobotich nicht gegeben. Bei Doktor Thomas Faesi ist dies der \nFall.  Er  war  bisher  an  den  Gerichten  des  Kantons  Zürich  tätig,  unter \nanderem  war  er  Präsident  des  Sozialversicherungsgerichts  des  Kan-\ntons Zürich. Er kennt also einerseits die Verfahrensabläufe im Kanton. \nAls Richter ist er sich gewohnt, beide Seiten anzuhören und ein Urteil \nzu  fällen.  Als  Ombudsperson  muss  er zwar keine Urteile fällen, aber \ner muss beide Seiten anhören und wissen, wie ein konkreter Fall ein-\nvernehmlich  gelöst  werden  kann.  Bei  unsinnigen  Beschwerden  muss \neine Ombudsperson natürlich auch den Mut aufbringen, mit dem Be-\nschwerdeführer  Klartext  zu  reden.  In  den  Fällen  von  tatsächlichen \nFehlleistungen der Verwaltung muss der Ombudsmann aber auch klar \nStellung  gegenüber  der  fehlbaren  Verwaltungseinheit  beziehen  kön-\nnen.  Thomas  Faesi  bringt  diese  Voraussetzungen  auf  Grund  seiner \nAusbildung  und  Erfahrung  mit.  Er  verfügt  über  die  notwendige  Dis-\ntanz zur kantonalen Verwaltung. Thomas Faesi ist Mitglied der SVP, \naber  eben  tatsächlich  nur  Mitglied,  ein  einfaches  Mitglied,  und  übt \nkeinerlei Funktionen aus. Er kennt die Verwaltungs- und Verfahrens-\nabläufe im Kanton Zürich bestens. Er bietet also die Gewähr dafür, als \nneutrale Vermittlungsperson wahrgenommen zu werden.  \nDie Frage, ob eine Frau nun als Ombudsperson tätig sein sollte, stellte \nsich für die SVP nicht (Heiterkeit). Es ist mir schon klar, die Männer \nhaben ja immer grosse Probleme, sich in der SP durchzusetzen (Hei-\nterkeit).  Ja,  schauen  Sie  Ihre  Nationalratsliste  an!  Die  Frage,  ob  eine \nFrau nun als Ombudsperson tätig sein sollte, stellte sich für die SVP \nnicht.  Wichtig  erscheint  uns  vielmehr,  die  beste  Person  zu  wählen, \nunabhängig von Geschlecht und Parteibuch.  \nIch  möchte  Sie  dazu  einladen,  Thomas  Faesi  die  Stimme  zu  geben. \nBesten Dank für Ihre Aufmerksamkeit.  \n \n", "p": 8}, {"t": "Ruedi Lais (SP, Wallisellen): Sehr geehrter Alfred Heer, ich verstehe \nja, dass Sie mich natürlich beneiden, denn ich habe mich ja offenbar – \nund dies in unzulässiger Weise – gegenüber einem sonst rein weibli-\nchen Ausschuss durchgesetzt. Das lernt man offenbar als Mann in der \nSP-Fraktion.  Nein,  Spass  beiseite  (Heiterkeit),  es  geht  hier  ja  um  die \nBeurteilung  von  Personen,  ihrer  Ausbildung,  ihrer  Eignung,  und  ich \nstelle erfreut fest, dass fast alle Fraktionen, auch die CVP, die sich ja \nder  Stimme  enthalten  will,  die  Kandidierenden  angehört  haben  und \nsich deshalb nicht nur über die Dossiers, sondern eben auch über die \nkonkreten  Menschen  aus  Fleisch  und  Blut  ein  Bild  aus  erster  Hand \nmachen konnten. Es geht hier um die Beurteilung von geeigneten oder \nweniger geeigneten Personen und nicht um die Beurteilung einer Par-\ntei und ihres internen demokratischen Verständnisses.  \nIch  möchte  aber  trotzdem  erklären,  wie  es  zu  diesem  Verfahren  ge-\nkommen ist, das von den Kollegen Lucius Dürr und Alfred Heer nun \nbemängelt worden ist. Die SP hat für diese Nomination in ihren Reg-\nlementen  ein  demokratisches  Vorgehen  vorgeschrieben.  Ich  wusste \naber,  dass  dieses  Vorgehen  mit  dem  Vorgehen  in  andern  Fraktionen \nnicht übereinstimmt. Ich habe deshalb den Ausschuss in jedem Detail \nund auch terminlich ganz genau vorinformiert, dass dieses Verfahren \ngeplant  und  eigentlich  vorgeschrieben  sei.  Der  Ausschuss  hat  nichts \ngegen dieses SP-interne Verfahren auszusetzen oder einzuwenden ge-\nhabt. Er hat uns sogar eine Woche Zeit eingeräumt, um die Hearings \nmit den Kandidierenden, die der SP angehören, durchzuführen. Diese \nKandidierenden  wurden  nicht  einfach  eingeladen  und  quasi  «coram \npublico»  bekannt  gegeben.  Ich  habe  sie  persönlich  angefragt,  ob  sie \nsich diesem Verfahren in der SP stellen wollen oder nicht. Das war ihr \nfreier Wille und hat auch auf den Ausgang des Verfahrens in der Ge-\nschäftsleitung  keinen  Einfluss  gehabt.  Deshalb  bin  ich  da  guten  Ge-\nwissens, im Einklang mit dem Ausschuss gehandelt zu haben. \nAber noch einmal, es geht hier weder um die SP noch um ihr Verfah-\nren, sondern es geht um die geeigneten Personen. Ich verzichte darauf, \nzu Gunsten der Person, die wir unterstützen, Viviane Sobotich, einen \nWerbespot  loszulassen.  Sie  haben  sie  alle  persönlich  kennen  gelernt \nund,  wie  ich  gehört  habe,  hat  sie  viele  mit  ihrer  Persönlichkeit  über-\nzeugen können. Wir werden sie jedenfalls mit Überzeugung wählen.  \n \n", "p": 10}, {"t": "Beat  Walti  (FDP,  Zollikon):  Die  Ombudsperson  wirkt  als  Mittlerin \nzwischen Bürgern und Verwaltung; dies die Selbstdeklaration auf der \nHomepage.  Dabei  braucht  es  gute  Qualitäten,  insbesondere  eine  ge-\neignete  und  qualifizierte  Ausbildung,  viel  Berufs-  und  Lebenserfah-\nrung  und  vor  allem  einen  Charakter,  der  Neutralität  und  Durchset-\nzungsvermögen gewährleistet. Ich glaube, das sind hohe Anforderun-\ngen,  die  eben  auch  diesem  Auswahlprozess  im  GL-Ausschuss  und \ndann in den Fraktion zu Grunde gelegt wurden. Ich möchte auch hier \nbetonen,  dass  ich  der  Meinung  bin,  dass  das  Geschäft  heute  abstim-\nmungsreif ist. Die GL hat sich früh entschieden, nach sachlichen Kri-\nterien  die  Kandidaturen  auszuwählen,  und  nicht  nach  politischen. \nDeshalb ist auch die Ausschreibung öffentlich passiert durch die Ge-\nschäftsleitung, und nicht via die Parteien oder Fraktionen. Wir haben \nuns in der GL davon ein besseres Resultat versprochen.  \nDen Medien ist es dennoch gelungen, aus dieser Wahl ein politisches \nHappening zu machen, offenbar eben auch dank gütiger Mithilfe aus \ndem  Kreis  der  näher  Involvierten.  Dieses  Informationsleck  –  das \nmöchte ich hier auch sagen – ist ein absoluter Affront, vor allem jenen \ngegenüber, die sich unter anderen Prämissen in dieses Auswahlproze-\ndere  gestürzt  haben,  und  das  sind  doch  auch  noch  einige  der  früh  in \nder  Öffentlichkeit  genannten  Personen.  Das  ist  einfach  nicht  korrekt \ndiesen Personen gegenüber.  \nRichtig verstanden und geführt ist die Ombudsstelle nämlich eine be-\ntont  unpolitische  Veranstaltung.  Eine  politische  oder  gar  parteiische \nAmtsführung  wäre  komplett  kontraproduktiv.  Sie  würde  die  Glaub-\nwürdigkeit der Ombudsperson nachhaltig schädigen und die Erfüllung \nihres Auftrags verunmöglichen. Die Ombudsstelle muss für Menschen \njeder politischen Couleur offen sein und mit der gesamten Verwaltung \nabsolut  unvoreingenommen  Kontakte  pflegen  können.  Würde  eine \nOmbudsperson dies nicht verstehen und anders handeln, wäre sie nicht \nmehr als eine teure Fehlbesetzung, die spätestens nach vier Jahren an-\nlässlich von Bestätigungswahlen zu korrigieren wäre; das möchte ich \nhier mit Nachdruck betonen.  \nDie  Freisinnige  Fraktion  hat  sich  bei  der  Beurteilung  an  diese  Krite-\nrien und Überlegungen gehalten. Dabei haben uns auf Grund der Dos-\nsiers und auf Grund der persönlichen Präsentationen, nach Abwägung \ndieser Kriterien, die Kandidaturen der Damen Ruth Derrer und Vivia-\nne  Sobotich  insgesamt  mehr  überzeugt.  Weil  sich  aber  kein  restlos \nklares Bild gezeigt hat, haben wir beschlossen, für diese Wahl Stimm-\nfreigabe herauszugeben. Persönlich möchte ich anfügen, dass ich wie \neinige Vorredner überzeugt bin, dass alle drei von der GL nominierten \nKandidatinnen und Kandidaten sehr wohl in der Lage wären, die Om-\nbudsstelle im Sinne und im Interesse der Menschen im Kanton Zürich \nzu führen. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 11}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Die Ombudsperson ist auch für \nuns Grüne unbestritten wichtig und entlastet mit guter Arbeit unseren \nRechtsapparat.  «Die  Ombudsperson  ist  keine  soziale  Einrichtung, \nsondern eine Anlaufstelle für Bürger, die Probleme mit dem Staat ha-\nben»,  liess  sich  der  ehemalige  Amtsinhaber  Markus  Kägi  im  August \n2006 im «Zürcher Unterländer» zitieren. Ich möchte anfügen, für uns \nGrüne  ist  die  Ombudsperson  auch  Anlaufstelle  für  Angestellte  der \nVerwaltung, denn auch verwaltungsintern können Konflikte entstehen, \ndergestalt,  dass  eine  neutrale  Hilfsperson  beizuziehen  ist.  Die  Om-\nbudsperson  hat  die  Möglichkeit,  Konflikte  niederschwellig  beizule-\ngen, und kann damit dem Kanton viel Geld sparen.  \nDie Aufgaben der Ombudsperson für uns Grüne sind, kurz gefasst, ein \noffenes  Ohr  für  die  «Kundschaft»  –  das  ist  die  externe,  das  sind  die \nBürgerinnen  und  Bürger,  das  ist  aber  auch  die  verwaltungsinterne \nKundschaft –, ein offenes Ohr dann aber auch für die Gegenpartei, für \ndie  Gegenseite,  für  die  Bedürfnisse  aus  der  Verwaltung  und  dann  – \nwesentlich – die Fähigkeit, Türöffnerin oder Türöffner zu sein für gu-\nte, tragfähige Lösungen. Die Ombudsperson hat auch in sehr sensiblen \nBereichen eine wichtige Funktion, beispielsweise als Korruptionsmel-\ndestelle, wo sie alle Verdachtsmeldungen bezüglich Korruption in der \nkantonalen Verwaltung entgegennehmen und überprüfen kann. \nWir Grünen sahen bei der Auswahl und der Diskussion um die Beset-\nzung vor allem drei Kriterien für uns im Vordergrund: Das erste sind \ndie  menschlichen  Qualitäten,  die  eine  Ombudsperson  mitzubringen \nhat. Das zweite sind gute Kenntnisse der kantonalen Verwaltung. Und \ndas dritte ist eine juristische Grundlage beziehungsweise hinreichende \nRechtskenntnisse,  um  beispielsweise  bei  Hilfesuchenden  nicht  Hoff-\nnungen oder Vorstellungen zu wecken, die mit dem Recht nicht kon-\nform sind. Wir erachten in diesem Sinn auch die gewählten Kriterien \nder Geschäftsleitung für korrekt und tragfähig.  \nDie  Grüne  Fraktion  hat  sich  die  drei  Kandidaturen  angeschaut.  Wir \nsind – wie im Übrigen, glaube ich, alle in diesem Saal – zum Schluss \ngekommen,  alle  drei  Kandidatinnen  und  Kandidaten  seien  wählbar. \nUm  es  auch  hier  nochmals zu sagen: Wir sind mit den Kriterien, die \nder  Ausschuss  gewählt  hat,  einverstanden.  Wir  sind  auch  mit  dem \nVerfahren  einverstanden,  es  nicht  als  Parteiausschreibung  laufen  zu \nlassen. Wir halten dieses Vorgehen für richtig. Wir betrachten die heu-\ntige Wahl in diesem Sinn auch ausdrücklich nicht als politische Wahl. \nAls kleine Randbemerkung in Richtung Alfred Heer, SVP: Ich würde \nes bedauern, wenn das Kriterium, dass jemand sich engagiert im Rah-\nmen  einer  Partei  für  das  Gemeinwohl  des  Kantons  Zürich  eingesetzt \nhat,  aus  diesem  Grunde  nicht  gewählt  würde,  als  nicht  wählbar  oder \nals weniger geeignet erachtet würde, angeblich wegen zu geringer Un-\nabhängigkeit  zu  Partei  und  Verwaltung.  Wir  haben  hierin  jedenfalls \nkein  Problem  gesehen,  im  Gegenteil:  Dies  darf  garantiert  nicht  der \nStolperstein sein für eine Kandidatur, dass ausgerechnet aus den drei \ngrössten  Parteien  beziehungsweise  mit  Hintergrund  der  drei  grössten \nFraktionen  die  drei  besten  Kandidaturen  heute  auf  dem  Tisch  des \nHauses  liegen.  Wir  wissen,  das  muss  auch  nicht  so  sein.  Das  ist  ja \nauch  hier  im  Kantonsrat  nicht  unbedingt  der  Fall,  Lucius  Dürr.  Aber \nes kann durchaus zu einem solchen Resultat kommen, auch wenn ein \ndergestaltiges Verfahren gewählt wird.  \nWir  Grünen  sehen  jedenfalls  keine  Veranlassung,  an  diesem  Verfah-\nren  und  am  Resultat,  die  wir  jetzt  hier zur Auswahl haben, Kritik zu \nüben.  Wir  sehen  in  diesem  Vorgehen  weder  «Mischeleien»  noch \n«Kungeleien»  noch  Grossmannssucht  der  Grossparteien.  Wir  haben, \nwie gesagt, die drei Kandidaturen in der Fraktion geprüft. Alle Kandi-\ndaturen haben Stimmen bekommen, aber eine sehr deutliche Mehrheit \nhat  sich  für  die  Kandidatur  Viviane  Sobotich  ausgesprochen.  Sie \nbringt neben der beruflichen Qualifikation die nötigen Kenntnisse der \nVerwaltung  und  vor  allem  das  nötige  Kommunikationstalent  mit.  Es \nscheint  uns  auch  aus  Sicht  der  überwiegenden  Mehrheit  der  Grünen \nnicht unangezeigt, wenn nach dem ehemaligen Amtsinhaber nun eine \njüngere,  natürliche,  kommunikative  Frau  diese  Funktion  übernimmt. \nEs darf ruhig ein Generationenwechsel stattfinden.  \nWir empfehlen Ihnen in diesem Sinn grossmehrheitlich die Kandida-\ntur  von  Viviane  Sobotich.  Die  anderen  beiden  werden,  wie  gesagt, \nauch vereinzelte Stimmen erhalten. Besten Dank.  \n \n", "p": 12}, {"t": "Peter Reinhard (EVP, Kloten): Sie wissen, dass der Ombudsmann ei-\nne  Integrationsfigur  ist,  dass  er  die  kantonale  Verwaltung  kennen \nmuss,  dass  er  gute  Kontakte  in  der  Verwaltung  haben  muss,  um  An-\nliegen  aus  der  Bevölkerung  gegenüber  der  Verwaltung  entsprechend \nvertreten zu können. Er muss unabhängig sein und er muss sich fach-\nlich und menschlich ausgewiesen präsentieren. Das sind alles Voraus-\nsetzungen, die in der Ausschreibung, die aber auch im ganzen Verfah-\nren  immer  wieder  betont  und  zum  Ausdruck gebracht wurden. Es ist \nso,  dass  in  der  Geschäftsleitung  und  auch  im  Ausschuss,  nehme  ich \nan, die Sache tatsächlich im Verfahren sachbezogen abgewickelt wur-\nde  und  keine  politischen  Intentionen  vorrangig  zur  Auswahl  geführt \nhaben. Das wurde von allen bestätigt, so, wie ich das sehe, auch von \nLeuten, die das jetzt vielleicht ein wenig professionalisieren möchten \noder würden. Ich muss Ihnen aber auch sagen: Solange der Kantonsrat \nWahlgremium  des  Ombudsmanns  oder  der  Ombudsfrau  ist,  ist  am \nSchluss  eben  doch  eine  politische  Gewichtung  der  Wahl  vorzuneh-\nmen, ob Ihnen das passt oder nicht. Da können Sie noch lang professi-\nonalisieren, Büros voraus nehmen, die hier eine Auswahl treffen. Am \nSchluss  wählen  wir  hier  drinnen!  Und  wir  hier  drinnen  haben  schon \nverschiedene  Gutachten  gesehen  und  gedacht  «Das  mag  ja  wohl \nstimmen,  aber  das  passt  uns  nicht,  wir  machen  das  anders,  denn  im-\nmerhin  sind  wir  die  gesetzgebende  Gewalt».  Sie  müssen  also  nicht \nmeinen,  dass,  wenn  wir  hier  demonstrieren,  wir  irgendwo  ein  Signal \nsetzen, das ein neues Verfahren auslösen würde. Das ist Selbstbetrug, \nkurzsichtig! Wenn wir aber politisch sprechen, dann bin ich auch der \nMeinung, dass die politische Mitte eigentlich einen eigenen Kandida-\nten oder eine eigene Kandidatin hätte stellen sollen. Und mit Johannes \nZollinger  hatten  wir  eine  Person  im  Rennen,  die  bis  in  die  engere \nAuswahl  zur  Diskussion  stand,  also  diesen  sachlichen  Kriterien  der \nGeschäftsleitung  durchaus  entsprochen  hat.  Am  Schluss  war  er  nicht \nhier,  und  ich  muss  Ihnen  sagen,  ich  hätte  die  Nomination  gerne  ge-\nbracht,  wenn  alle  Parteien  der  Mitte  hier  auch  mitgemacht  hätten, \nmindestens  um  zu  zeigen,  dass  das  vorgegebene  Auswahlverfahren \nmit zufällig je einer Vertreterin oder einen Vertreter von SP, SVP und \nFDP  hätte  ergänzt  werden  können  durch  die  Mitte.  Aber  eine  Partei \nwollte nicht und daher verzichten wir. Wir wollen auch nicht Personen \nverheizen  hier  drinnen.  Wir  bedauern  das  ausserordentlich,  aber  wir \nstellen fest, dass das Verfahren grundsätzlich so in Ordnung war und \nbleiben wird, solange der Rat entscheidet.  \nIn diesem Sinne bleiben wir, wie der «Tagi» (Tages Anzeiger) schon \ngesagt hat, Joker in diesem Spiel. \n \n", "p": 14}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Es  ist  vieles  bereits  gesagt  worden, \ndeshalb kann ich mich etwas kürzer fassen. Es ist richtig, in der Aus-\nwahl  ist  die  Geschäftsleitung  über  die  Kriterien  informiert  worden. \nFür uns Grünliberale ist es deshalb wichtig festzuhalten, dass das Kri-\nterium  des  Studiums  der  Jurisprudenz  sicher  nicht  im  Vordergrund \nstehen konnte. Das war im Auswahlverfahren auch so, dem pflichten \nwir  bei.  In  der  Geschäftsleitung ist aber das Ergebnis der Bewertung \nnur rudimentär offen gelegt worden. Wir kannten die Namen der ers-\nten vier oder der ersten neun Personen. Wie es dazu gekommen war, \nist für uns nach wie vor eine «Blackbox». Deshalb ist die Vorselektion \nnicht  wirklich  transparent.  Die  Fragen,  welche  heute  vom  CVP-\nFraktionspräsidenten  (Lucius  Dürr)  gestellt  worden  sind,  sind  sicher \nberechtigt,  auch  wenn  wir  Grünliberalen  den  Rückweisungsantrag \nmehrheitlich nicht unterstützt haben.  \nIch räume ein, dass im persönlichen Gespräch auch subjektive Eindrü-\ncke entscheiden, und letztlich – auch das wurde schon gesagt – ist es \nja letztlich eine politische Wahl, weil wir ein politisches Wahlgremi-\num sind. Wir haben mit allen genannten Personen, mit allen vier Per-\nsonen,  Hearings  durchgeführt.  Für  uns  sind  grundsätzlich  alle  Perso-\nnen,  welche  hier  genannt  sind,  wählbar.  Aber  alle  haben  auch  in  ir-\ngendeiner Form einen Pferdefuss, welcher einer Wahl abträglich wäre. \nDie  Negativpunkte  wurden  bereits  auch  von  Alfred  Heer  und  Ruedi \nLais genannt, ich brauche da nicht weiter darauf einzugehen. Deshalb \nhätten wir Grünliberalen eine unabhängigere Kandidatur in der Person \nvon Johannes Zollinger begrüsst. Er wäre unser Favorit gewesen. Jo-\nhannes  Zollinger  wäre  eine  wirklich  unabhängige  Person.  Er  ent-\nspricht der Anforderung einer Vertrauensperson aus unserer Sicht am \nbesten. Er wäre auch Garant dafür, dass die Ombudsperson nicht zum \nverlängerten  Arm  der  Verwaltung  verkommt,  weil  ja  alle  anderen \nKandidatinnen und Kandidaten im weitesten Sinn eine Vergangenheit \nin der Verwaltung vorzuweisen haben. \nMit  diesem  Vorzeichen  verstehe  ich  die  Haltung  der  CVP  nicht.  Es \ngeht  nicht  an,  Vogel-Strauss-Politik zu machen und den Kopf in den \nSand zu stecken und zu sagen «Uns interessiert nichts, sollen die an-\ndern machen, was sie wollen». Da hätten wir erwartet, dass die CVP \nFlagge bekennt. Da Johannes Zollinger leider nicht nominiert ist, kann \nich Ihnen mitteilen, dass wir die Kandidatur von Viviane Sobotich un-\nterstützen, und das nicht im Sinne der Wahl des kleinsten Übels, son-\ndern  ganz  klar  als  Wahl  der  besten  der  verbleibenden  Personen.  Ich \ndanke Ihnen.  \n \n", "p": 15}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Referentin  der  Geschäftsleitung:  Ich \nmöchte  nur  kurz  zwei  Sachen  richtig  stellen.  Das  eine  ist  der  Streit \nzwischen  SP  und  SVP  über  das  Verfahren.  Ruedi  Lais  hat  in  einem \nPunkt Recht: Er hat das Verfahren, das die SP machte, deklariert. Er \nhat darüber gesprochen. Das ist aber auch schon alles! Das Verfahren \nder  SP  hatte  keinen  Einfluss  auf  die  Arbeit  im  Ausschuss.  Es  hatte \nkeinen Einfluss auf den Zeitplan, den wir selber aufgestellt haben, es \nhat nichts geändert. Wir wurden nie informiert, es war keine Rede da-\nvon,  wer  in  diesem  internen  Parteiverfahren  –  wobei  ich  übrigens, \nmuss ich Ihnen mitteilen, auch nie verstanden habe, warum die SP das \nmacht –, wer in diesem internen Parteiverfahren obsiegt hat und wel-\nche  Kandidatur  jetzt  von  der  Partei  speziell  in  den  Vordergrund  ge-\ndrängt wird. Es war keine Rede davon. \nUnd das Zweite ist das, was Thomas Weibel gesagt hat, wir hätten die \nBerufsqualifikation als Jurist oder Juristin in den Vordergrund gestellt. \nAus der offenen Ausschreibung entsprangen natürlich sehr viele Juris-\ntinnen  und  Juristen.  Wir  haben  aber  auch  andere  Personen  angehört, \naber diese Bewerbungen dann nicht weiter verfolgt. Das ist in einem \nAuswahlverfahren so, das kann man nicht ändern.  \nIch bitte Sie also noch einmal, die Wahl jetzt vorzunehmen und hinter \ndem  Verfahren  des  Ausschusses  und  der  Geschäftsleitung  zu  stehen. \nIch danke Ihnen.  \n \n", "p": 16}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht, wir schreiten zur Wahl.  \nEs  finden  höchstens  drei  Wahlgänge  statt.  Im  ersten  und  zweiten \nWahlgang entscheidet das absolute, im dritten das relative Mehr.  \nDie Tür ist zu schliessen, die Anwesenden sind zu zählen. \nVorgeschlagen sind: \n \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": " \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "Erster Wahlgang \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder................................................................175 \nEingegangene Wahlzettel ..................................................................175 \nDavon leer ...........................................................................................13 \nDavon ungültig ...................................................................................    0 \nMassgebende Stimmenzahl ...............................................................162 \nAbsolutes Mehr ...................................................................................82 \nStimmen haben erhalten:  \nRuth Derrer Balladore ......................................................... 24 Stimmen \n Ruth Derrer Balladore \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "Thomas Faesi \nViviane Sobotich \nThomas Faesi .......................................................................60 Stimmen \nViviane Sobotich..................................................................52 Stimmen \nJohannes Zollinger ...............................................................24 Stimmen \nVereinzelte .............................................................................2 Stimmen \nGleich massgebende Stimmenzahl von .............................162 Stimmen \n \n", "p": 17}, {"t": "Ratspräsidentin Ursula Moor: Es ist keine Wahl zustande gekommen. \nEs folgt ein zweiter Wahlgang. \n \n", "p": 18}, {"t": "Zweiter Wahlgang \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 175 \nEingegangene Wahlzettel.................................................................. 175 \nDavon leer ........................................................................................... 16 \nDavon ungültig...................................................................................    2 \nMassgebende Stimmenzahl............................................................... 157 \nAbsolutes Mehr ................................................................................... 79 \nGewählt ist Thomas Faesi mit..............................................79 Stimmen \nStimmen haben erhalten:  \nViviane Sobotich..................................................................65 Stimmen \nRuth Derrer Balladore..........................................................10 Stimmen \nVereinzelte .............................................................................3 Stimmen \nGleich massgebende Stimmenzahl von .............................157 Stimmen \n \n", "p": 18}, {"t": "Ratspräsidentin  Ursula  Moor:  Gewählt  ist  Thomas  Faesi  mit  79 \nStimmen (Applaus). Ich gratuliere Thomas Faesi ganz herzlich zu sei-\nner  ehrenvollen  Wahl  und  wünsche  ihm  Erfolg  und  Befriedigung  im \nneuen Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  «An  den  Schulen  im  Kanton \nZürich  werden  kritische  Lehrer  mit  fadenscheinigen  Begründungen \nentlassen oder aus ihren Klassenzimmern gedrängt. Die Schulpflegen \nsind  häufig  überfordert.  Vor  lauter  Reformen  gerät  die  Stoffvermitt-\nlung  in  den  Hintergrund.»  So  titelt  (recte:  Vorspann)  die  «Weltwo-\nche» und beschreibt am Beispiel von Bernhard Bregy, der den Zürcher \nSchuldienst  verlassen  hatte,  weil  er  systematisch  unter  Druck  gesetzt \nwurde, wie mit so genannt reformkritischen Lehrpersonen an Zürcher \nSchulen umgegangen wird. Wenn nur ein Teil der Schilderungen der \nWahrheit  entspricht,  haben  wir  als  Gesellschaft  Handlungsbedarf.  Es \nkann nicht sein, dass über das System der Mitarbeiterbeurteilung lang-\njährig  gut  qualifizierte  Lehrer  innert  kurzer  Zeit  disqualifiziert  und \nausgesondert, wenn nicht gar «ausgemerzt» werden.  \nErinnern wir uns: Die Volksschule hat die Aufgabe, unsere Jugend zu \nmitdenkenden  und  verantwortungsbewussten  Mitgliedern  der  Gesell-\nschaft zu formen. Wie soll dieses Ziel erreicht werden, wenn Lehrper-\nsonen sich grundsätzlich stromlinienförmig zu verhalten haben, wenn \nkritische Geister, welche nur zu oft die richtigen Fragen stellen, mund-\ntot  gemacht  werden,  wenn  Lehrpersonen,  die  Reformen  hinterfragen, \ndurch einen Teil der Mitpädagogen geschnitten und ausgegrenzt wer-\nden,  oft  durch  jene,  die  Integration  ganz  wichtig  finden,  aber  selber \nkaum in der Lage sind, mit anderen Meinungen konstruktiv umzuge-\nhen?  Wie  soll  die  Volksschule  ihren  Auftrag  erfüllen,  wenn  Schul-\npflegen  nicht  mehr  die  Fähigkeit  haben,  sich  mit  kritischen  Meinun-\ngen  auseinanderzusetzen,  wenn  die  gewählten  Schulpflegerinnen  und \nSchulpfleger  es  nicht  fertig  bringen,  Einwände  und  Bedenken,  die  in \ngrosser Sorge um die Jugendlichen geäussert werden, von Destruktion \nzu unterscheiden? Wie sollen Lehrpersonen ihren Auftrag erfüllen, mit \ndem  sie  bekanntlich  durch  die  Gesellschaft  betraut  sind,  wenn  sie \ndurch  ihre  Schulpflege  nicht  unterstützt  werden,  wenn  unbegründete \nElternproteste  zum  Anlass  genommen  werden,  die  kritischen  Geister \nunter Druck zu setzen und willfährig zu machen? \nWenn die Schilderungen der «Weltwoche» tatsächlich zutreffen, ist es \nbedenklich, dass das neue Volksschulgesetz und die vielen Reformen \nin erster Linie dazu benutzt werden, die Lehrpersonen gleichzuschal-\nten. Zu was Gleichschaltung führen kann, haben wir im letzten Jahr-\nhundert eindrücklich demonstriert erhalten.  \nDie SVP-Fraktion fordert die Bildungsdirektion dazu auf, die Vorfälle \nim Schulkreis Glatttal zu untersuchen, dort Remedur zu schaffen und \nähnliche  Vorfälle  zu  verhindern.  Bekanntlich  liegt  die  Stärke  einer \nGesellschaft  in  deren  Vielfalt  und  nicht  in  obrigkeitlich  verordnetem \nEinheitsbrei. Aus diesem Grund fordert die SVP-Fraktion alle Schul-\npflegen des Kantons auf, sich konstruktiv mit kritischen Stimmen aus-\neinanderzusetzen und vor allem dafür zu sorgen, dass den Lehrperso-\nnen  in  ihrem  Verantwortungsbereich  die  notwendigen  Freiräume  im \nRahmen der Lehrpläne gewährt wird. Ich danke für die Aufmerksam-\nkeit.  \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Erika  Ziltener  (SP,  Zürich):  Ungefragt  geben  wir  alle  als  Prämien- \nund  Steuerzahlerinnen  und  -zahler  den  Krankenkassen  seit  Jahren \nzinslose  Darlehen.  Die  Darlehen  samt  Zinsen  verschwinden  in  den \nReservekonten,  ebenso  wie  die  vom  Pflegepersonal  oder  von  den \nHausärzten  durch  Mehrarbeit  und  günstigere  Behandlungsmethoden \neingesparten  Gelder.  So  verwundert  es  nicht,  dass  trotz  Anstrengun-\ngen die Prämien Jahr für Jahr steigen. In diesem Jahr sollen die Prä-\nmien  im  Maximum  nur  um  ein  halbes  Prozent  ansteigen.  Der  Grund \nist  durchsichtig:  Die  geringe  Prämienerhöhung  soll  darüber  hinweg-\ntäuschen, dass die Prämien gesenkt werden müssten. \nGemäss  Krankenkassenverordnung  des  Bundes  sind  für  mittlere  und \ngrosse  Krankenkassen  Reservequoten  von  10  Prozent  respektive  15 \nProzent  vorgeschrieben.  Die  Antwort  der  Regierung  zeigt,  dass  für \nden Kanton Zürich eine Reserve von 465 Millionen Franken gilt. Tat-\nsächlich  aber  liegen  965  Millionen  Franken  in  den  Reservetöpfen, \nman  höre:  eine  halbe  Milliarde  zu  viel!  Damit  sind  die  Reserven  ge-\ngenüber dem Jahr 2006 nochmals um 10 Millionen Franken gewach-\nsen. Zudem sind diese Gelder mit einer sehr schlechten Rendite ange-\nlegt.  \nWenn Krankenkassen auf solch skandalöse Weise Reserven hamstern, \nso  hat  das  für  alle  Prämienzahlerinnen  und  Prämienzahler,  aber  auch \nfür  die  öffentliche  Hand  Konsequenzen:  Erstens  sind  die  Prämien  zu \nhoch,  zweitens  erhalten  weniger  Menschen  Prämienverbilligung  und \ndrittens muss die öffentliche Hand schliesslich mehr Prämien für So-\nzialhilfebezügerinnen und Sozialhilfebezüger bezahlen.  \nZwar setzte sich die Regierung bereits letztes Jahr beim Bundesrat für \nden  Abbau  der  Reserven  ein,  doch  das  Resultat  ist  gleich  Null.  Die \nRegierung muss ihre Forderung nach Reserveabbau in Bundesbern mit \nentschieden  mehr  Nachdruck  vertreten.  Eine  Prämienreduktion  um  5 \nProzent für das Jahr 2008 muss erreicht werden und andererseits müs-\nsen sich die Krankenkassen inskünftig an die gesetzlichen Grenzen für \nihre Reserven halten. Eine solche Prämiensenkung um 5 Prozent gibt \neiner vierköpfigen Familie eine Entlastung um mehr als 450 Franken \nim Jahr. \nWir  fordern  die  Regierung  und  insbesondere  Gesundheitsdirektor \nThomas  Heiniger  eindringlich  auf,  ihren  Einfluss  in  Bern  geltend  zu  \nmachen. Der Kanton Zürich darf nicht zulassen, dass die Krankenkas-\nsen mit dem Segen von Bundesrat Pascal Couchepin auf dem Buckel \nder Prämien- und Steuerzahlenden weiterhin heimlich Reserven anle-\ngen. Ich danke Ihnen.  \n \n \n", "p": 20}, {"t": "", "p": 21}, {"t": "Sabine Ziegler (SP, Zürich), Referentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): In der Funktion als Alt-Präsidentin der \nKEVU  darf  ich  in  den  nächsten  Wochen  noch  ein  paar  Mal  alte  Ge-\nschäfte erledigen. Ich denke, das macht auch Sinn, dass man aufräumt, \nwas man angerichtet hat.  \nDie KEVU oder die Alt-KEVU empfiehlt Ihnen einstimmig, das Pos-\ntulat  als  erledigt  abzuschreiben.  Der  Grund  ist  ein  einfacher:  Heute \nwird Baudirektor Markus Kägi im Namen des Regierungsrates die Ak-\ntion «Urwaldfreundlich» unterzeichnen. Das Postulat ist also erledigt.  \nDie KEVU, die oft nur als Verkehrskommission wahrgenommen wird, \nist  aber  auch  eine  Umweltkommission  und  liess  sich  deshalb  umfas-\nsend  über  den  Holzgebrauch  des  Staates  Zürich  informieren.  Um  es \nnicht  doch  noch  lange  werden  zu  lassen  –  wen  es  näher  interessiert, \nder kann ja den Postulatsbericht lesen –, möchte ich nur kurz zusam-\nmenfassen.  \nErstens:  Der  Kanton  erachtet  die  verschiedenen  Zertifizierungslabel \ngrundsätzlich  als  gleichwertig,  auch  wenn  es  leichte  Abweichungen \ngibt. Das eine Label achtet vermehrt auch auf die sozialen Aspekte der \nHolzgewinnung und das andere konzentriert sich auf eher fundamen-\ntalistisch oder eng gesehene ökologische Kriterien.  \nZweitens: Bereits heute wird im Hochbau und beim Mobiliar dem An-\nliegen der Verwendung von nachhaltig produziertem Holz vollständig \nRechnung getragen.  \nDrittens gilt dasselbe für die Verwendung von Papier, welches ideal-\nerweise  so  oder  so  Recyclingpapier  sein  sollte.  Aber  über  Papiere \nkönnte auch die KEVU noch länger referieren. Sie wissen, wir hatten \nja auch eine Motion dazu.  \nViertens  und  letztens:  Der  Gebrauch  von  urwaldfreundlichem  oder \nzertifiziertem  Holz  verursacht  schliesslich  auch  keinen  höheren  Auf-\nwand. Das Controlling besteht bereits.  \nIch empfehle Ihnen im Namen der gesamten Kommission, das erfüllte \nPostulat «Verzicht auf Holz aus Raubbau» als erledigt abzuschreiben.  \n \n", "p": 21}, {"t": "Marcel Burlet (SP, Regensdorf): «Holz ist heimelig», aber mir läuft es \nkalt  den  Rücken  herunter,  wenn  ich  «Raubbauholz»  höre.  Es  ist  so. \nDarum  gibt  es  dieses  FSC-Label  (Forest  Stewardship  Council  A.C.), \nwelches für eine verantwortungsvolle Waldbewirtschaftung garantiert. \nDas zeigen klar drei Studien, die erstellt wurden. Der WWF hat Recht, \nwenn  er  Regierungen,  Waldbesitzer,  Banken,  Unternehmer,  Konsu-\nmenten weiterhin nur dieses FSC-Label empfiehlt.  \nWir haben in der Alt-KEVU in nur einer Sitzung Konsens erzielt. Das \nist Weltrekord, das ist ein Eintrag ins Guiness-Buch der Rekorde, das \nhatten wir noch nie. Das Thema ist ja auch in dem Sinn nicht so bren-\nnend, weil der Kanton Zürich da relativ gut dasteht und der neue Bau-\ndirektor Markus Kägi eigentlich nicht mehr viel zu tun hat. Wir kön-\nnen abschreiben.  \nDer Kanton Zürich ist punkto FSC-Holz zu 83 Prozent zertifiziert. Es \nstimmt, es gibt auch andere Kantone, und deren Vertreter sitzen jetzt \nnicht hier. Wallis und Tessin haben nur wenig zertifiziert und Uri ü-\nberhaupt nichts. An ihnen liegt es eigentlich, ihre Wälder zu zertifizie-\nren, das heisst nachhaltig und ökologisch zu bewirtschaften. Gesamt-\nschweizerisch ist übrigens erst die Hälfte des Waldes zertifiziert.  \nFür uns ist wichtig: Der Wald wächst. Jedes Jahr breitet er sich um die \nFläche des Thunersees aus, nicht nur im Mittelland, sondern vor allem \nim Alpenraum und auf der Alpensüdseite. Der Wald gewinnt an Vo-\nlumen, überaltert, wird schlecht genutzt und wird dunkler. Die Holz-\nproduktion  im  Schweizer  Wald  hat  im  letzten  Jahr  rund  7  Millionen \nKubikmeter betragen. Davon wurden nur 70 Prozent genutzt. Wir hof-\nfen  immer  noch  auf  mehr  Holzschnitzelheizungen,  damit  wir  diesen \nAnteil  des  Schweizer  Waldes  –  wir  sind  ein  rohstoffreiches  Land \npunkto Holz! – auch nutzen können. \nWichtig ist, dass wir Raubbau wie im Ausland, speziell in den Tropen, \nvermeiden.  Die  Gesetze  in  der  Schweiz  verhindern  das  seit  100  Jah-\nren. Ich habe nachgeschaut, auf Sumatra sind in den letzten 100 Jahren \n96  Prozent  aller  Wälder  verschwunden,  abgeholzt.  Zürich  muss  ein \nglaubwürdiges Zeichen setzen für Natur und Umwelt. Es dürfen keine \nMeldungen  über  nicht  zertifiziertes  Holz  mehr  vorkommen.  Ich  bin \nSportfan und ich möchte gern ins Hallenstadion und in den Letzigrund \n– mit sauberem Holz über dem Kopf! Wenn hier die öffentliche Ver-\nwaltung  mit  gutem  Beispiel  vorangeht,  kann  das  Verhalten  in  Wirt-\nschaft und Bevölkerung geändert werden. Immer mehr Konsumentin-\nnen und Konsumenten verlangen dieses FSC-Holz.  \nErhalten und schützen wir den Wald, national und auch international! \nIn diesem Sinne können wir das Geschäft abschreiben.  \n \n", "p": 22}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Raubbau  am  Wald  ist  eines  der \ngrossen  globalen  Probleme.  Es  ist  aber  nichts  Neues,  wir  kennen  die \nFolgen des Raubbaus in der Schweiz aus den Umweltkatastrophen des \n19. Jahrhunderts. Wir kennen die Folgen aus dem Raubbau in der An-\ntike und können die Folgen heute noch im Mittelmeergebiet sehen. Es \ngibt  Archäologen,  die  nachweisen  können,  dass  verschiedene  Hoch-\nkulturen wegen des Raubbaus am Wald verschwunden sind.  \nWir  freuen  uns,  dass  der  Regierungsrat  die  Aktion  «Urwaldfreund-\nlich» nun unterzeichnet. Ein Label ist aber nur so gut wie seine Kon-\ntrolle. Ein Restmisstrauen ist immer sinnvoll. So wurde von deutschen \nJournalisten  aufgedeckt,  dass  FSC-zertifiziertes  Holz  in  deutschen \nBaumärkten in Tat und Wahrheit Raubbau aus sibirischen Primärwäl-\ndern war, wahrscheinlich sogar noch mit nordkoreanischen Zwangsar-\nbeitern gefällt. Diese Kontrolle muss da sein, das ist auch eine Aufga-\nbe der Medien, insbesondere auch für zertifiziertes Holz aus chronisch \nkorrupten Ländern.  \nPersönlich finde ich es aber auch gut, wenn der Wald im Kanton Zü-\nrich zertifiziert wird. Wir haben ja vor Kurzem erlebt, dass unser Kan-\ntonsförster ausgerechnet der ETH beibringen musste, was nachhaltige \nForstwirtschaft  heisst;  eigentlich  ein  sehr  eigenartiger  Vorgang!  Die \nZertifizierung bringt nicht nur viel Papierkram – das natürlich auch –, \nsie bringt auch neue Impulse für unsere Forstbetriebe. Das sehe ich an \nunserem eigenen Forstbetrieb.  \nWir  danken  dem  Regierungsrat,  wenn  er  bei  dieser  fortschrittlichen \nHaltung bleibt, und unterstützen die Abschreibung.  \n \n", "p": 23}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Mit  dem  vorliegenden  Postulat \nfordern  die  Postulanten  den  Regierungsrat  auf,  die  Aktion  «Urwald-\nfreundlich»  zu  unterzeichnen  und  künftig  auf  Holz  aus  Raubbau  zu \nverzichten und nur Holz und Produkte aus Holz bei der Beschaffung \naus der Schweiz oder dem benachbarten Ausland oder FSC-zertifiziert \nzu  verwenden.  Ich  habe  jetzt  nicht  genau  die  gleichen  Zahlen  wie \nmein Kollege Marcel Burlet, ich habe mich gestern beim Präsidenten \ndes  Ausschusses  für  die  Zertifizierung  im  Kanton  Zürich  versichert: \nEr  spricht  heute  von  zirka  70  Prozent  zertifiziert.  Das  würde  heissen \n35'000  Hektaren,  und  zwar  mit  den  Labeln  FSC,  Q  und  PEFC  (Pro-\ngramme  for  the  Endorsement  of  Forest  Certification  Schemes).  Aus \nErfahrung kann ich Ihnen sagen, dass die Herausforderung, ein Label \nim Wald zu erhalten, nicht die Holzbewirtschaftung und die Waldbe-\nwirtschaftung  sind,  sondern  darin  besteht,  den  administrativen  Auf-\nwand zu bewältigen.  \nDas vorliegende Postulat ist eines in einer Reihe von Vorstössen, die \nsich nur in Nuancen voneinander unterscheiden und die alle zum Ziele \nhaben,  nur  Holz  und  Holzprodukte  aus  nachhaltiger  Produktion  bei \nder  Beschaffung  zu  berücksichtigen.  Wir  nehmen  zur  Kenntnis,  dass \ndamit  der  Verwaltung  ein  enges  Korsett  bei  künftigen  Submissionen \nverpasst wird.  \n«So  weit,  so  gut»,  könnten  wir  dieses  Geschäft  abschreiben  und  zur \nTagesordnung übergehen, wäre da nicht das Wunder von Zürich. Das \nrot-grüne  Zürich,  Bannerträger  aller  Tugenden,  wenn  es  darum  geht, \nsich ein grünes Mäntelchen umzulegen, bereits Unterzeichner der ur-\nwaldfreundlichen Aktion, setzt sich, ohne mit der Wimper zu zucken, \nüber  diese  Verpflichtung  hinweg:  Weder  zertifiziertes  Holz  –  wobei \nmir der Unterschied zwischen Raubbau und Plantagenanbau sehr wohl \nbekannt  ist  –  noch  inländisches  noch  solches  aus  dem  benachbarten \nAusland, nein, ungarische Robinien wurden verwendet! (Stadion Let-\nzigrund.) Prominenter kann man den Unterschied zwischen Lippenbe-\nkenntnissen  und  wirklichem  Tun  nicht  dokumentieren.  Im  Tages-\nAnzeiger-Artikel  vom  29.  August  2007  wird  von  den  Verantwortli-\nchen  versucht,  zu  erklären,  weshalb  keine  einheimische  Holzart  ge-\nfunden wurde, die den hohen Ansprüchen gerecht zu werden vermag. \nMir kommt es vor wie im Kanton Tessin, wo chinesischer Granit dem \neinheimischen  vorgezogen  wurde,  der  letztlich  den  hochgesteckten \nErwartungen aber nicht gerecht werden konnte. Einer meiner Primar-\nlehrer vertrat die Meinung, dass Schadenfreude die reinste Freude sei, \nund im Falle der ungarischen Robinie warte ich nur darauf.  \nMit  gutem  Gewissen  kann  das  vorliegende  Postulat  abgeschrieben \nwerden. Wie obiges Beispiel zeigt, ist es nicht einmal das Papier wert, \nauf dem es steht, wenn gleichwohl nicht so gehandelt wird. Ich danke \nIhnen.  \n \n", "p": 24}, {"t": "Carmen  Walker  (FDP,  Zürich):  Ich  habe  hier  für  die  FDP  schon \nmehrfach  erklärt,  dass  es  für  uns eine  Selbstverständlichkeit  ist,  dass \nHolz aus Raubbau nicht verwendet wird und auch nicht in die Submis-\nsionen  einfliesst.  Für  uns  ist  das  selbstverständlich  so,  wie  wir  auch \ndavon  ausgehen,  dass  es  für  viele  private  Firmen  seit  Jahren  eine \nSelbstverständlichkeit  ist.  Denn  die  FDP  verurteilt  ganz  klar  die  Ab-\nholzung  der  Regenwälder.  Sinkt  die  Nachfrage  nach  diesem  Holz, \nkann  damit  unseres  Erachtens  ein  wirksamer  Beitrag  gegen  das  Ab-\nholzen  geleistet  werden.  Die  Regierung  hat  uns  mehrfach  bestätigt, \ndass  sie  diese  Vorgaben  erfüllt  in  ihren  Submissionen.  Das  Gleiche \ngilt  auch  insbesondere  bei  der  Papierbeschaffung  der  öffentlichen \nHand.  Die  Regierung  hat  uns  auch  versichert,  dass  sie  ausdrücklich \ndie Aktion «Urwaldfreundlich» unterstützt.  \nFür uns kann daher das Postulat abgeschrieben werden. Ich danke Ih-\nnen.  \n \n", "p": 25}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Es  ist  erfreulich,  dass  die  Regie-\nrung ohne grossen Widerstand Hand bietet für eine ökologische Holz-\nbeschaffung.  Sie  wird  damit  der  geforderten  Vorbildfunktion  gerecht \nund  unternimmt  ganz  konkret  etwas  gegen  den  Raubbau  von  tropi-\nschen Hölzern. Nebenbei fördert sie damit auch die nachhaltige Nut-\nzung  unserer  Wälder  durch  die  erhöhte  Nachfrage  nach  FSC-\nzertifiziertem  Holz.  Meinen  Vorredner  Hanspeter  Haug  kann  ich  nur \nunterstützen.  Es  kommt  nicht  darauf  an,  ob  in  Zürich  Robinienholz \naus  Ungarn  oder  beim  Werkhof  Pfäffikon  Lärchenholz  aus  Sibirien \ngebraucht wird, es ist beides verwerflich, und ich hoffe, dass das ein-\nmal vorgekommen ist und nicht wieder vorkommen wird.  \nDie EVP stimmt der Abschreibung des Postulates zu.  \n \n", "p": 25}, {"t": "Benno Scherrer (GLP, Uster): Der Bericht des Regierungsrates ist ei-\ngentlich eine erfreuliche Antwort. Der Kanton verspricht sich von ei-\nnem Verzicht auf Holz aus Raubbau sogar einen Imagegewinn. Es ist \nmehr als nur ein Imagegewinn. Es ist eben auch sinnvoll, und wenn es \nauch der Imagegewinn sein soll, dann ist das schön. Es ist vor allem \nnicht  nur  ein  enges  Korsett,  sondern  es  ist  eine  nachhaltige  Notwen-\ndigkeit.  \nWir sind «weitgehend» mit der Antwort zufrieden. Das Wort wird ein \nbisschen  häufig  gebraucht  und  es  hat auch noch so viel «wenn mög-\nlich»  drin.  Und  anstatt  auf  «in  Einzelfällen»,  wie  es  in  der  Antwort \nheisst,  auch  auf  andere  Produkte  auszuweichen,  könnte  man  doch \nsinnvollerweise auf Hölzer aus dem Kanton setzen und die Architek-\nten halt auch zu solchen Produkten verpflichten.  \nAber  selbstverständlich  stimmen  auch  wir  Grünliberalen  der  Ab-\nschreibung zu.  \n \n", "p": 26}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht.  Die  vorberatende  Kommission  schreibt  die  Abschreibung \ndes Postulates vor. Ein anderer Antrag wurde nicht gestellt. Somit ist \ndas Verfahren beendet.  \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Die  Kommission  für  Planung  und  Bau  hat \ndie Parlamentarische Initiative 231/2004 an insgesamt zehn Sitzungen \nbehandelt  und  das  Geschäft  am  7.  Dezember  2006,  also  noch  in  der \nZusammensetzung der letzten Legislatur mit folgenden Anträgen ver-\nabschiedet:  Die  KPB  beantragt,  die  Parlamentarische  Initiative  Stei-\nnemann einstimmig zur Ablehnung. Eine Mehrheit der KPB beantragt \nZustimmung zu einem ausgearbeiteten Gegenvorschlag, eine Minder-\nheit der KPB beantragt Nichteintreten auf den Gegenvorschlag. \nDie Parlamentarische Initiative verlangt die Abschaffung des Paragra-\nfen 338a Absatz 2 des Planungs- und Baugesetzes (PBG). Dieser Ab-\nsatz  regelt  die  Beschwerdelegitimation  für  Vereinigung  bei  Objekten \ndes  Natur-  und  Heimatschutzes  sowie  bei  Bewilligungen  für  Bauten \nund  Anlagen  ausserhalb  der  Bauzonen.  Keinen  Einfluss  hat  eine  Ge-\nsetzesänderung selbstredend auf das Bundesrecht, insbesondere in Ar-\ntikel  55  des  Umweltschutzgesetzes  und  Artikel  12  des  Natur-  und \nHeimatschutzgesetzes,  in  denen  das  Verbandsbeschwerderecht  gere-\ngelt  wird.  Auf  den  1.  Juli  2007  sind  in  diesen  beiden  Gesetzen  ver-\nschiedene Neuerungen in Kraft getreten.  \nDie Kommission befasste sich denn auch mit der Relevanz des Para-\ngrafen 338a Absatz 2 PBG angesichts der übergeordneten Regelungen \nim  Umweltschutzgesetz  und  im  Natur-  und  Heimatschutzgesetz.  Sie \nliess sich informieren über die damals noch laufende und nun in Kraft \ngetretene Revision des Verbandsbeschwerderechts und sie hörte dann \nauch  Vertreter  von  Pro  Natura  und  des  Zürcher  Vogelschutzes  an, \nzwei  der  fünf  im  Kanton  beschwerdeberechtigten  Organisationen  ne-\nben  dem  Zürcher  Heimatschutz,  dem  Rheinaubund  und  dem  WWF \nZürich. Die Kommission hat dabei zur Kenntnis genommen, dass das \nVerbandsbeschwerderecht  nach  Paragraf  338a  Absatz  2  nur  bei  sehr \nwenigen Fällen zum Tragen kommt: gemäss Bericht des Regierungs-\nrates bei etwa 2 bis 3 Prozent aller Rekurs- und Beschwerdeeingaben. \nGemäss Angaben der beschwerdeberechtigten Organisationen liegt die \nZahl bei etwa drei Fällen pro Jahr. Die Erfolgsquote im langjährigen \nSchnitt beträgt jedoch 83 Prozent. Insbesondere die in der Öffentlich-\nkeit  diskutierten  Beschwerden  gegen  Sportstadien  und  Einkaufszent-\nren sind durch Bundesrecht gestützt und haben nichts mit der kantona-\nlen Bestimmung Paragraf 338a Absatz 2 PBG zu tun. Da die meisten \nFälle  das  Bauen  ausserhalb  der  Bauzone  betreffen  –  auch  dies  ist \ndurch den bundesrechtlichen Rahmen eingegrenzt –, ist auch der von \nden  Initianten  angeführte  Investitionsstau  nicht  durch  diesen  Geset-\nzessatz betroffen.  \nDer  Regierungsrat  schreibt  denn  auch  in  seiner  Stellungnahme,  die \nBegründung der Initianten zur Aufhebung von Paragraf 338a Absatz 2 \nsei  in  keiner  Weise  haltbar  und  der  behauptete  volkswirtschaftliche \nSchaden  könne  nicht  belegt  werden.  Überdies  werde  das  kantonale \nVerbandsbeschwerderecht  in  einer  unqualifizierten  Art  mit  demjeni-\ngen gemäss Umweltschutzgesetz gleichgesetzt oder gar vermischt. Die \ngesamte  Kommission  schliesst  sich  der  regierungsrätlichen  Empfeh-\nlung an und empfiehlt die Parlamentarische Initiative Steinemann zur \nAblehnung. Das kantonale Verbandsbeschwerderecht soll nicht abge-\nschafft  werden,  die  kantonalen  Verbände  sollen  weiterhin  zu  Rekurs \nund Beschwerde legitimiert sein.  \nEine Mehrheit der Kommission unterstützt hingegen einen Gegenvor-\nschlag zur Parlamentarische Initiative, der das kantonale Beschwerde-\nrecht  einschränken  und  genauer  regeln  will.  Dieser  Gegenvorschlag \norientiert  sich  einerseits  an  der  im  Bundesrecht  revidierten  Bestim-\nmung  und  ergänzt  sie  mit  dem  Ausschluss des Beschwerderechts bei \nPlanungen,  die  durch  das  Volk  oder  ein  Parlament  beschlossen  wur-\nden.  Die  Kommissionsmehrheit  verfolgt  mit  der  Einschränkung  des \nRekurs- und Beschwerderechts folgende Ziele:  \nEs  soll  eine  klarere  Abgrenzung  zum  eidgenössischen  Verbandsbe-\nschwerderecht erreicht werden. Die beschwerdeberechtigten Organisa-\ntionen  sollen  ihre  konkreten  Beweggründe  bereits  mit  dem  Begehren \num  Zustellung  des  baurechtlichen  Entscheides  anmelden.  Entschei-\ndungen  von  Volk  und  Parlament  sollen  von  den  Verbänden  nicht  im \nNachhinein wieder in Frage gestellt werden können. Die beschwerde-\nberechtigten  Organisationen  sollen  im  Sinne  der  Transparenz  vom \nRegierungsrat bezeichnet werden. Und eine an die Praxis des Bundes-\ngerichts  angelehnte  Missbrauchsdefinition  soll  Rechtsmissbräuche \nkünftig verhindern.  \nAbsatz 2 und 3 haben Anlass zu vertieften Abklärungen gegeben. Bei \nAbsatz 2 stellt sich die Frage, ob es nicht kontraproduktiv sein könnte, \nwenn  bereits  beim  Zustellungsbegehren  dargelegt  werden  müsste, \nwelche  Bestimmungen  des  Baurechts  berührt  würden,  insbesondere, \nob damit nicht die Gefahr bestehe, dass Beschwerdeführer aus der Be-\nfürchtung heraus, später in einem relevanten Beschwerdepunkt ausge-\nschlossen  zu  werden,  alle  möglichen  Bestimmungen  des  Baurechts \nbereits  im  Begehren  ausführten.  Bei  Absatz  3  wurden  im  Wesentli-\nchen  drei  Vorbehalte  vorgebracht,  die  abgeklärt  werden  mussten.  So \nkönnen Verstösse gegen Bundesrecht nicht durch kommunale Volks- \nund Parlamentsbeschlüsse legalisiert werden. Unterschiedliche Prakti-\nken  in  den  Gemeinden  würden  den  Regierungsrat  dazu  zwingen,  im \nRahmen seiner Aufsichtspflicht einen einheitlichen Vollzug sicherzu-\nstellen.  Und  im  Weiteren  würde  mit  dieser  Einschränkung  eine  Un-\ngleichbehandlung von Verbänden gegenüber Privaten entstehen, wenn \nVolks- und Parlamentsbeschlüsse nur von Privaten vor Gericht ange-\nfochten  werden  könnten.  Die  rechtliche  Überprüfung  des  Gegenvor-\nschlags  hat  aber  ergeben,  dass  die  vorgeschlagenen  Formulierungen \nmöglich und zulässig sind.  \nDer Regierungsrat beurteilt in seiner Stellungnahme vom 25. Oktober \n2006  einzelne  Inhalte  des  vorliegenden  Gegenvorschlags  als  un-\nzweckmässig und empfiehlt, auf eine Revision von Paragraf 338a Ab-\nsatz 2 zu verzichten.  \nDie  Minderheit  der  Kommission  lehnt  den  Gegenvorschlag  ab.  Sie \nstützt  sich  dabei  im  Wesentlichen  auf  die  im  regierungsrätlichen  Be-\nricht  vom  25.  Oktober  2006  vorgebrachten  Argumente.  Namentlich \nbefürchtet die Minderheit, dass Private zu Lasten öffentlicher Interes-\nsen  bevorteilt  werden  könnten,  dass  die  richterlichen  Behörden  bei \neindeutigen Fehlern, sei es bei der Sachverhaltsermittlung oder bei der \nRechtsanwendung  sowie  bei  offensichtlichen  Bevorzugungen  eines \nInteresses nicht mehr korrigierend eingreifen könnten. Weiter befürch-\nten  sie,  dass  die  präventive  Wirkung  des  Verbandsbeschwerderechts \nzu  Gunsten  einer  objektiven  Rechtsanwendung  entfallen  würde,  und \nviertens,  dass  die  Gleichbehandlung  der  Verfahren  im  Falle  unter-\nschiedlich ausfallender Gemeindebeschlüsse nicht mehr gewährleistet \nwäre. \nZusammenfassend halte ich fest: Die Kommission empfiehlt einstim-\nmig  Ablehnung  der  Parlamentarischen  Initiative  von  Barbara  Steine-\nmann und eine Mehrheit der Kommission für Planung und Bau bean-\ntragt Ihnen, dem Gegenvorschlag zuzustimmen.  \n \n", "p": 26}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Am  17.  Januar  2005  hat \nder Kantonsrat die zur Diskussion stehende Parlamentarische Initiative \nsehr deutlich mit 84 Stimmen vorläufig unterstützt. Die Parlamentari-\nsche Initiative verlangte die Aufhebung des Paragrafen 338a Absatz 2 \ndes  PBG  und  somit  die  Abschaffung  des  kantonalen  Verbandsbe-\nschwerderechts in unserem Kanton. Die SVP ist der Ansicht, dass das \nheutige  kantonale  Verbandsbeschwerderecht,  das  zusätzlich  zum  eid-\ngenössischen  Verbandsbeschwerderecht  zur  Anwendung  gelangt,  für \nden Kanton Zürich eine unnötige Schikane darstellt. Neben der direk-\nten  Auswirkung  wie  Verhinderung,  Verzögerung  und  Verteuerung \nvon Investitionsvorhaben geht es auch um die indirekten Auswirkun-\ngen wie um Zahlungen an verbandsbeschwerdelegitimierte Verbände, \num  Einsprachen  zu  verhindern.  So  sind  Fälle  bekannt  geworden,  bei \ndenen Zahlungen an solche Organisationen getätigt wurden, um noch \nteurere Auswirkungen zu Lasten der Investoren abzuwenden. Korrekt \nist, dass es sich bei den meisten Verbandsbeschwerden um solche ge-\nstützt  auf  das  eidgenössische  Recht  handelt.  Die  publik  gewordenen \nFälle von Zahlungen von Investoren an Verbände können jedoch ohne \nweiteres  als  die  Auswirkung  moderner  Wegelagerei  bezeichnet  wer-\nden.  \nIm Verlaufe der Beratungen in der Kommission zeigte sich der vorlie-\ngende  Antrag  im  Sinne  einer  Einschränkung  der  heutigen  Verbands-\nbeschwerdemöglichkeiten  mehrheitsfähig,  der  im  Wesentlichen  ver-\nlangt, dass erstens die Verbandsbeschwerden ausgeschlossen sind, so-\nfern ein gültiger Volks- oder Parlamentsentscheid über das Vorhaben \nvorliegt, zweitens gleichzeitig mit dem Zustellungsbegehren nach Pa-\nragraf 315 Absatz 1 PBG darzulegen ist, inwiefern massgebliche Be-\nstimmungen durch das Bauvorhaben berührt werden könnten. Drittens \nsind die rechtsmissbräuchlichen Rekurse und Beschwerden durch Be-\nhörden und Gerichte unverzüglich abzulehnen.  \nDie  SVP  unterstützt  damit  diesen  Gegenvorschlag,  Vorlage  B.  Es  ist \nein  Schritt  in  die  richtige  Richtung.  Wir  sind  überzeugt,  dass  die \nStimmbürger  genug  haben  vom  Gebrauch  beziehungsweise  Miss-\nbrauch  der  Verbandsbeschwerdemöglichkeiten  und  der  damit  einher \ngehenden  Verhinderungs-  und  Erpressungspolitik.  Die  Abschaffung \ndes kantonalen Verbandsbeschwerderechts im Kanton Sankt Gallen ist \nein deutliches Zeichen dafür. Konsequenterweise stimmen wir der Ab-\nschreibung beziehungsweise Ablehnung der Parlamentarischen Initia-\ntive  231/2004  zu  und  bitten  Sie  in  beiden  Fällen  um  Unterstützung. \nIch danke Ihnen.  \n \n", "p": 29}, {"t": "Monika Spring (SP, Zürich): Die Umweltverbände erfüllen seit Jahren \neine wichtige Funktion für den Erhalt unserer Lebensgrundlagen, der \nArtenvielfalt, des kulturellen Erbes und damit unserer schweizerischen \nIdentität. Dass die Schweiz einen grossen Teil ihrer wertvollen Land-\nschaften  und  ihrer  Bausubstanz  erhalten  konnte,  das  verdanken  wir \nnicht zuletzt Organisationen wie dem Schweizerischen Heimatschutz, \ndem Rheinaubund oder der Pro Natura. Dem Schweizer Volk sind die-\nse Anliegen äusserst wichtig. Sie sind deshalb auch in der Bundesver-\nfassung  und  in  den  Kantonsverfassungen  verankert.  Und  nicht  von \nungefähr  haben  wir  seit  37  Jahren  das  Verbandsbeschwerderecht.  So \nheisst es in der neuen Zürcher Verfassung in Artikel 6: «Kanton und \nGemeinden sorgen für die Erhaltung der Lebensgrundlagen.» Und bei \nden  öffentlichen  Aufgaben  in  Artikel  103  Absatz  2  wird  der  Verfas-\nsungsauftrag präzisiert: «Kanton und Gemeinden sorgen für die Erhal-\ntung von wertvollen Landschaften, Ortsbildern, Gebäudegruppen und \nEinzelbauten sowie von Naturdenkmälern und Kulturgütern.»  \nDieses  kulturelle  Erbe  sowie  die  wertvollen  Landschaften  sind  heute \nin zunehmendem Masse bedroht, vor allem durch die Bautätigkeit und \nden fortschreitenden Siedlungsdruck. Es ist daher durchaus gerechtfer-\ntigt,  dass  dem  Natur-  und  Heimatschutz  nicht  nur  in  der  Verfassung, \nsondern auch im Planungs- und Baurecht eine spezifische Bedeutung \nzukommt.  Damit  reiht  sich  der  Kanton  Zürich  ein  im  Niveau  der \nweltweiten Bestrebungen, die demokratischen Volksrechte im Bereich \ndes Umweltschutzes zu stärken. In der Aarhus-Konvention von 1998, \ndie  auch  von  der  Schweiz  unterzeichnet  worden  ist,  wurden  diese \nRichtlinien  festgelegt,  und  vor  allem  die  europäischen  Länder  haben \ndiese weitgehend umgesetzt. Damit wird insbesondere festgelegt, dass \nder Zugang zu den Gerichten garantiert wird, und zwar nicht nur für \nEinzelpersonen,  sondern  insbesondere  auch  für  alle  Organisationen, \ndie sich mit Umweltanliegen beschäftigen. Und das Wichtige bei die-\nsem gerichtlichen Zugang ist, dass das Recht überprüft werden kann, \nund zwar auch bei Volksentscheiden.  \nDer Erhalt unseres Lebensraumes ist von zentraler Bedeutung. Unsere \nLandschaften  und  Ortsbilder  sind  ein  wichtiger  Standortfaktor.  Sie \nbilden  die  Voraussetzung  für  einen  florierenden  Tourismus  und  sie \nsind  die  Lebensgrundlage  nachfolgender  Generationen.  Dazu  leisten \ndie Natur- und Heimatschutzverbände einen bedeutenden Beitrag. Sie \ntun  dies  vor  allem  durch  Information,  durch  materielle  Beiträge  an \nSchutzobjekte, aber auch durch den Einsatz von Volksinitiativen, Peti-\ntionen und – wir haben es gehört – äusserst selten durch Beschwerden.  \nIhnen, meine Damen und Herren von der SVP und der FDP, ist es of-\nfenbar egal, wenn intakte Landschaften, Ortsbilder und unser Kultur-\nerbe  zerstört  und  Landschaften  zersiedelt  werden.  Für  Sie  zählen  in \nerster Linie die Milliardenprofite der Investoren. Das Volkswohl und \ndie nachkommenden Generationen zählen nicht. Dafür sind Sie bereit, \nbewährte  Rechtsinstrumente  wie  das  kantonale  Beschwerderecht  der \nVerbände zu opfern, auch wenn dieses nachweislich mit einem Shop-\nping-Stadion-Projekt  nicht  das  Geringste  zu  tun  hat.  Wir  sind  froh, \ndass die Kommission diese untaugliche Parlamentarische Initiative in \nÜbereinstimmung mit dem Regierungsrat klar ablehnt.  \nDer  Gegenvorschlag  ist  aus  Sicht  der  SP  nicht  diskutabel,  da  er  aus \ndem  Verbandsbeschwerderecht  einen  zahnlosen  Papiertiger  machen \nwill. Indem ausgerechnet das Recht für Beschwerden gegen die Bewil-\nligung für Bauten und Anlagen sowie gegen die Festsetzung von Ge-\nstaltungsplänen  ausserhalb  der  Bauzonen  herausgekippt  wird,  haben \nLandschaft  und  Natur  keine  Stimme  mehr.  Der  private  kurzfristige \nProfit  wird  über  die  langfristigen  öffentlichen  Interessen  und  die  in-\ntakten  Landschaften  gesetzt.  Der aus der Küche der FDP stammende \nGegenvorschlag  ist  zudem  eine  peinliche  Anbiederung  an  die  SVP \nund ihre «Das-Volk-hat-immer-Recht-Logik». Der Gegenvorschlag ist \nfür  einen  Rechtsstaat,  welcher  auf  die  Gewaltenteilung  aufbaut,  un-\nhaltbar. Die Begründungen dazu wird Ihnen meine Kollegin Eva Torp \nbeim Minderheitsantrag darlegen.  \nWir beantragen Nichteintreten auf den Gegenvorschlag. Ich danke Ih-\nnen.  \n \n", "p": 30}, {"t": "Carmen  Walker  (FDP,  Zürich):  Die  FDP  hat  sich  mehrfach  und  un-\nmissverständlich  für  eine  Reform  der  Verbandsbeschwerde  ausge-\nsprochen.  Denn  war  das  Institut  anfangs  als  letztes  Mittel  gedacht, \ndrohendes Unheil abzuwehren, hat sich die Verbandsbeschwerde vom \nursprünglichen  Vetorecht  zu  einem  eigentlichen  Mitgestaltungsrecht \nan Projekten und Planungen entwickelt, was nie im Geiste ihrer Erfin-\nder  war,  zu  denen  auch  die  FDP  gehörte.  Das  Verbandsbeschwerde-\nrecht  ist  und  bleibt  ein  Beschwerderecht  und  kein  Mitspracherecht. \nDie  FDP  erwartet  von  einer  Revision  der  Verbandsbeschwerde  Fol-\ngendes:  \nErstens: Dass Doppelspurigkeiten zwischen kantonaler und eidgenös-\nsischer Verbandsbeschwerde eliminiert werden. Der Kompromissvor-\nschlag sorgt insbesondere bezüglich des Beschwerderechts ausserhalb \nder  Bauzonen  für  die  notwendige  Klärung  zwischen  eidgenössischer \nund  kantonaler  Verbandsbeschwerde.  Ausserhalb  der  Bauzonen  sind \nneu  ausschliesslich  die  nationalen  Verbände  verbandsbeschwerdebe-\nrechtigt,  es  sei  denn,  der  Kanton  habe,  gestützt  auf  das  kantonale \nRecht, eine Unterschutzstellung veranlasst.  \nZweitens:  Wir  wollen,  dass  Missbräuche  inskünftig  verhindert  wer-\nden.  Leider  haben  verschiedene  Vorfälle  gezeigt,  dass  die  Verbands-\nbeschwerde auch missbraucht worden ist. Ein prominenter Fall ist der \nKreuzplatz  in  Zürich,  eine  30-jährige  Leidensgeschichte.  Dort  hat \nselbst  das  Bundesgericht  die  Missbräuchlichkeit  bestätigt.  Der  Kom-\npromissvorschlag  mit  der  Missbrauchsbestimmung  in  Absatz  5  lehnt \nsich  an  die  vom  Bundesgericht  mehrfach  bestätigte  Missbrauchsdefi-\nnition an.  \nDrittens  fordert  die  FDP  mehr  Transparenz  bei  der  Verbandsbe-\nschwerde.  Auch  diese  Forderung  erfüllt  der  Kommissionsvorschlag, \nindem  neu  ein  Register  über  die  Verbandsbeschwerdeberechtigung \nAuskunft  gibt.  Neu  müssen  die  Verbände  auch,  wenn  sie  den  bau-\nrechtlichen  Entscheid  verlangen,  kurz  darlegen,  inwiefern  sie  vom \nVorhaben  berührt  sind.  Nur  «berührt  sind»,  das  heisst  inwiefern  sie \nein Interesse an der Zustellung des Entscheides haben. Die direkt be-\ntroffenen  Behörden  und  Bauherren  werden  so,  was  eigentlich  nichts \nals recht ist, informiert, was denn genau das Interesse des Verbandes \ngeweckt hat. Der Zugang zum Gericht ist dadurch ausdrücklich nicht \ntangiert.  \nUnd  viertens  fordert  die  FDP,  entsprechend  ihrer  zu  Stande  gekom-\nmenen  eidgenössischen  Volksinitiative,  keine  Verbandsbeschwerde \nmehr, wenn sich der Souverän oder das Parlament zu Planungen und \nProjekten  geäussert  haben.  Die  FDP  will  so  für  das  Gleichgewicht \nzwischen  Umweltschutz  und  Wirtschaft  sorgen  sowie  die  Meinungs-\nbildung und die Entscheidungskraft der politisch legitimierten Instan-\nzen  wieder  stärken.  Es  geht  der  FDP  dabei  um  die  zentralen  Fragen: \nWer sorgt eigentlich für den Vollzug unserer Gesetze, wenn sich das \nVolk entsprechend geäussert hat? Sind es auch die Verbände oder sind \nes  nicht  eigentlich  grundsätzlich  unsere  demokratisch  gewählten  Be-\nhörden?  Wir  sind  der  Meinung,  die  politische  Güterabwägung  des \nSouveräns  ist  von  den  Verbänden,  die  sich  ja  im  Vorfeld  von  Ab-\nstimmungen  einbringen  konnten,  zu  akzeptieren.  Die  Verantwortung \nfür  den  Gesetzesvollzug  liegt  in  diesem  Fall  ausschliesslich  bei  den \nBehörden. Und wenig bekannt ist – und das möchte ich an dieser Stel-\nle  auch  erwähnen  –,  dass  es  dann  immer  noch  eine  Behördenbe-\nschwerde  der  oberen  Instanzen  gäbe,  welche  krasse  Rechtsverstösse \nder unteren Instanzen korrigieren könnte. Es ist auch nicht so, wie ge-\nsagt worden ist, dass es ein zahnloser Tiger werde, wenn wir diese Be-\nstimmung einführen. Ich möchte Ihnen doch in Erinnerung rufen, dass \nim Kanton Zürich die meisten Unterschutzstellungen über Verordnung \nund Verfügung erfolgen und bei den wenigeren Fällen Volksentschei-\nde vorliegen.  \nEs  ist  bekannt,  dass  sich  sogar,  was  selten  vorkommt,  der  Bundesrat \nfür  die  FDP-Volksinitiative  ausgesprochen  hat.  Das  hätte  er  wohl \nkaum  getan,  wenn  die  Initiative  irgendwie  rechtsstaatlich  bedenklich \nwäre.  Und  es  erstaunt  denn  auch  nicht,  dass  auch  die  von  der  Kom-\nmission  beim  Gesetzgebungsdienst  in  Auftrag  gegebene  rechtliche \nAbklärungen klar gezeigt hat, dass das nicht der Fall war, auch wenn \ndie  linke  Ratsseite  dies  partout  nicht  wahrhaben  will.  Und  erlauben \nSie mir, in diesem Zusammenhang auch die letzte Isopublic-Umfrage \nzur FDP-Verbandsbeschwerde-Initiative zu kommunizieren. Die Um-\nfrage zeigt eines deutlich: Eine klare Mehrheit von 65 Prozent will die \nVerbandsbeschwerde  im  Sinne  der  FDP-Initiative  reformieren.  Eine \nMinderheit würde sogar noch weiter gehen. Nur gerade 30,9 Prozent \nwollen  nichts  ändern  an  der  Verbandsbeschwerde.  Und  was  noch  er-\nstaunlicher ist: Ausgerechnet in den dichten, urbanen Gebieten war die \nMehrheit deutlich.  \nIch  komme  zum  Schluss.  Die  Bevölkerung  ist  mit  der  Verbandsbe-\nschwerde,  wie  sie  heute  ist,  nicht  zufrieden.  Der  Kompromissvor-\nschlag nimmt diesen Unmut auf. Der nun von der Kommission verab-\nschiedete  Vorschlag  erfüllt  unsere  Forderungen,  die  FDP-Fraktion \nwird ihn deshalb unterstützen. Ich danke.  \n \n", "p": 32}, {"t": "Gabi Petri (Grüne, Zürich): Zuerst vielleicht eine Feststellung: Ohne \nUmwelt-,  Natur-  und  Heimatschutz  sähe  der  Kanton  Zürich,  ja  die \nganze  Schweiz,  doch  etwas  anders  aus.  Ich  denke  an  die  Greina,  ich \ndenke  an  die  Genferseeregion,  ich  denke  an  Rothenthurm,  ich  denke \nan  Lärm,  Feinstaub,  aber  auch  an  den  Gewässerschutz  –  heute  nicht \nmehr wegzudenken! Und wenn wir jetzt über das Beschwerderecht im \nPBG diskutieren, dann stehen auf der einen Seite private Nutzinteres-\nsen und auf der andern Seite ideelle öffentliche Schutzinteressen wie \nRothenthurm, Greina et cetera. Es geht hier also um mehr oder weni-\nger Natur-, Heimat- und Umweltschutz. Das steht im Vordergrund.  \nNun,  die  Intensität,  mit  der  Sie,  meine  Damen  und  Herren  von  der \nFDP, das Verbandsbeschwerderecht landauf landab thematisieren, hat \nschon Ritualcharakter, zeigt aber auch deutlich, dass die Urheberinnen \ndieser Kampagne eigentlich primär die Umwelt-, Natur- und Heimat-\nschutzvorschriften  als  solche  bekämpfen,  materiell  bekämpfen  oder \nzumindest deren Vollzug, also deren Anwendung, schwächen wollen. \nDenn Ihre Devise lautet: Wo kein Kläger ist, da ist auch kein Richter. \nUnd  ohne  Beschwerderecht  der  Natur-  und  Heimatschutzorganisatio-\nnen wird oft – und darauf zählen Sie –, allzu oft das geltende demo-\nkratisch  zustande  gekommene  Recht  nicht  durchgesetzt,  nicht  ange-\nwendet.  Behördenentscheide,  durch  Parlament  und  Volk  bestätigt, \nwerden dann nicht einmal mehr auf ihre Rechtmässigkeit überprüfbar \nsein. Das sehen Sie im Paragrafen 338 Absatz 4. Obwohl in erster Li-\nnie die Behörden für die Durchsetzung des Umwelt-, Natur- und Hei-\nmatschutzrechtes zuständig sind, Sie kennen doch Ihre Gemeinden! In \nihrem ewigen Zielkonflikt, politischen Zielkonflikt, haben sie mit ih-\nrem  schwächlichen  Vollzug  –  oder  eher  schwächlichen  Vollzugswil-\nlen  –  die  Investoren,  die  Wirtschaft,  auch  die  Freunde  der  FDP  ja \nschon heute an Freiheiten gewöhnt, Freiheiten im Umweltschutz-, Na-\ntur- und Heimatschutzrecht, die ihnen das Recht so gar nicht gewährt \nund  so  auch  nicht  zulässig  sind.  Freiheiten!  Da  werden  Ställe  zu  Fe-\nrienhäusern,  aus  Waldwegen  werden  Strassen,  aus  Wiesen  werden \nKiesgruben, Golfplätze oder Einkaufszentren, Sie kennen das aus Ih-\nrer Region, aus Ihrer Gemeinde. Das entspricht der FDP als Vorstel-\nlung von Freiheit. Freiheit auf Kosten der Natur, der Landschaft, Frei-\nheit auf Kosten der Umwelt und des Klimas, bravo! Der Vollzug, die \nAnwendung  des  Umwelt-,  Natur-  und  Heimatschutzrechtes  wird  mit \ndieser  Vorlage,  mit  dieser  Einschränkung  der  Natur-  und  Heimat-\nschutzverbände durch die FDP gezielt geschwächt und verkommt zur \nwirkungslosen Folklore. Es kommt eigentlich zur indirekten Abschaf-\nfung  des  Beschwerderechtes.  Aber  wer  heute  das  Beschwerderecht \nbekämpft, einschränkt oder schwächt, lehnt letztendlich die Überprüf-\nbarkeit  von  Behördenentscheiden,  auch  von  Parlaments-  und  Volks-\nentscheiden  durch  übergeordnete  Rechtsinstanzen  ab.  Das  ist  rechts-\nstaatlich mehr als bedenklich. Wer das will, müsste ehrlich, ganz ehr-\nlich  und  offen  dieses  Recht,  dieses  Umweltrecht,  diese  Natur-  und \nHeimatschutzvorschriften  direkt  in  Frage  stellen  und  nicht  einfach \nseine  rechtsstaatliche  Durchsetzung,  seinen  Vollzug,  seine  Anwen-\ndung hier über die Hintertür einschränken, behindern oder gar indirekt \nabschaffen.  Aber  dazu  fehlt  natürlich  der  Mut  bei  der  FDP,  sich  in \ndieser problematischen Klimaerwärmungssituation offensiv gegen das \nUmweltschutzrecht zu wenden.  \nSchliessen  wir  diese  freisinnige  Hintertür!  Ich  glaube,  das  weltweite \nKlimaproblem  sollte  niemanden  hier  drin  kalt  lassen.  Darum  setzen \nSie  sich  ein  für  einen  aktiven,  einen  guten  Schutz  unserer  Umwelt, \nunserer Kulturgüter und stimmen Sie Nein gegen die Parlamentarische \nInitiative und lehnen Sie diesen «Hintertür-Gegenvorschlag» ab! \n \n", "p": 34}, {"t": "Josef Wiederkehr (CVP, Dietikon): Das Verbandsbeschwerderecht hat \nin  den  letzten  Jahren  immer  wieder  für  Unruhe  gesorgt.  Teilweise \nkann  ich  diese  Verärgerung  nachvollziehen.  Die  Verzögerung  oder \nBlockierung  von  grossen  Projekten  führt  zu  Unmut  in  der  Bevölke-\nrung und zu hohen Kosten für die Betroffenen. Fairerweise muss man \njedoch  eingestehen,  dass  viele  dieser  Fälle  nicht  auf  das  kantonale, \nsondern  auf  das  eidgenössische  Verbandsbeschwerderecht  zurückzu-\nführen  sind  oder  es  sich  dabei,  entgegen  der  öffentlichen  Wahrneh-\nmung, um private Einsprachen handelt. Zur Kenntnis genommen wer-\nden muss auch, dass die Rekurrierung der Verbände doch in verschie-\ndenen Fällen zu Recht oder teilweise zu Recht erfolgte.  \nAber als Dietiker bin ich auch ein gebranntes Kind, was die Rekurse \nanbelangt.  Der  Rekurs  gegen  den  IKEA-Neubau  in  Dietikon  sorgt \nheute  noch  für  grosse  Verärgerung  in  unserer  Stadt;  nicht,  weil  uns \ndas Shoppingangebot verloren gegangen wäre, denn dieses ist für uns \nmit  einem  einen  Kilometer  längeren  Anfahrtsweg  nach  Spreitenbach \nverbunden, was sehr wohl verkraftbar ist. Vielmehr schmerzen uns die \n1,5  Millionen  Franken  Steuereinnahmen,  die  uns  jährlich  entgehen, \nweil sich die IKEA für einen Neubau in Spreitenbach entschieden hat. \nDies,  weil  sie  erkannte,  dass  auf  Grund  der  eingegangenen  Rekurse \ngegen  das  Projekt  in  Spreitenbach  eine  wesentlich  raschere  Realisie-\nrung  möglich  ist.  Aber  auch  dieser  Fall  ist  nicht  auf  das  kantonale \nVerbandsbeschwerderecht zurückzuführen.  \nTrotz  allem  Unmut  gegenüber  dem  Verbandsbeschwerderecht  muss \nman zur Kenntnis nehmen, dass eine Abschaffung zu weit führt. Diese \nwürde  eindeutig  über  das  Ziel  hinaus  schiessen.  Früher  oder  später \nwürde  die  Vernachlässigung  der  ökologischen  Aspekte  zu  einer  Re-\ntourkutsche führen. Deshalb ist die CVP an einer ausgewogenen lang-\nfristigen  Lösung  interessiert,  welche  die  verschiedenen  Bedürfnisse \nberücksichtigt – die der Ökonomie, aber auch die Ökologie. Langfris-\ntig stabile Spielregeln sind auch im Interesse der Wirtschaft, denn die-\nse  sind  berechenbar.  Und  berechenbare  Spielregeln  verhindern  das \nRisiko von Fehlinvestitionen.  \nIn  der  KPB  wurde  versucht,  einen  Kompromissvorschlag  zu  erarbei-\nten. Für Teile der Fraktion wäre dieser ein gangbarer Weg, auch wenn \nes in verschiedenen Bereichen, im Speziellen, was Bauten ausserhalb \nder Bauzone anbelangt, ein Biss in den sauren Apfel bedeuten würde. \nDie  Mehrheit  der  Fraktion  entschied  sich  für  einen  anderen  eigenen \nWeg.  \nEine  Abschaffung  des  Verbandsbeschwerderechts  wird  die  CVP  je-\ndoch geschlossen ablehnen.  \n \n", "p": 36}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  Umwelt  braucht  Nachhaltigkeit, \nsie ist nötig und wir müssen sie schützen. Aber dies allein reicht nicht, \nwir brauchen eine Kontrolle, was wo wie überhaupt geschieht. Das ist \nkein  Misstrauensvotum  an  die  Behörden,  aber  die  Behörden  haben \neine  Interessenskonfliktsituation.  Und  es  ist  auch  so,  dass,  wenn  die \nRichter  an  verschiedenen  Orten  Richtigstellungen  verlangten,  es  auf-\nzeigt,  dass  die  Behörden  halt  ihre  Interpretationsart  nicht  immer  in \ndem  Sinne  machen,  wie  es  das  Bundesrecht  oder  ein  anderes  Recht \nsieht.  Wenn  wir  hier  überhaupt  über  die  Abschaffung  diskutieren, \ndann hat das einen Auslöser. Der Auslöser sind Einzelfälle, wenn zum \nBeispiel eine IKEA in Dietikon umstritten ist und danach in Spreiten-\nbach baut, dann kommen wir alle und sagen «Das ist ja unverhältnis-\nmässig, das geht ja nicht!». Da muss ich sagen, an solchen Fällen störe \nich mich natürlich auch und finde: Muss denn das tatsächlich sein? \nAuf der andern Seite, Carmen Walker, können Sie das nicht als Anlass \nnehmen, um zu sagen, wir seien gegen das Verbandsbeschwerderecht. \nWenn  das  so  wäre,  dann  müssten  Sie  ja  eigentlich  auch  das  private \nBeschwerderecht abschaffen, weil dessen Nutzen und Erfolg und des-\nsen  Erfolgsquote  natürlich  viel  tiefer  ist  als  die  der  Verbände.  Diese \nhaben  ihr  Verbandsbeschwerderecht  immer  verantwortungsvoll  aus-\ngenutzt. In Einzelfällen kann man tatsächlich verschiedener Meinung \nsein, vor allem wenn man die Sachlage nicht kennt und emotional ent-\nscheidet. Aber das gibt doch kein Recht, hier zu sagen «Wir schaffen \ndas ab!» wegen dieser Einzelfälle. Da muss ich Ihnen sagen: Seien Sie \nverantwortungsvoll,  laden  Sie  diesen  Rat  nicht  einfach  zu  einem  Ki-\nnobesuch ein und sagen, Sie hätten erkannt, dass wir auch noch eine \nUmweltverantwortung  haben.  Aber  dort,  wo  sie  genutzt  werden  soll, \ndort sind Sie dann eher für die Abschaffung. Also so geht das bei Ih-\nnen nicht! \nDie  EVP  wird  selbstverständlich  die  Abschaffung  des  Verbandsbe-\nschwerderechtes nicht unterstützen. Wir waren Initianten und ich habe \ndas  Sekretariat  für  die  Volksinitiative  für  die  Einführung  des  Ver-\nbandsbeschwerderechtes geführt. Da ist es ja wohl auch logisch, dass \nwir hier keine Kehrtwendung mehr machen.  \nZum Gegenvorschlag. Die Rechtsmittel sind gegeben. Der Rechtstaat \nist  eigentlich  auch  gegeben  und  sollte  gegeben  sein.  Einer  dieser \nGrundsätze ist «gleiche Rechte und Pflichten für alle», wenn ich mich \nnicht ganz irre. Wir müssen uns aber im Klaren sein: Wenn wir eine \nAbstimmung machen über eine Kreditvorlage oder über einen Gestal-\ntungsplan, dann haben wir nachher immer noch das Baubewilligungs-\nverfahren.  Bei  diesem  Baubewilligungsverfahren  bestehen  Rekurs-\nmöglichkeiten, wenn Details nicht erfüllt sind, Details, die aber nach-\nhaltig sein können für die Umwelt. Hier haben Private selbstverständ-\nlich  das  Recht,  weiterhin  Rekurs  einzusetzen.  Hier  schaffen  Sie  nun \nplötzlich  eine  Ungleichheit,  indem  Sie  sagen,  die  Verbände  dürften \nnicht mehr Beschwerde führen. Jetzt müssten Sie mir sagen: Wenn Sie \nihnen das gleiche Recht zugestehen wollen mit dem Beschwerderecht \nwie  den  Privaten  –  sonst  sollten  Sie  hier  ausdrücklich  sagen  «diese \nnicht!»  –,  dann  müssten  Sie  ja  sagen,  auch  die  Privaten  dürfen  nicht \nmehr. Das gilt dann für alle. Aber hier haben Sie natürlich nicht den \nMut. Das, muss ich Ihnen sagen, grenzt dann schon fast an Plattitüde, \nwenn Sie auch noch hierher kommen und sagen «Wir machen gegen \ndie Verbände Stimmung».  \nDie Verbände – dies nochmals, um zum Schluss zu kommen – haben \ngegenüber  Privaten  wirklich  eine  hohe  Erfolgsrate.  Diese  Erfolgsrate \ngilt es zu würdigen, indem wir sagen: Sie sind verantwortungsvoll und \nwir  stützen  dieses  Recht.  Wie  mein  Vorredner  gesagt  hat,  auch  die \nWirtschaft weiss dann, woran sie ist, worauf sie sich stützen kann. Ich \nbin  durchaus  bereit,  über  Details  zu  diskutieren,  ob  zum  Beispiel \nFristabläufe verkürzt werden können und sollen. Das ist etwas, das wir \nsehr gut finden, auch die CVP findet das sehr gut, andere finden das \nsehr gut. Hier können wir diskutieren, ohne dass wir aber den Grund-\nsatz  verletzen,  dass  das  Verbandsbeschwerderecht  aufrechterhalten \nbleibt.  \nDaher  sagen  wir  selbstverständlich  auch  zum  Gegenvorschlag  Nein \nund ich bitte Sie, dasselbe zu tun. Danke.  \n \n", "p": 37}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Worum  geht  es  bei  diesem  Paragra-\nfen, den wir abschaffen sollen? Es ist die Verbandsbeschwerde im Be-\nreich Natur- und Heimatschutz auf der kantonalen Ebene. Dieser Pa-\nragraf, wir haben es bereits mehrfach gehört, wird nur ganz vereinzelt \nangewendet. Meistens stützen sich ja die Verbände auf das übergeord-\nnete  eidgenössische  Recht  und  dort  auf  die  Umweltschutzgesetzge-\nbung.  Wir  führen  also  hier  gewissermassen  eine  Stellvertreterdiskus-\nsion. Wir senden ein Zeichen nach Bern an unsere Bundesparlamenta-\nrier. Wir senden aber auch ein Zeichen an die Wählerinnen und Wäh-\nler, damit sie am 21. Oktober 2007 das Parlament richtig zusammen-\nsetzen.  \nDie  Diskussion  um  die  Verbandsbeschwerde  findet  immer  wieder \nEingang  in  unsere  politische  Agenda.  Oft  wird  dabei  emotional  und \nmit  Existenzängsten  argumentiert.  Insbesondere  durch  die  Ereignisse \nim  Umfeld  des  Projektes  «Hardturm»,  einem  Einkaufszentrum  mit \nangegliedertem  Fussballstadion,  ist  eine  neue  Dynamik  entstanden. \nDer  Vorwurf,  dass  die  beschwerdeberechtigten  Organisationen  das \nRecht  missbrauchen,  ist  sicher  nur  in  Ausnahmefällen  richtig.  Auch \ndass  die  Rechtssicherheit  verloren  gegangen  ist,  ist  absurd.  Das  Ge-\ngenteil ist richtig. Mit der Verbandsbeschwerde wurde in vielen Fällen \ndem Gesetz Nachachtung verschafft beziehungsweise wurden Gerich-\nte zur verbindlichen Interpretation der von uns Politikern unklar ver-\nfassten  Gesetze  gezwungen.  Sonst  wären  wiederholt  ungesetzliche \nEntscheide  akzeptiert  und  umgesetzt  worden.  Gabi  Petri  hat  bereits \ngesagt «Wo kein Kläger, kein Richter». Nicht die Verbände üben die \nAufsicht aus, sondern eben die angerufenen Gerichte. Das Wehklagen \nder  Umwelt  kann  von  den  Gerichten  nicht  als  Klage  behandelt  wer-\nden. Die Umwelt muss durch Verbände personifiziert werden, das ist \ndie Legitimation für das Verbandsbeschwerderecht. Die Erfolgsquote \nder  Einsprachen  von  Beschwerde  führenden  Verbänden  ist  unver-\ngleichlich hoch im Verhältnis zu allen andern Gruppierungen. Zudem \nist die Zahl der Rekurse im Vergleich zu den Rekursen von Einzelper-\nsonen verschwindend klein. Dass durch Beschwerden Investitionen in \nMilliardenhöhe blockiert werden, ist nicht dem Verbandsbeschwerde-\nrecht anzulasten, sondern den leider allzu oft nicht gesetzeskonformen \nProjekten der Investoren. An dieser Tatsache ändern auch die wieder-\nholten falschen Behauptungen von der bürgerlichen Ratsseite und aus \ndem Gewerbe nichts.  \n«Das  Volk  hat  immer  Recht!»,  ist  ein  anderes  Schlagwort.  Richtig, \naber dann müssen wir dem Volk die richtige Frage stellen. Und dem \nVolk  unterbreitete  Projekte  müssen  bereits  gesetzeskonform  sein, \nsonst kann sich auch das Volk irren.  \nDas  Zahlen  von  Geld  im  Fall,  dass  Auflagen  nicht  eingehalten  wer-\nden, ist nicht, wie die SVP ausführt, moderne Wegelagerei, sondern es \nist  ein  Instrument  der  sonst  gerade  auch  von  der  SVP  hoch  gelobten \nfreien  Marktwirtschaft.  Zu  diskutieren  wäre  dort  höchstens,  wohin \ndieses  Geld  fliesst  beziehungsweise  für  welche  Aufgaben  es  wieder \nzur Verfügung steht.  \nDer Gegenvorschlag kommt in seiner Wirkung einer Abschaffung des \nkantonalen Verbandsbeschwerderechtes gleich. Das wollen wir Grün-\nliberalen nicht. Deshalb fordern wir Sie auf, die Initiative abzulehnen \nund den Minderheitsantrag zu unterstützen, also auch auf die beschei-\ndenen Änderungen nicht einzutreten.  \n \n", "p": 38}, {"t": "Barbara Steinemann (SVP, Regensdorf): Bei der Zürcher Verbandsbe-\nschwerde  geht  es  vorab  um  inventarisierte  Objekte  oder  provisorisch \naufgenommene, um die Feststellung der Schutzwürdigkeit streitbetrof-\nfener Objekte, um den Verzicht auf definitive Unterschutzstellung be-\nziehungsweise  Inventarentlassungen  sowie  vor  allem  um  Ausnahme-\nbewilligungen für zonenfremde Bauten.  \nOb  es  dabei  tatsächlich  um  schutzwürdige  Bauten  im  eigentlichen \nSinne geht, ist letztlich ein Ausfluss der subjektiven Betrachtung. Eine \nBaute wurde einst von der Verwaltung beziehungsweise den dort ein-\nsitzenden Personen als schutzwürdig eingestuft, was in manchen Fäl-\nlen  durchaus  mit  etwas  Willkür  verbunden  ist,  schliesslich  hängt  es \ndamit zusammen, wer dort die Entscheidungen trifft. Es gehen leider \ndamit  immer  Eigentumseinschränkungen  einher,  für  die  der  Eigentü-\nmer  in  der  Regel  nichts  kann,  dass  seine  Liegenschaft  ins  Inventar \naufgenommen  wurde.  Trotzdem  entstehen  ihm  Kosten  und  ein  Auf-\nwand.  \nBei  der  zürcherischen  Verbandsbeschwerde  geht  es  nicht  um  die \nGrossanlagen, die von den bestens  bekannten aggressiv operierenden \nVerbänden schon fast obligatorisch durch Beschwerden blockiert wer-\nden. Anfechtungsobjekte sind meist einzelne Objekte oder kleine Ge-\nbäudegruppen.  Legitimiert  ist  bloss  eine  Handvoll  Organisationen. \nTrotzdem steht manch neues Projekt im Kanton Zürich vor dem glei-\nchen hindernisreichen Weg durch alle Instanzen wie die schlagzeilen-\nträchtigen Grossbauten.  \nDer hier geschlossene Kompromiss betrifft Objekte, die über eine di-\nrektdemokratische  Legitimation  verfügen.  Der  Volksentscheid  steht \ndann über der Abwägung, ob eine Baute schutzwürdig ist oder nicht. \nBis  heute  galt  immer:  Wenn  die  demokratiepolitischen  Mittel  nicht \ngreifen,  bleibt  der  unterlegenen  Minderheit  dank  dem  Verbandsbe-\nschwerderecht immer noch der Gang zum Richter. Dies soll nun ent-\nfallen. \nProminente Beispiele der letzten zwei, drei Jahre, denen bei Inkrafttre-\nten  dieses  Gegenvorschlages  dann  keine  Beschwerdemöglichkeiten \nentgegenstehen, sind beispielsweise das PJZ (Polizei- und Justizzent-\nrum) – auf diese Klage wurde zwar eingetreten, aber sie wurde mate-\nriell  abgewiesen  –  beziehungsweise  das  Objekt  am  Kreuzplatz,  das \nvom  Zürcher  Heimatschutz  mehrfach  bis  vor  Bundesgericht  gezogen \nwurde, aber immer mittels Nichteintretensentscheid wie auch mit einer \nBusse wegen querulatorischer Beschwerdeführung beendet wurde. Mit \ndem hier geschlossenen Kompromiss schränken Sie die Beschwerde-\nmöglichkeiten  von  Verbänden  nur  marginal ein. Die Interessenabwä-\ngung  zwischen  dem  Kriterium  «Schutzwürdigkeit»  nach  dem  Gusto \nder  legitimierten  Organisationen  und  dem  Interesse  an  der  neu  zu \nerstellenden Baute entfällt sodann für all jene Objekte, welche direkt-\ndemokratisch beschlossen worden sind. Nicht zuletzt – auch das wur-\nde  schon  gesagt  –  sollten  wir  auch bedenken,  dass  vor  drei  Monaten \ndie Stimmbürger des Kantons Sankt Gallen ihr kantonales Verbands-\nbeschwerderecht mit aller Deutlichkeit abgeschafft haben.  \nIch bitte Sie daher, diesem Gegenvorschlag zuzustimmen.  \nNoch ein Satz zu den Ausführungen des Kommissionspräsidenten zur \nBegründung der PI. Sie können diese Ausführungen beziehungsweise \ndiese Begründung auch als eine Art generelle Kritik am Verbandsbe-\nschwerderecht betrachten, also eine ideologische, die das Verbandsbe-\nschwerderecht als Ganzes betrachtet, also das eidgenössische und das \nkantonale  Verbandsbeschwerderecht  gemeinsam  betrachtet  und  dann \nals Ganzes in Frage stellt.  \n \n", "p": 40}, {"t": "Peter Weber (Grüne, Wald): Ich bin enttäuscht, dass in diesem Rats-\nsaal  Politikerinnen  und  Politiker  sitzen,  denen  erst  dann  richtig  wohl \nist, wenn sie rechtsstaatliche Grundsätze und damit auch Gesetze be-\nwusst  in  Frage  stellen  können,  um  eine  Polemik  auszulösen,  welche \nschlussendlich gegen Mensch, Tier und Pflanze gerichtet ist. Das Be-\nschwerderecht nach PBG, das fünf Umweltverbänden zusteht, braucht \nes,  weil  sonst,  kurz  gesagt,  der  Landschaftsschutz  und  der  Heimat-\nschutz ohne Rückendeckung dastehen würden.  \nMit Widerwille, das können Sie mir glauben, verwende ich Kriegsbeg-\nriffe. Aber in der Literatur wird der Zweck des Verbandsbeschwerde-\nrechtes  auch  darin  gesehen,  dem  Natur-  und  Heimatschutz  dieselben \nAngriff-  und  Verteidigungsmittel  zu  gewähren  wie  den  ihnen  entge-\ngenstehenden  Interessen.  Diese  Definition  beschreibt  eigentlich  die \nWaffengleichheit, um die Kriegssprache wieder anzuwenden, die nö-\ntig ist, um eine verantwortungsvolle Umwelt- und Klimapolitik durch-\nsetzen  zu  können.  Mit  Wortklaubereien  hat  die  knappe  Mehrheit  der \nKPB  dank  Stichentscheid  den  vorliegenden  Gesetzesvorschlag  über \ndie  Rekurs-  und  Beschwerdelegitimation  mit  Biegen  und  Brechen  zu \nStande  gebracht.  Mit  juristisch  widersprüchlichen  Interpretationen  ü-\nber  rechtsmissbräuchliche  Rekurse  wurde  der  vorliegende  Gegenvor-\nschlag  zur  Initiative  über  einen  zusätzlichen Paragrafen mit fünf Ab-\nsätzen  dank  einer  fragwürdigen  Optimierungshilfe  des  Gesetzge-\nbungsdienstes  der  kantonalen  Verwaltung  zusammengebastelt,  in  der \nMeinung,  es  handle  sich  um  eine  Präzisierung.  Dabei  wollen  die  an-\ngriffslustigen Bürgerlichen schlicht und einfach dem Fahrrad die Luft \nrauslassen, weil sie wissen, mit einem «Platten steigst du vom Rad». \nDeshalb,  bin  ich  als  Mitunterzeichner  des  Minderheitsantrages  über-\nzeugt,  soll  an  der  Struktur  der  geltenden  Bestimmung  festgehalten \nwerden; der Luftdruck stimmt.  \nIn  der  geltenden  Fassung  des  Planungs-  und  Baugesetzes  bildet  sich \nParagraf 338a in zwei Absätze. Absatz 1 regelt nämlich allgemein die \nBeschwerdelegitimation.  Dabei  gilt  jeder  als  beschwerdelegitimiert, \nder durch die angefochtene Anordnung oder den Erlass berührt ist und \nein schutzwürdiges Interesse an ihrer Aufhebung oder Änderung hat. \nAbsatz  2  will  die  knappe  Mehrheit  jetzt  ersetzt  haben.  Er  regelt  die \nLegitimation  einer  Beschwerde  gegen  gewisse  Anordnungen  und  Er-\nlasse  durch  Verbände,  die  aus  ideellen  Gründen  und  eben  nicht  aus \neigener Betroffenheit an einer solchen interessiert sind. «Interessiert» \nmeint, wie ich eingangs sagte, «für Mensch, Tier und Pflanze nachhal-\ntig Schutz bieten». Genau deswegen braucht es die Umweltverbände, \nwelche  durch  ihr  Vorgehen  konsequent  den  Umweltschutz  stärken. \nDiese  zur  ideellen  Verbandsbeschwerde  legitimierten  Organisationen \nbrauchen  kein  rechtlich  geschütztes  Interesse  nachzuweisen.  Sie  sind \nauf Grund des öffentlichen Interesses zur Beschwerde legitimiert. Sie \norientieren sich an sachlichen Kriterien, welche sich auf Rechtsgleich-\nheit und Rechtssicherheit abstützen. Das ist wichtig zu wissen, gibt es \ndoch offensichtliche Vollzugsmängel im Bereich Landschaft, wo dem \nBauen  ausserhalb  der  Bauzonen  jährlich  hunderte  von  Verletzungen \nstattgegeben  wären.  Beispiele  hier  aufzuführen,  lässt  die  beschränkte \nRedezeit leider nicht zu. Es genügt, wenn Sie die Landschaftsinitiative \nstudieren oder unterzeichnen.  \nWir,  die  Kommissionsminderheit,  lehnen  diesen  improvisierten  Ge-\ngenvorschlag  zur  Initiative  ab,  weil  wir  der  Meinung  sind,  dass  zu-\nkünftige Präzisierungen der Regelung des Verbandsbeschwerderechtes \nauf  Bundesebene  durchaus  abgewartet  werden  müssen,  um  in  einem \nallenfalls  nötigen  Schritt  und  in  entsprechender  Weise  das  kantonale \nVerfahren zu diskutieren. Das kann man mit uns immer. Aber jetzt mit \neinem Schnellschuss die notwendige Beschwerdelegitimation der Na-\ntur- und Heimatschutzvereinigungen abzuschiessen, ist hier zu kriege-\nrisch. \nÜbrigens,  das  Fanal  des  Sankt  Galler  Souveräns  vom  17.  Juni  2007 \nkann uns Zürcher doch nicht zu einem weiteren kantonalen Alleingang \nverleiten.  Bitte,  denken  Sie  daran,  es  geht  gewissermassen  um  Ihre \nGlaubwürdigkeit gegenüber Menschen, Tieren und Pflanzen.  \nWeil mir das wichtig ist, beantrage ich im Namen der Grünen und der \nSP,  \n \n", "p": 41}, {"t": "", "p": 43}, {"t": "Hans Maier (GLP, Glattfelden): Ich gebe es zu, auch ich konnte Ende \nder Fünfzigerjahre die Eröffnung der ersten Nationalstrassenabschnit-\nte,  die  friedliche  Nutzung  der  Atomenergie,  kurzum  den  vermeintli-\nchen Fortschritt kaum erwarten. Das in der Schweiz noch nie da gewe-\nsene  Siedlungswachstum  und  die  dazu  gehörenden  Infrastrukturanla-\ngen beunruhigten aber bald viele; noch heute aber geht die zunehmen-\nde Betonisierung und Versiegelung der Landschaft weiter. Im Gegen-\nsatz zu Bauherrschaften und Unternehmungen können Natur, Umwelt \nund  Landschaft  weder  sprechen  noch  aufschreien.  Sie  brauchen  An-\nwälte. Natur- und Heimatschutzorganisationen können dank des Ver-\nbandsbeschwerderechts diese Funktion ausüben.  \nDas  Verbandsbeschwerderecht  ist  seit  Jahrzehnten  ein  bewährtes  In-\nstrument. Neben seiner präventiven Wirkung haben die Interventionen \nder  Verbände  zur  Erhaltung  unwiederbringlicher  Werte  beigetragen; \nich erinnere an Salgesch, den grossen Aletsch-Gletscher und die Grei-\nna-Hochebene. Umso unverständlicher ist mir die Haltung der Zürcher \nFDP, die mit ihren Vorstössen in Bund und Kanton das Verbandsbe-\nschwerderecht zahnlos machen und verwässern will, eine FDP, mit der \nwir Grüne in den Neunzigerjahren dank Lili Nabholz, Gilles Petitpier-\nre,  René  Rhinow  und  anderen  in  der  Gewässerschutz-,  Wald-  und \nLandschaftsschutzgesetzgebung  im  Bund  einiges  fertig  gebracht  ha-\nben.  Mir  ist  deshalb  unbegreiflich,  dass  die  Freisinnige  Partei  so \nscharf  gegen  das  Verbandsbeschwerderecht  im  Bund  und  Kanton \nschiesst. Mit ihrer populistischen Volksinitiative überholt sie sogar die \nSVP. Eigentlich könnte es uns Grünliberalen nur recht sein, bieten wir \ndoch umweltbewussten, wirtschaftsfreundlichen Frauen und Männern \neine Alternative.  \nWir  Grünliberale  lehnen  die  Parlamentarische  Initiative  und  den  Ge-\ngenvorschlag ab.  \n \n", "p": 43}, {"t": "Gerhard Fischer (EVP, Bäretswil): Carmen Walker hat kritisiert, dass \ndas  Beschwerderecht  niemals  als  Mitspracherecht  gedacht  sei.  Die \nVerbände  haben  sich  aber  gerade  dadurch  ausgezeichnet,  dass  nicht \neinfach Nein gesagt wurde, sondern dass sie aktiv an der Suche nach \nneuen akzeptablen Lösungen mitgearbeitet haben und sich sogar echte \nVerbesserungen für alle Seiten ergeben haben. Es gibt sogar Bauher-\nren,  die  zwar  erst  nach  Jahren  offen  zugeben,  dass  eine  Beschwerde \nden Weg für eine weit bessere Lösung oder eben auch einen Verzicht \nermöglicht hat, über den sie und weite Kreise glücklich sind.  \n \n", "p": 44}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Vor  zwei  Wochen  wurde  im  Zürcher \nUnterland, genauer gesagt in der Gemeinde Nürensdorf, ein Haus von \n1550  zerstört.  Dieses  Haus  wurde  zerstört,  obwohl  die  Gemeinde  als \nBauauflage  die  Erhaltung  dieses  Bohlenständerbaus  verfügt  hatte. \nDemzufolge hatte der Heimatschutz auch keinen Grund, eine Einwen-\ndung gegen dieses Baugesuch zu machen; man ging ja von der Erhal-\ntung des Hauses aus. Die Bauherrschaft hat während der Bauarbeiten \ndiese  Liegenschaft  schlicht  und  einfach  wegradiert  und  die  Behörde \nsteht vor dem Fait accompli, genauso wie wir alle. Denn dieses Haus \nin  Oberwil  gehört  zu  unserem  gemeinsamen  kulturellen  Erbe.  So  et-\nwas  darf  nicht  passieren,  dafür  kämpfen  die  Verbände.  Und  solche \nVorfälle würden ja eigentlich dafür sprechen, den Verbänden auch bei \nder Durchsetzung bereits gefällter Entscheide nochmals irgendeine Art \nvon  Aufsicht-Ausüben  geben  zu  können,  denn  solche  Fälle  gibt  es \nlandauf, landab viele.  \nWas ich von der rechten Ratsseite im Wahlkampf sehr oft höre: «Wir \nmüssen  den  Rechtsstaat  knallhart  durchsetzen!»  Wir  sind  zwar  nicht \nfür  das  Knallharte  im  Allgemeinen,  aber  für  die  Durchsetzung  des \nRechtes  steht  die  SP  ebenfalls  sehr  gerne  ein.  Wir  fragen  uns  aber: \nWarum gilt diese Knallhärte bei der Durchsetzung des Rechtes nur so \neinseitig? Warum gilt sie im Umweltrecht und bei den Schutzinteres-\nsen,  die  das  Volk  ebenfalls  demokratisch  beschlossen  hat,  meistens \nnicht? Das ist doch sehr inkonsequent. Die Verbände helfen mit ihrer \nsehr  hohen  Erfolgsquote  bei  den  ganz  wenigen  Beschwerden,  die  sie \nmachen, mit, das Recht durchzusetzen. Das unterstützt die SP. \nIch möchte aber auf den Gegenvorschlag etwas näher eintreten. In Ab-\nsatz 4 handelt es sich um ein juristisches Unding. So können wir nicht \nlegiferieren.  Wenn  einfach  von  Volksentscheiden  bei  Planungen  die \nRede  ist,  dann  ist  das  unsorgfältig  formuliert.  Was  ist  ein  Volksent-\nscheid  bei  der  Planung?  Ist  das  ein  Budgetentscheid  für  ein  neues \nSportzentrum  im  Rahmen  der  langfristigen  Finanzplanung  einer  Ge-\nmeinde? Ist es bereits die Gründung einer Aktiengesellschaft, um die-\nse Sportanlage zu bauen auf vielleicht noch neu einzuzonendem Land? \nWo hört der Volksentscheid auf, wo beginnt er? Sind es Planungsent-\nscheide, Standortentscheide? Manchmal – wir haben das ja auch zum \nBeispiel in Rheinau erlebt – geht es bei einem Bauentscheid um etwas \nganz  anderes,  nämlich  um  den  Strafvollzug.  Solche  Gesetzesartikel \ntragen  zur  Rechtsunsicherheit  in  diesem  Bereich  bei,  die  ja,  wie  ich \neingangs erwähnt habe, schon recht gross ist. So dürfen wir also nicht \nlegiferieren.  Und  dieser  Bezug  auf  angebliche  Volksentscheide  führt \nuns  hier  in  die  Irre.  Wenn  schon,  müsste  ein  Bezug  zu  einem  ganz \nkonkreten  Planungs-  oder  Kreditentscheid  verlangt  werden,  wo  eben \nalle rechtlichen Aspekte auch klar sind. So dürfen wir nicht legiferie-\nren. Für die SP ist es aber insofern irrelevant, als sie jegliche Aufwei-\nchung  der  kantonalzürcherischen  Verbandsbeschwerde  ohnehin  ab-\nlehnt.  \nDiese  Beschwerde  hat  sich  sehr  bewährt  und  wir  beantragen  deshalb \nNichteintreten.  \n \n", "p": 44}, {"t": "Thomas Kappeler (CVP, Zürich): Die CVP lehnt die Abschaffung des \nVerbandsbeschwerderechts  ab,  das  haben  wir  bereits  ausgeführt.  Wir \nlehnen  auch  den  Gegenvorschlag  ab.  Diese  Vorschläge,  die  dort  ent-\nhalten sind, sind ungeeignet und unzweckmässig. Es ist nicht einzuse-\nhen, weshalb in Bau- und Planungssachen die Fristen verkürzt werden \nsollten. Das würde dazu führen, dass diese Vorhaben nicht sorgfältig \ngenug untersucht werden, und das kann ja nicht die Lösung sein. Es ist \nwichtig, dass solche raumwirksamen, umweltwirksamen Vorhaben gut \nabgeklärt werden.  \nDer Vorschlag, den wir einbringen – ich habe zusammen mit EVP und \nGrünliberalen einen Vorschlag eingebracht –, sieht vor, dass man die \nVerbände weiter vorn im Planungsverfahren bereits einbezieht. Dann \nkönnen  in  einer  Phase,  in  der  das  Projekt  noch  offen  ist  und  in  ver-\nschiedene  Richtungen  entfaltet  und  entwickelt  werden  kann,  Ideen \neingebracht  werden.  Das  führt  zu  weniger  Blockaden,  als  wenn  erst \nam Schluss mit Rechtsmitteln das Ganze blockiert wird. Wir schlagen \nvor, dass hier eine Rechtsentwicklung, die jetzt auch auf Bundesebene \neingesetzt  hat,  berücksichtigt  wird.  Mit  der  Revision  des  Raumpla-\nnungsgesetzes  Artikel  10  wird  verlangt,  dass  die  beschwerdeberech-\ntigten  Organisationen  von  den  Kantonen  bereits  in  der  Phase  der \nRichtplanung  verstärkt  einbezogen  werden.  Das  ist  der  richtige  An-\nsatz,  der  sollte  auch  beim  kantonalen  Beschwerderecht  übernommen \nwerden.  Wir  können  uns  auch  vorstellen,  dass  bei  Wettbewerben, \nwenn Wettbewerbe für Bauprojekte durchgeführt werden, die Verbän-\nde  früher  einbezogen  werden.  So  kann  das  ganze  Konfliktpotenzial \ndes  Verbandsbeschwerderechts  gemildert  und  auf  einen  guten  Weg \ngebracht werden. Ich danke.  \n \n", "p": 45}, {"t": "Markus  Bischoff  (AL,  Zürich):  Ich  möchte  die  Mitglieder  von  FDP \nund SVP einfach ein wenig an ihre Vorfahren erinnern. Carmen Wal-\nker,  Sie  haben  gesagt,  die  Volksrechte  seien  höher  zu  werten  und \nVolksentscheide  dürften  nicht  angefochten  werden.  Die  Gewaltentei-\nlung ist keine Erfindung der Linken oder der Grünen, sondern ist über \n200  Jahre  alt.  Das  ist  Montesquieu  und  das  ist  eigentlich  Ihr  politi-\nscher  Vorfahre,  respektive  quasi  Ihr politischer Urgrossvater. Sie ha-\nben ja 1848 diesen Staat geschaffen und jahrzehntelang geprägt. Und \ndie  Gewaltenteilung  ist  eines  der  zentralen  Elemente  dieses  Staates. \nDeshalb müssen eben auch Volksentscheide, die sich nicht an die Ge-\nsetze  halten,  juristisch  überprüft  werden.  Dass  wir,  als  Linke,  diesen \nliberalen  Staat  nun  verteidigen  müssen,  ist  ja  fast  ironisch  oder  fast \nslapstickmässig.  \nUnd Sie, meine Herren vor allem von der SVP, es ist ja nicht so, dass \nSie  immer  so  anti-grün  waren  und  gegen  Natur-  und  Heimatschutz \naufgetreten  wären.  Die  Volksbewegung  gegen  die  «Kraftwerkerei» \nEnde der Fünfzigerjahre war ja vor allem von SVP-Exponenten getra-\ngen, die nachher auch zu politischen Ämtern gekommen sind. Ich er-\ninnere an Nationalrat Erwin Akeret aus dem Weinland, der jahrelang \nSVP-Nationalrat war, Koni Graf war jahrzehntelang SVP-Ständerat in \nSchaffhausen. Also Sie hatten durchaus einen grünen Flügel. Ein Ex-\nponent des grünen Flügels der SVP (Fritz Hirt) sitzt auch hier auf der \nTribüne, war jahrelang Nationalratskandidat und erster Ersatz auf der \nNationalratsliste  (Heiterkeit).  Es  ist  also  nicht  so,  dass  Ihre  Wähler-\nschaft  «ungrün»  ist,  auch  diejenige  der  FDP  nämlich  nicht,  und  Sie \nmüssen  sich  schon  gut  überlegen,  wessen  Spiel  Sie  hier  spielen;  ich \nglaube nicht, das Ihrer gesamten Wählerschaft!  \n \n", "p": 46}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Aus  Sicht  des  Zürcher  Vogel-\nschutzes, wo ich im Vorstand bin, einige Anmerkungen. Die Delegier-\ntenversammlung  des  Zürcher  Vogelschutzes  hat  bereits  das  Referen-\ndum  beschlossen,  sollte  der  Gegenvorschlag  angenommen  werden; \ndas einfach zur Klärung.  \nDann zu einigen Voten. Josef Wiederkehr hat es zwar gesagt, aber es \nmuss noch einmal betont werden: Die IKEA in Dietikon hat mit die-\nsem Geschäft nichts, aber auch gar nichts zu tun.  \nDann  zu  den  Zahlungen.  Die  Zahlungen  hat  Hans-Heinrich  Heusser \nangesprochen. Der ständerätlichen Kommission mussten die Verbände \nalle Zahlungen offen legen. Resultat: Es sind keine missbräuchlichen \nZahlungen erfolgt. Also es stimmt einfach nicht! \nDann  zu  Carmen  Walkers  Aussage,  dass  das  kantonale  Recht  über-\nflüssig sei im Gegensatz zum eidgenössischen: Der ganz grosse Fort-\nschritt, den wir in Zürich gemacht haben, ist der, dass wir im Kanton \ndie  Moorschutzgesetzgebung  etabliert  haben.  Das  ist  im  Kanton  Zü-\nrich so! Im Kanton Schwyz ist es eben nicht so! Das sind Unterschie-\nde!  Es  ist  doch  einfach  unerklärlich,  dass  das  Rothenthurmer  Moor \nweniger gut geschützt ist als die Zürcher Moore. Es bringt eben etwas! \nUnd dann zum Register, zum Vorteil des Registers: Es hat fünf Ver-\nbände. Also dafür ein Register zu schaffen! \nEin kleines Beispiel zu demokratisch gewählten Behörden, die so ge-\nsetzestreu  sind:  Wir  haben  heute  noch  das  Verbandsbeschwerderecht \nauch  zu  Paragraf  338  Absatz  2.  Der  ist  im  vierten  Titel,  der  würde \nnachher  vollkommen  verschwinden.  Die  erste  Verbandsbeschwerde \ndes Zürcher Vogelschutzes hat die Auffüllung eines Rieds in Otelfin-\ngen betroffen. Die wurde auf Basis dieses Paragrafen eingereicht. Dort \nwar nicht die Behörde tätig, aber es war der Gemeindepräsident selber, \nder den Pflug eingespannt hat. Es macht also schon Sinn. Und wir ha-\nben genau mit der Basis dieses Paragrafen Ende der Achtzigerjahre – \nich könnte Ihnen x Beispiele aus unserem Bezirk nennen –, auf Grund \ndieses Paragrafen haben wir viele, viele Sachen unterbunden. Das war \nein Erfolg! Und Sie wollen das wieder aufweichen, ich kann das nicht \nverstehen.  \n \n", "p": 47}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben)  spricht  zum  zweiten  Mal: \nNur noch schnell ein Hinweis auf das Votum vorhin von Peter Weber \nvon der Grünen Partei. Es ist meiner Meinung nach an sich nicht üb-\nlich, dass man hier unbedingt gross aus den Kommissionen die Details \nausplaudert. Er hat hier von knapper Mehrheit in der KPB gesprochen. \nIch darf immerhin sagen, dass gegen diesen Gegenvorschlag, den wir \njetzt  diskutieren,  nur  sechs  unterschrieben  haben.  Das  ist  öffentlich, \ndas  sind  die  Mitglieder  der  SP  und  der  Grünen  der  damaligen  KPB. \nDemnach müssen SVP, FDP und – jetzt hören Sie! – auch CVP und \nEVP, also neun Stimmen für das Anliegen sein. Ich kann Ihnen so viel \nverraten aus der Kommission, dass sie auch aktiv an diesem Vorschlag \nmitgearbeitet und ihm zum Durchbruch verholfen haben.  \nPeter  Weber  hat  auch  die  Mithilfe  des  Gesetzgebungsdienstes  kriti-\nsiert. Ich weiss nicht, was man da kritisieren kann, wenn wir den Ge-\nsetzgebungsdienst  in  einer  Kommission  miteinbeziehen,  damit  recht-\nlich «verhebet», wie man sagt, was wir vorschlagen.  \n \n", "p": 48}, {"t": "Regierungsrat Markus Kägi: Sie haben nun 16 Votanten gehört – mit \nunterschiedlicher  Wahrnehmung.  Der  Regierungsrat  beantragt  Ihnen \ndie  Ablehnung  der  Parlamentarische  Initiative  von  Barbara  Steine-\nmann und ebenfalls die Ablehnung des Gegenvorschlages.  \nAuf Grund der neuen Gesetzgebung im Bund, die am 1. Juli 2007 in \nKraft getreten ist, bitte ich Sie, mich meine Arbeit machen zu lassen, \ndamit eine partielle Änderung des PBG stattfinden kann. Das möchte \nich im Jahr 2008 tun und dann Ihre Überlegungen in die Gesetzesvor-\nlage einbringen. Ich danke Ihnen.  \n \n", "p": 48}, {"t": "Ratspräsidentin Ursula Moor: Ich unterbreche hier die Beratung die-\nses Geschäftes. Verschiedene Fraktionen haben ihren Fraktionsausflug \nauf dem Programm.  \n \n", "p": 49}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. (Unruhe.) \nWir fahren fort mit der Beratung am 26. November 2007 und kommen \ndann zur Detailberatung. (Unruhe.) \n \n", "p": 49}, {"t": "Die Beratung wird unterbrochen.  \n", "p": 49}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}]