[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "cher Kantonalbank im Zusammenhang mit der \nBeteiligung von Viktor Vekselberg an der Sulzer \nAG..........................................................................  Seite 14861 \n•  Persönliche Erklärung von Lucius Dürr, Zürich, \n", "p": 3}, {"t": "zur Fraktionserklärung der SP .............................  Seite 14862 \n•  Erklärung der SVP-Fraktion zur Situation an der \n", "p": 3}, {"t": "Volksschule............................................................  Seite 14862 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Adrian Hug, Zürich, aus dem Kan-\n", "p": 3}, {"t": "tonsrat ...................................................................  Seite 14908 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 14910 \n", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Infolge  Abwesenheit  des  Präsi-\ndenten  und  des  Vizepräsidenten  der  Kommission  für  soziale  Sicher-\nheit und Gesundheit wird das heutige Traktandum 3 abgesetzt. Es ist \ndies  die  Vorlage  4363a,  Einreichung  einer  Standesinitiative  zu  einer \nÄnderung der Bundesgesetzgebung über die AHV.  \nWüschen Sie das Wort zur Geschäftsliste? Dies ist nicht der Fall. Wir \nfahren fort, wie ich Ihnen soeben mitgeteilt habe.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Im  Auflage-  und  Prüfverfahren \nfür die Ratsprotokolle haben sich immer wieder Verzögerungen erge-\nben.  Diese  Verzögerungen  werden  nun  umschifft,  indem  auch  jene \nProtokolle  ins  Internet  gestellt  werden,  die  noch  nicht  abgenommen \nsind.  Auf  der  Website  des  Kantonsrates  finden  Sie  deshalb  seit  zehn \nTagen  sämtliche  Kantonsratsprotokolle;  viele  dieser  Protokolle  noch \nin  einer  provisorischen  Fassung.  Sobald  ein  Protokoll  aber  von  der \nProtokollprüfungskommission abgenommen ist, wird es von den Par-\nlamentsdiensten mit allen relevanten Fundstellen verlinkt und als defi-\nnitive Fassung ins Internet gestellt.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ratsmitglieder,  die  vertrauliche \nAkten  loswerden  wollen,  können  diese  im  Sekretariat  im  zweiten \nStock  einem  Container  anvertrauen.  Der  Inhalt  des  Containers  wird \nhoch vertraulich professionell entsorgt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie  Redaktionskommission  hat  im  Wesentlichen  einige  sprachliche \nÄnderungen  vorgenommen.  So  wurde  auch  sichergestellt,  was  in  der \nersten Lesung gewünscht wurde, dass Tiere im Gesetz nicht mehr als \nGegenstände  missinterpretiert  werden  könnten.  Ansonsten  wurden \nrelativ  wenige  Änderungen vorgenommen. Zu Paragraf 17 werde ich \nin der Detailberatung noch etwas sagen. Ich bitte Sie, mit Ausnahme \nvon  Paragraf  17  die  Änderungen  der  Redaktionskommission  anzu-\nnehmen. Danke. \n \n", "p": 4}, {"t": "Ratspräsident Hartmuth Attenhofer: Wir führen die Redaktionslesung \nparagrafenweise  durch.  Sie  sind  damit  einverstanden.  Angesichts  der \nBedeutung  dieser  Vorlage  führen  wir  vor  der  Schlussabstimmung \nnoch  eine  Schlussrunde  durch,  in  welcher  von  jeder  Fraktion  einer \nSprecherin  oder  einem  Sprecher  eine  Redezeit  von  fünf  Minuten  zu-\nsteht.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "I. \n1. Abschnitt: Gegenstand und Geltungsbereich des Gesetzes \n§§ 1 und 2 \n2. Abschnitt: Aufgaben der Polizei \n§§ 3, 4, 5, 6 und 7 \n3. Abschnitt: Aufgabenerfüllung im Allgemeinen \nA. Grundsätze polizeilichen Handelns \n§§ 8, 9, 10, 11 und 12 \nB. Polizeilicher Zwang \n§§ 13, 14, 15 und 16 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 5}, {"t": "§ 17 \nRaphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nUrsprünglich hatte die Redaktionskommission vorgesehen, litera e des \nParagrafen 17 Absatz 2 zu ändern. Sie haben diese Änderung in der b-\nVorlage enthalten. Als die KJS (Kommission für Justiz und öffentliche \nSicherheit)  diesen  Paragrafen  nochmals  besprochen  hat  und  an  die \nRedaktionskommission  gelangt  ist,  doch  den  ursprünglichen  litera  e \nbeizubehalten,  hat  sich  die  Redaktionskommission  nochmals  bespro-\nchen  und  ist  mit  der  Beibehaltung  der  Formulierung  der  KJS  einver-\nstanden.  \n \n", "p": 5}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Namens der einstimmigen \nKommission für Justiz und öffentliche Sicherheit beantrage ich Ihnen \nin Paragraf 17 Absatz 2 litera e bei der Formulierung der KJS aus der \nVorlage 4330a zu bleiben. Sie lautet, ich zitiere: «e. zur Verhinderung \neines  unmittelbar  drohenden  schweren  Verbrechens  oder  schweren \nVergehens an Einrichtungen, die der Allgemeinheit dienen und die für \ndie  Allgemeinheit  wegen  ihrer  Verletzlichkeit  eine  besondere  Gefahr \nbilden.» \nDie KJS-Mitglieder – Sie haben das vom Präsidenten der Redaktions-\nkommission  gehört  –  haben  von  der  Änderung  der  Redaktionskom-\nmission an ihrer Sitzung vom 3. April 2007 Kenntnis genommen und \ndiese diskutiert. Wie gesagt, die Redaktionskommission wollte mate-\nriell  nichts  ändern,  sondern  sprachliche  Verbesserungen  anbringen. \nDie Mitglieder der KJS sind der dezidierten Auffassung, dass die von \nder Redaktionskommission vorgelegte Formulierung zu wenig umfas-\nsend ist. Als Beispiel dazu ist zu nennen, dass Gift in eine Trinkwas-\nseranlage  eingeleitet  werden  könnte;  dabei  wird  ja  das  System  nicht \nbeschädigt. \nIn der Redaktionskommission war der Ausdruck «Verletzlichkeit» das \nDiskussionsthema. Praktisch die gleiche Formulierung findet sich aber \nzum Beispiel in den Polizeigesetzen der Kantone Bern und Zug.  \nZur Formulierung der «Verletzlichkeit»: Seit 1951 existiert eine Mus-\nterdienstanweisung für den Gebrauch der Schusswaffe durch die Poli-\nzei. Diese wurde von den Polizeikommandanten der Kantone erarbei-\ntet. Diese Musterdienstanweisung wurde 1976 überarbeitet und gilt in \ndieser Fassung noch heute. Unter dem Eindruck des Terrorismus wur-\nde damals folgende Bestimmung aufgenommen, dass der Schusswaf-\nfengebrauch  erfolgen  darf  «zur  Verhinderung  eines  unmittelbar  dro-\nhenden  schweren  Verbrechens  oder  schweren  Vergehens  an  Einrich-\ntungen,  die  der  Allgemeinheit  dienen  und  die  für  die  Allgemeinheit \nwegen ihrer Verletzlichkeit eine besondere Gefahr bilden.» Die meis-\nten  Polizeikorps  haben  diese  Bestimmung  so  übernommen,  so  auch \ndie Kantonspolizei Zürich in ihrem Dienstreglement. Ich habe bereits \nin  der  Ratsdebatte  zur  ersten  Lesung vom 19. März 2007 bei diesem \nParagrafen darauf hingewiesen, dass die Formulierung der KJS in lite-\nra e derjenigen im Dienstreglement der Kantonspolizei entspricht. \nBei  der  Erarbeitung  der  Vorlage  war  es  der  Sicherheitsdirektion  ein \nAnliegen, sich möglichst nahe an die vorhandenen Formulierungen zu \nhalten. Das erscheint auch sinnvoll im Hinblick auf die Zusammenar-\nbeit mit anderen Kantonen, in denen gleiche oder ähnliche Wortlaute \ngelten.  \nDie Kommission stützt sich mit ihrem Antrag in der a-Vorlage auf die \nFormulierung im Zuger Polizeigesetz, die sich wiederum auf die eben \nzitierte Musterdienstanweisung stützt. Mit der Formulierung wird also \neine seit Jahrzehnten bewährte und auch in anderen Kantonen so for-\nmulierte Variante gewählt. Dies ist auch sinnvoll im Hinblick auf die \ninterkantonale Zusammenarbeit der Polizei. \nLetztlich bleibt festzuhalten, dass diese Bestimmung einen Schulbuch-\nfall  abdeckt.  Es  gibt  wohl  kaum  praktische  Fälle  dazu.  Die  beiden \nwichtigen  Anwendungsfälle  des  Schusswaffengebrauchs  sind  Not-\nwehr und Festnahme von Personen. Zu diesen Punkten existiert denn \nauch eine Rechtsprechung des Bundesgerichts. \nIch bitte Sie, dem Antrag der KJS zuzustimmen. \n \n", "p": 5}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wird  das  Wort  weiter  ge-\nwünscht? Das ist nicht der Fall. \nKJS-Präsidentin Regula Thalmann beantragt, im Paragrafen 17 Absatz \n2 litera e auf die Formulierung in der a-Vorlage zurückzukehren. Die \nRedaktionskommission ist damit einverstanden. Wird jetzt ein anderer \nAntrag gestellt? Das ist nicht der Fall. Sie haben so beschlossen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 7}, {"t": "4. Abschnitt: Polizeiliche Massnahmen \nA. Grundsätze \n§§ 18, 19 und 20 \nB. Personenkontrolle und erkennungsdienstliche Massnahmen \n§§ 21 und 22 \nC. Polizeiliche Vorladung und Befragung \n§§ 13 und 24 \n", "p": 7}, {"t": "D. Polizeilicher Gewahrsam \n§§ 25, 26 und 27 \nE. Vor-, Zu- und Rückführung \n§§ 28, 29, 30 und 31 \nF. Überwachung, Wegweisung und Fernhaltung von Personen \n§§ 32, 33 und 34 \nG. Durchsuchung \n§§ 35, 36 und 37 \nH. Sicherstellung \n§§ 38, 39 und 40 \nI.  Fernhaltung  und  Wegschaffung  von  Tieren  sowie  Fahrzeugen  und \nanderen Gegenständen \n§§ 41 und 42 \nJ. Polizeiliche Berichte zur Person und Personennachforschung \n§§ 43 und 44 \n5. Abschnitt: Angehörige der Polizei \n§§ 45, 46, 47 und 48 \n6. Abschnitt: Gefahrenabwehr durch Private \n§§ 49 und 50 \n7. Abschnitt: Datenschutz \n§§ 51, 52, 53 und 54 \n8. Abschnitt: Haftung und Kostenersatz \nA. Haftung  \n§§ 55, 56 und 57 \nB. Kostenersatz \n§§ 58 und 59 \n9. Abschnitt: Schluss- und Übergangsbestimmungen \n§ 60 \n§ 61. Die nachstehenden Gesetze werden wie folgt geändert:  \na. Gesetz über die Haftung des Staates und der Gemeinden sowie ih-\nrer Behörden und Beamten \nMarginalie zu § 12 \n§ 13 \n", "p": 8}, {"t": "b. Polizeiorganisationsgesetz \nTitel \n§ 6 \nc. Strafprozessordnung \nB. Die einzelnen Untersuchungshandlungen \n1. Sicherung der Person des Angeschuldigten  \na. Anhaltung \n§ 48 \nBuchstaben a–g der Untertitel \n§§ 55 und 56 \nTitel vor 106c \n4a. Verdeckte Ermittlung, Bild- und Tonaufnahmen \n§§ 106d, 156 und 156a \nII. \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 9}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wie  eingangs  erwähnt,  können \ndie  Fraktionen  nun  ein  Schlussvotum  abgeben.  Die  Redezeit  beträgt \nfünf Minuten.  \n \n", "p": 9}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Die  SVP  wird  dem  vorliegenden \nPolizeigesetz ohne Wenn und Aber zustimmen. Es handelt sich um ein \nausgewogenes und um ein sinnvolles Gesetz. Das war nicht von allem \nAnfang an so. Am Anfang war der Stolperstein der Wegweisungsarti-\nkel. Auf Grund der eingegangenen Vernehmlassungen hat es der Poli-\nzei-, der Sicherheitsdirektor (Regierungsrat Ruedi Jeker) an die Hand \ngenommen und hat den Wegweisungsartikel konkretisiert und umfor-\nmuliert, so dass er sich heute auf objektive Kriterien abstützt und von \nuns  ohne  Wenn  und  Aber  genehmigt  wird.  Wir  haben  infolgedessen \nauch noch innerhalb der ersten Lesung den Antrag bezüglich der Na-\nmensschilder hier im Rat ablehnen können – das war für uns ein zwei-\nter Stolperstein –, so dass wir heute hinter diesem Gesetz stehen kön-\nnen. Lediglich zum Schluss sei angefügt, dass das Schreiben der De-\nmokratischen Juristen Zürichs, das uns letzte Woche ins Haus geflat-\ntert ist, meiner Meinung nach sich selbst qualifiziert. Wer es erst we-\nnige  Tage  vor  der  Redaktionslesung  für  nötig  befindet,  mit  solch \nschwerwiegenden  Angriffen  oder schwerwiegendem  Geschütz  aufzu-\nfahren,  qualifiziert  meiner  Meinung  nach  selber,  was  er  von  diesem \nGesetz hält.  \nNoch  einmal:  Dieses  Polizeigesetz  ist  so,  wie  es  uns  heute  vorliegt, \nganz  im  Sinne  der  SVP.  Wir  werden  diesem  Gesetz  zustimmen  kön-\nnen. Tun Sie dasselbe! Ich danke Ihnen.  \n \n", "p": 9}, {"t": "Martin Naef (SP, Zürich): Wir sind nach wie vor nicht begeistert von \ndiesem  Polizeigesetz.  Das  waren  wir  nie.  Wir  waren  aber  immer  der \nMeinung und das sind wir immer noch, dass es höchste Zeit ist, dass \ndas  polizeiliche  Handeln  in  Zürich  eine  gesetzliche  Grundlage  be-\nkommt. Das und nicht mehr und nicht weniger streben wir mit diesem \nGesetz an. Wir haben in der Kommission, wir haben im Vorfeld – das \nwar  schon  beim  Polizeiorganisationsgesetz  der  Fall  –  daran  mitgear-\nbeitet, in einem solch brisanten Zusammenhang einen Kompromiss zu \nfinden, einen Kompromiss, der es möglich machen soll, dass polizeili-\nches Handeln, dass jenes Handeln, das am stärksten in die Freiheit der \nPerson, der Bürgerinnen und Bürger eingreift, eine gesetzliche Grund-\nlage erhält. Eine starke Minderheitsposition in unserer Fraktion ist al-\nlerdings  nach  der  Beratung  in  der  ersten  Lesung  nicht  mehr  bereit, \ndiesen Kompromiss mitzutragen, nicht mehr bereit, ein Gesetz zu ak-\nzeptieren,  das  in  dieser  Form  eben  der  Polizei  ein  Handeln  erlaubt, \nwelches für uns oder für eine starke Minderheit in unserer Fraktion als \nzu  starker  Eingriff  die  Persönlichkeitsrechte  tangiert,  was  für  diese \nMinderheit nicht mehr vereinbar ist mit übergeordnetem Recht.  \nEs gibt ja den Wegweisungsartikel beispielsweise, den Wegweisungs-\nartikel, den wir eigentlich für überflüssig halten. Ich persönlich bin der \nMeinung  –  ich  gehöre  der  Mehrheit  in meiner  Fraktion  an  –,  dass  er \neinigermassen  überflüssig  ist,  dass  man  ihn  auch  weglassen  könnte, \ndass er keine neuen Rechte, keine neuen Möglichkeiten für die Polizei \nauf eine gesetzliche Grundlage stellt. Für die Mehrheit der Fraktion ist \nes immer noch so, dass wir denken, dass es an der Zeit ist, dass poli-\nzeiliches  Handeln  eine  gesetzliche  Grundlage  bekommt,  dass  in  die-\nsem Polizeigesetz nichts anderes drin steht, als dass die heutige Reali-\ntät des polizeilichen Handelns eben abgebildet wird und dass für alle \nKlarheit herrscht, wenn die Polizei handelt. Wir denken, die Mehrheit \nder  Fraktion  denkt,  dass  wir  hier  einen Kompromiss gefunden haben \nauch  im  Zusammenhang  mit  dem  Polizeiorganisationsgesetz,  der  das \npolizeiliche Handeln transparenter macht. Ich möchte in persönlichem \nNamen, aber auch im Namen der Mehrheit der Fraktion an dieser Stel-\nle  auch  Regierungsrat  Ruedi  Jeker  danken  für  die  Offenheit,  für  die \nFlexibilität  bei  der  Suche  nach  diesem  Kompromiss,  der  jetzt  viel-\nleicht nicht mehr von allen gleichermassen mitgetragen wird. Aber ich \nmöchte Regierungsrat Ruedi Jeker zum Abschied vielleicht mitgeben, \ndass  ich  ihm  persönlich  sehr  dankbar  bin,  dass  er  hier  zur  Kompro-\nmisssuche beigetragen hat. Das war schon beim Polizeiorganisations-\ngesetz so, es war auch beim Polizeigesetz so. Wir haben hier vielleicht \n100  Jahre  Polizeigeschichte  im  Kanton  Zürich,  unsichere  Polizeige-\nschichte,  Kompetenzstreitigkeiten  und  so  weiter  beenden  können, \nnicht zuletzt auch dank der Flexibilität von Regierungsrat Ruedi Jeker. \nIch möchte Ihnen herzlich danken.  \nIm  Namen  der  Mehrheit  der  SP-Fraktion  möchte  ich  Sie  dazu  aufru-\nfen, dieses Gesetz hier zu stützen. Es handelt sich um einen Kompro-\nmiss, um einen brauchbaren Kompromiss, der nichts anderes abbildet \nals die heutige Realität. \n \n", "p": 10}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Ich  habe  nicht  die  Absicht, \nSie zu langweilen. Es gibt aus Sicht der Freisinnigen Kantonsratsfrak-\ntion nichts Neues zu berichten seit der ersten Lesung. Dort wurde das \nPolizeigesetz zu unserer vollen Zufriedenheit so vorläufig verabschie-\ndet, wie wir es gewünscht haben. Die Minderheitsanträge wurden alle-\nsamt abgelehnt. Ausser dass die Redaktionskommission die Formulie-\nrung  des  Paragrafen  17  verschlechtert  hat  und  die  Demokratischen \nJuristen  ein  E-Mail  geschrieben  haben,  gibt  es  keinerlei  Neuigkeiten \nund schon gar keine Gründe, heute etwas anderes zu vertreten als an-\nlässlich der ersten Lesung.  \nDie  Bedenken  der  Demokratischen  Juristen  teilen  wir  nicht,  im  Ge-\ngenteil:  Es  ist  nicht  mehr  als  eine  reine  Behauptung,  dass  Detailbe-\nstimmungen  dieses  Gesetzes  grundrechtswidrig  sein  sollen  und  die \nMindeststandards  der  Europäischen  Menschenrechtskonvention  nicht \neingehalten würden. Ich wundere mich, mit welcher – fast etwas arro-\ngant anmutenden Absolutheit dies behauptet wird, als hätte diese Ver-\neinigung die absolute Wahrheit für sich gepachtet. Und nicht irgend-\neine  Wahrheit,  sondern  ausgerechnet  die  juristische  Wahrheit,  wo \ndoch jedermann weiss, dass häufig erst ein letztinstanzlicher Richter-\nspruch  beendet,  was  eine  völlig  unzutreffende  Redeweise  besagt:  So \nviele  Juristen,  so  viele  Meinungen!  Wir  sind  überzeugt,  dass  dieses \nGesetz  äusserst  sorgfältig  und  unter  Berücksichtigung  der  gültigen \nRechtsfrage  erstellt  wurde.  Experten  wie  die  Strafrechtsprofessoren \nAndreas Donatsch und Niklaus Schmid – da staunen Sie wahrschein-\nlich  bei  der  SP,  es  gibt  noch  andere  Strafrechtsprofessoren  –,  aber \nauch der Staatsrechtler Tobias Jaag garantieren unseres Erachtens ei-\nnen  hochwertigen  Gesetzesentwurf.  Die  Rechtssprechung  des  Bun-\ndesgerichts  und  des  Europäischen  Gerichtshofes  wurde  im  Gesetzes-\nentwurf berücksichtigt. Es ist doch vielmehr so, dass nun endlich die \nmaterielle Polizeiarbeit Aufgaben und Kompetenzen und vor allem die \nGrenzen  des  staatlichen  Eingriffs  in  einem  normalen  Gesetz  geregelt \nwerden.  Das  ist  rechtsstaatlich  ein  Riesenschritt  vorwärts  verglichen \nmit  dem  heutigen  Zustand.  Die  etwas  gar  schrillen  Töne  aus  einigen \nlinken  Ecken  können  nicht  übertönen,  dass  die  Bevölkerung  dieses \nGesetz  wünscht,  und  zwar  so,  wie  es  nun  vorliegt.  Daran  besteht  für \nuns  nicht  der  geringste  Zweifel. Einem allfälligen Referendum sehen \nwir mit grossem Optimismus und noch grösserer Gelassenheit entge-\ngen. Was zählt, ist, dass mit der heutigen Zustimmung zum Polizeige-\nsetz als Ergänzung zum POG die polizeiliche Arbeit im Kanton Zürich \nendlich umfassend gesetzlich geregelt ist, dass Polizistinnen und Poli-\nzisten, aber auch Bürgerinnen und Bürger ein griffiges und verständli-\nches Gesetz erhalten über die Polizeiarbeit im Kanton Zürich.  \nWir bitten Sie um Zustimmung. Besten Dank. \n \n", "p": 11}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Auch vier Wochen nach der \nersten Lesung haben die Grünen ihre Meinung zum Polizeigesetz nicht \ngeändert. Für uns bleibt dieses Gesetz ein Gesetz von der Polizei für \ndie Polizei, ein Gesetz, das vor allem den Interessen der Polizei Rech-\nnung trägt und nicht den Grundrechten der Bevölkerung. In vielen Be-\nreichen  wie  zum  Beispiel  Personenkontrolle,  erkennungsdienstliche \nMassnahmen  und  Durchsuchung  erhält die Polizei Kompetenzen, die \nfür uns eindeutig zu weit gehen. Die Kriterien für diese Massnahmen \nsind im Gesetz für uns zu wenig klar definiert. Einige von ihnen ste-\nhen  rechtlich  bezüglich  Verfassung  und  Europäischer  Menschen-\nrechtskonvention auf wackligen Beinen. Besonders störend ist für uns, \ndass  es  der  Polizei  in  Zukunft  erlaubt  sein  wird,  überall  technische \nÜberwachungen  einzurichten,  einschliesslich  dass  sie  die  Befugnis \nerhält,  öffentliche  oder  verdeckte  Bild-  und  Tonaufnahmen  zu  ma-\nchen,  dass  im  Gesetz  die  Einsatzmittel  nicht  mehr  klar  aufgelistet \nwerden,  dass  der  Schusswaffengebrauch  aufgeweicht  und  dass  auch \nHilfskräfte Waffengebrauch nutzen können, geht uns einfach zu weit. \nAuch  stehen  wir  nach  wie  vor  gegen  einen  Wegweisungsartikel. \nWegweisungsartikel  dienen  aus  unserer  Sicht  in  erster  Linie  dazu, \nMenschen zu kriminalisieren, die keine strafbare Handlung begangen \nhaben. Wegweisungen sind oft diskriminierend, weil sie sich vorwie-\ngend gegen randständige, sozial schlecht gestellte, schlecht integrierte \nMenschen richten, die zudem über wenig Beschwerdemacht verfügen. \nWegweisungen  dienen  vor  allem  der  Citypflege  und  verschieben  die \nProbleme von einem Ort zum andern. Für die Wahrung der Sicherheit \nund Ordnung gibt es schon jetzt gesetzliche Handhabe.  \nDie  Grünen  sind  nicht  grundsätzlich  gegen  ein  Polizeigesetz.  Hätten \nunsere Minderheitsanträge Aufnahmen in die Gesetzgebung gefunden, \nkönnten wir heute dem Polizeigesetz zustimmen. Unsere Minderheits-\nanträge hätten dazu beigetragen, die Paragrafen transparenter und ver-\nbindlicher zu machen. Sie hätten Willkür und Verhältnismässigkeit im \nZusammenhang  mit  polizeilicher  Gewaltanwendung  stärker  aufge-\nschlossen  und  gewahrt  und  von  ungerechtfertigter  Polizeigewalt  be-\ntroffenen  Menschen  eine  Beschwerdemöglichkeit  gegeben.  Mit  die-\nsem  Gesetz  aber  laufen  wir  Gefahr,  dass  sich  unser  Kanton  in  Rich-\ntung  Überwachungs-  und  Kontrollstaat  und  sogar  Polizeistaat  entwi-\nckelt! Dies wollen wir unter allen Umständen bekämpfen. Wir wollen \nkeinen Misstrauens- und Verdächtigungsstaat und setzen uns ein, dass \nsich  Bürgerinnen  und  Bürger  auch  weiterhin  frei  bewegen  können, \nohne Angst zu haben, überall kontrolliert, durchsucht oder weggewie-\nsen  zu  werden.  Prävention  gegen  Gewalt  setzt  bei  uns  nicht  erst  bei \nder polizeilichen Arbeit ein, sondern eben viel, viel früher, dort, wo es \num  die  Unterstützung  von  Familien  geht  und  um  bessere  Integration \nund Chancengleichheit in der Bildung.  \nWie  bereits  angekündigt  lehnen  die  Grünen  dieses  Polizeigesetz \ngrossmehrheitlich ab. Sollte das Referendum gegen dieses Gesetz er-\ngriffen werden, werden wir dieses unterstützen.  \n \n", "p": 12}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Nach  25  Jahren  ist  auch  der \nKanton  Zürich  auf  der  Zielgeraden  und  erhält  mit  dem  Polizeigesetz \nendlich  eine  geschriebene  Rechtsgrundlage  für  das  polizeiliche  Han-\ndeln. Die CVP unterstützt das Polizeigesetz klar, da die Kompetenzen \nder Polizei so ausgestaltet sind, dass die Polizei weder in ihrer Arbeit \nbehindert wird noch der Bürger der Willkür der Polizei ausgesetzt ist. \nDie Aufgaben der Polizei, deren Rechte und Pflichten gegenüber dem \nBürger und der Bürgerin werden auf Gesetzesstufe definiert. Das Poli-\nzeigesetz ist also nichts revolutionär Neues, sondern bloss die gesetz-\nliche  Verankerung  der  bereits  in  Verordnungen  und  Dienstreglemen-\nten  festgelegten  Kräfte.  Das  Zürcher  Polizeigesetz  bewegt  sich  übri-\ngens auch im Rahmen von neueren Polizeigesetzen anderer Kantone. \nSpeziell im Kanton ist lediglich, dass der Kanton Zürich zwei Polizei-\ngesetze  kennt,  ein  organisatorisches  und  ein  materielles.  Das  vorlie-\ngende Polizeigesetz ergänzt das im Jahr 2006 in Kraft getretene Poli-\nzeiorganisationsgesetz.  Speziell  in  Zürich  war  auch,  dass  man  zuerst \ndie Polizeiorganisation festlegte und nachher erst deren Aufgaben und \nMittel definierte. Dieses Vorgehen war nur möglich, da man mit dem \nPolizeigesetz  mehr  oder  weniger  die  gelebte  Praxis  festgehalten  und \nfestgeschrieben hat.  \nAm  umstrittensten  bei  der  Ausarbeitung  des  Polizeigesetzes  war  si-\ncherlich  der  Wegweisungsparagraf.  Die  CVP  unterstützt  das  Polizei-\ngesetz mit dem vorliegenden Wegweisungsparagrafen, der auf objek-\ntiven  Kriterien  basiert  und  ein  rechtsstaatliches  Verfahren  garantiert. \nZu  den  Grünen:  Man  kann  nämlich  die  Wegweisungsverfügung  ge-\nrichtlich  überprüfen  lassen  und  das  Bundesgericht  hat  die  Verfas-\nsungsmässigkeit  von  ähnlich  lautenden  Wegweisungsartikeln  anderer \nKantone bereits bestätigt.  \nMit der Annahme des Polizeigesetzes durch den Kantonsrat und allen-\nfalls durch das Volk ist die Ratsarbeit aber noch nicht getan. Bei der \nUmsetzung des Polizeigesetzes hat nämlich der Kantonsrat nochmals \nein  Wort  mitzureden,  und  zwar  zu  den  polizeilichen  Einsatzmitteln. \nPolizeiliche  Einsatzmittel,  zum  Beispiel  die  Schusswaffe,  sind  Ge-\nwaltmittel  und  können  für  betroffene  Personen  unter  Umständen \nschwerwiegende  Konsequenzen  haben.  Daher  hat  der  Kantonsrat  ge-\ngenüber der Regierung aus Sicht der CVP zu Recht verlangt, dass im \nSinne  der  Transparenz  alle  Einsatzmittel  der  Polizei  einzeln  in  der \nVerordnung  aufgezählt  werden  und  der  Kantonsrat  die  Einsatzmittel \ngenehmigen  muss.  Dank  der  kantonsrätlichen  Genehmigungspflicht \nder  Verordnung  in  diesem  heiklen  Bereich  ist  auch  eine  breit  abge-\nstützte Legitimation gegeben, was unüberlegte Schnellschüsse verhin-\ndert. Bei Anpassung der Einsatzmittel müssen immer der Regierungs-\nrat  und  der  Kantonsrat  ihre  Zustimmung  beziehungsweise  Genehmi-\ngung geben.  \nIch bitte Sie, das Polizeigesetz zu unterstützen.  \n \n", "p": 13}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Polizeiliche  Willkür  ist  schlimmer  als \nein strenges Polizeigesetz. Und genau um polizeiliche Willkür auch in \nZukunft zu verhindern, braucht es ein Polizeigesetz, und zwar dieses \nPolizeigesetz. Klare Kompetenzen, Anweisungen, aber auch Grenzen \nschaffen  Sicherheit  und  Vertrauen  sowohl  bei  der  Bevölkerung  als \nauch bei der Polizei. Das Polizeigesetz fasst bewährte Grundsätze, die \nheute schon gelten, zusammen, präzisiert, wo nötig, und gibt mit dem \nWegweisungsartikel der Polizei ein Mittel in die Hand, mit dem prä-\nventiv  gewirkt  werden  kann.  Dabei  ist  allerdings  unabdingbar,  dass \nmit  diesem  Wegweisungsartikel  wirklich  nur  sehr  zurückhaltend \nGebrauch gemacht wird. In diesem Sinn bedauern wir etwas, dass es \nder Rat abgelehnt hat, das auch im Gesetzesentwurf mit der Formulie-\nrung «wenn die gesetzliche Ordnung ernsthaft gefährdet ist» deutlich \nzu  dokumentieren.  Trotzdem  sind  die  Referendumsdrohungen  etwa \nder Demokratischen Juristen, die dem Gesetz vorwerfen, es sei einsei-\ntig und in negativem Sinne an den Interessen der Polizei ausgerichtet, \nin keiner Weise gerechtfertigt. Wir sind alles andere als daran, einen \nPolizeistaat zu schaffen. Es liegt ja nicht nur im Interesse der Polizei, \ndass  diese  adäquate  Mittel  in  die  Hände  bekommt,  sondern  auch  im \nInteresse der Bevölkerung, die Anrecht auf Sicherheit und Schutz hat. \nDer  Polizei  soll  man  Werkzeuge  in  die  Hand  geben,  die  es  ermögli-\nchen,  ihre  Aufgabe  so  gut  wie  möglich  zu  erfüllen.  Dem  Umstand, \ndass  dabei  ganz  klare  Grenzen  gezogen  werden  müssen,  welche  die \nVerletzung  von  Menschenrechten  und  Willkür  verhindern,  ist  in  die-\nsem  Gesetz  unseres  Erachtens  genügend  Rechnung  getragen  worden. \nEs kann nicht angehen, dass die Erfüllung von polizeilichen Aufgaben \ndurch  angebliche  Rechte  von  Leuten,  die  vorsätzlich  die  öffentliche \nSicherheit gefährden wollen, erschwert wird. Der Schutz und die Un-\nversehrtheit  der  Bevölkerung  müssen  gegenüber  der  absoluten,  gren-\nzenlosen  individuellen  Freiheit  und  exzessiv  ausgelebten  Persönlich-\nkeitsrechten der Einzelnen den Vorrang haben, wenn sich diese Prin-\nzipien in die Quere kommen. Dass die persönliche Freiheit dort endet, \nwo  sie  andern  schadet,  ist  ja  ein  Grundsatz,  der  mindestens  seit  der \nAufklärung  in  allen  zivilisierten Gemeinschaften Allgemeingültigkeit \nerlangt hat. Die von Links-Grün erhobene Forderung, wonach Polizis-\nten  im  Ordnungsdienst  Namensschilder  zu  tragen  hätten,  lehnten  wir \nvon Anfang an ab. Die Grenze zum unfriedlichen Ordnungsdienst ist \nfliessend,  die  Feststellung  der  Identität  der  Polizeiorgane  im  Gesetz \ngenügend geregelt.  \nGewonnen  hat  die  Gesetzesvorlage  auch  dadurch,  dass  die  Regelung \nder Einsatzmittel bei polizeilichen Zwangsmassnahmen gewissermas-\nsen  ausgelagert  wurde.  Wir  erachten  es  als  sinnvoll,  dass  der  Regie-\nrungsrat  diese  Einsatzmitteln  in  einer  Verordnung  bezeichnet.  Sollte \ndieser  nach  Ansicht  des  Kantonsrates  in  dieser  Frage  nicht  sinnvoll \nentscheiden,  was  ja  beim  neu  gewählten  regierungsrätlichen  Traum-\nteam kaum je vorkommen wird, besteht immer noch die Möglichkeit, \nkorrigierend  einzuwirken,  weil  die  entsprechende  Vorlage  oder  Ver-\nordnung  ja  vom  Kantonsrat  genehmigt  werden  muss.  In  diesem  Zu-\nsammenhang  möchte  ich  auch  Regierungsrat  Ruedi  Jeker  für  die  an-\ngenehme und flexible Zusammenarbeit bestens danken.  \nDie EVP – und mit ihr zusammen die GLP und die EDU – stehen hin-\nter diesem Polizeigesetz, weil es einerseits Transparenz schafft in der \nFrage, was für die Polizei erlaubt ist und was nicht, und weil es ander-\nseits,  und  das  in  erster  Linie,  den  Polizeiorganen  die  Mittel  in  die \nHand  gibt,  die  notwendig  sind,  um  dem  berechtigten  Sicherheitsbe-\ndürfnis der Bevölkerung entgegenzukommen. Wir werden der Vorlage \nentsprechend zustimmen. \n \n", "p": 15}, {"t": "Regierungsrat Ruedi Jeker: Es ist mir ein persönliches Bedürfnis, der \nKommission für die intensive kritische Begleitung und Beratung die-\nser  Vorlage,  aber  auch  der  Vorlage  über  das  Polizeiorganisationsge-\nsetz recht herzlich zu danken. Nur dank dieser intensiven Zusammen-\narbeit ist es möglich geworden, eine tragfähige Lösung zu finden, die \nein rechtstaatliches, offenes, transparentes und verhältnismässiges Po-\nlizeigesetz geschaffen hat. Dafür gebührt Ihnen aufrichtiger Dank. Ich \nbin überzeugt, dass mit dieser Offenheit und Transparenz, die jetzt aus \nder  Generalklausel  heraus  zu  dieser  Gesetzesvorlage  gewachsen  ist, \ndie  Bevölkerung  profitieren  kann  und  damit  auch  das  Sicherheitsge-\nfühl im Kanton verbessert werden kann und die Polizei wirklich weiss, \nwas  sie  darf  und  wo  die  ihr  zu  Recht  gesetzten  Grenzen  liegen.  Ich \nmuss sagen, dass durch das Votum von Susanne Rihs mit diesem un-\nsäglichen Slogan «Von der Polizei – für die Polizei» eigentlich Ihr Rat \ngering  geschätzt  wird.  Es  ist  ja  letztlich  nicht  die  Polizei,  die  dieses \nGesetz  erarbeitet  und  verabschiedet  hat,  sondern  Sie,  meine  Damen \nund  Herren  Kantonsrätinnen  und  Kantonsräte,  sind  es.  Ich  würde  sa-\ngen, der Slogan müsste heissen «Vom Kantonsrat – für die Sicherheit \nder Bevölkerung», dann liegen wir richtig.  \nNoch  ein  Wort  zur  Verordnung,  die  Sie  genehmigen  wollen.  Damit \nhaben wir überhaupt kein Problem, denn die Regierung hat ja in ihrem \nersten  Entwurf  diese  Einsatzmittel  ins  Gesetz  hineingeschrieben.  Die \nKommission hat dann zu Recht gesagt «Wir wollen flexibler bleiben, \nwollen das in einer Verordnung umschrieben wissen und dann möch-\nten wir es auch genehmigen». In diesem Sinne liegen eigentlich auch \ndieses Gesetz und die Kommission mit ihrer Beratung richtig.  \nIch bitte Sie, diesem Gesetz zuzustimmen. Ich danke Ihnen.  \n \n", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": " \nDas Geschäft ist abgesetzt. \n \n \n", "p": 17}, {"t": "Ordnungsantrag  \n \n", "p": 17}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Ich möchte den Vorsitzen-\nden  danken,  dass  ich  zu  dieser  Zeit  noch  einen  Ordnungsantrag  zur \nTraktandenliste stellen kann; aussergewöhnlich um diese Zeit. Es geht \nmir darum: Traktandum 9 ist ein Vorstoss von John Appenzeller und \nThea Mauchle. Wenn die Traktandenliste normal abgehandelt wird, ist \nes  meiner  Ansicht  nach  sehr  unsicher,  ob  das  heute  zur  Behandlung \nkommt. Ich stelle darum den Antrag,  \n \n", "p": 17}, {"t": "das Traktandum 9 vorzuziehen zwischen die Traktanden 4 \nund 5. \n", "p": 18}, {"t": " \nDann kommt es ganz sicher noch zur Behandlung. Ich denke, da kön-\nnen  wir  als  Rat  eine  kleine  Geste  gegenüber  unserem  Ratskollegen \nund unserer Ratskollegin machen, die unseren Respekt ausdrückt ge-\ngenüber der besonderen persönlichen Situation, in welcher beide sind. \nBeide sind ja leider in der kommenden Legislatur nicht mehr im Rat. \nDamit ist es sicher die letzte Gelegenheit, dass sie das noch selber ver-\ntreten  können.  Ich  möchte  darum  beliebt  machen,  dieser  Traktan-\ndenlistenänderung so zuzustimmen.  \n \n", "p": 18}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Wir  können  selbstverständlich  auf  der \nmenschlichen Ebene diesen Antrag absolut verstehen, wer könnte das \nbesser  als  die  SP-Fraktion  tun?  Denn  auch  bei  uns  sind  zahlreiche \nLeute  leider  seit  dem  letzten  Sonntag  in  dieser  Situation,  dass  ihre \nVorstösse nicht mehr von ihnen selber begründet werden können. Das \nreicht aber ganz sicher nicht als Begründung, um die Traktandenliste \njetzt dem Wahlresultat anzupassen. So sind nun mal unsere Reglemen-\nte,  die  für  die  einzelnen  manchmal  hart  sind.  Aber  wir  können  sie \nnicht auf Grund eines Einzelfalls der SVP jetzt regeln, sonst müssten \nwir das Gleiche beanspruchen. (Unmutsäusserungen auf beiden Rats-\nseiten.) \n \n", "p": 18}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Wenn  ich  mich  erinnere,  was  in  diesem \nRat schon alles möglich war – ob legalistisch oder nicht, ist eine ande-\nre Frage –, denke ich, ist dieser Vorschlag absolut sinnvoll. Ich glaube \nauch, dass wir Respekt haben sollten für einen Vorstoss, der eben auch \ndie Betroffenheit der beiden Vorstossenden zum Ausdruck bringt. Das \nsollten wir heute erlauben, egal nun, ob es ganz genau legalistisch ist \noder nicht. Ich bitte Sie, dem Antrag zuzustimmen.  \n \n", "p": 18}, {"t": "Esther Guyer (Grüne, Zürich): Uns Grünen geht es genauso. Wir wer-\nden  diesem  Antrag  zustimmen.  Man  kann  schon  formalistisch  sein, \naber  wir  brauchen  hier  keine  Apparatschiks  zu  sein.  Und  in  diesem \nFall  ist  es  interessant  und  wichtig,  und  ich  gehe  davon  aus,  dass  die \nDiskussion  durch  die  beiden  bereichert  wird.  Ich  danke  Ihnen,  wir \nstimmen zu.  \n \n", "p": 18}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben)  spricht  zum  zweiten  Mal: \nIch möchte nur meinem unglaublichen Frust Ausdruck geben über die \nWorte von Ruedi Lais. Ich kann Ihnen sagen, wenn es «nur» John Ap-\npenzeller gewesen wäre bei diesem Vorschlag, hätte ich ihn nicht ein-\ngereicht genau wegen solchen – ich sage jetzt nicht schwachsinnigen – \nArgumenten (Heiterkeit). Ich habe es ausdrücklich gemacht, weil auch \neine SP-Frau mit dabei ist. Wenn wir heute nach den Wahlen ein klei-\nnes  Zeichen  setzen  können,  dass  wir  über  die  Parteigrenzen  hinweg \nmal  etwas  machen  können,  das  nicht  «normal»  ist,  dann  hier!  Wo, \nwenn nicht hier, wo auch eine SP-Frau mitbetroffen ist? Ich verstehe \ndas nicht, Ruedi Lais! \n \n", "p": 19}, {"t": "Ruedi Lais (SP, Wallisellen) spricht zum zweiten Mal: Auf Grund des \nGemurmels  in  meiner  eigenen  Fraktion  ziehe  ich  meinen  Antrag  zu-\nrück.  \nIch möchte dazu aber doch sagen: Es ist nicht schön, einen Fraktions-\npräsidenten in einer anderen Fraktion in eine solche Situation zu brin-\ngen. Wir haben das leider in dieser Legislatur sehr häufig erlebt, dass \nOrdnungsanträge zur Traktandenliste mir via Votum zur Kenntnis ge-\nbracht  wurden.  Das  erleichtert  die  Zusammenarbeit  im  Rat  ganz  be-\nstimmt nicht. Also nochmals: Ich ziehe diesen Antrag zurück. \n \n", "p": 19}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  schliesse  mich  dem  Ord-\nnungsantrag  von  Hans-Heinrich  Heusser  an.  Der  Antrag,  dem  Ord-\nnungsantrag von Hans-Heinrich Heusser nicht zu folgen, ist zurückge-\nzogen. Damit haben wir so beschlossen. Das Traktandum 9 wird nach \nTraktandum 4, wie ich Sie verstanden habe, eingefügt.  \n \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 23}, {"t": "Karin Maeder-Zuberbühler (SP, Rüti): Auch wenn der Regierungsrat \nobjektiv gesehen keinen sehr grossen Handlungsspielraum hat, bleiben \nwir dabei und fordern als Voraussetzung, damit eine Waffe nach dem \nAusscheiden  aus  der  Armee  zu  Hause  behalten  werden  darf,  einen \nWaffenerwerbsschein.  Dies  tun  wir,  bis  die  nationale  Initiative  ange-\nnommen wird; davon gehen wir aus. Dies als kleines Zeichen für die \nZukunft. Ausgangspunkt unseres Vorstosses bildete die Medienmittei-\nlung des VBS (Eidgenössisches Departement für Verteidigung, Bevöl-\nkerungsschutz und Sport) vom 28. Juni 2006, in dem dieses das Ver-\nnehmlassungsergebnis  zur  Verordnung  über  die  persönliche  Ausrüs-\ntung  auswertete  und  auf  die  gelebte  Praxis  und  den  Spielraum  der \nKantone  hinwies.  Es  wurde  geschrieben:  «Dabei  haben  die  Kantone \neinen  gewissen  Spielraum,  welche  Abklärungen  sie  vornehmen  wol-\nlen.»  Immerhin  hat  sich  die  Hälfte  der  Kantone  in  der  Vernehmlas-\nsung  für  die  Lösung  des  Waffenerwerbsscheins  eingesetzt.  Einzelne \nKantone  führen  diese  nun  tatsächlich  ein.  Wir  sind  der  klaren  Mei-\nnung, dass die Kantone hier ihren Spielraum, auch wenn er sehr klein \nist,  ausnützen  sollen.  Ich  bezweifle,  dass  der  Bundesrat  Kantone,  die \neinen  Waffenerwerbsschein  fordern,  zwingen  würde,  darauf  zurück-\nzukommen. Deshalb bin ich ganz klar der Meinung, dass der Kanton \nZürich  hier  mit  gutem  Beispiel  vorangehen  soll  und  diese  Verschär-\nfung einführen muss.  \nSie  alle  wissen  es,  es  ereignen  sich  jährlich  mehrere  Unfälle,  oft  mit \ntragischem  Ausgang.  Im  Durchschnitt  erschiesst  sich  in  der  Schweiz \ntäglich  ein  Mann  mit  einer  Ordonnanzwaffe.  Die  Dunkelziffer  von \nBedrohungen in Familien und im Besonderen an Frauen ist sehr gross. \nEs gibt schlicht keinen Grund mehr, dass die Armeeangehörigen nach \ndem  Ausscheiden  aus  der  Armee  ihre  Waffe  überhaupt  nach  Hause \nnehmen  sollen.  Diese  Meinung  hat  sich  sogar  in  Militärkreisen  ver-\nbreitet. Die Schweizer Armee hat in den letzten Jahrzehnten über 1,4 \nMillionen moderne Ordonnanzwaffen zum privaten Besitz abgegeben. \nDie privatisierten Ordonnanzwaffen machen mehr als zwei Drittel des \nGesamtbestandes von über 2,3 Millionen modernen Schusswaffen aus, \ndie sich heute in Schweizer Haushaltungen befinden. Der grösste Teil \ndieser  Waffen  liegt  in  Kellern,  Estrichen  und  Schlafzimmern  herum \nund hat weder für den Schiesssport noch für die Jagd irgendeine Funk-\ntion. Die allzu freizügige Überlassung der Waffen an Angehörige der \nArmee  beim  Ausscheiden  aus  der  Armee  ist  wirklich  ein  grosses  Si-\ncherheitsproblem  in  unserem  Land.  Das  Problem  sind  nicht  die  ver-\nantwortungsbewussten Schützen und Jäger, das Problem ist der Staat, \nder  in  den  letzten  Jahrzehnten  über  1,4  Millionen  modernste  Ordon-\nnanzwaffen  über  das  Volk  verteilt  hat,  ohne  wissen  zu  wollen,  wer \ndiese Dinger hat und was damit gemacht wird. Ich muss Ihnen sagen, \nich verstehe das nicht. Für jeden Hund braucht es eine Registrierung, \naber für eine Waffe sollte dies nicht nötig sein.  \nDie  absolute  Höhe  aber  ist  die  Argumentation  der  Regierung.  Sie \nschreibt,  es  sei  im  Kanton  Zürich  kein  Missbrauchsfall  bekannt.  Das \nkann doch nicht ihr Ernst sein. Muss denn zuerst auch im Kanton Zü-\nrich  etwas  passieren,  bevor  gehandelt  wird?  Ich  muss  leider  zur \nKenntnis  nehmen,  auch  nachdem  ich  die  Debatte  über  die  Revision \ndes  Waffengesetzes  im  Nationalrat  verfolgt  habe,  dass  die  Politik  in \ndieser  Frage  nicht  der  Meinung  der  Bevölkerung  ist.  Deshalb  wird \nsich  die  SP  noch  intensiver  für  die  sich  in  Vorbereitung  befindende \nInitiative «Schutz vor Waffengewalt» einsetzen. Da wird unter ande-\nrem verlangt, dass die Ordonnanzwaffen nicht mehr zu Hause aufbe-\nwahrt werden. Ebenso wird verlangt, dass der Bund ein Waffenregis-\nter führt.  \nHeute aber bitte ich Sie, unterstützen Sie das vorliegende Postulat im \nSinne eines wichtigen Zeichens, hier etwas verändern zu wollen! \n \n", "p": 23}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Prävention  ist  heute  ein  Stichwort,  wir \ntreiben  Prävention  in  allen  Bereichen,  um  insbesondere  im  Strassen-\nverkehr  die  Zahl  der  Toten  und  Verletzten  zu  reduzieren.  Ich  denke, \nauch  im  Bereich  des  Waffengebrauchs  ist  Prävention  angesagt.  Die \ngestrige  Umfrage  im  «Sonntagsblick»  zeigt  deutlich,  dass  hier  ein \nUmdenken stattgefunden hat. Man ist mehrheitlich in der Bevölkerung \nder Meinung, es brauche keine Waffen und Munition mehr zu Hause. \nEine  Mehrheit  meiner  Fraktion  teilt  diese  Meinung  und  ist  der  An-\nsicht,  dass  mittel-  bis  langfristig,  eher  mittelfristig  dieser  Gedanke \numgesetzt  werden  sollte.  Kurzfristig  sind  Interimsmassnahmen  not-\nwendig. Ein solcher Vorschlag liegt heute auf dem Tisch. Meine Frak-\ntion  ist  der  Meinung,  dass  dieser  Interimsvorschlag  untauglich  ist, \nweil  er  unverhältnismässig  ist  und  letztlich  nichts  bringt,  im  Gegen-\nsatz zum heutigen Traktandum 8. Jenen Vorschlag werden wir unter-\nstützen.  \nWeshalb  ist  er  untauglich?  Die  Selbstdeklaration,  die  ja  verschärft \nwurde  in  der  Zwischenzeit,  hat  sich  klar  bewährt.  Sie  haben  die  Be-\ngründung  gelesen.  Sie  ist  tatsächlich  zutreffend.  Denken  wir  daran, \ndass alle Soldaten und Soldatinnen auf ihren Waffen ausgebildet wur-\nden,  also  von  dort  her  Kenntnisse  im  Waffengebrauch  haben,  dies \nauch  immer  wieder  bestätigen  mussten  beim  obligatorischen  Schies-\nsen. Von dort her wäre es nicht angebracht, nun noch einen Waffen-\nschein zu erwerben; es genügt die Selbstdeklaration. Nennen wir bes-\nser  Massnahmen  im  präventiven  Sinn,  die  greifen.  Diese  ist  unnötig, \nbringt viel mehr administrativen Aufwand und bringt der Sache nichts. \nWir bitten Sie deshalb, dieses Postulat abzulehnen.  \n \n", "p": 24}, {"t": "Beat  Badertscher  (FDP,  Zürich):  Ich  hätte  eigentlich  geglaubt,  dass \nauf  Grund  der  Antwort  des  Regierungsrates  klar  gewesen  wäre,  dass \nder Vorstoss bundesrechtswidrig ist. Es wird offenbar von Karin Mae-\nder  immer  noch  bezweifelt,  darum  erlauben  Sie  mir,  kurz  die  Argu-\nmentation zu wiederholen.  \nWie  der  Regierungsrat  richtig  schreibt,  werden  die  Voraussetzungen \nfür die Abgabe der Ordonnanzwaffe abschliessend in der Verordnung \ndes Bundesrates über die persönliche Ausrüstung der Armeeangehöri-\ngen geregelt. Dort können Sie in den Artikeln 11 und 12 die Voraus-\nsetzungen  dafür  lesen,  dass  Sie  das  Sturmgewehr  oder  die  Pistole \nkäuflich erwerben können. Nach beiden Artikeln muss bestätigt wer-\nden,  dass  keine  Hinderungsgründe  im  Sinne  von  Artikel  8  Absatz  2 \ndes  Waffengesetzes  vorliegen.  Man  muss  also  bestätigen,  dass  man \nnicht  entmündigt  ist,  dass  man  nicht  zur  Annahme  Anlass  gibt,  dass \nman  sich  selbst  oder  Dritte  mit  der  Waffe  gefährdet.  Und  man  muss \nferner bestätigen, dass man nicht wegen einer Handlung, die eine ge-\nwalttätige  oder  gemeingefährliche  Gesinnung  bekundet  oder  wegen \nwiederholt  begangener  Verbrechen  oder  Vergehen  im  Strafregister \neingetragen  ist,  sofern  dieser  Beitrag  nicht  gelöscht  ist.  Sowohl  nach \nArtikel 11 als auch nach Artikel 12 können die Angaben der Angehö-\nrigen  der  Armee  überprüft  werden.  Hier  liegt  der  einzige  Spielraum, \nder  den  Kantonen  zusteht.  Sie  können  nämlich  überprüfen,  ob  diese \nSelbstdeklaration richtig ist. Es handelt sich also nicht um einen klei-\nnen Handlungsspielraum der Regierung, sondern eine klare bundesge-\nsetzliche  Regelung.  Die  Kantone,  die  anders  legiferiert  haben,  haben \nschlicht  und  ergreifend  Bundesrecht  verletzt.  Entscheidend  ist  somit, \ndass  der  Inhalt  der  bundesrechtlichen  Verordnung  nicht  ausgeweitet \nwerden kann. Schon aus diesem eher formellen Grund lehnen wir das \nPostulat ab.  \nWenn Sie nun glauben, dass wir Sie ermuntern würden, auf Bundes-\nebene  vorstellig  zu  werden,  dann  muss  ich  Sie  enttäuschen.  Ich  bin \nmir bewusst, dass Sie das auch hier schon teilweise getan haben. Wir \nlehnen Ihr Anliegen auch materiell ab. Es geht ja hier – da muss man \nwirklich unterscheiden zwischen den andern Vorstössen, die sich mit \nähnlichen Themen beschäftigen – nur um die Frage, ob Armeeangehö-\nrige nach ihrer Entlassung ihre Waffe behalten können. Ich glaube ja \nnicht,  dass  Sie  rückwirkende  Legiferierung  beabsichtigen.  Wenn  Sie \nalso etwas beabsichtigen, dann wohl nur für die Zukunft. Und hier ist \nes  ja  offenbar  so,  dass  nur  etwa  ein  Viertel  der  Wehrmänner  heute \nschon Gewehr und Pistole noch käuflich erwerben. Ferner sehen wir – \nund da folgen wir der Argumentation des Regierungsrates – nicht ein, \nweshalb man die Waffe Wehrmännern an der Rekrutenschule ausgibt, \ndiese  daran  ausbildet  und  dann  am  Schluss  plötzlich  Zweifel  daran \nhat, ob die entsprechenden Anforderungen erfüllt sind. Wir lehnen das \nPostulat also auch materiell ab.  \nErlauben  Sie  mir  aber  gleichwohl  noch  eine  Schlussbemerkung.  Ich \nbin  mir  bewusst,  dass  zu  diesem  Thema  verschiedene  Vorstösse  auf \nverschiedenen  Ebenen  pendent  sind.  Ich  würde  Sie  ermuntern,  hier \nausschliesslich  auf  Bundesebene  tätig  zu  werden,  auch  wenn  ich \nweiss, dass es schön ist, wenn man auf verschiedenen Ebenen über die \ngleiche Sache immer wieder sprechen kann. Wir jedenfalls halten uns \nan den Beschluss der sicherheitspolitischen Kommission des Ständera-\ntes,  wonach  inskünftig  Armeeangehörigen nur noch in Ausnahmefäl-\nlen die Taschenmunition ausgehändigt werden darf.  \nLehnen Sie bitte das Postulat ab.    \n \n", "p": 25}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Für die Grünen ist klar, Or-\ndonnanzwaffen gehören nicht in den Privathaushalt. Sie haben nichts \nzu  suchen  in  Schlafzimmern,  auf  Dachböden  und  in  Kellerabteilen \nvon aktiven oder ausgeschiedenen Armeeangehörigen. Sie gehören in \ndie Zeughäuser oder allenfalls in die Schützenhäuser, wo sie gut ver-\nsorgt  und  in  der  Obhut  von  verantwortungsvollen  Fachleuten  stehen. \nAlles andere, sprich: die Aufbewahrung von Militärwaffen samt Mu-\nnition  in  den  Privathäusern,  ist  verantwortungslos  und  zu  gefährlich. \nDieser  Meinung  ist  auch  die  Mehrheit  der  Schweizerinnen  und \nSchweizer,  wie  Umfragen  gezeigt  haben.  Einzig  das  Waffenlobbyla-\nger  und  sich  an  veraltete  Traditionen  klammernde  Politiker  wehren \nsich  gegen  ein  Waffengesetz,  welches  das  Aufbewahren  von  Ordon-\nnanzwaffen  verbietet;  einerseits,  weil  sie  glauben,  ihren heiss gelieb-\nten  Schiesssport  nicht  mehr  ausführen  zu  können,  andererseits,  weil \nsie immer noch der Meinung sind, dass Militärwaffen dann gebraucht \nwerden, wenn die Schweiz oder der Kanton Zürich vom bösen Feind \nnachts  überraschend  angegriffen  wird.  Diese  Zeiten  sind  endgültig \nvorbei. Gefahren anderer Art bedrohen unser Land weit mehr. Und der \nSchiesssport kann auch mit der im Schützenhaus aufbewahrten Waffe \nausgeführt werden. Schliesslich übt ein Turner seinen Sport auch aus, \nohne dass er Reck und Barren zu Hause hat.  \nWenn  sich  pro  Tag  in  der  Schweiz  durchschnittlich  eine  Person  mit \neiner Schusswaffe das Leben nimmt und in der Hälfte aller Fälle eine \nArmeewaffe  verwendet  wird,  muss  die  Politik  reagieren.  Weil  die \nWaffe  im  Haushalt  der  Schweizerinnen  und  Schweizer  so  viel  Leid \nanrichtet, unterstützen wir jegliche Anstrengung, die in Richtung Ver-\nbot von Aufbewahrung von Armeewaffen geht.  \nWir  können  deshalb  dieses  Postulat  eben  nicht  unterstützen,  weil  es \nviel  zu  wenig  weit  geht  und  weil  es  eine  halbbatzige  Lösung  vor-\nschlägt.  Es  ermöglicht  weiterhin die Waffen zu Hause, deren Zugriff \ndurch  Menschen  in  verzweifelten  Lebenssituationen,  durch  Kinder, \ndurch  verantwortungslose  Personen  allzu  leicht  ist.  Männer  können \nihre Frauen, Partnerinnen und Kinder mit der Waffe weiterhin bedro-\nhen,  auch  wenn  sie  einen  Waffenerwerbsschein  haben.  Das  Postulat \nverhindert  auch  die  Weitergabe  der  Waffe  an  Leute  beispielsweise \nausserhalb des Kantons nicht. Solches will die Mehrheit der Bevölke-\nrung  nicht  mehr  und  wir  Grünen  können  dies  auf  keinen  Fall  unter-\nstützen. Wir setzen uns für eine gesamtschweizerische Lösung ein, so \nwie es eine von uns unterstützte Initiative vorsieht. Und natürlich un-\nterstützen  wir  jegliche  gesetzliche  Grundlage,  die  eben  in  Richtung \nVerbot von Armeewaffen zu Hause geht. In diesem Sinne unterstützen \nwir dieses Postulat nicht.  \n \n", "p": 26}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Warum  regen  wir  an,  dass  das \nÜberlassen der Dienstwaffe registriert wird und ein Waffenschein er-\nforderlich  ist?  Weil  dies  einer  rechtsgleichen  Behandlung  entspricht. \nEine  besondere  Prüfung  nach  Austreten  aus  dem  Militär  geschieht \nnicht.  Und  wir  fordern  es,  weil  wir  die  Kontrolle  erleichtern  wollen \nund  weil  wir  alles  daran  setzen  wollen,  dass  menschliches  Leid  ver-\nmieden  wird.  Es  kommt  nicht  sehr  oft  vor,  dass  sich  jemand  mit  der \nDienstwaffe  das  Leben  nimmt,  und  auch  nicht,  dass  jemand  seine \nFrau,  seine  Kinder  oder  sonst  jemanden  aus  der  näheren  Umgebung \nbedroht oder erschiesst. Nicht oft, das stimmt, aber es kommt vor! Aus \nder Psychiatrie ist uns bekannt, dass Menschen sich oft in einer nega-\ntiven  Stimmung  das  Leben  nehmen  wollen.  Oft  scheitert  es  einfach \ndaran,  dass  keine  Waffe  zur  Verfügung  steht.  Affekthandlungen  ge-\nschehen  ungeplant,  spontan.  Und  wenn  der  so  genannte  Anfall  vor-\nüber  ist  und  die  Stimmung  wieder  besser  ist,  ist  oft  auch  der  starke \nWunsch,  mit  dem  Leben  Schluss  zu  machen,  vorbei.  Solche  Affekt-\nhandlungen  können  verhindert  werden,  wenn  eine  Schusswaffe  im \nentscheidenden  Moment  nicht  verfügbar  ist.  Die  Statistik  aus  dem \nKanton Baselland zum Beispiel zeigt, dass im Jahr 2000 mit Schuss-\nwaffen 115 Suizide verübt wurden, 13 Prozent davon mit Armeewaf-\nfen. Das sind immerhin fast 15. Vom Gerichtsmediziner Andreas Frei \nwissen wir, dass vor allem jüngere Männer mit guten beruflichen Qua-\nlifikationen, die vorher nie aufgefallen sind, zur Armeewaffe greifen. \nUnd im letzten Frühling war in der «Sonntagszeitung» zu lesen, dass \ndie  meisten  Familiendramen  mit  Pistolen  und  Gewehren  verübt  wer-\nden. In der Schweiz sind solche Waffen mehr als anderswo verfügbar. \nGerade Selbstmorde mit Armee- oder Dienstwaffen sind häufig Kurz-\nschlussreaktionen. Wenn auch nur ein einziger Suizid vermieden wer-\nden  kann,  dann  hat  es  sich  gelohnt.  Es  sprechen  genau  die  gleichen \nGründe  für  den  Waffenschein  bei  Armeewaffen  nach  dem  Ausschei-\nden aus dem Militär wie dort, wo es auch sonst für den Erwerb einer \nWaffe  erforderlich  ist.  Es  ist  eine  kleine  Hürde  und  verhindert,  dass \njemand  einfach  zufällig  eine  Waffe  zu  Hause  herumliegen  hat.  Wir \nschätzen es, wenn der Regierungsrat dieses Postulat entgegennimmt.  \nDie Mehrheit der EVP-Fraktion wird das Postulat überweisen und wir \nbitten Sie sehr, das Gleiche zu tun.  \n \n", "p": 27}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Der Waffenerwerbsschein wird \nan der von den Postulanten beklagten Situation nichts ändern. Kollege \nBeat  Badertscher  hat  die  rechtliche  Lage  dargelegt  und  ich  erlaube \nmir,  noch  zwei,  drei  eher  emotionale  Dinge  zu  dieser  Angelegenheit \nzu sagen.  \nVersetzen Sie sich bitte in die Situation eines Wehrmannes oder einer \nWehrfrau; es gibt glücklicherweise auch solche. Während langer Zeit \nhaben  sie  ihre  Dienstpflicht  erfüllt,  im  Gegensatz  zu  vielen,  die  sich \nmit mancherlei seltsamen Begründungen aus dieser Verpflichtung ge-\ngenüber  der  Gesellschaft  verabschiedet  haben.  Hunderte  von  Dienst-\ntagen  haben  sie  absolviert  und  dabei  ihre  Waffe  zusammen  mit  der \nTaschenmunition aufbewahrt. Über Jahre haben sie bewiesen, dass sie \nsowohl  mit  der  Waffe  als  auch  mit  der  Munition  verantwortungsvoll \numgegangen sind. Und jetzt kommt der Tag der Entlassung. Der lang-\njährige  Tatbeweis  wird  gegenstandslos.  Das  Vertrauen,  welches  der \nStaat und damit die Gesellschaft diesem Wehrmann entgegengebracht \nhatte, wird diesem schlagartig entzogen. Das Überlassen der Waffe in \ndie  Obhut  der  Wehrmänner  während  der  Dienstpflicht  zeugt  von  ei-\nnem guten Verhältnis zwischen dem Staat – fragen Sie sich doch wie-\nder  einmal,  wer  der  Staat  ist  –  und  seinen  Bürgern.  Es  zeugt  davon, \ndass der Schutz der Heimat eine ernst zu nehmende Verpflichtung für \nalle  ist.  Er  dokumentiert  im  weitesten  Sinne  unseren  Wehrwillen. \nVielleicht sind das aus Ihrer Sicht antiquierte Dimensionen, für mich \nsind  sie  Ausdruck  für  Freiheit,  Selbstverantwortung  und  den  Willen, \nunsere  Gemeinschaft  zu  verteidigen,  notfalls  mit  der  Waffe  in  der \nHand.  Jeder  Dienstleistende  hat  seinen  Waffenerwerbsschein  längst \nerworben.  Ich  habe  Ihnen  meinen  mitgebracht;  es  ist  mein  Dienst-\nbüchlein  (zeigt  ein  Dienstbüchlein),  welcher  attestiert,  dass  ich  das \nVertrauen  meiner  Mitbürger  gerechtfertigt  habe  –  auch  über  meine \nreguläre Dienstpflicht hinaus. \nErteilen Sie diesem Postulat, welches ausser einem ungerechtfertigten \nund obendrein nicht gebührenfreien Verwaltungsaufwand keine sinn-\nvolle Veränderung bewirkt, eine Abfuhr. Ich danke für Ihre Aufmerk-\nsamkeit.  \n \n", "p": 28}, {"t": "Rolf André Siegenthaler-Benz (SVP, Zürich): Es ist keine einfache Si-\ntuation, in der wir, die so genannte Waffenlobby, und die ewig gestri-\ngen  Befürworter  des  ausserdienstlichen  Schiesswesens  uns  befinden. \nSie haben ja so gute und rührende Argumente, nicht wahr? Wie kann \nman begründen, dass man eine Waffe zu Hause haben soll, die dafür \ngemacht  wurde,  Menschen  umzubringen?  Das  ist  der  Zweck  eines \nSturmgewehrs,  das  ist  klar.  Letztlich  dient  es  einem  kriegerischen \nZweck.  Es  hat  aber  auch  andere  Zwecke  wie  beispielsweise  das  aus-\nserdienstliche  Schiesswesen.  Der  primäre  Zweck  ist  jedoch  der  Ein-\nsatz  als  Kriegswaffe.  Und  daher  kommt  auch  die  Tradition,  dass  das \nGewehr zu Hause ist. Früher, sagen wir vor etwa 120 Jahren, war der \nWehrmann für seine ganze Ausrüstung selbst verantwortlich; er muss-\nte  sie  kaufen.  Mit  der  Einführung  der  eidgenössischen  Armee  wurde \ndiese  Verpflichtung  des  Kaufes  an  den  Staat  übergeben.  Der  Bürger \nzahlt indirekt, indem er Steuern entrichtet, früher die Wehrsteuer, Di-\nrekte Bundessteuer. Heute ist es etwas verwässert, aber im Grundsatz \nist  es  immer  noch  so,  dass  der  Bürger  für  seine  gesamte  militärische \nAusrüstung verantwortlich ist. Er hat ja nicht nur das Gewehr zu Hau-\nse, er hat auch den Rucksack, den Helm, die Schutzmaske; das gesam-\nte  persönliche  Material  ist  bei  ihm  zu  Hause.  Diese  Verantwortung \ngeht weiter als einfach dieser Plausch, eine Waffe zu Hause zu halten. \nEs ist eine Bürgerpflicht, basiert auf Artikel 6 der Bundesverfassung: \nGrundsätzlich  muss  jeder  Bürger  im  Rahmen  seiner  Möglichkeiten \netwas zur Gesamtheit und zum Wohl der gesamten Nation beitragen. \nEs  wurde  schon  gesagt,  der  Wehrmann  hat  im  Moment,  wo  er  die \nWaffe abgibt, als Soldat heute in der Regel zehn Jahre klaglos zu Hau-\nse  gehabt.  Wenn  er  dann  mit  Misstrauen  konfrontiert  wird,  wenn  er \ndie Waffe abgibt, ist das das eine. Anderseits ist es ein absurdes Vor-\ngehen,  wenn  man  jemandem  zehn  Jahre  die  Waffe  nach  Hause  gibt \nund  nachher  Theater  macht,  wenn  man  ihm  sie  ungestellt,  umgebaut \nauf  Einzelschuss  abgibt.  Das  heisst,  dass  es  Ihnen  ja  an  und  für  sich \nnicht darum geht, den Wehrmann die Dienstwaffe erst im Moment, wo \ner  sie  heimfasst,  wenn  er  die  Dienstzeit  erledigt  hat,  wegzunehmen, \nsondern Ihnen geht es darum, das ganze System auf den Kopf zu stel-\nlen.  Ihnen  geht  es  darum,  grundsätzlich  die  militärische  Wehrpflicht \nzu  hinterfragen,  und  es  geht  Ihnen  auch  darum,  grundsätzlich  dieses \nSystem, das der Bürger als Teil seiner Aufgabe eben auch der Wehr-\npflicht  untersteht.  Dieses  System  wollen  Sie  torpedieren.  Ein  guter \nAngriffspunkt, das zu tun, ist tatsächlich die Waffe. Sie zerstören da-\nmit  auch  die  Möglichkeit  oder  die  Notwendigkeit,  dass  der  Staat  zu \nGunsten des obligatorischen Programms die Schiessstände unterhalten \nmuss.  Sie  zerstören  damit  die  Schiessverbände,  die  sehr  wesentlich \ndazu  beigetragen  haben,  den  Bundesstaat  von  1848  zu  gründen.  Sie \nkönnen  damit  also  eine  ganze  Linie  der  schweizerischen  liberalen \nTradition ausschalten, und das ist Ihr Ziel!  \nLisette Müller hat es ja gesagt, nicht wahr, dass im Kanton Baselland \neiner  Studie  zufolge  13  Prozent  der  Selbstmorde  mit  Armeewaffen \nverübt  wurden.  Das  zeigt  ja  schon  mal,  dass  es  der  kleinste  Teil  der \nFälle ist. Mein Nachbar übrigens – es ist ja jetzt Mode, dass man eine \nrührende Geschichte hat, nicht wahr – mein Nachbar hat sich auch er-\nschossen. Ich war damals 15. Der unschöne Teil daran ist, dass ich ihn \ngefunden habe. Er hat sich mit einem 45-er-Revolver erschossen; das \nist  eine  Waffe,  die  die  Armee  nicht  in  ihrem  Repertoire  führt.  Man \nkauft  sich  auch  Waffen.  Das  kann man,  das  ist  legal.  Und  man  kann \nsich auch mit diesen Waffen erschiessen. Amokläufer – wir haben das \njetzt wieder in der Diskussion erlebt über die Amokläufer in den USA \n–, Amokläufer planen ihre Taten und sie beschaffen sich ihre Waffen \nauf dem freien Markt. Das sind in der Regel nicht registrierte Waffen, \nWaffen  können  Sie  überall  kaufen.  Sie  können  mir  jetzt  wieder  Zy-\nnismus  vorwerfen.  Es  ist  natürlich  ein  schönes  Argument,  jeder  Fall, \nder verhindert werden kann, rechtfertigt sämtliche Aktionen. Nun gut, \ndann müssten wir alle zu Hause bleiben, nicht wahr, wir dürften nicht \nhierher in den Kantonsrat kommen. Wir könnten die Treppe hinunter \nfallen, wir könnten vom Tram überfahren werden, wir könnten zuerst \neinen  Herzinfarkt  einfahren  oder  von  einem  Amokläufer  mit  dem \nMesser angegriffen werden, wie das in Zürich ab und zu mal passiert. \nAlso bleiben wir doch alle zu Hause, schränken jedes Risiko ein und \ngehen jeglichen Problemen damit aus dem Weg!  \nOkay,  ich  plädiere  dafür,  dass  wir  das  System  beibehalten,  dass  der \nBürger Verantwortung gegenüber sich selbst und gegenüber dem Staat \nübernimmt, indem er seine gesamte persönliche Ausrüstung, die er im \nMilitärdienst benötigt, zu Hause hält, und auch dass er die allgemeine \nWehrpflicht als Pflicht des Bürgers gegenüber seinem Staat für Schutz \nund Sicherheit weiter ausübt. Lehnen Sie das Postulat ab! \n \n", "p": 29}, {"t": "Monika Spring (SP, Zürich): Ich wollte eigentlich erst zu meinem Pos-\ntulat,  Traktandum  8,  sprechen,  aber  dieses  Votum  von  Rolf  André \nSiegenthaler ist nun wirklich jenseits! Sie haben nur in der männlichen \nForm gesprochen, Sie  haben nur von Bürgern gesprochen. (Unmuts-\näusserungen  auf  der  rechten  Ratsseite.)  Ich  wundere  mich,  dass  Sie \nfür  heute  nicht  in  der  Uniform  gekommen  sind.  Ihre  ganzen  State-\nments sind doch einfach so was von überholt. Wir leben doch heute in \neiner andern Gesellschaft. Und was ich das Schlimmste finde, was ich \ndas  Allerschlimmste  finde:  Seien  Sie  doch  einmal  ehrlich!  Was  wir \nbekämpfen, das ist vor allem der Missbrauch dieser Schusswaffen ge-\ngenüber den Familien, den Frauen und gegenüber unschuldigen Leu-\nten. Und die Untersuchung von Professor Martin Kilias hat klar erge-\nben,  dass  ein  direkter  Zusammenhang  besteht  zwischen  der  Anzahl \nSchusswaffen, die in der Schweiz  in den Haushalten lagern, und den \n300 tödlichen Ausgängen von Angriffen mit Armeewaffen und Suizi-\nden mit Armeewaffen. Das sind 300 Tote zu viel! Ich bitte Sie, behal-\nten  Sie  doch  die  Relationen  und  sehen  Sie  mal,  was  wir  bekämpfen, \nnämlich diesen Missbrauch, den Sie in andern Bereichen, im Sozialbe-\nreich  immer  anprangern.  Wir  prangern  ihn  hier  an,  wo  es  um  Men-\nschenleben geht! \n \n", "p": 31}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti)  spricht  zum  zweiten  Mal:  Ich \nmuss  leider  zur  Kenntnis  nehmen,  dass  dieser  Rat  nicht  einmal  eine \nkleine Verschärfung unterstützt in diesem Bereich. Besonders bedau-\nerlich  finde  ich,  dass  die  Grünen  hier  wirklich  nicht  mitmachen.  Es \nwäre  ein  Zeichen  gewesen,  ein  wichtiges  Zeichen,  aber  dieses  Zei-\nchen, das dieser Rat heute aussendet, nehme ich mit am 25. Mai 2007 \nnach Bern, wo unsere Initiative, die wirklich dafür sorgen wird, dass \ndie Schusswaffen aus den Schlafzimmern, den Kellern und Estrichen \nverschwindet, lanciert wird. Ich danke Ihnen dafür.  \n \n", "p": 32}, {"t": "Lorenz Habicher (SVP, Zürich): Kommen wir zurück zum Thema die-\nses  Postulates,  Karin  Maeder!  Sie  wollen  ja  einen  Waffenerwerbs-\nschein für die Abgabe dieser Waffen. Und wir haben auch von Lisette \nMüller  gehört,  dass  diese  unkontrolliert  abgegeben  werden.  Also  zu-\nerst muss richtig gestellt werden: Der Wehrmann wird bei der Abgabe \nauch  registriert.  Keine  Ordonnanzwaffe  wird  einfach  leichtfertig  ab-\ngegeben.  Zudem  besteht  die  Möglichkeit,  bei  veränderten  Gegeben-\nheiten  –  Erbschaft  et  cetera  –  diese  Waffe  im  Zeughaus  wieder  ab-\nzugeben, ohne dass Sie Probleme haben. Sie können sie sogar auf dem \nnächsten Polizeiposten abgeben, falls sie stören wird. Das müssen Sie \nauch wissen. Zudem, reden wir doch über das Instrument des Waffen-\nerwerbsscheins. Beim Waffenerwerbsschein handelt es sich nach des-\nsen Rechtsnatur um eine Polizeierlaubnis. Mit einer solchen wird auf \nentsprechendes Gesuch hin festgestellt, dass eine Tätigkeit im konkre-\nten Fall erlaubt ist, weil festgestellt werden konnte, dass die polizeili-\nchen Bedingungen für eine solche Erlaubnis im gegebenen Fall erfüllt \nsind.  Dies  bedeutet,  dass  beim  Fehlen  von  Ausschlussgründen  ein \nWaffenerwerbsschein zu erteilen ist und der Gesuchsteller grundsätz-\nlich  einen  Rechtsanspruch  darauf  hat.  Also,  Karin  Maeder,  es  ist  so, \ndass  der  unbescholtene  Bürger  einen  Rechtsanspruch  auf  einen  Waf-\nfenerwerbsschein  hat  und  die  Ordonnanzwaffe  beziehungsweise  den \nWaffenerwerbsschein immer auch bekommen wird. Der unbescholte-\nne Bürger – und hier geht es um eine Einschränkung dieser Rechte –, \nder  unbescholtene  Bürger  soll  seine  Waffe  bekommen,  ohne  dass  er \nden Weg über den Waffenerwerbsschein machen muss. Im Waffenge-\nsetz  ist  dies  auch  ausdrücklich  festgestellt.  Hat  ein  Angehöriger  der \nSchweizer Armee einen Anspruch auf den Erwerb der Ordonnanzwaf-\nfe, erfolgt der Waffenerwerb nicht nach den Vorschriften des Waffen-\ngesetzes. Insbesondere sind weder ein Waffenerwerbsschein erforder-\nlich noch der Abschluss eines schriftlichen Vertrages. Diese Art Waf-\nfenerwerb  wird  ausschliesslich  von  der  Militärgesetzgebung  geregelt \nund hier drin haben wir keine Militärgesetzgebung. Karin Maeder, Sie \nsind  also  auf  dem  Holzweg,  Sie  haben  es  auch  in  Ihrem  NZZ-Blog \ngehört, Sie haben eigentlich gar keine Ahnung! Ich glaube, eine Kin-\ndergärtnerin  sollte  sich  vielmehr  vor  den  kosovarischen  Tätern  und \nSöhnen  in  Acht  nehmen,  die  zu  Hause  die  Blutrache  kennen.  (Der \nRatspräsident unterbricht das Votum.) \n \n", "p": 32}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Lorenz  Habicher,  ich  bitte  Sie, \nsich in Ihren Ausdrücken zu mässigen! Jedes Ratsmitglied hat hier das \nRecht, seine Meinung zu vertreten; und da geht es nicht an, dass Sie es \nauf Grund seines Berufes reduzieren.  \n \n", "p": 33}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Herr  Präsident,  ich  nehme  das  zur \nKenntnis.  Ich  möchte  trotzdem  festhalten,  dass  kosovarische  Väter \nund  Söhne  in  ihrer  Heimat  die  Blutrache  kennen  und  diese  Gefähr-\ndung vielleicht höher ist als die Ordonnanzwaffe eines unbescholtenen \nSchweizer Bürgers zu Hause im Schrank. Lehnen Sie das Postulat ab! \n \n", "p": 33}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Wir  haben  es  gehört,  die  wehrhafte \nSchweiz lebt immer noch. Die Schützengrabenargumentation der Her-\nren Rolf André Siegenthaler und Samuel Ramseyer ist unsäglich, die \nmuss man gar nicht kommentieren. Das Einzige, was man dazu noch \nsagen kann, ist: Einen Grund, wofür Sie die Waffe zu Hause behalten \nwollen, habe ich jetzt nicht gehört. Ausser dass es zur Tradition gehört \nund vielleicht auch ein wenig zur Männlichkeit.  \nZu  Karin  Maeder  muss  ich  sagen:  Es  ist  jetzt  wirklich  der  falsche \nWeg. Wir wollen keine Zeichen setzen, wir wollen aber auch nicht auf \nIrrwege  führen.  Wir  wollen  eine  klare  Lösung,  nämlich:  Die  Waffe \ngehört nicht ins Haus!  \nZu Herrn – wie heisst er schon wieder, der wehrhafte Mann von vor-\nhin? – zu Lorenz Habicher: Er hat ja Recht in seiner Argumentation zu \nden  meisten  Wehrmännern.  Die  meisten  Wehrmänner  übrigens  sind \neinmal  unbescholtene  Männer.  Was  wir  nicht  wollen,  ist,  Ihnen  die \nMöglichkeit zu geben, bescholtene Männer zu werden. Darum gehört \ndie  Waffe  heute  überhaupt  nicht  mehr  in  irgendein  Haus.  Ich  danke \nIhnen, und wir lehnen endgültig ab. \n \n", "p": 33}, {"t": "Rolf André Siegenthaler-Benz (SVP, Zürich) spricht zum zweiten Mal: \nMonika Spring hat natürlich Recht, jeder Mann ist grundsätzlich eine \nGefahr für seine Umgebung. Wir sollten die Männer abschaffen. Das \nGleiche,  das  ich  gesagt  habe,  gilt  übrigens  auch  für  Frauen.  Frauen \ndürfen  als  Wehrfrauen  ihr  Material  zu  Hause  halten  und  sollen  das \nauch können.  \nNoch  eine  Präzisierung:  Jeder  Rekrut  macht  heute  eine  relativ  lange \nund  ziemlich  präzise  Aushebung  durch,  also  eine  Prüfung  auf  ver-\nschiedene  Eigenschaften.  Und  eine  solche  Prüfung  macht  beispiels-\nweise  nicht  zwingend  jemand,  der  einen  Waffenerwerbsschein  er-\nwirbt. Sie dürfen also davon ausgehen, dass ein Rekrut, der eine Waf-\nfe erhält und der dann auch in der Rekrutenschule intensiv an diesem \nGerät  ausgebildet  wird,  eigentlich  sehr  gut  abgeklärt  ist  und  einen \nTatbeweis  angetreten  hat,  dass  verantwortungsvoll  mit  einer  Waffe \numgehen  kann,  was  nicht  unbedingt  bei  jedem  der  Fall  ist,  der  legal \neine  Waffe  im  Geschäft  erwirbt.  Der  Wehrmann  ist  also  wesentlich \nvertrauenswürdiger als jeder andere, der privat eine Waffe erwirbt und \ndazu  nicht  abgeklärt  wurde  und  nicht  so  profund  ausgebildet  wurde \nwie der Wehrmann. Ihre Argumente sind falsch.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Wir  haben  eine  Fraktionserklärung  zu \nViktor Vekselberg und zur Rolle der ZKB. Doktor Viktor Vekselberg, \nder in Zürich seinen pauschal besteuerten frühen Ruhestand geniesst, \nhat  über  seine  Beteiligungsgesellschaft  Renova  AG  begonnen,  auch \nAnteile  an  schweizerischen  Industrieunternehmungen  aufzukaufen, \nbegonnen mit Oerlikon samt Saurer Arbon und der Aluminiumsparte \ndes Glencore-Konzerns in Zug. Jüngstes Beispiel seiner Übernahmetä-\ntigkeit ist der Sulzer-Konzern. Die neokoloniale Oligarchenwirtschaft \nin  Russland  muss  uns  allen  ebenso  grosse  Sorgen  machen  wie  der \nAusverkauf der natürlichen Ressourcen, die ja dem ganzen russischen \nVolk  gehören  sollten.  Wenn  Viktor  Vekselberg  nun  bei  Sulzer  ein-\nsteigt, liegt das in der Logik seiner Eroberungsstrategie. Die Rohstoffe \nRusslands werden ausgebeutet, die Gewinne daraus in die Kassen der \nOligarchen, die damit in jene Firmen einsteigen, die die Förderanlagen \nliefern und die Rohstoffe verarbeiten. Dem sagt man in der Wirtschaft \neine  Wertschöpfungskette.  Parallel  dazu  läuft  in  Russland  aber  eine \nandere,  eine  Wertzerstörungskette,  die  jegliche  Demokratie,  die  Ge-\nsundheit der Bevölkerung und die Naturschätze dieses Landes länger-\nfristig zerstört.  \nWir wissen es, der Kanton Zürich kann an diesen Zuständen und Ab-\nläufen nichts ändern. Uns gibt aber das Verhalten der Zürcher Kanto-\nnalbank in dieser Sache zu denken. Letzte Woche haben wir die ZKB \nfür  ihr  gutes  Geschäftsresultat  gelobt.  Die  SP  hat  zwar  die  Ausrich-\ntung  des  Geschäftsberichtes  auf  die  Themen  Good  Governance, \nTransparenz und Gesetzestreue ebenfalls positiv gewürdigt. Wir haben \ndie ZKB aber auch auf die Verantwortung bei Handelsgeschäften hin-\ngewiesen. Wenn die ZKB tatsächlich bei der Finanzierung des Angrif-\nfes  auf  Sulzer  mitgewirkt  hat,  muss  man  sich  fragen:  Was  nützt  es, \nwenn die Bank des Zürcher Volkes selber transparent, ethisch und ge-\nsetzestreu  handelt?  Was  nützt  das  alles,  wenn  ihr  die  Herkunft  des \nGeldes egal ist, in dessen Diensten sie bei Fusionen und Übernahmen \nwirkt.  Im  Zusammenhang  mit  den  Geschäften  von  Doktor  Viktor \nVekselberg  muss  ich  die  ZKB  fragen:  Wissen  wir  genug,  um  die \nrechtmässige und ethisch verantwortbare Herkunft des Kapitals zu be-\njahen?  Ist  es  also  verantwortbar,  wenn  wir  als  Staatsbank  mithelfen \nbeim  Umgehen  der  Offenlegungspflicht nach Börsengesetz? Überbli-\ncken wir die Folgen dieser Transaktionen für die Betroffenen? Wissen \nwir,  was  für  Russland,  aber  auch  für  die  Schweizer  Industriebetriebe \nund  ihre  Angestellten  sowie  die  Schweiz  und  unseren  Kanton  dabei \nherauskommt? Nehmen wir den Zweckartikel 2 des Kantonalbankge-\nsetzes,  nämlich  das  volkswirtschaftliche  und  soziale  Wohl  des  Kan-\ntons zu fördern, damit wirklich wahr? Diese Fragen sind der ZKB in \naller Ernsthaftigkeit zu stellen. Ich danke Ihnen für Ihre Aufmerksam-\nkeit.  \n", "p": 35}, {"t": "", "p": 36}, {"t": "Ratspräsident Hartmuth Attenhofer: Aus aktuellem Anlass schiebe ich \nhier eine persönliche Erklärung von Lucius Dürr ein.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Im  Namen  des  abwesenden  Gerhard  Fi-\nscher (EVP, Bäretswil, Präsident der ZKB-Kommission) kann ich Ih-\nnen  mitteilen,  dass  die  ZKB-Aufsichtskommission  sich  mit  diesem \nThema in einer zusätzlichen ausserordentlichen Sitzung befassen wird \nund sich damit vergewissern kann, was Sache ist und was nicht. Das \neinfach zur Erklärung. Das Thema ist aktuell.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Die Revolution frisst ihre Kin-\nder.  Mit  Bedauern  stellen  wir  fest,  dass  unsere  Vorbehalte  gegen  die \nständige  «Reformitis»  der  Volksschule  nicht  unberechtigt  waren  und \ndass die ersten Folgen viel weniger lange auf sich warten liessen, als \nwir  gedacht  haben.  Wie  krank  ist  eigentlich  unser  Schulsystem?  Die \nnegativen Schlagzeilen häufen sich in nicht mehr vertretbarem Mass. \nNeben der um sich greifenden Disziplinlosigkeit der Schüler, den se-\nxuellen Übergriffen und der Unfähigkeit oder dem Unwillen zu vieler \nEltern, die Institution Schule zu unterstützen, beginnt nun der Exodus \nbewährter  Lehrpersonen  auf  Grund  von  Auseinandersetzungen  mit \neiner  offenbar  unfähigen  Schulleiterin  in  einem  Schulkreis  der  Stadt \nZürich. Wir befürchten, dass das, was wir in den Zeitungen lesen und \nin  den  Gesprächen  hören,  nur  die  Spitze  des  Eisberges  ist;  die  Saat \ngeht  auf!  Sie  haben  vielleicht  das  Gefühl,  es  sei  nicht  zulässig,  auf \nGrund  einiger  gravierender  Ereignisse  in  verschiedenen  Schulkreisen \nder  Stadt  Zürich  die  Volksschule  insgesamt in Frage zu stellen. Eine \nkürzlich  durchgeführte  Umfrage  unter  Lehrpersonen  ergab,  dass  70 \nProzent  der  Befragten  mit  ihrer  Arbeitssituation  zufrieden  seien.  Ich \nfrage Sie: Können wir es uns als Gesellschaft leisten, dass 30 Prozent \njener Leute, denen wir unsere Kinder täglich zur besten Tageszeit an-\nvertrauen, mit ihrer Arbeit aus den verschiedensten Gründen nicht zu-\nfrieden sind? Glauben wir ernsthaft daran, dass schwierig zu integrie-\nrende  Kinder  durch  die  Betreuung  von  Schulsozialarbeitern  zu  ange-\npassten Jugendlichen werden? Können wir es uns mittelfristig leisten, \neinen immer grösseren Teil der Ressourcen unserer Lehrpersonen dar-\nauf zu verwenden, im Klassenzimmer Nacherziehung zu Gunsten un-\nserer Gesellschaft zu betreiben? Ist es tatsächlich so, dass der krampf-\nhafte  Versuch,  aus  dem  Einzelkämpfer  Lehrer  einen  Teamplayer  zu \nmachen, in der Ausbildung unserer Kinder bessere Ergebnisse erzielt? \nHaben  die  vielen  Stunden,  welche  in  vielen  Schulhäuser  darauf  ver-\nwendet  wurden,  Leitbilder  und  Ähnliches  zu  entwickeln,  die  Schule \nweitergebracht? Wenn ja, warum boomen dann die Privatschulen? Ist \nes nicht vielmehr so, dass der Grundauftrag der Schule ob der vielen \nReformen  und  Pseudoverbesserungen  in  Vergessenheit  geraten  ist? \nZur  Erinnerung  sei  er  hier  genannt:  «Die  Volksschule  vermittelt \ngrundlegende  Kenntnisse  und  Fertigkeiten.  Sie  führt  zum  Erkennen \nvon Zusammenhängen. Sie fördert die Achtung von Mitmenschen und \nUmwelt  und  strebt  eine  ganzheitliche  Entwicklung  der  Kinder  zu \nselbstständigen,  verantwortungsbewussten  und  gemeinschaftsfähigen \nMenschen an. Sie ist bestrebt, die Freude am Lernen und an der Leis-\ntung zu wecken und zu erhalten und das Urteilsvermögen zu fördern.»  \nKein  leichter  Auftrag  und  hoch  gesteckte  Ziele,  die  es  zu  erreichen \ngilt! Was heisst in diesem Zusammenhang die Volksschule? Nicht nur \ndie  Lehrpersonen  sind  damit  angesprochen,  sondern  auch  die  Schul-\npfleger, die Bildungsdirektion und nicht zuletzt auch die Pädagogische \nHochschule. Erlauben Sie mir die Frage: Werden an dieser Schule tat-\nsächlich jene Grundlagen gelegt, die einer jungen Lehrperson den Er-\nfolg im Beruf ermöglichen?  \nWir  haben  ein  ernsthaftes  Problem,  das  es  zu  lösen  gilt.  Analysieren \nwir  die  Situation  unserer  Schulen  ohne  ideologische  Scheuklappen, \noffen  und  selbstkritisch!  Treffen  wir  unbequeme  Massnahmen,  die \njenen Teil unserer Jugend, der sich nicht anpassen will, erkennen lässt, \ndass wir gewillt sind, Grenzen zu setzen und Spielregeln durchzuset-\nzen! Nehmen wir die Eltern Unbelehrbarer in die Pflicht! Sorgen wir \ndafür, dass die Schule wieder zu einem Ort des Lernens wird und nicht \nzu  einer  schweizweiten  Nacherziehungsanstalt!  Bekennen  wir  uns \nwieder zu Werten wie Disziplin, Ordnung, Pünktlichkeit und Pflicht-\nerfüllung.  Diese  sind  das  Fundament,  auf  dem  der  Grundauftrag  der \nSchule  überhaupt  erst  erfüllt  werden  kann.  Welche  Regierungsrätin, \nwelcher  Regierungsrat  auch  immer  die  Bildungsdirektion  in  den \nnächsten  vier  Jahren  führen  wird,  die  Volksschule  ist  eine  Baustelle. \nNicht alle Renovationen der letzten Jahre haben zum gewünschten Er-\ngebnis geführt. Die eine oder andere Reform muss überdacht werden. \nDas sollte rasch geschehen, wenn wir verhindern wollen, dass sich die \nnegativen  Entwicklungen  fortsetzen.  Ich  danke  Ihnen  für  Ihre  Auf-\nmerksamkeit.  \n \n", "p": 36}, {"t": "", "p": 38}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Komitee  «Lehrstellen  statt \nkalt stellen» hat dem Kantonsrat eine Petition mit 2143 Unterschriften \nüberreicht.  Die  Petition  liegt  im  Sekretariat  des  Rathauses  zur  Ein-\nsichtnahme  auf.  Die  Petition  fordert  die  Schaffung  eines  kantonalen \nBerufsbildungsfonds.  Sie  wird  deshalb  der  Bildungskommission  zur \nabschliessenden Behandlung überwiesen.  \n \n \n", "p": 38}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wir  fahren  nun  fort  mit  dem \nTraktandum 9, das wir heute Morgen vorgezogen haben.  \n \n", "p": 38}, {"t": "", "p": 41}, {"t": "John  Appenzeller  (SVP,  Aeugst  a.A.):  Der  Regierungsrat  verweist  in \nseiner Stellungnahme zu Postulat auf Artikel 106 Absatz 3 SVG. Die-\nses  Bundesrecht  ist  sehr  befremdend,  weist  doch  der  Gesetzgeber \nsonst auch darauf hin, dass der Erlass weitergehender Bestimmungen \nin die Zuständigkeit der Kantone fällt. Es ist absolut unlogisch, warum \nhier das Bundesrecht diese Einschränkung und Beschränkung verfasst \nhat  und  die  Kantone  daran  hindern  will,  die  Situation  für  die  Behin-\nderten zu verbessern. Als unverständlich taxiere ich den Vorwurf, den \nman  aus  der  Antwort  des  Regierungsrates  zwischen  den  Zeilen  ver-\nnehmen  kann,  dass  die  Behinderten  quasi  bevorzugt  behandelt  wer-\nden.  Hier  möchte  ich  darauf  verweisen, dass eine gehbehinderte Per-\nson  oder  eine  Person  im  Rollstuhl  nicht  ohne  weiteres  den  Tagesab-\nlauf  bestreiten  kann.  Es  gibt  viele  kleine  Hindernisse,  die  man  als \nNichtbehinderter  gar  nicht  sieht  oder  auch  nicht  sehen  möchte.  Der \nRegierungsrat  zitiert  die  IKST-Richtlinien  vom  5.  Februar  1987,  in \nwelchen eine Überschreitung der Parkzeit höchstens um vier Stunden \nzuzulassen  ist.  Auf  der  mir  vorliegenden  Behindertenkarte  ist  dies \nnicht zeitlich beschränkt. Es steht lediglich der Satz, ich zitiere: «Ein \nDauerparkieren  ist  nicht  erlaubt.»  Dies  ist  ein  schwammiger  Begriff \nund sagt nichts über eine Parkbeschränkung von vier Stunden aus. Es \nist schon befremdend, dass der Bund solche Erlasse macht und somit \nden  Behinderten  die  Teilnahme  am  gesellschaftlichen  Leben  und  der \nArbeitswelt zusätzlich erschwert. Einige Gründe haben wir in unserem \nPostulat bereits erwähnt und ich möchte nicht nochmals darauf einge-\nhen. Ein weiterer Fakt ist jedoch, dass viele behinderte Personen mit \ngeringem  Einkommen  auskommen  müssen,  ihnen  aber  durch  ihren \nUmstand  höhere  Kosten  erwachsen.  Deshalb  ist  es  störend,  auf  dem \nBuckel  der  Behinderten  die  Staatskasse  ebenfalls  noch  zu  füllen  zu \nversuchen. Nicht jede Parkuhr kann aus einem Rollstuhl bedient wer-\nden. Nicht jeder behinderte Fahrzeuglenker ist in der Lage, eine diffi-\ncile  Parkkarte  der  Blauen  Zone  zu  bedienen,  respektive  im  Fahrzeug \nanzubringen.  Hier  hätten  die  Verfasser  dieses  Gesetzes  vermehrt  mit \nBetroffenen das Gespräch suchen sollen, was leider anscheinend nicht \nder Fall war.  \nIch bitte Sie, dieses Postulat zu überweisen. Ich danke.  \n \n", "p": 41}, {"t": "Thea Mauchle (SP, Zürich): Es mag schon etwas befremdlich klingen, \nwenn  wir  fordern,  dass  wir  überall  unbeschränkt  parkieren  dürfen. \nNun müssen Sie aber die spezielle Situation betrachten, dass es nicht \nein Privileg ist, sondern dass es eine Massnahme ist zur Gleichstellung \nvon  Benachteiligten.  Das  heisst,  in  diesem  Fall  ist  es  möglich,  eine \nErweiterung der Regelung zu fordern. Eine Regelung macht im Prin-\nzip gar keinen Sinn, da es so wenige sind, die eine solche Spezialbe-\nwilligung  haben,  dass  wir  nicht  im  Stande  wären,  den  Ordnungsver-\nkehr  zu  stören  oder  irgendwie  die  Stadt  zu  überstellen.  Die  meisten \nbrauchen  diese  Regelung  zur  Arbeit  zum  Beispiel.  Wir  müssen  ir-\ngendwo  unser  Auto  hinstellen  können,  damit  wir  unsere  Arbeit  ver-\nrichten können und nicht alle zwei Stunden wieder umparkieren müs-\nsen. Die Regelung wurde von Menschen gemacht, die nicht betroffen \nsind, deswegen versuchen wir auch, diese Regelung zu ändern.  \nWir  wollen  dieses  Postulat  allenfalls  zurückziehen,  damit  wir  eine \nStandesinitiative  einreichen  können.  Es  ist  uns  klar,  dass  der  Kanton \nauf  kantonaler  Ebene  diese  Richtlinie  auf  Bundesebene  nicht  ändern \nkann. Darum werden wir eine Standesinitiative einreichen – wir hof-\nfen, dass das Parlament uns unterstützt –, die auf Bundesebene fordert, \ndass die Regelung auch schweizweit geändert wird.  \n \n", "p": 42}, {"t": "Regine  Sauter  (FDP,  Zürich):  Das  Anliegen  der  Postulantin  und  des \nPostulanten  ist  in  der  Tat  verständlich  und  absolut  nachvollziehbar. \nWir sehen aber, wie der Regierungsrat das in seiner Antwort ausführt, \ndass hier auf kantonaler Ebene wenig bis gar kein Spielraum besteht. \nWir  haben  deshalb  empfohlen,  dass  man  an  Stelle  dieses  Postulates \neine  Standesinitiative  zur  Änderung  der  entsprechenden  Vorschriften \nauf Bundesebene einreicht. Eine solche würde die FDP-Fraktion auch \nunterstützen.  Dieses  Postulat  werden  wir  hingegen  aus  formellen \nGründen nicht überweisen.  \n \n", "p": 43}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Das  Behindertengleichstel-\nlungsgesetz  sieht  ja  vor,  dass  Bund  und  Kantone  alles  unternehmen \nmüssen, um Benachteiligungen von Menschen mit einer Behinderung \nzu vermeiden, zu verringern oder eben zu beseitigen. Wir stellen nun \nschon  mit  Befremden  fest,  dass  der  Kanton  in  der  Frage  des  Parkie-\nrens und des individuellen Verkehrs von Menschen mit einer Behinde-\nrung nichts bewirken kann. Wir wissen auch nicht, wie aktiv der Kan-\nton  Zürich  zum  Beispiel  auf  dieses Problem auf Bundesebene hinge-\nwiesen  hat.  Ob  wir  das  Postulat  jetzt  zurückziehen  und  einen  neuen \nVorstoss  machen  sollen,  wie  Regine  Sauter  das  sagt,  ist  für  uns \nschwierig  zu  beurteilen.  Wenn  Regierungsrat  Ruedi  Jeker  uns  heute \nzum Beispiel bestätigt, dass der Kanton wirklich gar keine Handhabe \nhat,  Einfluss  auf  dieses  Problem  zu  nehmen,  dann  sind  wir  auch  für \nein  Zurückziehen,  um  einen  neuen  Vorstoss  einzureichen.  In  diesem \nSinn  werden  wir  noch  sehen,  was  Regierungsrat  Ruedi  Jeker  dazu \nsagt.  \n \n", "p": 43}, {"t": "Regierungsrat  Ruedi  Jeker:  Ich  werde  Ihnen  dazu  keine  Vorschuss-\nantwort  geben;  das  hat  die  neue  Regierung  zu  beurteilen.  Wir  haben \nhier  –  und  da  möchte  ich  wirklich  im  Sinne  der  Geschäftsordnung \nauch  formell  bleiben  –  die  Möglichkeiten  ausgeschöpft,  die  im  Rah-\nmen  dieses  Postulates  angesprochen  werden,  und  die  Koordination, \nwie ich das jetzt aus den Voten gehört habe, die ist auf Bundesebene. \nUnd damit ist dieses Postulat eigentlich nicht umzusetzen und insofern \nwenig wirkungsvoll, da wir Ihnen nur bekannte Antworten dazu wie-\ndergeben  können,  wenn  wir  Ihnen  das  Postulat  in  einem  Bericht  in-\nnerhalb der gesetzten Frist beantworten müssen.  \nDarum empfehle ich Ihnen, auf das Postulat nicht einzutreten und an-\ndere parlamentarische Möglichkeiten auszuschöpfen, wenn Sie das als \nangebracht beurteilen.  \n \n", "p": 44}, {"t": "John  Appenzeller  (SVP,  Aeugst  a.A.)  spricht  zum  zweiten  Mal:  Auf \nGrund  der  Faktenlage  werde  ich  dieses  Postulat  zurückziehen.  Wir \nsind  bereits  in  Planung  der  Einreichung  einer  Parlamentarischen  Ini-\ntiative  zwecks  Einreichung  einer  Standesinitiative.  Besten  Dank  für \nIhre Aufmerksamkeit.  \n \n", "p": 44}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Erstunterzeichner des Postu-\nlates hat das Postulat zurückgezogen.  \n \nDas Geschäft ist erledigt.   \n \n \n", "p": 44}, {"t": "", "p": 48}, {"t": "Cécile  Krebs  (SP,  Winterthur):  Wo  ein  Wille  ist,  ist  auch  ein  Weg! \nDie  deutliche  Annahme  des  Bundesgesetzes  über  die  Familienzulage \nhat gezeigt, dass es dem Schweizer Volk ein dringendes Anliegen ist, \nFamilien, insbesondere deren Kinder, besser zu unterstützen. Gemäss \ndem Volkswillen geht es darum, die Kinderzulagen in allen Kantonen \nauf  mindestens  200  Franken  pro  Monat für jedes Kind bis zum voll-\nendeten 16. Altersjahr zu erhöhen. Danach solle eine Ausbildungszu-\nlage von mindestens 250 Franken pro Monat und Kind in Ausbildung \nausbezahlt werden. Die Antwort der Regierung will glauben machen, \ndass  die  Verwaltung  des  Kantons  Zürich  nicht  in  der  Lage  ist,  diese \nForderung innert nützlicher Frist umzusetzen, und zwar auf den 1. Ja-\nnuar 2008. Ausgeführt wird, dass die Umsetzung der neuen Bundesre-\ngelung Zeit beansprucht. Bevor sich die Verantwortlichen an die Ar-\nbeit machen, wird über die Grösse des Kantons, über die Einwohner-\nzahl,  über  die  Berücksichtigung  der  Zahl  und  Vielfalt  der  Familien-\nausgleichskassen  hinsichtlich  finanzieller  Verhältnisse,  Struktur  und \nTätigkeitsbereich  derselben  gejammert.  Zusätzlich  müssten  noch  Da-\nten erhoben werden, welche heute nicht vorliegen, und darum sei eine \nvorzeitige  Anpassung  der  kantonalen  Gesetzgebung  kaum  möglich. \nDie  Regierung  führt  weiter  aus,  dass  die  Folgekosten  der  Erhöhung \nder  Kinderzulagen  erhebliche  Mehrkosten  verursachen  wird,  welche \nnicht alle kantonalen Familienausgleichskassen tragen können, da zum \nTeil die dazu nötigen Reserven nicht vorhanden seien. Somit könnten \ndiese auch nicht von heute auf morgen diese Erhöhung verkraften.  \nEs sind die bürgerlichen Parteien, die den Kanton Zürich bei jeder Ge-\nlegenheit  als  Wirtschaftsmotor  der  Schweiz  präsentieren  und  als  den \nbesten  Wirtschaftsstandort  darstellen.  Dabei  scheinen  die  Bemühun-\ngen  und  kreativen  Gedankenkonstrukte  des  so  genannten  Steuerwett-\nbewerbs  keine  Grenzen  zu  kennen.  Jedoch  für  eine  simple  Erhöhung \nder  Kinderzulagen  versteckt  sich  die  Argumentation  der  Regierung \nhinter ineffizienten operativen Abläufen, die in einem nächsten Schritt \ndringend  angegangen  werden  müssen.  Dennoch  überzeugen  diese \nnicht, um auf eine vorzeitige Umsetzung zu verzichten. Die SP traut es \nder  Regierungsrat  und  den  kantonalen  Familienausgleichskassen  zu, \ndie Annahme des Bundesgesetzes über die Familienzulage innert Jah-\nresfrist auf den 1. Januar 2008 umzusetzen. Darüber hinaus muss der \nSpielraum des Bundesgesetzes ausgenutzt werden und die Kinder- und \nAusbildungszulagen  für  Selbstständigerwerbende  müssen  eingeführt \nwerden. Es ist nicht nachvollziehbar, aus welchen Gründen diese Kin-\nder  schlechter  gestellt  werden  sollten als diejenige von Unselbststän-\ndigerwerbenden.  Dieser  Unterschied  ist  unsinnig  und  muss  aufgeho-\nben werden. Auch in der Antwort der Regierung findet sich kein Ar-\ngument,  dies  nicht  zu  tun,  ausser  dass  es  Mehrkosten  verursacht  und \nviel Zeit in Anspruch nimmt. Die Inkraftsetzung der angepassten Fa-\nmilienzulageverordnung  muss  spätestens  auf  den  1.  Januar  2009  er-\nfolgen.  Auf  diesen  Zeitpunkt  zu  warten,  zeigt  auf,  dass  einmal  mehr \nauf Kosten der Familien und deren Kinder Budgetkosmetik betrieben \nwird und welchen Stellenwert die Familienpolitik tatsächlich hat. Die \nAusführungen der Regierung über fehlende Zeit und schwierige Struk-\nturen  können  aus  Sicht  der  SP  nicht  ernst  genommen  werden.  Denn \nwenn das stimmen würde, obschon es der Regierung ein echtes Anlie-\ngen wäre, diese Umsetzung bereits auf den 1. Januar 2008 vorzuneh-\nmen,  ja  dann  wann  wäre  es  wirklich  schlecht  bestellt  um  den  Wirt-\nschaftsmotor der Schweiz.  \nNutzen Sie die Möglichkeit, jetzt aufzuzeigen, dass der Kanton Zürich \nein  guter  und  effizienter  Wirtschaftsstandort  ist,  der  die  Umsetzung \nfür seine Familien und deren Kinder als wichtiges Ziel auf die Fahne \ngeschrieben  hat.  Im  Namen  der  SP-Fraktion  bitte  ich  Sie,  der  Über-\nweisung der Motion zuzustimmen. Besten Dank.  \n \n", "p": 48}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Auch für die Grünen ist es \nsinnvoll, dass das Familienzulagengesetz so schnell wie möglich um-\ngesetzt  wird,  wenn  immer  möglich  auf  den  1.  Januar  2008.  Ein  Jahr \nsollte  tatsächlich  reichen  für  die  Umsetzung.  Wir  sind  zwar  leider \nauch insofern realistisch, dass es vermutlich dann doch länger dauern \nwird,  da  Bund  und  Kanton  gefordert  sind.  Trotzdem  bleiben  wir  bei \nder  Hoffnung,  dass  es  möglich  sein  wird,  die  Umsetzung  auf  den  1. \nJanuar 2008 einzuführen. \nSinnvoll ist es auch, dass ebenfalls die Kinder der Selbstständigerwer-\nbenden Kinderzulagen beziehungsweise Ausbildungszulagen erhalten. \nAuch  die  Kinder  der  Selbstständigerwerbenden  verursachen  Kosten. \nAuch ihre Aufwendungen sollen entschädigt werden. Wir wissen ja, es \nist  noch  nicht  kostendeckend  mit  diesen  200  beziehungsweise  250 \nFranken, aber immerhin eine Teilanerkennung auch für Selbstständig-\nerwerbende. In diesem Sinne unterstützen wir die Motion.  \n \n", "p": 49}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Das Thema «Familienzulagen» \nist  der  reinste  politische  Fortsetzungsroman.  Das  Stimmvolk  hat  im \nletzten  Herbst  mit  86  Prozent  Ja-Stimmen ein eindeutiges Votum für \ndie Erhöhung der Familienzulagen abgegeben. Dieses auch im Kanton \nZürich ganz klare Zeichen spricht dafür, dass der so erteilte Volksauf-\ntrag rasch umgesetzt werden sollte. Es ist für uns nicht nachvollzieh-\nbar, dass dies der Bund erst auf 1. Januar 2009 provisorisch vorsieht. \nDeshalb  haben  wir  auch  eine  Parlamentarische  Initiative  (391/2006) \nmitunterzeichnet,  die  eine  Einführung rückwirkend auf den 1. Januar \n2007 verlangt. Meine eigene PI über das gleiche Thema wurde ja vor \nkurzem  ganz  knapp  nicht  definitiv  unterstützt.  Weiter  hat  auch  die \nschweizerische Sozialdirektorenkonferenz vom Bundesrat eine schnel-\nlere  Gangart  gefordert.  Die  Familien  brauchen  das  Gesetz  jetzt  und \nnicht  erst  in  einigen  Jahren.  Wir  bezweifeln,  dass  das  Gesetz  auch \nwirklich  2009  in  Kraft  treten  wird.  Wird  es  2009,  2010  oder  sogar \n2011? Es ist nicht nachvollziehbar, warum diese Anpassungsarbeiten \nso viel Zeit benötigen sollen. Dieses Vorgehen zielt klar am Volkswil-\nlen vorbei. Erfüllen wir diesen doch raschestmöglich!  \nLiebe  volkstreue  SVP,  helfen  Sie  uns  dabei,  unterstützen  wir  diese \nMotion  und  schaffen  wir  zudem  gleich  lange  Spiesse  für  die  Selbst-\nständigerwerbenden wie zum Beispiel für KMU und insbesondere für \ndie Bauern, so wie es auch die CVP Schweiz fordert! \n \n", "p": 50}, {"t": "Regine Sauter (FDP, Zürich): Die Haltung der FDP zum neuen Bun-\ndesfamiliengesetz ist bekannt. Wir haben uns dagegen ausgesprochen, \nweil  wir  der  Meinung  sind,  dass  ein  Verteilen  der  Mittel  mit  der \nGiesskanne, ungeachtet des Bedarfs und der persönlichen Verhältnis-\nse,  keinen  Sinn  macht.  Ich  bedaure  es  ausdrücklich,  dass  damit  eine \nChance  verpasst  wurde,  dieses  Geld  dort  und  so  einzusetzen,  wo  es \nnachhaltig  etwas  bewirken  kann,  beispielsweise  bei  der  familiener-\ngänzenden Kinderbetreuung. Am Resultat, welches die Vorlage in der \nVolksabstimmung  nun  aber  erreicht  hat,  gibt  es  indessen  nichts  zu \ndeuteln. Nicht nur gesamtschweizerisch, sondern auch im Kanton Zü-\nrich wurde dem Gesetz mit grossem Mehr zugestimmt. Das Anliegen \nder  Motionärinnen  bezüglich  rascher  Umsetzung  kann  deshalb  als \nbreit  abgestützt  bezeichnet  werden  und  ist  berechtigt.  Zwar  führt  die \nRegierung  diverse  Gründe  an,  weshalb  eine  raschere  Einführung  der \nNeuerungen im Kanton Zürich nicht möglich sei; es überzeugen indes \nnicht alle. In diesem Sinne wird die FDP die in die gleiche Richtung \nzielende  Parlamentarische  Initiative  (391/2006)  der  EVP/CVP  unter-\nstützen.  \nDie  uns  heute  vorliegende  Motion  geht  aber  in  ihrer  Forderung  viel \nweiter. Einmal mehr wurde gleich die Gelegenheit benutzt, einen zu-\nsätzlichen  Ausbau  des  Sozialsystems  zu  fordern.  Die  SP  gibt  damit \nleider jenen Kritikern Recht, welche im Vorfeld der Abstimmung vor-\naussagten, dass sich die Linke nie mit dem Erreichten werde zufrieden \ngeben,  da  ein  konstanter  Ausbau  des  Sozialstaates  ihr  Programm  ist. \nWir  können  denn  auch  der  Ausdehnung  der  Kinderzulagen  auf  die \nSelbstständigerwerbenden  aus  zwei  Gründen  nicht  zustimmen,  zum \neinen aus strukturellen und zum andern aus finanziellen. Familienzu-\nlagen sind von der Konstruktion her eine Leistung der Arbeitgeber für \nihre  Arbeitnehmenden  und  werden  deshalb auch gänzlich von diesen \nfinanziert. Konsequenterweise passt eine Unterstellung der Selbststän-\ndigerwerbenden deshalb nicht in dieses System, da diese dann gewis-\nsermassen für sich selber Beiträge leisten. Ein Vergleich zum Beispiel \nmit dem Kanton Luzern, der dieses System kennt, zeigt, dass dies so \ngehandhabt wird. Gleichzeitig leistet aber auch der Kanton finanzielle \nBeiträge an diese Kategorie von Berufstätigen. Eine zusätzliche finan-\nzielle  Belastung  des  kantonalen  Haushaltes  wäre  also  die  Folge.  Ich \nkann im Übrigen auch die Argumentation nicht teilen, dass dies eben \ngenau  einen  wirtschaftlich  attraktiven  Kanton  begründen  würden, \ndenn  höhere  Sozialleistungen  in  einem  Kanton  machen  noch  nicht \ndessen  wirtschaftliche  Standortattraktivität  aus.  Wir  sind  aus  diesen \nGründen nicht der Ansicht, dass der Kanton Zürich eine weitere Aus-\ndehnung  der  Leistung  vornehmen  soll,  und  teilen  hiermit  die  Argu-\nmentation der Regierung.  \nIn diesem Sinne bitte ich Sie, diese Motion nicht zu überweisen.  \n \n", "p": 50}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Tatsächlich  ist  es  so,  wie  Regine \nSauter  ausgeführt  hat:  Die  Volksabstimmung  hat  stattgefunden,  der \nSouverän hat entschieden; nicht zu unserer Freude, aber der Entscheid \nist zu akzeptieren. Das neue Bundesgesetz wird in Kraft gesetzt wer-\nden. Es ist angekündigt worden, dass der 1. Januar 2009 der Stichtag \nist. Es gibt aus meiner Sicht keine markanten und keine wirklich guten \nArgumente, warum der Kanton Zürich hier vorpreschen soll. \nDeutlich abzulehnen ist der weitere Ausbau dieses Sozialwerkes. Der \nTrick,  nun  quasi  Selbstständigerwerbende  miteinbeziehen  zu  wollen, \nist  nicht  besonders  schlau,  und  selbst  die  dümmsten  Gewerbler  mer-\nken  natürlich,  dass  es  ein  Hosensackgeschäft  ist.  Wir  geben  in  einen \nFonds aus dem einen Hosensack – in der Hoffnung, dass wir dann in \nden  andern  Hosensack  vielleicht  gleich  viel,  mehr  oder  weniger,  hi-\nneinbekommen werden.  \nAus diesen Gründen ist diese Motion klar abzulehnen. Sie zielt in die \nfalsche Richtung und bedeutet einen Ausbau – einen weiteren Ausbau \n– der Sozialwerke. Besten Dank.  \n \n", "p": 52}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  stelle  eine  unglaubliche \nNaivität fest in diesem Rat bei der Beurteilung, wie schnell das gehen \nsoll, wenn ein solcher Gesetzesvollzug umgesetzt werden muss in den \nStrukturen, die wir heute haben.  Ich bin Präsident einer AHV-Kasse, \ndie  als  übertragene  Aufgabe  ebenfalls  für  die  grafische  Industrie  die \nFamilienzulage macht, die grafische Industrie inklusive die ganze Vis-\ncom.  Und  ich  weiss  sehr  genau  Bescheid,  wie  viel  Arbeit  diese  Um-\nsetzung erstens schon auf Bundesstufe bringt – man ist ja daran, dass \neine gewisse Harmonisierung dort auch noch überprüft wird – und die \ndann schlussendlich in den einzelnen Kassen zu erfolgen hat, bis man \nzu diesen Auszahlungen auf der neuen Basis kommen kann.  \nUnd  zum  zweiten  Punkt,  der  Unterstellung  der  Selbstständigerwer-\nbenden: Ich bedanke mich, ich habe für meine Kinder alle Ausgaben \nselbst bezahlt. Hätte ich das über die Kasse machen müssen, hätte ich \neinbezahlen  müssen  und  hätte  dann  auch  wieder  Geld  zurückbekom-\nmen.  Ich  hätte  also  nichts  anderes  getan,  als  Aufwand  betrieben  auf \nstaatliche  Kosten  schlussendlich,  weil  es  hier  ja  um  Gelder  nur  der \nArbeitgeber  geht  auf  eigene  Kosten.  Lassen  Sie  solchen  Unsinn  und \nunterstützen  Sie  diese  Motion  nicht!  Ich  bitte  Sie,  hier  realistisch  zu \nbleiben und die Behörden jetzt ihre Arbeit machen zu lassen, so dass \nes auf Anfang 2009 umgesetzt werden kann.  \n \n", "p": 52}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Nachdem die Stimmbürgerschaft \nder  Erhöhung  der  Kinderzulagen  zugestimmt  hat,  ist  es  ja  klar,  dass \ndie kantonalen Gesetze angepasst werden müssen. Nicht so selbstver-\nständlich  ist  jedoch,  dass  auch  selbstständigerwerbende  Mütter  und \nVäter für ihre Kinder eine solche Zulage erhalten. Ihre Kinder kosten \nebenso viel, ob ihre Eltern angestellt sind oder ob sie selber ein kleines \nUnternehmen  führen.  Es  widerspricht  dem  Verfahrensgrundsatz  der \nRechtsgleichheit, wenn Selbstständigerwerbende keine Kinderzulagen \nerhalten.  \nDie  EVP-Fraktion  will  Rahmenbedingungen,  welche  die  Familien \nstützen  und  welche  den  jungen  Paaren  existenzielle  Grundlagen  für \ndie Familiengrundlagen sichern. Sie wird die Motion überweisen und \nbittet Sie, dasselbe zu tun. Danke.  \n \n", "p": 53}, {"t": "Regierungsrat Ruedi Jeker: Die Regierung hat Ihnen die Argumente, \nweshalb  sie  gegen  eine  Überweisung  der  Motion  ist,  dargelegt,  auch \ntransparent dargelegt. Ich möchte noch zwei Punkte herausnehmen. \nEs ist administrativ nicht so einfach, das umzusetzen. Und glauben Sie \nnicht,  dass  das  irgendwie  auf  Grund  einer  widerspenstigen  Haltung \nvon Regierung und Verwaltung zu Stande gekommen ist, sondern wir \nbrauchen  diese  Zeit.  Und  die  Regierung  ist  ja  in  der  nachfolgenden \nBundesgesetzgebung  verpflichtet,  diese  entsprechenden  Änderungen \numzusetzen.  Aber  die  Regierung  will  auch  nicht  mehr  umsetzen,  als \nder Bund und das Volk jetzt beschlossen haben. \nEs widerspricht dem freien Unternehmertum und ganz in diesem Sin-\nne  auch  den  Grundsätzen  Selbstständigerwerbender,  sie  jetzt  diesem \nZwang  zu  unterstellen.  Ich  bin  persönlich  überzeugt,  dass  diese  sich \nauch in einer Abstimmung dagegen verwehren würden. Also machen \nwir  hier  keine  neue  Umverteilungsübung in ein Kollektiv, das es gar \nnicht  wünscht.  Ich  bitte  Sie  in  diesem  Sinne,  diese  Motion  nicht  zu \nüberweisen.  \n \n", "p": 53}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Romana  Leuzinger  (SP,  Zürich),  Präsidentin  der  Geschäftsprüfungs-\nkommission (GPK): Die GPK hat bereits anlässlich ihres Geschäftsbe-\nrichts im Jahr 2003 bemängelt, dass die Verordnung zum Datensystem \nPOLIS in Fällen von Freispruch, Einstellung des Strafverfahrens, Sis-\ntierung  oder  Nichtanhandnahme  des  Strafverfahrens  keine  befriedi-\ngende Lösung anbietet. Gerade für Personen, die unverschuldet in eine \npolizeiliche Untersuchung miteinbezogen worden sind, kann die Auf-\nbewahrung  der  Daten  ohne  Zugriffseinschränkung  unter  Umständen \nfür  die  Zukunft  unangenehme  Folgen  haben.  Ich  möchte  als  Vorbe-\nmerkung  auf  zwei  Punkte  hinweisen,  materiell  werden  sich  dann  die \nReferentin  Barbara  Steinemann  und  von  unserer  Partei  auch  Andrea \nKennel hier weiter äussern.  \nAber  als  Vorbemerkung:  Die  GPK  hat  sich  im  Vorfeld  der  Einrei-\nchung dieser Motion auch mit der GPK der Stadt Zürich zu einem Ge-\ndankenaustausch  bezüglich  dieser  Problematik  getroffen.  Auch  die \nGPK der Stadt Zürich ist über alle Parteigrenzen hinweg zum Schluss \ngekommen, die Datenaufbereitung von POLIS sei in dieser Form nicht \nzu verantworten. Es bestehe klar Handlungsbedarf.  \nEin zweiter Punkt vielleicht noch: In der Antwort des Regierungsrates \nwird  auf  die  Absicht  der  kantonalen  Polizeidirektorinnen  und  \n-direktoren hingewiesen, man möchte ein einheitliches gesamtschwei-\nzerisches  Polizeiinformatiksystem  planen.  Diese  Absichtserklärung \nklingt sehr vage und wir laufen damit Gefahr, dass wir eine solche Lö-\nsung  hier  nicht  mehr  erleben.  Ein  Warten  auf  gesamtschweizerische \nLösungen entspricht übrigens auch nicht der Unternehmenskultur und \nder Praxis des Kantonsrates von Zürich. Mit der gleichen Argumenta-\ntion könnte man zwei Drittel der Geschäfte des Kantonsrates aus der \nTraktandenliste  kippen.  Im  Gegenteil,  wir  erheben  sehr  oft  den  An-\nspruch,  als  bedeutender  Kanton  eine  Pionierrolle  zu  führen.  Darum \nbitte ich Sie, die Motion der GPK zu unterstützen.  \n \n", "p": 58}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Die  GPK  blickt  seit  Jahren \nmit grösster Skepsis auf das gegenwärtig praktizierte polizeiliche Da-\ntenmarktsystem POLIS und seine daraus entstandenen Probleme. An-\nhand  mancher  Fälle  drängt  sich  die  Bezeichnung  «Missstände»  auch \ngeradezu auf. Aus der Optik der Bürger lässt die heutige Handhabung \nauch  die  Übereinstimmung  mit  den  verfassungsmässigen  Grundrech-\nten vermissen. Die GPK ist der Ansicht, dass es sich bei der Verwal-\ntung der massenweisen Bürgerdaten um eine zu wichtige Materie han-\ndelt, als dass wir sie dem Regierungsrat und der Verwaltung überlas-\nsen  sollten,  und  sich  daher  folgerichtig  der  Gesetzgeber  die  Kompe-\ntenz zu dieser Materie aneignen muss. Die Verordnung soll damit auf-\ngehoben und durch ein Gesetz im formellen Sinne abgelöst werden.  \nFrüher haben die Polizeibehörden ihren diesbezüglichen Auftrag mit-\ntels getrennter Datengefässe wahrgenommen, so in einem Fahndungs-\nsystem,  in  einem  Archiv,  in  einem  Geschäftssystem  et  cetera.  Die \nKantonspolizei Zürich sowie die Stadtpolizeien von Zürich und Win-\nterthur  benutzten  ab  1998  gemeinsam  und  zunächst  ohne  rechtliche \nGrundlage  ein  Polizeiinformationssystem,  welches  heute  als  POLIS \nbezeichnet  wird.  Ende  2002  setzte  die  Direktion  für  Sicherheit  eine \nExpertenkommission aus elf Personen ein. Die Auswahl der Mitglie-\nder  lässt  erkennen,  dass  den  kritischen  Stimmen  und  der  Optik  der \nBürger nicht sonderlich Rechnung getragen werden sollte. Die Kom-\nmission  bestand  aus  acht  Personen  aus  Polizeikreisen,  einem  Staats-\nanwalt  und  zwei  Datenschützern.  Bezeichnungen  wie  «ausgewogen» \noder  «verhältnismässig»  können  hier  weiss  Gott  nicht  angebracht \nwerden.  Dementsprechend  ist  das  Ergebnis,  die  im  Dezember  2003 \nverabschiedete POLIS-Verordnung, ausgefallen: äusserst polizeilastig \nund  wenig  bürgerfreundlich.  Zentrale  Probleme  blieben  in  der  Folge \nbestehen.  \nDie  grössten  POLIS-Kritikpunkte  bleiben  jene  Fälle,  in  denen  eine \nBehörde  festgestellt  hat,  dass  der  betroffenen  Person  kein  strafrecht-\nlich  relevantes  Verhalten  vorzuwerfen  sei,  so  bei  Freispruch,  Sistie-\nrung,  Nichtanhandnahme  oder  Einstellung  des  Verfahrens.  Trotzdem \nführt die Polizei weiterhin Daten von Bürgern jahrelang in ihrer opera-\ntiven Datenbank. Für eine Person, welche unverschuldet oder zufällig \nin  ein  Verfahren  verwickelt  wurde,  kann  die  Aufbewahrung  ohne \nZugriffsbeschränkung unter Umständen für die Zukunft weit reichen-\nde Folgen zeitigen. Das Abrufen und Weiterreichen nicht aktualisier-\nter  Daten  und  Sachverhalte  hat  in  der  Vergangenheit  unberechtigte \nPolizeieinsätze und Strafverfahren ausgelöst. Für diese fatalen Folgen \nhat  der  Kanton  Millionen  in  den  Sand  gesetzt.  Ein  allfälliger  Mehr-\naufwand für das Führen zweier Datenbanken dürfte durch das Wegfal-\nlen von zu Unrecht ausgelösten und die in die Irre gelaufenen Verfah-\nren mehr als nur kompensiert werden. Dass der Eintrag jederzeit ein-\nzusehen ist, missachtet im Übrigen auch die Unschuldsvermutung der \neingetragenen Personen.  \nDie Zürcher Datenschützer sprechen mittlerweile von 900'000 Perso-\nnen, die im System verzeichnet sind. Bereits eine Übertretung, ausser \njene  gestützt  auf  das  SVG,  findet  im  POLIS  ihren  Niederschlag.  Die \nVerknüpfung  zu  einem  konkreten  Geschäft  ist  zwar  stets  vorhanden, \nansonsten  lassen  sich  keine  Personendaten  einspeisen.  Indessen  lässt \nsich teilweise nicht die Rolle der erfassten Personen im Verfahren er-\nkennen.  Ein  Augenschein  der  Stadtzürcher  GPK  des  Stadtzürcher \nGemeinderates  hat  denn  auch  die  immense  Datenmenge  mit  all  den \nteils schwer zuteilbaren Informationen deutlich vor Augen geführt. Es \nsind die Klarheit und die Transparenz, die der gegenwärtige Datensatz \nPOLIS vermissen lässt.  \nDer  unbegrenzte  Zugriff,  über  den  mittlerweile  zwischen  4000  und \n5000  mit  polizeilichen  Aufgaben  betrauten  Personen  verfügen,  stösst \nauf  Unverständnis  bei  weiten  Teilen  der  Bevölkerung.  Bisher  ist  auf \nGrund  der  Datenmenge  weit  gehend  davon  abgesehen  worden,  die \nZugriffsrechte auch den Gemeindepolizisten zu erlauben. Dennoch ist \nsie  beabsichtigt.  Eine  derartige  Ausweitung  erhöht  entsprechend  die \nGefahren. Die Absage an das bisher gesetzlich verankerte und prakti-\nzierte System würde denn auch die mit der Erweiterung des Zugriffs-\nkreises  verbundenen  Gefahrenpotenziale  lösen  und  diese  Diskussion \nobsolet werden lassen.  \nHeute  werden  die  Behörden  mit  Anträgen  auf  Richtigstellung  über-\nschwemmt,  was  sich  entsprechend  in  ihrer  Arbeitsbelastung  nieder-\nschlägt.  Bürgern  steht  nach  gegenwärtiger  Rechtslage  ein  Antrags-\nrecht auf Ergänzung des Registereintrags, nicht aber auf Löschung, zu. \nWer einmal, auch völlig zufällig, unschuldig oder falsch erfasst wur-\nde, der ist und verbleibt in der operativen Datenbank drin und ist je-\nderzeit abrufbar. Es ist nicht einzusehen, weshalb die polizeiliche Da-\ntenbearbeitung nicht auf die für die Aufgabenerfüllung geeigneten und \nerforderlichen Daten beschränkt wird. Dieser Verbleib wird nicht ge-\nändert  mit  der  vorliegenden  Motion,  aber  die  veralteten  Daten  wan-\ndern dann in ein Archiv, wo nicht mehr x-tausend Polizisten, sondern \nein ganz enger, rechtlich definierter Personenkreis Zugriff hat. Eine so \ngehandhabte Aktualisierung tut den verschiedenen polizeilichen Auf-\ngaben keinesfalls einen Abbruch. Im Übrigen wird damit auch das An-\ntragsrecht  der  Bürger  auf  Korrektur  der  Daten  obsolet.  Mit  diesem \nVorstoss dürfte auch die Gefahr, dass Daten unerlaubt an Private wei-\ntergegeben werden, gebannt werden.  \nSchliesslich  ist  noch  eine  generelle  Bemerkung  anzubringen:  Die \nhiermit vorgetragenen Kritikpunkte und die Lösungsansätze sind nicht \netwa Ausdruck einer politischen Haltung. Da stellen Vertreter fast aus \ndem gesamten politischen Spektrum dieses System und seine Handha-\nbung gleichermassen in Frage und üben dieselbe Kritik. Dass sich eine \nAufsichtskommission  mit  politischen  Instrumenten  einer  Sache  an-\nnimmt,  lässt  die  Schwere  der  Mängel  am  bisher  praktizierten  POLIS \nerkennen. Indessen sind sich wohl alle bewusst, dass mit den hier vor-\ngeschlagenen  Ansätzen  nur  ein  Teil  der  sich  aus  der  Datenbewirt-\nschaftung ergebenden Probleme angegangen werden kann.  \nLaut  Regierungsrat  Markus  Notter  zwingt  auch  das  Schengen-\nAbkommen beziehungsweise das Schengen umsetzende EJPD (Eidge-\nnössisches Justiz- und Polizeidepartement) die Kantone zum Handeln, \nund  zwar  in  einer  Richtung,  welche  unserer  Kritik  Rechnung  trägt. \nMeines  Erachtens  erfasst  aber  das  Schengener  Fahndungssystem  in \nweiten Teilen andere Kategorien von «Tätern», so dass wir uns nicht \nvom  Regierungsrat  auf  die  Schengen-Umsetzung  vertrösten  lassen \nsollten.  Die  mit  Schengen  anvisierte  neue  Dimension  des  Datenaus-\ntausches  würde  indessen  die  von  uns  gerügten  Gefahren  erhöhen. \nAuch aus diesem Grunde drängt sich die hier vorgeschlagene Lösung \nauf.  \n \n", "p": 58}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  CVP  lehnt  die  GPK-Motion,  Diffe-\nrenzierte  Datensysteme  im  POLIS,  klar  ab,  da  die  Motion  eine  sehr \nkomplizierte  und  teure  technische  Lösung  eines  veralteten  Informati-\nonssystems fordert, deren Umsetzung die polizeiliche Arbeit auch er-\nheblich beeinträchtigen würde. Die Motion schränkt auch unnötig den \nHandlungsspielraum der Regierung ein. Vielleicht gibt es eine bessere \nund effizientere Lösung als die von der GPK vorgeschlagene, die so-\nwohl den polizeilichen Bedürfnissen als auch dem Datenschutz ange-\nmessen Rechnung trägt. Aus Sicht der CVP muss die Regierung unbe-\ndingt darauf hinwirken, dass im Polizeidatenbereich möglichst schnell \neine  neue  gesamtschweizerische  Informatiklösung  umgesetzt  wird, \ndamit  alle  Kantone  mit  dem  gleichen  Polizeidatensystem  arbeiten. \nDies erleichtert die Zusammenarbeit enorm. Die Kriminalität heutzu-\ntage macht nämlich nicht mehr bei den Kantonsgrenzen Halt. Es kann \nnicht  sein,  dass  die  Schweiz  einerseits  zum  europäischen  Schengen-\nInformationssystem  gehören  soll  und  andererseits  die  verschiedenen \nkantonalen  Polizeiinformationssysteme  nicht  einmal  untereinander \nkompatibel  sind  und  ganz  unterschiedliche  Standards  haben.  Viel-\nleicht  liegt  die  Lösung  des  Problems  in  der  Ablösung  des  veralteten \nPOLIS-Systems durch ein völlig neues Datensystem. Anstatt dass der \nKanton  Zürich  viele  Mittel  in  ein  veraltetes  Polizeiinformatiksystem \nsteckt, sollen sich die Kantone im Rahmen der KKJPD zusammentun \nund ein neues Polizeinformatiksystem einführen, welches die polizei-\nlichen,  technischen  und  datenschutzrechtlichen  Vorgaben  optimal  er-\nfüllt. In der Regierungsantwort steht, dass sich eine gesamtschweizeri-\nsche Lösung abzeichnen könnte. Vielleicht kann uns Sicherheitsdirek-\ntor Ruedi Jeker heute den aktuellsten Stand des Projektes bekannt ge-\nben.  \nWie soll es weitergehen? Ich betone noch einmal, dass die Ablehnung \nder  Motion  durch  die  CVP  nicht  bedeutet,  dass  die  Regierung  jetzt \nnichts tun und die Hände in den Schoss legen soll, im Gegenteil: Es ist \nHandlungsbedarf  angezeigt,  der  über  den  Vorschlag  der  GPK  hinaus \ngeht. Der Ideenfächer soll geöffnet werden. Ich danke Ihnen.  \n \n", "p": 61}, {"t": "Andrea  Kennel  Schnider  (SP,  Dübendorf):  Das  Datensystem  POLIS \nist nicht zum ersten Mal ein Thema, da es offensichtliche Mängel auf-\nweist. In der GPK haben wir uns mit diesem Thema intensiv beschäf-\ntigt.  So  bin  ich  nicht  als  SP-,  sondern als Mitglied der GPK und vor \nallem als Informatikingenieurin klar für die Überweisung dieser Moti-\non. Das Datensystem POLIS dient der Polizei dazu, Daten von Ermitt-\nlungen  zu  sammeln  und  auszutauschen.  Weiter  ist  aber  das  POLIS \nauch  ein  Archivsystem.  So  hilft  POLIS  nicht  nur  bei  den  Ermittlun-\ngen. Es ist auch ein System, das die Arbeit der Ermittlung dokumen-\ntiert. Genau diese Vermischung von aktuellen produktiven Daten und \nArchivdaten, genau in dieser Vermischung sehen wir das Problem.  \nEin konkretes Beispiel: Ein vermeintlicher Täter wird als vermutlicher \nTäter im POLIS erfasst. Nun wird der effektive Täter gefunden. So ist \nder  vermeintliche  Täter  aktuell  kein  vermeintlicher  Täter  mehr.  Im \nArchiv aber schon! Um sicher zu sein, dass ein fälschlich beschuldig-\nter Täter nicht mehr im aktuellen System gespeichert ist, aber der Ver-\nlauf des Falls trotzdem dokumentiert ist, ist es wichtig, zwischen dem \naktuellen Fall-System und dem Archiv-System zu unterscheiden.  \nDer  Antrag  des  Regierungsrates  ist  zu  entnehmen,  dass  dieses  Prob-\nlem eigentlich erkannt ist; das begrüssen wir. So hat die Kantonspoli-\nzei ein Gutachten in Auftrag gegeben, das die Polizeiinformatik in der \nSchweiz beleuchtet. Weiter wurde eine Harmonisierung der Polizeiin-\nformatik schweizweit beschlossen, wie wir das von Lucius Dürr auch \ngehört  haben.  Somit  ist  also  eine  gesamtschweizerische  Lösung  zu \nerwarten. Daher kommt der Regierungsrat auch zum Schluss, dass es \nunsere Motion gar nicht mehr brauche. Wir sind hier ganz klar anderer \nMeinung und der Meinung, dass es unsere Motion sehr wohl braucht! \nDies aus zwei Überlegungen:  \nDie  Motion  fordert  die  Trennung  der  aktuellen  Fahndungsdaten  und \ndes Archivs. Dies ist auch gesamtschweizerisch wichtig, nicht nur für \nZürich.  \nZweitens: Unsere Motion behindert das gesamtschweizerische Vorha-\nben  ganz  und  gar  nicht,  im  Gegenteil.  Die  Motion  unterstreicht  die \nWichtigkeit und Dringlichkeit dieses Vorhabens.  \nEinen  Punkt  hat  der  Regierungsrat  in  seiner  Antwort  völlig  ausser \nAcht gelassen, das ist der erste Punkt: Daten des POLIS mit personen-\nbezogenem Inhalt dürfen polizeilich nur erfasst und eingetragen wer-\nden,  sofern  sich  deren  Funktion klar aus den zugehörigen Eintragun-\ngen ergibt. Konkret heisst das, dass immer klar ersichtlich sein muss, \nweshalb eine Person im POLIS erfasst ist. Auch dazu ein fiktives Bei-\nspiel:  Am  15.  April  2007  wird  einer  Kantonsrätin  das  Auto  ausge-\nraubt. Dies wird im POLIS erfasst. Dabei muss klar sein, dass die be-\ntroffene Kantonsrätin nicht eine vermutliche Täterin ist, sondern eben \nein Opfer. Dieser Punkt ist nicht nur für die korrekte polizeiliche Ar-\nbeit unabdingbar, es ist auch vom Datenschutz her zentral. Die eindeu-\ntige Verknüpfung von Personen und ihren Funktionen ist daher zwin-\ngend. Es darf auch beim gesamtschweizerischen System nicht verges-\nsen gehen.  \nNun zum Votum von Lucius Dürr, dass es viel zu teuer sei, eine alte \nLösung hier neu zu verändern. Was wir primär fordern, ist die Tren-\nnung von Archivdaten und operativen Daten und eine klare Verknüp-\nfung von Personen und ihren Funktionen, in denen sie erfasst wurden. \nDiese  zwei  Punkte  sind  auch  für  ein  neues  System,  für  ein  schweiz-\nweites System sehr wichtig und werden mit unserer Motion unterstri-\nchen. Auch daher ist unsere Motion wichtig.  \nDie GPK beharrt daher auf ihrer Motion, um möglichst rasch ein bes-\nseres POLIS, ob es alt oder neu ist, zu erreichen, das weniger Diskus-\nsionen auslöst, dafür Fälle löst.  \n \n", "p": 62}, {"t": "Lilith C. Hübscher (Grüne, Winterthur): Ich danke dem Regierungsrat \nfür den Bericht. Das Problem scheint erkannt, und er verweist auf of-\nfene  Türen  in  dem  Sinn,  dass  erstens  die  Kantonspolizei  bereits  ein \nGutachten  in  Auftrag  gegeben  hat,  welches  den  Stand  der  Polizeiin-\nformatik in der Schweiz beleuchten und Möglichkeiten für technische \nSystemanpassungen aufzeigen soll. Die zweite offene Tür ist eine er-\nwähnte Konferenz der kantonalen Justiz- und Polizeidirektorinnen und \n-direktoren,  die  eine  Harmonisierung  der  Polizeiinformatik  beschlos-\nsen  hat.  Beides  ist  gut  und  steht  nicht  –  ich  betone  das  –  im  Wider-\nspruch zur Motion. Im Datensystem POLIS befinden wir uns in einem \nsehr sensiblen Bereich mit einer grossen Anzahl betroffener Personen. \nZirka 600'000 Personen sind im System verzeichnet. Deshalb sind kla-\nre Vorgaben notwendig. Es besteht kein Zweifel, dass diese Vorgaben \nin Abläufe der polizeilichen Verfahren integriert werden müssen und \ndie  eigentliche  Kernaufgabe  der  Polizei  nicht  behindert  werden  soll. \nEs gibt bei diesen Datenerfassungen auch Personen, die an einem Er-\neignis  unbeteiligt  sind,  wie  beispielsweise  Zeugen.  Der  Anspruch  ei-\nnes Zeugen oder einer Zeugin ist es, dass ihre Daten nach Abschluss \ndes Falles im Datensystem gänzlich gelöscht werden. Auf der andern \nSeite muss der Anspruch der Polizei beachtet werden, die ihr Handeln \ndokumentieren muss. Wir haben also zwei Ansprüche, die sich wider-\nsprechen.  \nAls  Kompromisslösung  hat  man  nun  gemäss  Motion  zwei  Gefässe. \nneben dem operativen System das Archivierungssystem. Dieses dient \nnur zur Dokumentation des polizeilichen Handelns und nicht für Re-\ncherchen. Der unbescholtene Zeuge erscheint so quasi nur im Schutz-\nraum Archiv-System. Im Winterthurer Gemeinderat wurde von meiner \nFraktion  zu  POLIS  eine  Interpellation  eingereicht,  die  anfangs  Sep-\ntember  2006  vom  Stadtrat  beantwortet  wurde.  Der  Interpellant  hatte \ndie Möglichkeit, in die bestehende Dienstanweisung Einsicht zu neh-\nmen.  Es  gibt  ein  abgestuftes  System  der  Zutrittsberechtigungen  in \nWinterthur. Das ist ein Schritt in die richtige Richtung, ein Fortschritt. \nDoch  die  grundsätzlichen  Probleme  mit  Freispruch,  Einstellung  und \nso  weiter  bestehen  nach  wie  vor.  Der  wichtigste  Aspekt  ist  für  uns \nGrüne aber die klare Deklaration der Beteiligung beziehungsweise der \nFunktion.  Es  muss  ein  zwingender Mechanismus  geschaffen  werden, \ndass  die  Daten  bei  Freispruch,  Einstellung  et  cetera  aktualisiert  wer-\nden,  so  wie  das  in  der  parallelen  Motion  verlangt  wird.  Und  zudem \nerachten die Grünen eben auch die differenzierte Zugriffsberechtigung \nals wichtig. Die meisten anderen Kantone haben ein einheitliches Po-\nlizeisystem, das so genannte ABI-System. Für dieses System stellt die \nForderung nach einem operativen und einem Archivsystem kein Prob-\nlem dar. Es ist technisch lösbar. Das Gegenargument, Harmonisierung, \ngreift darum nicht.  \nZusätzlich  problematisch  ist  der  heutige  Datentransfer  zwischen  den \nPolizeiorganisationen  innerhalb  Europas.  Es  darf  nicht  sein,  dass  un-\nbescholtene  Bürgerinnen  und  Bürger  plötzlich  in  die  europaweiten \nDatensysteme  kommen.  Die  Kompromisslösung,  das  zusätzliche  Ar-\nchivsystem, schafft hier Abhilfe. Diese Lösung ist technisch möglich \nund es muss es uns wert sein, dafür finanzielle Ressourcen aufzubrin-\ngen. Ich lade Sie darum ein, diese Motion, die dem wichtigen Grund-\nrecht  auf  Datenschutz  Rechnung  trägt  und  welche  die  politisch  breit \ngestützte  GPK  mit  einer  Stimme,  also  einstimmig  eingereicht  hat,  zu \nüberweisen. Vielen Dank.  \n \n", "p": 64}, {"t": "Regine Sauter (FDP, Zürich): Um es vorwegzunehmen, wir teilen die \nAnalyse  und  Argumentation  der  GPK  vollumfänglich.  Wenn  wir  Ih-\nnen  im  Folgenden  nun  aber  empfehlen,  diese  Motion  nicht  zu  über-\nweisen, dann deshalb, weil wir die Begründung des Regierungsrates in \ngewissen Teilen nachvollziehen können. Handlungsbedarf ist tatsäch-\nlich gegeben. Es gibt aber diverse Varianten, die man sich vorstellen \nkann  und  die  sich  offenbar  der  Regierungsrat  respektive  die  Polizei \nauch überlegten, wie dieses Problem gelöst werden kann. Insbesonde-\nre  erachten  wir  es  als  wichtig,  dass  hier  eine  gesamtschweizerische \nLösung realisiert wird, denn weder die Polizei noch die Informationen \nmachen  an  Kantonsgrenzen  Halt.  Es  ist aber auch nicht so, dass wir, \nwenn  wir  diese  Motion  nicht  überweisen,  nun  der  Meinung  sind,  es \nmüsste nichts getan werden. Ich bin der Überzeugung, dass die GPK \nden Verlauf der Dinge sehr wohl im Auge behalten wird. Und ich ha-\nbe auch Vertrauen darauf, dass sie jederzeit wieder zu diesem Instru-\nment greifen wird, wenn sie der Überzeugung ist, dass ihrem Anliegen \nhier  nicht  zum  Durchbruch  verholfen  wird.  In  diesem  Sinne  werden \nwir heute nicht überweisen, sind aber der Meinung, dass etwas getan \nwerden muss. Danke. \n \n", "p": 65}, {"t": "René  Isler  (SVP,  Winterthur):  Ich  behaupte  einfach  mal  als  Polizist, \ndass ich vermutlich hier im Rat derjenige bin, der täglich mit diesem \nPOLIS  arbeitet  und  auch  seine  Stärken,  aber  auch  seine  Schwächen \nkennt.  Was  ist  POLIS?  POLIS  ist  mal  grundlegend  einmal  ein  Rap-\nporterfassungssystem. Dabei spielt es keine Rolle, ob wir rapportieren, \nob  es  eine  Hilfeleistung  ist,  ob  es eine Vermisstmeldung ist, oder ob \nirgendjemand  als  Auskunftsperson  erfasst  wird,  ob  jemand  beteiligt \nist,  ob  jemand  angeschuldigt  ist.  Wir  nehmen  die  Sache  auf,  wie  sie \nist. Was nicht ist – und da muss ich einzelnen Votanten widersprechen \n–, dass praktisch jede Polizistin und jeder Polizist später dann in die-\nsen  Personenstämmen  herumsurfen  und  seinen  «Gwunder»  stillen \nkann.  Dem  ist  nicht  so!  Ich  kann  aber  nachvollziehen,  dass  gewisse \nPersonendaten im POLIS einfach drin bleiben. Und warum ist das so? \nWir haben ja eigentlich eine Gewaltentrennung. Eine das Gesetz aus-\nführende  Instanz,  eine  Exekutive,  wie das die Polizei nun einmal ist, \nist  nach  Abschluss  unseres  Aufnahmeverfahrens  der  Fall  eigentlich \naus den Augen. Sie wissen auch selber, wie lange es zum Teil dauern \nkann, bis irgendeine Übertretung, eine Verzeigung, aber auch ein Ver-\ngehen  oder  ein  Verbrechen  dann  irgendwann  einmal  vor  Gericht \nkommt. Es kann ganz sicher nicht sein, dass die Polizei dann all die-\nsen Fällen nachspringen muss. Da gebe ich den Initianten dieser Moti-\non  Recht,  hier  braucht  es  einen  Automatismus.  Aber  der  kann  ganz \nsicher nicht von der Polizei aus kommen. Denn wir nehmen die Sache \nauf,  recherchieren  und  bringen  es  eigentlich  so  pfannenfertig  bis  zur \nStrafverfolgungsbehörde auf den Tisch. Was dann geschieht, ist Sache \nder Gerichte.  \nAuch dem Vorwurf, dass diese Daten in europäischen Datensystemen \nverwendet  werden  können,  ist  vermutlich  nicht  gross  entgegenzutre-\nten. Parteipolitisch könnte ich jetzt noch einen drauflegen und sagen, \nwir  haben  das  ja  nie  gewollt,  weder  das  Schengen-Dublin-System \nnoch  das  Schengener  Informationssystem  SIS  beziehungsweise  den \neuropäischen  Datenaustausch.  Die  Grünen  haben  dem  ja  auch  zuge-\nstimmt – ironischerweise – und wir und die FDP haben dieses bilatera-\nle Ding abgelehnt.  \nIch werde mich bei der folgenden Abstimmung meiner Stimme enthal-\nten.  \n \n", "p": 65}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Nachdem  im  August  2006  die  Motion \n236/2005 von Susanne Rihs, Christoph Holenstein und mir ohne Ge-\ngenstimmen an den Regierungsrat überwiesen worden ist, hat die GPK \nnun drei Monate danach eine eigene Motion mit der gleichen Zielrich-\ntung nachgeschoben. Während unsere Motion seinerzeit zwar klar ihr \nZiel formuliert, aber keine Stossrichtung enthält, wie der Regierungs-\nrat  dieses  Ziel  zu  erreichen  habe,  gibt  die  GPK-Motion  einen  Lö-\nsungsweg vor. Die Ansicht des Regierungsrates, dass diese Formulie-\nrung  zu  eng  ist  und  die  polizeiliche  Arbeit  erheblich  beeinträchtigen \nkönnte, ist für mich zumindest nachvollziehbar. Eine Lösung für eine \nschnelle und wirksame Aktualisierung der Daten, ohne dass die betref-\nfenden,  fälschlicherweise  registrierten  Personen  selber  aktiv  werden \nmüssten, ist dennoch dringend angezeigt. Genau das erwarten wir von \nBericht und Antrag zu unserer eingangs erwähnten Motion.  \nNun ist der Regierungsrat aber auch bereit, die GPK-Motion 352/2006 \nunter Traktandum 7 entgegenzunehmen. Diese ist offener und umfas-\nsender formuliert und gibt Raum für die unvoreingenommene Prüfung \nauch anderer Lösungsmöglichkeiten. Auf dieser Grundlage kann eine \nLösung erarbeitet werden, die der Forderung betreffend Datenschutz, \naber  auch  den  polizeilichen  Bedürfnissen Rechnung trägt und zudem \nauch  finanzielle  Auswirkungen  berücksichtigt.  Dank  beiden  Motio-\nnen,  der  bereits  überwiesenen  Motion  236/2005 und der im nächsten \nTraktandum  zu  behandelnden  GPK-Motion,  bin  ich  deshalb  mit  dem \nRegierungsrat  der  Meinung,  dass  die  vorliegende  Motion  zur  Errei-\nchung  des  gemeinsamen  Ziels  nicht unbedingt  geeignet  ist.  Die  EVP \nwird ihr deshalb nur teilweise zustimmen.  \nAnders  verhält  es  sich  mit  der  Motion  unter  Traktandum  7,  die  ver-\nlangt, genau zu prüfen, welche gesetzlichen Bestimmungen es braucht, \num  alle  Fragen  rund  um  die  Bewirtschaftung  der  Daten  im  POLIS \nbesser  zu  regeln.  Die  EVP  wird  jene  Motion  deshalb  vollumfänglich \nunterstützen.  \n \n", "p": 66}, {"t": "Regierungsrat Ruedi Jeker: Auch wenn ich spüre oder sehe und höre, \ndass  die  Mehrheit  des  Rates  gewillt  ist,  dieser  Motion  zuzustimmen, \nmöchte  ich  doch  erwähnen:  Die  POLIS-Verordnung, wie sie hier ist, \nist  «state  of  the  art»  und  ein  Weg,  wie  man  die  Datensicherheit  und \ndie  Interessen  der  Bürger  auch  entsprechend  berücksichtigen  kann. \nDie Regierung und auch unsere Fachleute sind der Meinung, dass die-\nses  System  weiterentwickelt  werden  kann  und  auch  weiterentwickelt \nwerden  soll.  Darum  sind  wir  auch  der  Auffassung,  dass  im  Interesse \nder Polizei und der Bürgerinnen und Bürger diese Datensicherheit ge-\nwährleistet sein muss – aus der Sicht beider Seiten. Und daher bin ich \nder  GPK  auch  dankbar,  dass  sie  sich  dem  vertieft  angenommen  hat, \nauch wenn ich nicht zum gleichen Schluss komme wie die GPK.  \nIch möchte zwei Dinge noch klarstellen: Zum einen, Barbara Steine-\nmann, sind natürlich nie Millionen in den Sand gesetzt worden – das \nist eine polemische Bezeichnung –, wie wir im Interesse der Bürger-\nschaft dieses Problem angegangen sind. Und, Romana Leuzinger, ich \nmuss sagen, es gibt keinen grenzenlosen Zugriff, das wissen Sie, Sie \nhaben ja die Verordnung gelesen. Paragrafen 15 bis 17 befassen sich \ndamit,  wer  Zugriff  hat,  Wiederzugriff,  und  jeder  Zugriff  wird  doku-\nmentiert.  Es  ist  also  nicht  einfach  so,  dass  das  ein  «Gesehen-und-\ngehört-Büchlein» ist, wo jeder reinschauen kann, der sich dafür inte-\nressiert. Einfach damit das auch noch klar ist! \nWarum  die  Regierung  dagegen  ist,  dass  diese  Motion  überwiesen \nwird, ist nur ein einziger Grund: Weil wir der Auffassung sind – Re-\ngine Sauter hat darauf hingewiesen –, dass dies den Lösungsweg, den \nwir  über  den  Kanton  hinaus  mit  den  andern  Kantonen  nach  der \nKPJPD-Beauftragung  im  November  2006  weiterentwickeln  wollen, \neinschränkt. Das ist der einzige Grund, warum wir dagegen halten und \nwir  auch  den  Rat  bitten,  diese  Motion  nicht  als  Motion,  sondern  als \nPostulat zu überweisen, damit das Thema und auch die Kritikpunkte, \ndie erfasst worden sind, aufgenommen werden können, aber dass wir \nim  Rahmen  der  interkantonalen  Zusammenarbeit  den  Lösungsweg \nnoch offen haben, wie wir eine Verbesserung des Inhaltes dieser PO-\nLIS-Verordnung  erwirken  können.  Das  ist  ein  entscheidender  Unter-\nschied.  Sonst  müssen  wir  dann  halt  in  ein,  zwei  Jahren  wieder  über \nden Inhalt dieser Motion sprechen, um ihn, weil er keiner zweckmäs-\nsigen Lösung zugeführt werden konnte, wieder abzuändern.  \nZum Stand der Dinge: Der Auftrag KPJPD ist der Erfolg der Sitzung \nim November 2006. Wir sind daran, die Aufträge zu formulieren, und \ndas  wird  halt  noch  einige  Zeit  dauern,  bis  da  auch  eine  Lösung  he-\nrauskommt. In diesem Jahr ist sicher noch keine Antwort zu erwarten, \naber ich bin zuversichtlich, dass im Jahr 2008 klare «Guidelines» ge-\ngeben sind, um dann den schweizerischen Weg skizzieren zu können.  \nIch  bitte  Sie  auch  in  diesem  Sinne,  die  Motion  nicht  zu  überweisen. \nAber  wie  gesagt,  die  Regierung  ist  bereit,  in  Postulatsform  Ihre  Ge-\ndanken und Ihre Kritikpunkte aufzunehmen.  \n \n", "p": 67}, {"t": "Romana  Leuzinger  (SP,  Zürich),  Präsidentin  der  GPK:  Die  GPK \nstimmt einer Umwandlung der Motion in ein Postulat zu.  \n \n", "p": 68}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Motion  ist  in  ein  Postulat \numgewandelt worden. \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  bereit,  die \nMotion  entgegenzunehmen.  Alfred  Heer,  Zürich,  hat  an  der  Sitzung \nvom 2. April 2007 den Antrag auf Nichtüberweisung der Motion ge-\nstellt. Der Rat hat zu entscheiden.  \n \n", "p": 69}, {"t": "Alfred Heer (SVP, Zürich): René Isler muss eigentlich dieses Geschäft \nfür  die  SVP  vertreten.  Wir  werden  ihn  reinholen.  (René  Isler  betritt \nden Saal.) \n \n", "p": 69}, {"t": "René  Isler  (SVP,  Winterthur):  Ich  kann  es  auch  da  relativ  kurz  ma-\nchen, wie ich das schon vorher gemacht habe. (Heiterkeit.) Ich glaube \nnicht, dass es Aufgabe der Polizei ist, die Kontrolle über die POLIS-\nNachführungen selber in die Hand zu nehmen. Ich habe das vorhin ja \ndargelegt,  dass  die  Polizei  vor  allem  da  ist,  um  Tatbestände  aufzu-\nnehmen,  so  mannigfaltig  diese  auch  sind.  Ich  kann  es  nur  wiederho-\nlen:  von  Arbeitsunfällen  über  vermisste,  abgängige  Personen,  über \nSuizide, Verzeigungen, Vergehen und Verbrechen. Die Polizei nimmt \ndie Sachverhalte auf, wie sie sind. Und was dann mit diesen Personen-\nstammdaten oder dem Datentransfer in den Datenbanken nachher wie-\nder  geschieht,  ist  ganz  bestimmt  nicht  Sache  der  Polizeien  oder  der \nPolizeikorps.  In  diesem  Sinne  macht  diese  Motion  vermutlich  auch \nkeinen Sinn. Regierungsrat Ruedi Jeker hat es im vorhergehenden Ge-\nschäft angeschnitten: Es wäre der Sache sicher dienlicher, man würde \ndas  auf  eidgenössischer  Ebene  in  einem  Zentralarchiv,  wenn  es  das \nbraucht,  «händlen».  Ich  kann  es  nur  wiederholen,  der  Personenkreis \nvon  Polizeien  oder  von  Polizistinnen  und  Polizisten,  die  auf  solche \nDaten greifen können, ist sehr marginal. Es entspricht nicht der Tatsa-\nche, wenn in diesem Saal die Meinung aufkommen würde, jede Poli-\nzistin und jeder Polizist habe Zugriff auf solche Daten. Das sind – ich \nrede  jetzt  von  unserem  Korps,  der  Stadtpolizei  Winterthur  –  in  etwa \nfünf Personen auf ein Korps von gut 240 Personen. Nur damit Sie da \nirgendwo  mal  eine  gewisse  Realität  sehen!  Alles  andere  würde  den \nTatsachen nicht entsprechen.  \n \n", "p": 69}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Der  hier  zu  behandelnde \nVorstoss  befasst  sich  mit  der  rechtsstaatlich  korrekten  Durchführung \nder polizeilichen Datensammlung. Er ergänzt das vom Parlament ein-\nstimmig unterstütze Postulat 226/2005 von Susanne Rihs, wonach die \nDatenadministration  automatisch  von  Amtes  wegen  zu  aktualisieren \nund somit nach Ausgang des Verfahrens – ob Freispruch, Einstellung \noder Verurteilung – zu differenzieren ist. Die Frage nach der tatsächli-\nchen  Ausführung  der  vom  Kantonsrat  geforderten  Aktualisierungen \nblieb damals ungeklärt. Da eine diesbezügliche Garantie in dieser äus-\nserst  konspirativen  Materie  ausbleibt,  ist  der  Datenschutzbeauftragte \nmit dem Recht, ja sogar mit der Pflicht auszustatten, die Aufdatierun-\ngen zu kontrollieren. Auf berechtigten Anlass sollen die gesammelten \nDaten  über  die  Bürger,  die  trotz  Postulat  Susanne  Rihs  fehlerhaft  im \nSystem geblieben sind, kontrolliert und korrigiert werden können.  \nWenn der Staat über seine Bürger Daten sammelt, dann hat er auch für \ndie Gewährleistung zu sorgen, dass diese von einer unabhängigen Be-\nhörde  auf  ihre  Korrektheit  überprüft  werden  können.  Es  obliegt  der \nSicherheitsdirektion, hier nach Lösungen zu suchen. Jedenfalls ist sie \ndurch die GPK hiermit aufgefordert.  \nWir bitten Sie daher um Unterstützung für dieses Anliegen. \n \n", "p": 70}, {"t": "Andrea  Kennel  Schnider  (SP,  Dübendorf):  Erst  mal  herzlichen  Dank \nfür die Unterstützung unserer ersten Motion (236/2005) in Form eines \nPostulates.  Bei  der  zweiten  Motion  geht  es  um  die  Kontrolle  der \nNachführung von POLIS. Hier ist der Regierungsrat bereit, die Moti-\non entgegenzunehmen. Auch wenn es im Interesse der Polizei ist, dass \ndie Daten im POLIS wirklich immer aktuell sind, soll dies klar gere-\ngelt und auch überprüft werden. Hier geht es also darum, die Aufga-\nben in einem Gesetz klar zu formulieren und deren Erfüllung auch zu \nkontrollieren.  Dass  Aufgaben,  die  man  verlangt  oder  eben  komman-\ndiert, auch kontrolliert werden müssen, ist nicht gerade ein Spruch der \nSP.  Hier  ist  er  aber  im  Interesse  der  Allgemeinheit  und  sollte  daher \nangewendet werden. Ich bitte Sie, die Motion zu unterstützen.  \n \n", "p": 70}, {"t": "Christoph Holenstein (CVP, Zürich): Was die CVP klar will – daher \nhat sie zusammen mit Grünen und EVP bereits im August 2005 eine \nMotion  eingereicht  –,  ist,  dass  eine  automatische  Aktualisierung  der \nDaten  im  POLIS-Datensystem  erfolgen  soll.  Im  August  2006  wurde \nbekanntlich die Motion gegen den Willen der Regierung ohne Gegen-\nstimmen  mit  136  zu  0  überwiesen.  Die  Justizbehörden  sollen  ver-\npflichtet werden, die entsprechenden Daten der Polizei zu liefern. Da-\ndurch wird die Sicherheit gestärkt, indem die Polizei immer über einen \naktuellen und nachgeführten Datenstamm verfügt und der Bürger und \ndie Bürgerin immer wissen, dass keine veralteten und allenfalls nicht \nmehr  korrekten  Daten  über  sie  aufbewahrt werden. Die automatische \nAktualisierung  sollte  eine  Selbstverständlichkeit  sein.  In  diesem  Zu-\nsammenhang ist bekanntlich auch eine staatsrechtliche Beschwerde zu \nParagraf 13 der POLIS-Verordnung hängig. Es kann doch nicht sein, \ndass  betroffene  Personen  die  Aktualisierung  ihrer  Daten,  von  denen \ndie  meisten  gar  keine  Kenntnis  haben,  dass  es  sie  gibt,  selber  an  die \nHand  nehmen  müssen.  Die  CVP  will  daher  genau  eine  Umkehr  zur \njetzigen Regelung von Paragraf 13 der POLIS-Verordnung. In der Re-\ngel  nimmt  die  Polizei  auf  Grund  der  Mitteilung  der  Justizbehörden \neine  Ergänzung  von  sich  aus  vor,  ausnahmsweise  auf  Verlangen  der \nbetroffenen Person. Dazu muss die Zürcher Justiz verpflichtet werden, \ndie dafür notwendigen Daten der Polizei zu liefern.  \nIn eine ähnliche Richtung geht nun die Motion der GPK, welche eine \nKontrolle der POLIS-Nachführung verlangt. Die einzige neue Forde-\nrung ist, dass eine unabhängige Behörde die Nachführung kontrollie-\nren soll. Aber auch dies ist nichts wirklich Neues. Wir kennen ja den \nDatenschutzbeauftragten,  der  die  unabhängige  Kontrollbehörde  im \nKanton  Zürich  ist.  Es  leuchtet  zwar  nicht  ein,  weshalb  es  nochmals \neine Motion braucht, aber da sie der bereits überwiesenen Motion von \nCVP, Grünen und EVP nicht widerspricht, lässt die CVP diese Motion \nlaufen. Besten Dank.  \n \n", "p": 71}, {"t": "Regine Sauter (FDP, Zürich): Die FDP-Fraktion wird die vorliegende \nMotion unterstützen. Sie geht in die richtige Richtung. Es ist entschei-\ndend, dass die Voraussetzungen, wie das genannt wurde, in einem Ge-\nsetz in formellen Sinn vorgesehen sind. Es ist auch richtig, dass man \nsich  ja  vorstellt,  den  Datenschutzbeauftragten  mit  dieser  Funktion  zu \nbetrauen. Es ist geradezu eine klassische Aufgabe eines Datenschutz-\nbeauftragten,  dass  er  hier  im  Sinne  einer  Kontrolle  im  institutionali-\nsierten  Sinne  die  Anliegen  und  Rechte  der  Bürgerinnen  und  Bürger \nvertritt,  die  ja  selber  nicht  über  einen  entsprechenden  Informations- \noder  Kenntnisstand  verfügen.  In  diesem  Sinne  empfehlen  wir  Ihnen \nAnnahme der Motion.  \n \n", "p": 72}, {"t": "Regierungsrat  Ruedi  Jeker:  Ich  kann  es  kurz  machen,  die  Regierung \nist bereit, diese Motion entgegenzunehmen. Sie unterstützt die Bemü-\nhungen, die wir jetzt schon machen. Wie Sie wissen, führt der Daten-\nschutzbeauftragte bei POLIS bereits heute so genannte Datenschutzre-\nviews  durch.  Und  die  Regierung  und  die  Kantonspolizei  erachten \nselbstverständlich diese Kontrollen als sinnvoll. Wir nutzen sie jeweils \ndazu,  die  Chancen  zu  ergreifen  für  eine  Verbesserung  des  Datensys-\ntems.  Ich  möchte  nur  noch  sagen:  So  eigenartige  Begriffe  wie  «kon-\nspirativ» und so haben in diesem Umfeld überhaupt nichts zu suchen. \nWir machen das «state of the art» und wir sind daran, das laufend zu \nverbessern. Darum werden wir diese Motion gerne entgegennehmen.  \n \n", "p": 72}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Ich  frage  René  Isler  an,  ob  der \nAntrag auf Nichtüberweisung aufrecht erhalten geblieben ist. \n \n", "p": 72}, {"t": "René Isler (SVP, Winterthur): Dem ist so.  \n \n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 73}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Regula Kuhn, Illnau-Effretikon, hat An-\ntrag auf Nichtüberweisung des Postulates gestellt. Der Rat hat zu ent-\nscheiden.  \n \n", "p": 73}, {"t": "Regula  Kuhn  (SVP,  Illnau-Effretikon):  Es  ist  äusserst  bedauerlich, \ndass  es  immer  wieder  zu  Familiendramen  und  Suiziden  im  Zusam-\nmenhang  mit  Schusswaffen  kommt.  Jede  oder  jeder,  der  durch  eine \nSchusswaffe ums Leben kommt, ist eine oder einer zu viel. Darin sind \nwir uns einig. Das Postulat rennt jedoch offene Türen ein. Jedermann \nkann  heute  schon  gebrauchte  Schusswaffen,  also  nicht  nur  Ordon-\nnanzwaffen,  aus  Privathaushalten  in  den  Zeughäusern  abgeben.  Wer \nalso aus einer Erbschaft Schusswaffen und Munition erhält, kann auch \ndiese im Zeughaus abgeben. Werden bei einem Wehrmann Auffällig-\nkeiten bemerkt, entscheidet nach medizinischen Abklärungen das Mi-\nlitär, ob er überhaupt eine Waffe erhält. Die abgegebenen Waffen sind \nseit Jahren registriert. Sollten sich Waffenunkundige ängstigen, wenn \nSchusswaffen zu Hause aufbewahrt werden, können diese dahin wir-\nken, dass die Waffenbesitzer diese ebenfalls im Zeughaus deponieren \nund nur bei Gebrauch dort abholen. Eine weitere Möglichkeit besteht, \nnicht  gebrauchte  Schusswaffen  bei  einem  Waffenhändler  allenfalls \nzum Verkauf abzugeben. Bei einem Weiterverkauf würden diese Waf-\nfen nur gegen einen Waffenerwerbsschein abgegeben, wären also auch \nregistriert. Bei Anfrage bei der Polizei wird auf das Militär respektive \ndas  Zeughaus  verwiesen.  Die  Polizei  wird  bei  Anzeigen  gegen  einen \nWaffenbesitzer  diesen  nachgehen.  Bei  Verdachtsgründen  erfolgt  ein \nRapport an den Statthalter. Über einen Einzug der Waffe entscheidet \ndiese  Amtsstelle.  Ausser  in  dringenden  Fällen  hat  die  Polizei  keine \nEntscheidungsbefugnis.  Dennoch,  verirrte  Gemüter,  die  diese  Wahn-\nsinnsidee in Erwägung ziehen, ein Menschenleben auszulöschen, fin-\nden  leider  immer  einen  Weg,  diese  in  die  Tat  umzusetzen.  Der  ver-\nantwortungsvolle  und  sorgsame  Umgang  mit  Schusswaffen  ist  nach \nwie  vor  ein  unabdingbares  Gebot  der  Stunde.  Demgemäss  sind \nSchusswaffe  und  deren  Verschluss,  insbesondere  auch  die  Munition \ngetrennt  aufzubewahren,  also  keinesfalls  alles  zusammen  in  einem \nPutzkasten.  \nDer Regierungsrat würde voraussichtlich den gleichen Schluss ziehen \nmüssen. Die SVP-Fraktion empfiehlt aus dem vorher Gesagten, diesen \nVorstoss zur Nichtüberweisung respektive Ablehnung. Danke.  \n \n", "p": 73}, {"t": "Monika  Spring  (SP,  Zürich):  Je  mehr  Waffen  verfügbar  sind,  desto \nhäufiger kommt es zu Tötungen. Zu dieser eindeutigen Schlussfolge-\nrung kommt der bekannte Kriminologe Martin Kilias, der auch im Zu-\nsammenhang  mit  den  verschiedenen  Morden  mittels  Armeewaffen \nund im Zusammenhang mit dem schrecklichen Amoklauf in Virginia \nimmer wieder zitiert worden ist. Wir haben es heute schon einmal ge-\nhört, es ist nicht bekannt, wie viele Waffen genau in Schweizer Haus-\nhalten  vorhanden  sind.  Grobe  Schätzungen  gehen  von  3,3  Millionen \nSchusswaffen aus. Davon sind gute zwei Drittel ehemalige oder noch \nimmer  in  Betrieb  befindliche  Ordonnanzwaffen.  Die  meisten  dieser \nWaffen sind nicht registriert. Das ist eine Tatsache. Teilweise wurden \nWaffen und Munition auch vererbt und mangels Kenntnissen über ei-\nne  Entsorgungsmöglichkeit  weiterhin  gelagert.  Zu  den  von  Regula \nKuhn  jetzt  gerade  ausgebreiteten  Möglichkeiten,  die  Waffen  ab-\nzugeben:  Das  ist  eben  nicht  so  einfach.  Ich  war  in  der  Pause  noch \nschnell bei der Kantonspolizei nebenan und habe mich erkundigt, wie \ndas ist, wenn man bei ihr Waffen abgeben möchte. Das ist in Einzel-\nfällen  möglich.  Die  Waffen  werden  dann  im  Polizeiposten  gelagert \nund  nach  zwei  Jahren  wird  einmal  nachgefragt,  ob  die  betreffende \nPerson  die  Waffe  wieder  zurück  möchte.  Falls  nicht,  wird  abgeklärt, \nwas mit der Waffe passiert, ob sie weiterverkauft wird, ob sie an ein \nMuseum gegeben wird oder ob sie verschrottet wird.  \nWaffen, die wieder in den Verkauf kommen, führen nicht dazu, dass \ndie  Gesamtmenge  der  Waffen  reduziert  wird.  Angesichts  der  zuneh-\nmenden  Gewalttaten  und  vor  allem  auch  der  Bedrohungssituationen, \ndie mit diesen Waffen eben auch passieren – und auch davon bitte ich \nsie,  die  Augen  nicht  zu  verschliessen  –,  angesichts  dieser  enormen \nWaffenmengen in Privathaushalten kommt es eben auch immer wieder \nzu  Affekthandlungen.  Zugenommen  haben  vor  allem  die  Familien-\ndramen. Auch diese werden von Ihnen erwähnt. Aber dann wird alles \nwieder verharmlost. Auch die Fälle von Drohungen gegenüber Behör-\ndenmitgliedern  haben  massiv  zugenommen,  so  dass  heute  in  vielen \nöffentlichen Gebäuden Sicherheitsschleusen eingerichtet werden müs-\nsen,  nicht  zuletzt  im  Zürcher  Rathaus,  und  das  finde  ich  höchst  be-\ndenklich.  \nEs  gibt  auch  Zahlen,  die  belegen,  dass  zwischen  der  Verfügbarkeit \nvon Schusswaffen und den Tötungsdelikten mit Schusswaffen eindeu-\ntige  Zusammenhänge  bestehen.  So  hat  zum  Beispiel  Kanada  durch \neine striktere Regelung des Waffenbesitzes einen Anteil von Haushal-\nten mit einer Schusswaffe seit Ende der Achtzigerjahre von 31 Prozent \nauf 19 Prozent senken können, Australien von 20 auf 10 Prozent. Die \nAnteile der Suizide mittels Schusswaffen gingen entsprechend zurück, \nin Kanada von 32 auf 19 Prozent, in Australien von 30 auf 19 Prozent. \nIn  Australien  wurde  der  Waffenbesitz  durch  eine  landesweite  Ein-\nsammelaktion  massiv  reduziert.  Dabei  wurden  die  Waffen  eingesam-\nmelt,  verschrottet  oder  eingeschmolzen.  Gleichzeitig  wurden  halbau-\ntomatische Schusswaffen verboten und der Waffenbesitz starken Ein-\nschränkungen  unterworfen.  Seither  ist  die  Zahl  der  Gewaltakte,  wel-\nche  mit  Schusswaffen  begangen  wurden,  stark  rückläufig,  auch  die \nZahl der Suizide mit Schusswaffen.  \nEine  Kampagne  für  die  freiwillige  Rückgabe  von  Schusswaffen  und \nMunition  könnte  ja  vor  allem  auch  darin  bestehen,  einmal  sehr  breit \nbekannt  zu  machen,  wann  und  wo  die  Schusswaffen,  die  irgendwo \nherumstehen, zurückgegeben werden könnten, eine Kampagne, die die \nörtlichen Polizeiwachen einbeziehen würde. Diese müssten dann aber \ndie  Waffen  weiter  an  eine  zentrale  Stelle  abliefern  können,  wo  auch \nGewähr besteht, dass sie verschrottet werden. Eine solche Kampagne \nwürde bereits einen grossen Beitrag leisten, um die Zahl der Tötungen \nmittels Schusswaffen zu reduzieren.  \nSie  haben  es  in  der  Hand,  hier  einen  Beitrag  zu  leisten.  Wir  können \ndoch nicht nur zum Beispiel bei einem Angriff durch Kampfhunde auf \nein  Kind  hier  zu  handeln  beschliessen,  sondern  hier,  wo  es  darum \ngeht,  dass  dahinter  erwachsene  Menschen  stehen,  die  über  diese \nSchusswaffen  verfügen  und  Tötungsdelikte  damit  begehen,  hier  kön-\nnen wir ebenfalls handeln! Und ich appelliere an Sie, diese Aktion zu \nunterstützen, die auf Freiwilligkeit beruht und die eigentlich nur eine \nAktion  der  Regierung  braucht.  Und  die  Regierung  ist  ja  auch  bereit, \ndas  Postulat  entgegenzunehmen.  Ich  bitte  Sie,  stimmen  Sie  diesem \nPostulat zu! Ich appelliere ganz speziell an die Frauen auf der Gegen-\nseite,  dieses  Postulat  zu  unterstützen.  Sie  haben  die  neuste  Umfrage \nsicher auch zur Kenntnis nehmen können, die der «Blick» wieder lan-\nciert hat: Drei Viertel aller Frauen sind dagegen, dass Schusswaffen zu \nHause  aufbewahrt  werden.  Es  ist  nicht  nur  so,  dass  es  zu  Tötungen \nkommt, es kommt auch zu Bedrohungen. Und ich kann Ihnen sagen, \nfür  Frauen  oder  sogar  auch  junge  Mädchen,  die  mit  einer  Waffe  be-\ndroht wurden oder miterleben mussten, wie ihre Mutter mit einer Waf-\nfe  bedroht  wurde,  sind  dies  traumatische Erlebnisse. Die gehen nicht \nmehr aus dem Kopf. Ich habe in meinem Bekanntenkreis Frauen, die \ndas erlebt haben.  \nIch  möchte  noch  den  Umkehrschluss  der  Aussage  von  Martin  Kilias \nmachen:  Je  weniger  Waffen  verfügbar  sind,  desto  weniger  häufig \nkommt  es  zu  Tötungen  mit  Schusswaffen.  Mit  einem  Ja  zu  unserem \nPostulat  können  Sie  mithelfen,  diese  Zahl  zu  reduzieren.  Ich  danke \nIhnen.  \n \n", "p": 74}, {"t": "Beat Badertscher (FDP, Zürich): Das Postulat verlangt ja die Durch-\nführung einer freiwilligen Aktion; das hat Monika Spring soeben klar \ngesagt.  Es  wird  also  niemand  gezwungen,  im  Rahmen  dieser  Aktion \nseine Waffe abzugeben. Und hier sehen wir es wie die SVP, ich kann \nda  auf  Regula  Kuhn  verweisen:  Das  Postulat rennt offene Türen ein. \nDie Möglichkeit, die Waffe abzugeben, gibt es bereits. Verlangt wird \netwas  Überflüssiges.  Aus  diesem  Grund  bekämpfen  wir  das  Postulat \nund sind dagegen.  \n \n", "p": 76}, {"t": "Matthias Hauser (SVP, Hüntwangen): Monika Spring, Sie haben heu-\nte  bereits  zweimal  die  Studie  von  Martin  Kilias  zitiert,  nach  welcher \ndie Armeewaffen eine massgebliche Rolle spielen bei Tötungen in der \nSchweiz.  Sie  haben  sicher  die  «Weltwoche»  in  diesem  Zusammen-\nhang gelesen und dieser entnehmen können, dass Martin Kilias keinen \nlogisch direkten Zusammenhang aufzeigt, sondern aus der Statistik der \nTötungen  mit  Waffen  und  der  Statistik  des  Waffenbesitzes  von  Ar-\nmeewaffen  ideologische  Schlussfolgerungen  gegen  die  Armeewaffen \nzieht. Andere Studien hingegen zeigen, dass in der Schweiz die Zahl \nder Tötungen mittels Schusswaffen, verglichen mit umliegenden Län-\ndern,  prozentual  eher  gering  ist.  Also  Monika  Spring,  argumentieren \nSie nicht dauernd mit einer ideologisch gefärbten Studie, bitte! \n \n", "p": 76}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Die  Grünen  werden  dieses \nPostulat unterstützen, allerdings mit wenig Herzblut. Es geht uns wie \nbeim  Vorstoss  vorhin  (324/2006),  als  es  um  die  Aufbewahrung  von \nOrdonnanzwaffen ging: Das Postulat geht uns zu wenig weit. Die For-\nderung  ist  zu  halbherzig,  zu  halbbatzig.  Wenn  wir  schon  eine  Ein-\nsammelaktion für Waffen aus Privatbesitz fordern, dann sollte die Ab-\ngabe  von  Ordonnanzwaffen  nicht  auf  freiwilliger  Basis  passieren, \nsondern  eben  obligatorisch  erklärt  werden.  Nur  so  bringt  die  Forde-\nrung  das,  was  wir  eigentlich  erreichen  wollen,  nämlich  weniger  To-\ndesfälle,  weniger  Familiendramen,  weniger  Suizide,  bei  denen  eine \nMilitärwaffe eine Rolle spielt. Dafür mehr Sicherheit für Familienan-\ngehörige,  mehr  Sicherheit  auch  für  Behördenmitglieder.  Alle  Argu-\nmente, welche die Postulantinnen anführen, sprechen für eine obliga-\ntorische Rückgabe der Ordonnanzwaffen, die zu Tausenden – zu Tau-\nsenden!  –  in  den  Estrichen,  Kellern  und  Schlafzimmerschränken  der \nehemaligen Armeeangehörigen liegen und die ein ernst zu nehmendes \nRisiko  für  die  Sicherheit  von  Familien  und  Angehörigen  darstellen. \nNatürlich können die Armeeangehörigen ihre Waffen freiwillig abge-\nben. Aber viele tun das eben nicht. Und das bedeutet eine Gefahr für \ndie Gesellschaft.  \nSie  auf  der  rechten  Seite  haben  beim  vorhergehenden  Postulat  kein \neinziges  stichhaltiges  Argument  gebracht,  das  für  das  Behalten  von \nArmeewaffen  in  Privatbesitz  spricht,  kein  einziges  Argument!  Ange-\nsichts dieser Tatsache sehen wir eigentlich nicht, warum die Postulan-\ntinnen einen eher mutlosen Vorstoss eingereicht haben und eben nicht \nauch  hier  klar  und  deutlich  für  ein  Aufbewahrungsverbot,  also  eine \nobligatorische Abgabe von Armeewaffen einstehen.  \nWir unterstützen diesen Vorstoss trotzdem, aber wie gesagt mit wenig \nHerzblut.  \n \n", "p": 76}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  möchte  nur  ergänzend  zu  den \nAusführungen  von  Regula  Kuhn  sprechen  und  komme  sofort  auf  ein \nBeispiel  von  Monika  Spring.  Sie  hat  nämlich  ein  weiteres  Beispiel \nnicht aufgezählt, ein Beispiel, das zu ihren Ungunsten eigentlich aus-\nfällt.  1997  wurde  in  England  ein  drakonisches  Waffengesetz  verab-\nschiedet. Seither ist die Schusswaffenkriminalität um 200 Prozent ge-\nstiegen, so dass London laut Statistik weitaus gefährlicher ist als New \nYork. Ich glaube, das muss uns zu denken geben. Zudem fordert Mo-\nnika  Spring  eine  Einsammelaktion  für  Waffen  im  Privatbesitz.  Was \nsind  denn  nach  Waffengesetz  tragbare  Waffen?  Wir  unterscheiden \nzwischen Stich- und Hiebwaffen und Wurfwaffen. Das sind alles kei-\nne Schusswaffen, die übrigens in der Postulatsbegründung allein auf-\ngezählt  werden.  Es  gibt  dann  auch  noch  «übrige  Waffen»  wie  Reiz- \nund Gaswaffen oder exotische Waffen. Und alle diese fallen unter das \nWaffengesetz. Das heisst, Monika Spring möchte mit der Einsammel-\naktion von Waffen aus Privatbesitz alle Messer in den Haushalten, die \neine  Klinge  über  zwölf  Zentimeter  Länge  besitzen,  einsammeln.  Sie \nmöchte  auch  Hiebwaffen  einsammeln;  das  geht  vom  Eishockeystock \nüber  den  Baseballschläger,  die  eigentlich  Sportgeräte  sind,  weil  sie \nunter das Waffengesetz fallen würden. Ich glaube, wir können das Ar-\ngument  hier  entkräften.  Dieses  Postulat  ist  schlecht  vorbereitet  und \ndas Argument geht nur auf Schusswaffen. Und Schusswaffen untertei-\nlen sich nochmals in Laufwaffen und Nichtlaufwaffen, und ich könnte \nIhnen auch noch vorlesen, dass es Handfeuerwaffen gibt, Faustfeuer-\nwaffen, Lang- und Jagdwaffen, natürlich auch noch Druckluftwaffen, \ndie  zum  Sportgebrauch  ausgeführt  werden.  Und  all  diese  Waffen \nmöchten Sie einsammeln! Das heisst, es ist schludrig formuliert und es \npasst nicht hierher. \nIch habe mich beim ersten Vorstoss klar ausgedrückt, es geht um eine \nEntmündigung des unbescholtenen Bürgers. Er soll registriert werden, \ner soll entwaffnet werden und er soll kriminalisiert werden durch die \nganze Aktion. Und das lassen wir nicht zu. Zudem darf man hier auch \nsagen:  Die  Einsammelaktion  von  Monika  Spring  bringt  natürlich  auf \nfreiwilliger Basis nur etwas, wenn man die Leute registriert hat, damit \nman  sie  einsammeln  kann.  Alle  illegalen  Waffenbesitzer  werden  da-\ndurch aufgefordert, sich nicht zu melden, weil ja niemand weiss, dass \nsie Waffen besitzen.  \nIch bitte Sie, diese Forderung dieses Postulates klar abzulehnen. Es ist \nein weiterer Wurf für einen Bericht, der nichts bringt.  \n \n", "p": 77}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Vielen  Dank,  Lorenz  Habicher, \nfür Ihre Waffenkunde! Waffen, die niemand mehr braucht, kann man \ndoch einsammeln, wen stört das schon? Waffen, die jemand vielleicht \neinmal brauchen könnte hingegen, muss man einsammeln! Die meis-\nten Familienmorde werden mit Pistolen und Gewehren verübt. In der \nSchweiz sind solche Waffen mehr als anderswo verfügbar, das haben \nwir  bereits  mehrmals  gehört,  und  zwar,  weil  bei  uns  Armeewaffen \nimmer noch ständig zu Hause aufbewahrt werden. In einer Studie der \nUNO  wurden  50  Länder  miteinander  verglichen  und  untersucht  be-\nzüglich  Verfügbarkeit  von  Schusswaffen  und  Anzahl  von  Tötungen. \nHier ist Folgendes zu lesen: In der Schweiz findet sich in 37 Prozent \naller Haushalte eine Waffe, bei 32 Prozent davon sind es Armeewaf-\nfen. Andere Länder kommen je nach Gesetzgebung auf 0,5 bis 4 Pro-\nzent aller Haushalte. Es gibt also eine klare Korrelation zwischen Ge-\nsetzgebung  und  Waffen  pro  Haushalt  sowie  zwischen  Waffen  pro \nHaushalt  und  Tötungen  mit  Schusswaffen,  ob  das  nun  eine  Selbsttö-\ntung  oder  Fremdtötung  sei.  Soll  es  also  weniger  Tote  geben,  muss \nentweder das Gesetz verschärft werden oder es soll, wie dieses Postu-\nlat  anregt,  die  Waffe  nicht  zu  Hause  aufbewahrt  werden.  Das  Ein-\nsammeln ist ein guter Vorschlag und ein Schritt in die richtige Rich-\ntung. Er verdient unsere Zustimmung, und auch der Regierungsrat ist \nbereit, das Postulat entgegenzunehmen. Wir danken ihm dafür.  \nDie EVP-Fraktion wird das Postulat überweisen. Wir bitten Sie, das-\nselbe zu tun. Dankeschön.  \n \n", "p": 78}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Mich  erstaunt  ja  schon  ein  biss-\nchen,  dass,  wenn  man  jetzt  hier  eine  Aktion  lancieren  will,  die  ein \nProblem, das die Bevölkerung offensichtlich beschäftigt – das zeigen \nalle  Umfragen,  dass  sehr  viele  Leute  auch  verunsichert  sind  –,  wenn \nman  hier  jetzt  eine  Kampagne  starten  will,  so  viel  Opposition  entge-\ngentritt. Es ist eine einfache Massnahme, die nicht viel kostet, die aber \nzumindest zum Sicherheitsbedürfnis der Bevölkerung etwas beitragen \nkönnte. Und wenn dann nicht einmal das Postulat richtig gelesen wird, \ndann muss ich schon fragen: Wie ernsthaft setzen Sie sich damit aus-\neinander?  In  erster  Linie  steht  zum  Beispiel  schon  im  Antrag  drin  – \ndas ist an die Grünen gerichtet, es geht nicht nur um die Ordonnanz-\nwaffen  –  «Ordonnanzwaffen  sowie  Schusswaffen  und  Munition  aus \nPrivatbesitz». Es geht also darüber hinaus um Waffen, die in Haushal-\nten – ich sage das jetzt despektierlich – herumliegen. Hier ist es doch \nwichtig, dass man weiss, wohin man mit so einer Waffe gehen kann. \nEs  kommt  eben  häufig  vor,  dass  nach  Todesfällen,  wenn  die  Nach-\nkommen  eine  Wohnung  räumen,  plötzlich  Waffen  zum  Vorschein \nkommen. Dann ist die Frage: Was mache ich jetzt mit so einer Waffe? \nWohin  kann  ich  gehen,  damit  die  auch  tatsächlich  aus  dem  Verkehr \ngezogen  wird?  Es  ist  sicher  sinnvoll,  wenn  sie  abgegeben  und  nicht \nbei Ebay angeboten wird. Also ich finde, solche Probleme müsste man \nder  Bevölkerung  aufzeigen.  Was  ist  der  richtige  Weg?  Was  sind  die \nlogischen Schritte, wie man in einer solchen Situation vorgehen kann? \nIch  muss  Ihnen  eingestehen,  auch  bei  gewissen  Gemeindepolizeien \nund Kantonspolizeiposten ist hier eine gewisse Ratlosigkeit da, wenn \nLeute  kommen  und  mit  dem  Problem  auftauchen,  was  sie  jetzt  mit \ndiesen Waffen tun sollen. Es ist ein Bedürfnis der Bevölkerung, dass \nman  hier  damit  umgehen  kann.  Diese  Umfragen  haben  auch  gezeigt, \ndass  dies  etwas  ist,  was  im  Moment  diskutiert  wird.  Es  macht  gar \nnichts,  wenn  diese  Einsammelkampagne  dazu  dienen  könnte,  dass \nman darüber diskutiert, über den Sinn und den Unsinn von Waffen im \nHaushalt.  Es  geht  hier  nicht  um  die  Ordonnanzwaffen.  Es  geht  hier \nausdrücklich  um  Waffen,  die  allenfalls  eben  irgendwie  in  diesen \nHaushalt  gelangt  sind.  Stellen  Sie  sich  vor,  eine  Frau,  eine  Hausfrau \nentdeckt im Haushalt, dass eine Waffe zum Vorschein kommt. Sie ist \nverunsichert. Was macht man in so einer Situation? Hier wäre es sinn-\nvoll,  wenn  man  solche  Fragen  diskutieren  könnte  und  wüsste,  wohin \nman sich wenden kann.  \nIch bitte Sie, stellen Sie sich nicht so störrisch gegen dieses Anliegen, \ndass  hier  ein  effektives  Problem  der  Bevölkerung  diskutiert  werden \nkönnte, und überweisen Sie dieses Postulat. Ich danke Ihnen. \n \n", "p": 79}, {"t": "Lorenz  Habicher  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Thomas \nHardegger  hat  mich  natürlich  auch  herausgefordert,  weil  er  sagt \n«Plötzlich ist eine Waffe da, was macht der Normalbürger mit dieser \nWaffe?». Auch dies ist im Waffengesetz geregelt. Beim Waffenerwerb \ndurch Fund besteht die spezielle Situation, dass der Übertragende, also \nder  Unbekannte,  da  ist  und  der  Finder  nicht  weiss,  was  er  mit  der \nSorgfaltspflicht  mit  dieser  Waffe  anfangen  soll.  Unter  bestimmten \nVoraussetzungen kann eine Waffe durch Fund erworben werden. Das \nwollen  Sie  aber  dann  nicht.  Wichtig ist, dass man wissen muss, dass \nwenn  eine  Sache  verloren  wird  und  jemand  diese  findet,  der  Finder \nalso diese Sache zur Anzeige bringen muss. Ist der Wert nicht bekannt \noder übersteigt der Wert einer Fundsache offenbar zehn Franken, was \nbei Waffen stets der Fall sein dürfte, so ist der Finder zur Anzeige an \ndie Polizei verpflichtet. Das Nichtanzeigen eines Fundes wird gemäss \nArtikel 332 Strafgesetzbuch mit Busse bestraft. Unterlässt der Finder \ndie Anzeige und beabsichtigt er, sich die gefundene Sache anzueignen, \nist  dies  eine  strafbare  Fundunterschlagung  nach  Artikel  137  Strafge-\nsetzbuch. Sie sehen, es ist also ganz klar abgedeckt durch das Waffen-\ngesetz.  Sie  müssen  aber  auch  davon  ausgehen,  dass  es  den  entgegen \ngesetzten  Fall  auch  gibt:  Eine  Waffe  wird  verloren.  Dann  muss  der \nWaffenbesitzer es zur Anzeige bringen. Und wenn beide Bürger ihrer \nPflicht nachkommen, dann ist es kein Problem mehr, wie Sie das sti-\npulieren, sondern es ist klar geregelt und man kann es abschliessen.  \nDieses  Postulat  bringt  auch  in  diesem  Fall  nichts  Neues  und  nichts \nBesseres. Also lehnen Sie es ab.  \n \n", "p": 80}, {"t": "Yves de Mestral (SP, Zürich): Lorenz Habicher, ich glaube, Sie haben \ndas  rechtlich  nicht  ganz  richtig  verstanden.  Eine  Waffe auf dem Est-\nrich  beim  verstorbenen  Grossvater finden heisst eben nicht «Finden» \nim  Sinne  des  ZGB  (Zivilgesetzbuch)  oder  wie  es  hier  halt  eben  im \nWaffengesetz  genannt  wird.  Nein,  das  ist  ganz  sicher  nicht  ein  Fund \nauf der Strasse, auf dem Land, in den Bergen; das ist ein Fund. Aber \nein Fund auf dem Estrich durch die Erben des Grossvaters ist Univer-\nsalsukzession:  Ich  bin  durch  das  Erbe  Eigentümer  dieser  Waffe  ge-\nworden. Das hat mit der Regelung im Waffengesetz überhaupt nichts \nzu tun. Es tut mir sehr leid, hier entsprechend belehren zu müssen.  \n \n", "p": 81}, {"t": "Roland  Munz  (SP,  Zürich):  Vielleicht  geht  es  vielen  von  Ihnen  wie \nmir, ich weiss jetzt nicht ganz genau, wie es rechtlich aussieht. Aber \neines  weiss  ich  ganz  bestimmt:  Durch  eine  solche  Einsammelaktion \nkann eben der Bevölkerung – auch mir, der ich nicht Jurist bin – klar-\ngemacht  werden  in  hoffentlich  einfachen  Worten,  wie  man  vorgeht, \nwann  etwas  als  Fundsache  anzuschauen  ist  und  wo  man  mit  einer \nWaffe  hin  kann.  Vielleicht  könnte  ja  Lorenz  Habicher  mithelfen,  in \ndieser  Einsammelaktion  die  Leute  aufzuklären,  vielleicht  zusammen \nmit  Yves  de  Mestral.  Dann  hätten  wir  auch  dort  noch  verschiedene \nMöglichkeiten zur Auswahl. Aber gerade das Votum von Lorenz Ha-\nbicher hat doch gezeigt, wie wichtig es ist, hier zu informieren, aufzu-\nklären  und  den  Leuten,  die  dann  eben  aufgeklärt,  informiert  ihre  ge-\nfundene oder erworbene Waffe loswerden wollen, einfach mitzuteilen, \nwo sie das wann und wie können. Ich danke darum für die Unterstüt-\nzung des Vorstosses.  \n \n", "p": 81}, {"t": "Regierungsrat  Ruedi  Jeker:  Ich  glaube,  Sie  gestatten  mir  die  Bemer-\nkung, dass bei mir, wenn ich so zuhöre, der Eindruck aufkommt, dass \nein  ernstes  Thema  jetzt  wirklich  politisch  zerredet  wird,  obwohl  es \neigentlich  sehr  einfach  ist.  Was  das  Postulat  verlangt  –  verschiedene \nVotanten haben es gesagt –, ist ja heute schon erfüllt. Gehen Sie auf \nden Polizeiposten und geben eine Pistole ab und sagen «Ich habe sie \nbeim Aufräumen bei meinem verstorbenen Grossvater gefunden, ent-\nsorgen Sie mir diese Waffe!», dann wird die entsorgt. Dann wird der \nPolizeiposten sicher nicht zwei Jahre die Waffe aufbewahren und die-\nse  zur  Verwertung  freigeben.  Das  ist  Unsinn!  Also  gehen  Sie  ins \nZeughaus, rufen Sie an, geben Sie eine Waffe ab! Von der Pistole über \nden  Säbel  bis  zum  Morgenstern  (Heiterkeit)  –  es  wird  entgegenge-\nnommen  und  fachgerecht  entsorgt.  Aber  selbstverständlich  habe  ich \nnichts gegen Publizität. Machen Sie diesen Aufruf! In diesem Sinne ist \nja  heute  die  Berichterstattung  schon  erfolgt  und  wir  können  dieses \nPostulat getrost entgegennehmen. Ich danke Ihnen.  \n \n", "p": 81}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "Ratspräsident Hartmuth Attenhofer: Sie haben am 26. März 2007 dem \nRücktrittsgesuch  von  Kantonsrat  Adrian  Hug,  Zürich,  stattgegeben. \nHeute nun ist dieser Tag des Rücktritts gekommen.  \n \n", "p": 82}, {"t": "Ratssekretär  Raphael  Golta  verliest  das  Rücktrittsschreiben:  «Per  1. \nMai  2007  werde  ich  meine  neue  Tätigkeit  als  Chef  des  Kantonalen \nSteueramts  Zürich  antreten.  Diese  Funktion  ist  mit  dem  Einsitz  im \nKantonsrat unvereinbar. Da der Kantonsrat im Monat Mai noch in al-\nter Zusammensetzung tagen wird, trete ich per 23. April 2007 aus dem \nKantonsrat zurück. \nIch  danke  allen  Kolleginnen  und  Kollegen  im  Kantonsrat  für  die \nwohlwollende Zusammenarbeit und der Regierung für das offene Ohr \nfür  meine  Anliegen.  Ich  hoffe,  dieses  Wohlwollen  wird  auch  dem \nKantonalen Steueramt zuteil werden, wo Mitarbeiterinnen und Mitar-\nbeiter in einem schwierigen Umfeld ihre Aufgabe für den Kanton Zü-\nrich erfüllen.  \nFreundliche Grüsse, Adrian Hug.» \n \n", "p": 82}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Adrian  Hug  trat  am  16.  August \n2004  in  den  Kantonsrat  ein.  Er  vertrat  die  CVP  des  Wahlkreises  VI, \nalso die Zürcher Stadtkreise 11 und 12. Während knapp fünf Monaten \nwirkte  er  in  der  Geschäftsprüfungskommission  mit,  wechselte  dann \naber  anfangs  2005  in  die  Kommission  für  Wirtschaft  und  Abgaben. \nHier  konnte  sich  der  juristisch  fundierte  Steuerfachmann  richtig  ent-\nfalten. Zu seinen zweieinhalb Jahren im Kantonsrat sind Adrian Hug \naber  auch  knapp  zehn  Jahre  hinzuzurechnen,  die  er  im  Gemeinderat \nder  Stadt  Zürich  politisierte.  1998  hat  Adrian  Hug  die  Wahl  in  den \nStadtrat  zwar  nicht  geschafft,  doch  konnten  Politik,  Gesellschaft  und \nVerwaltung der Stadt Zürich bald von seinen exzellenten Fähigkeiten \nprofitieren.  Ab  2001  amtete  er  nämlich  als  Direktor  des  Steueramtes \nder Stadt Zürich. Und nun wechselt er in der gleichen Position per 1. \nMai 2007 zum Kanton. Das ist denn auch, wie wir von ihm selber ge-\nhört haben, der Grund, weshalb er den Kantonsrat verlassen muss. Als \nChef des Kantonalen Steueramtes bleibt er uns aber hoffentlich noch \nlange erhalten.  \nAdrian Hug hat sich in seiner politischen Karriere vorab der Finanzpo-\nlitik  gewidmet.  Dabei  behielt  er  immer  ein  vernünftiges  Augenmass. \nIm  Rat  fiel  er  durch  seine  finanzpolitisch  gradlinigen  Voten  auf,  die \nschnell zur Sache kamen und juristisch abgesichert waren.  \nIm Namen des Kantonsrates danke ich Adrian Hug für seine dem Staat \nals Politiker geleisteten guten Dienste. Ich wünsche unserem abtreten-\nden  Kollegen  in  seinem  neuen  Amt  als  Chef  des  Kantonalen  Steuer-\namtes einen guten Start und viel Erfolg. (Kräftiger Applaus.) \n \n", "p": 83}, {"t": "", "p": 83}]