["", "", "", "", "", "", "", "", "", "", " \n", "", " \n", " \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "EDU, EVP, Grüne/AL, GLP und SP zur Offenle-\ngung der regierungsrätlichen Position des Kan-\ntons Zürich für die Koordinationsgespräche 2 \ndes Sachplans Infrastruktur der Luftfahrt (SIL).......  Seite 280 \n•  Erklärung der FDP-Fraktion zum Sprachenent-\n", "scheid des Nationalrates...........................................  Seite 281 \n•  Erklärung der SP-Fraktion zum Sprachenent-\n", "scheid des Nationalrates...........................................  Seite 282 \n•  Persönliche Erklärung Samuel Ramseyer (SVP, \nNiederglatt) zum Sprachenentscheid des Natio-\nnalrates .....................................................................  Seite 283 \n", " \n", "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Samuel Ramseyer (SVP, Niederglatt): Ich verlange Diskussion. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, die Moti-\non als Postulat entgegenzunehmen. Ist die Erstunterzeichnerin mit der \nUmwandlung der Motion in ein Postulat einverstanden? \n \n", "Heidi Bucher (Grüne, Zürich): Ich bin damit einverstanden.  \n \n", "Ratspräsidentin  Ursula  Moor:  Wird  ein  Antrag  auf  Ablehnung  ge-\nstellt? \n \n", "Samuel Ramseyer (SVP, Niederglatt): Ich verlange Diskussion. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Samuel Ramseyer (SVP, Niederglatt): Ich verlange auch hier Diskus-\nsion. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Jürg Trachsel (SVP, Richterswil): Ich verlange Diskussion. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Peter Weber (Grüne, Wald): Ich verlange Diskussion. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall. \n", "", "", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, die Moti-\non als Postulat entgegenzunehmen. Ist die Erstunterzeichnerin mit der \nUmwandlung der Motion in ein Postulat einverstanden? \n \n", "Julia  Gerber  (SP,  Wädenswil):  Alle  Unterzeichnenden  sind  mit  der \nUmwandlung einverstanden. Danke. \n \n", "Ratspräsidentin  Ursula  Moor:  Die  Erstunterzeichnerin  ist  mit  de \nUmwandlung einverstanden. Wird ein Antrag auf Ablehnung gestellt? \n \n", "Katharina Weibel (FDP, Seuzach): Wir verlangen Diskussion. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Julia  Gerber  (SP,  Wädenswil):  Es  war  Finanzdirektorin  Ursula  Gut \nleider bis heute nicht möglich, dem Kantonsrat und der breiten Öffent-\nlichkeit  Auskunft  zu  erteilen,  wie  gross  die  Steuerausfälle  allenfalls \nsein  würden,  wenn  im  Zürcher  Steuergesetz  die  Teilsatzbesteuerung \nder Einkommen auf Dividenden beschlossen würde. Die in der Vorla-\nge  an  den  Kantonsrat  enthaltene  Schätzung  war  nachweislich  falsch, \nsie beruhte auf einem Irrtum. Auch wenn sich die Finanzdirektion sehr \nbemüht hat, rasch vertrauensvollere Zahlen vorzulegen: Die korrigier-\nten  Angaben,  welche  die  Finanzdirektorin  am  14.  Juni  2007  vor  den \nMedien  präsentiert  hat,  vermochten  keineswegs  zu  überzeugen.  Mit \nanderen Worten: Weder Regierungs- noch Kantonsrat wissen, was sie \ntun,  wenn  sie  die  Teilbesteuerung  beschliessen.  So  können  wir  doch \nnicht  vors  Volk  treten.  Die  Stimmberechtigten  haben  das  Recht  auf \nsolide Entscheidungsgrundlagen. Und da das Referendum quasi schon \nbeschlossene Sache ist, müssen wir schnell handeln; darum die Dring-\nlichkeit. Wir erwarten aber über die Dringlichkeit hinaus, dass die Re-\ngierung  die  Frist  bis  zur  Berichterstattung  nicht  einfach  ausschöpfen \nwird, unabhängig vom Abstimmungsdatum, sondern dass sie bereit ist, \nim  Vorfeld  der  Referendumsabstimmung  rasch  und  unkompliziert  zu \narbeiten.  \nIch bitte Sie im Namen der SP, die Dringlichkeit zu unterstützen, da-\nmit die Stimmberechtigten dann auch genau wissen, was sie tun, und \nspäter  niemand  seine  Hände  in  Unschuld  waschen  kann.  Ich  danke \nIhnen.  \n \n", "Arnold Suter (SVP, Kilchberg): Zur Dringlichkeit. Die Steuerausfälle \nsind  sehr  schwierig  zu  berechnen, da  sie  eine  Momentaufnahme  dar-\nstellen,  bestenfalls  vom  Vorjahr  stammen  und  mit  gewissen  Annah-\nmen verbunden sind, die einer Grobschätzung entsprechen und damit \nniemals  gesicherte  Zahlen  enthalten  können.  Es  wäre  deshalb  falsch, \nnur  die  nackten  Zahlen  aus  dem  Vorjahr  zu  errechnen  und  die  noch \nunbekannte  Zuwanderung  von  Unternehmen  ausser  Acht  zu  lassen, \ndie  zusätzliches  Steuersubstrat  generieren  würden,  oder  bei  einer \nNichteinführung  der  Milderung  der  steuerlichen  Doppelbelastung \nAbwanderungen  von  Unternehmen,  bei  denen  auf  diese  Weise  mit \nSteuerausfällen zu rechnen wäre. Bund und Kanton haben diese ganz-\nheitliche  –  ich  betone: ganzheitliche – Überlegung gemacht und sind \nzum  eindeutigen  Ergebnis  gekommen,  dass  sich  die  Milderung  der \nDoppelbelastung  in  jedem  Fall  positiv auswirken wird, wie das übri-\ngens schon in verschiedenen Kantonen eingetroffen ist. Eines ist aber \ntrotz der letzten Panne sicher: dass das kantonale Steueramt am ehes-\nten  die  verfügbaren  Zahlen  hat.  Auch  ein  unabhängiger  Expertenbe-\nricht müsste auf diese aufbereiteten Zahlen zurückgreifen. Deshalb ist \nein unabhängiger Expertenbericht absolut unnötig. Auf den Entscheid, \nob  wir  der  Reduktion  der  steuerlichen  Doppelbelastung  zustimmen, \nhat  dies  aufgrund  der  genannten  Fakten  sowieso  keinen  Einfluss,  da \nwir  wissen,  dass  andere  Kantone  diese  Doppelbelastung  mit  Erfolg \nabgeschafft haben und so der Kanton sofort nachziehen muss, um sei-\nne Konkurrenzfähigkeit zu halten.  \nDie Dringlichkeit ist abzulehnen.  \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Volksabstimmung  über  die \nTeilsatzbesteuerung  der  Einkommen  aus  Dividenden  für  Grossaktio-\nnäre  ist  so  sicher  wie  das  Amen  in  der  Kirche,  wenn  diese  Vorlage \nhier eine Mehrheit finden wird. Es ist demokratiepolitisch bedenklich, \nwenn die Bevölkerung über eine Vorlage abstimmen soll, von der sie \nnicht  weiss,  wie  gross  die  Steuerausfälle  ausfallen  werden.  Oder  an-\nders gesagt: Eine Abstimmung über eine Vorlage, bei der die Grund-\nlagen unklar sind, ist äusserst fragwürdig. Und die Grundlage ist un-\nklar. Weder die ursprüngliche Schätzung des Regierungsrates über den \nErtragsausfall von 20 Millionen Franken noch die eiligst am 14. Juni \n2007  nachgebesserte  neue  Schätzung  von  35  Millionen  Franken  ver-\nmögen zu überzeugen. Der Souverän und Steuerzahler hat das Recht, \ndass  ihm  reiner  Wein  eingeschenkt  wird.  Weil  aber  die  Verwirrung \nüber  den  angerichteten  Zahlensalat  gross  ist,  kann  das  Vertrauen  le-\ndiglich durch eine unabhängige und fundierte Berechnung der Steuer-\nausfälle wiederhergestellt werden. Damit eine faire Abstimmung über \ndas Teilsatzverfahren stattfinden kann, ist das Postulat für dringlich zu \nerklären.  Und  der  Regierungsrat  ist  gut  beraten,  wenn  er  der  Forde-\nrung des Postulates Nachachtung verschafft und es zügig umsetzt. Nur \nso gibt es erhärtete Zahlen im Vorfeld einer Abstimmung. Eine sachli-\nche Information ist die Grundlage einer funktionierenden Demokratie. \nDeshalb bitte ich Sie, das Postulat für dringlich zu erklären. Danke.  \n \n", "Peter  Roesler  (FDP,  Greifensee):  Dieses  Postulat  ist  überflüssig  und \ndamit auch nicht dringlich. Es beginnt schon mit dem Begriff «Steuer-\nausfall». Die Reduktion der Dividendenbesteuerung für Unternehmer-\naktionäre  will  ja  gerade  Steuerausfälle  verhindern.  In  der  Rechnung \n2006  sehen  Sie  eine  Abweichung  der  Steuereinnahmen  zum  Voran-\nschlag, die grösser ist als die bisher genannten Zahlen. Ungenauigkei-\nten in der Prophezeiung bleiben immer bestehen. Woher soll also ein \nExperte genauere Zahlen herholen? Und wie und wovon soll er unab-\nhängig  sein?  Nein,  was  hier  in  den  Medien  und  auf  der  linken  Seite \nabläuft,  ist  ein  Skandal!  (Heiterkeit  auf  der  linken  Ratsseite.)  Offen-\nsichtlich hat hier die SP ihren letzten Strohhalm gefunden, an dem sie \nsich  noch  klammern  kann,  eine  Kampagne  gegen  die  Reichen.  Euch \nschwimmen  offensichtlich  die  Felle  davon,  deshalb  wird  jetzt  noch \nmassiv Wahlkampf gemacht.  \nLehnen Sie die Dringlichkeit zusammen mit der FDP ab! \n \n", "Thomas Kappeler (CVP, Zürich): Die CVP spricht sich für die Dring-\nlichkeit  dieses  Berichtes  aus.  Wenn  ein  solcher  Bericht  Sinn  macht, \ndann  jetzt.  Wir  müssen  jetzt  diese  Zahlen  haben.  Es  ist  eine  gewisse \nVerunsicherung entstanden mit diesen Nachberechnungen. Allerdings, \nmuss ich sagen, machen wir uns keine grossen Illusionen über das Er-\ngebnis eines solchen Berichts. Auch dieser wird natürlich auf Annah-\nmen  beruhen.  Um  vollständig  zu  sein,  müsste  er  auch  die  Frage  be-\nhandeln, welche Steuerausfälle wegen Wegzügen von Aktionären aus \ndem Kanton Zürich entstehen könnten. \nTrotzdem, wir sprechen uns für die Dringlichkeit aus.  \n \n", "", "", "", "", "", "Eva  Torp  (SP,  Hedingen):  Mit  diesem  Dringlichen  Postulat  wollen \nwir, dass das zeitgerechte Umsteigen von den Postautos auf die Züge \nin  Affoltern  am  Albis  sichergestellt  wird.  Bereits  heute  muss  am \nBahnhof in Affoltern mit Verspätungen der Busse gerechnet werden. \nStehen  wichtige  Termine  in  Zürich  an,  ist  es  keine  Seltenheit,  dass \nEinwohnerinnen  und  Einwohner  aus  Ottenbach  mit  dem  Auto  nach \nHedingen  fahren,  um  dort  sicher  den  Zug  zu  erreichen,  obwohl  das \nPostauto  zur  Verfügung  stehen  würde.  Leider  besteht  jedoch  die  Ge-\nfahr, dass es im Stau stecken bleibt und die Umsteigezeit nur noch den \nSprinterinnen und Sprintern genügt oder dass der Zug schon weg ist. \nAngesichts  des  erhöhten  Verkehrsaufkommens  ab  der  Eröffnung  der \nA4  wie  auch  des  erwarteten  Mehrverkehrs  der  geplanten  verkehrsin-\ntensiven Einrichtungen um den Bahnhof Affoltern soll bereits jetzt ein \nMassnahmenplan  erstellt  werden,  der  den  reibungslosen  Betrieb  des \nöffentlichen  Verkehrs  sicherstellt.  Es  darf  doch  nicht  sein,  dass  die \nBusse im Stau stecken bleiben. Die Planung betreffend den erwarteten \nMehrverkehr aus dem Aargau sowie der Lenkung des Verkehrs in und \num Affoltern laufen bereits und es macht Sinn, den ÖV in der Planung \nvon Anfang an miteinzubeziehen. Der ÖV soll an Attraktivität gewin-\nnen  und  nicht  verlieren.  Unterstützen  Sie  mit  uns  dieses  Dringliche \nPostulat! \n \n", "Robert Marty (Affoltern a.A.): Die FDP-Fraktion lehnt die Dringlich-\nkeit  ab.  Es  ist  für  uns  unerfindlich,  weshalb  bei  einem  Geschäft,  das \nlängst  in  Arbeit  ist,  nun  plötzlich  Handlungsbedarf  erkannt  wird  und \nein Massnahmenplan gefordert wird. Was ein weiterer Bericht bringen \nsoll, können wir nicht erkennen. Es macht aus unserer Sicht auch ab-\nsolut  keinen  Sinn,  wenn  schon  gehandelt  werden  sollte,  einmal  nur \nden  ÖV  anders  zu  stellen  als  den  motorisierten  Individualverkehr. \nDass es  noch etliche Probleme zu lösen gibt im Knonaueramt im Hin-\nblick  auf  die  bevorstehende  Eröffnung  der  N4,  bestreitet  niemand. \nDiese können aber nicht mit einem Bericht gelöst werden, sondern es \nmuss endlich gehandelt werden. \nEs geht darum, dass die von allen Ämtler Gemeinden erarbeitete Netz-\nstrategie  –  das  ist  ein  Konzept  –  auch  umgesetzt  wird,  und  es  geht \nauch  darum,  dass  der  Regierungsrat  für  die  Region  nachvollziehbare \nEntscheide  fällt,  wenn  es  um  die  Frage  der  Verkehrslösung  für  die \nGemeinden  Obfelden  und  Ottenbach  geht.  Hier  fühlen  wir  uns  im \nStich gelassen, das kann ich an dieser Stelle deutlich sagen. Aber wir \nwollen nicht weitere Berichte, wir wollen, dass jetzt gehandelt wird.  \n \n", "Hans Läubli (Grüne, Affoltern a.A.): Es wurde schon oft gesagt, dass \ndie  Behörden  von  unseren  Gemeinden  und  vom  Kanton  miteinander \nsprächen.  Daraus  resultierte  jetzt  ein  riesiges  Planungschaos  im  Be-\nreich Obfelden und Ottenbach bei der Zufahrtsplanung zur neuen Au-\ntobahnein- und -ausfahrt in Affoltern. Es wird heute wohl wieder ge-\nsagt,  dass  die  Behörden  miteinander  reden  würden.  Heute  muss  je-\nmand, der mit dem Zug von Obfelden nach Bern reisen will, mit einer \nReisezeit  von  zweieinhalb  Stunden  rechnen,  obwohl  die  Behörden \nmiteinander reden. Ich denke, es ist sehr dringend, dass vom Kantons-\nrat  aus  ein  Druck  ausgeübt  wird  auf  die  Behörden,  dass  dort  in  der \nPlanung der öffentliche Verkehr einbezogen wird. Sonst geht der be-\nkanntlich unter.  \nIch bitte Sie deshalb im Namen der Grünen, diesen Vorstoss für dring-\nlich zu erklären. Danke.  \n \n", "Jakob Schneebeli (SVP, Affoltern a.A.): Der Antrag auf Dringlichkeit \nist  aus  unserer  Sicht  abzulehnen.  Die  verantwortlichen  Stellen  der \nVolkswirtschafts- und der Baudirektion sind bereits mit der Verkehrs-\nsituation in Affoltern am Albis befasst. Ein Bericht des Regierungsra-\ntes  zum  verlangten  Massnahmenplan  ist  zurzeit  wenig  nützlich.  Der \nAntrag auf Dringlichkeit ist deshalb abzulehnen.  \nStatt Berichte zu verfassen, sollen die Mitarbeiter der beiden Direktio-\nnen die Gesamtverkehrssituation in Affoltern am Albis lösen, wie die \nOrtsumfahrungen  Obfelden/Ottenbach  und  die  Kapazität  des  Auto-\nbahnanschlusses et cetera. Auf diese Weise werden zweifellos die nö-\ntigen  Massnahmen  für  den  öffentlichen  Verkehr  automatisch  getrof-\nfen. Und im Übrigen ist es so, dass offene Türen eigentlich nicht mehr \neingerannt  werden  müssen.  Ich  ersuche  Sie,  die  Dringlichkeit  abzu-\nlehnen.  \n \n", "Lisette  Müller  (EVP,  Knonau):  Es  ist  nötig,  dass  wir  voraus  denken. \nEs ist nötig, dass wir die Verkehrssituation, insbesondere für den öf-\nfentlichen  Verkehr,  im  Voraus  genau  betrachten  und  gut  planen  und \ndas Potenzial optimal nützen können. Es kommt eine sehr schwierige \nVerkehrssituation  auf  das  Knonaueramt  zu.  Daher  ist  es  uns  sehr \nwichtig  und  sehr  dringlich,  dass  man  rechtzeitig  die  nötigen  Mass-\nnahmen plant. Danke.  \n \n", "Willy Germann (CVP, Winterthur): Es macht tatsächlich wenig Sinn, \naus einem kantonalen und regionalen Gesamtverkehrskonzept nur ein \nPuzzleteil  herauszupicken.  Wenn  schon,  wäre  ein  Massnahmenpaket \nnötig, wo alle Verkehrsträger berücksichtigt sind, auch der Langsam-\nverkehr.  Auch  im  Knonaueramt  –  wir  haben  da  Zahlen  –  gibt  es  ein \ngrosses  Potenzial,  motorisierten  Individualverkehr  durch  den  Lang-\nsamverkehr zu substituieren. Ich erinnere daran, ein Rahmenkredit für \nden  ZVV  (Zürcher  Verkehrsverbund)  ist  am  Laufen  und  der  beruht \nauf  ganz  klaren  Annahmen  und  Beobachtungen.  Und  künftige  Ver-\nkehrsbedürfnisse  sind  da  berücksichtigt,  auch  jene  im  Knonaueramt \nim  Zusammenhang  mit  der  Autobahneröffnung. Die Dringlichkeit ist \nalso  nicht  gegeben  und  ich  bitte  Sie,  dass  man  dieses  Beispiel  nicht \nnimmt,  um  andernorts  zu  imitieren  und  auch  regionale  neue  Mass-\nnahmenpläne für einen einzigen Verkehrsträger zu fordern.  \n \n", "", "", "", "", "Ratspräsidentin  Ursula  Moor:  Der  Rat  hat  das  Postulat  am  7.  Mai \n2007  dringlich  erklärt.  Gemäss  Paragraf 24a des Kantonsratsgesetzes \nhaben wir heute über Überweisung und Ablehnung zu entscheiden.  \nDer  Regierungsrat  ist  bereit,  das  Dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt?  \nEin Ablehnungsantrag wurde nicht gestellt.  \n", "", "", "", "Ratspräsidentin  Ursula  Moor:  Willy  Haderer,  Unterengstringen,  be-\nfindet sich als Verwaltungsrat der Gebäudeversicherung im Ausstand.  \nEintreten  ist  gemäss  Paragraf  17  des  Geschäftsreglements  obligato-\nrisch.  Wir  führen  zu  Beginn  eine  Grundsatzdiskussion.  Dann  gehen \nwir den Geschäftsbericht in der Detailberatung abschnittsweise durch \nund  schliessen  mit  der  Schlussabstimmung  ab.  Sie  sind  mit  diesem \nVorgehen einverstanden.  \n \n", "Hans  Frei  (SVP,  Regensdorf),  Präsident  der  Finanzkommission \n(FIKO): Die Finanzkommission, noch in alter Zusammensetzung, hat \nden Geschäftsbericht und die Jahresrechnung 2006 der Gebäudeversi-\ncherung  des  Kantons  Zürich  (GVZ)  geprüft.  Gemäss  Gesetz  über  die \nGebäudeversicherung  verabschiedet  der  Verwaltungsrat  Geschäftsbe-\nricht und Jahresrechnung zuhanden des Kantonsrates, der die Oberauf-\nsicht über die Anstalt ausübt und Bericht und Rechnung zu genehmi-\ngen hat. Die allgemeine Aufsichtspflicht steht dem Regierungsrat zu. \nDer  Geschäftsbericht  und  die  Jahresrechnung  sowie  der  Bericht  der \nRevisionsstelle werden zur Kenntnis genommen und an den Kantons-\nrat weitergeleitet.  \nIm Rahmen der Kommissionsberatungen nahm der Referent Einblick \nin  die  Protokolle  des  Verwaltungsrates  und  des  Management-Letters \nder Revisionsgesellschaft. Die Finanzkommission stellte verschiedene \nFragen,  die  zur  vollen  Zufriedenheit  beantwortet  und  in  der  Gesamt-\nkommission diskutiert wurden. Insbesondere liess sich die Kommissi-\non über die Ergebnisse der neuen Risikopotenzialstudie und den Stand \nbezüglich  gesamtschweizerischer  Einführung  einer  Erdbebendeckung \ninformieren. Die Informationen und Zahlen zur Gebäudeversicherung \nkönnen  Sie  dem  Geschäftsbericht  der  GVZ  und  dem  Schreiben  des \nRegierungsrates  an  den  Kantonsrat  entnehmen.  Ich  kann  mich  daher \nsehr kurz halten.  \nDie  Geschäftszahlen  des  Jahres  2006  sind  erfreulich.  Die  Schaden-\nentwicklung  hielt  sich  in  Grenzen  und  die  Kapitalmarktentwicklung \nwar positiv. Die Feuerschäden lagen mit 33 Millionen Franken zwar 2 \nMillionen über dem Vorjahr, aber 4 Millionen unter dem Zehnjahres-\ndurchschnitt. Das Ausbleiben grosser Elementarereignisse im vergan-\ngenen  Jahr  führte  zu  einer  Schadensumme  von  lediglich  4  Millionen \nFranken.  Im  Vorjahr  waren  dies  11  Millionen,  womit  in  diesem  Be-\nreich  das  Zehnjahresmittel  von  24  Millionen  um  rund  20  Millionen \nFranken  unterschritten  wurde.  Sie  gestatten  mir,  dass  ich  bei  dieser \nPräsentation  von  Zahlen  mit  beiden  Händen  das  hölzerne  Redepult \nberühre,  denn  die  jüngsten  Ereignisse  in  unseren  Nachbarkantonen \nlassen hier auch anderes wieder an den Tag kommen.  \nDas betriebliche Ergebnis fiel mit einem Überschuss von knapp 8 Mil-\nlionen Franken entsprechend positiv aus. Zusammen mit dem Nettoer-\ngebnis aus den Kapitalanlagen von 46 Millionen Franken schloss die \nGesamtrechnung mit einem Überschuss von 54 Millionen Franken ab. \nWie  im  Vorjahr  betrug  im  Jahr  2006  die  Versicherungsprämie  22 \nRappen je 1000 Franken Versicherungssumme, die Brandschutzabga-\nbe  10  Rappen.  Damit  hatte  die  GVZ  wiederum  die  tiefste  Durch-\nschnittsprämie in der Schweiz.  \nDie Finanzkommission beschäftigte sich dieses Jahr letztmals mit Ge-\nschäftsbericht  und  Jahresrechnung  der  Gebäudeversicherung. Mit der \nÄnderung  der  kantonsrätlichen  Kommissionsstruktur  wurde  die  Auf-\nsicht über die GVZ von der Finanzkommission auf die neu geschaffe-\nne Aufsichtskommission über die wirtschaftlichen Unternehmen über-\ntragen. Ich danke an dieser Stelle im Namen der vorberatenden Kom-\nmission Regierungsrat Markus Notter, Präsident des Verwaltungsrates \nund  Direktor  Bruno  Wittwer  für  den  immer  offenen  Dialog  mit  der \nFinanzkommission sowie allen Mitarbeiterinnen und Mitarbeitern für \ndie geleistete Arbeit in den vergangenen Jahren.  \nIm  Namen  der  Finanzkommission  beantrage  ich  Ihnen,  den  Ge-\nschäftsbericht 2006 mit der darin enthaltenen Jahresrechnung der Ge-\nbäudeversicherung des Kantons Zürich zu genehmigen.  \n \n", "Werner Bosshard (SVP, Rümlang): Die Gebäudeversicherung hat ein \nunspektakuläres  Jahr  hinter  sich.  Dem  Vorwort  von  Direktor  Bruno \nWittwer  zum  Geschäftsbericht  kann  entnommen  werden,  dass  die \nFeuerschäden  unter  dem  Zehnjahresmittel  geblieben  und  grosse  Ele-\nmentarereignisse  ausgeblieben  sind.  Der  ansprechend  gestaltete  Ge-\nschäftsbericht  enthält  neben  vielen  anderen  interessanten  Angaben \ntabellarische Darstellungen der Elementarschäden und der Feuerschä-\nden. Dabei ist in diesen Tabellen jeweils die erste Zeile speziell inte-\nressant.  Es  gab  jeweils  null  Fälle  mit  einer  Schadenhöhe  von  null \nFranken (Heiterkeit); etwas anderes würde ich von einer Versicherung \nja nicht erwarten. Entsprechend dem günstigen Schadenverlauf gibt es \naus  der  betrieblichen  Tätigkeit  einen  Gewinn  7,6  Millionen  Franken. \nPolitische Aufgeregtheit ist nicht angesagt.  \nDem Personal der Gebäudeversicherung und allen AdF, Angehörigen \nder Feuerwehr, danke ich für ihren Einsatz und bitte Sie, mit mir und \nder  SVP-Fraktion  dem  Geschäftsbericht  und  der  Jahresrechnung  der \nGVZ zuzustimmen.  \n \n", "Julia Gerber (SP, Wädenswil): Auch aus Sicht der SP hat die Prüfung \ndes  Geschäftsberichtes  der  Gebäudeversicherung  ergeben,  dass  die \nGVZ ihren Auftrag mit Umsicht und Sorgfalt verfolgt und die Rech-\nnung in Ordnung ist. Auch wenn oder gerade weil der Geschäftsgang \nder GVZ dieses Jahr unspektakulär war, hat der Referent der Finanz-\nkommission für die Gebäudeversicherung, Stefan Feldmann (ehemali-\nges  SP-Ratsmitglied),  bei  der  Prüfung  verschiedene  grundsätzliche \nFragen eingebracht und in der Finanzkommission diskutiert; Präsident \nHans Frei hat Ihnen davon eingehend berichtet.  \nAuch die SP ist mit dem Geschäftsbericht und mit dem Ergebnis aus \ndieser  Diskussion  zufrieden.  Sie  wird  dem  Geschäftsbericht  und  der \nJahresrechnung, die darin enthalten ist, zustimmen. Ich danke Ihnen.  \n \n", "Rolf  Walther  (FDP,  Zürich):  Die  FDP  stimmt  dem  Geschäftsbericht \nund der Jahresrechnung 2006 der Gebäudeversicherung mit folgenden \nBemerkungen  zu:  Im  Geschäftsbericht  sind  keine  Hinweise  zur  Cor-\nporate Governance zu finden. Dies ist bedauerlich, gerade am heutigen \nTag,  hält  sich  doch  die  Gebäudeversicherung  zum  Beispiel  mit  allen \nEntschädigungen an die Besoldungsreglemente des Kantons und zahlt \nweder  besondere  Boni  noch  Spesenentschädigungen  noch  Verwal-\ntungsratshonorare.  Der  Kanton  als  wichtiger  Grundstückeigentümer \nbezahlt  für  sich  andererseits  die  gleichen  Versicherungsprämien  wie \nprivate Hauseigentümer. Auch dies gilt es eben hier einmal zu erwäh-\nnen.  \nDie  zu  deckenden  Schäden  ändern  sich.  Das  Schadenpotenzial  wird \nzukünftig bei Elementarschäden – Hagel, Sturm, wie wir es am letzten \nDonnerstag erlebt haben und wie dies für heute angekündigt ist, aber \nwahrscheinlich auch in Zukunft – höher angenommen werden, als dies \nbeim  Feuerrisiko  der  Fall  ist.  Aber  auch  für  grosse  anzunehmende \nSchäden  stehen  genügend  Reserven  zur  Verfügung.  Der  Kanton  Zü-\nrich hat zudem als einziger Kanton fürs Erdbebenrisiko einen zweck-\ngebundenen Fonds und sichert sich zusätzlich über eine Rückversiche-\nrung für ein Kapital von 1 Milliarde Franken ab. Dieser Betrag sollte \ndas statistisch ermittelte Risiko abdecken, wobei die Summer der ver-\nsicherten  Gebäudewerte  im  Kanton  Zürich  365  Milliarden  Franken \nbeträgt. Man sieht aus dieser Zahl, dass damit eben doch nur ein klei-\nnes Risiko, ein statistisches Risiko abgedeckt werden kann.  \nDie  kantonale  Gebäudeversicherung  führt  wie  in  den  meisten  Kanto-\nnen  eine  auch  privatwirtschaftlich  mögliche  Versicherung.  Die  Ge-\nbäudeversicherung  des  Kantons  Zürich  kann  aber  darauf  hinweisen, \ndass sie den Versicherten im schweizerischen Vergleich wiederum die \ntiefste  Durchschnittsprämie  verrechnet.  Neben  den  versicherten  Leis-\ntungen, die kaum je zu Reklamationen führen, auch dies darf hier er-\nwähnt  werden,  werden  wesentliche  Mittel  für  die  Prävention  einge-\nsetzt. Damit wird das Budget des Kantons und der Gemeinden entlas-\ntet.  Aus  all  diesen  Gründen  wird  die  von  Hausbesitzern  anerkannte \nTätigkeit der kantonalen Gebäudeversicherung durch die FDP positiv \ngewertet.  \n \n", "Brigitta Leiser (CVP, Regensdorf): Einen Geschäftsbericht mit positi-\nver Jahresrechnung zu genehmigen, ist immer eine erfreuliche Sache. \nDie  Einnahmen  von  Versicherungsprämien  stehen  dem  Schadenver-\nlauf  gegenüber.  Die  Einnahmen  sind  fast  garantiert,  der  Schadenver-\nlauf kann jedoch nur schwer kalkuliert werden und, wenn überhaupt, \nnur mit schwierigen und nicht voraussehbaren Komponenten. Erfreu-\nlich ist, dass die Versicherungsprämien mit 22 Rappen bei 1000 Fran-\nken  Versicherungssumme  nach  wie  vor  im  Vergleich  aller  Gebäude-\nversicherungen  wiederum  die  tiefste  Durchschnittsprämie  aufweist. \nPositiv ist der Rückgang von Feuerschäden. Von den insgesamt 1496 \nanerkannten Brandfällen verursachten 117 Schäden mit einer Summe \nvon über 50'000 Franken also total 73 Prozent der gesamten Schaden-\nsumme.  62  Prozent  der  1496  haben  eine  Schadensumme  von  unter \n50'000  Franken.  Grösste  Aufmerksamkeit  musste  Elektroanlagen  ge-\nschenkt werden, liegt die Anzahl der Schäden doch erneut einen Drit-\ntel höher als der Zehnjahresdurchschnitt.  \nIm Jahresbericht fehlen mir längerfristige Betrachtungen. Derzeit wird \nweltweit dem Thema Emerging Risk Beachtung geschenkt. Dazu ge-\nhören insbesondere mögliche Schäden aus dem Klimawandel, welcher \nheute nicht mehr bestritten wird. Auch die GVZ muss tendenziell mit \nhöheren  Schäden  rechnen.  Was  macht  sie  präventiv  dagegen?  Sind \ngenügend Reserven geplant beziehungsweise Verträge mit Rückversi-\nchern gemacht, um solchen Entwicklungen zu begegnen? Was macht \ndie GVZ gegen die Gefahr von Erdbeben? Zwar hat sie diese Risiken \nin den Versicherungsschutz einbezogen, aber genügt die geplante De-\nckungssumme  dafür?  Wäre  es  nicht  sinnvoll,  sich  dem  Modell  des \nVKF (Vereinigung kantonaler Feuerversicherungen) und des Schwei-\nzerischen Versicherungsverbandes für eine gesamtschweizerische flä-\nchendeckende Erdbebenversicherung anzuschliessen? Dies wäre auch \nein  Akt  der  Solidarität,  welcher  in  der  übrigen  Schweiz  gut  ankäme \nund  etwas  gegen  das  teilweise  negative  Image  des  Kantons  Zürich \nbewirken könnte.  \nSchliesslich  noch  eine  Bemerkung  zur  Rechnungslegung.  Entspricht \ndas Modell der GVZ dem heutigen Standard wie IFRS (International \nFinancial  Reporting  Standards),  um  genügend  Transparenz  zu  ge-\nwährleisten?  Ebenso  fragt  sich,  ob  nicht  auch  der  in  der  Versiche-\nrungswelt  heute  zwingend  anwendbare  Swiss  Solvency  Test  ange-\nwendet  werden  müsste,  der  die  Risikobetrachtung  viel  stärker  einbe-\nzieht. Ganz Europa wird künftig mit Solvency 2 einen ähnlichen Weg \ngehen. Einer guten GVZ steht nichts entgegen, neuere und modernere \nWege zu gehen.  \n \n", "Ratspräsidentin  Ursula  Moor:  Wird  das  Wort  im  Rahmen  der \nGrundsatzdebatte  weiter  gewünscht?  Es  wird  nicht  gewünscht.  Der \nPräsident des Verwaltungsrates der GVZ, Regierungsrat Markus Not-\nter, verzichtet.  \n \n", " \n", "Seiten 2 und 3, Editorial  \nSeiten 6 und 7, Gebäudeversicherung Kanton Zürich  \nSeiten 10 bis 15, Kantonale Gebäudeversicherung \nSeiten 18 und 19, Kantonale Feuerpolizei \nSeiten 24 und 25, Kantonale Feuerwehr \nSeiten 28 und 29, Blick über die Kantonsgrenze \nSeiten 32 bis 37, Jahresrechnung 2004 \nSeiten 38 bis 43, Anhang und Erläuterungen \n", " \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "", "Ratspräsidentin  Ursula  Moor:  Eintreten  auf  die  Vorlage  ist  gemäss \nParagraf  17  Absatz  2  des  Geschäftsreglements  obligatorisch.  Ich \nschlage Ihnen folgendes Beratungsprozedere vor. \nErstens:  Wir  führen  zuerst  die  generelle  Beratung  zur  ganzen  Rech-\nnung.  Zuerst  spricht  der  Präsident  der  Finanzkommission  Hans  Frei, \ndann ist das Wort frei für den ganzen Rat. Die Fraktionssprecherinnen \nund  -sprecher  haben  dabei  zehn  Minuten  Redezeit,  alle  anderen  fünf \nMinuten. Es handelt sich dabei um Maximalredezeiten, zu deren Aus-\nschöpfung Sie nicht verpflichtet sind.  \nZweitens:  Nach  dem  abschliessenden  Votum  von  Finanzdirektorin \nUrsula Gut führen wir die Detailberatung durch. Ich gliedere dabei in \nder  Verwaltungsrechnung  nach  Untertiteln,  dann  nur  noch  nach  rö-\nmisch nummerierten Titeln.  \nDrittens: Schliesslich beraten wir noch den Antrag der Finanzkommis-\nsion und führen dann die Schlussabstimmung durch.  \nSie sind mit diesem Vorgehen einverstanden.  \n \n", "Hans  Frei  (SVP,  Regensdorf),  Präsident  der  Finanzkommission \n(FIKO):  Die  Staatsrechnung  2006  des  Kantons  Zürich  schliesst  mit \nschwarzen Zahlen. Trotzdem lohnt es sich, sehr genau hinzuschauen, \nwelche  Ursachen  dazu  geführt  haben.  Kein  Aufatmen  ist  angezeigt, \nalle  Anstrengungen  zur  Verbesserung  unserer  Bilanz  sind  fortzufüh-\nren,  straffes  Haushalten  ist  angesagt.  Ich  möchte  meine  Ausführung \nwie  folgt  gliedern:  Würdigung  des  Rechnungsabschlusses  in  Zahlen, \ndie  Arbeit  der  Finanzkommission,  Bericht  der  Finanzkontrolle,  Be-\nmerkung zu den Sonderkrediten und Schlussbemerkungen.  \nZu den Zahlen. Die Laufende Rechnung 2006 schliesst mit einem Er-\ntragsüberschuss von 115 Millionen Franken ab. Gegenüber dem Bud-\nget  ist  das  eine  Verbesserung  um  516  Millionen  Franken,  wobei  ein \nDrittel  auf  den  Aufwand  und  zwei  Drittel  auf  den  Ertrag  entfallen. \nGegenüber  dem  Vorjahr  verschlechtert  sich  der  Saldo  der  Laufenden \nRechnung um 1,2 Milliarden Franken, was vor allem auf den Wegfall \nder Ausschüttung des Golderlöses der Schweizerischen Nationalbank \num  1,6  Milliarden  Franken  zurückzuführen  ist.  Ohne  Berücksichti-\ngung des Golderlöses beinhaltet die Rechnung gegenüber dem Vorjahr \neine  Verbesserung  von  390  Millionen  Franken.  Die  Investitionsrech-\nnung mit Nettoinvestitionen von 845 Millionen Franken weist gegen-\nüber  dem  Budget  eine  Verbesserung  um  181  Millionen  Franken  aus. \nDer  Grund,  dass  die  Ausgaben  162  Millionen  Franken  unter  dem \nBudget  blieben,  ist  insbesondere  damit  begründet,  dass  weniger  ge-\nbaut  wurde  beziehungsweise  dass  Bauarbeiten  sich  verzögert  haben. \nIm Vergleich zum Vorjahr haben die Investitionen um 128 Millionen \nFranken trotzdem zugenommen, was vor allem auf den Übertrag von \nAktien der Flughafen Zürich AG vom Finanz- ins Verwaltungsvermö-\ngen  zurückzuführen  ist.  Der  Ertragsüberschuss  der  Laufenden  Rech-\nnung  und  die  tieferen  Nettoinvestitionen  erhöhten  den  budgetierten \nSelbstfinanzierungsgrad  von  23  Prozent  auf  rund  90  Prozent.  Bilanz: \nDie finanzpolitisch relevante Verschuldung – Fremdkapital minus Fi-\nnanzvermögen – blieb gegenüber dem Vorjahr praktisch konstant und \nliegt bei 4,2 Milliarden Franken. Die mittel- und langfristigen Schul-\nden betragen trotzdem 6,5 Milliarden Franken. Dank des Ertragsüber-\nschusses erhöhte sich das Eigenkapital um 130 Millionen Franken auf \nrund 2,13 Milliarden Franken. Weitere Zahlen möchte ich Ihnen nicht \nvorlesen.  Diese  können  Sie  der  Rechnung  des  Kantons  Zürich,  der \nVorlage und dem Antrag entnehmen.  \nZur  Arbeit  der  Finanzkommission.  Die  Finanzkommission  liess  sich \nam 15. März 2007 vom damaligen Finanzdirektor, Regierungsrat Hans \nHollenstein, über die wichtigsten Eckwerte des Rechnungsabschlusses \n2006 informieren. Am 5. April 2007 folgte die Präsentation der Rech-\nnung.  Weil  die  Finanzkommission  in  Absprache  mit  den  Sachkom-\nmissionen beschlossen hatte, die Rechnung  noch in der zu Ende ge-\nhenden  Legislatur  zu  beraten,  blieb  für  die  Behandlung  bis  zum  Da-\ntum der Schlussabstimmung am 10. Mai 2007 nur relativ wenig Zeit. \nWie  auch  in  den  Vorjahren  befasste  sich  die  Finanzkommission  mit \nden Rücklagen. Sie liess sich von der Finanzdirektion bestätigen, dass \ndie  Amtsstellen  ihre  Anträge  formal  korrekt  eingereicht  haben.  Dass \nder  Bestand  an  Rücklagen  im  Jahr  2006  aber  wieder  deutlich  zuge-\nnommen hat, nämlich um gut 23 Millionen Franken, ist nicht im Sinn \nder Finanzkommission. Sie ist klar der Meinung, dieser Trend sei zu \nbrechen.  Rücklagen  sollen  nicht  einer  planlosen  Reservenbildung, \nsondern gezielt eingesetzt oder überprüft werden. Sie fordert deshalb \ndie  Regierung  auf,  den  Ämtern  entsprechende  Vorgaben  zu  machen \nund auch dahin zu wirken, einer Ungleichbehandlung der Mitarbeiten-\nden vorzubeugen. \nZum Bericht der Finanzkontrolle. Die Finanzkommission hat sich wie \njedes  Jahr  gründlich  mit  dem  Bericht  der  Finanzkontrolle  über  die \nPrüfung der Rechnung auseinandergesetzt. Zusammen mit der Semes-\nterberichterstattung  ist  er  für  die  FIKO  eine  unentbehrliche  Hilfe  zur \nAusübung ihrer Aufsichtsfunktion. Den Ratsmitgliedern empfehle ich, \nden  Tätigkeitsbericht  2006  der  Finanzkontrolle,  abrufbar  unter \nwww.finanzkontrolle.zh.ch. Seit einigen Jahren setzt sich die Finanz-\nkontrolle mit den Indikatoren auseinander. Sie beurteilt die Steuerung \nüber  die  Globalbudgets  und  die  Indikatoren  nach  wie  vor  als  an-\nspruchsvoll.  Was  die  Datenqualität  des  Globalrechnungsausweises \nbetrifft, ist die Finanzkontrolle im Rahmen ihrer Prüfungen auf keine \nSachverhalte gestossen, die darauf hindeuten, dass die ausgewiesenen \nIndikatoren  in  wesentlichen  Teilen  falsch  wären.  Die  Anforderungen \nan die Dokumentation der Indikatoren konnten weitgehend erfüllt we-\nrden.  Die  richtige  Interpretation  vieler  ausgewiesener  Indikatoren  ist \naber, nicht zuletzt wegen der knappen Umschreibungen, nach wie vor \näusserst  anspruchsvoll  oder  eben  teilweise  auch  unbefriedigend.  Da-\nmit  ist  auch  ihre  Steuerungsfunktion  ohne  zusätzliche  Informationen \neingeschränkt,  was  sich  negativ  auf  die  strategische  Rolle  des  Parla-\nments  auswirken  dürfte.  Im  Weiteren  betrachtet  die  Finanzkontrolle \nmit Blick auf die in den letzten Jahren wiederholt festgestellten Ver-\nuntreuungen  das  Fehlen  eines  einheitlich  festgelegten  internen  Kon-\ntrollsystems IKS innerhalb der Verwaltung als Mangel. Die Sensibili-\nsierung der verantwortlichen Führungspersonen zur Unterstützung des \ninternen Kontrollsystems ist noch zu verbessern. Da bezüglich mehr-\nwertspflichtiger  Tatbestände  Unsicherheiten  bestehen,  empfiehlt  die \nFinanzkontrolle, ein Kompetenzzentrum für die Schulung und die ef-\nfiziente,  rechtmässige  und  steueroptimale  Abwicklung  einzurichten. \nDie Finanzkontrolle diskutiert die Prüfungsfeststellungen mit den Be-\ntroffenen  und  überprüft  die  Umsetzung  der  Empfehlungen.  Der  Fi-\nnanzkommission erstattet sie halbjährlich Bericht. Wir bemängeln den \nteilweise largen Umgang der Direktionen mit den Revisionsberichten \nund den Empfehlungen der Finanzkontrolle.  \nBemerkungen zu den Sonderkrediten. Die in der Rechnung enthaltene \nÜbersicht über die Beanspruchung der Sonderkredite ist nach wie vor \nnicht  einheitlich,  was  eine  umfassende  Beurteilung  erschwert  bezie-\nhungsweise  verunmöglicht.  Zudem  verweist  die  Finanzkontrolle  auf \nden  zeitlichen  Aspekt  der  Kreditabrechnung.  Sie  sollte  im  Sinne  der \ngesetzlichen  Vorschriften  umgehend  nach  den  Bauabrechnungen  er-\nfolgen.  \nSchlussbemerkungen:  Zusammenfassend  kann  festgehalten  werden, \ndass die Rechnung 2006 gut abgeschlossen hat. Sämtliche Direktionen \nweisen  gegenüber  dem  Budget  eine  positive  Saldoabweichung  auf. \nGegenüber dem Voranschlag haben sich der Personalaufwand um 64 \nMillionen  Franken  und  der  Sachaufwand  um  32  Millionen  Franken \nreduziert.  Ertragsseitig  sind  gegenüber  dem  Budget  im  Gesundheits-\nwesen  höhere  Taxerträge  erwirtschaftet  worden.  Zudem  waren  die \nBundessteuern  und  die  Gewinnausschüttung  der  Zürcher  Kantonal-\nbank  höher  als  erwartet.  Nachdem  der  KEF  2007  bis  2010 (Konsoli-\ndierter Entwicklungs- und Finanzplan) vom 13. September 2006 den \nmittelfristigen Ausgleich der Laufenden Rechnung um 700 Millionen \nFranken verfehlte, beauftragte der Regierungsrat die Direktionen Ende \nNovember  2006,  ihre  Finanzplanung  zu  überprüfen.  Die  Finanzpla-\nnung  wird  durch  das  Entlastungsprogramm  E08  insgesamt  um  rund \n500 Millionen Franken oder um durchschnittlich 125 Millionen Fran-\nken  pro  Jahr  entlastet.  Dank  den  Entlastungsmassnahmen  und  dem \nguten Rechnungsabschluss ist der mittelfristige Haushaltsausgleich für \nden  Planungshorizont  2003/2010  wie  auch  für  die  Rechnung \n1999/2006 erreicht.  \nIm Namen der einstimmigen Finanzkommission beantrage ich Ihnen, \ndie Rechnung des Kantons Zürich 2006 gemäss Vorlage und die Bil-\ndung der Rücklagen im Betrag von 31,8 Millionen Franken zu geneh-\nmigen.  \nZum  Schluss  darf  ich  einen  Dank  aussprechen:  dem  Leiter  und  den \nMitarbeitenden der Finanzkontrolle für ihre Arbeit und die Unterstüt-\nzung  der  Finanzkommission,  dem  ehemaligen  Finanzdirektor  Hans \nHollenstein  und  seinen  Mitarbeitenden  für  die  gute  Zusammenarbeit, \nallen Mitarbeiterinnen und Mitarbeitern der Verwaltung, die mit ihrem \nEinsatz  zum  guten  Rechnungsabschluss  beigetragen  haben,  den  Auf-\nsichts-  und  Sachkommissionen  für  die  umgehende  Berichterstattung \nan die FIKO, nicht zuletzt Evi Didierjean für die umfangreiche Koor-\ndination  und  Protokollierung  und  meinem  Vorgänger,  dem  FIKO-\nPräsidenten Werner Bosshard, sowie den Kolleginnen und Kollegen in \nder FIKO für den grossen Einsatz und die speditive Arbeit.  \n \n", "Werner Bosshard (SVP, Rümlang): Ich werde die zehn Minuten wahr-\nscheinlich nicht in Anspruch nehmen.  \nAuf  wundersame  Weise  hat  sich  der  gemäss  Voranschlag  erwartete \nAufwandüberschuss von 401 Millionen Franken in einen Ertragsüber-\nschuss  von  115  Millionen  Franken  verwandelt.  Auf  ebenso  wunder-\nsame  Weise  ist  es  der  Regierung  gelungen,  mit  dem  Entlastungspro-\ngramm  08  die  Finanzplanung  2007  bis  2010  um  rund  500  Millionen \nFranken  zu  entlasten  und  damit  den  mittelfristigen  Ausgleich  der \nRechnung  herbeizuzaubern.  Ein  solches  Rechnungsergebnis  kann  ei-\ngentlich  vor  allem  Anlass  zur  Freude  sein,  weckt  aber  Besorgnis  in \nzweierlei Hinsicht: Es stellt sich die Frage, wie viel Luft eigentlich in \nden Voranschlag eingestellt worden ist, und es kommt die Sorge auf, \nwelche neuen Begehrlichkeiten dieses Resultat wieder wecken könnte. \nZuversichtlich  stimmt,  dass  das  Zürcher  Volk  am  17.  Juni  2007  eine \nerste Begehrlichkeit, die unter dem verführerischen Titel «Chance für \nKinder» daherkam, deutlich abgeschmettert hat. \nInteressant ist die Entwicklung der Steuererträge. Trotz entgegen dem \nRegierungsantrag  unverändertem  Steuerfuss  haben  diese  von  4,767 \nMilliarden  Franken  auf  4,985  Milliarden  Franken  zugenommen,  also \num  satte  218  Millionen  Franken.  Das  bestätigt  wieder  einmal  unsere \nAussagen, dass es zur Erzielung hoher Steuererträge nicht eines hohen \nSteuerfusses bedarf, sondern günstiger Rahmenbedingungen und kon-\njunkturellen Rückenwindes. \nWenn auch das Endresultat fröhlich stimmt, muss trotzdem mit Nach-\ndruck  darauf  hingewiesen  werden,  dass  gemäss  dem  Bericht  der  Fi-\nnanzkontrolle  doch  noch  an  einigen  Orten  Handlungsbedarf  besteht. \nDer Finanzkommissionspräsident Hans Frei hat bereits auf die Indika-\ntoren für die Globalbudgets hingewiesen. Das möchte ich nicht mehr \nwiederholen.  \nNach wie vor fehlt ein in der gesamten Verwaltung eingeführtes, ein-\nheitlich  festgelegtes  und  dokumentiertes  Internes  Kontrollsystem. \nVeruntreuungen,  wie  sie  im  Jugendsekretariat  Bülach  und  im  Ge-\nmeindeamt  leider  vorgekommen  sind,  können  nur  in  Organisationen \npassieren, welche kein wirkungsvolles Internes Kontrollsystem haben. \nEin schlimmes Kapitel, Peter Roesler, ein schlimmes Kapitel ist auch \ndie  Beanspruchung  der  Sonderkredite,  wie  sie  in  der  Staatsrechnung \nab  Seite  339  ausgewiesen  sind.  Die  Erfüllung  der  Minimalanforde-\nrung, dass der Eingangswert 2006 dem Endwert 2005 entspricht, ist da \nein schlechter Trost. Die Anforderungen, wie die Sonderkredite in der \nRechnung darzustellen sind, können dem Bericht der Finanzkommis-\nsion  unter  Ziffer  3.1.2  entnommen  werden.  Ich  hoffe,  dass  sämtliche \nAmtschefs diesen Bericht auch lesen und beherzigen. Weiter sollte es \neine  Selbstverständlichkeit sein, dass Kredite baldmöglichst nach der \nBaufertigstellung abgerechnet werden. Leider ist auch das nicht immer \nder Fall. \nIch komme nun zur Diskrepanz zwischen Voranschlag und Rechnung \nund zu den Rücklagen. Insbesondere die Budgetierung der Investitio-\nnen scheint mir doch eher an einem Wunschkatalog als an den Realitä-\nten orientiert zu sein. Bei allem Verständnis dafür, dass bei der Reali-\nsierung von Hochbauten Verzögerungen möglich sind, kann ich kaum \nnachvollziehen, wieso bei geplanten Investitionen von 325 Millionen \nFranken nur 236 Millionen Franken, also 90 Millionen Franken weni-\nger, realisiert worden sind. Dasselbe gilt für die Investitionen in Mobi-\nlien, Maschinen und Fahrzeuge. Hier sind von den vorgesehenen 130 \nMillionen  Franken  nur  91  Millionen  Franken,  entsprechend  70  Pro-\nzent, realisiert worden. So werden die Voranschläge aufgeblasen und \nwird das Terrain für Steuerfusserhöhungen vorbereitet. \nDie Diskrepanz zwischen Voranschlag und Rechnung schafft auch die \nMöglichkeit  zur  Bildung  von  Rücklagen.  Der  Mechanismus  dazu  ist \neinfach:  Zuerst  werden  die  Erträge  zurückhaltend  und  der  Aufwand \nunter  Berücksichtigung  aller  möglichen  Einflüsse  –  sozusagen  ein \n«worst-case-Szenario»  –  in  den  Voranschlag  eingegeben.  Dann  ver-\nteidigen  Direktions-  und  Amtsvorsteher  dieses  Szenario  erbittert  ge-\ngen  jegliche  noch  so  klitzekleinen  Reduktionswünsche  des  Parla-\nments. Und wenn dann der budgetierte schlechteste Fall nicht eintritt, \nwird  das  dem  Parlament  als  endogen  verursachte  Saldoabweichung \nverkauft. \nIm Berichtsjahr ist der Bestand an Rücklagen deutlich von 58 auf 81 \nMillionen  Franken  erhöht  worden.  Das  nährt  den  Verdacht,  dass \nRücklagen  gebildet  werden,  obwohl  Ideen  und  Bedürfnisse  zu  deren \nAuflösung fehlen. In der extrem kurzen Zeit, welche für die Behand-\nlung der Staatsrechnung zur Verfügung stand, war es schlicht unmög-\nlich, mit den Ämtern einen Dialog über die beantragten Rücklagen zu \nführen. Das wird in einem Jahr anders sein. Ich erwarte von Finanzdi-\nrektorin Ursula Gut eine Aussage – es muss nicht unbedingt gerade im \nAnschluss sein –, wie sie auf die Aufforderung der Finanzkommissi-\non, den Ämtern Vorgaben zu machen, reagieren will. \nTrotz  meinen  kritischen  Aussagen  zu  den  Rücklagen  kann  ich  Ihnen \nbekannt  geben,  dass  die  SVP-Fraktion  der  Staatsrechnung  2006  ge-\nmäss  Vorlage  4391  und  gemäss  dem  Antrag  der  Finanzkommission \nzustimmen wird. \n \n", "Julia Gerber (SP, Wädenswil): Das zweite Mal in Folge schliesst die \nRechnung  des  Kantons  mit  einem  Überschuss  ab,  das  ist  doch  eine \ngute Nachricht. Der um eine halbe Milliarde verbesserte Abschluss hat \nverschiedene Ursachen. Zirka zwei Drittel des Mehrertrags haben wir \nder guten Konjunktur und auch Nachträgen aus vorhergehenden Steu-\nerperioden zu verdanken, zirka einen Drittel der Disziplin der Verwal-\ntung.  Dafür  ist  den  Verwaltungsangestellten  zu  danken.  Ob  wir  uns \nüber den bedeutend höheren Beitrag der ZKB als budgetiert wirklich \nfreuen  wollen,  bleibe  für  heute  dahingestellt.  Ein  Teil  der  Mehrein-\nnahmen wurde überdies generiert, indem wir Kosten auf Dritte verla-\ngert  haben,  also  die  Erhöhung  der  Taxpunkte  im  Gesundheitswesen. \nEin ganzheitlicher Blick auf diesen Mechanismus sagt uns: Wir haben \nnichts  wirklich  eingespart.  Und  es  muss  halt  auch  noch  einmal  er-\nwähnt sein: Wir hatten in der letzten Zeit Glück. Neben der anziehen-\nden  Konjunktur  verbesserte  das  Gold der Nationalbank unsere Rech-\nnung.  Schön  wäre  es  gewesen,  wenn  wir  daraus  etwas  Gescheiteres \nhätten machen können, statt Löcher zu stopfen, die wegen strukturel-\nlem Defizit auf der Einnahmenseite entstanden sind.  \nTrotz  gutem  Abschluss  und  guten  Aussichten  gibt  es  aber  wenig \nGrund zu jubeln. Sie wissen ja, nach der Rechnung ist vor dem Bud-\nget.  Angesagt  sind  nachhaltige  Lohnperspektiven  für  das  Personal. \nWer jahrelang auf den Teuerungsausgleich verzichtet und kaum einen \nStufenanstieg erhalten hat, erwartet nun zu Recht das Ende des lohn-\npolitischen  Ausnahmezustands.  Wir  wollen  ja  auch  keinen  «brain \ndrain» riskieren für die Verwaltung, wenn die Löhne in der Privatwirt-\nschaft nun auch mit Sicherheit anziehen werden. Es ist vermutlich ge-\nrechtfertigt, den ordentlichen Stufenanstieg sogar rückwirkend auf den \n1.  Januar  2007  zu  gewähren,  denn  der  Stufenanstieg,  das  wissen  wir \nmittlerweile, ist dank den Rotationsgewinnen kaum eine Belastung für \nden  Staatshaushalt.  Und  es  wäre  vielleicht  auch  vernünftig,  rechte \nLöhne zu zahlen, statt Rücklagen zu horten.  \nSodann  sind  auch  im  Namen  der  Standortpflege  diverse  Sparmass-\nnahmen der letzten Jahre in den Bereichen Bildung, Umwelt, Sicher-\nheit sofort rückgängig zu machen, zum Beispiel bei den Klassengrös-\nsen  oder  in  der  Hauswirtschaft  und  Handarbeit  –  das  werden  wir  ja \nnächste Woche diskutieren – und auch zum Beispiel bei den Jugend-\nanwaltschaften. Das sind, Werner Bosshard – jetzt ist er nicht mehr da \n–,  das  sind  keine  neuen  Begehrlichkeiten,  das  sind  schlicht  alte  Not-\nwendigkeiten, bei denen wir in Verzug sind. \nZur Frage des Steuerfusses wird sich die SP erst im Herbst 2007 fest-\nlegen.  Eine  Festlegung  im  heutigen  Zeitpunkt,  egal  in  welche  Rich-\ntung, ist ohne gesicherte Daten nicht seriös. Da der Regierungsrat al-\nlerdings  auf  das  Jahr  2009  mit  einer  Abschwächung  der  Konjunktur \nund  damit  mit  einem  Rückgang  der  Steuererträge  rechnet,  ist  heute \nimmerhin so viel klar, dass allen Rufen nach weiteren Steuersenkun-\ngen wohl eine Absage erteilt werden muss. Hinzu kommt ja, dass an-\nfangs  2008  vermutlich  die  neue  NFA (Neugestaltung des Finanzaus-\ngleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kantonen)  in \nKraft tritt und uns auch einige Mehrbelastungen bescheren wird. Auch \ndie  Steuerpolitik  muss  diesen  Tatsachen  Rechnung  tragen  und  einer \nlangfristigen  Perspektive  folgen.  In  diesem  Zusammenhang  warten \nwir übrigens gespannt auf die Detailinformationen über das längst an-\ngekündigte weitere Sparpaket E08, an dem ja bereits eifrig gearbeitet \nwird.  Wir  hoffen,  dass  es  nicht  zu  einem  unnötigen  Verwaltungsauf-\nwand führen wird und dass wir uns eigentlich die Kosten eher hätten \nsparen  können.  Denn  wir  haben  ja  festgestellt,  dass  die  Disziplin  in \nden  Direktionen  gut  ist.  Mit  dem  Geld  wird  sorgfältig  umgegangen. \nAlso  wäre  es  doch  wichtig,  dass  die Arbeit, der Fokus auf den tägli-\nchen sorgfältigen Umgang gelegt wird – und nicht immer wieder Un-\nruhe mit immer neuen Sparpaketen geschaffen wird.  \nÜber diese Betrachtungen hinaus kann ich Ihnen bekannt geben, dass \ndie  SP-Fraktion  die  Rechnung  2006  genehmigen  wird.  Ich  danke  Ih-\nnen.  \n \n", "Katharina  Weibel  (FDP,  Seuzach):  Der  Abschluss  kommt  deutlich \npositiver  daher,  als  es  das  Budget  vermuten  liess.  Erlauben  Sie  mir \nnun, dass ich die Zahlen, die meine Vorredner bereits genannt haben, \nnicht weiter wiederhole. Es freut mich aber besonders, dass der Auf-\nwand gegenüber dem Budget 2006 um 151 Millionen Franken unter-\nschritten wurde. Das Nationalbankgold hat die Defizite der Jahre 2003 \nbis 2005 finanziert und steht nun mit 1,46 Milliarden Franken zur Ver-\nfügung.  Der  dadurch  entstehende  finanzpolitischen  Spielraum  muss \njetzt  dadurch  genutzt  werden,  die  Wettbewerbsposition  des  Kantons \nZürich  durch  gezielte  steuerliche  Entlastungen  nachhaltig  zu  verbes-\nsern. Aussagen wie «Geht es der Zürcher Finanzwirtschaft gut? Geht \nes dem Kanton Zürich und damit der Grossregion Zürich gut?» zeigen \nuns  die  Abhängigkeit  auf.  Solche  Fakten  müssen  unser  Handeln  und \nunsere Strategien beeinflussen. Der positive Rechnungsabschluss darf \njetzt nicht darüber hinwegtäuschen, dass sich in der Zeit seit der Fest-\nlegung des Budgets – das war ja im November 2005 – die steuerliche \nWettbewerbsfähigkeit  des  Kantons  Zürich  im  Vergleich  zu  anderen \nKantonen  wie  Aargau,  Appenzell-Innerrhoden,  Luzern,  Obwalden, \nSchaffhausen,  Sankt  Gallen  –  die  Liste  wird  immer  länger  –  weiter \nverschlechtert  hat.  Im  Wettbewerb  ist  auch  ein  Schmelzen  des  Vor-\nsprungs  ein  Rückschritt.  Wenn  sich  jetzt  dank  eines erfreulichen Re-\nsultates und einer erfreulichen Aussicht für 2007 ein gewisser finanz-\npolitischer Spielraum auftut, sollte dieser genutzt werden, um heraus-\nzufinden, wo der Kanton Zürich seine Wettbewerbsposition durch ge-\nzielte Massnahmen nachhaltig verbessern kann.  \nNach  wie  vor  besteht  ein  strukturelles  Defizit  von  mindestens  125 \nMillionen Franken pro Jahr. Es ist darum zu begrüssen, dass die Re-\ngierung  mit  dem  Entlastungsprogramm  08  eben  jene  500  Millionen \nFranken,  die  für  den  mittelfristigen  Ausgleich  nötig  sind,  einsparen \nwill. Die FDP unterstützt Entlastungsmassnahmen, die die strukturel-\nlen  Veränderungen  in  der  Verwaltung  fördern.  Sie  akzeptiert  jedoch \nkeine  Scheinlösungen,  welche  zu  Lasten  der  zukünftigen  Generation \nund der Gemeinden gehen könnten. Wenn die budgetierten Investitio-\nnen nicht ausgeschöpft wurden, so stellen sich nun doch folgende Fra-\ngen: Entspricht die Planung einer realistischen Umsetzung? Entspricht \nder Projektfortschritt den Ausgaben? Verschieben sich die Investitio-\nnen in die Folgejahre und verzögern und verteuern die in Aussicht ge-\nstellten  Projekte?  Oder  man  kann  klar  fragen:  Ist  die  Investitionspla-\nnung wirklich realistisch?  \nDie Freisinnige Fraktion hält fest: Der Staatshaushalt kann nicht über \ndas  Budget,  über  die  Rechnung  saniert  werden.  Die  gesetzlichen \nGrundlagen sind so anzupassen, dass sichergestellt ist, dass zukünftige \nerforderliche  Sanierungsmassnahmen  unmittelbar  und  direkt \nim \nnächsten Konsolidierten Entwicklungsplan abgebildet werden. Es soll \nsichergestellt werden, dass dem Kanton Zürich kein KEF mehr zuge-\nleitet  wird,  nach  welchem  der  mittelfristige  Haushaltsausgleich  ver-\nfehlt  wird.  Die  Investitionen  sind  zu  überprüfen  und  quantitativ  zu \nverbinden.  Wenn  sich  jetzt  dank  eines  erfreulichen  Rechnungsab-\nschlusses  ein  gewisser  finanzpolitischer  Spielraum  auftut,  sollten  wir \nihn nutzen und unsere Wettbewerbsposition mit gezielten steuerlichen \nEntlastungsmassnahmen  nachhaltig  verbessern.  Es  ist  ein  funktionie-\nrendes  internes  Kontrollsystem  zwingend  nötig.  Wir  erwarten  auch \nbezüglich der Steuerzahlen Varianten, die aufzeigen, wo wir mit wel-\nchen Massnahmen Spielräume erhalten. Die FDP des Kantons Zürich \nstellt zudem fest, dass die Leistungen in den Bereichen Sicherheit, Ge-\nsundheit  und  Bildung  weiter  auf  qualitativ  hohem  Niveau  erbracht \nwerden.  Die  Angstmacherei  von  SP  und  Grünen,  dass  die  Bürgerli-\nchen  den  Kanton  mit  einer  Beibehaltung  des  Steuerfusses  und  not-\nwendigen Entlastungsmassnahmen wie dem San04 oder MH06 zu To-\nde sparen würden, war unbegründet. Die Fakten sprechen eine andere \nSprache. \nUnd zum Schluss bedanken wir uns bei den Mitarbeiterinnen und Mit-\narbeitern der Verwaltung für ihr motiviertes und konstruktives Schaf-\nfen. Die FDP wird die Rechnung genehmigen und dem Antrag 4391a \nzustimmen.  \n \n", "Natalie  Vieli  (Grüne,  Zürich):  Eine  leichte  Morgenröte  zeichnet  sich \nam  Zürcher  Finanzhimmel  ab.  Regierungsrat  Hans  Hollenstein  hatte \nzwar ein kurzes Gastspiel in der Finanzdirektion, aber ein äusserst er-\nfreuliches, würde ich sagen, was nach den Defiziten in den vergange-\nnen Jahren nicht ganz selbstverständlich ist. Auch wenn er nicht wirk-\nlich  beide  Male  dafür  verantwortlich  war,  so  hatte  er  doch  das  Ver-\ngnügen, zweimal hintereinander ein positives Rechnungsergebnis prä-\nsentieren zu dürfen. Die Messlatte liegt hoch, geschätzte Finanzdirek-\ntorin Ursula Gut.  \nKollege Werner Bosshard – er ist immer noch nicht da – hat die Be-\nsorgnis  über  neue  Begehrlichkeiten  geäussert.  Nun,  die  Besorgnis  ist \nauch  auf  unserer  Seite,  nur  schätzen  wir  wahrscheinlich  die  Begehr-\nlichkeiten  etwas  anders  ein.  Hat  2005  eine  Goldschwemme  kräftig \nzum  Glanzergebnis  beigetragen,  so  waren  es  dieses  Jahr  unter  ande-\nrem  die  nicht  ganz  unbedenklichen  Gewinne  der  Zürcher  Kantonal-\nbank  sowie  höhere  Taxverträge  aus  dem  Gesundheitswesen.  Letztere \nverbesserten die Erträge der kantonalen Spitäler und verminderten den \nAufwand für die Beiträge an staatsbeitragsberechtigte Spitäler, wobei \nsich hier an dieser Stelle durchaus die Frage stellt, wer denn dafür nun \ndie Zeche bezahlen muss. Rund ein Viertel der Verbesserung ist aber \nauf  die  massiv  höheren  Erträge  aus  den  direkten  Bundessteuern  zu-\nrückzuführen. Mit andern Worten: Die Morgenröte erstrahlt zu einem \nwesentlichen Teil konjunkturbedingt, die die Finanzexperten im Kan-\nton  Zürich  bei  den  Staatssteuern  genauer  prognostiziert  haben  und \nplus,  minus  eine  Punktlandung  erreichten.  Tatsächlich  rechneten  sie \nim KEF 2006 mit einem konjunkturbedingten Mehrertrag von fast 300 \nMillionen Franken. \nAufwandseitig trugen gegenüber dem Budget um 160 Millionen Fran-\nken tiefere Ausgaben zur Verbesserung bei. Es sind jene 160 Millio-\nnen  Franken,  die  dem  Personal  einen  Stufenanstieg  beschert  hätten \nzum Beispiel. Dabei zeigt sich auf jeden Fall einmal mehr: Es ist nicht \nso,  wie  immer  behauptet  wird,  dass  der  Aufwand  ungebremst  steigt, \nim Gegenteil: Die Löhne stagnieren beziehungsweise weisen seit Jah-\nren  massive  Reallohneinbussen  auf,  damit  die  Steuergeschenke  der \nletzten Jahre finanziert werden können. Und da, wo auch Personalein-\nsparungen nicht mehr ausreichen, bedient man sich gerne des Goldes, \nwelches  als  höchst  willkommenes  Geschenk  die  Steuereinbussen  der \nvergangenen Legislatur finanzieren musste.  \nDennoch,  auf  Grund  des  trotzdem  verpassten  mittelfristigen  Aus-\ngleichs  werkelt  der  Regierungsrat  am  ominösen  Sparprogramm  E08. \nAngeblich sollen damit Einsparungen von 500 Millionen Franken aus \ndem  Hut  gezaubert  werden.  Wo  und  wie,  konnte  uns  bis  heute  nicht \nwirklich  klar  dargelegt  werden,  ausser  dass  es  angeblich  niemandem \nwehtun soll und weder zu Lasten des Personals noch der Gemeinden \nausfallen soll. Es bleibt wohl ein Geheimnis des Regierungsrates.  \nMit dem nun zum zweiten Mal hintereinander positiven Rechnungser-\ngebnis  ist  aber  Folgendes  klar:  Mit  Sparmassnahmen  beim  Personal \nmuss  Schluss  sein.  Hier  handelt  es  sich  auch  nicht  nur  um  eine  Be-\ngehrlichkeit, sondern um gesetzlich untermauerten Anspruch. Der ge-\nsetzlich  verankerte  Stufenanstieg  darf  nämlich  nur  dann  ausgesetzt \nwerden, wenn dies der Finanzhaushalt erfordert. Davon kann nun nach \ndiesen beiden erfolgreichen Jahren nicht mehr die Rede sein. Der Kan-\nton  Zürich  ist  auf  motiviertes  und  qualifiziertes  Personal  angewiesen \nund muss wieder zu einem attraktiven Arbeitgeber im Kanton Zürich \nwerden,  wenn  er  nicht  riskieren  will,  dass  ihm  das  Personal  davon-\nläuft.  Wir  erwarten  deshalb  vom Regierungsrat,  dass  er  über  die  Bü-\ncher geht und der Knauserigkeit, wie sie im KEF bis 2010 vorgesehen \nist, endlich ein Ende setzt.  \nWeitere fragwürdige Einsparungen findet man bei der Stipendienstel-\nle.  Durch  wiederholtes  Nichtausschöpfen  der  Stipendien  verblieben \ndem  Kanton  knapp  6  Millionen  Franken  in  der  Kasse.  Das  kann  aus \nSicht  der  Grünen  Sinn  und  Wesen  von  Stipendiengeldern  nicht  sein. \nEbenfalls  wiederholt  nicht  ausgeschöpft  wurden  die  Beiträge  für  den \nAusbau bei den Radwegen. Die Begründung, dass ohne Projekte dies \nauch nicht möglich sei, greift zu kurz. Wollte man den Aufbau ernst-\nhaft voranbringen, hätte man auch Projekte, die es zu finanzieren gä-\nbe. Die Grünen fordern deshalb, dass das Ziel eines lückenlosen Rad-\nwegnetzes nun endlich ernsthaft an die Hand genommen wird.  \nZu den Rücklagen. Der Kantonsrat kann den vom Regierungsrat bean-\ntragten Rücklagen nur zustimmen, sofern sie ordnungsgemäss gebildet \nwurden, was uns auch in diesem Jahr von der Finanzkontrolle bestätigt \nwurde. Dennoch sind die Rücklagen ein ewig unbefriedigendes Kapi-\ntel. Einmal mehr wurden mehr Rücklagen gebildet als aufgelöst. Der \nBestand nahm gegenüber dem Vorjahr um satte 23 Millionen Franken \nzu  und  erreicht  wieder  eine  Höhe  von  über  80  Millionen  Franken. \nDiese Entwicklung ist unverständlich und äusserst fragwürdig, erach-\ntete  doch  zum  Beispiel  auch  der  Regierungsrat  vor  drei  Jahren  diese \nGrössenordnung  als  zu  hoch  und  verpasste  den  Rücklagen-Sparsäuli \nim Rahmen des Sparprogramms eine Diät. Ein weiterer Kritikpunkt im \nZusammenhang  mit  den  Rücklagen  ist  das  nach  wie  vor  praktizierte \nGewohnheitsrecht  in  der  Baudirektion,  den  Mitarbeitenden  aus  den \nRücklagen  die  ZVV-Abonnemente  zu  schenken.  Verstehen  Sie  mich \nhier bitte nicht falsch: Den Grundgedanken finden wir Grünen durch-\naus löblich und für die andern Direktionen nachahmenswert. Hingegen \nist es gerade eben diese Ungleichbehandlung innerhalb des kantonalen \nPersonals,  das  zu  kritisieren  ist.  Zudem  wird  mit  dieser  Praxis  eine \nErwartungshaltung  bei  den  Angestellten  und  damit  ein  gewisser \nZwang  zur  wiederkehrenden  Ausübung  verursacht,  was  nicht  dem \nWesen von einmaligen Zulagen an das Personal entspricht. \nAlles  in  Allem  per  Saldo  ein  erfreuliches  Rechnungsergebnis,  wenn \nauch – und das sei hier nochmals betont – mit langjährigen Sparübun-\ngen  zu  einem  Grossteil  auf  dem  Buckel  des  Personals  erwirtschaftet. \nDeshalb ist für die Grünen im Hinblick auf den Voranschlag 08 jetzt \nschon klar: Mit Sparen beim Personal muss jetzt Schluss sein! Mit die-\nser Forderung stimmen wir der Genehmigung der Rechnung 2006 zu. \n \n", "Die Beratung wird unterbrochen.  \n \n", "", "", "", "", "Thomas Weibel (GLP, Horgen): Mit dieser gemeinsamen Fraktionser-\nklärung verlangen wir den Verzicht auf Pistenausbau und Transparenz \nzur Position des Regierungsrates zum SIL-Prozess. \nAm  6.  Juli  2007  findet  das  Koordinationsgespräch  2  des  Sachplans \nInfrastruktur  der  Luftfahrt  statt.  Am  8.  Dezember  2006  hat  Regie-\nrungsrätin Rita Fuhrer die Position des Regierungsrates klipp und klar \nformuliert,  dass  für  den  Kanton  Zürich  nur  Varianten  ohne  Verände-\nrungen am Pistensystem in Frage kommen. Das ist vernünftig und ent-\nspricht auch dem Beschluss des Kantonsrates zum Dringlichen Postu-\nlat 257/2005 von Urs Hany, Heinrich Frei und Martin Mossdorf, wel-\nches  eine  Richtplanrevision  ohne  Veränderung  von  Lage  und  Länge \nder Pisten sowie ohne Pistenneubauten auf dem Flughafen Zürich ver-\nlangte.  Dieses  Postulat  wurde  am  14.  November  2005  mit  98  zu  70 \nStimmen überwiesen.  \nDas Communiqué der Volkswirtschaftsdirektion vom 4. Juni 2007 zur \nMeinungsbildung  in  der  Konsultativen  Konferenz  lässt  nun  offen, \nwelche Position der Regierungsrat im Koordinationsgespräch 2 vertre-\nten wird. Willy Germann hat das in einer Fraktionserklärung der CVP \nbereits früher ausgeführt. Die Konsultative Konferenz gemäss Flugha-\nfengesetz  ist  im  Gegensatz  zum  Kantonsrat  kein  demokratisch  legiti-\nmiertes Gremium. Dies auch im Gegensatz zu den demokratisch legi-\ntimierten Gemeinden, welche sich im SIL-Verfahren direkt vernehmen \nlassen  können.  Wir  erwarten  vom  Regierungsrat,  dass  er  im  SIL-\nVerfahren  die  Position  des  Kantons  Zürich,  wie  sie  vom  Kantonsrat \nbeschlossen worden ist, vertreten wird.  \nRegierungsrätin  Rita  Fuhrer  hat  sich  für  mehr  Transparenz  in  der \nFlughafenpolitik  ausgesprochen.  In  diesem  Sinne  wäre  es  dieser \nTransparenz  dienlich,  wenn  die  Anfrage  (188/2007)  der  Kantonsräte \nWilly Germann von der CVP, Thomas Meier von der GLP und Peter \nReinhard  von  der  EVP  vor  dem  6.  Juli  2007  beantwortet  wird.  Die \nAntworten  müssen  ja  nicht  mehr  recherchiert  werden.  Wir  wollen \nrechtzeitig  wissen,  wie  repräsentativ  die  Stellungnahmen  der  Bezirke \nsind,  warum  die  Volkswirtschaftsdirektion  die  Stellungnahmen  nach \nBevölkerungszahl gewichtet hat, wie der Regierungsrat das nicht über \nalle  Zweifel  erhabene  Vernehmlassungsergebnis  der  Bezirke  gegen-\nüber  dem  Entscheid  des  Kantonsrates  vom  14.  November  2005  und \ndem  Beschluss  des  Regierungsrates  vom  Dezember  2006  sowie  der \neinhelligen  Meinung  der  24  Behörden  und  Bürgerorganisationen  ge-\nwichtet,  dass  im  Sachplan  Infrastruktur  der  Luftfahrt  auf  Pistenaus- \noder -neubauten zu verzichten sei. Eine rasche Beantwortung der Fra-\ngen  ist  Voraussetzung  für  Transparenz  in  der  Flughafenpolitik  des \nKantons Zürich. Ich danke Ihnen.  \n", "", "", "", "Anita Simioni (FDP, Andelfingen): Ich verlese heute eine Fraktionser-\nklärung im Namen der FDP. \nDer  FDP  des  Kantons  Zürich  missfällt  der  vom  Nationalrat  gefällte \nSprachenentscheid. Die Einmischung in die kantonale Bildungshoheit \nist mit dem Bildungsartikel nur für den Fall vorgesehen, dass sich die \nKantone  untereinander  nicht  einigen  können.  Das  ist  hier  nicht  der \nFall.  Der  Erziehungsdirektorenkonferenz  ist  es  nämlich  gelungen,  ei-\nnen verlässlichen Kompromiss zu finden. Mit dem 3/5-er Modell kann \nsich jeder Kanton identifizieren. Am Schluss der Schulzeit sollen eine \nLandessprache und Englisch in etwa den gleichen Standard erreichen.  \nDie  FDP  ist  sehr  erstaunt  über  das  Abstimmungsverhalten  einiger \nZürcher  Nationalrätinnen  und  Nationalräte.  Vor  allem  die  unheilige \nAllianz zwischen SP und SVP lässt sich schlecht nachvollziehen. Der \nKanton Zürich ist als Bildungs-, Forschungs- und Wirtschaftsstandort \nerster  Güte  besonders  auf  die  Fremdsprachenkompetenz  seiner  Men-\nschen angewiesen. Die Zürcher Nationalräte jeder Couleur wären des-\nhalb  gut  beraten,  sich  in  Bern  für  dieses  Know-how  einzusetzen  und \ndie Forstschritte für unsere Jugendlichen zu verteidigen. Mit grossem \nEinsatz ist es im Kanton Zürich gelungen, das Frühenglisch einzufüh-\nren und die zweite Fremdsprache an der Primarschule zu erhalten. Mit \ndieser  Abstimmung  hat  Zürich  ein  wichtiges  Signal  für  die  ganze \nSchweiz  ausgesandt,  indem  wir  unseren  Schulkindern  die  Mehrspra-\nchigkeit zutrauen, damit sie für ihre Zukunft in einer kulturell vielfäl-\ntigen Welt gerüstet sind.  \nNun hoffen auch wir, dass der Ständerat den Nationalratsentscheid mit \ngesundem  Menschenverstand  relativiert.  Ebenso  hoffen  wir  auf  die \nEinsicht  aller  Zürcher  Parlamentarierinnen  und  Parlamentarier,  dass \neine  Rückstufung  des  Englischen  dem  Kanton  Zürich  und  seiner \nVolksschule  eine  Bärendienst  erweist.  Solange  die  Kantone  den  Fin-\ndungsweg miteinander finden, ist jeder Zentralismus falsch am Platze. \nIch danke Ihnen.  \n \n", "", "Susanna  Rusca  (SP,  Zürich):  Ich  verlese  eine  Fraktionserklärung  der \nSP auch zum Nationalratsentscheid betreffend Sprachengesetz.  \nDie  SP-Fraktion  erachtet  den  Entscheid  des  Nationalrates  zum  Spra-\nchengesetz  als  politisch  ungeschickt.  Mit  dem  Nationalratsentscheid \nzur Sprachenfrage wird erneut ein Sprachenstreit angezettelt und die-\nser  Entscheid  verhindert  eine  pragmatische  Politik,  welche  wir  im \nKanton  Zürich  bereits  verfolgen.  Der  Bildungsartikel  in  der  Bundes-\nverfassung  erlaubt  nur,  dass  sich  der  Gesetzgeber  des  Bundes  in  die \nkantonalen  Belange  einmischt,  wenn  keine  Einigkeit  zwischen  den \nKantonen  in  Bezug  auf  die  Bildungsziele  der  Lehrpläne  hergestellt \nwerden  kann.  Die  EDK  (Erziehungsdirektorenkonferenz)  hat  in  der \nHarmonisierung  des  Bildungswesens  mit  «HarmoS»  einen  wichtigen \nsprachpolitischen  Kompromiss  erzielt.  Damit  wird  den  Sprachregio-\nnen  ermöglicht,  zu  entscheiden,  ob  sie  in  der  Primarschule  mit  Eng-\nlisch oder mit einer Landessprache beginnen wollen. Die Koordination \nunter den Deutschschweizer Kantonen ist zustande gekommen. Dieser \nKompromiss  trägt  dem  Föderalismus  im  Schulwesen  Rechnung  und \ndarf nicht torpediert werden.  \nMit der klaren Ablehnung der Volksinitiative «Nur eine Fremdsprache \nan der Primarschule» im November 2006 hat der Kanton Zürich dem \nBemühen um eine Harmonisierung der schweizerischen Sprachenpoli-\ntik einen entscheidenden Beitrag geleistet. Das Modell mit der Einfüh-\nrung von Englisch auf der Unterstufe unter Beibehaltung von Franzö-\nsisch ab der fünften Klasse ist demokratisch entschieden und wird nun \neingeführt. Und dies wiederum zu ändern, lehnen wir entschieden ab. \nSollte  der  Ständerat  den  Fehlentscheid  nicht  korrigieren,  werden  wir \nvon der SP das Kantonsreferendum und allenfalls auch ein Volksrefe-\nrendum ins Auge fassen. Vielen Dank.  \n \n", "", "", "Samuel Ramseyer (SVP, Niederglatt): Ich erlaube mir eine kurze Rep-\nlik auf diese beiden Fraktionserklärungen.  \nWas soll das Lamento? Das Volk hat dem Verfassungszusatz zur Bil-\ndung zugestimmt und damit auch, was von einigen politischen Partei-\nen  begeistert  begrüsst  wurde,  den  Föderalismus  im  Bildungswesen \neingeschränkt. Nun handelt der Nationalrat – und schon haben einige \nParteien  ein  Problem  damit.  Solange  das  Ziel  im  Sprachenbereich, \nnämlich  sowohl  Englisch  als  auch  Französisch  einigermassen  zu  er-\nlernen  während  der  Schulzeit,  erreicht  wird,  haben  wir  von  der  SVP \nkein  Problem  mit  diesem  Entscheid.  Aus  staatspolitischer  Sicht  lässt \nsich sogar darüber diskutieren, ob es nicht ein weiser Entscheid ist. Ich \ndanke Ihnen.  \n", "Die Beratung wird fortgesetzt. \n \n", "Brigitta Leiser (CVP, Regensdorf): Ein positiver Rechnungsabschluss \nmit  einem  Ertragsüberschuss  an  Stelle  eines  budgetierten  Aufwand-\nüberschusses  ist  immer  ein  Anlass  zur  Freude  und  Genugtuung.  Es \ngibt etliche Zahlen, die man als lobenswert erwähnen könnte. Erfreu-\nlich ist sicher, dass sämtliche Direktionen besser als budgetiert abge-\nschlossen  haben.  Sehr  erfreulich  ist  zu  erkennen,  dass  das  Entlas-\ntungsprogramm  E08  gegriffen  hat  und  erste  positive  Resultate  auf-\nweist.  Mit  umsichtigen  und  wegweisenden  Entscheiden  hat  Regie-\nrungsrat Hans Hollenstein viel dazu beigetragen. Herr Regierungsrat, \nwir danken Ihnen für Ihren unermüdlichen Einsatz. Mit grosser Sorg-\nfalt haben Sie die Verantwortung getragen. Heute dürfen Sie mit Stolz \ndie Gewissheit entgegennehmen, eine gute Arbeit geleistet zu  haben.  \nErfreulich ist auch zu erwähnen, dass der Aufwand insgesamt gegen-\nüber  dem  Vorjahr  konstant  geblieben  ist.  Es  zeigt  sich,  dass  grosse \nSparanstrengungen  in  sämtlichen  Departementen  umgesetzt  werden. \nAuf  Grund  des  Ertragsüberschusses  stieg  die  Selbstfinanzierung  auf \nerfreuliche  90  Prozent  an.  Die  Nettoinvestitionen  konnten  also  fast \nvollständig  aus  den  Mitteln  der  Laufenden  Rechnung  finanziert  wer-\nden.  Um  445  Millionen  Franken  konnte  das  Fremdkapital  reduziert \nwerden, das jedoch mit 8,9 Milliarden Franken immer noch sehr hoch \nzu Buche steht. Was besonders in der Jahresrechnung auffällt, sind die \nfast 81 Millionen Franken Rücklagen. Davon sind netto 23 Millionen \nFranken allein im Jahr 2006 geäufnet worden. Dieser Trend darf nicht \nweiter anhalten. Rücklagen sollen nicht zu einer planlosen Reservebil-\ndung genutzt werden. Sie müssen zur Befriedigung von konkreten Be-\ndürfnissen dienen. Sicher darf nicht Willkür aufkommen und es dürfen \nnicht in guten Jahren so stille Reserven gebildet werden. Es ist an der \nZeit,  dass  die  Regierung  umgehend  Regeln  und  Vorgaben  erstellt,  in \nwelchem  Umfang  und  in  welcher  Höhe,  wenn  überhaupt  notwendig, \nRücklagen, die auch realistisch sind, gemacht werden können.  \nWir von der CVP betrachten das Fehlen eines einheitlichen festgeleg-\nten  Internen  Kontrollsystems  innerhalb der Verwaltung nach wie vor \nals wesentlichen Mangel. Im Handbuch «Haushaltsführung» vorgese-\nhene  Massnahmen  hinsichtlich  Funktionentrennung  und  Kontroll-\nmassnahmen  sowie  die  Festlegung  im  Kontrollumfeld,  insbesondere \nin den Beschlüssen und Vorgaben zur Personalführung, sowie Quali-\ntätsmanagement  sind  in  der  Gesamtheit  weitgehend  geeignet,  ein  an-\ngemessenes  internes  Kontrollsystem  aufzubauen.  Zur  effizienten  und \neffektiven Erreichung der übergeordneten Zielsetzungen müssen wei-\ntergehende  Massnahmen,  insbesondere  eine  einheitliche  Festlegung \nder  massgebenden  Grundlagen,  sowie  eine  sachgerechte  Dokumenta-\ntion des Internen Kontrollsystems festgelegt werden. Mit Blick auf die \nin  den  letzten  Jahren  fast  regelmässig  festgestellten  Veruntreuungen \nwie die im Rechnungsjahr festgestellte dolose Handlung beim Jugend-\nsekretariat  Bülach  zeigt  sich,  dass  sich  dringender  Handlungsbedarf \nzur Verbesserung des Internen Kontrollsystems aufdrängt.  \nEine Jahresrechnung mit einem positiven Ertragsüberschuss an Stelle \ndes  budgetierten  Aufwandüberschusses  gibt  Anlass  zur  Freude  und \nGenugtuung.  Es  entstehen  jedoch  auch  Hoffnungen,  und  dies  ganz \nbesonders beim kantonalen Personal. Es gibt jetzt keinen Grund mehr, \ndass  das  kantonale  Personal  vom  allgemeinen  Aufschwung  ausge-\nschlossen und im Abseits bleibt. Die CVP verlangt, dass nun endlich \ndas Personal mit seinen legitimen Ansprüchen zum Zuge kommt. Stu-\nfenanstieg  und  voller  Ausgleich  der  Teuerung  sind  für  die  CVP  für \ndas Budget 2008 nicht verhandelbar. Wie weit zusätzlich die bis anhin \nnicht  ausgeglichene  Teuerung  kompensiert  wird  und  gezielte  Lohn-\nverbesserungen für einzelne Kategorien des Personals gewährt werden \nkönnen, ist zu prüfen und hängt von den Budgetperspektiven 2008 ab. \nDie CVP-Fraktion wird die Rechnung 2006 genehmigen und dem An-\ntrag 4391a zustimmen.  \n \n", "Peter Reinhard (EVP, Kloten): Das Ergebnis zur Rechnung ist erfreu-\nlich und auch der mittelfristige Ausgleich ist positiv zu gewichten. Der \nRegierung hat offensichtlich den Sparwillen, den Sparauftrag des Par-\nlaments  ernst  genommen.  Auf  dieser  Seite,  der  Ausgabenseite,  sind \ntatsächlich  Anstrengungen  spürbar  und  auch  erkennbar  in  der  Rech-\nnung.  Im  Gegensatz  zu  andern  Vorrednern  interpretieren  wir  die \nMehreinnahmen nicht einfach nur als Standortvorteil Zürichs, sondern \nes ist selbstverständlich festzustellen, dass ein weltweites und ein eu-\nropäisches Boomen der Wirtschaft feststellbar ist; davon konnte auch \nZürich primär profitieren. Man kann hier also nicht davon sprechen – \nSie  wollen  sicher  davon  ableiten,  die  Steuern  müssten  runter  –,  dass \ndies  der  Grund  sei,  dass  wir  hier  Mehreinnahmen  eingenommen  hät-\nten.  \nDass der Regierungsrat bei den Investitionen zurückhaltend wird oder \nwar, wird ihm sofort zum Vorwurf gemacht. Er habe damit das Budget \nmanipuliert. Wir sagen: Er hat den Sparauftrag ernst genommen, und \ntatsächlich kann man auch nicht jedes Projekt immer so umsetzen, wie \nman  das  gern  hätte.  Hätte  aber  der  Regierungsrat  sein  Volumen  aus-\ngenutzt und die Rechnung wäre entsprechend schlechter gewesen, da \nselbstverständlich  mit  jeder  Investition  auch  die  Laufende  Rechnung \nbelastet  wird,  dann  hätten  Sie  ihm  wahrscheinlich  vorgeworfen,  er \nnehme den Sparauftrag, den wir ihm setzen, nicht ernst. Aber die Re-\ngierung, das wissen wir, kann es machen, wie sie will, sie gerät immer \nin die Kritik dieses Parlaments, zumindest eines Teils des Parlaments. \nWir  attestieren  ihr  aber,  dass  sie  ihren  Auftrag  gut  wahrgenommen \nhat.  \nWo  wir  tatsächlich  nun  Handlungsbedarf  sehen,  ist  beim  Personal. \nWenn die Rechnung so erfreulich ist, dann ist für uns klar – wir haben \ndie  ersten  positiven  Signale  in  der  letzten  Budgetrunde  gesehen,  wir \nwollen  jetzt  aber  mehr  sehen:  Wir  gehen  davon  aus,  dass  Teuerung, \nStufenanstieg und auch Beförderungen realisiert werden in der nächs-\nten Budgetrunde. Ich glaube, die Signale sind ja positiv, nicht nur von \nder Rechnung her, sondern auch von den Verbänden her, die hier ent-\nsprechend  im  Gespräch  sind  und  Druck  aufsetzen  müssten  und  wür-\nden.  \nWenn  Sie  nun  aber  meinen,  das  Rechnungsergebnis  sei  Grund,  um \nüber  Steuerfusssenkungen  zu  diskutieren,  dann,  denke  ich  mir,  sind \nSie  auf  dem  falschen  Dampfer.  Sie  können  kaum  hier  ein  Sparpro-\ngramm 08 zur Diskussion stellen, wenn Sie auf der andern Seite Steu-\nern senken möchten. Dann wäre das gestorben, bevor Sie überhaupt zu \nuns  kommen.  Ich  gehe  mit  Katharina  Weibel  einig,  dass  wir  positiv \nauf  einem  hohen  Standard  für  Bildung,  Sicherheit  und  Gesundheit \nbleiben  müssen,  dass  wir  allenfalls auch ausbauen müssen. Also hier \nsind  wir  kongruent  mit  Ihnen  und  unterstützen  Sie  vollumfänglich. \nNur die Klammerbemerkung sei erlaubt: Das ist nicht immer gratis zu \nhaben, vielleicht kostet das auch noch einiges.  \nWir unterstützen in diesem Sinne die Rechnung und danken allen Be-\nteiligten für ihre gute Arbeit.  \n \n", "Thomas Maier (GLP, Dübendorf): Auch ich werde meine zehn Minu-\nten kaum ausschöpfen.  \nDie Rechnung 2006 schliesst ja, wir haben dies bereits mehrfach ge-\nhört, erfreulich und vor allem viel besser als budgetiert ab. Nichtsdes-\ntotrotz  herrscht  bei  den  Grünliberalen  noch  lange  nicht  eitel  Freude \nüber den Finanzhaushalt. Wir werden weiterhin ein strukturelles Prob-\nlem,  welches  mit  vermehrt  sprudelnden  Steuereinnahmen  und  nicht \ngetätigten Investitionen nicht gelöst, sondern lediglich etwas kaschiert \nund zugedeckt wird. Nur weil wir es damit nicht mehr so gut sehen, ist \nes trotzdem noch da. Und das Konzept, den Schwamm drüber zu legen \nund einfach fröhlich weiterzumachen, das wird hier nicht funktionie-\nren.  Irgendwann  in  der  Zukunft  wird  es  uns  einholen.  Dazu  erinnere \nich, als noch einer der Jüngeren in diesem Rat, gerne noch einmal an \ndie 2 Milliarden Schweizer Franken aus dem Erlös des Verkaufs des \nGoldes der Nationalbank. Wir profitieren noch immer vom damaligen \nFehlentscheid, diese 2 Milliarden Franken in der Laufenden Rechnung \nzu verdampfen. Wer 2 Milliarden Franken verdampft, statt nachhaltig \nfür  zukunftsorientierte  Projekte  zu  nutzen,  sollte  wenigstens  die  ge-\nwonnene Zeit dafür nutzen, seine Hausaufgaben zu machen.  \nDie  Grünliberalen  werden  mit  diesen  Überlegungen  die  Rechnung \n2006  genehmigen  und  weiterhin,  zum  Beispiel  im  Rahmen  des  Bud-\ngetprozesses 2008, auch beim noch weiter sprudelnden Steuereinnah-\nmen  neu  geweckte  Gelüste  und  Ausgaben  sehr  kritisch  hinterfragen. \nPrimär geht es uns jetzt darum, endlich mal unsere Schulden abzubau-\nen, die sich in den letzten Jahren angehäuft haben. Und wenn ich heu-\nte hier drin von der einen Seite höre «Wir fordern mehr Ausgaben und \nmüssen jetzt das und das und das auch noch haben» und auf der ande-\nren Seite, wie wir schon wieder Steuern senken sollen, dann wird mir \nangst und bange, wenn ich daran denke, dass wir mittelfristig unsere \nSchulden abbauen sollten.  \nUnd  eine  letzte  Bemerkung  noch  zum  Thema  «Besoldungsrevision». \nWir  fordern  schon  seit  Jahren  eine  strukturelle  Besoldungsrevision \nfürs Personal. Wir sind auch bereit, dass es eventuell etwas mehr kos-\nten darf. Aber einfach das bestehende Lohnsystem mit den Stufenan-\nstiegen  und  Teuerungsausgleichen  weiterzuführen,  werden  wir  nicht \nunterstützen.  Bei  der  Kontrolle  der  Investitionen  und  laufenden  Kos-\nten können wir es uns für eine langfristige Zukunft schlicht nicht leis-\nten, die Hände in den Schoss zu legen.  \n \n", "Heinz Kyburz (EDU, Oetwil a.S.): Die EDU hat von der vorliegenden \nJahresrechnung  mit  Hochachtung  und  Freude  Kenntnis  genommen. \nSie  spricht  den  Verantwortungsträgern  für  die  gute  Budgettreue  ihre \nWertschätzung aus. Dazu gehört auch der Dank an das kantonale Per-\nsonal,  welches  in  weiten  Teilen  eine  kostengünstige  und  qualitativ \nhoch stehende Leistung erbringt. Dies soll auch bei der neusten Bud-\ngetierung  entsprechend  honoriert  werden.  Die  gute  Wirtschaftslage \nveranlasst zu optimistischen Perspektiven. Kommende fette Jahre sind \ndeshalb zum weiteren Abbau der Verschuldung zu nutzen, um in ma-\ngeren Jahren entlastet zu sein. Der Sparkurs der letzten acht Jahre, mit \ndem  die  Verschuldung  von  7  Milliarden  auf  4  Milliarden  reduziert \nwerden konnte, ist beachtlich und soll klar weiterverfolgt werden. Aus \ndiesem  Grund  müssen  Steuervorlagen  hinsichtlich  ihrer  Wirkung  je-\nweils sorgfältig überdacht und alle Vorlagen, die zur Aufwandsteige-\nrungen  oder  Ertragsminderungen  führen,  mit  Zurückhaltung  wahrge-\nnommen  werden.  Tendenziell  sollen  der  Ist-Zustand  der  steuerlichen \nBelastung  erhalten  und  kantonale  Subventionen  eher  abgebaut  wer-\nden. Die EDU erwartet vom Kanton weiterhin einen haushälterischen \nUmgang  mit  den  zur  Verfügung  stehenden  Mitteln.  Dabei  ist  es  ihr \nwichtig, dass diese Mittel wieder vermehrt in den Menschen und auch \nin  seine  Ausbildung  und  soziale  Bildung  –  und  nicht  nur  in  seine \nUmwelt  investiert  werden.  Wenn  die  Innenwelt  der  Menschen  und \ndamit ihre Werthaltung gefördert wird, wirkt sich dies auch positiv auf \nihre Umwelt aus.  \nDie  EDU  beantragt  sowohl  die  Staatsrechnung  2006  wie  auch  die \nRücklagen zu genehmigen. Danke.  \n \n", "Ratspräsidentin  Ursula  Moor:  Die  Fraktionssprecher  haben  ihre  Vo-\nten abgegeben. Von nun an gilt für weitere Redner fünf Minuten Re-\ndezeit.  \n \n", "Hansueli  Züllig  (SVP,  Zürich):  Freude  herrscht!  Mit  einem  überra-\nschenden  Ertragsüberschuss  von  115  Millionen  Franken  wurde  der \nbudgetierte Aufwandüberschuss für das Jahr 2006 deutlich korrigiert. \nDie Rechnung 2006 schliesst mit 516 Millionen Franken besser, also \ndeutlich besser ab als budgetiert. Der Selbstfinanzierungsgrad erhöhte \nsich markant von 23 auf 90 Prozent. Toll, was unsere Regierung mit \nder  tatkräftigen  Unterstützung  der  Verwaltung  im  vergangenen  Jahr \ngeschafft hat! Eigentlich gibt es keinen Anlass, im heutigen Zeitpunkt \ndieser  Rechnung  kritisch  gegenüberzustehen,  wir  können  uns  alle \nglücklich schätzen. Zwei Drittel der Verbesserungen sind auf der Er-\ntragsseite zu suchen! Ich möchte hier auf eine nochmalige Aufzählung \nder  Indikatoren  und  der  Faktoren  verzichten,  ausser:  Unsere  im  Au-\ngenblick stark im Schaufenster stehende Kantonalbank hat mit ihrem \nerfolgreichen Geschäftsjahr 2005 einen erklecklichen Beitrag an unse-\nren  Kanton  und  an  die  Gemeinden  leisten  können.  Mit  dem  Rekord-\njahr  2006  erwarten  wir  bekanntlich  auch  für  dieses  Jahr  viel  Manna \naus dem Hause an der Bahnhofstrasse. Und nicht vergessen wollen wir \nan  dieser  Stelle  aber  auch  den  grossen  einmaligen  Goldsegen  aus \nBern.  Wo  ist  dieses  Geld  geblieben?  Hat  unsere  Bevölkerung  einen \nMehrwert erhalten? Haben Sie in Ihren Portemonnaie direkt etwas ge-\nspürt oder gesehen? Ich gebe Ihnen heute die dringliche Empfehlung \nab, dieses Thema auch am heutigen Tag wieder einmal vor Augen zu \nhalten.  \nNun, natürlich hat unsere Regierung auch gespart. Ein Drittel der Ver-\nbesserungen erfolgte durch Sparmassnahmen, und genau hier müssen \nwir  in  Zukunft  noch  mehr  ansetzen.  Wir  sind  noch  nicht  über  dem \nBerg. Im momentan guten wirtschaftlichen Umfeld muss es uns gelin-\ngen, genügend Reserven für die sicher kommenden mageren Jahre zu \nschaffen. Dieses Vorgehen können wir nicht auf die hoffentlich noch \nlange hohen Steuererträge abstützen. Es muss uns unbedingt gelingen, \nauch auf der Aufwandseite weiterhin Massnahmen zu ergreifen, wel-\nche  nachhaltige  Wirkung  zeigen.  Unser  Staat  muss  weiter  schlanker \nund  fit  getrimmt  werden.  Wünschbares  ist  vom  Notwendigen  zu  un-\nterscheiden.  Ausgaben  sind  auf  ihre  Wirksamkeit  vermehrt  zu  über-\nprüfen. Den Regierungsrat fordern wir auf, auch weiterhin mit gröss-\nten  Anstrengungen  in  den  Direktionen  nach  Sparpotenzial  zu  for-\nschen. Fragen Sie doch ganz einfach unsere wertvollen Mitarbeiterin-\nnen und Mitarbeiter, wie das geht! \nDie  SVP  predigt  seit  Jahren,  dass  wir  in  unserem  Kanton  über  eine \nnicht  optimale  Finanzsituation  verfügen.  Dank  stetiger  Forderungen \nzur  Senkung  der  Staatsquote  durch  die  SVP  dürfen  wir  nun  hoffen, \ndass langsam das Ende des Tunnels erreicht wird. Wie heisst es doch \nso schön? Die Wirtschaft muss wachsen, nicht der Staat! \nUnd noch ein kleiner Hinweis an unsere neue Finanzdirektorin Ursula \nGut:  Zurzeit  scheint  alles  gut,  Frau  Gut.  Seien  Sie  wachsam  und  zu-\nkunftsorientiert! Überprüfen Sie laufenden den KEF und arbeiten Sie \nbitte  mit  den  neu  aufgegleisten  Varianten.  Hören  Sie  auf  die  Forde-\nrungen der SVP mit den von ihr geforderten Massnahmen! Führen Sie \nin der Verwaltung weitere Kontrollsysteme ein! Dann kommt es schon \ngut, Frau Gut! Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "Rolf  Walther  (FDP,  Zürich):  SP  und  Grüne  verlangen  heute  –  und \nnicht überraschend – den Ausgleich der Teuerung und den Stufenan-\nstieg für alle Mitarbeitenden im Kanton. Wir Freisinnigen wollen, dass \ndie  Mitarbeitenden  und  besonders  die  Leistungsträger  des  Kantons \nrichtig  honoriert  werden.  Motivierte  Mitarbeitende  sorgen  auch  für \neinen sinnvollen Umgang mit öffentlichen Geldern. Gerade dies ist für \nuns von grösster Bedeutung. Wir entscheiden aber heute nicht über die \nLohnpolitik. Der Ausgleich der Teuerung ist zwar immer anzustreben. \nDas  gesetzlich  vorgesehene  Giesskannenprinzip  mit  dem  Stufenaus-\ngleich ist unseres Erachtens jedoch neu zu regeln. Dabei verlangen wir \nnicht,  dass  analog  der  links-grünen  Forderung  nach  einem  120-\nProzent-Deckungsgrad  bei  der  BVK  (Personalvorsorge  des  Kantons \nZürich)  auch  ein  mittelfristiger  Finanzausgleich  von  150  Prozent  für \nden  Stufenanstieg  vorgesehen  sein  soll.  Die  Arbeit  im  Staatswesen \nsoll  individuell  richtig  entlöhnt  werden.  Auch  dies  ist  aber  nur  mög-\nlich,  wenn  der  Kanton  über  einen  tiefen  Steuersatz,  einen  attraktiven \nSteuersatz  hohe  Steuereinnahmen  generieren  kann  und  damit  die  ho-\nhen  Staatsausgaben  begleichen  kann.  Heute  ist  nicht  der  Zeitpunkt, \nden Stufenanstieg zu fordern.  \n \n", "Regierungsrätin  Ursula  Gut:  Ich  möchte  das  Rechnungsergebnis  aus \nmeiner Sicht beurteilen und mit einem Ausblick in die nähere Zukunft \nverbinden.  \nDie  Laufende  Rechnung  2006  schliesst  mit  einem  Ertragsüberschuss \nvon rund 100 Millionen Franken ab. Das ist zwar ein guter Start in die \nneue Legislaturperiode und mehr, als man erwarten durfte. Es ist aber \nkein  Grund  zur  Euphorie,  denn  man  hat  im  Kanton  gerade  mal  eine \nschwarze Null geschrieben. So verzeichnete der Kanton um die Jahr-\ntausendwende weit bessere Ergebnisse, so zum Beispiel 1999 mit ei-\nnem Überschuss von 454 Millionen Franken oder 2000 mit 342 Milli-\nonen Franken. Auf Grund der guten Wirtschaftslage müssten jetzt ei-\ngentlich grössere Überschüsse resultieren und Reserven geäufnet wer-\nden, um in schlechteren Zeiten vom Finanzpolster zehren zu können. \nDas Ergebnis der Laufenden Rechnung ist rund 5 Millionen Franken \nbesser ausgefallen als der Voranschlag erwarten liess. Diese Verbesse-\nrung muss aber in der richtigen Grössenordnung gesehen werden. Sie \nentspricht 5 Prozent des Jahresumsatzes des Kantons von rund 10 Mil-\nliarden  Franken.  Der  Aufwand  ist  also  lediglich  1,4  Prozent  besser \nausgefallen als budgetiert, der Ertrag 3,6 Prozent besser.  \nDie  Erträge  und  vor  allem  die  Steuereinnahmen  sind  schwierig  zu \nprognostizieren.  Die  Abweichungen  zum  Voranschlag  bewegen  sich \nalso in einem engen Rahmen. Aber selbstverständlich versuchen wir, \ndie  Genauigkeit  unserer  Planung  und  unserer  Prognosen  zu  verbes-\nsern.  \nDas gute Rechnungsergebnis schlägt sich auch in den Rücklagen nie-\nder.  Im  Berichtsjahr  sind  deutlich mehr  Rücklagen  beantragt  als  auf-\ngelöst  worden.  Der  Gesamtbestand  an  Rücklagen  in  der  Verwaltung, \nden  selbstständigen  und  unselbstständigen  Anstalten  hat  deshalb  zu-\ngenommen  und  beträgt  Ende  2006  rund  81  Millionen  Franken,  und \ndies  trotz  der  vom  Regierungsrat  2004  beschlossenen  und  seit  2005 \numgesetzten einmaligen Auflösung von Rücklagen von rund 37 Milli-\nonen  Franken.  Wenn  der  Kantonsrat  die  beantragten  Rücklagen  ge-\nnehmigt,  so  können  sie  zur  Hälfe  für  Gehaltszulagen  an  zahlreiche \nMitarbeitende  verwendet  werden,  für  Mitarbeitende  also,  die  in  den \nvergangenen Jahren nicht verwöhnt worden sind und die sie auf Grund \nihrer Leistungen verdienen.  \nDie  Nettoinvestitionen  sind  rund  18  Prozent  tiefer  ausgefallen  als \nbudgetiert. Ohne die nicht budgetierten Ausgaben von 100 Millionen \nFranken für die Aktienkapitalerhöhung der Flughafen Zürich AG wä-\nren die Nettoinvestitionen sogar 27 Prozent tiefer ausgefallen. Die In-\nvestitionen sind also zu optimistisch geplant worden. Auch die Inves-\ntitionsplanung kann und soll verbessert werden. Ein erster Zwischen-\nbericht  2007  stammt  vom  10.  Mai 2007  mit  Stichtagsbilanz  vom  30. \nApril  2007.  Auf  Grund  der  Jahresendschätzungen  der  Direktionen \nwird  die  Laufende  Rechnung  auch  2007  deutlich  besser  abschliessen \nals budgetiert. Die Direktionen rechnen mit einem Ergebnis, das zwi-\nschen  einem  Aufwandüberschuss  von  30  Millionen  Franken  und  ei-\nnem Ertragsüberschuss von 90 Millionen Franken liegt. Aus heutiger \nSicht scheinen sich 2007 die Erfahrungen von 2006 also zu wiederho-\nlen. Allerdings konnte die Jahresendschätzung noch nicht auf genaue-\nre  Zahlen  vom  Steuerjahr  2007  abstellen.  Sie  können  erstmals  Ende \nJuli auf Grund der Steuersollmeldungen der Gemeinden erwartet wer-\nden.  Aber  wie  schon  gesagt,  ein  Rechnungsabschluss  mit  einer \nschwarzen Null kann in Zeiten der Hochkonjunktur nicht wirklich be-\nfriedigen.  \nDie Nettoinvestitionen fallen voraussichtlich um 100 Millionen Fran-\nken bis 170 Millionen Franken tiefer aus als budgetiert. Auch hier bes-\ntätigen  sich  die  Erfahrungen  einer  zu  optimistischen  Planung,  selbst \nnachdem  im  Voranschlag  2007  die  Ergebnisse  der  Investitionsüber-\nprüfung im Rahmen des MH06 umgesetzt worden sind.  \nZu den finanziellen Aussichten. Vor Jahresfrist hat der Regierungsrat \nerkannt, dass die Finanzplanung im KEF 2007 bis 2010 ohne Abstri-\nche  der  Leistungen  oder  zu  Lasten  des  Personals  entlastet  werden \nkann. Deshalb hat er die Direktionen im Rahmen des Entlastungspro-\ngramms E08 mit Verbesserungen gegenüber dem KEF 2007 bis 2010 \nvon insgesamt 500 Millionen Franken oder 125 Millionen Franken pro \nJahr beauftragt. Mit dem überraschend verbesserten Rechnungsergeb-\nnis 2006, dem zuversichtlich stimmenden Erwartungen für 2007, dem \nEntlastungsprogramm  08  und  der  guten  Wirtschaftslage  hat  sich  die \nfinanzpolitische  Ausgangslage  deutlich  verbessert.  Insgesamt  ist  die \nFinanzplanung dadurch um mehr als 1 Milliarde Franken entlastet und \nder mittelfristige Haushaltsausgleich erreicht worden. Deshalb hat der \nRegierungsrat für den KEF 2008 bis 2011, der zurzeit erarbeitet wird, \nvorgegeben, dass mit einem Steuerfuss von 100 Prozent der einfachen \nStaatssteuer gerechnet werden solle. Im KEF 2007 bis 2010 vom Sep-\ntember  2006  sind  die  Staatssteuererträge  ab  2008  noch  mit  einem \nSteuerfuss von 105 Prozent eingestellt worden. \nWeiter  soll  das  Personal  im  Vergleich  zum  letztjährigen  KEF  besser \ngestellt  werden,  weil  es  seinen  Anteil  an  die  Verbesserung  des  Fi-\nnanzhaushaltes  geleistet  hat,  und  zwar  mit  einem  Stufenanstieg  auf \nden  1.  Januar  2008  und  dem  vollen  Ausgleich  der  Teuerung  in  den \nJahren 2008 bis 2011. Trotz diesen Belastungen kann der mittelfristige \nAusgleich der Laufenden Rechnung für die Jahre 2004 bis 2011 vor-\naussichtlich erreicht werden. Nicht vergessen werden darf dabei, dass \ndazu  der  einmalige  Golderlös,  aber  auch  die  Sanierungsprogramme \nSan04 und MH06 wesentliche Beiträge geleistet haben.  \nZusammenfassend  gestaltet  sich  finanzpolitisch  der  Start  in  die  neue \nLegislatur deutlich besser als erwartet. Aber die dunklen Wolken am \nHorizont  –  ich  denke  an  das  Jahr  2009,  wo  der  einmalige  Golderlös \n2005  den  mittelfristigen  Haushaltsausgleich  nicht  mehr  beeinflusst  – \nsind  nicht  verschwunden.  Unsere  finanziellen  Verhältnisse  bleiben \neng. Heute dürfen wir uns aber über das gute Ergebnis 2006 freuen.  \nIch  beantrage  Ihnen  im  Namen  des  Regierungsrates,  die  Staatsrech-\nnung 2006 und die beantragten Rücklagen gemäss Antrag der Finanz-\nkommission zu genehmigen. Ich danke Ihnen.  \n \n", " \n", "I. Bericht und Antrag des Regierungsrates \nII. Verwaltungsrechnung \nKonto 1000, Regierungsrat und Staatskanzlei \nKonto 1900, Sanierungsprogramm 04, Querschnittsmassnahmen \nKonto 2200, Direktion der Justiz und des Innern \nKonto 3000, Sicherheitsdirektion \nKonto 4000, Finanzdirektion \nKonto 5000, Volkswirtschaftsdirektion \nKonto 6000, Gesundheitsdirektion \nKonto 7000, Bildungsdirektion \nKonto 8000, Baudirektion \nKonto 9000, Behörden und Rechtspflege \nV. Legate und Stiftungen ohne eigene Rechtspersönlichkeit \n \nKeine Bemerkungen; genehmigt. \n \n", "VI. Unselbstständige staatliche Anstalten \nKonto 9100, Beamtenversicherungskasse \n \n", "Werner Bosshard (SVP, Rümlang): Vor einem Jahr hat Kollege Mat-\nthias  Hauser  beantragt,  die  Staatsrechnung  nur  mit  Vorbehalt  zu  ge-\nnehmigen, weil kein Geschäftsbericht der BVK vorlag. Der Antrag hat \ndamals  keine  Mehrheit  gefunden  und  aus  Gründen  der  Ratseffizienz \nverzichte  ich  darauf,  denselben  Antrag  nochmals  zu  stellen.  Kollege \nHansueli  Züllig  hat  damals  verlangt,  dass  der  Geschäftsbericht  der \nBVK  zukünftig  vom  Kantonsrat  zu  genehmigen  sei.  Heute,  ein  Jahr \nspäter, ist die Situation leider immer noch die alte. \nDie Zahlen der BVK-Rechnung sind in der Staatsrechnung Seite 310 \nbis  313  enthalten.  Der  Geschäftsbericht  mit  Jahresrechnung  ist  letzte \nWoche  von  der  Verwaltungskommission  verabschiedet  worden.  Ein \nQuervergleich zwischen den beiden Dokumenten ergibt bei drei Posi-\ntionen kleinere Abweichungen. Das ist vielleicht nicht matchentschei-\ndend, aber ganz sicher nicht vertrauensfördernd. \nMit der Beantwortung meiner Anfrage 132/2007 betreffend Verselbst-\nständigung  der  BVK  hat  die  Regierung  endlich  die  Karten  auf  den \nTisch  gelegt:  Die  Stiftungsurkunde  der  Stiftung  «BVK  Personalvor-\nsorge des Kantons Zürich» ist erlassen und dem Kantonsrat mit Vor-\nlage 4410 zur Genehmigung zugeleitet worden. Eine Verselbstständi-\ngung  wird  auf  den  1.  Januar  2009  bei  einem  Deckungsgrad  von  110 \nProzent  in  Aussicht  gestellt.  Der  VPOD  (Verband  des  Personals  öf-\nfentlicher Dienste) hat daraufhin eine Stellungnahme verfasst. Er will \n– so interpretiere ich seine Stellungnahme – ganz einfach den Vollzug \ndes vom Kantonsrat einstimmig beschlossenen Gesetzes über die Ver-\nselbstständigung verhindern. Der VPOD sollte sich einmal überlegen, \nwie den Versicherten, deren Interesse er wahrzunehmen vorgibt, bes-\nser  gedient  ist:  mit  der  jetzigen  unselbstständigen  staatlichen  Anstalt \nam Gängelband der Finanzdirektion oder mit einer Stiftung mit einem \nkompetenten  Stiftungsrat.  Für  mich  ist  die  Antwort  klar:  Es  ist  die \nStiftung. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Konto 9200, Arbeitslosenkasse des Kantons Zürich \nKonto 9300, Zürcher Verkehrsverbund \n \nKeine Bemerkungen; genehmigt. \n \n", "VII. Selbstständige staatliche Anstalten \nKonto 9600, Universität \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Politische  Entscheidungsträger  sind \nnaturgemäss mit einem ausgeprägten Kurzzeitgedächtnis ausgestattet. \nWas schon länger zurückliegt, wird gerne verdrängt oder noch lieber \nvergessen.  Zum  Konto  9600  der  Universität  ist  einleitend  zu  sagen: \nBei  der  Universität  sind  nur  freie  Rücklagen  zu  genehmigen.  Schon \nbei  der  Beratung  und  der  Würdigung  des  GPK-Berichtes (Geschäfts-\nprüfungskommission)  zur  Vetsuisse  habe  ich  meinen  Unmut  betref-\nfend der Bildung von 8 Millionen Franken Rücklagen in diesem Glo-\nbalbudget  Ausdruck  gegeben.  Die  Universität  begründet  die  Bildung \nvon Rücklagen mit erstens geringeren Personalkosten in Folge verzö-\ngerter Besetzung von Professuren, bei den Gehältern Professuren und \nentsprechend weniger wissenschaftlichem Personal und administrativ-\ntechnischem Personal. Und hinter vorgehaltener Hand hört man zwei-\ntens: Um Schwankungen bei den Personalkosten abfangen zu können, \nsoll eine so genannte Schwankungsreserve alimentiert werden.  \nZu Punkt 1: Wenn die GPK zur Personalproblematik einen nicht gera-\nde  schmeichelhaften  Bericht  verfassen  muss,  der  dringenden  Hand-\nlungsbedarf  aufzeigt,  dann  dürfen  diese  bestehenden  Probleme  nicht \nmit  der  Bildung  von  Rücklagen  honoriert  werden.  Nichtwollen  oder \nNichtkönnen  bei  der  Besetzung  von  Professuren  sind  zwei  verschie-\ndene Paar Schuhe.  \nZu  Punkt  2:  Der  Aufbau  von  freien  Rücklagen  zur  Bildung  einer  so \ngenannten Schwankungsreserve ist nicht statthaft und darf vom Kan-\ntonsrat nicht genehmigt werden. Ich glaube nicht, dass Sie ein solches \nVorgehen goutieren können.  \nSomit stelle ich zu Konto 9600, Universität, den Antrag,  \n \n", "die  eingesetzten  8  Millionen  Franken  zur  Bildung  von \nRücklagen nicht zu genehmigen.  \n \nAbschliessend:  Damit  hätte  die  Universität  gegenüber  dem  Voran-\nschlag  ein  um  8  Millionen  Franken  verbessertes  Gesamtsaldo  und \nimmer noch einen Bestand von 20 Millionen Franken Rücklagen. Mit \nder  Änderung  der  Kommissionsstruktur  des  Kantonsrates  auf  Beginn \ndieser  Legislatur  wird  die  Oberaufsicht  über  die  Universität  nicht \nmehr von der Finanzkommission und der Geschäftsprüfungskommis-\nsion wahrgenommen, sondern von einer neuen Aufsichtskommission. \nDiese neue Kommission wird sich nicht nur mit den freien Rücklagen \nder  Universität,  sondern  gemäss  altem  FIKO-Auftrag  auch  mit  dem \nThema «Stiftungen und Fonds» im Bereich Universität befassen müs-\nsen.  \nDarf ich Sie bitten, meinen Antrag zu unterstützen und die 8 Millionen \nFranken Rücklagen nicht zu genehmigen? \n \n", "Hans Frei (SVP, Regensdorf), Präsident der FIKO: Ich konnte Ihnen \nim  einleitenden  Referat  darlegen,  dass  die  Frage  der  Rücklagen  sehr \nkritisch auch für das kommende Jahr zu beurteilen ist. Wir haben auch \nden Regierungsrat dahingehend aufgefordert, dies kritisch zu beurtei-\nlen  beziehungsweise  klare  Vorgaben  zu  machen.  Explizit  habe  ich \nhervorgehoben,  dass  einer  Ungleichbehandlung  der  Mitarbeitenden \nvorzubeugen ist. Und da gibt es andere Beispiele; sie sind heute auch \nerwähnt  worden.  Also  betreffend  Reserven  zu  bilden,  betreffend \nSchwankungsreserven  auszugleichen  gilt  hier  der  gleiche  Grundsatz \nder Gleichbehandlung. \nNachdem  ich  in  meiner  Einarbeitungsphase  doch  feststellen  konnte, \ndass hier die Finanzkommission feststellen konnte, dass diese Rückla-\ngen grundsätzlich korrekt ausgewiesen sind, bitte ich Sie, diesem An-\ntrag nicht zuzustimmen, aber der Angelegenheit im kommenden Jahr \ndie nötige Beachtung zu schenken.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Die Kommission für Bildung und Kultur \nhat  dieses  Geschäft  geprüft.  Wir  sind  zum  Schluss  gekommen,  dass \ndiese Rücklagen in diesem Umfang erstens den gesetzlichen Rahmen-\nbedingungen  entsprechen  und  zweitens  auch  durchaus  argumentativ \nunterlegt  sind.  Ich  denke,  es  wäre  schwierig,  wenn  wir  hier  auf  der \neinen  Seite  Anstalten  in  die  unternehmerische  Verantwortung  entlas-\nsen  und  dann,  wenn  sie  die  unternehmerische  Verantwortung  wahr-\nnehmen  wollen,  diese  behindern,  indem  man  eben  zum  Beispiel \nSchwankungsreserven verhindert.  \nIch bitte Sie, diesem Antrag nicht zuzustimmen.  \n \n", "Hans-Peter  Portmann  (FDP,  Thalwil):  Die  Universität  Zürich,  jetzt \neine  selbstständige  Anstalt,  ein  Jahr  gearbeitet,  neu  die  Aufsichts-\nkommission für Gesundheit und Bildung! Ich denke mir, es wäre jetzt \nnicht angebracht, hier einem solchen Antrag stattzugeben, wenn zuerst \neinmal auch in diesem Bereich diese Neuarbeit aufgenommen werden \nmuss. Ich bitte Sie ebenfalls, das nicht zu tun.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Wir  haben  natürlich  das  Budget  der \nUniversität und die Rechnung sehr genau geprüft. Es ist nichts Unge-\nsetzliches hinter diesen 18 Millionen Franken Rücklagen. Dieser Mei-\nnung  bin  ich  auch.  Trotzdem  müssen  wir  sie  kritisch  beobachten. \nWenn  wir  jetzt  natürlich  mit  dem  Argument  von  Samuel  Ramseyer \nsagen  «Sie  müssen  ihre  unternehmerischen  Freiheiten  haben»,  dann \nmüssen wir die Gesetze ändern. Denn die müssen dann für alle gelten. \nEntweder  sie  haben  sie  oder  sie  haben  sie  nicht.  Aber  im  jetzigen \nZeitpunkt bin ich auch der Meinung, dass wir sehr genau hinschauen \nmüssen,  wie  sich  diese  Rücklagen-Lage in Zukunft ergibt. Ich danke \nIhnen.  \n \n", "Julia  Gerber  (SP,  Wädenswil):  Ich  kann  die  kritischen  Voten  bezüg-\nlich Budget der Universität schon nachvollziehen, aber ich denke, mit \nder beantragten Streichung lösen wir das Problem nicht. Das Problem \nliegt vielmehr in der Konstruktion, dass wir die Universität in eine öf-\nfentlichrechtliche Anstalt umgewandelt haben, aber dass wir ihr nicht \neinfach  einen  Leistungsauftrag  verpassen  und  das  Budget  an  diesen \nLeistungsauftrag  knüpfen,  so  dass  sie  nachher  selber  schauen  muss, \nwie sie mit den Geldern umgeht. Wir sollten uns hier – und da ist ja \nnoch ein Vorstoss hängig – tatsächlich überlegen, wie wir finanziell in \nZukunft  mit  der  Uni  umgehen  wollen.  Aber  heute  diesem  Strei-\nchungsantrag zuzustimmen, wäre nicht zielführend und löst das Prob-\nlem mittelfristig nicht. Ich danke Ihnen.  \n \n", "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Der Staats-\nrechnung kann, solange ihr von der Finanzkontrolle Ordnungsmässig-\nkeit  zuerkannt  wird,  vom  Kantonsrat  eigentlich  nur  zugestimmt  wer-\nden. Hingegen hat der Kantonsrat die Kompetenz, die Rücklagen ge-\ngebenenfalls  nicht  zu  genehmigen.  An  diesem  Punkt  muss  ich  Ihnen \nsagen: Wir haben eine neue Organisation oder eine neue Struktur bei \nder  Universität  gewünscht.  Wir  haben  sie  geschaffen  und  wir  sehen \njetzt die Probleme. Seit Jahr und Tag wird hier drinnen über die Rück-\nlagen  und  die  Rücklagepolitik  diskutiert  und  es  wird  nichts  unter-\nnommen. Die Bildung von Rücklagen im Jahr 2005 war ein Geschäft, \ndas  man  mit  der  BVK  auch  besprochen  hat.  Damals  waren  es \n17'902'000 Franken, Bildung von Rücklagen. In diesem Jahr, wo teil-\nweise  die  Rücklagen  kein  Thema  sind,  werden  neu  23'264'436  Fran-\nken  an  Rücklagen  gebildet.  Der  Bestand  an  Rücklagen  erhält  somit \neine markante Zunahme. Wie Sie sehen, ist das auch so, dass Rückla-\ngen  alimentiert  werden,  die  eine  Schwankungsreserve  bilden  sollen. \nIch glaube, wenn die Kommission ihre Aufsichtstätigkeit richtig aus-\nübt, wird das im kommenden Jahr nicht mehr der Fall sein. Ich glaube, \ndie Führung der Universität hat die Zeichen der Zeit erkannt. Sie kann \nnicht  eine  Personalpolitik  führen,  die  zu  GPK-Berichten  führt,  und \nnachher Rücklagen sozusagen für Einsparungen verlangen. Ich denke, \ndie  freien  Rücklagen  der  Universität  müssen  auch  in  Zukunft  genau-\nestens angeschaut und nicht einfach durchgewinkt werden.  \n", " \n", "In  diesem  Zusammenhang  ziehe  ich  meinen  Antrag  zu-\nrück. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Konto 9700, Zürcher Fachhochschule \nIX. Beanspruchung der bewilligten Sonderkredite \n \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Ursula  Moor:  Somit  ist  die  Staatsrechnung  für  das \nJahr 2006 durchberaten. Wir kommen nun zur Detailberatung des An-\ntrags der Finanzkommission vom 11. April 2007, Vorlage 4391a. \n \n", " \n", " \nKeine Bemerkungen; genehmigt. \n \n", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Bruno Walliser (SVP, Volketswil), Referent der Kommission für Staat \nund  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Gemeinden \nbeantragt dem Kantonsrat einstimmig, die Vorlage 4369 zuzustimmen \nund  damit  das  Dringliche  Postulat  306/2005  von  Karin  Maeder  und \nRalf Margreiter als erledigt abzuschreiben.  \nDer Bericht der Regierung legt ausführlich dar, wie sich die Lehrstel-\nlensituation  in  der  kantonalen  Verwaltung  gegenwärtig  präsentiert. \nErfreulicherweise hat sich die Situation etwas entspannt. Der Kanton \nbietet  ein  breites  Spektrum  an  Berufslehren  an,  von  der  kaufmänni-\nschen und der Informatiklehre bis zur Ausbildung zur Diätköchin und \nzum Landmaschinenmechaniker, zur Bekleidungsgestalterin oder zum \nSchreiner und noch etliche mehr. Die Nachfrage nach diesen Lehrstel-\nlen  ist  unterschiedlich.  Handwerkliche  Berufe  sind  deutlich  weniger \ngesucht als Stellen im kaufmännischen Bereich, in der Informatik, im \nGesundheitsbereich  und  in  gestalterischen  Berufen.  Auf  Grund  der \ndemografischen  Entwicklung  ist  bis  ins  Jahr  2009  mit  steigenden \nSchulabgängerzahlen  zu  rechnen.  Die  kantonale  Verwaltung  hat  des-\nhalb  und  auch  als  Reaktion  auf  die  Lehrstellenknappheit  in  der  Pri-\nvatwirtschaft  trotz  Sparmassnahmen  bereits  ab  2005  einen  zusätzli-\nchen  Klassenzug  bei  den  Kaufmännischen  Lernenden  eingeführt,  mit \neinem weiteren Klassenzug ab diesem Jahr. Ebenfalls ab diesem Jahr \nwerden die Informatiklehrstellen um 35 Stellen verdoppelt. Mit einer \nneu geschaffenen Informations- und Kommunikationsplattform «Aus-\nbildung für Lernende» wird die Koordination zwischen Ausbildern in \nder  Zentralverwaltung,  den  Schulen  und  Spitäler  sichergestellt.  Bei \nallen Anstrengungen muss im Auge behalten werden, dass die Ausbil-\ndung weiterhin qualitativ hochwertig bleibt.  \nDer Kantonsrat hat im KEF 2007 bis 2010 die verlangten zusätzlichen \nMittel eingestellt, womit auch zwei zusätzliche Stellen im Personalamt \nfinanziert werden. Sie sind vor allem dafür vorgesehen, die Ausbildner \nsowohl fachlich als auch in ihrer sozialen Kompetenz zu unterstützen \nund  das  Lehrlingswesen  verwaltungsweit  zu  koordinieren.  Nicht  zu-\nletzt geht es auch darum, dem Kanton selber die nötigen Nachwuchs-\nkräfte  zu  sichern,  vor  allem  wenn  ab  zirka  2010  mit  einer  sinkenden \nZahl von Schulabgängern zu rechnen ist.  \nDie Forderung der Postulanten, die bestehenden Lehrstellen zu halten \nund dazu noch neue Lehrstellen zu schaffen, wurde auch ohne diesen \nVorstoss  bereits  erfüllt.  Deshalb  können wir Ihnen im wahrsten Sinn \ndes Wortes empfehlen, das Postulat als erledigt abzuschreiben.  \n \n", "Karin  Maeder  (SP,  Rüti):  Lieber  Bruno  Walliser,  ich  denke,  dieses \nPostulat  hat  sehr  wohl  dazu  beigetragen,  dass  es  wirklich  auch  so \nschnell  gegangen  ist,  wie  es  eben  gegangen  ist.  Darüber bin ich sehr \nfroh.  In  diesem  Geschäft  hat  Politik  wirklich  auch  Freude  gemacht, \ndenn  das  Parlament  hat  das  Dringliche  Postulat,  welches  zusätzliche \nKV-Lehrstellen verlangt, als dringlich erklärt, die Regierung hat dar-\nauf positiv reagiert. An dieser Stelle danke ich dem früheren Finanzdi-\nrektor  Hans  Hollenstein,  denn  er  hat  das  Postulat  auch  sehr  schnell \numgesetzt.  \nNun  wird  auf  den  kommenden  Sommer  einiges  umgesetzt.  Es  wird \neine  zusätzliche  KV-Klasse  geführt,  das  heisst  rund  30  Lehrstellen \nmehr. Dazu ist zu sagen, dass nicht nur E- und M-Profile (Erweiterte \nAusbildung/Berufsmatur) angeboten werden, sondern auch Lehrstellen \nim  B-Profil  (Basisausbildung).  Damit  ermöglicht  der  Kanton  auch \nschwächeren Schülerinnen und Schülern, eine kaufmännische Ausbil-\ndung  absolvieren  zu  können.  Gerade  in  diesem  Bereich  haben  wir \nauch  ein  grosses  Problem.  Ebenfalls  wird  das \nInformatik-\nLehrstellenangebot  schrittweise  ausgebaut.  Es  wird  ein  besonderes \nAugenmerk  –  und  daran  habe  ich  auch  besonders  Freude  –  auf  die \nFörderung  der  Frauen  in  diesem  Bereich  gelegt.  Hinzu  kommt  eine \nZentralisierung  der  Informatiklehrstellen,  was  sehr  positiv  zu  werten \nist, denn damit kann die Qualität gesteigert werden.  \nBesonders freut uns auch, dass der Kanton nun zusätzlich eine Koor-\ndinationsstelle eingerichtet hat, auch dies eine Massnahme zur Entlas-\ntung  der  Ausbilderinnen  und  Ausbildner  und  damit  auch  zur  Steige-\nrung der Qualität.  \nNun  haben  wir  so  viel  Positives  gehört,  was  aber  in  keiner  Hinsicht \nbedeutet, dass alles getan ist in diesem Bereich, im Gegenteil: Die Si-\ntuation auf dem Lehrstellenmarkt ist weiter sehr angespannt. Laut Bil-\ndungsstatistik des Kantons Zürich haben zurzeit rund 18 Prozent, also \netwa  2200  Jugendliche,  noch  keine  Anschlusslösung  für  den  kom-\nmenden Sommer; und es dauert ja knapp zwei Monate bis zum Schul-\nbeginn.  Diese  Tatsache  muss  uns  trotz  allen  guten  Bemühungen  auf-\nhorchen lassen. Jugendliche ohne Anschlusslösungen sind gefährdet in \nBezug auf Sucht. Laut Sozialbericht sind sie auch eine grosse Gruppe, \ndie gefährdet ist, in der Sozialhilfe zu landen.  \nDamit  kommen  wir  auf  ein  weiteres wichtiges  Thema,  nämlich  dem, \ndass es wichtig ist, dass Jugendliche nach der Ausbildung auch in den \nArbeitsmarkt aufgenommen werden. Ich muss Ihnen sagen, dass auch \nda der Kanton mehr investiert in die Begleitung der Lehrabgängerin-\nnen  und  Lehrabgänger,  damit  diese  auch  nach  Abschluss  der  Lehre \neinen  Anschluss  finden.  Denn  auch  hier  besteht  ein  grosses  Risiko, \ndass  junge  Menschen  in  die  Sozialhilfe fallen. Deshalb ist das Enga-\ngement des Kantons auf diesem Gebiet auch sehr wichtig.  \nZum Schluss einfach noch ein kleiner Aufruf an alle, die die Möglich-\nkeit  haben,  sich  einzusetzen,  damit  auch  die  rund  2200  Jugendlichen \nbis zum Sommer eine Anschlusslösung an die Schule finden. Tun Sie, \nwas  Sie  können!  Es  ist  eine  wichtige  Investition  und  ein  Zeichen  an \nunsere Jugend, dass wir sie brauchen und dass wir an sie glauben. Es \ngibt nichts Schlimmeres als zu meinen, nirgends gebraucht zu werden.  \nIn diesem Sinne stimmt die SP der Abschreibung des Dringlichen Pos-\ntulates zu.  \n \n", "Katharina Kull (FDP, Zollikon): Wir begrüssen sowohl die Schaffung \ndes  zusätzlichen  Klassenzugs  für  kaufmännische  Lernende  wie  auch \ndie Aufstockung der Informatiklehrgänge. Es ist nichts als zeitgemäss \nund  opportun,  auch  die  Informatikausbildung  neu  beim  Personalamt \nzentral zu organisieren. Die FDP-Fraktion empfiehlt, das Postulat als \nerledigt abzuschreiben. Der Inhalt ist erfüllt.  \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Hier  halten  wir  eine \npositive  Sache  in  Händen.  Die  Postulatsantwort  hält  fest,  dass  nun \nzwei Klassenzüge laufen und weitere Lehrstellen geplant sind. 130 bis \n140 Jugendliche können im Moment ihre KV-Ausbildung absolvieren. \nNeben dem E-Profil wird auch das B-Profil – das ist die Basisausbil-\ndung  –  angeboten.  Damit  erhalten  auch  schulisch  Schwächere  die \nMöglichkeit, eine KV-Lehre zu absolvieren. Das Potenzial von Infor-\nmatiklehrstellen,  derzeit  sind  es  32,  ist  noch  nicht  ausgeschöpft  und \ndie Anzahl wird kontinuierlich erhöht. Man will in den nächsten vier \nJahren die Anzahl schrittweise auf 70 erhöhen; auch dies nehmen wir \ngerne  zur  Kenntnis.  Für  einen  weiteren  Ausbau  des  Angebotes  wird \neine genaue Analyse gemacht, ob die Absolventinnen und Absolven-\nten  der  neu  geschaffenen  Stellen  auch  vom  Arbeitsmarkt  aufgenom-\nmen  werden  können.  Dies  scheint  mir  allerdings  am  Ziel  vorbei  ge-\nschossen.  Dies  ist  kein  Kriterium.  Es  geht  hier  um  die  Möglichkeit, \neine gute Grundausbildung machen zu können, egal, wie sich danach \nder  Markt  verhält.  Der  Markt  ist  eine  unstete  Variable,  eine  gute \nGrundausbildung  indessen  ein  Boden  für  die  Zukunft,  egal,  wie  sich \nder Markt verhält.  \nIm  Bericht  fehlt  leider  ein  Beitrag  zum  Angebot  zur  Förderung  von \njungen Menschen mit Behinderungen. Es ist an der Zeit, dass man die \nEinrichtung von Lehrwerkstätten ins Visier nimmt. SP, CVP und Grü-\nne haben dies bereits im Jahr 2001 gefordert.  \nAlles  in  Allem  jedoch  ist  die  Regierungsantwort  eine  gefreute  Sache \nin der Geschichte des Kantons bezüglich Lehrstellenförderung und das \nPostulat kann abgeschrieben werden. Besten Dank. \n \n", "Patrick Hächler (CVP, Gossau): Wir haben in der CVP diesen Bericht \nmit  grosser  Befriedigung  zur  Kenntnis  genommen,  und  zwar  aus-\nnahmsweise ist es nicht nur ein Bericht, den wir zur Kenntnis nehmen \ndürfen,  sondern  es  liegen  Taten  vor,  und  das  muss  doch  sehr  lobend \nerwähnt  werden.  Um  es  vorwegzunehmen,  wir  werden  natürlich  das \nPostulat abschreiben.  \nDer Kanton ist ein gutes Beispiel. Er beschäftigt junge Leute zusätz-\nlich, bildet sie aus und gibt ihnen das Rüstzeug für ihr späteres Berufs-\nleben. Der Kanton ist aber nicht in der Lage, mit eigenen Mitteln, nur \nmit  der  Verwaltung  allein  dieses  Problem  zu  lösen.  Das  muss  man \nganz  klar  sehen.  Es  ist  ein  sehr  erwünschter  Tropfen,  aber  es  ist  nur \nein Tropfen auf dem heissen Stein. Es ist auch sehr erwünscht und po-\nsitiv  zu  vermerken,  dass  auch  Lehrstellen  mit  B-Profil  geschaffen \nworden sind. Auch hier hat der Kanton durchaus eine Vorbildfunktion \nwahrgenommen. Man muss aber doch feststellen – das ist ein bisschen \ndie andere Seite –, dass es weiterhin für schulisch schwächere Schüler \ngrössere Schwierigkeiten bedeutet, zu einer Lehrstelle zu kommen. An \ndiesem Problem müsste vermutlich differenziert noch weitergearbeitet \nwerden. Das gibt weiteren Spielraum für künftige Aktionen, und hier \nist  effektiv  auch  die  Privatwirtschaft  gefragt.  Es  darf  nicht  sein,  dass \nder  Kanton  allein  dieses  Problem  lösen  muss.  Nach  wie  vor  werden \nwir das Postulat abschreiben.  \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Auch  die  EVP-Fraktion  stimmt  der \nVorlage 4369 und damit der Abschreibung des Postulates zu. Aus dem \nregierungsrätlichen Bericht geht hervor, dass die Anzahl der Lehrstel-\nlen in der Zeitspanne von 2003 bis 2005 um 106 Stellen auf 753 Stel-\nlen  zugenommen  hat.  Mit  Genugtuung  nimmt  die  EVP-Fraktion  zur \nKenntnis,  dass  ein  weiterer  Ausbau  der  Lehrstellenangebote  in  den \nBereichen  Kauffrau/Kaufmann,  Informatik  und  handwerklichen  Ar-\nbeitsplätzen vorgesehen ist. Es ist durchaus auch folgerichtig, dass die \nRegierung dem Personalamt für die Bewältigung der neuen, zusätzli-\nchen  Aufgaben  zwei  zusätzliche  Stellen  bewilligt  hat.  Die  Situation \nauf dem Lehrstellenmarkt ist ja nach wie vor sehr schwierig. Deshalb \nist eine Erhöhung des Lehrstellenangebotes in der kantonalen Verwal-\ntung ausserordentlich willkommen. Dabei ist aber auch die Sicherstel-\nlung der Qualität der Ausbildung sehr, sehr wichtig.  \nDie EVP beantragt, das Postulat abzuschreiben. Danke.  \n \n", "Ralf Margreiter (Grüne, Oberrieden): In Ergänzung zum Votum mei-\nner Fraktionskollegin Esther Hildebrand füge ich aus meiner Sicht als \nMitpostulant  auch  noch  zwei,  drei  Gedanken  an  zu  diesem  Vorstoss \nbeziehungsweise zu dieser Vorlage.  \nSelbstverständlich gibt es der Abschreibung nichts zu widersprechen. \nEs wäre wünschenswert, mehr Postulate, mehr Vorstösse dieses Rates \nwürden so speditiv und so klar umgesetzt, wie das hier der Fall war.  \nVielleicht noch ein bisschen «Vogelperspektive». Die Lehrstellen bei \nder  öffentlichen  Hand,  der  Kanton  Zürich  ist  hierfür  ein  eindrückli-\nches Beispiel, haben in den letzten Jahren deutlich zugenommen. Die \nLehrstellen bei der Privatwirtschaft stagnieren oder sind in den letzten \nzehn  Jahren  sogar  deutlich  gesunken.  Für  den  Bereich  der  KV-\nLehrstellen kann man das beziffern. Es ist eine hohe dreistellige Zahl \nan  KV-Lehrstellen  schweizweit,  die  bei  Banken  und  Versicherungen \nabgebaut  wurden.  Es  sind  gegen  2000  zusätzliche,  neue  KV-Stellen, \ndie bei der öffentlichen Hand, also bei Bund, Kantonen und Gemein-\nden,  geschaffen  wurden,  um  die  Defizite  zu  korrigieren,  die  die  Pri-\nvatwirtschaft verursacht. Es geht nicht darum, die Privatwirtschaft und \ninsbesondere die Finanzdienstleister in die Pfanne zu hauen, aber ein \npaar Dinge muss man dann gelegentlich halt auch immer wieder ein-\nmal sagen. Es fehlt hier die nötige Quantität an Verantwortung. Es ist \nrichtig, aber nicht von selbst gegangen, dass Kanton und Gemeinden \nzusätzliche  Lehrstellen  geschaffen  haben.  Es  brauchte  immer  wieder \nden Druck der Strasse, es brauchte den Druck auch dieses Parlaments, \num hier korrigierend, kompensierend einzugreifen und dem Lehrstel-\nlenmangel zum Trotz zusätzliche Ausbildungsplätze für die Jugendli-\nchen  zu  schaffen.  Der  Kanton  Zürich  steht  mit  einer  Lehrlingsquote \nvon  –  sagen  wir,  über  den  Daumen  gepeilt  –  2  Prozent  nicht  glorios \nda.  Aber  es  ist  etwas  in  Bewegung  geraten  in  den  letzten  Jahren.  Es \ndarf aber auch ein bisschen mehr sein.  \nDie Schulabgängerzahlen sind das eine, die «Bugwelle» der Jugendli-\nchen, die wir in den Warteschleifen vor uns her schieben, ist das ande-\nre. Eine Entspannung demografischer Art ist auf absehbare Zeit noch \nnicht  wirklich  in  Sicht.  Und  das  andere:  Es  gibt  auch  noch  ein  paar \nqualitative Fragen. Die Probleme liegen im Wesentlichen bei Jugend-\nlichen mit weniger gut gefülltem Schulrucksack, bei Jugendlichen mit \nLernschwierigkeiten, bei Jugendlichen mit besonderen Betreuungsbe-\ndürfnissen. Hier warte ich dann auf die Fortsetzung des Mottos «Taten \nstatt Worte», welches der Umsetzung dieses Postulates zugrunde liegt \nUnd ich freue mich auf die Offensive, die der Kanton Zürich bei At-\ntestausbildungen,  den  zweijährigen  dualen  Grundbildungen  an  den \nTag legen wird, als Arbeitgeber – hier ist die Finanzdirektion gefragt – \nund als Förderer; das richtet sich dann an die Bildungsdirektion.  \nDie Berufslehre bietet die nötige seriöse Grundlage für den Einstieg in \ndie Arbeitswelt und der Kanton Zürich, die KV-Ausbildung im Kan-\nton  Zürich  –  ich  gehe  davon  aus,  auch  für  die  Informatikausbildung \nwird das gelten – bietet eine hohe Qualität der Ausbildung, eine aus-\ngezeichnete Betreuung der Lernenden. Und in diesem Zusammenhang \nmöchte ich Sie, Regierungsrätin Ursula Gut, auch noch anfragen, wie \ndas  mit  der  zentralen  Informations-  und  Kontaktplattform  für  den \nNicht-IT-  und  -KV-Bereich  bei  den  Lehrlingen  und  Ausbildungen \naussieht.  Das  wird  erwähnt  in  der  Antwort  auf  dieses  Postulat.  Mich \nwürde interessieren, wo diese Plattform heute steht und ob auch ande-\nre Lehrberufe von der Qualität einer zentralen Führung und Informati-\non profitieren können. Besten Dank für eine Orientierung hierzu.  \n \n", "Regierungsrätin  Ursula  Gut:  Ich  möchte  Ihnen  die  aktuellen  Zahlen \ngeben, im Sinne von «Taten statt nur Worte». \nZu  2.1.  Auf  Lehrbeginn  2007  wurden  zusätzlich  25  neue  Lehrstellen \nim KV-Bereich geschaffen. Es konnten deshalb zwei Klassenzüge ge-\nbildet werden. Mit Lehrbeginn August 2007 werden somit insgesamt \n127  KV-Lernende  bei  kantonalen  Dienststellen  eine  Ausbildung  ab-\nsolvieren. Somit ist das Soll bereits beinahe erfüllt.  \nZu  2.2.  Per  Lehrbeginn  August  2007  wurden  zusätzlich  zwölf  neue \nInformatik-Lehrstellen geschaffen. Es konnten zwölf IT-Lernende be-\nreits rekrutiert werden. Über alle vier Lehrjahre verteilt bieten wir neu \ninsgesamt 44 IT-Ausbildungsplätze, inklusive USZ (Universitätsspital \nZürich) und KSW (Kantonsspital Winterthur) an. Die schrittweise Er-\nhöhung  auf  70  IT-Ausbildungsplätze  bis  ins  Jahr  2010  ist  somit  auf \ngutem Weg.  \nZu 2.3. Die geplante Koordinations- und Informationsplattform ist in \nder Projektphase.  \nFazit: In der kantonalen Verwaltung wurden auf Lehrbeginn 2007 im \nKV-  und  im  IT-Bereich  insgesamt  37  neue  Ausbildungsplätze  für \nSchülerinnen und Schüler geschaffen. Ich beantrage Ihnen, das Dring-\nliche Postulat als erledigt abzuschreiben.  \n \n", "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie Abschreibung des Dringlichen Postulates vor. Ein anderer Antrag \nwurde nicht gestellt.  \nSomit ist das Verfahren beendet.  \n", "", "", "", "Katharina  Prelicz  (Grüne,  Zürich):  Sie  wissen  es,  via  Lotteriefonds \nwird Geld für Projekte in der Auslandhilfe gesprochen. Jedes Jahr sind \nsehr viele Anfragen da. Leider müssen viele wiederum abgelehnt wer-\nden,  weil  nicht  genügend  Geld  vorhanden  ist,  die  Not  auf  der  Welt \naber sehr, sehr gross ist. Deshalb haben wir auch die Motion gemacht, \ndie  dann  erfreulicherweise  überwiesen  wurde,  zur  Erhöhung  des  Ge-\nsamtrahmenkredites.  \nWichtig  ist  –  und  so  ist  auch  die  Praxis  des  Kantons  Zürich  –,  dass \nProjekte  für  den  Wiederaufbau  nach  dem  Krieg  finanziert  werden. \nDamit  gemeint  sind  die  Überlebenshilfe,  die  Unterstützung  und  die \nStärkung der Zivilgesellschaft, die oft am schlimmsten dran sind und \nauch  wenig  Unterstützung  haben.  Das  sollte  aber  auch  in  Regimen \nsein, wo Menschenrechtsverletzungen passieren, beziehungsweise wo \nder  Krieg  noch  aktuell  ist.  Es  müssen  gerade  auch  in  Kriegsphasen \nOpfer unterstützt und die Zivilgesellschaft gestärkt werden; nicht das \nRegime  selbstverständlich,  sondern  es  sollen  Organisationen  unter-\nstützt  werden,  die  sich  gegen  Menschenrechtsverletzungen  wehren. \nSelbstverständlich haben es diese Organisationen in Regimen, welche \nselber  Menschenrechtsverletzungen  machen,  sehr  schwer.  Sie  sind \ndringend auf internationale Unterstützung angewiesen. Und selbstver-\nständlich  ist  es  dabei  wichtig,  genau  hinzuschauen,  wohin  das  Geld \ngeht. Ich habe gar nichts dagegen, dass der Kanton jedes Gesuch sehr \ngenau prüft. Und selbstverständlich – ich möchte es da wiederholen – \ndarf kein Projekt unterstützt werden, das ein Regime unterstützt, wel-\nches  Menschenrechtsverletzungen  toleriert  oder  sogar  aktiv  betreibt. \nUnd  selbstverständlich  darf  auch  das  eigentliche  Kriegstreiben  nicht \nunterstützt werden. Dass diese Projekte vom Kanton Zürich abgelehnt \nwerden sollen, ist selbstverständlich. Im Gegenteil: Ich wäre die Erste, \ndie sich wehren würde, wenn ich das erfahren sollte.  \nDas ist aber noch längst kein Grund, dass man gar keine Projekte aus \nKriegsregionen  oder  aus  Regionen,  wo  Menschenrechtsverletzungen \nleider passieren, unterstützt. Es kommt auf den Inhalt des Projektes an. \nUnd es müssen oder sollen Projekte unterstützt werden, – ich möchte \nes  hier  wiederholen  –,  die  die  Zivilgesellschaft  und  die  Opfer  der \nKriege unterstützen. Das ist enorm wichtig. Hier darf der Kanton Zü-\nrich  seine  Augen  nicht  verschliessen.  In  diesem  Fall  bitten  wir  mit \ndiesem Vorstoss, mit diesem Postulat, die Vorgabe der Finanzdirekti-\non  fallen  zu  lassen.  Es  ist  richtig,  diese  Bestimmung  ist  nicht  in  den \neigentlichen Richtlinien, aber die Finanzdirektion hat einen speziellen \nBrief herausgelassen, welcher besagt, dass solche Projekte nicht unter-\nstützt werden dürfen. Und gegen diesen Brief wehren wir uns, bezie-\nhungsweise  wir  wollen  deutlich  sagen,  dass  der  Kanton  Projekte  in \nKriegsregionen,  die  die  Zivilbevölkerung  und  die  Menschenrechtsor-\nganisationen unterstützen, auch berücksichtigen müssen und sollen.  \nIn diesem Sinne bitten wir Sie, das Postulat zu unterstützen.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Gemäss  der  regierungsrätlichen \nAntwort  soll  die  Einschränkung  weiterhin  Bestand  haben,  wonach \nProjekte aus akuten Krisenregionen und aus Regionen mit eklatanten \nMenschenrechtsverletzungen  nicht  finanziert  werden  sollten.  Ich  war \npersönlich äusserst enttäuscht über diese Antwort. Ich war enttäuscht, \nweil ich auch positive Signale beim Einreichen des Postulates aus der \nRegierung  vernommen  habe,  dass  dies  Sinn  macht,  dass  diese  Ein-\nschränkung  aufgehoben  wird.  Und  beim  genauen  Durchlesen  der \nAntwort  mischte  sich  zusätzlich  Unverständnis  und  Empörung  zu \nmeinen Gefühlen. Denn die Antwort zeigt klare Indizien von Unlogik, \nwie  nun  die  internen  Vorgaben  umgesetzt  werden.  So  ist  diese  Ein-\nschränkung  nicht  Teil  der  offiziellen,  öffentlich  einsehbaren  Richtli-\nnien  für  die  Aus-  und  Inlandhilfe  sowie  bei  Katastrophen,  sondern \ndiese Einschränkung resultiert aus einem internen Papier – vorhin er-\nwähnt  –  von  der  Finanzverwaltung aus dem Jahr 2000. Für Transpa-\nrenz ist somit nicht gesorgt.  \nAls Begründung zum internen Papier zitiere ich aus der regierungsrät-\nlichen  Antwort:  «Mit  den  Vorgaben  vermied  die  Finanzdirektion  die \nEingabe  fragwürdiger  Gesuche  und  konnte  somit  eine  effiziente  Be-\nhandlung der jeweiligen Auslandhilfevorlagen sicherstellen.» Und nun \nkomme ich zum Widerspruch in der regierungsrätlichen Antwort, ich \nzitiere  ein  bisschen  weiter  unten:  «Die  Vorgabe  bezüglich  der  Men-\nschenrechtssituation wurde pragmatisch gehandhabt: Sofern sicherge-\nstellt  war,  dass  jeweils  keine  staatliche  Organisation  Nutzniesserin \neines  Auslandhilfebeitrages  des  Kantons  wird,  wurden  auch  Projekte \nin  Staaten  mit  fragwürdiger  Menschenrechtslage  berücksichtigt  (zum \nBeispiel in Zimbabwe oder im Sudan).»  \nDer  Regierungsrat  gesteht  zu,  interne  Richtlinien  zu  haben,  die  er \ndann aus pragmatischen Gründen wieder bricht. Man wähne sich hier \nauf einem «Gutdünken-Basar». Das Störende an dieser Praxis ist nun, \ndass  diejenigen  Bittsteller,  die  über  diese  internen  Richtlinien  infor-\nmiert sind, schon gar nicht einen Antrag einreichen, obschon sie viel-\nleicht  nach  «Gutdünken-Kriterien»  einen  Zuschlag  erhielten,  und  an-\ndere,  couragiertere,  nicht  informierte  Bittsteller  einen  Antrag  einrei-\nchen,  und  dieser  erhält  den  Zuschlag.  Für  Rechtsgleichheit  ist  somit \nsicher nicht gesorgt.  \nUnd  nun  noch  zur  Argumentation.  Wir  Postulanten  argumentieren, \ndass gerade in Staaten mit Menschenrechtsverletzungen und mit insta-\nbilen  politischen  Verhältnissen  Hilfe  zur  Förderung  von  Zivilgesell-\nschaften angebracht ist; das wurde vorhin von meiner Vorrednerin er-\nläutert.  Und  die  Antwort  der  Regierung?  Zitat:  «Der  Regierungsrat \nteilt  die  Auffassung,  dass  mit  der  Auslandhilfe  auch  die  Zivilgesell-\nschaft  in  den  jeweiligen  Staaten  zu  stärken  sei.  Er  fühlt  sich  diesem \nZiel  verpflichtet…»  Ich  bin  sprachlos! Das Anliegen der Postulanten \nwird seitens der Regierung voll und ganz unterstützt.  \nIch fasse zusammen. Wir Postulanten rufen der Regierung zu, was sie \nsich selber anscheinend nicht zumutet, nämlich Gesuche aus Krisenre-\ngionen zu behandeln. Jedoch tut sie es dann anscheinend doch, unserer \nArgumentation  folgend,  dass  finanzielle  Hilfe  zur  Förderung  von  Zi-\nvilgesellschaften nützlich ist.  \nSchaffen Sie diesem unlogischen Handeln der Regierung eine Abfuhr \nund stimmen Sie der Überweisung des Postulates zu. Wir seitens der \nCVP werden dies tun.  \n \n", "Julia  Gerber  (SP,  Wädenswil):  Eigentlich  teile  ich  die  Einschätzung \nmeines  Vorredners.  Trotzdem  sage  ich  jetzt:  Die  Regierung  ist  sehr \nfreundlich.  Sie  kommt  nämlich  unserem  Anliegen  entgegen.  Sie  ver-\nspricht den Satz herauszunehmen, dass Projekte aus akuten Krisenre-\ngionen und aus Regionen mit eklatanten Menschenrechtsverletzungen \nnicht mitfinanzieren wolle. «Diesen Satz», sagt sie, «nehmen wir her-\naus  aus  dem  Informationsschreiben an  die  interessierten  Organisatio-\nnen.»  \nDie  Regierung  ist  aber  nicht  nur  freundlich,  sie  ist  auch  ehrlich  und \ndeckt eben den Widerspruch auf, den Lorenz Schmid so schön darge-\nlegt  hat.  Sie  sagt:  «Wir  werden  natürlich  gleichwohl  nach  diesem \nGrundsatz  handeln.»  Darum  sind  wir,  obwohl  die  Regierung  freund-\nlich und ehrlich ist, mit dieser Antwort natürlich nicht zufrieden: «Wir \nsagen es einfach verbal nicht mehr, aber wir handeln gleich wie vor-\nher.» Das ist, denke ich, ein triftiger Grund, dass wir das Postulat mit \nÜberzeugung unterstützen und sagen: «Bitte, liebe Regierung, schreite \nauch zur Tat!»  \nAls  Grund,  warum  die  Regierung  so  zurückhaltend  ist,  schreibt  sie: \n«Wir  wollen  keine  kriminellen  Regime  unterstützen.»  Ja,  selbstver-\nständlich,  das  wollen  wir  auch  nicht!  Wir  wissen  aber,  dass  gerade \nauch  in  akuten  Krisenregionen  die  Friedenssuche  gestärkt  werden \nkann über die Stärkung der zivilen Organisationen. Das ist sicher ein \nBeitrag  an  die  Verminderung  der  Gewalt.  Klar,  ist  der  Aufwand,  zu \nkontrollieren,  dass  unser  Geld  tatsächlich  so  eingesetzt  wird,  dass  es \ndem Frieden nützt und nicht das kriminelle Regime unterstützt, klar ist \ndieser  Aufwand  grösser,  als  wenn  wir  Geld  dahin  schicken,  wo  der \nKrieg schon vorbei ist. Dort muss man auch Aufbauarbeit leisten, aber \nnicht nur dort. Der Aufwand ist grösser, aber ich denke, die Hilfe ist \nda am notwendigsten, wo die Not am grössten ist. Und diese Erkennt-\nnis müsste uns doch auch dazu führen, bereit zu sein, mehr Aufwand \nfür die Kontrolle zu betreiben.  \nIn  dem  Sinne  bitte  ich  Sie  ebenfalls,  überweisen  Sie  dieses  Postulat, \ndamit die Regierung nicht nur verbal freundlich ist, sondern eben auch \nihre Praxis ändern kann! Ich danke Ihnen.  \n \n", "Katharina  Weibel  (FDP,  Seuzach):  Die  FDP-Fraktion  unterstützt  die \nAussagen  der  Regierung,  wonach  sie  auch  weiterhin  keine  Ausland-\nhilfsprojekte  vorlegt,  die  entweder  aus  akuten  Krisengebieten  stam-\nmen oder direkt einem Regime zugute kämen, das offensichtlich Men-\nschenrechtsverletzungen begeht. Denn wer von Ihnen garantiert, dass \ndie  Beträge  bei  den  Hilfsbedürftigen  ankommen?  Und  bitte,  wie  ga-\nrantieren Sie das? Katharina Prelicz, wie können Sie diese Verantwor-\ntung  überhaupt  übernehmen?  Ich  glaube,  das  ist  gar  nicht  möglichen \nin  unserem  Umfeld.  Ist  eine  Kontrolle  über  diese  Beiträge  in  einem \nakuten  Kriegsgebiet,  wo  es  tohuwabohu-mässig  vor  sich  geht,  über-\nhaupt möglich? Ich glaube kaum. Begeben wir uns nicht sogar in Ge-\nfahr, mit einer Anpassung des Vorgehens, wie es die Postulanten for-\ndern  mit  diesem  Postulat,  eine  Verlängerung  des  Krieges  in  Kauf \nnehmen zu müssen?  \nWir werden dieses Postulat sicher nicht überweisen.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  Postulanten  fordern  eine  Ände-\nrung  der  Richtlinien  des  Lotteriefonds für die Auslandhilfe. Sie wol-\nlen, dass Projekte aus akuten Krisenregionen und aus Staaten, aus de-\nnen Menschenrechtsverletzungen bekannt sind, berücksichtigt werden. \nDiese Forderung scheint auf den ersten Blick recht sinnvoll zu sein, da \nsie  durch  die  Öffnung  zum  Demokratisierungsprozess in diesen Län-\ndern beiträgt. \nDer Regierungsrat erwähnt nun in seiner Antwort, dass in den Richtli-\nnien  zur  Auslandhilfe  sowie  bei  Katastrophen  keine  Einschränkung \ndurch  den  Ausschluss  von  Projekten  aus  akuten  Krisenregionen  und \naus  Regionen  mit  eklatanten  Menschenrechtsverletzungen  enthalten \nsein.  Also  ist  eine  Unterstützung,  wie  sie  die  Postulanten  fordern, \ndurchaus möglich. Allerdings will der Regierungsrat verhindern, dass \nein Regime, das die Menschenrechte eklatant verletzt, von Auslandhil-\nfebeiträgen  des  Kantons  profitieren  kann.  Das  ist  eine  durchaus  ver-\nständliche Haltung der Regierung.  \nGerade  in  letzter  Zeit  ist  die  Öffentlichkeit  in  dieser  Frage  sensibili-\nsiert.  Wiederaufbauprojekte  nach  kriegerischen  Ereignissen,  die  der \nbetroffenen Bevölkerung direkt zugute kommen, werden indessen un-\nterstützt.  \nAus  Sicht  der  EVP  sind  die  Forderungen  der  Postulanten  durch  die \nVergabepraxis  des  Regierungsrates  weitgehend  erfüllt.  Wir  werden \ndas Postulat nicht unterstützen.  \n \n", "Claudio Zanetti (SVP, Zollikon): Es ist mir nach all diesen Voten von \nder linken Ratsseite noch immer nicht ganz klar und nachvollziehbar, \nwie  man  so  leichtsinnig  und  fahrlässig  in  Kauf  nehmen  kann,  dass \nGeld aus dem Kanton Zürich in die Hände von so Typen wie Mugabe \nund  Konsorten  gerät.  Katharina  Prelicz,  erinnern  Sie  sich,  wir  hatten \nvor  einiger  Zeit  mal  eine  Delegation  aus  China  auf  der  Tribüne?  Sie \nhaben dagegen protestiert, das hat mir sehr Eindruck gemacht. Ich ha-\nbe Ihnen auch gratuliert und ich fand das toll, dass Sie den Mut dazu \nhatten.  Und  heute  kommen  Sie  mit  einem  Antrag  und  sagen,  man \nmüsse  diesen  Leuten  nur  ein  Kässeli  mitgeben  und  sagen  «Braucht \ndieses Geld ja für Menschenrechtsaktivitäten!», und dann funktioniert \ndas  so.  Das  kann  doch  niemand  glauben,  dass  wenn  wir  in  solche \nLänder Geld schicken, es dann auch am richtigen Ort ankommt! Der \nKontrollaufwand wäre ja viel zu gross. Das lässt sich doch nicht prak-\ntizieren.  \nIch  glaube,  diese  Einschränkungen,  die  der  Regierungsrat  da  prakti-\nziert, sind sehr vernünftig, und wir sollten darum daran festhalten. Ich \ndanke Ihnen.  \n \n", "", "", ""]