["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "(Reduzierte Debatte) \nAntrag des Regierungsrates vom 23. August 2007 und \ngeänderter Antrag der KPB vom 23. Oktober 2007 \n", "", "", "der Axpo ..................................................................  Seite 1960 \n•  Erklärung der Fraktion der Grünen und der  \n", "Alternativen Liste zur Geschäftspolitik der Axpo ...  Seite 1961 \n•  Persönliche Erklärung von Gabriela Winkler, \nOberglatt, zur Fraktionserklärung der Grünen \nund der AL ..............................................................  Seite 1962 \n•  Persönliche Erklärung von Urs Lauffer, Zürich, \nzur Berichterstattung des Tages-Anzeigers über \ndie Arbeit der KSSG................................................  Seite 1962 \n", "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Ursula Moor: Ich darf Ihnen eine erfreuliche Mittei-\nlung machen. Vergangene Woche ist bei uns folgende Geburtsanzeige \neingegangen:  \n«Wenn  dein  Kind  klein  ist,  gib  ihm Wurzeln. Wenn es gross ist, gib \nihm Flügel!» \nAm 10. Dezember 2007 hat der Sohn von Alexandra Bösch und Bruno \nWalliser,  Volketswil,  das  Licht  der  Welt  erblickt.  Der  Kleine  heisst \nAndrin Noah und hat bei der Geburt 3380 Gramm gewogen und war \n48 Zentimeter gross. \nIch gratuliere den glücklichen Eltern zu ihrem Sohn und wünsche dem \nkleinen Andrin Noah auf seinem Lebensweg alles Gute und dass ihn \ndie  Flügel  einmal  so  weit  tragen,  wohin  er  auch  immer  will.  Mögen \nihn die Flügel beschützen, wo immer er auch ist, und mögen sie ihm \nAntrieb geben, wenn er Gegenwind hat. Seinem Vater, unserem Rats-\nkollegen Bruno Walliser, übergebe ich den Löwen aus Zürich.  \n(Applaus.  Die  1.  Ratsvizepräsidentin  übergibt  Bruno  Walliser  den \nPlüschlöwen.) \n \n \n", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Walter Isliker (SVP, Zürich): Wir verlangen die Diskussion. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist nicht \nder Fall.  \n", "", "", "", "", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und Umwelt (KEVU): Das Wichtigste am Anfang: Die Kommis-\nsion  für  Energie,  Verkehr  und  Umwelt  hält  nachdrücklich  fest,  dass \nsie die inhaltlichen Ziele der Parlamentarischen Initiative teilt; das ist \nhier laut und deutlich zu sagen. Trotzdem beantragt die Mehrheit der \nKommission  die  Ablehnung  der  Parlamentarischen  Initiative,  welche \nkonkret  in  dieser  Sache  eben  die  Einreichung  einer  Standesinitiative \nbeim Bund verlangt. Es ist nämlich so, dass die Forderungen der Par-\nlamentarischen  Initiative  auf  Bundesebene  bereits  Gestalt  annehmen. \nDie  Zürcher  Regierung  hat  bereits  am  15.  Februar  2006  in  einem \nSchreiben an den Bundesrat festgehalten, dass es ihr ein grosses An-\nliegen  sei,  dass  der  Bundesrat  die  Entscheidungsprozesse  für  die \nMassnahmen «Partikelfilter für neue Motorfahrzeuge» oder «Prüfung \neiner  emissionsabhängigen  Abstufung  der  LSVA»  sofort  in  Gang \nsetzt. Die Zürcher Regierung hat sich also bereits im Sinne der Parla-\nmentarischen Initiative eingesetzt und damit das Anliegen der Initian-\nten  erfüllt.  Eine  Standesinitiative  erscheint  der  Mehrheit  deshalb  von \nder Sache her nicht mehr nötig, zumal das Anliegen auf Grund inter-\nnationaler Bedingungen leider gar nicht beschleunigt werden kann.  \nIm Rahmen des Aktionsplans «Feinstaub» hat nämlich der Bundesrat \nam  16.  Juni  2006  beabsichtigt,  die  zukünftige  europäische  Norm \nEURO 5 für neue und leichte Dieselfahrzeuge bereits ab 2007 einzu-\nführen.  Folge  davon  wäre  eine  Partikelfilterpflicht  für  neu  in  die \nSchweiz importierte dieselbetriebene Personenwagen, Kleinbusse und \nLieferwagen bis 3,5 Tonnen ab 2007 gewesen. Der Bundesrat tat mit \neinem  Notifikationsverfahren  der  Europäischen  Union  und  der  WTO \nseine  Absicht  kund.  Sowohl  die  Europäische  Union  als  auch  die \nWTO-Mitglieder Japan und Korea sprachen sich gegen die vorgängige \nInkraftsetzung  aus.  Ihrer  Meinung  nach  verletzt  sie  verschiedene  in-\nternationale  Abkommen  und  stellt  ein  technisches  Handelshemmnis \ndar.  Zudem  sei  die  Übergangspflicht  bis  zur  Inkraftsetzung  zu  kurz \ngewählt. Der Bundesrat hat deshalb am 30. Mai 2007 beschlossen, auf \ndie  vorzeitige  Einführung  der  EURO-5-Norm  zu  verzichten.  Somit \nwird die Norm in der Schweiz gleichzeitig mit der Europäischen Uni-\non  ab  September  2009  in  Kraft  gesetzt.  Trotz  dieses  negativen  Ent-\nscheides  hat  die  angekündigte  Absicht,  die  Norm  vorzeitig  einzufüh-\nren,  dazu  beigetragen,  dass  heute  80  Prozent  der  in  die  Schweiz  im-\nportierten  leichten  Dieselfahrzeuge  mit  Partikelfiltern  ausgestattet \nsind.  \nDie Minderheit der Kommission beantragt, die Parlamentarische Initi-\native anzunehmen, und zwar so, dass ein Zeichen beim Bund gesetzt \nwird. \nIm Namen der vorberatenden Kommissionsmehrheit bitte ich Sie, die \nvorliegende  Parlamentarische  Initiative  abzulehnen.  Wir  tragen  zwar \nihr Ziel mit, sehen aber angesichts der konkreten politischen Lage kei-\nnen Grund für eine Standesinitiative in dieser Sache. Danke.  \n \n", "Susanne Rihs (Grüne, Glattfelden): Es ist ja schön, zu hören, dass die \nMitglieder der vorberatenden Kommission die inhaltlichen Ziele unse-\nrer  Parlamentarischen  Initiative  teilen.  Es  ist  schön,  dass  sich  jetzt \ndann die Mehrheit in diesem Saal wahrscheinlich für die Filterpflicht \nfür  Dieselmotoren  ausspricht.  Es  ist  auch  schön,  dass  der  Bund  das \nThema  auf  der  aktuellen  Traktandenliste  hat.  Beruhigen  lassen  sich \ndie  Grünen  von  solchen  Absichtserklärungen  aber  nicht.  Zu  lange \nmussten  wir  zusehen,  wie  Umweltthemen  wie  die  Qualität  von  Luft \nund Böden, nachhaltige Energiegewinnung und die Probleme rund um \ndie Klimaerwärmung auf die lange Bank geschoben wurden. Das Ver-\ntrauen in die oberen Instanzen ist bei den Grünen stark angeschlagen. \nWir  sind  uns  bewusst,  dass  Parteien,  deren  wichtigstes  Thema  die \nUmwelt  ist,  immer  wieder  und  konsequent  dranbleiben  und  Druck \nmachen müssen. Das Thema Feinstaub eignet sich ausgezeichnet, um \ndarzustellen, wie effizient oder eben nicht effizient solche Themen an \ndie Hand genommen werden.  \nSeit Jahren wissen wir, wie gefährlich der Feinstaub für die Gesund-\nheit der Menschen ist. Ebenso lange wissen wir, dass mit der Einfüh-\nrung der Filterpflicht der Ausstoss von Russ und Staub um sage und \nschreibe 99 Prozent vermindert werden könnte. Als sich die Situation \nwährend der wochenlangen Inversionslage im Winter 2006 zuspitzte, \npassierte  auf  politischer  Ebene  vorerst  gar  nichts.  Zögerlich  wurde \nTempo 80 auf Autobahnen eingeführt, nicht viel mehr als eine Alibi-\nübung.  Im  Alleingang  wolle  die  Schweiz  punkto  Filterpflicht  nichts \nmachen, sagte damals Bundesrat Joseph Deiss. Es wurde dann ein Ak-\ntionsplan «Feinstaub» aufgestellt mit der Absicht, bereits im Jahr 2007 \neine  Partikelfilterpflicht  für  neu  in  die  Schweiz  importierte  leichte \nDieselfahrzeuge  einzuführen.  Aber  weil  die  EU  und  die  WTO-\nMitglieder  Japan  und  Korea  sich  gegen  diese  vorzeitige  Einführung \naussprachen, verzichtete der Bundesrat ebenfalls darauf. Für die Jahre \n2013/2014 – Sie haben richtig gehört: 2013/2014! – schlägt der Bun-\ndesrat eine Abgasnorm vor, welche die Ausführung mit Partikelfiltern \nfür  alle  Dieselfahrzeuge  notwendig  macht.  Seit  unserer  Forderung \nnach  einer  Filterpflicht  für  alle  Dieselfahrzeuge  im  Jahr  2005  soll  es \nnun also sage und schreibe weitere acht Jahre dauern, bis diese umge-\nsetzt wird. Und ob dies dann auch geschieht, ist noch lange nicht si-\ncher.  \n40  Prozent  der  Schweizerinnen  und  Schweizer  wohnen  an  Orten  mit \nFeinstaubkonzentrationen  über  dem  Grenzwert.  Sie  alle  sollen  nun \nweitere acht Jahre lang warten, bis sich ihre Situation bessert. Gerade \ndeshalb wollen wir an der Parlamentarischen Initiative festhalten, um \nDruck  zu  machen  auf  die  langsamen  Mühlen  in  Bern.  Bei  andern \nThemen betonen Sie auch immer, wie wichtig doch der Kanton Zürich \nsei und welch grossen Einfluss er auf die ganze Schweiz ausübe. Dass \nSie das beim Thema Feinstaub nicht auch so sehen, verstehe ich nicht.  \nDie Standesinitiative ist das Mittel für uns, um auf den Bund Einfluss \nzu  nehmen  und  ein  Signal  zu  geben.  Diesen  Druck  braucht  es  vom \nwichtigen, vom Feinstaub sehr stark betroffenen Kanton Zürich. Denn \ndie Luft bezeichnete schon Hippokrates als wichtigstes Nahrungsmit-\ntel der Menschen. Wir bedauern ausserordentlich, dass Sie alle in die-\nsem  Saal  mit  den  Aktionen  des  Bundes  einverstanden  sind  und  sich \nzufrieden  geben.  Sie  setzen  sich  damit  mit  Bund  und  EU  zusammen \nins gleiche lethargische Verzögerungsboot.  \nDie Grünen halten an der Parlamentarischen Initiative fest und werden \nauch in Zukunft alles tun. Die Grünen, als konsequenteste Umweltpar-\ntei,  werden  sich  weiterhin  für  die  Gesundheit  der  Bevölkerung  und \nden Schutz vor Feinstaubpartikeln einsetzen.  \n \n", "Gaston  Guex  (FDP,  Zumikon):  Es  wird  Sie  nicht  erstaunen,  dass  die \nFreisinnige  Fraktion  diese  Parlamentarische  Initiative  nicht  unter-\nstützt. Aber wie Susanne Rihs ja gesagt hat, es sei schön, dass wir das \nProblem auch erkannt haben: Das haben wir. Die zunehmende Schad-\nstoffbelastung  durch  Feinstaub  ist  ein  Problem,  das  auch  uns  Sorge \nbereitet.  Aber  der  aufgezeigte  Weg  mit  der  Standesinitiative  ist  der \nfalsche Weg.  \nFolgende Begründung: Ein Vorstoss des Kantons Zürich bei den Bun-\ndesbehörden macht wenig Sinn, da der Bundesrat erklärt hat, dass er \ndem EU-Entscheid nicht vorgreifen will. Er lehnt eine Pflicht, in allen \nDieselautos Filter einzubauen ab, da dies gegen die WTO-Abkommen \nüber  die  technischen  Handelshemmnisse  verstossen  würde.  Da  sagt \nnatürlich die Seite zu meiner Linken (die SVP) «Ja natürlich, ein EU-\nDiktat! Typisch, so weit kommts!». Es ist aber wirklich so, dass diese \nEinwände  ernst  zu  nehmen  sind.  Wegen  fehlender  aufeinander  abge-\nstimmter  Messmethoden  wird  man  sich  nicht  einigen  können.  Und, \nwas noch viel gravierender wäre für die schweizerische Industrie, wä-\nre  die  Folge,  dass  die  gegenseitige  Anerkennung  der  Fahrzeugtypen-\ngenehmigung suspendiert würde. Es sind ja verschiedene Vertreter der \nAutobranche da. Sie können sich vorstellen, was das heisst. Um aber \ndem Argument meiner Kolleginnen und Kollegen der SVP vorzugrei-\nfen, dass man sich da dem EU-Diktat unterwerfe, muss ich sagen, dass \nder  Bundesrat  beantragt  hat,  eine  Motion  Hutter,  SVP  Sankt  Gallen \n(Nationalrätin  Jasmin  Hutter),  und  64  Mitunterzeichnern  für  einen \nAufschub  der  Russpartikelpflicht  auf  Baumaschinen  abzulehnen.  Da \nwollte  der  Bundesrat  explizit  nicht  auf  eine  entsprechende  EU-\nGesetzgebung  warten.  Das  Feinstaub-Problem  muss  gesamtheitlich \nbetrachtet und nicht nur auf den Dieselverkehr reduziert werden. Denn \nder Dieselverbrauch im Verkehr macht 1,6 Prozent der Belastung aus. \nEs ist ja schön, wenn man da die Belastung um 99 Prozent reduzieren \nkann  –  soll  man  auch  tun,  jede  Anstrengung  ist  zu  unterstützen.  Der \nRegierungsrat  bekräftigt,  dass  er  seine  Luftreinhaltepolitik  auf  die \nkontinuierliche und dauerhafte Verminderung der Schadstoffbelastung \nausrichten  will,  und  er  hat  dabei  –  das  wissen  wir  und  das  kann  uns \nauch  Baudirektor  Markus  Kägi  bestätigen  –  verschiedene  Massnah-\nmen bereits eingeleitet und auch bereits an die Hand genommen. So-\nmit  kann  festgehalten  werden,  dass  das  Feinstaubproblem  mit  seiner \nGesundheitsgefährdung  wie  auch  die  Dringlichkeit  vorhanden  sind \nund bei allen Betroffenen erkannt sind. Koordination, gesamtheitliche \nMassnahmen sind eingeleitet und in Vorbereitung.  \nEine  letzte  Bemerkung:  Als  Freisinniger  bin  ich  der  festen  Überzeu-\ngung, dass spürbare finanzielle Anreize für den Kauf von Fahrzeugen \nmit  Partikelfiltern  oder  beim  Nachrüsten  bestehender  Fahrzeuge  der \nbessere  und  der  liberalere  Weg  sind als gesetzlich festgelegte Pflich-\nten. Interessanterweise geht die Motion 119/2005, unter anderem auch \nvon  Susanne  Rihs  unterzeichnet,  genau  in  die  gleiche  Richtung.  Es \nübersteigt  meine  politischen  Fähigkeiten,  zu  erkennen,  wie  man  mit \nzwei völlig gegensätzlichen Vorstössen ein Problem angehen will. Da \nwäre  ich  froh,  wenn  mir  da  die  grüne Seite noch Nachhilfeunterricht \ngeben könnte. So oder so sehe ich, dass auch Sie einen Ansatz haben, \ndas  Ganze  mit  Anreizen  und  nicht  mit  Strafen  anzugehen.  Ich  danke \nIhnen für die Aufmerksamkeit.  \n \n", "Sabine  Ziegler  (SP,  Zürich):  Am  5.  November  2007  haben  wir  eine \nlängere Diskussion über die Auswirkungen von Feinstaub im Rahmen \neines Postulates geführt. Heute sind wir mit dieser Parlamentarischen \nInitiative aus dem Jahr 2005 konfrontiert. Zum Glück hat sich seit die-\nsem Datum einiges getan auf kantonaler und auf eidgenössischer Ebe-\nne. Auf eidgenössischer Ebene haben wir diverse – etwa neun – Vor-\nstösse, die in der Pipeline sind und sogar mehr fordern als die vorlie-\ngende Parlamentarische Initiative. Wir werden uns im Zusammenhang \nmit der ganzen Thematik um die primären Feinstaub-Emittenten – da \nist der Dieselruss zu nennen – oder die sekundären Stoffe, die eigent-\nlich  aus  den  anthropogen  entstandenen  Nutzschadstoffen  gemacht \nwerden  –  hier  sprechen  wir  über  die  Vorläuferstoffe  Stickoxide  und \nKohlenmonoxid,  die  eben  auch  wiederum  zur  Feinstaubproduktion \nführen  können  –,  wir  werden  uns  also  im  Zusammenhang  mit  dieser \nThematik ernsthaft überlegen müsse, wie wir das eindämmen können. \nDas ist nicht nur eine Verantwortung, das ist mehr als der Hippokrates \ngesagt hat: Es ist eigentlich eine Verpflichtung.  \n2005  mussten  der  Schweizer,  die  Schweizerin  sich  mit  3500  Tonnen \nDieselruss  in  der  Luft  auseinandersetzen.  Die  Schweiz  ist  in  einem \nlufthygienischen  Sanierungsgebiet  sondergleichen.  Vielleicht  ist  es \noben auf dem Jungfraujoch besser, aber hier im Kanton Zürich ist es \nganz,  ganz  anders.  Wir  leiden  hauptsächlich  unter  diesem  Russ  und \nunter diesen Partikelemissionen. Von dem her müssen wir diese The-\nmatik ernst nehmen.  \nAber  ist  jetzt  in  diesem  Fall  eine  Standesinitiative  im  Kanton  Zürich \nsinnvoll?  Indem  wir  anfangs  2006  den  Aktionsplan  des  Bundesrates \nzur Kenntnis nehmen konnten, der eine flächendeckende Wirkung zur \nReduktion der primären und sekundären Feinstaubemittenten vorsieht, \nist  es  ganz  klar,  dass  wir  hier  flächendeckend  arbeiten  müssen.  Das \nheisst,  die  Abkommen  mit  WTO,  EFTA  und  EU  sind  sinnvoll  und \ndringend notwendig umzusetzen. Ob es hier also heisst, dass wir eine \nfrühzeitige Einführung der EURO-5-Normen haben, ob es heisst, dass \nwir  alle  öffentlichen  Transportmittel  mit  Filtern  versehen  oder  ob  es \nauch die Nachrüstung von Traktoren und anderen landwirtschaftlichen \nMaschinen  beinhaltet,  all  diese  Punkte  sind  in  diesem  Aktionsplan. \nUnd ob es jetzt sinnvoll ist, nochmals einen Vorstoss in dieselbe Rich-\ntung, wie die neun Vorstösse, die zurzeit im Nationalrat und im Stän-\nderat in Diskussion sind, nachzuschieben, ist fragwürdig. Es wäre sehr \nsinnvoll gewesen, wenn aus diversen Kantonen die gleiche Standesini-\ntiative nach Bern geschickt worden wäre und somit der Bedarf aus den \nKantonen konzertiert und gestärkt in den Nationalrat käme.  \nIm Moment, wenn wir das jetzt so aus dem Kanton Zürich überweisen \n– Zürich ist ein wirklich wichtiger Kanton, liebe Susanne Rihs –, wie \nes vorliegt, dann ist das einfach ein bisschen hilflos. Ich vertraue dar-\nauf, dass die verschiedenen National- und Ständeräte, die aus diversen \nFraktionen  Vorstösse  eingereicht  haben,  es  richtig  machen.  Ich  ver-\ntraue darauf, dass dieser Prozess richtig funktioniert. Deshalb wird die \nMehrheit  der  SP  diese  Parlamentarische  Initiative  nicht  mehr  unter-\nstützen. Sie ist erfüllt und die ganze Thematik des Feinstaubs – es ist \nrichtig, wir müssen ein achtsames Auge darauf werfen – ist auf gutem \nWege eingeleitet. Leider ist es die Problematik unseres parlamentari-\nschen Systems, dass wir zweieinhalb Jahre zuwarten mussten, bis wir \ndie  Thematik  diskutieren  konnten.  Es  ist  aber  erfreulich,  dass  die \nMühlen, die vielleicht auf eidgenössischer Ebene nicht immer so lang-\nsam drehen, jetzt doch ein bisschen rascher gedreht haben.  \nWir  können  mit  gutem  Gewissen  diese  Parlamentarische  Initiative \nnicht unterstützen.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Heute  sind  bereits  80  Prozent \nder  leichten  Dieselfahrzeuge,  welche  in  die  Schweiz  importiert  wer-\nden, mit Partikelfiltern ausgestattet. Diese Bestrebungen erachten wir \nals richtig, und sie sind bei neuen Fahrzeugen zu fördern. Richtig ist \nauch,  dass  der  Bundesrat  gleichzeitig  mit  der  EU  die  EURO-5-\nAbgasnorm für Personenwagen, Kleinbusse und Lieferwagen einführt \nund  von  einer  vorzeitigen  alleinigen  Einführung  in  der  Schweiz  ab-\nsieht. Die EDU wird sich aber vehement wehren, wenn Nachrüstungen \nvon  Partikelfiltern  auf  sämtlichen  bereits  in  Verkehr  gesetzten  Fahr-\nzeugen und Arbeitsmaschinen diskutiert werden. Bei älteren Fahrzeu-\ngen  ist  die  Reduktion  der  Abgasemissionen  durch  Abgasgrenzwerte \nbeizubehalten.  Bundesbern  ist  diesbezüglich  –  und  dies  möchte  ich \nbetonen – unserer Ansicht nach auf dem richtigen Weg und es bedarf \nkeiner Standesinitiative aus Zürich. \nDie EDU wird diese PI ablehnen. Danke.  \n \n", "Luzius Rüegg (SVP, Zürich): Dicke Luft um feinen Staub. Dabei sind \n80  Prozent  nicht  Dieselrussfeinstäube.  Susanne  Rihs,  fahren  Sie  per-\nsönlich ein modernes umweltfreundliches Auto? Wie ich gehört habe, \nnicht.  Unsere  grünen  Fundamentalisten  werden  nicht  müde  und  for-\ndern einen erneuten Alleingang der Schweiz zum Thema Russpartikel, \nobschon  sie  wissen,  dass  dies  eine globale Angelegenheit ist und die \nkleine  Schweiz  kaum  etwas  dagegen  ausrichten  kann.  Zudem  ist  die \nTechnik der Politik immer einen Schritt voraus. So bieten verschiede-\nne  LKW-Hersteller  schon  jetzt  EURO-5-Motoren  an,  obwohl  dies \nnach EU-Recht erst ab 2009 nötig ist. Schon heute werden neue Fahr-\nzeuge nur noch mit Partikelfilter gekauft und viele werden auch nach-\ngerüstet. Internationale Verträge mit der EU und der WTO verhindern \naber  den  Alleingang  der  Schweiz  und  wir  können  deshalb  die  Parti-\nkelpflicht nicht früher einführen als die EU. Für unsere Euroturbos ein \nSchlag ins Gesicht!  \nWir lehnen die Parlamentarische Initiative ab.  \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Seit  der  Einreichung  der  Parla-\nmentarischen Initiative ist einiges gegangen. Damals haben wir die PI \nmitunterstützt,  mit  Überzeugung  mitgetragen.  Die  Regierung  ist  zwi-\nschenzeitlich  aktiv  geworden  und  hat  im  Februar  2006  in  einem \nSchreiben an den Bundesrat eine möglichst rasche Umsetzung des an-\ngekündigten  Massnahmenpaketes  gefordert.  Im  Dezember  2006  hat \ndas  Bafu  (Bundesamt  für  Umwelt)  den  Aktionsplan  gegen  Feinstaub \nund im Besonderen den Stand der Umsetzung bekannt gegeben. Darin \nwird  aufgezeigt,  dass  der  Bund  die  Filterpflicht  ernst  nimmt  und  die \nMassnahmen eingeleitet sind.  \nDen Grünen können wir versichern, dass wir ihr Anliegen teilen. Eini-\nges muss noch in Kraft gesetzt werden. Es macht aber wenig Sinn und \nist  wohl  eher  kontraproduktiv,  wenn  der  Kanton  Zürich  mit  einer \nStandesinitiative noch mehr Druck machen will.  \nDer vorliegenden Standesinitiative kann zugute gehalten werden, dass \nsie mitgeholfen hat, dass zuerst unsere Regierung und dann auch der \nBundesrat das Problem aktiv angegangen sind. Letztendlich wird eine \nEinführung der Filterpflicht in unserem Land nicht vor der Einführung \nim  EU-Raum  und  somit  frühestens  2011  möglich  sein.  Auch  wir  är-\ngern  uns  oder  stossen  uns  daran,  dass  zum  Beispiel  Japan  diktiert, \nwann  das  möglich  sein  soll.  Aber  wir  haben  auch  gehört,  dass  die \nmeisten  Fahrzeuge  schon  jetzt  so  ausgerüstet  sind,  dass  sie  genügen. \nBereits weit gehend gelöst ist die Filterpflicht im öffentlichen Verkehr \nbei  den  Dieselbussen  der  konzessionierten  Transportunternehmen. \nAuch bei der Armee und in der Verwaltung sind ab 2007, also ab die-\nsem  Jahr,  Fahrzeuge  mit  einem  Dieselfilter  ausgerüstet  und  auch  die \nbereits in Verkehr gesetzten Fahrzeuge umgerüstet worden. Auch ich \nstelle fest – ich gebe zu, auch etwas konsterniert –, dass das Anliegen \nder PI auf dem schnellstmöglichen Weg der Umsetzung ist.  \nAus diesem Grund werden wir die Standesinitiative nicht mehr weiter \nunterstützen.  \n \n", "Benno Scherrer (GLP, Uster): Selbstverständlich sind wir Grünlibera-\nlen  für  eine  Filterpflicht.  Eine  solche  ist  unbestritten.  Ebenso  selbst-\nverständlich  sind  wir  Grünliberalen  gegen  eine  Überweisung  dieser \nParlamentarischen Initiative. Diese PI ist überholt. Es ist nicht, wie die \nPostulantin  in  ihrer  Begründung  sagt,  unverantwortlich,  zuzuwarten, \naber es ist beinahe schon unverantwortlich, eine PI aufrechtzuerhalten \nund in diesem Rat umfassend zu diskutieren, wenn in Bern das politi-\nsche Konzept bereits in Gang ist. Es bringt auch nichts, Michael Welz, \nhier im Kantonsrat zu sagen, bei welchen Verbrennungsmotoren man \ndann  nicht  für  eine  Filterpflicht  sei.  Das  ist  alles  Bundessache.  Wir \nhätten in diesem Rat genügend umweltrelevante Traktanden zu disku-\ntieren. Darüber müssen wir wirklich nicht viel Zeit verlieren. In Bern \nhat  der  Ständerat  eine  Motion  überwiesen,  weitere  Vorstösse  sind \nhängig. Der Bundesrat hat einen Termin gesetzt, die Filterpflicht wird \neingeführt sein, bis unsere Standesinitiative überhaupt behandelt wer-\nden wird. Was soll dann eine Standesinitiative?  \nDranbleiben, wie das mit Verve gesagt wurde, ist hier auch nicht un-\nbedingt nötig. Von damals auf die Zukunft zu schliessen, zeigt wenig \nVertrauen  in  die  Politik  in  Bern.  Nochmals:  Selbstverständlich  sind \nwir  für  eine  Filterpflicht,  aber  gegen  eine  unnötige  Standesinitiative \nund werden deren Überweisung geschlossen ablehnen. Danke.  \n \n", "Willy  Germann  (CVP,  Winterthur):  Ich  könnte  fast  alles  unterstrei-\nchen,  was  schon  gesagt  wurde,  vor  allem  von  Benno  Scherrer.  Das \nZiel  ist  auch  für  die  CVP  unbestritten:  Wir  wollen  die  Schadstoffbe-\nlastung senken, wir wollen eine Filterpflicht, wir wollen auf kantona-\nler  und  Bundesebene  aktiv  werden.  Da  hat  ja  auch  Patrick  Hächler \nmitgemacht bei einem Vorstoss. Die PI ist überholt, der Schuss könnte \nhinten  rausgehen.  Erfahrungsgemäss  wissen  wir:  Standesinitiativen \nkönnen sogar zu Verzögerungen führen. Die Mühlen in Bern würden \nnoch  langsamer  mahlen.  Das  ist  ein  Grundsatzproblem,  wir  haben  es \nhier  schon  mehrfach  angetönt:  Es  gibt  Leute  in  der  CVP,  die  sagen, \ngrundsätzlich  sollten  wir  keine  Standesinitiative  mehr  unterstützen. \nNoch keine hatte Erfolg in Bern und hat eher das Gegenteil bewirkt. \nEs ist tatsächlich auffallend, wie im Kanton Zürich sehr oft, mehr als \nin  andern  Kantonen,  Bundespolitik  über  Standesinitiativen  gemacht \nwird. Meines Wissens hat die Grüne Partei auch Leute im Bundespar-\nlament.  Die  sollen  aktiv  werden.  Vielleicht  sind  es  nicht  immer  die \nrichtigen Leute. Susanne Rihs, du musst dich halt bemühen, damit zu \ngewählt wirst (Heiterkeit). \nNoch eine böse Bemerkung an die GP: Es gibt immer noch Leute in \nder GP, die ausgerechnet dort, wo die Schadstoffbelastung, die Fein-\nstaubbelastung am grössten ist im Kanton, dass sie ausgerechnet dort \neine Hochschule der Künste errichten wollen. Singen mit Feinstaub ist \nalso offenbar für einige eine neue musikalische Option.  \n \n", "Susanne Rihs (Grüne, Glattfelden) spricht zum zweiten Mal: Natürlich \nkönnen  wir  jetzt  eine  Diskussion  führen,  wie  sinnvoll  oder  eben  wie \nnicht sinnvoll eine Standesinitiative ist. Für uns hier in diesem Parla-\nment  ist  sie  das  einzige  Mittel,  Druck  auf  die  Bundespolitik  zu  ma-\nchen. Wir Grüne finden eben, beim Thema Feinstaub lohne sich dieser \nDruck. Wenn es um den Feinstaub geht, wenn es um die Gesundheit \nder Menschen geht, wenn es um die frühzeitigen Todesfälle geht, die \nwir  durch  die  Minimierung  des  Feinstaubs  verhindern  könnten,  dann \nist  uns  jedes  Mittel  recht.  Wir  können  nicht  verstehen,  dass  andere \nUmweltparteien wie die GLP oder die SP diesen Druck, dieses Signal \nnicht mitunterstützen.  \nUnd jetzt möchte ich noch zu Luzius Rüegg etwas sagen, zu meinem \nAuto, das ihn offenbar so sehr interessiert. Ich habe tatsächlich keinen \nFilter (Unruhe in den Reihen der SVP). Wissen Sie warum? Weil ich \neinen  Benzinmotor  habe  (Heiterkeit).  Dieses  benzinbetriebene  Auto \nsteht fast immer auf dem Bahnhof Glattfelden, weil ich Zug fahre. Sie \nkönnen es anschauen. Es hat eine blaue Farbe und ist am richtigen Ort \nam Bahnhof. Ich danke Ihnen.  \n \n", "Regierungsrat Markus Kägi: Sowohl auf Bundes- wie auch auf Kan-\ntonsebene  ist  heute  unbestritten,  dass  der  Ausstoss  von  gesundheits-\nschädlichen  Russpartikeln  aus  Dieselmotoren  mit  geeigneten  Filter-\ntechniken  reduziert  werden  muss.  Inhaltlich  hat  der  Regierungsrat \ndeshalb  nichts  gegen  die  Forderung  einer  generellen  Filterpflicht  für \nDieselfahrzeuge  einzuwenden.  Er  hat  sich  bereits  2006  mit  einem \nSchreiben an den Bundesrat dezidiert dafür eingesetzt. Der Bundesrat \ngelangte zur gleichen Überzeugung und hat ein Vorziehen der Abgas-\nnorm EURO 5 auf das Jahr 2007 ernsthaft geprüft. Er ist damit aller-\ndings  an  rechtliche  Grenzen  gestossen,  namentlich  in  Bezug  auf  das \nGesetz  über  technische  Handelshemmnisse.  Demzufolge  wird  die \nNorm in der Schweiz wie in andern europäischen Ländern erst ab Sep-\ntember 2009 verbindlich sein. Allein die Diskussion über die künftige \nAbgasnorm hat indessen bewirkt, dass zurzeit 85 Prozent der neu ein-\ngeführten  Dieselpersonenwagen  serienmässig  mit  Partikelfiltern  aus-\ngerüstet  sind.  Von  den  80'000  im  Kanton  Zürich  immatrikulierten \nDieselfahrzeugen besassen Ende September 2007 gut 17'000 eine Par-\ntikelabscheidung.  Diese  Zahl  wird  heute  vermutlich  bereits  einiges \nhöher ausfallen. Bei den schweren Nutzfahrzeugen hat diese Entwick-\nlung noch nicht in gleicher Breite eingesetzt. Zwar hat der ZVV (Zür-\ncher  Verkehrsverbund)  seine  öffentlichen  Busse  zu  über  80  Prozent \nmit Russfiltern aus- oder umgerüstet, dazu die ersten Kursschiffe auf \ndem Zürichsee. Die modernsten Fahrzeuge stossen sogar weniger Ab-\ngase  aus,  als  es  die  ab  2009  gültige  EURO-5-Norm  vorschreibt.  Das \nLastwagenangebot  entspricht  jedoch,  von  wenigen  Ausnahmen  abge-\nsehen, noch der heute gültigen Regelung ohne Partikelfilter. Der Stän-\nderat hat deshalb im Juni 2007 eine Motion überwiesen, mit der er An-\nreizinstrumente  fordert,  die  zu  einem  raschen  Durchbruch  der  mo-\ndernsten  Technologien  der  Partikel-  und  Stickoxidminderung  verhel-\nfen  sollen.  Die  SBB  wollen  sämtliche  Diesellokomotiven  mit  Filtern \nausrüsten.  Gegenwärtig  ist  etwa  die  Hälfte  realisiert.  Weitere  Mass-\nnahmen  zur  Bekämpfung  der  schädlichen  Dieselabgase  hat  der  Bund \nim Rahmen des Aktionsplans «Feinstaub» getroffen, so etwa die diffe-\nrenzierte Rückerstattung der Mineralölsteuer an öffentliche Busunter-\nnehmen.  Für  die  Nachrüstung  von  Traktoren  prüft  er  ein  Anreizsys-\ntem.  \nNicht zuletzt auf Grund der klimapolitischen Diskussion sind die An-\nstrengungen  für  saubere  Dieselmotoren  seit  der  Einreichung  der  Par-\nlamentarischen  Initiative  massiv  verstärkt  worden  und  haben  zu  An-\ngeboten  in  fast  allen  Anwendungsbereichen  geführt.  Diese  Dynamik \nwird auch künftig anhalten und kann durch eine Standesinitiative des \nKantons Zürich kaum zusätzlich beschleunigt werden. Deshalb bean-\ntragt  der  Regierungsrat  die  Parlamentarische  Initiative  und  damit  die \nEinreichung einer Standesinitiative abzulehnen. Ich danke Ihnen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", "I. \n", "", "In  Zustimmung  zur  Parlamentarischen  Initiative  KR-Nr.  114/2005 \nreicht der Kanton Zürich bei den Bundesbehörden eine Standesinitia-\ntive ein, die eine Filterpflicht für Dieselfahrzeuge fordert. \n \n", "", "", "", "", "", "", "", "", "Eintretensdebatte \n \n", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Worum geht es hier in dieser Vorlage? An \nden  Raum  des  Hochschulgebietes  Zürich-Zentrum  werden  unter-\nschiedlichste  Nutzungsansprüche  und  Erwartungen  an  zukünftige \nEntwicklungsmöglichkeiten gestellt. Zu erwähnen sind hier die beiden \nHauptdifferenzen  der  Nutzergruppen.  Auf  der  einen  Seite  stehen  die \nwichtigen Institutionen wie die ETH, die Universität, das Universitäts-\nspital,  das  Kunsthaus,  die  ihre  internationale Bedeutung erhalten und \nstärken wollen und dafür aber Raum und günstige Rahmenbedingun-\ngen im Quartier benötigen. Auf der andern Seite erfordern der Erhalt \nund  die  Förderung  der  Wohnqualität  Massnahmen.  Neben  der  Rück-\ngewinnung von zweckentfremdetem Wohnraum sind insbesondere die \nAufenthaltsqualität  mit  attraktiven  Parkanlagen  und  Plätzen  und  ein \nsiedlungsverträgliches  Verkehrssystem  besonders  wichtig,  welches \nden  öffentlichen  Verkehr  und  den  Fuss-  und  Veloverkehr  besser  ge-\nwichtet. Wichtig ist, dass der Werktagsbetrieb der Bildungs- und Ge-\nsundheitsinstitutionen nicht zu einem menschenleeren Häusergetto an \nden Abenden und an den Wochenenden führt. Deshalb sind auch viel-\nfältige andere Nutzungen, zum Beispiel für die Grundversorgung mit \nArtikeln  des  täglichen  Bedarfs,  notwendig.  Die  Festlegungen  im \nRichtplan  95  sind  überholt  und  lassen  die  gewünschte  Entwicklung \nnicht zu und der Regierungsrat schlägt nachfolgende Teilrevision vor:  \nDer  erhöhte  Raumbedarf  der  Hochschulen  und  des  Kunsthauses  soll \nermöglicht  werden.  Vorkehrungen  sollen  getroffen  werden,  um  die \ninternationale  Bedeutung  der  Hochschulen,  des  Universitätsspitals \nsowie der Kulturstätten zu erhalten und weiter zu stärken. Die Chance \nsolle  genutzt  werden,  zweckentfremdeten  Wohnraum  ausserhalb  des \neigentlichen  Hochschulquartiers  wieder  der  ursprünglichen  Nutzung \nzuzuführen. Das ganze Gebiet soll aufgewertet und auch für die breite \nBevölkerung zugänglicher werden. Die Grundlage für die Teilrevision \ndes kantonalen Richtplans bildet der Masterplan «Zukunft des Hoch-\nschulstandorts  Zürich-Zentrum»,  welcher  in  partnerschaftlicher  Zu-\nsammenarbeit  mit  der  Stadt  Zürich,  Vertretungen  der  ETH,  der  Uni-\nversität, des Universitätsspitals, des Kunsthauses sowie der Bau-, der \nBildungs- und der Gesundheitsdirektion des Kantons Zürich erarbeitet \nwurde.  \nAus dem Masterplan ergeben sich folgende Anträge zu Anpassungen \nim  Richtplan.  Erstens:  Zwölf  Festlegungen  im  Richtplan  95  können \naufgehoben werden. Verschiedene dieser Festlegungen liegen ausser-\nhalb  des  eigentlichen  Hochschulgebietes.  Mit  der  Streichung  soll  ein \nklares  Zeichen  zur  Konzentration  der  Nutzungen  gesetzt  werden.  E-\nbenso  werden  damit  die  Voraussetzungen  geschaffen,  dass  die  im \nLaufe der Zeit erfolgten Zweckentfremdungen von Wohnraum wieder \nrückgängig gemacht werden können.  \nZweitens:  Der  Perimeter  des  Hochschulgebietes  wird  den  geänderten \nBedürfnissen  angepasst.  Den  genaueren  Flächenbedarf  sehen  Sie  in \nder Abbildung 12 des geänderten Richtplantextes.  \nDrittens:  Der  neue  Richtplantext  umschreibt  die  bereits  erwähnten \nAbsichten  für  die  Hochschulgebietsentwicklung.  Hervorzuheben  ist \ndie  Festlegung  betreffend  der  vorgesehenen  Nutzflächenerweiterung \num 150'000 Quadratmeter. Im Gegenzug können 11'500 Quadratmeter \nWohnraum oder rund 100 Wohnungen zurückgewonnen werden. Das \nerwartete  Verkehrsaufkommen  auf  Grund  der  zusätzlichen  baulichen \nVerdichtung  kann  mit  dem  vorhandenen  Strassen-  und  Tramnetz  so-\nwie  den  neu  vorgesehenen  direkten Fuss- und Velowegverbindungen \nbewältigt werden.  \nViertens:  16  konkrete  Vorhaben  innerhalb  des  Hochschulgebietes \nwerden  namentlich  bezeichnet.  Es  handelt  sich  dabei  einerseits  um \nHochbauten,  welche  die  bisherigen,  für  das  Stadtbild  von  Zürich  be-\ndeutenden Hochschulbauten der Architekten Gottfried Semper (ETH) \nund Karl Moser (Uni) ergänzen sollen. Andererseits soll aber auch der \nöffentliche  Raum,  das  heisst  die  Strassen,  Parkanlagen  und  Plätze, \naufgewertet  werden.  Die  Kosten  für  die  im  Richtplan  festzulegenden \nVorhaben dürften ohne Land für Hochbauten – ohne das Kunsthaus – \nbei  rund  600  Millionen  Franken  liegen,  für  Strassen  und  Plätze  bei \nrund  60  Millionen  Franken  und  für  Grünräume  und  Parkanlagen  bei \nrund  25  Millionen  Franken.  Der  Stadtrat  von  Zürich  unterstützt  die \nRichtplanänderung gemäss Vorlage 4349 ausdrücklich.  \nWelche Änderungen hat die Kommission in der Vorlage nun nach der \nDiskussion der Einwendungen aus der öffentlichen Auflage gegenüber \nder regierungsrätlichen Vorlage vorgenommen? \nDer  erste  Antrag  der  Kommissionsmehrheit:  Im  Text  soll  der  Zusatz \n«und weitere vielfältige Nutzungen» eingefügt werden. Dies soll ver-\nhindern,  dass  zu  Randzeiten  ein  unbelebtes  Getto  entsteht.  Ein \nschlechtes  Beispiel  dafür  ist  das  Quartier  «Zentrum  Zürich  Nord». \nUnd  das  Hochschulgebiet  soll  ein  lebendiges  Quartier  bleiben.  Die \nMehrheit  sieht  im  Zusatz  keineswegs  eine  Verwässerung  des  absolu-\nten  Hauptziels  einer  attraktiven  Bildungs-  und  Kulturmeile,  wie  das \nvon einer Minderheit befürchtet wird. Es geht im Wesentlichen um die \nVerhinderung einer Gettobildung an Abenden und Wochenenden. Zu \ndiesem Abschnitt bestehen drei Minderheitsanträge, auf die ich später \neingehen werde.  \nDer  zweite  Kommissionsantrag  der  Kommissionsmehrheit:  Mit  Ein-\nstimmigkeit  sollen  zwei  Änderungen  im  Richtplantext  beschlossen \nwerden. Im zweiten Abschnitt von Punkt 6.4 wird zusätzlich eingetra-\ngen, dass erstens kulturhistorisch wertvolle Objekte besonders zu be-\nachten  wären  und  zweitens  dass  über  die  Nutzungsänderungen  eine \neinsehbare  Bilanz  geführt  wird.  Damit  sollen  mögliche  Fehlentwick-\nlungen frühzeitig erkannt werden und notwendige Gegenmassnahmen \nergriffen werden können.  \nDer  dritte  Mehrheitsantrag  der  Kommission  nimmt  ebenfalls  eine \nEinwendung  aus  der  öffentlichen  Auflage  auf,  indem  bei  der  Abbil-\ndung 12 zur besseren Leserlichkeit eine Legende eingeführt wird. Al-\nlerdings  bleibt  hier  in  der  gedruckten  Vorlage  die  in  schwarz-weiss \ngedruckte Karte eher schwer leserlich.  \nIch bitte Sie im Namen der KPB, auf die Vorlage einzutreten und da-\nmit die notwendigen Entwicklungen im Hochschulquartier zu ermög-\nlichen  und  auszulösen.  Im  Weiteren  beantrage  ich  Ihnen  im  Namen \nder KPB, nach der Bereinigung der Minderheitsanträge der Teilrevisi-\non des kantonalen Richtplans zuzustimmen.  \n \n", "Bruno  Grossmann  (SVP,  Wallisellen):  Für  den  Forschungs-  und  Bil-\ndungsstandort Zürich und den Wirtschaftskanton Zürich ist die Richt-\nplanänderung ein wichtiger Meilenstein. Die in drei Phasen geglieder-\nte  Entwicklungsplanung  des  Hochschulgebietes  darf  als  weit  gehend \ngelungen bezeichnet werden. Das breit abgestützte Entwicklungsteam \nunter Einbezug aller interessierten Kreise, das den Masterplan erarbei-\ntet hat, bildet die Grundlage für eine etappierte Umsetzung der im Pe-\nrimeter  vorgesehenen  öffentlichen  Bauten  und  Anlagen,  welche  im \nRichtplan  festgelegt  werden  sollen.  Die  der  Teilrevision  des  Richt-\nplans zugrunde liegenden Zielsetzungen sind zum überwiegenden Teil \nunterstützungswürdig.  Die  Stärkung  des  Hochschulstandortes  Zürich \nund  die  Sicherstellung  von  zusätzlichen  150'000  Quadratmetern  Ge-\nschossfläche,  die  den  Flächenbedarf  für  die  nächsten  25  Jahre  abde-\ncken sollen, betrachten wir als dringend notwendig. Ebenso unterstüt-\nzen  wir,  dass  zweckentfremdeter  Wohnraum  im  Umfeld  des  Hoch-\nschulquartiers  wieder  der  ursprünglichen  Funktion  zugeführt  werden \nsoll.  Einer  städtebaulichen  und  gestalterischen  Aufwertung  können \nwir ebenfalls nichts Negatives entgegenhalten. Hier ist allerdings dar-\nauf  zu  achten,  dass  nicht  jede  städtebauliche  Aufwertung  ein  teures, \npreisgekröntes Wettbewerbsobjekt und Prestigeobjekt werden soll.  \nDie Zielsetzung der verbesserten Zugänglichkeit und der stadtgerech-\nten Bewältigung des Verkehrs können wir nicht in allen Belangen un-\nterstützen.  Es  ist  zu  beachten,  dass  eines  der  grössten  Spitäler  der \nSchweiz  im  Hochschulquartier  liegt.  Das  Universitätsspital,  das  be-\nreits heute und auch in Zukunft einem harten Konkurrenzkampf aus-\ngesetzt ist, ist darauf angewiesen, auch durch den motorisierten Indi-\nvidualverkehr  gut  erreichbar  zu  sein.  Öffentlicher  Verkehr  in  Ehren, \naber  für  ausserstädtische  Patienten  und  Besucher  muss  es  auch  mög-\nlich  sein,  das  Universitätsspital  mit  dem  Auto  innert  kurzer  Zeit  zu \nerreichen und ebenso einen Parkplatz in der Nähe des Spitals zu fin-\nden.  Patienten  und  Besucher  dürfen  nicht  auf  die  öffentlichen  Ver-\nkehrsmittel  gezwungen  werden.  Der  Minderheitsantrag  der  SVP  und \nder FDP will die existenziell wichtige Erreichbarkeit des Universitäts-\nspitals im Richtplan festschreiben.  \nDen  Erläuterungsbericht  zu  den  Einwendungen  nehmen  wir  zustim-\nmend  zur  Kenntnis.  Die  Einwendung,  wonach  der  Perimeter  im  Be-\nreich  zwischen  Leonhard-  und  Sonneggstrasse  auf  der  Linie  des  ge-\nplanten  Leonhardsteiges  zu  reduzieren  sei,  können  wir  aus  Sicht  der \nbetroffenen Hauseigentümer verstehen. In diesem Teil des Perimeters \nbefindet  sich  der  weit  überwiegende  Teil  der  Liegenschaften  in  Pri-\nvatbesitz. Allerdings weisen auch dort bereits einige oder die Mehrheit \nder Liegenschaften keine Wohnnutzung mehr auf. Da aber eine Kom-\npensation des Raumbedarfs im übrigen Perimeter aus nachvollziehba-\nren  Gründen,  die  uns  dargelegt  wurden,  nicht  möglich  ist,  muss  auf \neine Reduktion des Perimeters leider verzichtet werden.  \nDie  Änderung  des  kantonalen  Richtplans,  unter  Einbezug  unseres \nMinderheitsantrages, werden wir unterstützen. Ich danke Ihnen.  \n \n", "Eva  Torp  (SP,  Hedingen):  Wir  von  der  SP  begrüssen  diese  Vorlage. \nEs  besteht  offensichtlich  Raumnot  in  der  Stadt  Zürich,  so  auch  im \nHochschulquartier.  Die  Entwicklungsplanung  Hochschulgebiet,  ent-\nstanden massgeblich auf Grund der gemeinsamen und vorausschauen-\nden Zusammenarbeit von ETH, Universität, Universitätsspital, Kunst-\nhaus, Stadt und Kanton Zürich, zeigt, wie eine geordnete Entwicklung \nder  baulichen  Bedürfnisse  dieser  Institutionen  und  die  Entwicklung \nder Quartiere und der Stadt im Planungsperimeter in den nächsten 25 \nJahren  aussehen  kann.  Viel  zu  lange  hat  der  Kanton  nach  dem  Zu-\nfallsprinzip  Einzelteilplanung  gemacht  und  nicht  berücksichtigt,  dass \ndie  Institutionen  dieses  Quartier  umfassend  prägen.  Veränderungen \ndieser  Institutionen  verändern  auch  laufend  dieses  Quartier.  Seit  den \nSiebzigerjahren ist diese Einseitigkeit der Entwicklung zu Lasten von \nWohn-  und  Gewerberaum  zunehmend  ein  politisches  Thema  gewor-\nden.  Das  schleichende  Wachstum  von  Hochschulen  und  Spital,  die \nRäumlichkeiten zu Höchstpreisen kauften oder mieteten, stiess immer \nmehr  auf  Widerstand.  So  wurde  mit  Sonderbauvorschriften  für  das \nHochschulgebiet 1977 auch ein Wohnschutzgürtel bezeichnet, um das \nungezügelte  Wachstum  zu  kanalisieren.  Aber  da  auch  die  Neubauten \nauf dem Hönggerberg und dem Irchel den Raumbedarf noch nicht aus-\nreichend befriedigten, wurden die Versprechen über die Rückgabe von \nWohnraum  nicht  eingehalten  und  das  gut  nachbarschaftliche  Einver-\nnehmen  zunehmend  gestört.  So  wurde  die  Vorlage  für  einen  Neubau \nder  Kantonsapotheke  an  der  Haldenbachstrasse  von  Anwohnerinnen \nund  Anwohnern  mit  einer  Kampagne  bekämpft  und  mit  65  Prozent \nNein bachab geschickt.  \nIn  den  letzten  Jahrzehnten  wurden  die  wachsenden  Raumbedürfnisse \neinzelsprungweise  mit  Aufstockungen,  Dach-  und  Kellerausbauten \noder  Provisorien  befriedigt.  Diese  Plan-  und  Konzeptionslosigkeit \nwurde  zunehmend  auch  im  Kantonsrat  kritisiert.  Es  war  wirklich  an \nder  Zeit,  dass  die  Planungsbedürfnisse Eingang fanden in den kanto-\nnalen  Richtplan.  Erstmals  liegt  eine  formulierte  Vorstellung  darüber \nvor, welchen Einrichtungen innerhalb des Planungsperimeters wie viel \nRaum zusteht, wie der bisher vernachlässigte Zwischenraum zu hoch-\nwertigem  öffentlichen  Raum  werden  kann,  wie  dieses  Stadtquartier \nbesser zu Fuss erschlossen werden kann und wie vorhandene Schätze \nentlang  der  Kulturmeile  Hochschule  einer  breiten  Öffentlichkeit  zu-\ngängig  gemacht  werden  können.  Insgesamt  sollen  bis  2025  rund \n150'000 Quadratmeter zusätzliche Nutzfläche neu erstellt werden und \nrund  10'000  Quadratmeter  zweckentfremdeter  Wohnraum  zurückge-\ngeben werden können.  \nZusammengefasst  kann  gesagt  werden,  dass  dieses  Vorgehen  sich \nwohltuend von verschiedenen Einzelaktionen in den letzten Jahrzehn-\nten unterscheidet, bei denen ohne genügend Rücksichtnahme auf eine \nsinnvolle  und  menschengerechte  Quartierentwicklung  planungs-  und \nzusammenhanglose Bauprojekte und Umnutzungen realisiert wurden. \nWir  erwarten  jetzt  natürlich,  dass  die  Anliegen  der  Anwohnerinnen \nund  Anwohner,  keinen  Mehrverkehr  und  bessere  Velo-  und  Fussver-\nkehrsverbindungen  zu  erhalten,  vielfältige  Nutzungen  auch  für  das \nEinkaufen  für  den  täglichen  Bedarf,  Anstrengungen,  dass  hier  kein \nGetto am Abend und an den Wochenenden entsteht, genügend berück-\nsichtigt werden und nicht nur leere Versprechungen bleiben.  \nIn diesem Sinne stimmt die SP dieser Vorlage zu.  \n \n", "Carmen Walker (FDP, Zürich): Mit der vorliegenden Richtplanrevisi-\non  wird  die  Entwicklungsplanung  des  Stadtzürcher  Hochschulquar-\ntiers für die nächsten 25 Jahre in geordnete Bahnen gelenkt. Insbeson-\ndere wird der Raumbedarf der Hochschulen und des Kunsthauses so-\nwie die Erhaltung und Stärkung der Hochschulen, des Universitätsspi-\ntals und der Kulturstätten räumlich gesichert. Ziel ist es, die nationale \nund  internationale  Wettbewerbsfähigkeit  des  Standes  Zürich  zu  si-\nchern. Die Richtplanrevision basiert auf einem Masterplan, der in ei-\nnem  vorbildlichen  so  genannten  kooperativen  Verfahren  entwickelt \nund  verfeinert  wurde.  Die  dabei  entwickelten  Eckwerte  städtebauli-\ncher, freiräumlicher und erschliessungstechnischer Art werden von der \nFDP unterstützt. \nAuf  die  noch  zu  diskutierenden  Minderheitsanträge werden wir noch \ndetailliert eingehen. Es handelt sich dabei jedoch um Akzentuierungen \nin der Aussage, welche die Vorlage als Ganzes nicht in Frage stellen. \nDie  Richtplanfestsetzung  öffentlicher  Bauten  und  Anlagen,  wie  es \nvorgesehen  ist,  ist  vorerst  erst  behördenverbindlich.  Private  werden \nerst unmittelbar berührt, wenn die Richtplanrevision in der Nutzungs-\nplanung  umgesetzt  wird.  Diese  zonenplanerische  Umsetzung  wird \nnoch  zu  konkretisieren  sein.  Letzte  Konsequenz  könnte  dabei  auch \neine  mögliche  Enteignung  privater  Grundeigentümers  sein.  Die  FDP \nerwartet  deshalb  von  der  Stadt  eine  umsichtige  Konkretisierung  und \nden  notwendigen  Respekt  vor  privaten Eigentumsrechten in der Um-\nsetzung. \nDie FDP-Fraktion wird der Vorlage zustimmen. Gleichzeitig legt die \nFraktion  jedoch  Wert  darauf,  dass  dieses  nicht  nur  raumplanerisch, \nsondern  auch  bildungspolitisch  wichtige  Geschäft  in  einen  grösseren \npolitischen Zusammenhang gesetzt wird. Denn der Kanton Zürich ist \nein Wissens- und Forschungsstandort erster Güte und er befindet sich \nderzeit in grosser Bewegung. Und, was erfreulich ist, es sind auch In-\nnovationen spürbar. Die Aufwertung und Ergänzung der bestehenden \nHochschulstandorte,  wofür  wir  heute  die  entsprechende  Grundlage \nliefern, schreitet voran. Gleichzeitig bietet sich zum Beispiel auf dem \nAreal des heute noch militärisch genutzten Flugplatzes Dübendorf mit \nseiner  Grösse  von  265  Hektaren  eine  einmalige  Chance  für  einen \nmöglichen neuen Innovationspark. Diese Chance gilt es zu packen.  \nDie FDP gibt jedoch zu bedenken, dass ohne Einbettung in eine lang-\nfristige  Strategie  betreffend  Wissensstandort  und  Forschungsstandort \nZürich die Gefahr besteht, dass die Kräfte verzettelt werden, was nicht \nin unserem Interesse liegt. Es betrifft dies insbesondere die Standorte \nrund  um  das  heute  debattierte  Hochschulgebiet.  Es  geht  um  Science \nCity, ETH Hönggerberg und Irchel und es geht, wie gesagt, auch um \nden  Standort  Dübendorf.  In  einer  heute  eingereichten  Anfrage \n(397/2007)  möchten  wir  deshalb  von  der  Regierung  wissen,  ob  sie \nzum  Beispiel  eine  solche  übergeordnete  Strategie  hat,  wie  zum  Teil \nverschiedene, im Aufbau befindliche Wissenstandorte im Kanton Zü-\nrich koordiniert werden, sodass der Bildungs- und Forschungsstandort \nZürich  insgesamt  gestärkt  und  Innovation  gefördert  wird.  Wir  möch-\nten auch wissen, gerade im Zusammenhang mit diesem neuen Standort \nHochschulquartier,  ob  die  Regierung  über  eine  übergeordnete  Strate-\ngie im Sinne von Netzwerk oder Clusterbildungen zur Förderung von \nInnovation hat. Und wir möchten auch wissen, ob die Regierung sich \nbereits  mit  der  Machbarkeitsstudie  für  einen  nationalen  Innovations-\npark  Dübendorf  der  Stiftung  Forschung  Schweiz  befasst  hat.  Diese \nFragen sind wichtig, denn es geht heute um die Hochschulplanung des \nganzen Kantons und nicht nur um die Hochschulplanung der Stadt Zü-\nrich.  \nIn  diesem  Sinne  und  mit  diesen  Überlegungen  stimmt  die  FDP  der \nVorlage zu.  \n \n", "Peter  Weber  (Grüne,  Wald):  Grundlage  dieser  Richtplanänderungen \nwaren in der Phase 1, im Jahre 2001, Leitbild und Strategien der Stadt \nund in der Phase 2, im Jahre 2005, der erarbeitete Masterplan, den ich \nvorab würdigen will. Für das hoch gesteckte Ziel der ETH, des USZ \nund des Kunsthauses, nämlich einen City Campus als Wissenszentrum \nfür Lehre, Forschung und Kultur mit zusätzlichen 150'000 Quadratme-\ntern  Nutzfläche  zu  erreichen,  braucht  es  eine  städtebauliche  Vision \nund  ein  entsprechendes  Konzept,  welches  langfristigen  Ansprüchen \ngerecht  wird.  Dabei  dürfen  Wohnen,  Erholen  und  Kommunikation \nnicht ausser Acht gelassen werden. Die Grundidee des Masterplans ist \nan sich banal und darum gut. Sie bestätigt, dass die Entwicklung auf \ndem  oberen  Hochschulplateau  und  der  unteren  Hochschulterasse  bis \nanhin von den verantwortlichen Stadtbaumeistern und Architekten gut \nbegleitet  war.  Die  Rämistrasse  nämlich  und  die  Universitätsstrasse, \nwelche  diese  zwei  definierten  Entwicklungsgebiete  trennt,  ist  dabei \ndas  städtebauliche  Rückgrat  des  zu  verdichtenden  Hochschulgebiets-\nzentrums. Neu, aber weniger einfallsreich ist, dass dieses Rückgrat als \nattraktive  Bildungs-  und  Kulturmeile gelten soll; eine reine Worthül-\nse!  In  diese  Stadtraumstruktur  der  bestehenden  Hochschulgebäude \nwerden  ergänzende  Plätze  und  drei  Grossbauten  mit  klingenden  Na-\nmen  wie  «Gloria»,  «Krone»  und  «Plattform  für  Neues»  fürs  Kunst-\nhaus eingesetzt. Für den Umsetzungsbereich dieser Wahrzeichen setz-\nte ich den grünen Fokus und formulierte nicht attraktive, eher präzise \nRichtplanauflagen, welche der heutigen Umweltsituation gerecht wer-\nden  könnten.  Dazu  aber  Näheres  in  der  Begründung  meines  Minder-\nheitsantrags.  \nDer öffentliche Verkehr für die 16'317 Studierenden und Arbeitenden \nund die 1033 Personen zählende Wohnbevölkerung im Gebiet des zu \nverdichtenden  Hochschulgebietszentrums  wird  vorderhand  nicht  ge-\nstärkt. Es wird zwar auf eine Hochschulmetro in Form einer unterirdi-\nschen Pendelbahn verwiesen, leider aber mit fernem Zeithorizont ab-\ngetan. Eine solche oder ähnliche Massnahme zur Leistungssteigerung \nwurde  nicht  mehr  studiert,  weil  die  Leistungsgrenze  absehbar  nicht \nerreicht werde. Auf meine Anregung, diese langfristige Ergänzung des \nÖV im Richtplantext einzubauen, wurde nicht eingegangen. Die Betei-\nligten bei der kooperativen Planung des Masterplans haben sich über \neine  nachhaltige  Entwicklungsplanung  dieses  Stadtteils  sichtlich  we-\nnig visionäre Gedanken gemacht.  \nDen  Masterplan  würdige  ich  als  gelungene  Arbeit  der  Verwaltung, \ndies in Kooperation von Stadt und Kanton, vier Institutionen und ins-\ngesamt 37 Personen des Projektausschusses und Projektteams. Keiner \njedoch  hat  den  ökologischen  Stellenwert  dieses  Masterplans  erkannt. \nDie Chance wurde vom Projektteam verpasst. Es wurde lediglich mit \nSchlagwörtern auf eine nachhaltige Entwicklung im Hochschulgebiet \naufmerksam gemacht. Unsere Aufgabe hier im Kantonsrat ist es des-\nhalb, dieser Vorlage die Werte einer nachhaltigen Gesellschaft aufzu-\nzwingen, und zwar hier und jetzt! Das Orientierungsziel für das Hoch-\nschulgebiet  heisst  «2000-Watt-Gesellschaft».  Von  den  2000  Watt, \ndem  weltweiten  Durchschnittsbedarf  pro  Einwohner  sollen  nur  noch \n500  Watt  aus  nicht  erneuerbaren  Ressourcen  gedeckt  werden.  Der \nRest soll aus neuen erneuerbaren Energien stammen. Diese Ziele wür-\nden dem Stadtteil mit Schwerpunkt in den Bereichen Bildung, Kultur \nund  Gesundheit  gut  anstehen.  Denn  die  Nutzer  dieser  Bauten  haben \ninternational  den  Anspruch,  in  den  entsprechenden  Rankings  einen \nSpitzenplatz einzunehmen. Den gilt es auch im Themenbereich Ener-\ngie und Umwelt zu behaupten. Diese Vision ist konkret nur zu errei-\nchen,  wenn  aus  den  verschiedenen  Handlungsfeldern  der  Bereiche \nÖkonomie, Ökologie und Gesellschaft Beiträge geleistet werden. Die \ndrei Prestigebauten, für die bereits Wettbewerbsgrundlagen für Starar-\nchitekten  aus  der  ganzen  Welt  aufbereitet  werden  –  ich  denke  da  an \ndas  Kunsthaus  –  sollen  in  visionärer  Art  Prozesse  und  Technologien \neinsetzen,  die  heute  zwar  nicht  wettbewerbsfähig  sind  –  das  ist  ein \nKunsthaus auch nicht –, die aber das Potenzial bergen, das ambitiöse \nZiel zu erreichen.  \nWir  Grünen  und  Grünliberalen  wollen  Sie  überzeugen,  dass  wir  alle \nfür die Entwicklung dieses Stadtteils ein neues Verständnis für unsere \nRessourcen  als  Schlüssel,  die  Chance  zur  2000-Watt-Gesellschaft, \nnicht verpassen dürfen.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Die  CVP-Fraktion  begrüsst  das \nHauptziel  der  zur  Diskussion  stehenden  Teilrevision  des  Richtplans. \nDie Stärkung des Bildungsstandortes Zürich, die Rückführung zweck-\nentfremdeten  Wohnraums  und  die  Aufwertung  von  Grünflächen  wa-\nren  Ziele  des  Masterplans  «Hochschulgebiet».  Die  beantragte  Teilre-\nvision des Richtplans ist die logische Konsequenz des Masterplans.  \nEin wichtiges Anliegen ist für uns, dass innerhalb der Umsetzung des \nRichtplans auch die Anliegen der privaten Grundbesitzer entsprechend \nsorgfältig berücksichtigt werden. Von dem Gebiet rund um die Lieb-\nfrauenkirche wurden bereits Bedenken angemeldet. Aber auch die Be-\ntroffenen  im  Bereich  des  Hirschengrabens  sollen  bei  der  Umsetzung \nmiteinbezogen  werden.  Verschiedene  Formulierungen  betreffend  die \nNutzung  entlang  von  Heimplatz,  Rämistrasse  und  Universitätsstrasse \nführten  zu  ausgiebigen  Diskussionen,  was  wiederum  Niederschlag  in \nMinderheitsanträgen  fand.  Teilweise  hatte  ich  das  Gefühl,  dass  zwar \nalle dasselbe wollten, aber dies in unterschiedlichen Worten. Die von \nder  FDP  vorgeschlagene  Beschränkung  auf  die  Erdgeschossnutzung \nhat  dasselbe  Ziel  vor  Augen  und  unterscheidet  sich  nicht  wesentlich \nvon der Formulierung der Kommissionsmehrheit. Da er aber doch et-\nwas  einschränkender  ist,  wird  er keine  Unterstützung  durch  die  CVP \nerfahren.  \nDie Minderheitsanträge betreffend Energieversorgung und Parkplätze \nbeim  Universitätsspital  greifen  gewichtigere  Fragen  auf,  sodass  ich \netwas  vertiefter  auf  diese  eingehen  will.  Die  Grünen  fordern  betref-\nfend der Energieversorgung eine Autarkie. Dies mag gut gemeint sein, \nschiesst  aber  am  Ziel  vorbei.  Unter  einer  autarken  Versorgung  ist  zu \nverstehen, dass Güter, welche in einem Gebiet benötigt werden, auch \nin  diesem  Gebiet  produziert  werden.  Für  das  betroffene  Gebiet  im \nRichtplan  würde  dies  bedeuten,  dass  Energie  weder  zu-  noch  abge-\nführt werden wird. Wie dies beispielsweise im Bereich Verkehr umge-\nsetzt  werden  könnte,  bleibt  sowohl  für  den  Auto-  als  auch  für  den \nTramverkehr ungeklärt. Stadtabwärts wäre es ja noch vorstellbar, dass \nentsprechende  technische  Lösungen  gefunden  werden  könnten.  Dass \nder Verkehr aber in umgekehrter Richtung stadtaufwärts diese Anfor-\nderungen erfüllen könnte, dürfte wohl auch für unsere zukünftige In-\ngenieur-Elite  an  der  ETH  ein  unlösbares  Problem  sein.  Aber  auch \nFernwärmeprojekte,  welche  über  den  Richtplan-Perimeter  hinausge-\nhen,  wären  dann  nicht  richtplankonform,  was  sicher  auch  nicht  im \nSinne der Grünen Partei wäre. Wir werden deshalb die energieautarke \nForderung ablehnen.  \nIn der Kommission haben sich leider verschiedene Anträge betreffend \nder  ökologischen  Energieversorgung  gegenseitig  ausgehebelt.  Da  die \nCVP-Fraktion  bei  den  Schlussabstimmungen  zu  den  Minderheitsan-\nträgen nicht vertreten war, möchte ich an dieser Stelle nochmals kund-\ntun, dass wir die Forderung nach einem vorbildlichen Energiehaushalt \nmittragen  werden.  Dieser  Minderheitsantrag  sollte,  nachdem  er  von \nFDP bis SP Zustimmung findet, auch mehrheitsfähig werden können. \nWir erwarten, dass wenigstens die Grünen und die Grünliberalen be-\nreit sein werden, hier über ihren Schatten zu springen und dem Antrag \nzu  dieser  Mehrheit  verhelfen  werden;  nach  dem  Motto  «Besser  den \nSpatz in der Hand als die Taube auf dem Dach». \nZu guter Letzt meine Ausführungen betreffend der Parkplatzsituation \nam Universitätsspital: Die CVP-Fraktion vertritt die Auffassung, dass \ndas Gebiet gut durch den öffentlichen Verkehr erschlossen ist, sodass \nkeine  weiteren  Parkplätze  geschaffen  werden  müssen.  Zusätzliche \nParkmöglichkeiten  wären  einzig  eine  grössere  Verlockung  für  die \nStudierenden, ihr Auto an die Uni auszuführen. Ich spreche dabei aus \neigener  Erfahrung.  Ein  Nein  zu  zusätzlichen  Parkplätzen  heisst  aber \nnicht, dass nicht nach Optimierungspotenzial gesucht werden soll, um \nden Bedürfnissen von Gehbehinderten und Schichtarbeitenden besser \ngerecht zu werden – ohne zusätzliche Parkplätze.  \nGesamthaft betrachtet erachtet die CVP-Fraktion die Richtplanvorlage \nund den dazu gehörenden Masterplan als gelungen. Sie wird der Vor-\nlage deshalb zustimmen. Und da das nächste Traktandum auf der Ge-\nschäftsliste  wenig  zu  Diskussionen  hergibt,  kann  ich  hier  ebenfalls \nverraten, dass wir dies beim nächsten Geschäft gleich tun werden.  \n \n", "Hans Meier (GLP, Glattfelden): Die Grünliberale Fraktion ist mit dem \nAntrag  der  Kommission  grundsätzlich  einverstanden.  Wir  begrüssen \nes, dass mit der Nutzflächenerweiterung 100 heute zweckentfremdete \nWohnungen  wieder  für  ihre  ursprüngliche  Nutzung  zur  Verfügung \nstehen,  wobei  kulturhistorischen  Häusern  besondere  Beachtung  ge-\nschenkt werden soll.  \nZu den Problemen Quartiergestaltung, Energie- und Verkehrssituation \nnehmen wir wie folgt Stellung; ich spreche damit gleichzeitig zu den \nMinderheitsanträgen: Selbstverständlich unterstützen wir unseren, von \nPeter  Weber  später  erklärten  Minderheitsantrag.  Wir  sind  der  Mei-\nnung,  die  schlichte  Formulierung,  es  solle  ein  Stadtteil  mit  Schwer-\npunkt  im  Bereich  Bildung,  Kultur  und  Gesundheit  entstehen,  dem \nBegriff  «attraktive  Bildungs-  und  Kulturmeile»  vorzuziehen  ist.  In \nZürich haben wir die einzigartige Situation, dass zwei der weltbesten \nHochschulen in einem Quartier ihren Standort haben. Das verpflichtet. \nSchon  in  der  Budgetdebatte  habe  ich  erwähnt,  dass  die  Schweiz  ihre \neinstige Vorreiterrolle in Sachen alternativer Energie verloren hat. Wir \nwollen  wieder  Spitze  werden!  Unsere  zwei  Hochschulinstitute  sollen \nund  wollen  in  der  Forschung  weltweit  führend  sein.  Neubauten  von \nöffentlichen Eigentümern, insbesondere der Hochschulen, haben des-\nhalb energieautark auf der Basis erneuerbarer Energien zu funktionie-\nren. Die Formulierung «mit vorbildlichem Energiehaushalt» geht uns \nzu  wenig  weit.  «Vorbildlich»  bedeutet  höchstens  «nach  neuesten  Er-\nkenntnissen».  Die  Formulierung  «energieautark»  aber  ist  auf  die  Zu-\nkunft  gerichtet.  Das  heisst,  man  muss  sich  anstrengen.  Selbst  Regie-\nrungsrat  Markus  Kägi  hat  in  der  Kommissionsdiskussion  erwähnt, \ndass  autarke  Stromproduktion  in  Zukunft  möglich  sein  wird.  Noch-\nmals:  Eine  Planung  für  ein  Quartier,  in  dem  zwei  der  weltbesten \nHochschulen  stehen,  hat  zukunftsgerechter  zu  sein.  Deshalb  muss \nschon auf der Stufe Richtplan, der behördenverbindlich ist, Revolutio-\nnäres  geschehen.  Bei  der  Nutzungsplanung  heisst  es  sonst  plötzlich \n«Jetzt seid ihr zu spät!».  \nEin  zweites  wichtiges  Anliegen  ist  uns  Grünliberalen  die  künftige \nVerkehrssituation  im  Hochschulquartier.  Knurrend  sind  wir  einver-\nstanden, dass die aufgehobenen oberirdischen Parkplätze im geplanten \nParkhaus  ersetzt  werden.  Mit  einer  Bewirtschaftung  der  Parkplätze \nkann dafür gesorgt werden, dass Parkplätze für die Besucher des Uni-\nversitätsspitals zur Verfügung stehen. Den Minderheitsantrag der SVP \nund der FDP auf zusätzliche Parkplätze – ursprünglich war die Rede \nvon 300 – lehnen wir strikte ab. Das Gebiet ist mit dem öffentlichen \nVerkehr  gut  erschlossen.  Es  braucht  keine  zusätzlichen  Parkplätze. \nSchon  heute  sind  die  Strassen  voll,  und  Staus  verhindern  oft,  dass \nselbst  die  Spitalambulanzen  durchkommen.  In  der  Nacht,  wenn  der \nöffentliche Verkehr nicht fährt, sind in der ganzen Stadt und auch im \nHochschulquartier genügend Parkplätze vorhanden. Wir wollen nicht, \ndass  im  21.  Jahrhundert  die  Fehler  des  letzten  Jahrhunderts  zur  An-\nkurbelung  des  Autoverkehrs  weiter  verfolgt  werden.  Die  Menge  des \nAutoverkehrs  soll  in  Zukunft  aus  Gründen  des  Umweltschutzes  und \nwegen  des  Energieverbrauchs  verkleinert  werden.  Die  Quartierbe-\nwohner werden es uns danken.  \nZusammenfassend: Wir Grünliberalen stimmen der Vorlage 4349a zu. \nWir unterstützen den Minderheitsantrag der Grünen und Grünliberalen \nund  ziehen  allenfalls  den  Minderheitsantrag  von  Monika  Spring  auf \nvorbildlichen Energiehaushalt dem Mehrheitsantrag vor. Den Minder-\nheitsantrag  von  Bruno  Grossmann  auf  zusätzliche  Parkplätze  lehnen \nwir ab. Ich danke Ihnen.  \n \n", "Thomas Ziegler (EVP, Elgg): Die beabsichtigte Teilrevision im Hoch-\nschulgebiet  besticht  durch  ein  durchdachtes  und  attraktives  Konzept, \ndas erstens Bildungs- und Kulturanstalten konzentriert, zweitens pro-\nvisorisch  durch  Hochschulnutzungen  zweckentfremdeten  Wohnraum \nwieder seiner Ursprungsfunktion zuführt, drittens mit seinen Neubau-\nten einen repräsentativen Charakter erhalten beziehungsweise verstär-\nken soll und viertens attraktive Zusatznutzungen für alle anbietet. Das \nfindet die ungeteilte Zustimmung der EVP. Dabei darf allerdings nicht \nverdrängt  werden,  dass  Konflikte  mit  der  Denkmalpflege  vorpro-\ngrammiert sind, etwa bezüglich der Rämistrasse-Turnhallen, in denen \nich selber vor über 50 Jahren auf dem «Klötzli»-Fussboden noch mei-\nne  Barren-  und  Freiübungen  absolviert  habe.  Dennoch  bin  ich  nicht \nder  Meinung,  dass  diese  deshalb  so  an  historischem  Wert  gewonnen \nhaben, dass sie erhalten werden müssen.  \nEin so vorbildliches Kultur- und Bildungszentrum – oder Kultur- und \nBildungsmeile,  wie  man  wohl  analog  zur  Fan-Meile  modern  nun  sa-\ngen muss –, soll auch in ökologischer Hinsicht ein Musterknabe wer-\nden. Wir begrüssen es deshalb ausdrücklich, dass dem Ausbau des ÖV \nund  des  Langsamverkehrs  besonderes  Augenmerk  geschenkt  werden \nsoll.  Eine  wirklich  markante  Angebotssteigerung  in  diesem  Bereich \ndürfte es im Sinne des historischen Parkplatzkompromisses auch über-\nflüssig machen, mehr Parkplätze bereitzustellen als heute. Durch den \nBau  eines  unterirdischen  Parkhauses  wird  Platz  frei  für  Parkanlagen \noder etwa die geplante «Hochschul-Plaza». Dennoch darf nicht ausser \nAcht gelassen werden, dass das Spital – Besucher und Mitarbeitende – \nin gewissen Fällen zu gewissen Zeiten auf das Privatauto angewiesen \nist. Mit einer entsprechenden Zuteilung der vorhandenen Parkplätze ist \ndas  sicher  weit  gehend  sicherzustellen.  Da  aber  nicht  alle  Mitglieder \nunserer  Fraktion  davon  überzeugt  sind,  wird  ein  Teil  dem  Minder-\nheitsantrag  auf  zusätzliche  Parkplätze  zustimmen,  in  der  ausdrückli-\nchen Erwartung, dass die Formulierung «bei Bedarf und in angemes-\nsener Zahl» nicht nur eine besänftigende Floskel sei. Der andere Teil \nder EVP ist allerdings überzeugt, dass dem Parkplatzangebot auch ei-\nne verkehrslenkende Funktion zukommt und dass wir nicht von einer \nNachfrage,  sondern  von  einer  Angebotsstrategie  ausgehen  müssen. \nDeshalb  ist  das  bestehende  Parkplatzangebot  nicht  zu  vergrössern, \nsondern  nötigenfalls  zu  Gunsten  des  Spitals  anders  aufzuteilen.  Ich \npersönlich lehne deshalb – zusammen mit hoffentlich vielen weiteren \nFraktionsmitgliedern  –  diesen  Minderheitsantrag  der  SVP  und  der \nFDP ebenso wie die CVP ab.  \nBei den Minderheitsanträgen zum ersten Abschnitt unterstützen wir in \nerster  Linie  den  dritten,  der  einen  vorbildlichen  Energiehaushalt  ver-\nlangt.  Er  ist  offen  und  klar  formuliert,  so  dass  man  weiss,  in  welche \nRichtung es gehen muss. Es ist für uns selbstverständlich, dass dabei \nerneuerbare  Energien  im  Vordergrund  stehen.  Die  Forderung  im  ers-\nten Minderheitsantrag, dass Neubauten energieautark sein sollen, geht \nsicher auch in die richtige Richtung, schiesst aber in ihrer Zielsetzung \nüber  das  Machbare  und  Umsetzbare  hinaus.  Auch  den  FDP-Antrag \nbetreffend  Erdgeschossnutzung  unterstützen  wir  nicht,  da  wir  ihn  als \nunnötig einschränkend erachten.  \nZusammenfassend  kann  festgehalten  werden,  dass  wir  die  Revision \nbefürworten  und  der  Meinung  sind,  dass  hier  den  Aspekten  umwelt-\nschonender  Verkehr  und  Energiehaushalt  erste  Priorität  eingeräumt \nwerden muss.  \nUnd damit ich mich beim nächsten Traktandum nicht noch einmal zu \nWort melden muss, möchte ich bekannt geben, dass wir dieser Richt-\nplanrevision  im  nächsten  Traktandum  diskussionslos  ebenfalls  zu-\nstimmen. Danke.  \n \n", "Hans Egli (EDU, Steinmaur): Die Teilrevision des kantonalen Richt-\nplans  im  Bereich  Hochschulgebiet  ist  auch  von  EDU-Seite  unbestrit-\nten. Richtplan bedeutet: In eine bestimmte Richtung zukunftsgerichtet \nplanen. Deshalb nehmen wir mit Genugtuung zur Kenntnis, dass die in \nletzter  Zeit  eingeweihten  Neubauten  des  Kantons  alle  im  Minergie-\nStandard  erstellt  wurden.  Richtplan  bedeutet  auch,  ein  verbindliches \nfortschrittliches Ziel zu definieren. In diesem Zusammenhang ist auch \nder  ambitiöse  Minderheitsantrag  der  Grünen,  nämlich  energieautarke \nNeubauten  zu  verlangen,  ein  sehr  zukunftsgerichteter  Antrag.  Das \ntheoretisch-physikalische  Potenzial  von  erneuerbaren  Energien  ist \nzwar  riesengross.  Die  tatsächliche  wirtschaftliche  Nutzbarkeit  ist  bis \njetzt leider weder für Solarzellen und schon gar nicht für Geothermie \ngegeben. Wir können diesem Antrag nicht zustimmen.  \nDem Minderheitsantrag von SP, FDP und EVP für einen vorbildlichen \nEnergiehaushalt  werden  wir  zustimmen.  Vorbildlich  meint  meiner \nMeinung  nach  «nach  neusten  Erkenntnissen»  und  ist  somit  restriktiv \ngemeint. Der Kanton Zürich soll nicht nur ein modernes, sondern auch \nein  vorbildliches  Hochschulgebietszentrum  erhalten.  In  diesem  Sinne \nsind  wir  gespannt,  wie  sich  die  neue  Bildungs-  und  Kulturmeile  ent-\nwickeln wird. Danke.  \n \n", "Regierungsrat Markus Kägi: Der Kantonsrat hat am 31. Januar 1995 \nden kantonalen Richtplan neu festgesetzt und dabei im Hochschulge-\nbiet Zürich-Zentrum zahlreiche bestehende Bauten bezeichnet. Seither \nhaben sich die Bedürfnisse der Hochschulen und des Kunsthauses je-\ndoch verändert. Aus Sicht des Regierungsrates sind daher Vorkehrun-\ngen zu treffen, um die internationale Bedeutung der Hochschulen, des \nUniversitätsspitals  sowie  der  Kulturstätten  zu  erhalten  und  weiter  zu \nstärken. Ausserdem soll die Chance genutzt werden, den im Laufe der \nZeit  zweckentfremdeten  Wohnraum  ausserhalb  des  eigentlichen \nHochschulquartiers wieder seiner ursprünglichen Nutzung zuzuführen \nund gleichzeitig das ganze Gebiet aufzuwerten und die Zugänglichkeit \nfür die breite Bevölkerung zu verbessern.  \nDie  Grundlage  für  die  Teilrevision  des  kantonalen  Richtplans  bildet \nder  Masterplan  «Zukunft  des  Hochschulstandortes  Zürich-Zentrum», \nwelcher  in  partnerschaftlicher  Zusammenarbeit  mit  der  Stadt  Zürich, \nVertretungen  der  ETH,  der  Universität,  des  Universitätsspitals,  des \nKunsthauses sowie der Bau-, der Bildungs- und der Gesundheitsdirek-\ntion des Kantons Zürich erarbeitet wurde.  \nDie  Umsetzung  des  Masterplans  in  dem  für  alle  Behörden  verbindli-\nchen  kantonalen  Richtplan  soll  wie  folgt  vorgenommen  werden: \nZwölf  Festlegungen  im  Richtplan  95  können  aufgehoben  werden. \nVerschiedene  dieser  Festlegungen  liegen  ausserhalb  des  eigentlichen \nHochschulgebietes.  Mit  der  Streichung  soll  ein  klares  Zeichen  zur \nKonzentration der Nutzungen gesetzt werden. Damit werden die Vor-\naussetzungen  geschaffen,  damit  die  im  Laufe  der  Zeit  verfolgte \nZweckentfremdung  von  Wohnraum  wieder rückgängig gemacht wer-\nden kann. Der Perimeter des Hochschulgebietes Zürich-Zentrum wird \nden geänderten Bedürfnissen angepasst. Den genaueren Flächenbedarf \nsehen Sie in Abbildung 12 des geänderten Richtplantextes. Der Richt-\nplantext  umschreibt  die  Absichten  für  die  Entwicklung  des  Hoch-\nschulgebietes. Er ermöglicht eine Erweiterung der Nutzfläche um ins-\ngesamt 150'000 Quadratmeter. Im Gegenzug können 11'500 Quadrat-\nmeter  Wohnraum,  entsprechend  rund  100  Wohnungen,  zurückge-\nnommen werden. Das zusätzliche Verkehrsaufkommen kann mit dem \nvorhandenen  Strassen-  und  Tramnetz  sowie  den  neu  vorgesehenen \ndirekten Fuss- und Velowegverbindungen bewältigt werden.  \nGegenstand des Richtplantextes sind ausserdem 16 konkrete Vorhaben \ninnerhalb  des  Hochschulgebiet-Perimeters.  Es  handelt  sich  dabei  ei-\nnerseits um Hochbauten, welche die bisherigen, für das Stadtbild von \nZürich bedeutenden Hochschulbauten der Architekten Gottfried Sem-\nper und Karl Moser ergänzen sollen. Andererseits soll auch der öffent-\nliche Raum, das heisst Strassen, Parkanlagen und Plätze, aufgewertet \nwerden.  Die  Kosten  für  die  im  Richtplan  festzulegenden  Vorhaben \ndürften  ohne  Land  für  Hochbauten,  ohne  Kunsthaus,  bei  rund  600 \nMillionen Franken liegen, die Strassen und Plätze bei rund 60 Millio-\nnen Franken und die Grünräume und Parkanlagen bei rund 25 Millio-\nnen Franken.  \nDie  Verwirklichung  dieser  Planung  erfordert  eine  Teilrevision  des \nkantonalen  Richtplans.  Mit  Beschluss  vom  23.  August  2006  hat  der \nRegierungsrat einen entsprechenden Antrag unterbreitet, welcher von \nder Kommission für Planung und Bau unverändert für die öffentliche \nAuflage vom 26. Februar bis 26. April 2007 verabschiedet wurde. Es \nhaben  sich  14  Einwendende  mit  insgesamt  zwölf  unterschiedlichen \nAnträgen  am  öffentlichen  Mitwirkungsverfahren  beteiligt.  Die  einge-\ngangenen  Einwendungen  wurden  von  der  Kommission  für  Planung \nund Bau detailliert geprüft. In einigen Fällen konnten die Anregungen \ndurch entsprechende Anpassungen des Richtplantextes berücksichtigt \nwerden. Über die nicht berücksichtigten Einwendungen gibt der Erläu-\nterungsbericht zur Vorlage 4349a Auskunft.  \nDie  Teilrevision  des  kantonalen  Richtplans  sichert  den  langfristigen \nRaumbedarf  der  Hochschulen  und  des  Kunsthauses  am  Standort  Zü-\nrich-Zentrum.  Sie  ermöglicht  eine  städtebauliche  Aufwertung  des \nHochschulquartiers  und  dient  damit  der  Erhaltung  und  weiterer  Stär-\nkung  der  internationalen  Bedeutung  der  Zürcher  Hochschulen,  der \nKulturstätten und des Universitätsspitals. Ich bitte Sie, auf die Vorlage \neinzutreten  und  eine  zukunftsgerichtete  Entwicklung  des  Hochschul-\nquartiers zu ermöglichen und auszulösen.  \nIm  Namen  des  Regierungsrates  beantrage  ich  Ihnen,  der  Teilrevision \ndes kantonalen Richtplans zuzustimmen.  \n \n", "Die Beratungen werden unterbrochen.  \n \n \n", "", "Peter Anderegg (SP, Dübendorf): Ich verlese Ihnen eine Fraktionser-\nklärung der SP: «Axpo verlässt Energiedialog – Atomenergieausstieg \nplanen».  \nWas  Axpo  und  BKW  (BKW  FMB  Energie  AG)  am  13.  Dezember \n2007 präsentierten, zeigt, dass die Stromkonzerne weniger an der Ver-\nsorgungssicherheit  interessiert  sind  als  am  Profit  der  Strombörsen. \nWer  schon  mal  die  Strombörse  der  EGL  (Elektrizitätsgesellschaft \nLaufenburg)  gesehen  hat,  weiss,  dass  Strom  nicht  mehr  technischen \nGesetzen,  sondern  Bankgesetzen  gehorcht.  Zwei  Kernkraftwerke  an \nden Standorten Mühleberg und Beznau mit je 1600 Megawatt elektri-\nscher Leistung sollen die drei bestehenden, Mühleberg, Beznau I und \nBeznau  II  ersetzen  und  darüber  hinaus  auch  gleich  die  französischen \nStromimporte von 2000 Megawatt im Inland produzieren. Damit wür-\nde  sich  die  Leistung  der  inländischen  Produktion  auf  das  Dreifache \nerhöhen.  Das  ist  kein  Ersatz,  das  ist  ein  massiver  Ausbau  der  Kern-\nenergie. Zur Versorgung ihres Absatzgebietes setzt die Axpo rund 20 \nTerawattstunden ab. Im Jahresbericht 2005/2006 weist sie einen tota-\nlen  Stromabsatz  von  112  Terawattstunden  aus.  Das  ist  fast  das  Dop-\npelte  des  schweizerischen  Stromverbrauchs.  Das  heisst,  sie  betreiben \nzu 80 Prozent Stromhandel und zu 20 Prozent Versorgungssicherheit. \nDas  schon  jetzt  kernkraftlastige  Portfolio  der  Axpo  wird  damit  noch \nmehr zum Klumpenrisiko auch für die beteiligten Kantone. Ein solch \nmassiver  Ausbau  der  Kernenergie  hindert  uns  aber  auch  daran,  der \nEnergieeffizienz  und  den  erneuerbaren  Energien  zum  endgültigen \nDurchbruch zu verhelfen. Damit hat die Axpo den Energiedialog ver-\nlassen, der für den langfristigen Horizont 2070 eine Stromproduktion \nvollständig aus erneuerbaren Energieträgern ermöglicht.  \nDazu erhebt die SP folgende Forderung: Der Regierungsrat widersetzt \nsich  im  Axpo-Verwaltungsrat  einer  solchen  Expansionsstrategie  und \nsetzt sich für einen Ausstieg aus der Kernenergie ein. Die EKZ müs-\nsen im neuen Stromversorgungsgesetz ab Januar 2009 die Möglichkeit \nhaben, Strom auf dem freien Markt einkaufen zu können, insbesonde-\nre, wenn die Axpo ihren Expansionskurs beibehält. Besten Dank.  \n \n", "", "", "Robert  Brunner  (Grüne,  Steinmaur):  Fraktionserklärung  der  Grünen \nund der AL zum Donnerstag, dem Dreizehnten. Wir erlauben uns eine \nkritische Würdigung zum schwarzen Donnerstag.  \nAm  13.  Dezember  2007  verkündeten  Axpo  und  BKW  die  Gründung \nder  Firma  Resun  AG.  Zweck  dieser  Firma  ist  die  Planung  von  zwei \nAtomkraftwerken. Die NOK (Nordostschweizerische Kraftwerke AG) \nist zu 57,75 Prozent an dieser neuen Firma beteiligt. Die NOK ist eine \n100-Prozent-Tochter  der  Axpo,  an  welcher  der  Kanton  bekanntlich \nmit 36,7 Prozent beteiligt ist.  \nIch teile Ihnen mit, dass wir uns hier nicht erst seit dem 13. Dezember \n2007 in Opposition befinden, in Opposition zu dieser verfehlten Ener-\ngiepolitik,  die  aus  einer  Denklücke  eine  Stromlücke  machen  will.  Es \nscheint  sowieso  die  Zeit  der  Märchenerzählungen  zu  sein;  das  bringt \ndie Winterzeit offenbar so mit sich.  \nEs ist das Märchen der sicheren Stromversorgung. Die Liste der Stör-\nfälle  ist  ellenlang.  Angefangen  mit  Lucens,  das  eine  strahlende  Zu-\nkunft für die nächsten Zehntausenden von Jahren hat, über Tscherno-\nbyl, der bisher schwerste, aber bei Weitem nicht der einzige schwere \nAtomunfall,  Windscale/Sellafield,  Tcheljabinsk,  Harrisburg,  Tokai-\nmura, Forsmark et cetera. Die entsprechenden Adressen sind über die \nganze Welt verteilt.  \nEs  ist  das  Märchen  der  CO2-freien  Stromerzeugung.  Die  CO2-\nEmissionsrate  der  Urangewinnung  und  der  Uranverarbeitung  ist  ab-\nhängig  vom  Urangehalt  im abgebauten Erz. Es ist absehbar, dass die \nUrangewinnung  in  wenigen  Jahrzehnten  zu  den  grössten  CO2-\nSchleudern der Welt wird.  \nEs ist das Märchen, dass ohne risikoreiche Grosstechnologie die Lich-\nter ausgehen werden.  \nDie  Opposition  der  Grünen  hat  nicht  erst  am  Donnerstag,  dem  Drei-\nzehnten, begonnen und wird Sie begleiten, bis das letzte AKW in der \nSchweiz endlich abgestellt ist. Danke. (Applaus bei den Grünen.) \n \n", "", "", "Gabriela Winkler (FDP, Oberglatt): Ich gebe eine persönliche Erklä-\nrung  ab  zu  den  Statements  von  Robert  Brunner  zum  Thema  Lucens. \nIch war nämlich persönlich daran beteiligt vor 25 Jahren, für die abso-\nlute  Rückführung  und  den  Rückbau  dieser  ehemaligen  atomaren  An-\nlage zur Entlastung aus dem Feld der atomaren Anlagen. Es ist einfach \nnicht  wahr,  dass  Lucens  nach  wie  vor  eine  atomare  Anlage  ist.  Man \nhat  vollständig  entsorgen,  entkontaminieren  können.  Heute  sind  dort \neine Zivilschutzanlage in Betrieb und ein Käselager (Heiterkeit). Ein-\nfach damit man ganz klar sieht: Es gibt Gerüchte, die sich nachhaltig \nhalten, und sie sind einfach dadurch nicht richtiger! Ich danke Ihnen.  \n", "", "", "", "Urs Lauffer (FDP, Zürich): Ich verlese Ihnen eine persönliche Erklä-\nrung  als  Präsident  der  KSSG.  In  seinem  Artikel  von  vergangenem \nFreitag  hat  der  Tages-Anzeiger  wie  andere  Medien  durchaus  korrekt \ndarüber berichtet, dass die KSSG, wie sie dies nach neuer Verordnung \ntun muss, dem Kantonsrat beantragt, unserer Kommission zu erlauben, \nuns mit einem möglichen Gegenvorschlag zur Volksinitiative «Schutz \nvor  Passivrauchen»  zu  beschäftigen.  Wörtlich  schrieb  der  Tages-\nAnzeiger  am  Freitag:  «Bislang  hat  die  Kommission  den  Gegenvor-\nschlag  nicht  ausgearbeitet.»  Diese  durchaus  zutreffende  Feststellung \nhat die Zeitung nur einen Tag später nicht daran gehindert, unter dem \nTitel «Der Gegenvorschlag ist eine Mogelpackung» ein Interview mit \ndem Geschäftsführer der Lungenliga zu veröffentlichen, der natürlich \nnoch so gerne die Gelegenheit benutzte, um für sein Anliegen zu wer-\nben und einen möglichen Gegenvorschlag quasi präventiv für nutzlos \nzu erklären.  \nZwar  kennen  weder  der  «Tagi»-Journalist  noch  der  Lungenliga-\nGeschäftsführer  den  Gegenvorschlag,  einfach  darum,  weil  unsere \nKommission, geschweige denn das Plenum, noch nicht darüber bera-\nten haben. Aber das erwies sich für das muntere Frage-und-Antwort-\nSpiel  nicht  als  Hindernis.  Der  Journalist  –  übrigens  ein  anderer  als \nbeim  Freitagsartikel  –  stellte  fest,  die  KSSG  habe  einen  Gegenvor-\nschlag  ausgearbeitet  und  konfrontierte  seinen  Gesprächspartner  mit \nder  auch  für  uns  interessanten  Feststellung,  der  Gegenvorschlag  ent-\nhalte  aber  auch  Neues  (Heiterkeit).  Man  könnte  dies  eine  journalisti-\nsche Fehlleistung nennen. Aber ich gehöre zu jenen, die Journalisten \ngrundsätzlich nicht kritisieren, weiss ich doch, dass die Medien – ähn-\nlich wie die Politiker bis hinauf zu Bundesräten – immer Recht haben. \nDarum will ich mich auf folgende Feststellungen beschränken:  \nErstens: Die KSSG hat über einen Gegenvorschlag zu dieser Initiative \nbisher weder vom Grundsatz noch vom Inhalt her entschieden. Sie ist \naber grossmehrheitlich der Meinung, dass es sich lohnt, an den nächs-\nten Sitzungen der Kommission über einen solchen Gegenvorschlag zu \ndiskutieren.  Genau  dies  –  und  nicht  mehr  –  beantragt  sie  dem  Kan-\ntonsrat.  \nUnd zweitens: Ob sich eine Mehr- oder eine Minderheit auf einen ge-\nmeinsamen  Gegenvorschlag  einigen  kann,  steht  noch  nicht  fest.  Un-\nterbreitet  die  KSSG  dem  Rat  tatsächlich  einen  Gegenvorschlag,  wird \nselbstverständlich das Plenum darüber zu entscheiden haben.  \nUnd was lehrt uns das alles? Das in der neuen Verordnung festgelegte \nVorgehen  bei  der  Frage  eines  möglichen  Gegenvorschlages  ist \nschlicht unsinnig. Es führt zu Doppelspurigkeiten und Scheindebatten. \nIch bitte die Geschäftsleitung, sich dieses Problems anzunehmen.  \n \n \n", "Die Beratung der Vorlage 4349a wird fortgesetzt. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "I.  \nA. Änderungen Text und Karte \nKeine Bemerkungen; genehmigt. \n \n", "6.4 Hochschulgebiet Zürich-Zentrum \nRatspräsidentin  Ursula  Moor:  Zu  diesem  Abschnitt  liegen  drei  Min-\nderheitsanträge vor, über die wir separat abstimmen werden.  \n \n", "", "–  Vom  Heimplatz  entlang  von  Rämi-  und  Universitätstrasse  bis  zur \nHaldenbachstrasse soll ein Stadtteil mit Schwerpunkt im Bereich Bil-\ndung, Kultur und Gesundheit entstehen. \nNeubauten von öffentlichen Eigentümern in diesem Gebiet haben ener-\ngieautark auf Basis erneuerbarer Energien zu funktionieren.  \nEin durchgehendes Wegnetz soll die bestehenden und geplanten statt-\nlichen  Bauten  und  Plätze  sowie  die  gestalterisch  wertvollen  Aufent-\nhalts- und Erholungsräume als Begegnungszone für die Öffentlichkeit \nmiteinander verbinden. \n \n", "", "…,  welche  gesäumt  wird  von  bestehenden  und  geplanten  stattlichen \nBauten sowie von für die Öffentlichkeit zugänglichen attraktiven Erd-\ngeschossnutzungen. \n \n", "", "", "–  Vom  Heimplatz  entlang  von  Rämi-  und  Universitätstrasse  bis  zur \nHaldenbachstrasse soll eine attraktive Bildungs- und Kulturmeile mit \nvorbildlichem Energiehaushalt entstehen … \n \n", "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Obwohl beim \nEintreten schon ziemlich viel über die Minderheitsanträge gesprochen \nwurde,  möchte  ich  noch  ganz  kurz  die  wichtigsten  Punkte  aus  der \nKommissionsdiskussion hier festhalten.  \nZum ersten Minderheitsantrag von Peter Weber, Hans Meier und Ma-\nria Rohweder: Diese Minderheit wünscht den Abschnitt völlig umzu-\ngestalten. Einerseits soll der unklar definierte Begriff «Bildungsmeile» \ndurch  die  Umschreibung  «Stadtteil  mit  Schwerpunkt  im  Bereich  Bil-\ndung,  Kultur  und  Gesundheit»  ersetzt  werden.  Das  Hauptanliegen \nsieht sie aber bei der Forderung, dass Neubauten von öffentlichen Ei-\ngentümern  energieautark  auf  Basis  neuer  erneuerbarer  Energie  zu \nfunktionieren habe.  \nDie  Kommissionsmehrheit  sieht  keine  Notwendigkeit  für  eine  Um-\nformulierung und kann mit «energieautark» so nichts anfangen, da das \nstreng  genommen  meint,  alle  verbrauchte  Energie  in  Neubauten  des \nQuartiers sei auch dort zu erzeugen. So wäre zum Beispiel die Versor-\ngung  einer  Neubaute  mit  Fernwärme,  die  ausserhalb  des  Perimeters \nerzeugt wird, nicht möglich. Auch die Frage, ob die Energie für ener-\ngieintensive Nutzungen, zum Beispiel im Spital, im Neubau selbst er-\nzeugt  werden  müsste,  ist  nicht  geklärt.  Die  Kommissionsmehrheit \nempfiehlt deshalb, die Formulierung nicht aufzunehmen und den An-\ntrag abzulehnen.  \nEin zweiter Minderheitsantrag, von Carmen Walker und Max Clerici, \nwünscht, dass ein Zusatz angehängt wird, nämlich, dass neben attrak-\ntiven Aufenthalts- und Erholungsräumen auch weitere vielfältige Nut-\nzungen angestrebt werden sollten, da diese Formulierung hier in ihren \nAugen  eine  Verwässerung  des  Hauptziels  darstellt,  nämlich  des \nHauptziels,  eine  attraktive  Bildungs-  und  Kulturmeile  entstehen  zu \nlassen. Sie tragen aber eigentlich die Anliegen des Hauptantrags mit, \nnämlich dass kein Getto auf dem Bildungs- und Wissenschaftsbereich \nentstehen soll. Sie glauben, dass mit dem Begriff «für die Öffentlich-\nkeit  zugängliche  attraktive  Erdgeschossnutzungen»  eine  klarere  For-\nmulierung gefunden wäre.  \nDie Mehrheit sieht die Verwässerung nicht, sieht aber die Gefahr einer \nzu engen Formulierung, wenn andere Nutzungen quasi nur im Erdge-\nschoss  erwünscht  wären,  nicht  aber  zum  Beispiel  ein  Café  auf  der \nDachterrasse oder eine Disco im Untergeschoss; das wäre dann nicht \nmöglich.  \nDer  Minderheitsantrag  von  Monika  Spring  und  Mitunterzeichnern \nvertritt  eine  relativ  grosse  Minderheit.  Sie  möchte  im  Gebiet  einen \nvorbildlichen  Energiehaushalt  festgeschrieben  haben,  zumal  es  sich \num renommierte Institute handelt, die dem problemlos sollten nachle-\nben können. Der vorbildliche Energiehaushalt soll nach Meinung der \nMinderheit  für  das  Gebiet  insgesamt  Geltung  haben.  Einzelne  Aus-\nreisser im schlechteren Sinne sind also denkbar, wenn die Gesamtbi-\nlanz im Perimeter stimmt. Sie sieht es als erreichbares Ziel, im Gegen-\nsatz zum Minderheitsantrag mit dem Begriff «energieautark».  \nDie  Mehrheit  fürchtet,  dass  die  Bestimmung  von  den  Behörden  auf \njeden  einzelnen  Bauherrn,  also  auch  auf  Private,  heruntergebrochen \nwird, was für Private zu unbilligen und unbezahlbaren Härten führen \nkönnte,  zumal  «vorbildlich»  für  die  Antragstellenden  immer  das  je-\nweils neuste, beste Energiekonzept meint.  \n \n", "Peter Weber (Grüne, Wald): Weltweit haben Politikerinnen und Poli-\ntiker den Auftrag gefasst, die heutige CO2-Belastung um die Hälfte bis \n2050 zu reduzieren. Das gilt auch für das Zürcher Parlament. Mit mei-\nnem Minderheitsantrag will ich jetzt die richtige Weiche für ein Pilot-\nprojekt  der  anzustrebenden  2000-Watt-Gesellschaft  stellen  und  die \nökologischen  Eckdaten  des  Masterplans  im  Richtplantext  verankert \nhaben,  damit  diese  stufengerechten  und  rechtsverbindlichen  Hand-\nlungsanweisungen umgesetzt werden können. Die Vision, den ganzen \nStadtteil,  genannt  City-Campus,  wie  er  im  Masterplan  definiert  ist, \nlangfristig  energieautark  zu  betreiben,  stiess  in  der  Kommission  für \nPlanung  und  Bau  erstaunlicherweise  auf  Widerstand.  Durch  all  die \nBedenken und Einwände der Realpolitiker in der Diskussion liess ich \nmich  entsprechend  aufweichen  und  beschränkte  meine  Vision  auf \nNeubauten  von  öffentlichen  Eigentümern  und  präzisierte  «energieau-\ntark» auf der Basis von erneuerbaren Energien. Gemeint sind selbstre-\ndend  nicht  –  ich  sage  mal  –  alte  erneuerbare  Energien  wie  Fernhei-\nzung  aus  Abfallentsorgung,  sondern  neue  erneuerbare  Energien  aus \nSonne, Wind und Geothermie.  \nIm  Gegenzug  wurden  wir  von  den  sozialdemokratischen  Kommissi-\nonsmitgliedern  im  Regen  stehen  gelassen.  Sie  liessen  meine  Fassung \ndurch den Weichspüler und formulierten den energieautarken Begriff \nmit  «vorbildlicher  Energiehaushalt».  Bravo!  Technik  allein  genügt \naber nicht. Gesellschaftliche und damit politische sowie ökonomische \nAspekte  markieren  den  Weg  zur  2000-Watt-Gesellschaft.  Hierzu \nbraucht  es  das  Bewusstsein,  aber  auch  den  Ehrgeiz  jedes  Einzelnen, \ndiese Herausforderung anzunehmen. Lippenbekenntnisse während des \nWahlkampfes  genügen  dabei  nicht  mehr.  Wir  hier  im  Zürcher  Kan-\ntonsparlament haben es jetzt in der Hand, mit diesem Richtplaneintrag \nLeitplanken  zu  montieren;  dies  für  das  zu  planende  Kunsthaus,  pro-\nklamiert als Plattform für Neues, mit einer Investitionssumme von 100 \nMillionen Franken, dem Kronenbau, einem Hochschulsolitär mit Sig-\nnalwirkung, Investitionssumme 170 Millionen Franken, und dem Glo-\nria-Bau mit Kernfunktion für Lehre und Forschung und einer Investi-\ntionsabsicht von 180 Millionen Franken.  \nZum Schluss noch dies: Mir ist klar, einerseits braucht es einen Pakt, \num die Vision der Energiewende umzusetzen. Und anderseits braucht \nes  die  Einsicht,  dass  heute  und  nicht  morgen  grosse  Schritte  getan \nwerden müssen.  \nLassen Sie sich davon leiten und unterstützen Sie diesen Minderheits-\nantrag der Grünen und Grünliberalen. Ich danke Ihnen.  \n \n", "Carmen Walker (FDP, Zürich): Zunächst möchte ich den Unterschied \nzur  Mehrheitsfassung  kurz  vor  Augen  führen.  Die  Mehrheitsfassung \nverlangt die Verankerung einer attraktiven Bildungs- und Kulturmeile \nim Richtplan. Gleichzeitig sollen neben für die Öffentlichkeit zugäng-\nlichen  attraktiven  Aufenthalts-  und  Erholungsflächen  –  an  diesem \nPunkt möchten wir nicht rütteln – weitere vielfältige Nutzungen einge-\nfügt werden. Übersetzt heisst dies, dass wir zwar eine Bildungs- und \nKulturmeile  im  Sinne  der  Konzentration  schaffen.  Gleichzeitig  for-\ndern  wir  jedoch  generell  für  das  ganze  Quartier  einen  Nutzungsmix, \nwelcher notabene für die ganze Öffentlichkeit zugänglich sein soll.  \nDas sind total widersprüchliche Aussagen. Man kann nicht von einer \nneuen Bildungs- und Kulturmeile reden, gleichzeitig aber einen gene-\nrellen  Nutzungsmix  fordern.  Das  ist irgendwie raumplanerisches Wi-\nschiwaschi, wenn Sie mir diesen Ausdruck gestatten. In letzter Konse-\nquenz  wird  nämlich  damit  aus  der  Bildungs-  und  Kulturmeile  viel-\nleicht  eine  Einkaufsmeile,  vielleicht  eine  Vergnügungsmeile  oder \nsonst  etwas.  Sie  setzen  damit  ein  völlig  falsches  Signal  und  Sie  ver-\nwässern damit die Vorlage klar.  \nDie  FDP  hat  deshalb,  obwohl  wir  hier  wirklich  eine  Minderheit  dar-\nstellen, diesen Antrag gestellt. Wir haben zwar durchaus Verständnis \nfür  öffentlich  zugängliche  Nutzungen,  allerdings  klar  beschränkt  auf \ndie  Erdgeschossnutzungen.  Attraktive  Erdgeschossnutzungen,  zum \nBeispiel für kleinere Läden der Quartierversorgung, aber auch für Re-\nstaurants  und  Cafés,  können  hier  tatsächlich  einen  wichtigen  Beitrag \nan  ein  lebendiges  und  vor  allem  auch  sicheres  Quartier  leisten.  Für \nweiter  gehende  Forderungen  nach  Nutzungsmix  besteht  nach  unserer \nAnsicht  kein  Grund.  In  diesem  Sinne  appelliere  ich  an  den  Rat,  hier \nden  Begriff  des  Nutzungsmixes  nicht  zu  überstrapazieren  und  damit \nein falsches Signal für die ganze Vorlage zu liefern. Ich danke Ihnen.  \n \n", "Monika Spring (SP, Zürich): Ich spreche hier im Prinzip an Stelle von \nUeli Keller, der ja Vertreter des Kreises 6 ist, wo sich das Hochschul-\ngebiet befindet, und der sich sehr intensiv, zusammen mit seiner SP-\nSektion, mit diesem Masterplan auseinandergesetzt hat. Von ihm sind \nauch  verschiedene  Änderungsanträge,  zum  Teil  auch  über  Einwen-\ndungen, eingeflossen und verschiedene sind auch bereits im Text ver-\narbeitet worden, nämlich überall dort, wo Sie am Rande die schwarzen \nStriche sehen.  \nIch  verwahre  mich  natürlich  im  Namen  von  Ueli  Keller  gegen  den \nBegriff  «Weichspüler»,  wie  Peter  Weber  ihn  soeben  benutzt  hat,  um \nsein energieautarkes Prinzip zu vertreten. Die zwei Minderheitsanträ-\nge, einerseits von Grünen und GLP und auf der andern Seite von SP, \nFDP  und  weiteren  fortschrittlichen  Kräften,  wollen  im  Prinzip  das \nGleiche, nämlich: In der Richtplanrevision im Masterplan das Prinzip \nder  Nachhaltigkeit  verankern.  In  den  Leitlinien  zum  Masterplan  hat \ndieses Prinzip einen hohen Stellenwert. Diese Leitlinien sind in Über-\neinstimmung mit den erklärten Zielsetzungen der Zürcher Stadtregie-\nrung  in  ihren  Legislaturzielen,  die  2000-Watt-Gesellschaft  anzustre-\nben, verfasst.  \nAus den Leitlinien geht aber auch deutlich hervor, dass mit dem Mas-\nterplan  «Hochschulgebiet»  ein  Zeichen  gesetzt  werden  soll  für  eine \ninnovative,  nachhaltige  Stadtentwicklung.  Dazu  zitiere  ich  Ihnen  aus \ndem  Originaltext  des  Masterplans  Abschnitt  3.10,  nachhaltige  Ent-\nwicklungen:  «Das  Bauen  für  die  Gebäudenutzenden  soll  nachhaltig \nsein in Bezug auf die bauliche und ästhetische Qualität, die Dauerhaf-\ntigkeit der Materialien und Konstruktionen, die Umweltbelastung vom \nBauvorgang  über  den  Betrieb  bis  zum Abbruch,  aber  auch  bezüglich \nFlexibilität im Hinblick auf spätere veränderte Nutzerbedürfnisse. Und \nebenso  soll  der  Betrieb  der  Bauten  und  Anlagen  der  Nachhaltigkeit \nverpflichtet sein, indem alle eingesetzten Mittel und Massnahmen auf \nihre  Langzeitwirkung  überprüft  und  optimiert  werden.  Lieber  Peter, \ndiese Formulierung geht weit über einzelne energieautarke Neubauten \nhinaus. Es geht darum, dass das gesamte Gebiet nachhaltig entwickelt \nwird.  \n«Energieautark», was bedeutet dieser Begriff? Heute ist es im Prinzip \nmöglich, dass Passivhäuser erstellt werden, also Häuser, Gebäude, die \nmehr Energie abgeben, als sie selber verbrauchen. Es gibt bereits auch \nBeispiele dafür, auch im öffentlichen Sektor. Aber hier in diesem Ge-\nbiet geht es darum, dass das ganze Gebiet nachhaltig entwickelt wird \nund dass auch bestehende Bauten nachhaltig zum Beispiel saniert und \numgebaut werden. Und gerade in den Bereichen Forschung und Medi-\nzin ist energieautark – ich würde sagen – eine ziemlich grosse Heraus-\nforderung. Es gibt Beispiele, wo energieautarke Gemeinden oder Re-\ngionen  entstehen.  Zum  Beispiel  gibt  es  in  Deutschland  bereits  eine \ngrössere Region, die energieautark werden will, und es gibt in Öster-\nreich  eine  Gemeinde,  die  das  auch  bereits  vorbildlich  praktiziert.  Es \ngibt im Moment sogar in Lausanne einen ganzen Stadtteil, der im Ent-\nstehen  ist,  und  die  Stadtregierung  hat  dort  das  Ziel,  diesen  ganzen \nStadtteil  energieautark  zu  entwickeln.  Das  ist  möglich,  wenn  man \nwirklich ein gesamtes Gebiet, das bisher nicht überbaut ist, so entwi-\nckeln kann. Aber für ein bestehendes, glaube ich, ist die Anforderung \nzu hoch.  \nDem FDP-Antrag mit den Erdgeschossnutzungen hätten wir im Prin-\nzip zustimmen können, wenn das einfach eine Präzisierung der vielfäl-\ntigen Nutzungen gewesen wäre. So wie es auch im Masterplan formu-\nliert  ist,  sind  eigentlich  publikumsattraktive  Erdgeschossnutzungen \ngemeint.  Wenn  dafür  also  die  vielfältigen  Nutzungen  herausfallen, \ndann  können  wir  uns  leider  damit  nicht  anfreunden.  Ich  denke,  Car-\nmen Walker muss dann noch zuhanden des Protokolls genau präzisie-\nren, wie sie allenfalls den Minderheitsantrag formuliert haben möchte. \nAber so, wie er jetzt formuliert ist, geht er ganz sicher nicht; da kön-\nnen wir leider nicht zustimmen.  \nIch bitte Sie deshalb, unserem Antrag mit der Ergänzung des vorbild-\nlichen Energiehaushaltes zuzustimmen. Ich danke Ihnen.  \n \n", "Bruno  Grossmann  (SVP,  Wallisellen):  Zum  Minderheitsantrag  von \nPeter  Weber:  An  Stelle  einer  attraktiven  Bildungs-  und  Kulturmeile \nsoll  nach  dem  Minderheitsantrag  ein  Stadtteil  mit  Schwerpunkt  im \nBereich  Bildung,  Kultur  und  Gesundheit  entstehen.  Diese  Änderung \nbetrachten wir als wenig bedeutend. Wir können mit beiden Formulie-\nrungen leben. Ebenso beinhaltet die Änderung zum Vorlagetext in Be-\nzug  auf  das  im  Perimeter  zu  erstellende  Wegnetz  nichts  wesentlich \nNeues.  Josef  Wiederkehr  hat  die  Bedeutung  dieser  Forderung  bereits \nerläutert in Bezug auf autarkes Gebiet. Ich kann ihm in dieser Beurtei-\nlung weit gehend folgen. Die übertriebene Forderung, wonach öffent-\nliche  Bauten  in  diesem  Gebiet  ausschliesslich  energieautark  auf  der \nBasis von erneuerbaren Energien zu funktionieren haben, können wir \nin keiner Weise unterstützen. Diese Forderung ist utopisch und reali-\ntätsfremd.  Energetische  Anforderungen  an  Gebäude  werden  im  Rah-\nmen  der  Energiegesetzgebung  definiert.  Der  Richtplan  ist  wirklich \nnicht  der  richtige  Ort,  wo  diese  Anforderungen  an  Gebäude  definiert \nwerden  sollen.  Anforderungen  an  Gebäude  werden  im  Rahmen  von \nBaubewilligungsverfahren  auf  Grund  geltender  Gesetze  definiert. \nWenn  nun  energetische  Forderungen  im  Richtplan  festgeschrieben \nwerden  sollen,  wäre  die  Konsequenz  daraus,  dass  auch  schalltechni-\nsche,  statische  und  weitere  Anforderungen  an  Gebäude  im  Richtplan \nvorgeschrieben werden. Sie sehen daraus, dass der Richtplan nicht der \nrichtige Ort ist, um Energieansprüche an Gebäude festzulegen. Kanton \nund  Stadt  Zürich  wenden  schon  heute  bei  allen  öffentlichen  Bauten \ndie  bestmöglichen  Standards  im  Energiebereich an. Ich bitte Sie, das \nzur Kenntnis zu nehmen. Verschärfte Gesetzgebungen im Energiebe-\nreich werden bei allen künftigen Neubauten zur Anwendung kommen. \nEine Festlegung im Richtplan ist systemfremd und demzufolge falsch. \nIch beantrage Ihnen, den Minderheitsantrag von Peter Weber abzuleh-\nnen.  \nZum  Minderheitsantrag  von  Carmen  Walker.  Die  im  Richtplantext \nvorgesehene  Formulierung,  die  wir  in  der  Kommission  erarbeitet  ha-\nben,  «für  die  Öffentlichkeit  zugängliche  attraktive  Aufenthalts-  und \nErholungsräume und weitere vielfältige Nutzungen», ist offen formu-\nliert und bietet mehr Spielraum für verschiedenartigste und vielfältige \nNutzung,  was  wir  auch  als  sinnvoll  erachten.  Der  Minderheitsantrag \nbezieht  sich  ausschliesslich  auf  öffentlich  zugängliche  Erdgeschoss-\nnutzungen. Diese Formulierung schränkt die Nutzung zu fest ein. Wir \nwollen eine offene Formulierung, wie diese in der Kommission erar-\nbeitet worden ist. Lehnen Sie den Minderheitsantrag ab! \nZum  Minderheitsantrag  von  Monika  Spring.  Da  gilt  eigentlich  das \nGleiche, das ich schon beim Minderheitsantrag von Peter Weber ange-\nsprochen habe. Die Forderung nach einem vorbildlichen Energiehaus-\nhalt gehört ebenso wenig in den Richtplan wie die Forderung von Pe-\nter Weber nach einem energieautarken Gebiet. Der vorbildliche Ener-\ngiehaushalt wird im Rahmen der Baugesetzgebung, basierend auf den \nverschärften energetischen Anforderungen an Gebäude, gefordert und \nerfüllt.  Lehnen  Sie  auch  den  Minderheitsantrag  von  Monika  Spring \nab! Ich danke Ihnen.  \n \n", "Max Clerici (FDP, Horgen): Ich spreche zu den beiden Minderheits-\nanträgen von Peter Weber und Monika Spring. Der Minderheitsantrag \nvon  Peter  Weber  verlangt  generell  ein  energieautarkes  Hochschulge-\nbiet.  Abgesehen  davon,  dass  man  nicht  genau  weiss,  was  überhaupt \nmit  «energieautark»  gemeint  ist, ist  das  Anliegen  völlig  unrealistisch \nund unpraktikabel. Unrealistisch, weil Gebäude niemals energieautark \nbetrieben werden können. Hier wären wir nahe beim Perpetuum mobi-\nle  und  so  viel  Sonne  haben  wir  auch  gar  nicht.  Unpraktikabel,  weil \nauch  bestehende  Gebäude  miterfasst  sind,  die  zum  Teil  denkmalge-\nschützt sind. Deren Fassaden können nicht einfach gedämmt werden. \nDer energetischen Sanierung sind daher Grenzen gesetzt.  \nDie  FDP  unterstützt  jedoch  einen  Minderheitsantrag  von  Monika \nSpring,  welcher  vorsieht,  dass  eine  attraktive  Bildungs-  und  Kultur-\nmeile mit vorbildlichem Energiehaushalt entsteht. Diese Aussage rich-\ntet sich an den Staat, als Ersteller von öffentlichen Gebäuden, der hier \neine Vorbildfunktion hat. Sie richtet sich nicht an Private. Es geht vor \nallem darum, neue Gebäude nach dem dannzumal geltenden energeti-\nschen Standard zu bauen. Übrigens, diese Standards ändern sich dau-\nernd.  Die  FDP  ist  überzeugt,  dass  hier  noch  viel  Potenzial  für  neue \ninnovative  Technologien  vorhanden  ist.  Jede  Festschreibung  von  ir-\ngendwelchen Standards riskiert daher, in einer Planung, welche für die \nnächsten 25 Jahre die Weichen stellt, schon bald veraltet zu sein. Das \nwäre unsinnig.  \nIch  bitte  Sie  deshalb,  den  Minderheitsantrag  von  Peter  Weber  abzu-\nlehnen und den Minderheitsantrag von Monika Spring zu unterstützen.  \n \n", "Hans Meier (GLP, Glattfelden): Politiker sprechen oft von Visionen. \nWenn  es  dann  ernst  wird,  krebsen  sie  zurück.  Mit  dem  Antrag  der \nGrünen  und  Grünliberalen  wären  Sie  visionär.  «Vorbildlicher  Ener-\ngiehaushalt»,  ja,  wir  werden  schlussendlich  auch  zustimmen,  wenn \nunser  Antrag  unterliegt.  Das  ist  brav,  realistisch,  wir  haben  das  jetzt \nvon  einigen  gehört.  «Energieautark»  aber  ist  visionär!  Bruno  Gross-\nmann, gerade der Richtplan ist der richtige Ort, um so etwas festzule-\ngen. Denn wir gäben damit ein weltweites Signal, moderne alternative \nEnergien zu fördern. Es geht hier nicht um ein gewöhnliches Quartier, \nsondern es geht um das Quartier, in dem sich zwei weltbeste Universi-\ntäten  befinden.  Wir  Grünliberalen  haben  vor  Kurzem  die  Initiative \n«2000-Watt-Gesellschaft»  eingereicht.  Die  Menschen  werden  meis-\ntens erst klug, wenn es zu spät ist. Wenn es uns nämlich nicht gelingt, \nden Energieverbrauch auf ein vernünftiges Mass zu senken und diese \nEnergie mit Alternativen zu fördern, dann wird unsere Welt unterge-\nhen. Ich danke Ihnen.  \n \n", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  Ich  möchte \nganz kurz noch auf den Antrag von Carmen Walker eingehen. Sie hat \nvorhin  gesagt,  der  Text,  den  die  Kommissionsmehrheit  verfasst  hat \nmit  dem  Zusatz  «weitere  vielfältige  Nutzungen»,  würde  im  Wider-\nspruch  stehen  zur  Entwicklung  der  Bildungs-  und  Kulturmeile.  Jetzt \nist es aber so, dass die Kommission nach Diskussion gefunden hat, das \nsei ein Satz, der praktisch so im Masterplan vorkommt. Und der Mas-\nterplan  bildet  die  Grundlage  dieses  Richtplantextes.  Der  Masterplan \nwird im Richtplantext auch ausdrücklich erwähnt. So ist diese Vielfalt \nder  Nutzungen  eine  Ergänzung  zur  Bildungs-  und  Kulturmeile  und \nkeine Einschränkung. Es ist vielmehr so, dass die Kommissionsmehr-\nheit es wichtig findet, dass hier diese Aufwertung der Siedlungsquali-\ntät auch erwähnt wird.  \n \n", "Regierungsrat Markus Kägi: Ich spreche gleich zu allen vier  Minder-\nheitsanträgen.  Zuerst  zum  Minderheitsantrag  von  Peter  Weber,  Hans \nMeier und Maria Rohweder. Die in der Vorlage verwendete Formulie-\nrung  «attraktive  Bildungs-  und  Kulturmeile»  ist  vielleicht  wirklich \nnicht  der  Weisheit  letzter  Schluss.  Mit  dem  Begriff  «Stadtteil»  wäre \nich auf jeden Fall so auch einverstanden. Was ich aber nicht verstehe, \nist  der  Begriff  «energieautark».  Der  Regierungsrat  strebt  deutliche \nVerbesserungen beim Energieverbrauch neu erstellter Gebäude an, das \nwissen Sie. Wie aber ein ganzer Stadtteil energieautark funktionieren \nsoll,  müsste  meines  Erachtens  genauer  abgeklärt  werden,  bevor  man \nes  als  verbindliche  Festlegung  im  Richtplan  festschreiben  kann.  Ich \nmöchte da die Worte von Monika Spring und Bruno Grossmann nicht \nwiederholen, die aber meine Aussagen hier stützen.  \nZum Minderheitsantrag von Carmen Walker und Max Clerici. Gemäss \ndiesem  Minderheitsantrag  wären  die  Erdgeschossnutzungen  speziell \nhervorgehoben. Dafür fehlt nun aber der Hinweis auf die mindestens \nso  wichtige  Zusätzlichkeit  der  attraktiven  Aussenräume  gemäss  der \nVorlage. Ich bitte Sie darum, auch diesen Minderheitsantrag abzuleh-\nnen.  \nZum Minderheitsantrag von Monika Spring, Thomas Hardegger, Eva \nTorp, Carmen Walker und Thomas Ziegler. Die Erstellung von Bauten \nmit  vorbildlichen  Energiehaushalten,  entspricht  meiner  erklärten  Ab-\nsicht. Die Aufnahme dieser Formulierung in den Richtplantext würde \nden Regierungsrat in seiner Haltung bekräftigen.  \nZum  vierten  Minderheitsantrag,  jenem  von  Bruno  Grossmann,  Max \nClerici,  Hans-Heinrich  Heusser,  Othmar  Kern,  Stefan  Krebs,  Ueli \nKübler und Carmen Walker betreffend Parkplätze. In der regierungs-\nrätlichen  Vorlage  wurde  bewusst  darauf  verzichtet,  die  Parkplatzzahl \ngegenüber  dem  heutigen  Zustand  zu  erhöhen.  Diese  Haltung  wird \nauch von der Mehrheit der Kommission für Planung und Bau geteilt. \nZum einen befinden wir uns hier an einer besonderen zentralen Lage \nunweit des Zürcher Hauptbahnhofs, die von mehreren Tramlinien er-\nschlossen  wird.  Ein  Grossteil  der  Besucher  des  Hochschulgebietes \nsind  Studierende  sowie  die  Angestellten  der  Hochschulen,  denen  ein \nkurzer Fussmarsch ohne Weiteres zugemutet werden kann. Zum ande-\nren  ist  an  einer  solchen  innerstädtischen  Lage  die  Leistungsfähigkeit \ndes  Strassennetzes  begrenzt  und  die  knappen  Kapazitäten  sollen  be-\nwusst offen gehalten werden für diejenigen Besucher, die wirklich auf \nihr  Auto  angewiesen  sind.  Für  die  Besucher  des  Universitätsspitals \nsollen  auch  nach  unseren  Planungen  zusätzliche  Parkplätze  bereitge-\nstellt  werden;  dies  aber  zum  Teil  auf  Kosten  der  heutigen  Personal-\nparkplätze. Es ist nicht unbedingt einzusehen, warum dem Personal an \neiner mit dem öffentlichen Verkehr hervorragend erschlossenen Lage \nauf Kosten der Öffentlichkeit eine grosse Zahl von Parkplätzen ange-\nboten  werden  soll.  Für  spezielle  Aufgaben,  insbesondere  für  Nacht-\ndienste und so weiter, muss natürlich eine gewisse Anzahl von Park-\nplätzen  zur  Verfügung  stehen.  Dafür sollen jedoch so weit wie mög-\nlich die tagsüber für die Besucher bereitstehenden Parkplätze genutzt \nwerden.  Die  Konzentration  der  Parkplätze  in  der  unterirdischen  Par-\nkierungsanlage,  Ecke  Gloriastrasse/Rämistrasse,  ist  gemäss  Master-\nplan bereits vorgesehen.  \nIch bitte Sie, diesem Antrag nicht Folge zu leisten.  \n \n", "", "", "", "", "", "", "", "Ratspräsidentin  Ursula  Moor:  Es  liegt  noch  ein  Minderheitsantrag \nvon Bruno Grossmann für einen zusätzlichen Absatz vor.  \n \n", "", "", "", "zusätzlicher Absatz: \n– Im Rahmen der Umsetzung des Masterplans Phase 3 (Gestaltungs-\nplan/Sonderbauvorschriften)  ist  die  2007  bestehende  Anzahl  Park-\nplätze  innerhalb  des  Planungsperimeters  zu  erhalten.  Für  das  USZ \nsind  bei  Bedarf  gegenüber  dem  Bestand  von  2007  zusätzliche  Park-\nplätze  in  angemessener  Zahl  für  Besucherinnen  und  Besucher  sowie \nPersonal  in  der  neu  vorgesehenen  Parkierungsanlage  zu  erstellen. \nDer Nettozusatzbedarf für die neuen Gebäude ist in der vorgesehenen \nunterirdischen Parkierungsanlage Ecke Gloria-/Rämistrasse zu erstel-\nlen. \n \n", "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Eine beachtli-\nche  Minderheit  wünscht  einen  zusätzlichen  Abschnitt  im  Text,  weil \nsie  befürchtet,  dass  die  Formulierung  im  Masterplan  dazu  führen \nkönnte, dass das bestehende Parkraumangebot reduziert wird. Es wird \nbereits als ungenügend betrachtet, vor allem im Bereich des Universi-\ntätsspitals.  Sie  wünscht  deshalb,  dass  die  bestehende  Parkplatzzahl \nerhalten bleibt und dass das Universitätsspital seine Anzahl Parkplätze \nfür Besucher und Personal bei Bedarf muss erhöhen können.  \nDie  Mehrheit  betont  das  ausgezeichnete  Angebot  des  öffentlichen \nVerkehrs im Quartier, das in Zukunft auch noch ausgebaut wird. Der \nErhalt  der  Pflichtparkplätze  ist  genügend.  Ein  zusätzliches  Angebot \nwiderspricht  zudem  dem  dritten  Grundsatz  des  Richtplantextes,  wo-\nnach  die  Bewältigung  des  Verkehrs  über  die  Ausschöpfung  der  ver-\nfügbaren Leistungsreserven der Netze zu erfolgen habe. Das geforder-\nte  Mehr  an  Parkplätzen  würde  zu  mehr  Verkehr  im  Quartier  führen, \nder aber von den vorhandenen Strassen, die mit ihrer Kapazität bereits \nam Limit sind, gar nicht geschluckt werden könnte.  \nDie Kommissionsmehrheit bittet Sie, den Antrag abzulehnen.  \n \n", "Bruno Grossmann (SVP, Wallisellen): Wie ich bereits in meinem Ein-\ntretensreferat  dargelegt  habe,  geht  es  in  unserem  Minderheitsantrag \num  die  Sicherstellung  der  Erreichbarkeit  des  Universitätsspitals  Zü-\nrich.  Bei  dieser  Teilrevision  muss  sichergestellt  werden,  dass  für  die \nUniversitätsklinik  in  den  nachfolgenden  Planungen  genügend  Park-\nplätze geplant und auch realisiert werden können. Bereits seit längerer \nZeit ist die Parkierungssituation für das Universitätsspital unbefriedi-\ngend und auch ungenügend. Und wenn Sie das nicht wahrhaben wol-\nlen auf Grund der Äusserungen, die bereits gefallen sind, dann können \nSie  sich  bei  den  Spitalverantwortlichen  diese  Behauptung  bestätigen \nlassen. Ich wiederhole gerne nochmals, dass das Universitätsspital ei-\nnem  harten  Konkurrenzkampf  ausgesetzt  ist  und  es  auch  deshalb  auf \neine gute und schnelle Erreichbarkeit auch mit dem Auto angewiesen \nist. Oder wollen Sie durch eine ungenügende Erreichbarkeit die wirt-\nschaftliche  Situation  und  die  Konkurrenzsituation  des  Spitals  weiter \nverschlechtern?  Ein  wesentlicher  Teil  von  Patienten,  Besuchern  und \nauch von Angestellten, die Nacht- und Schichtarbeit leisten, kann das \nSpital nun mal nicht innert nützlicher Frist erreichen. Im Gegensatz zu \nden  Hochschulen  und  den  Kulturinstituten  ist  das  grösste  Spital  des \nKantons  Zürich  auf  eine  gute  Erreichbarkeit  sowie  auf  ausreichende \nParkierungsmöglichkeiten  angewiesen.  Studenten,  Professoren  und \nden  meisten  Besuchern  und  Angestellten  der  Hochschulen  und  der \nKulturinstitute kann zugemutet werden, dass sie den öffentlichen Ver-\nkehr benutzen. Beim Spital ist das nicht der Fall. Das gebe ich Ihnen \nzu bedenken. Ein genügendes Parkierungsangebot eliminiert auch den \nunerwünschten Suchverkehr im Quartier, der an verschiedenen Orten \nauch immer wieder beklagt wird.  \nDer  neue  Absatz  im  Richtplantext  ermöglicht  dem  Spital,  die  Park-\nplatzsituation  zu  verbessern.  Er  verhilft  dem  Spital  zu  ähnlich  guter \nErreichbarkeit  durch  den  motorisierten  Individualverkehr,  wie  es  die \nwichtigsten  Konkurrenten  schon  haben.  Sie  können  Basel  oder  Bern \nmit dem Kantonsspital Zürich vergleichen.  \nStimmen Sie deshalb unserem Minderheitsantrag zu. Ich danke Ihnen, \n \n", "Monika Spring (SP, Zürich): Auch hier möchte ich auf den Original-\nMasterplan  zurückkommen  und  Ihnen  vorlesen,  was  sich  die  Verfas-\nsenden überlegt haben, als sie diesen Masterplan aufgesetzt haben; sie \nhaben  sich  nämlich  sehr  viel  überlegt.  «Der  motorisierte  Individual-\nverkehr  verursacht  im  Hochschulgebiet  Zentrum,  insbesondere  auf \nden Hauptverkehrsachsen und Ausfallstrassen sowie am Heimplatz ein \nsehr hohes Verkehrsaufkommen, das die Verkehrsinfrastruktur an ihre \nKapazitätsgrenze  führt.  In  der  Balance  zwischen  den  verschiedenen \nInteressen am Verkehrsraum wird eine Beruhigung der Verkehrssitua-\ntion  insgesamt  angestrebt.  Dazu  soll  das  Prinzip  Koexistenz  auf \nHauptstrassen  mit  den  Aspekten  Verkehrskultur,  Dominanzausgleich \nund Verstetigung des motorisierten Individualverkehrs auf tiefem Ge-\nschwindigkeitsniveau  gefördert  werden.  Überdies  gilt  im  Hochschul-\ngebiet  Zentrum  wie  in  der  ganzen  City  der  historische  Kompromiss \nbetreffend  Parkierung,  wo  die  Zahl  der  besucher-  und  kundenorien-\ntierten Parkplätze auf dem Stand von 1990 bleiben soll.» \nIn diesem Masterplan wird angestrebt, dass der Fuss- und Veloverkehr \nviel  mehr  Raum  bekommt  und  dass  die  Aussenraumgestaltung  eben-\nfalls  eine  ganz  wichtige  Funktion  bekommt.  Es  soll  nämlich  vor  der \nUniversität oder zwischen Universität, ETH und Spital ein neuer gros-\nser attraktiver Platz entstehen. Es geht nicht, dass Sie über diesen Platz \nnun  eine  Verdoppelung  des  Parkplatzverkehrs  anstreben.  Das  ist  un-\nmöglich. Die oberirdischen Parkplätze werden alle konzentriert in ei-\nner  unterirdischen  Parkierung  in  der  Ecke  des  heutigen  Universitäts-\nspitals,  in  der  Ecke  Gloriastrasse/Rämistrasse.  Und  dafür  wird  die \nganze  oberirdische  Parkierung  verschwinden.  Hier  möchte  ich  noch-\nmals  an  das  Votum  von  Josef  Wiederkehr  erinnern.  Er  hat  ganz  klar \ngesagt, es gehe darum, dass zum Beispiel die Spitalbesucherinnen und \n-besucher und das Personal genügend zugewiesene Parkplätze erhalten \nund  dass  die  Studierenden  eben  diese  Parkplätze,  wie  das  heute  der \nFall ist, nicht besetzen. Damit gibt es klar genügend Parkplätze in die-\nsem Gebiet.  \nIch  möchte  in  diesem  Zusammenhang,  um  auch  die  Zeit  zu  nutzen, \nnoch  auf  einen  Aspekt  hinweisen,  der  uns  viel  wichtiger  ist:  Im  Zu-\nsammenhang mit dem Masterplan wird es eine Verdichtung geben und \nes wird mehr Arbeitsplätze und auch mehr Studierende in diesem Ge-\nbiet  geben.  Bereits  heute  benutzen  diese  Studierenden  und  auch  die \nDozierenden  sehr  stark  die  Infrastruktursporteinrichtungen  in  diesem \nGebiet – wir wissen das alle –, zum Beispiel auf der Polyterrasse. Nun \nwerden  mit  dem  Masterplan  gewisse  Sporteinrichtungen,  vor  allem \ndiese  bekannte  Ballonhalle  an  der  Ecke  Gloriastrasse  verschwinden. \nUns ist es ein grosses Anliegen und es ist uns zugetragen worden, es \nsei  auch  ein  Anliegen  der  SVP,  dass  diese  Sporteinrichtungen  nicht \nredimensioniert, sondern im Gegenteil noch ausgebaut werden. Leider \nkonnten  wir  über  diese  Frage  in  der  Kommission  keine  Klarheit  ge-\nwinnen. Aber wir möchten das hier zuhanden des Protokolls und zu-\nhanden  von  Regierungsrat  Markus  Kägi  auch  nochmals  deutlich  de-\nponieren,  dass  für  diese  Infrastruktursporteinrichtungen  genügend \nRaum eingeplant wird. Ich danke Ihnen.  \n \n", "Max  Clerici  (FDP,  Horgen):  Die  FDP-Fraktion  unterstützt  den  Min-\nderheitsantrag  aus  folgenden  Gründen.  Erstens:  Im  Masterplan  ist \nzwar  der  Bestand  an  Parkplätzen  für  das  Hochschulquartier  explizit \ngesichert.  Die  Parkplätze  werden  im  neuen  Parkhaus  Gloriastras-\nse/Rämistrasse  gesichert.  Im  Richtplan  fehlt  diese  Aussage  jedoch \nvollumfänglich.  Mit  dem  Minderheitsantrag  holen  wir  dies  nach.  Es \ngeht dabei weder um mehr noch um weniger Parkplätze, sondern ein-\nzig darum, Masterplan und Text miteinander in Einklang zu bringen. \nZweitens:  Die  FDP  anerkennt  gleichzeitig,  dass  für  das  Universitäts-\nspital heute äusserst knappe Parkverhältnisse herrschen. Der Hinweis \nim  Richtplan,  dass  zusätzliche  Parkplätze  für  das  Universitätsspital \nmöglich sind, begrüsst die FDP deshalb. Mit dem Zusatz «bei Bedarf» \nwird sichergestellt, dass das Universitätsspital hier seinen Bedarf sei-\ntens des Personals und seitens der Besucher erst nachweisen muss. Es \nist  also  kein  Persilschein  für  das  Universitätsspital,  zusätzliche  Park-\nplätze  zu  erstellen.  Mit  dem  Zusatz  «in  angemessener  Zahl»  wird \nnämlich  sichergestellt,  dass  neue  Parkplätze  in  die  ganze  Entwick-\nlungsplanung einzubetten sind. Ihre Zahl muss daher den Verhältnis-\nsen angemessen sein. Zusätzliche Parkplätze sollen zudem – und wenn \nüberhaupt  –  nur  im  Parkhaus,  wie  gesagt  Ecke  Gloria-/Rämistrasse \nerstellt  werden  dürfen.  Es  entstehen  somit  kein  neues  oberirdisches \nParkhaus oder Parkplätze für das Universitätsspital im Quartier.  \nIch bitte Sie namens der FDP, fallen Sie bei diesem Thema nicht in die \nverkehrspolitischen  Grabenkämpfe  und  verfallen  Sie  nicht  der  reinen \nParteilehre.  Es  wurde  heute  Morgen  angedeutet,  einerseits  von  der \nGrünliberalen  Partei:  Keine  weiteren Parkplätze – was wir nicht ver-\nstehen  können.  Es  ist  hier  wirklich  ein  Spezialfall.  Zu  Tages-  und \nNachtzeiten muss das Spital sehr gut erreichbar sein und für die Not-\nfälle  auch  gesicherte  Parkplätze  besitzen.  Setzen  Sie  ein  Zeichen  für \nunser Universitätsspital, das täglich von unzähligen Menschen aufge-\nsucht  wird  und  eine  wichtige  Funktion  für  die  medizinische  Versor-\ngung des ganzen Kantons leistet. \nIch bitte Sie, den Minderheitsantrag zu unterstützen.  \n \n", "Heidi Bucher (Grüne, Zürich): Das Universitätsspital ist eine der füh-\nrenden Institutionen im Gesundheitswesen. Ich betone das Wort «Ge-\nsundheit». Es gehört glücklicherweise noch nicht zum Krankheitswe-\nsen.  Das  Universitätsspital  ist  zehn  Minuten  vom  Bahnhof  entfernt, \nwunderbar erschlossen mit dem Tram. Wenn Sie Freude an Nostalgie \nhaben, können Sie das Polybähnli benützen.  \nBewegungsmangel  ist  eines  der  grössten  Risiken  für  uns  Menschen. \nAuto  Fahrende  unterstützen  diese  schädliche  Art  der  Lebensführung. \nWenn  sie  zur  Arbeit  fahren  können,  die  Autotür  schliessen,  den  Lift \nnehmen, um zu ihrem Arbeitsplatz zu fahren, nutzen sie keine Chance, \num  präventiv  für  sich  selber  etwas  zu  tun.  Haben  die  Leute,  die  im \nUSZ arbeiten, ihre Studieninhalte begriffen, werden sie sicher den ÖV \nbenützen, zu Fuss gehen oder mit dem Fahrrad kommen. Auch Besu-\ncherinnen und Besucher, Patientinnen und Patienten schadet das biss-\nchen Zu-Fuss-Gehen nicht. Treten sie aus dem Spital aus, können sie \nes ja als Rehabilitation betrachten, wenn sie zum Tram gehen müssen \n(Unruhe auf der rechten Ratsseite).  \nIch  bitte  Sie,  diesen  unsinnigen  Zusatzantrag  abzulehnen,  denn  er \nschadet der Gesundheit. \n \n", "Urs  Lauffer  (FDP,  Zürich):  Gestatten  Sie  mir,  nach  diesem  letzten \nVotum  von  grüner  Seite  nun  doch  noch  einige  Feststellungen  eines \nGesundheitspolitikers unserer Seite. Was wir eben gehört haben, wür-\nde, wenn es die Verantwortlichen und die Mitarbeitenden des Univer-\nsitätsspitals erfahren würden, als reiner Zynismus aufgefasst.  \nWomit haben wir es zu tun? Wir haben es mit einem Betrieb zu tun, \nder auf höchstem Niveau 365 Tage im Jahr 24 Stunden pro Tag seine \nwesentlichen, entscheidenden Dienste der Bevölkerung anbietet. Hier \nwird  von  Bewegungsmangel  gesprochen  und  man  könne  ja  mit  dem \nTram vom Hauptbahnhof und so. Das hat einfach mit der Realität, wie \nes das USZ erlebt, nichts zu tun. Das USZ ist in einem harten Konkur-\nrenzkampf  auch  gerade  mit  den  Privatspitälern.  Wenn  Sie  die  Park-\nplatzsituation  dieser  Privatspitäler  betrachten,  dann  werden  Sie  un-\nschwer feststellen, dass das USZ hier ein wesentliches Handicap hat, \ndas  die  Konkurrenzfähigkeit  auf  Dauer  in  Frage  stellt.  Darum  ist  es \neben  so,  wie  Bruno  Grossmann  zu  Beginn  gesagt  hat:  Wenn  Sie  das \nUSZ fragen, dann ist hier eine ganz wesentliche Bringschuld der Poli-\ntik, wenn wir uns wirklich für dieses Spital einsetzen wollen. Ich kann \ndiese ganze Argumentation, wie sie jetzt gebracht worden ist, wirklich \nnur  als  zynisch  betrachten,  wenn  ich  denke,  wie  viele  schöne  Worte \nSie sonst dem USZ widmen.  \nStimmen Sie dem Minderheitsantrag zu! \n \n", "Ernst Stocker (SVP, Wädenswil): Auch ich bin erstaunt ob diesen Vo-\nten  von  der  Gegenseite  und  insbesondere  von  Heidi  Bucher.  Ich  bin \nfür ein Regionalspital tätig. Wir könnten es uns schlicht nicht leisten, \neine  Vorlage  vors  Volk  zu  bringen  oder  vor  diesen  Rat,  in  dem  die \nParkplätze  fehlen.  Ich  bin  jetzt  gerade  aufgeschreckt  worden  durch \ndieses  Votum.  Ich  kann  Ihnen  ein  Beispiel  schildern,  das  mir  vor  14 \nTagen von einem Kollegen zugetragen wurde, der mit seiner betagten \nMutter  ins  USZ  gehen  musste.  Seine  grösste  Sorge  war,  dass  er  nir-\ngends  einen  Parkplatz  findet,  dass  er  sehr  lange  braucht.  Ich  glaube, \nwenn  wir  ein  Universitätsspital  konkurrenzfähig  erhalten  müssen, \ndann müssen wir auch eine gute Infrastruktur bieten. Diese ja hanebü-\nchene  Begründung,  dass  diese  Leute  unter  Bewegungsmangel  leiden \nund  diese  Bewegung  brauchen,  ist  einfach  argumentativ  etwas,  das \nniemand  verstehen  kann.  Ich  möchte  die  andere  Seite  doch  bitten: \nWenn Sie immer sagen «Wir wollen näher ans Volk heran, wir wollen \ndie Anliegen der Bevölkerung wahrnehmen», dann überlegen Sie sich \ngut, was Sie jetzt stimmen. Denn es sind nicht Leute, die unter Bewe-\ngungsmangel leiden, sondern Leute, die schlichtweg Probleme mit der \nMobilität haben. Dass hier so argumentiert wird, ist einfach ungeheu-\nerlich!  \nIch bitte Sie, diesen Minderheitsantrag zu unterstützen.  \n \n", "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Ich bitte Sie \ndoch,  Ruhe  zu  bewahren  und  die  Diskussion  wieder  ein  bisschen  zu \nversachlichen. Diese Richtplanänderung – ich habe es eingangs gesagt \n– beruht auf dem Masterplan. Der Masterplan ist in partnerschaftlicher \nZusammenarbeit erstellt worden, und da waren die Vertreter des Uni-\nversitätsspitals auch dabei. Das, was herausgekommen ist, ist das Er-\ngebnis, dem alle Beteiligten zustimmen konnten. Offenbar ist von die-\nser Seite her kein weiterer Bedarf angemeldet worden. Man kann ab-\nschliessend sogar sagen, dass das Vorgehen zu dieser Richtplanände-\nrung  mittels  einer  Erarbeitung  des  Masterplans  mit  allen  beteiligten \nVerantwortungsträgern  sehr  wirkungsvoll  ist  und  ein  erfolgreiches \nVerfahren für eine Richtplanänderung darstellt.  \nIch  bitte  Sie,  den  Minderheitsantrag  abzulehnen  und  nachher  in  der \nSchlussabstimmung der Richtplanänderung zuzustimmen.  \n \n", "Bruno Grossmann (SVP, Wallisellen) spricht zum zweiten Mal: Lieber \nKollege  Thomas  Hardegger,  ich  muss  dir  hier  schon  widersprechen. \nEs ist so, dass der Masterplan unter vielen Beteiligten erarbeitet wur-\nde, unter anderem auch unter Beteiligung des Universitätsspitals. Nur \nmuss ich dir sagen: Ich habe in der Zwischenzeit recherchiert. Ich ha-\nbe in der Zwischenzeit mit vielen Spitalverantwortlichen Kontakt ge-\nhabt.  Da  wurde  mir  versichert,  dass  es  eben  notwendig  ist,  dass  das \nSpital einen gewissen Spielraum erhält.  \nIch muss schon an Sie appellieren: Wollen Sie ein Universitätsspital, \nin  welches  der  Kanton  Zürich  Hunderte  von  Millionen  hineinpumpt, \ndem  Konkurrenzkampf  ausliefern  und  noch  schlechtere  Spiesse  ge-\nben? Machen Sie das nur weiter so! Basel und Bern werden über uns \nlachen,  wenn  wir  unser  Spital  hier  beschneiden  –  auch  in  der  Park-\nplatzsituation.  \nIch muss noch etwas zu Josef Wiederkehr sagen. Ich verstehe wirklich \nnicht,  dass  die  CVP  unserem  Anliegen  hier  nicht  beipflichten  kann. \nJosef, es geht mitnichten um die Studenten und Professoren der Uni-\nversität und der Bildungsinstitute! Es geht um das Kantonsspital, dass \nhier eine gewisse Flexibilität erhalten bleibt.  \nIch bitte Sie, hier wirklich dranzubleiben und dem Spital diese Mög-\nlichkeit zu geben.  \nNoch  zu  Heidi  Bucher,  da  muss  ich  schon  sagen:  Ich  pflichte  Urs \nLauffer bei, dass es zynisch tönt, so zu sprechen, vor allem über Pati-\nenten. Mich erstaunt schon sehr, dass eine Frau aus dem Gesundheits-\nbereich solche Worte in den Mund nimmt.  \nStimmen Sie dem Minderheitsantrag zu! Ich danke Ihnen.  \n \n", "Theresia Weber (SVP, Uetikon a.S.): Ich schäme mich als Pflegefach-\nfrau,  wenn  Berufskolleginnen  so  über  Patienten  sprechen!  Ich  habe \ngenügend  Patientinnen  und  Patienten,  die  ambulant  zur  Bestrahlung \noder zur Chemotherapie ins Universitätsspital müssen, die sich grösste \nSorgen  machen,  wann  und  wie  sie  das  Unispital  erreichen,  und  die \nschlicht nicht zu Fuss dahin kommen. Sie werden zum Teil von Leu-\nten chauffiert, müssen wieder abgeholt werden. Zum Teil können sie \nauch selbst noch gehen. Jetzt können Sie sagen, für die hätte es zwei \nParkplätze. Das stimmt, aber die zwei Parkplätze – das wissen Sie so \ngut wie ich – sind sehr selten frei. Es ist absolut notwendig, dass wir \netwas machen. Und ich bitte Sie alle, die irgendjemanden kennen, der \nals Patient schon mal im Universitätsspital an der Parkplatznot schei-\nterte, hier Ja zu sagen.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Ich  will  noch  einmal  mit  aller \nDeutlichkeit  betonen:  Das  Problem  wird  nicht  gelöst  mit  der  Schaf-\nfung  von  neuen  Parkplätzen.  Das  Problem  kann  nur  gelöst  werden, \nindem  die  Zutrittsberechtigung  für  die  Parkplätze  neu  geregelt  wird. \nSolange  so  viele  Studenten  Zugriff  auf  diese  Parkplätze  haben,  kann \nman 1000 neue Parkplätze bauen, das Problem wird nicht verbessert. \nAus diesem Grund braucht es keine zusätzlichen Parkplätze, sondern \nes braucht eine bessere Regelung.  \n \n", "", "", "", "Ratspräsidentin Ursula Moor: Ich muss Sie nochmals um Ihre Stimm-\nabgabe bitten. Es wurde ein Knopf am falschen Platz gedrückt.  \n \n", "", "", "", "Ratspräsidentin Ursula Moor: Wir kommen zu den Karten. Wird das \nWort dazu gewünscht? Das ist nicht der Fall. \n \n", "II.  \nB. Erläuterungsbericht zu den Einwendungen \nPerimeter Hochschulgebiet Zürich-Zentrum \nSchutzwürdigkeit bestehender Bauten \nFlächenbilanz und Controlling \nFormelles und Massnahmen zur Umsetzung \n \n", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "zierte Debatte)\nAntrag  des  Regierungsrates  vom 23. August 2007 und gleich lauten-\nder Antrag der KPB vom 23. Oktober 2007 4350\n", "", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Diese Richtplanänderung wird weniger Zeit \nbeanspruchen.  Nachdem  die  Errichtung  des  Polizei-  und  Justizzent-\nrums (PJZ) sowohl planungsrechtlich wie finanziell gesichert ist, wird \nder  Standort  für  ein  geplantes  Bezirksgefängnis  beziehungsweise  die \ngeplante  Bezirksanwaltschaft  an  der  Üetlibergstrasse  113  nicht  mehr \nbenötigt.  Die  Richtplanfestlegung  aus  dem  Jahre  1995  kann  somit \naufgehoben  werden,  um  das  Areal  für  anderweitige  Nutzungen  frei-\nzugeben.  \nAuch  das  ebenfalls  in  der  Stadt  Zürich  gelegene  Areal  Schütze  zwi-\nschen Heinrich- und Limmatstrasse, auf dem ein Berufsschulhaus ste-\nht und ein Neubau für eine Dreifachturnhalle geplant war, wird nicht \nmehr für diese Nutzung benötigt. Die Berufsschulen im Quartier sol-\nlen zwischen Ausstellungsstrasse, Sihlquai und Kornhausbrücke kon-\nzentriert  werden.  Die  Planung  der  Stadt  Zürich  hat  zudem  ergeben, \ndass im Kreis 5 zusätzlicher Schulraum für die Volksschule bereitge-\nstellt werden sollte und dass dies vorzugsweise auf dem Areal Schütze \ngeplant werden sollte.  \nAuf  Grund  der  veränderten  Verhältnisse  und  der  neuen  Erkenntnisse \nist eine Teilrevision des kantonalen Richtplans angezeigt. Die beiden \nerwähnten bisherigen Vorhaben auf dem Stadtgebiet von Zürich kön-\nnen  somit  gestrichen  werden.  Die  Stadt  Zürich  hat  im  Rahmen  der \nAnhörung  ihr  Einverständnis  zur  vorgesehenen  Richtplanänderung \ngegeben.  Anlässlich  der  öffentlichen  Auflage  sind  keinerlei  Einwen-\ndungen eingegangen. Die KPB beantragt Ihnen deshalb, der unverän-\nderten Vorlage 4350 zuzustimmen.  \n \n", "Bruno  Grossmann  (SVP,  Wallisellen):  Diese  Teilrevision  des  Richt-\nplan wird nicht viel Zeit in Anspruch nehmen, wie das unser Kommis-\nsionspräsident  gesagt  hat.  Da  für  das  Bezirksgefängnis  an  der  Üetli-\nbergstrasse  und  das  Areal  Schütze  zwischen  Limmattal  und  Hein-\nrichstrasse,  das  für  eine  Dreifachturnhalle  vorgesehen  war,  andere \nStandorte  evaluiert  werden  können,  können  die  beiden  früher  vorge-\nsehenen Standorte aus dem Richtplan gestrichen werden. Wir stimmen \nder Richtplanänderung zu. Ich danke Ihnen.  \n \n", "Monika Spring (SP, Zürich): Diese Teilrevision war absolut unbestrit-\nten in der Kommission, wie bereits vom Präsidenten erwähnt. Die bei-\nden  Streichungen  der  Einträge  öffentlicher  kantonaler  Gebäude  sind \njedoch  von  grosser  Bedeutung,  weil  die  beiden  Standorte  für  andere \nNutzungen  frei  werden.  Besonders  wichtig  ist  der  Standort  Schütze \nAreal,  kann  doch  damit  endlich  der  Bau  eines  dringend  benötigten \nSchulhauses  für  das  boomende  Quartier  Zürich  West  angepackt  wer-\nden. Es braucht hier nämlich nicht nur Tramlinien, sondern auch Bil-\ndungsinfrastrukturbauten für die Familien mit ihren Kindern, die hier \nleben. Ich danke Ihnen.  \n \n", "Carmen Walker (FDP, Zürich): Mit der vorliegenden Richtplanrevisi-\non  wird  das  in  der  Stadt  Zürich  gelegene  so  genannte  Schütze  Areal \nals Standort für ein kantonales Bezirksgefängnis und für eine kantona-\nle allgemeine Berufsschule gestrichen. Der Grund liegt bekanntermas-\nsen in der Konzentration der Aktivitäten der Polizei und der Justiz auf \ndem Areal des Güterbahnhofs, sprich: PJZ, aber auch in der Konzent-\nration  der  Berufsschulen  im  Quartier  zwischen  Ausstellungsstrasse, \nSihlquai  und  Kornhausbrücke.  Damit  ist  der  kantonale  Richtplanein-\ntrag nicht mehr nötig und das Land wird frei für städtische Entwick-\nlungen, sprich: das Areal wird frei für eine neue städtische Volksschu-\nle  für  das  boomende  Stadtquartier  im  Kreis  5.  Dieser  Bedarf  ist  aus \nSicht der FDP mehr als ausgewiesen. Die Vorlage macht Sinn und wir \nstimmen ihr zu. Besten Dank. \n \n", "Peter  Weber  (Grüne,  Wald):  Wir  Grüne  können  uns  mit  der  Strei-\nchung  der  nicht  mehr  benötigten  Standortfestlegungen  einverstanden \nerklären,  wollen  aber  dennoch  festhalten,  dass  die  Argumentationen \nder Streichungen teilweise auf wackligen Beinen stehen. Beim geplan-\nten  Bezirksgefängnis  Üetliberg  werde  der  Standort  nicht  mehr  benö-\ntigt, heisst es, nachdem der Bau des geplanten Polizei- und Justizzent-\nrums gesichert sei. Genau vor vier Jahren hat sich der Zürcher Souve-\nrän  zur  Vorlage  des  PJZ  positiv  geäussert.  Gespannt  warten  wir  auf \nden  ersten  Objektkredit,  welcher  gemäss  Meilensteinplan  vor  einem \nJahr für den entscheidenden Kantonsratsbeschluss hier angesagt wur-\nde. Ob der grösste Bau in der Geschichte des Kantons Zürich gesichert \nist, steht eigentlich noch in den Sternen geschrieben. \nZum  Zweiten:  Am  Standort  Schütze,  einem  städtischen  Grundstück, \nwurden  in  den  vergangenen  zehn  Jahren  beträchtliche  Summen  von \nPlanungshonoraren  für  Schulbauten  verlocht.  Gegen  das  habe  ich \nnichts, denn in gute Dinge muss man investieren. Ich denke hier an die \nBerufsschulmeile; Betonung auf «Meile». Der Kanton machte mit der \nStadt  einen  Deal,  dass  wir,  der  Kanton,  Optionen  auf  Grundstücke \nzwischen  Ausstellungsstrasse  und  Sihlquai  haben.  Da,  meine  ich, \nkönnte es schon kritisch werden, wenn die Toni-Areal-Planung schei-\ntern  würde.  Diesbezüglich  wartet  das  Parlament  ebenso  auf  eine  ent-\nsprechende Vorlage, von der wir null Ahnung über Zeitpunkt und In-\nhalt  haben.  Dies  als  Anmerkung  zur  Argumentation  betreffend  gesi-\ncherte Planung.  \nDennoch  stehen  wir  Grüne  neuen  Erkenntnissen  und  Entwicklungen \nnicht im Wege und stimmen hier der Vorlage zu. Ich danke Ihnen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", " \n", "", "", ""]