["", "", "", "", "", "", "", "", "", " \n", " \n", " \n", "", "", "", "", "", "", "", "Elgg, zum Votum von Ruedi Lais zu  \nTraktandum 8 ..........................................................  Seite 3398 \n•  Erklärung der SP-Fraktion zur Abgabe der Ar-\n", "meewaffen im Zeughaus ..........................................  Seite 3399 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus der Kommission für Energie, Ver-\nkehr und Umwelt von Gerhard Fischer, Bärets-\nwil ............................................................................  Seite 3428 \n•  Rücktritt aus der Kommission für Energie, Ver-\n", "kehr und Umwelt von Ernst Meyer, Andelfingen ....  Seite 3428 \n•  Rücktritt aus dem Kantonsrat von Ueli Keller, \n", "Zürich ......................................................................  Seite 3428 \n•  Rücktritt aus dem Kantonsrat von Anita Simioni, \n", "Andelfingen .............................................................  Seite 3430 \n–  Einladung zum Apéro .................................................  Seite 3431 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 3432 \n", " \n", " \n \n", "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung der Motion in ein Postulat einverstanden? (Martin Naef \nbestätigt  dies  mit  Kopfnicken.)  Martin  Naef  ist  mit  der  Umwandlung \nin ein Postulat einverstanden.  \nWird ein Antrag auf Ablehnung des Postulates gestellt? Das ist nicht \nder Fall.  \n", "", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Claudio Zanetti (SVP, Zollikon): Wir beantragen Nichtüberweisung. \n \n", "Ratspräsidentin Ursula Moor: Es ist Nichtüberweisung beantragt. Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wir ein anderer Antrag gestellt? Das ist nicht \nder Fall.  \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wir ein anderer Antrag gestellt? Das ist nicht \nder Fall.  \n", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Wir ein anderer Antrag gestellt? Das ist nicht \nder Fall.  \n", "", "", "Ratspräsidentin  Ursula  Moor:  Der  Rat  hat  das  Postulat  am  7.  März \n2008  dringlich  erklärt.  Gemäss  Paragraf 24a des Kantonsratsgesetzes \nhaben  wir  heute  über  Überweisung  oder  Ablehnung  zu  entscheiden. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt? Ein Ablehnungsantrag wird \nnicht gestellt.  \n", "", "", "Thomas Ziegler (EVP, Elgg): Die Schule hat auf PISA reagiert. In der \ndritten,  zweiten  und  weitestgehend  auch  in  der  ersten  Klasse  wird \ngrundsätzlich  –  im  Gegensatz  zu früher  –  nur  noch  Hochdeutsch  un-\nterrichtet. Und in den oberen Klassen wird strikter als bisher im Unter-\nricht auf die konsequente Anwendung der so genannten Standardspra-\nche  geachtet.  Und  das  ist  gut  so!  Denn  die  Erlernung  der  hochdeut-\nschen Sprache ist für uns wichtig.  \nDie  Schule  hat  aber  auch  überreagiert.  Fortan  soll  auch  für  Turnen, \nWerken,  Theater,  Singen,  ja  sogar  für  Lehrausflüge  Hochdeutsch  die \nUnterrichtssprache  sein.  PHZH  (Pädagogische  Hochschule  Zürich), \nBildungsdirektion  und  gewisse  Schulpflegen  empfehlen  oder  verlan-\ngen  dies,  obwohl  der  Paragraf  25  des  VSG  (Volksschulgesetz)  «nur» \ngrundsätzlich  Hochdeutsch  vorschreibt  und  obwohl  es  im  gültigen \nLehrplan  heisst,  ich  zitiere:  «Für  die individuelle Entfaltung der Per-\nsönlichkeit und auch für das spätere Berufsleben ist eine differenzierte \nAusdrucksfähigkeit in Mundart und Hochdeutsch von grosser Bedeu-\ntung.  Zum  Bildungsauftrag  der  Schule  gehört  deshalb  die  Förderung \nder Ausdrucksfähigkeit in beiden Sprachformen.»  \nUnd  nun  soll  also  nach  der  gesamten  Primar-  und  Sekundarschule \nauch  noch  im  Kindergarten  mindestens  zu  50  Prozent  Hochdeutsch \ngesprochen werden. Zusammengerechnet ergibt das eine massive Ver-\ndrängung  unserer  Mundart,  der  Sprache  unserer  Emotionen  und  der \nUmgangssprache  für  alle  Alltagssituationen,  für  alle  Gesellschafts- \nund Bildungsschichten. Das kann auf die Dauer nicht ohne Folgen für \nunsere  Mundart  bleiben.  Nicht  ohne Grund ist das offenbar selbstbe-\nwusstere  Bayern  weit  gehend  wieder  zur  Mundart  im  Kindergarten \nzurückgekehrt,  auch  wenn  der  Umkehrschluss  nicht  zwingend  sein \nmuss. Überall dort, wo die eigenständigen Dialekte zur Bedeutungslo-\nsigkeit abgesunken sind, stand am Anfang deren völlige Verbannung \naus  der  Schule.  Mundart  ist  ein  identitätsstiftendes Kulturgut unserer \nGesellschaft,  auf  dessen  Eigenständigkeit  wir  oft  mit  ein  bisschen \nStolz hinweisen. Und gerade deshalb ist die Verlegung des Hochdeut-\nschen  in  den  Kindergarten  unter  der  Flagge  der  Integration  das  Fal-\nscheste, das wir tun können. Kindern, die aus einer ausländischen Fa-\nmilie kommen, die hier aufwachsen und die hier bleiben wollen, muss \nman  doch  die  Chance  geben,  akzentfrei  und  differenziert  Dialekt  zu \nlernen; etwas, das sie durchaus auch selbst wollen. Denn dann sind sie \nauch  sprachlich  voll  akzeptiert  und  haben  Chancengleichheit,  zum \nBeispiel  bei  der  Lehrstellenbewerbung.  Werden  Sie  aber  gleichzeitig \nmit  zwei  Versionen  der  deutschen  Sprache  bekannt  gemacht,  ergibt \ndas  ein  heilloses  Durcheinander,  übrigens  nicht  nur  bei  Ausländern, \nsondern  auch  bei  Schweizer  Kindern  –  zu  Lasten  des  Dialektwort-\nschatzes.  Und  für  die  immer  zahlreicheren  deutschen  Kinder  ist  die \nDialektförderung  besonders  wichtig,  denn  in  Deutschland  haben  die \nDialekte  ja  bekanntlich  einen  wesentlich  geringeren  Stellenwert  als \nbei uns.  \nMundart  ist  nicht  einfach  nicht  nur  Gassen-Slang  oder  schlechtes \nHochdeutsch.  Deshalb  spielt  das  Vorbild  der  Kindergärtnerin  bei  der \nVerwendung  dieser  Sprache  eine  wichtige  Rolle.  Dafür  braucht \nMundart  wenigstens  im  Kindergarten  klar  das  Primat.  Eine  neue  Be-\nziehungssprache  für  den  Alltag,  ein  so  genanntes  schweizerisches \nStandardhochdeutsch, wie es den Verfechtern von Frühsthochdeutsch \nvorschwebt,  brauchen  wir  nun  wirklich  nicht.  Kindergärtler  kommen \ndurchaus mit der hochdeutschen Sprache in Kontakt, aus dem Fernse-\nhen, aus Computerspielen und so weiter, und das ist gut so. Aber ge-\nzielte hochdeutsche Sprachförderung und Unterrichtssprache mit vier \nJahren ist nicht altersgerecht, auch wenn es noch so wissenschaftlich \nbegründet  ist.  Frühförderung  in  den  verschiedensten  sachkundlichen \nBereichen ist in Mundart effizienter und sinnvoller als in einem noch \nfremden Hochdeutsch.  \nVernünftigen  erprobten  Lösungen  verschliessen  wir  uns  keineswegs, \nwie  etwa  der  Praxis  jener  durchaus  hochdeutsch  positiv  eingestellten \nKindergärtnerinnen,  die  mit  ihren  älteren  Kindergärtlern  während  ei-\nnem oder zwei Nachmittagen Hochdeutsch sprechen und in einzelnen \nStunden durchs Jahr mit allen. Die Sozialisation der Kinder, die aber \nmit Emotionen verbunden ist und einen wichtigen Teil im Kindergar-\ntenalltag ausmacht, muss in unserer Mundart erfolgen.  \nDie  Antwort  des  Regierungsrates  versucht  zu  beschwichtigen.  Aber \nals  einziges  kleines  Zugeständnis  verspricht  sie  nur,  den  Wildwuchs \nmit 100-Prozent-Hochdeutsch-Kindergärten abzustellen. Diese werden \naber wohl als Versuche weiter bestehen. Die explizite Vorschrift, die \nbeiden  Sprachen  gleichwertig  zu  behandeln,  ist  bei  Weitem  kein \nKompromiss.  Es  ist  nur  nicht  die  absolute  Maximalforderung.  Nach-\ndem  neu  praktisch  während  der  ganzen  Schulzeit  richtigerweise \nHochdeutsch  verwendet  wird,  kann  ein  Kompromiss  nur  so  weit  ge-\nhen,  dass  Mundart  Hauptunterrichtssprache  im  Kindergarten  bleibt, \nHochdeutsch  aber  selbstverständlich  nicht  verboten  wird.  Genau  so, \nwie man das bei der Beratung zum ominösen Paragrafen 25 verspro-\nchen  hat!  Aber  mit  der  vorgesehen  Lösung  50/50  ist  eine  sinnvolle \nPraxis, wie ich sie vorhin zitiert habe, klar nicht möglich. Ich möchte \ndeshalb am Postulat festhalten. Ich möchte nach einem Jahr einen Re-\nchenschaftsbericht  über  die  gemachten  Erfahrungen  haben,  darüber, \nob die totale Verbannung der Mundart wirklich gestoppt worden ist im \n100-Prozent-Kindergarten. Ich möchte den Wunsch nach Mundart als \nHauptunterrichtssprache  im  Kindergarten  aufrechterhalten  im  Hin-\nblick  auf  die  Verabschiedung  des  Kindergartenlehrplans  im  Juni. \nDenn  davon,  vom  definitiven  Wortlaut  des  Lehrplans,  wird  es \nschliesslich  abhängen,  ob,  wie  angekündigt,  andere  politische  Mittel \nergriffen werden, auch davon, was wir für Antworten bekommen auf \nunsere umfassende Anfrage (169/2008) zum Stellenwert der Mundart \nin  der  gesamten  Volksschule,  die  ich  heute  Morgen  zusammen  mit \nandern Vertretern der Mitte-Parteien eingereicht habe.  \nIch danke Ihnen, dass Sie unser Postulat weiterhin unterstützen.  \n \n", "Ratspräsidentin Ursula Moor: Ich begreife, dass Sie nach diesem Wo-\nchenende sich gegenseitig sehr viel zu erzählen haben. Aber ich bitte \nSie doch, den Lärmpegel etwas zu drosseln.  \n \n", "Brigitta Johner (FDP, Urdorf): Die FDP lehnt dieses Postulat ab. Ich \nnenne Ihnen dafür vier Gründe:  \nErstens:  Mundart  und  Hochdeutsch  –  im  Kindergarten  hat  beides \nPlatz.  Wir  wollen  keinen  Sprachenstreit,  der  neue  Gräben  schafft, \nwertvolle Energien verschleisst und letztlich niemandem nützt.  \nZweitens:  Fordern  und  Fördern!  Der  Kindergarten  bereitet  auf  die \nSchule vor. Die FDP will die Kinder alters- und stufengerecht fördern. \nDa ist es selbstverständlich und unabdingbar, dass im Kindergartenall-\ntag  unser  schweizerisches  Kulturgut  in  Mundart-Gschichtli  und \nMundart-Versli vermittelt wird. Im gemeinsamen Spiel wird auch un-\nser  Dialekt  gesprochen  und  so  der  Wortschatz  erweitert.  Im  Kinder-\ngartenleben ist indes auch Platz, frühzeitig den Umgang mit der Stan-\ndardsprache zu erlernen und zu üben. Schliesslich soll der Kindergar-\nten  auf  den  Übertritt  in  die  Primarstufe  vorbereiten.  Und  so  lernen \ndenn die Kinder – in Anlehnung an ein bekanntes Sprichwort – nicht \nfür den Kindergarten, sondern fürs Leben und profitieren so auch bald \nin  der  Schule  von  einem  selbstverständlichen  Umgang  mit  Mundart \nund Hochdeutsch und fühlen sich sicherer und kennen keine sprachli-\nchen Hemmschwellen.  \nDrittens: Keine Disziplinierungsmassnahme! Dieses Postulat darf kei-\nne  vorsorgliche  Disziplinierungsmassnahme  für  die  Gemeinden  sein, \ndie  sich  nach  Inkrafttreten  des  neuen  Kindergartenlehrplans  nicht  an \ndie  Vorgaben  zum  Gebrauch  der  Sprache  halten  wollen.  Gesetzliche \nVorschriften und Lehrpläne gelten für alle. Daran gibt es nichts zu rüt-\nteln,  selbst  wenn  dadurch  einzelne  Gemeinden  in  ihren  Kindergärten \nneu  auch  wieder  in  Mundart  unterrichten  müssen.  Sollten  sie  sich \nnicht  an  die  verbindlichen  Normen  halten,  ist  es  Aufgabe  der  Schul-\npflege  als  Aufsichtsbehörde,  deren  Durchsetzung  zu  verlangen  und \nDialekt  und  Standardsprache  im  Kindergarten  einzufordern.  Das  ist \nPflicht, dafür braucht es kein Postulat.  \nUnd  viertens  noch  ein  paar  persönliche  Worte  an  die  Kindergarten-\nlehrpersonen: Sie wollen zu Recht, dass der Kindergarten eine grund-\nlegende und gleichwertige Stufe des Zürcher Bildungswesens ist. Seit \nmehr als 20 Jahren unterstütze ich diese Forderung und begleite Sie in \nmeiner politischen Arbeit auf diesem Weg. Mit der Kantonalisierung \ndes  Kindergartens  sind  Sie  am  Ziel  Ihrer  jahrelangen  Bemühungen. \nUmso mehr erstaunt, ja verärgert mich heute, dass sich einige von Ih-\nnen  nun  von  Aufgaben  gemäss  neuem  Lehrplan  distanzieren  wollen. \nSie vergessen dabei, dass dieser Lehrplan eine direkte Folge der Aner-\nkennung und Wertschätzung, sprich Kantonalisierung, Ihrer Stufe ist. \nSo habe ich von den Lehrpersonen der so wichtigen ersten Stufe unse-\nres  Bildungswesens  erwartet,  dass  sie  die  damit  verbundenen  Aufga-\nben  selbstverständlich  als  Herausforderung  packen.  Für  Ihre  mutlose \nReaktion in der Sprachenfrage kann ich daher wenig Verständnis auf-\nbringen.  \nZum Glück jedoch kenne ich viele vorausschauende Kindergärtnerin-\nnen, die entsprechend dem Status ihrer Stufe handeln, hochprofessio-\nnell unterrichten und auch im Sprachengebrauch Augenmass und situ-\natives  «Gschpüri»  walten  lassen.  Sie  werden  das  richtige  Mass  und \nden optimalen Zeitpunkt für beides, für die Mundart und die Standard-\nsprache,  finden.  Dafür  danke  ich  herzlich  auch  im  Namen  unserer \nJüngsten.  \n \n", "Katrin Meier (SP, Zürich): «Teilweise Mundart», «einen oder mehrere \nHochdeutsch-Blöcke»,  «gleichgewichtig»  –  mit  der  im  Gesetz  ge-\nwählten  Formulierung  sind  verschiedene  Mengenverhältnisse  mög-\nlich.  Der  Ermessensspielraum  liegt  bei  der  Kindergartenlehrperson. \nSie  soll  die  Gewichtung  der  beiden  Sprachformen  den  Bedürfnissen \nder  Kinder  und  der  Zusammensetzung  der  Klasse  anpassen,  sodass \nalle  Kinder  zum  Schluss  der  Kindergartenzeit  die  beiden  minimalen, \nim  Lehrplan  festgelegten  Ziele  im  Bereich  Sprache  erreichen,  zwi-\nschen  Mundart  und  Hochdeutsch  unterscheiden  sowie  einfache  Sätze \nin Hochdeutsch bilden können. Hauptsache ist, dass der Kindergarten \ndie  Chance  nutzt,  allen  Kindern  einen  unverkrampften  Zugang  zur \nStandardsprache zu ermöglichen. Mit der für Kinder im Vorschulalter \ntypischen  Lern-  und  Experimentierfreude  begegnen  sie  ohne  Angst \nvor Fehlern und ohne Hemmungen der Standardsprache mit viel Inte-\nresse und bauen so eine positive Beziehung zum Hochdeutschen auf. \nDie  Einstellung  gegenüber  der  Mundart  ist  dabei  in  keinster  Weise \nbeeinträchtigt. Dies bestätigt auch eine explorative Studie der PHZH, \nbei  welcher  Kinder  nach  dem  Besuch  in  einem  Hochdeutsch-\nKindergarten  und  Kinder  eines  Mundart-Kindergartens  in  der  ersten \nKlasse  miteinander  verglichen  wurden.  Die  Kinder  aus  dem  Hoch-\ndeutsch-Kindergarten verhalten sich bei Sprechsituationen in Mundart \nviel  produktiver  als \nihre  Altersgenossen  aus  dem  Mundart-\nKindergarten.  Geschichten  in  Mundart,  Lieder  und  Verse  haben  im \nKindergarten  auch  in  Zukunft  ihren  Platz.  Wird  der  Sprachwechsel \nvon  Mundart  zu  Hochdeutsch  klar  abgegrenzt  und  deklariert,  haben \ndie  Kinder  die  Möglichkeit,  beide  Sprachformen  als  eigenständig \nwahrzunehmen. So wird auch die Position der Mundart gestärkt.  \nDie Angst vor dem Trösten in Standardsprache findet vor allem in den \nKöpfen  der  Lehrpersonen  statt,  für  die  Kinder  ist  das  kein  Problem. \nAuch wenn ich als Lehrerin Mundart spreche, wählen viele Kinder in \ndiesen Situationen die Standardsprache. Und trotzdem, alle bisherigen \nErfahrungen haben gezeigt, dass auch nach dem Besuch von Kinder-\ngarten  und  Schule,  in  welchen  fast  ausschliesslich  Hochdeutsch  ge-\nsprochen wird, schweizerische und fremdsprachige Kinder die Mund-\nart  erlernen.  Ausserhalb  der  Schule  bleibt  genügend  Raum  und  Zeit \ndazu.  Die  positive  Einstellung  der  Lehrperson  ist  dabei  absolut  ent-\nscheidend. Vielleicht hilft die Unbefangenheit der Kinder, die eigenen \nHemmungen zu überwinden. Bei mir jedenfalls war es so. \nDie SP wird das Postulat nicht überweisen. Und im Sinne der Postu-\nlantin  und  der  Postulanten:  «Dä  Meier  säit  zum  Müller,  Schwiizer-\ntüütsch isch dä Knüller!» Danke villmal fürs Zuelose. \n \n", "Esther Guyer (Grüne, Zürich): Die Mehrheit der Grünen ist gegen die \nÜberweisung des Postulates. Abgesehen davon, dass die Frage sowie-\nso  in  den  Kompetenzbereich  des Bildungsrates  gehört,  sind  wir  auch \ninhaltlich anderer Meinung, zumindest soweit das Anliegen des Postu-\nlates überhaupt klar ist; und das wird es immer weniger, wenn ich jetzt \nThomas Ziegler reden gehört habe.  \nBlenden wir aber doch mal kurz zurück: Ein zentraler Grund, weshalb \nSchulreformen überhaupt ausgelöst wurden, war, dass die Schule kei-\nne  Antwort  auf  die  zunehmende  Heterogenität  der  Schülerinnen  und \nSchüler  hatte.  Die  globalisierte  Wirtschaft,  die  soziale  und  die  wirt-\nschaftlich begründete Einwanderung, die veränderten Arbeitsgewohn-\nheiten der Eltern und so weiter veränderten die Anforderungen an die \nSchule  grundlegend.  Das  einzige  bis  anhin  bekannte  Rezept  war  die \nSeparation.  Jedes  Kind  in  seine  Schublade,  bis  sich  zeigte,  dass  dies \nkeine  Lösung  ist.  Die  Kinder  kamen  aus  ihren  Schubladen  nie  mehr \nraus. Eine Reihe von Massnahmen wurde und wird immer noch ergrif-\nfen. Eine davon – und eine zentrale und wesentliche – ist die Verbes-\nserung der Sprachfähigkeit, und zwar diejenige der Schweizer Kinder \nund  auch  der  fremdsprachigen.  Frühe  Sprachbegegnungen,  unge-\nzwungener Umgang mit der Sprache, ist der Kern zu einer Verbesse-\nrung  der  Sprachfähigkeit  aller  Kinder.  Diese  Diskussion  übrigens,  in \nKenntnis der aktuellen Sprachforschung, führte zum Paragrafen 24 des \nVolksschulgesetzes,  «teilweise  Führung  des  Unterrichts  in  der  Stan-\ndardsprache im Kindergarten». Das ist der Anteil, den die Kindergärt-\nnerinnen leisten müssen zur Sprachförderung aller Kinder.  \nDie  Begründungen,  die  ein  Teil  der  Kindergärtnerinnen  gegen  diese \nBemühungen  anführt,  sind  mehr  als  fragwürdig.  Sie  reden  von  einer \nReformhysterie – das tönt ja immer gut –, die fremdenfeindliche Ten-\ndenzen auslösen soll. Da, muss ich sagen, hat sich Frau Fink (Gabriel-\nla  Fink,  Präsidentin  des  Zürcher  Verbands  der  Kindergärtnerinnen) \nschlicht  und  einfach  in  der  Wortwahl  vergriffen.  Laut  Kindergärtne-\nrinnen  ist  die  Hauptaufgabe  des  Kindergartens  «die  Sozialisation  der \nKinder».  Nein,  muss  ich  Ihnen  sagen,  das  ist  es  nicht!  Das  ist  die \nHauptaufgabe  der  Eltern.  Der  Kindergarten  hat  ganz  klar  einen  Bil-\ndungsauftrag und dieser ist, wie derjenige der Schule auch, dem Wan-\ndel unterworfen. «Die Mundart soll verdrängt werden!». Davon kann \nja wohl keine Rede sein. Die Kinder werden ja nicht gezwungen, sich \nin der Standardsprache zu verständigen. Vor allem ihr Hörverständnis \nwird trainiert. Wenn dann auch noch gesagt wird, dass das Schweizer-\ndeutsche  Hochdeutsch  für  den  Hausgebrauch  den  Erwerb  der  Lese- \noder  Schreibkompetenz  erschwere,  weil  zum  Beispiel  gesagt  wird \n«Putz deine Schnudernase!», dann haben die Kindergärtnerinnen ihren \nBerufsauftrag  wirklich  völlig  verpasst.  Es  ist  an  ihnen,  die  Standard-\nsprache zu pflegen und richtig auszusprechen. Ich kann Ihnen sagen, \nnicht  alle  Kindergärtnerinnen  haben  Angst  vor  der  neuen  Aufgabe. \nEinige  halten  jetzt  schon  die  ungefähr  40-minütige  Lektion  konse-\nquent  in  der  Standardsprache.  Selbst  Gefühle  auszudrücken,  sind  sie \nin der Lage, wie übrigens die Lehrerinnen und Lehrer das in der Schu-\nle  auch  beweisen.  Sie  vergessen  dabei  die  Mundartlieder  nicht.  Die \nKinder sind mühelos in der Lage zu folgen. Man kann sowieso in je-\ndem  oder  fast  in  jedem  Kindergarten  beobachten,  dass  in  einer  be-\nstimmten Ecke beim Spiel immer Hochdeutsch parliert wird, ein spie-\nlerischer neugieriger Umgang mit der Sprache.  \nNoch eine Frage, die mir die Urheber des Postulates beantworten müs-\nsen: Ich spreche von den Kindergärtnerinnen mit hochdeutscher Mut-\ntersprache.  Müssen  wir  die  jetzt  entlassen  oder  was?  In  der  Begrün-\ndung des Postulates wird zudem ausgeführt, es müsse eine akzentfreie \nMundart  gesprochen  werden.  Was  geschieht  mit  den  Bündnerinnen, \nden Schaffhauserinnen und den Bernerinnen, die im Kindergarten un-\nterrichten?  Berndeutsch  ist  zum  Teil  weiter  entfernt  von  Zürich-\ndeutsch  als  Hochdeutsch.  «Immer»  heisst  «gäng»,  und  das  ist  weit \nweg; das tönt mit unserem Dialekt nicht gerade verwandt. Es gäbe vie-\nle  dieser  Beispiele.  Setzen  wir  das  Bundesrecht  und  die  berufliche \nFreizügigkeit ausser Kraft und entlassen alle, die nicht akzentfrei Zü-\nrichdeutsch sprechen können? Es gibt kein Zurück in eine idealisierte \nVergangenheit. \nEin kräftiges Nein zu diesem Postulat ist angebracht. Ich danke Ihnen.  \n \n", "Andreas Erdin (GLP, Dürnten): Einen Deutschschweizer erkennt man \ndaran, dass er eine Sprache schreibt, die er kaum sprechen kann, und \neine Sprache spricht, die er nicht schreiben kann. Wir müssen uns also \ndarüber im Klaren sein, dass wir hier ein Identitätsproblem haben. Wir \nmüssen  uns  weiter  im  Klaren  sein,  dass  das  Postulat  noch  an  andere \nFacetten unseres Identitätsproblems rührt. Darf etwa eine Berner Kin-\ndergärtnerin  «Meitschi»  und  «Gielä»  des  Kantons  Zürich  nur  unter-\nrichten,  wenn  sie  die  Fremdsprache  «Züritüütsch»  erlernt  hat?  Die \nMehrheit der Grünliberalen Fraktion unterstützt das dringliche Postu-\nlat  nicht,  weil  wir  keinen  Sprachenstreit  wollen,  wie  Brigitta  Johner \nbereits  gesagt  hat,  weil  wir  nicht Mundart und Schriftsprache gegen-\neinander  ausspielen  wollen  und  weil  wir  schon  gar  nicht  feilschen \nwollen  um  Prozentzahlen,  Halbtage,  Unterrichtsbereiche  und  Unter-\nrichtsblöcke. Wir wünschen uns etwas mehr Ruhe und Nachhaltigkeit \nin  der  Bildungspolitik  und  möchten grundlegende Themen wie Spra-\nche,  Schrift  und  Kultur  zuerst  einmal  wieder  auf  den  Boden  zurück-\nbringen  und  zu  den  pädagogischen  und  didaktischen  Überlegungen \nund  Argumenten  zurückkehren.  Dann  kommt  man  nämlich  relativ \nbald  darauf,  dass  sich  die  Kompetenzen  in  Mundart  und  Schriftspra-\nche gegenseitig befruchten. Deshalb ist eine intensive Begegnung mit \nHochdeutsch im Kindergarten wertvoll und wichtig. Eine zweijährige \nVorübung  bereitet  den  Erwerb  der  Schriftsprache  vor,  die  in  unserer \nKultur  und  unserem  Staatswesen  nach  wie  vor  von  zentraler  Bedeu-\ntung  ist.  Die  ABC-Schützen  sind  noch  so  froh,  wenn  sie  sich  nicht \nauch  noch  einprägen  müssen,  dass  man,  um  «Chriesi»  zu  schreiben, \nschreiben  muss:  K-I-R-S-C-H-E.  Die  Mundart  soll  im  Kindergarten \nauch geübt werden und, soweit nötig, nachgelernt oder gar neu erlernt \nwerden.  Was  wir  brauchen  ist  also  ein  ausgewogener  und  sinnvoller \nKindergartenlehrplan,  der  die  Sprache  pflegt.  Und  der  vorliegende \nprovisorische Lehrplan tut das.  \nIm neuen Volksschulgesetz ist die Unterrichtssprache im Kindergarten \nbeziehungsweise  in  den  beiden  ersten  Jahren  der  Grundstufe  eigent-\nlich  gut  geregelt.  Vielleicht  ist  in  der  Verordnung  das  Bewusstsein \ndafür,  dass  auch  eine  Mundart  ein kulturelles  Gut  ist,  etwas  verloren \ngegangen. Doch deshalb brauchen wir nicht Stimmung zu machen ge-\ngen  den  vorliegenden  Kindergartenlehrplan,  sondern  wir  können  da-\nvon  ausgehen,  dass  der  Entrüstungssturm  der  vergangenen  Wochen \ndas  Bewusstsein  für  das  Kulturgut  Mundart  wiedererweckt  hat,  und \nkönnen  das  dringliche  Postulat  guten  Mutes  abschreiben.  Besten \nDank.  \n \n", "Michael Welz (EDU, Oberembrach): Die Antwort des Regierungsrates \nbehält vorsorglich die Katze im Sack. Daher ist anzunehmen, dass im \nkünftigen ersten Zürcher Lehrplan für die Kindergartenstufe ein Ver-\nhältnis von 50 Prozent Mundart und 50 Prozent Standardsprache, also \nHochdeutsch, obligatorisch vorgesehen ist. Bis heute konnte der Spra-\nchenanteil von der kommunalen Behörde oder von den Lehrpersonen \nden  vorhandenen  Kindern  und  Umständen  angepasst  werden.  Insbe-\nsondere die Lehrpersonen sind bis heute individuell auf die Bedürfnis-\nse der jeweiligen Klassenverhältnisse eingegangen. Es grenzt an eine \nflüchtige  Feuerwehrübung,  dass  die  Bildungsdirektion  anhand  einer \nkurzzeitigen  Praxiserprobung  der  Lehrplanfassung  von  plus/minus \neinem halben Jahr danach gleich die Schlüsse für den obligatorischen \nLehrplan  bezüglich  der  Unterrichtssprache  ziehen  kann  und  in  der \nFolge diese Massnahmen auf das neue Schuljahr 2008/2009 einführt. \nMeine  Befürchtungen  sind,  dass  die  Bildungsdirektion  einen  Fehler \nnach dem andern begeht. Indem Studien belegen, dass Schulabgänger \neinen schlechten Umgang mit Hochdeutsch aufweisen und wir nun in \nder Primarschule zwei Fremdsprachen zuzüglich der Standardsprache \nunterrichten,  wird  diese  Tendenz  noch  verstärkter  auftreten  und  soll \nnun  auf  dem  Buckel  unserer  Kleinsten  kuriert  werden.  Vermutlich \nwerden  auch  bald  die  Säuglingsschwestern  bei  ihrer  Arbeit  mit  den \nBabys Hochdeutsch sprechen müssen, damit unsere Kinder bereits im \nKindergarten  mit  einer  zusätzlichen  Fremdsprache  beginnen  können. \nUnser  wirtschaftsorientiertes  Globalisierungszeitalter  lässt  grüssen. \nIch  möchte  hier  explizit  erwähnen:  «Schwiizertüutsch  isch  au  ä \nSchprach, äxgüsi!» Für alle, die diese Sprache bald nicht mehr beherr-\nschen  werden:  Die  Schweizer  Mundart  ist  auch  eine  Sprache.  Sie  ist \nein Bestandteil unserer Identität. Während wir die Mundart mehr und \nmehr  vernachlässigen,  «verweichen»  wir  zugleich  unsere  Souveräni-\ntät.  \nZu  beachten  gilt  auch,  dass  sich  das  familiäre  Umfeld  verändert  hat. \nViele Kinder im Kindergartenalter weisen einen sehr schlechten Aus-\ndruck  in  Mundart  auf.  Deshalb  muss  die  Mundart  vorgängig  dem \nHochdeutschen gefestigt werden. Logopäden, Kindergärtnerinnen und \nSchulpfleger  stellen  eine  anzahlmässige  Zunahme  von  Kindern  fest, \nwelche massive logopädische Probleme aufweisen. Für uns ist es rich-\ntig, dass im Kindergarten, bevor der Übertritt in die Schule stattfindet, \nalso gegen Ende des Zweiten Kindergartenjahres, die Kinder in Hoch-\ndeutsch gefördert und somit auf die Schule vorbereitet werden. Wird \naber  der  neue  Lehrplan  ein  höheres  Mass  an  obligatorischen  festge-\nschriebenen Stunden in Standardsprache fordern, werden wir uns zur \nWehr setzen.  \nIn diesem Sinne werden wir das Postulat überweisen. Danke.  \n \n", "Corinne Thomet (CVP, Kloten): Die Antwort auf das vorliegende Pos-\ntulat  zum  Thema  Unterrichtssprache  im  Kindergarten  liegt  nun  vor. \nDie CVP-Fraktion hat nach wie vor kein Verständnis für die Überwei-\nsung.  Die  Erprobung  für  das  jetzt  laufende  Schuljahr  ist  aufgegleist, \ndie Erfahrungen daraus sind noch nicht klar ersichtlich. Ich zitiere aus \nder  Erprobungsfassung  des  Lehrplans  für  die  Kindergartenstufe  zum \nThema  Unterrichtssprache:  «Hochdeutschblöcke  werden  festgelegt \nund deklariert, einer oder mehrere pro Woche. Der Übergang von ei-\nner  Unterrichtssprache  zur  andern  soll  klar  ersichtlich  und  verständ-\nlich  sein.»  Und  «Mundart  und  Hochdeutschblöcke  sind  etwa  gleich-\nwertig anzusetzen.» Das ist doch eine ganz klare Regelung. Auch ist ja \nvorgesehen, dass der Bildungsrat schliesslich, gestützt auf die Ergeb-\nnisse  der  Erprobung,  auf  das  Schuljahr  2008/2009  einen  obligatori-\nschen Lehrplan für die Kindergartenstufe erlässt.  \nFrühe Sprachförderung in der Standardsprache ist ein Muss als Grund-\nlage  für  den  weiteren  Spracherwerb,  auch  für  die  Integration  von \nfremdsprachigen  Kindern.  Das  Volksschulgesetz  übrigens  klärt  das \nauch ganz klar.  \nWir  lehnen  die  Überweisung  grossmehrheitlich  ab.  Danke,  wenn  Sie \ndies auch tun.  \n \n", "Susanne Rihs (Grüne, Glattfelden): Wie Kinder Sprachen lernen sol-\nlen,  wie  früh  sie  Fremdsprachen,  Hochdeutsch  lernen  sollen,  das  ist \neine Frage, die uns von jeher beschäftigt hat und die von jeder Genera-\ntion  anders  beantwortet  wird.  Über  Jahrzehnte  hinweg  hatte  das \nHochdeutsche  in  der  Schule  einen  sehr  geringen  Stellenwert.  Es  war \neben die Zeit der Berner Troubadours, des Toni Vescoli und des «To-\ntemügerli». Heute sehen wir das ganz anders. Wir neigen dazu, in Sa-\nchen Hochdeutsch ins andere Extrem zu fallen. Unter dem Druck der \nPISA-Studie,  der  Wirtschaft  und  teilweise  auch  der  Eltern  glauben \nwir,  alles,  was  Kinder  lernen  müssen  oder  sollen,  müsste  möglichst \nfrüh geschehen und Sprachen müssten möglichst parallel gelernt wer-\nden.  Wir  glauben,  damit  die  Situation  eines  bilingue  aufwachsenden \nKindes für alle Kinder schaffen zu können. Wir sind überzeugt, unse-\nren Kindern damit einen besseren Start in der Schule, bessere Voraus-\nsetzungen  fürs  Berufsleben  und  eine  erleichterte  Integration  für \nfremdsprachige  Kinder  zu  ermöglichen.  Aus  meiner  Sicht  vergessen \nwir  dabei  aber  etwas  ganz  Wichtiges,  nämlich  den  Faktor  Zeit.  Und \nich  meine  damit  eben  gerade  nicht  Zeit  im  Sinn  von  «immer  früher, \ngleichzeitig  und  schneller»,  sondern  im  Sinn,  dass  Kinder  Zeit  brau-\nchen, voll in eine Sprache einzutauchen, im Kindergarten ihren Wort-\nschatz  aufzubauen,  Zeit  haben,  Gelerntes  zu  verdauen  und  umzuset-\nzen,  dass  fremdsprachige  Kinder  Zeit  haben,  den  Dialekt,  ihre  erste \nFremdsprache übrigens, zu lernen und sich mit ihr zu sozialisieren. Es \nist einfach so: Wer sich in der Deutschschweiz im Dialekt ausdrücken \nkann,  hat  in  allen  Bereichen  grössere  Chancen,  mehr  Möglichkeiten, \nmehr Erfolg.  \nAus  all  diesen  Gründen  bin  ich  dagegen,  dass  bereits  ab  dem  ersten \nKindergartenjahr  die  Hälfte  des  Unterrichts  in  der  Standardsprache \nabgehalten werden soll. Es ist einfach nicht nötig, ja sogar kontrapro-\nduktiv. Warum behalten wir nicht wenigstens das erste Kindergarten-\njahr hochdeutschfrei und lassen den kleinen vierjährigen Kindern Zeit, \ndiese erste Schulphase in unserer Umgangssprache zu erleben? Lassen \nihnen  Zeit,  sich  in  Dialekt  als  Basissprache  besser  auszudrücken,  zu \nlernen, den Wortschatz zu erweitern und für die Fremdsprachigen, den \nDialekt  ihrer  neuen  Heimat  gründlich  zu  erlernen?  Im  zweiten  Kin-\ndergartenjahr, ja im zweiten Kindergartenjahr könnte dann das Hoch-\ndeutsche Schritt für Schritt eine grössere Rolle spielen.  \nIch sehe nicht ein, warum wir in der Bildung diese übertriebene, von \nder  Wirtschaft  gesteuerte  Hektik  an  den  Tag  legen,  im  Wissen,  dass \ngerade  auch  deshalb  so  viele  Kinder  überfordert  sind  und  den  An-\nschluss an weiterführende Bildungsangebote verpassen. Manchmal ist \nweniger eben mehr, und das müssen wir uns überall, aber vor allem in \nder  Bildung  zu  Herzen  nehmen.  Leider  haben  wir  es  verpasst,  uns \nbeim neuen Volksschulgesetz gründlich mit dieser Frage auseinander-\nzusetzen. Wir hätten uns damals vielleicht für ein erstes Kindergarten-\njahr  ohne  Standardsprache  entschieden,  und  das  wäre  gut  gewesen. \nHeute müssen wir Befürworter dieses Postulates und auch die Kinder-\ngärtnerinnen in Kauf nehmen, in die allerhinterste Ecke der konserva-\ntiven Politikerinnen und Politiker verbannt zu werden. Aber ich kann \nIhnen sagen, dass ich damit sehr gut leben kann, im Wissen eben, dass \nBedächtigkeit  und  dafür  Vertiefung  in  der  Bildung  nicht  a  priori \nRückschritt bedeutet, sondern für die meisten Kinder eine Chance. Ich \nbin überzeugt, dass das Pendel «ausschliesslich Hochdeutsch» dereinst \nwieder  in  Richtung  «mehr  Dialekt»  in  der  Schule  zurückschlagen \nwird. Und unsere Haltung wird dannzumal als die fortschrittliche an-\ngeschaut.  \nWir  bleiben  auf  alle  Fälle  daran  und  ich  bitte  Sie  im  Namen  einer \nMinderheit der Grünen, dieses Postulat zu unterstützen.  \n \n", "Hans  Meier  (GLP,  Glattfelden):  Vor  bald  einem  Vierteljahrhundert \nbin  ich  mit  den  ersten  vier  Grünen  in  diesen  Ratssaal  einmarschiert. \n«Miär  viär  händ  dazmal  so  gredt,  wiä-n-öis  dä  Schnabel  gwachse-n-\nisch,  natürli  Züritüütsch.»  Vier  Jahre  lang  haben  wir  durchgehalten. \nNach und nach verschwand leider die Mundart wieder aus dem Kan-\ntonsrat. Damals habe ich als Sekundarlehrer einer Versuchsschule mit \nmeinen  fünfzehnjährigen  Schülern  über  aktuelle  Politik  diskutiert, \nselbstverständlich in Mundart; das war eben «läbiger». Gefragt, ob ich \ndas dürfe, habe ich damals nicht. Damals war der Lehrer noch Meister \nin seinem Schulzimmer.  \nUnser  Schweizerdeutsch  ist  die  Sprache,  in  der  wir  uns  wohl  fühlen. \nDeshalb sollte sie sogar in der Oberstufe, ja im Gymnasium gepflegt \nwerden.  Jawohl,  Esther  Guyer,  der  Kindergarten  hat  einen  Bildungs-\nauftrag, nämlich eben die Kinder Mundart zu lehren. Aber der schiefe \nTurm von PISA hat unsere Bildungswissenschafter aufgeschreckt. Sie \nhören nicht mehr auf die Fachleute an der Schulfront. Als Überreakti-\non wollen sie die Mundart aus unserer Volksschule, sogar aus den Fä-\nchern  Turnen,  Werken,  Kochen,  verbannen.  Sogar  im  Kindergarten \nsoll mehrheitlich die so genannte Standardsprache gesprochen werden. \nEine  grosse  Mehrheit  unserer  Bevölkerung,  85  Prozent  –  dies  zeigte \neine Radiosendung von DRS 1 auf – will aber, dass im Kindergarten \nausschliesslich  Mundart  gesprochen  wird.  Auch  die  Integration  der \nausländischen  Kinder  soll  im  Kindergarten  in  der  Sprache  der  neuen \nHeimat beginnen. Kurzum: Weite Teile unserer Bevölkerung akzeptie-\nren nicht, dass im Kindergarten mehr und mehr Hochdeutsch gespro-\nchen wird. Sollten die zuständigen Behörden kein Einsehen haben, so \nwerden  sie  wohl  bald  mit  einer  Volksinitiative  zur  Einsicht  gezwun-\ngen werden.  \nIch bitte Sie, das Postulat zu überweisen. Dankeschön.  \n \n", "Karin Maeder (SP, Rüti): Ich verstehe diese Diskussion nicht und ich \nmeine, sie ist der Sache auch nicht förderlich. Wir – und da meine ich: \nwir  Kindergärtnerinnen  –  haben  nun  jahrelang  dafür  gekämpft,  dass \nder Kindergarten das «Gvätterlitante»-Image verliert. Dies ist uns ge-\nlungen. Es ist heute allseits bekannt, dass die Eingangsstufe sehr wich-\ntig  ist  für  die  Sozialisation  der  Kinder.  Mit  diesem  Postulat  wird  der \nKindergarten  wieder  abgewertet.  Auch  wir  müssen  uns  der  Realität \nstellen. Die Realität ist die, dass die Kinder täglich die deutsche Spra-\nche hören und diese auch sehr oft freiwillig sprechen. Der Kindergar-\nten ist nun endlich Teil der Volksschule und bekommt einen Lehrplan \nmit  Bildungszielen.  Wir  haben  es  bereits gehört, die Unterrichtsspra-\nche findet teilweise in Standardsprache und teilweise in Mundart statt. \nDiese Formulierung im Gesetz ist meiner Meinung nach optimal, denn \nsie stellt sicher, dass keine dieser Sprachen ausschliesslich gesprochen \nwerden darf.  \nNun sind da Schauergeschichten im Umlauf, dass es Gemeinden gebe, \nin  denen  ausschliesslich  Standardsprache  gesprochen  werde.  Wenn \ndas  so  ist,  dann  liegt  da  eine  Berufspflichtverletzung  vor,  denn  das \nGesetz  ist  klar:  Es  darf  weder  ausschliesslich  Standardsprache  noch \nausschliesslich Mundart gesprochen werden. Es wird hier vieles inter-\npretiert  und  gemutmasst.  Die  PHZH  wolle,  dass  nur  noch  Standard-\nsprache gesprochen wird, hier sei ein schleichender Prozess im Gange. \nBitte,  diese  Schauermärchen  müssen  Sie  vergessen!  Das  Gesetz  ist \nklar und daran muss sich auch die PHZH halten.  \nWir bitten Sie, lehnen Sie dieses Postulat ab. Der provisorische Lehr-\nplan wird nun erprobt, und auf Grund der Erfahrungen wird dann der \nAbschnitt  formuliert.  Die  jetzige  Formulierung  ist  praktikabel  und \nsinnvoll.  Mit  dieser  Formulierung  liegt  die  Entscheidung,  wann,  wo \nund wie viel Standardsprache gesprochen wird, bei den Kindergärtne-\nrinnen. Ich bitte Sie, seien Sie froh, dass diese Frage bei ihnen bleibt; \nSie  können  entscheiden.  Und  geben  Sie  diese  Kompetenz  nicht  ab. \nWenn Susanne Rihs jetzt behauptet, wir hätten dieser Frage zu wenig \nZeit  geschenkt  in  der  Beratung  des Volksschulgesetzes,  muss  ich  Ih-\nnen sagen: Das stimmt nicht. Wir haben etwa ein Jahr lang dieses Ge-\nsetz  beraten.  Ich  muss  Sie  daran  erinnern:  Damals  waren  Sie  noch \nnicht Mitglied dieser Kommission.  \n \n", "Willy Germann (CVP, Winterthur): Ich spreche zu diesem Postulat als \nLehrer, der die Stimmung und die Erfahrungen an der Basis ziemlich \ngut kennt; also weniger die Stimmung reicher Eliten. Das Thema be-\nwegt  die  Menschen,  denn  es  geht,  wie  in  andern  Kulturen,  um  eine \nIdentitäts-  und  Integrationsfrage.  Ich  hätte  aber  keine  Freude,  wenn \neine Mundartinitiative gestartet würde. Eine solche würde garantiert – \nwie andere Bildungs- und Familienfragen – vor allem der SVP zusätz-\nliche  Wählerprozente  bringen.  (Unruhe  in  den  Reihen  der  SVP.)  Ich \nweiss,  ich  weiss,  Sie  gewinnen  die  Stimmen  in  den  letzten  Monaten \nnicht  über  die  alten  Themen  wie  vor  fünf  Jahren,  sondern  über  bil-\ndungspolitische  und  familienpolitische  Themen,  weil  andere  Parteien \nschlafen, und ich schaue jetzt hier zur SP. Ich vertraue allerdings unse-\nrer  Bildungsdirektorin  (Regierungsrätin  Regine  Aeppli),  dass  sie  die \nMundart  nicht  völlig  aus  der  Volksschule  verbannen  möchte,  also \nauch nicht aus dem Kindergarten. Aber ich traue einigen praxisfernen \nEiferern an der PHZH und in der Bildungsdirektion nicht. Es war vor \nallem  eine  Anweisung  von  Spracheiferern,  die  mich  hellhörig  und \nmisstrauisch  gemacht  hat.  Und  da  bewege  ich  mich  auf  einem  Feld \nlanger Erfahrung, theaterpädagogischer Erfahrung. Da kamen tatsäch-\nlich aus der PHZH und aus einer Ecke der Bildungsdirektion Wünsche \nund  Anweisungen,  Schulspiel  an  der  Primarschule  müsste  nun  auch \nausschliesslich  in  Standardsprache  geführt  werden.  Mit  Verlaub,  das \nist dumm! Ich sags sogar in Mundart: Das isch saudumm! Dumm vor \nallem für benachteiligte Kinder. Genau das Spiel, vor allem das Rol-\nlenspiel,  stellt  für  viele  Kinder,  vor  allem  für  Migrantenkinder  und \nADHS-Kinder  (Aufmerksamkeitsdefizit-/Hyperaktivitätsstörung),  eine \nChance dar, aus sich herauszugehen und sich ohne künstliche Sprach-\nbarrieren  zu  äussern,  eine  Chance  gar,  harte  Realität  und  Konflikte \nspielerisch  zu  bewältigen,  eine  Chance,  unbefangen  seine  Kreativität \nund  Fantasie  zu  entfalten,  eine  Chance  vor  allem  für  Kinder  und  Ju-\ngendliche  mit  eher  wenigen  positiven  Ressourcen.  Für  das  kreative \ndarstellende  Spiel  stellt  Sprache  an  sich  bereits  eine  Hemmschwelle \ndar.  Wenn  es  gelingt,  diese  Schwelle  im  freien  Spiel zu überwinden, \nalso wenn Kinder und Jugendliche frei vor anderen sprechen, improvi-\nsieren, fantasieren, dann stärkt dies ihr Selbstwertgefühl und ihre Auf-\ntrittssicherheit,  und  zwar  mehr  als  teure  wochenlange  Gruppenthera-\npien, mehr als Dutzende, Hunderte von Sprachstunden nach perfekter \nDidaktik.  Der  Befreiungsschritt,  sich  vor  andern  frei  zu  äussern,  ge-\nlingt  beim  Grossteil,  beim  allergrössten  Teil  der  Kinder  nur  in  der \nMundart.  Die  Standardsprache  zerstört  bei  diesen  Kindern  jegliche \nKreativität und Spontaneität. Ich bin gerne bereit, dies mit unzähligen \nBeispielen aus der Praxis zu beweisen.  \nIch  persönlich  habe  nichts  gegen  einen  Anteil  Standardsprache  im \nKindergarten.  Und  in  meinem  Unterricht  spreche  ich  in  kognitiven \nFächern  ausschliesslich  Standardsprache,  wie  das  gewünscht  ist,  si-\ncher  aber  nicht  in  der  Pause,  auf  einer  Exkursion  oder  zum  Beispiel \nbeim  Einüben  eines  Schweizer  Volksliedes.  Aber  ich  habe  etwas  ge-\ngen  die  Illusion,  die  Sprachkompetenz  könnte  durch  einen  möglichst \nfrühen  Gebrauch  der  Standardsprache  erhöht  werden,  oder  die  Illusi-\non, mündliche Sprachkompetenz heisse automatisch auch schriftliche \nSprachkompetenz.  Ein  Beispiel:  Ein  Kind,  ein  Jugendlicher  in  unse-\nrem Schulquartier, einem Quartier weit weg von den Theoretikern der \nAus-  und  Weiterbildung,  erfährt  durchschnittlich  mehr  Sprache  am \nFernsehen  oder  in  Chat-Räumen  als  in  der  Schule.  Die  meisten  Ju-\ngendlichen halten sich täglich stundenlang in Chat-Räumen auf. Dort \nfindet  eine  eigentliche  Emanzipation  von  der  schulischen  Standard-\nsprache statt. Die Kinder und Jugendlichen schreiben dort fast zu 100 \nProzent in Mundart; aber was für eine Mundart! Sie würden erschre-\ncken.  Und  es  schreiben  dort  am  eifrigsten  die  Migrantenkinder.  Die \nUmgangs- und somit die Integrationssprache ist nun einmal Mundart. \nDas  schleckt  keine  Geiss  weg,  auch  wenn  sie  fünf  Master  hätte.  Der \nGrund für die Präferenz der Mundart liegt darin, dass Sprache vorerst \neine Sache von Gefühlen, von Beziehungen, von Kommunikationsbe-\nreitschaft  ist,  einer  doppelten  Kommunikationsbereitschaft.  (Die  Re-\ndezeit ist abgelaufen.) \n", " \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  «So  schnurä,  wiä-n-äim  dä \nSchnabel gwachse-n-isch, das wämmer öisnä Gofä mit däm Poschtulat \nermöglichä,  nöd  mee  und  nöd  weniger.»  Ich  erinnere  Sie  daran,  was \nder Gesetzgeber beschlossen hat. Er hat offenbar mit seiner Formulie-\nrung  gewährleistet,  dass  insbesondere  keine  der  beiden  Unterrichts-\nsprachen marginalisiert werden soll. Und er soll damit auch sicherge-\nstellt  haben,  dass  die  Mundart  ein  ihrer  Bedeutung  entsprechendes \nGewicht erhält.  \nNun,  Karin  Maeder  hat  gesagt,  wir  hätten  uns  ausführlich  über  die \nFrage  der  Mundart  an  der  Volksschule  unterhalten.  Ich  mag  mich \nnicht daran erinnern – im Gegensatz zu Susanne Rihs war ich schon in \ndieser Kommission –, dass wir uns vertieft mit der Frage auseinander-\ngesetzt  hätten,  wie  viel  Anteil  Mundart  im  Kindergarten  in  diesen \nzwei  Jahren  dann  schlussendlich  gesprochen  werden  soll  oder  nicht. \nUnd  jetzt  stellt  sich  die  Frage  für  mich:  Wer  stellt  jetzt  fest,  welche \nBedeutung  dieser  Mundart  beigemessen  werden  muss?  Das  kann  ei-\nnerseits der Bildungsrat sein. Das können wir hier drinnen sein, indem \nwir  mit  diesem  Postulat  jetzt  ein  Zeichen  setzen.  Es  kann  vielleicht \nauch  die  Regierung  sein.  Es  kann  durchaus  die  Kindergartenlehrper-\nson sein. Es gibt also verschiedene Akteure, die das festlegen können. \nWir definieren eigentlich und sind der Auffassung, dass im Kindergar-\nten die Bedeutung der Mundart so hoch ist, dass der Unterricht haupt-\nsächlich in dieser Sprache stattzufinden hat. Diesem Ansinnen wider-\nspricht die Regierung, indem sie sagt: Mundart und Hochdeutschblö-\ncke sind gleichwertig anzusetzen. Wir sind wirklich der Auffassung – \nund  es  ist  vorher  vielfach  ausgeführt  worden  –,  dass  die  Mundart  in \ndiesen ersten zwei Jahren der Schulzeit die grössere Bedeutung haben \nsoll  als  die  Standardsprache.  Die  Standardsprache  ist  zudem  nicht \nUmgangssprache im Kanton Zürich und sie soll es unserer Auffassung \nnach auch nicht werden.  \nSorgen wir dafür, dass unsere Mundart die Begegnungssprache Num-\nmer eins bleibt und im Kindergarten gepflegt wird. Wir leisten damit \nmit Sicherheit einen grossen Beitrag zur Integration aller Kinder unse-\nrer  ausländischen  und  schweizerischen  Kulturen.  Stimmen  Sie  der \nÜberweisung des Postulates zu! \n \n", "Theo Toggweiler (SVP, Zürich): Gestatten Sie mir, hier in dieser Dis-\nkussion  noch  einen  anderen  Aspekt  einzubringen.  Ich  schliesse  mich \nselbstverständlich an meinen Vorredner von der SVP an.  \nMir fällt ganz einfach auf, dass im Rahmen einer Globalisierung, was \ndas auch immer heissen will – es hat nichts mit der Witzfigur «Globi» \nzu tun –, aber die Leute wollen dann immer etwas verändern. Vor al-\nlem  die  Politiker  wollen  etwas  verändern,  nur  um  der  Veränderung \nwillen.  Das  ist  eine  Tatsache.  Und  da  möchte  ich  einen  Hinweis  an-\nbringen,  etwas,  was  ich  selbst  erlebt  habe,  als  ich  vor  gut  25  Jahren \nbeschloss,  meinen  längeren  Sommerurlaub  jeweils  in  Spanien  zu \nverbringen.  Ich  bin  dorthin  gereist  mit  meinem  Spanischbuch  in  der \nTasche und habe dann die Überraschung erlebt, dass ich ja da an der \nCosta Brava nicht in Spanien war; wohl, natürlich, aber auch in Kata-\nlonien! Und die Katalanen haben ihre eigene Sprache. Das war gerade \nder  Zeitpunkt,  als  Spanien  erwacht war  nach  der  Zeit  von  Generalis-\nsimus Franco, wo eine Einheitssprache befohlen worden war. Und da \nhaben  diese  Länder,  diese  kleinen  Staaten,  erkannt,  dass  sie  ja  eine \nSprache haben. Das Katalanische wurde obligatorisch in ganz Katalo-\nnien, also Barcelona und grosse Umgebung. Die Lehrerinnen und Leh-\nrer konnten nur angestellt werden, wenn sie katalanisch und spanisch \nsprachen.  Und  das  Lustige  war:  Als  dann  die  deutschen  Zuwanderer \nnach  Spanien  kamen,  da  mussten  ihre  Kinder  in  der  ersten,  zweiten \nPrimarschule  nicht  Spanisch  lernen,  sondern  Katalanisch,  damit  sie \ndort Einheimische waren. Das war der Gegenprozess, und das funkti-\nonierte.  Die  spanische  Nation  ist  heute ein Vielsprachenland. Es gibt \netwa  sechs  oder  sieben  verschiedene  lokale  Sprachen  neben  Katala-\nnisch und Baskisch und dann noch die verschiedenen Dialekte. Das ist \ndoch eine Kultur, die erhalten werden muss. Denken Sie doch daran, \ndas muss man pflegen!  \nIch  rede  jetzt  nicht  nur  vom  Kindergarten,  sondern  ich  rede  von  der \nVBZ  (Verkehrsbetriebe  der  Stadt  Zürich),  die  Sie  pünktlich  hierher \nins Rathaus gebracht hat. Warum betone ich das? Weil eben die gan-\nzen  Ansagen  auf  Hochdeutsch  in  unseren  Verkehrsbetrieben  vielfach \nmit falscher Betonung sind. Ich kann also nicht mehr im Kreis 3 an die \nTàlwiesenstrasse  fahren,  nein,  die  VBZ  sagt  mir,  dass  ich  an  die \nTalwìesenstrasse fahre. Oder den Winkelried haben sie auch verhunzt. \nDas war eine grosse Polemik. Sie konnten nicht mehr an die Wìnkel-\nriedstrasse fahren, nein, es war die Winkelrìedstrasse. Aber das ist nur \nein  totaler  Unfug,  und  ich  glaube,  wir  müssen  zurückkehren,  denn \nsonst kommen wir zu unserer Mundart, denn sonst kommen wir nicht \nnur  soweit,  dass  eben  die  Kinderschwestern  im  Spital  schon  Schrift-\ndeutsch sprechen müssen, sondern die Pädagogische Hochschule wird \nbald  noch  etwas  einbringen  für  vorgeburtliche  Massnahmen.  Also, \nwas  sind  das  für  Leute,  die  mit  ihrem  Kind,  das  sie  erwarten,  schon \nHochdeutsch  sprechen  würden?  So  weit  werden  wir  vielleicht  auch \nnoch kommen.  \nAus  diesem  Grund  bitte  ich  Sie,  auch  noch  über  die  Landesgrenzen \nhinaus  zu  schauen  und  sich  nicht  nur auf das Hochdeutsch in Zürich \nzu  konzentrieren.  Das  kann  man  sowieso  noch  lernen,  das  beweisen \nSie alle, dass Sie das können. Und damit möchte ich, dass das Postulat \nunterstützt wird. Ich danke den Damen auf der Tribüne für die Scho-\nkolädli mit den Sprüchen, die sie verteilt haben.  \n \n", "Hartmuth  Attenhofer  (SP,  Zürich):  «Wänns  um  Schprach  gaat,  dänn \nschticht  mich  halt  dä  Haber»,  darum  habe  ich  mir  überlegt,  ob  ich \nmein  Referat  in  Mundart  halten  soll,  damit  mich  auch  die  verstehen, \ndie  für  das  Postulat  sind.  Ich  habe  mich  dann  aber  entschieden,  die \nkulturelle Errungenschaft der Standardsprache zu benutzen.  \nIn der Debatte sind verschiedentlich Mundartausdrücke genannt wor-\nden,  unter  anderem  «Schnurä».  Nur  «Schnurä»  im  Sinn  von  Reden \noder  Sprechen  ist  nicht  einfach  nur  Mundart,  sondern  das  ist  ein \nSlang-Ausdruck.  Der  korrekte  Ausdruck  für  Sprechen  in  Mundart  ist \n«Redä». Also wenn man sich an der Debatte beteiligen will, dann soll-\nte man die Sprache, auch wenn es die Mundart ist, korrekt anwenden. \nIch habe hier zehn «Zedeli» gesammelt (Der Votant zeigt die Zettel); \ndas sind «Zedeli», die heute Morgen von Kindergärtnerinnen vor dem \nRathaus verteilt worden sind. Ich habe diese zehn «Zedeli» alle genau \ngelesen,  und  keiner  von  diesen  zehn  Zetteln  kommt  ohne  grammati-\nsche oder Interpunktionsfehler aus (Heiterkeit). Wenn man sich in ei-\nne Sprachdebatte einmischt, dann sollte man die Sprache beherrschen. \nDenn  es  gibt  auch  in  der  Mundart  Schreibregeln.  Das  hätte  man  im \nIdiotikon spätestens nachlesen können, aber da war wahrscheinlich der \nAufwand zu gross. Alle diese Zettel haben Fehler. Das zeigt doch, wie \nschwierig  es  ist,  wenn  man  in  der  Mundart  unterrichtet.  Ich  möchte \neinfach  nicht  noch  mal  Kinder  haben  und  in  den  Kindergarten  schi-\ncken,  wenn  die  dort  in  einer  Mundart  unterrichtet  werden,  die  voller \nFehler ist. So, wie Sie vorgehen, geht das nicht! «Wallisellen» schreibt \nman  mundartlich  nicht  mit  zwei  «L»  und  einem  «S»,  sondern  umge-\nkehrt: «Walìssele». Es gibt zudem in der schriftlichen Mundart keine \nDehnlaute mit «H», sondern es gibt nur Doppelvokale. Es gibt keine \nAspirationslaute und so weiter. Und «Chuchichäschtli» (statt Chuchi-\nchäschti) schreibt man mit «L», meine Damen.  \n \n", "Thomas  Ziegler  (EVP,  Elgg)  spricht  zum  zweiten  Mal:  Erlauben  Sie \nmir, dass ich kurz noch auf einige Voten eingehe.  \nWenn Katrin Meier von der Studie spricht, die mit Kindern aus dem \n100-Prozent-Kindergarten gemacht wurde, so hat sie vergessen zu er-\nwähnen,  dass  festgestellt  wurde,  dass  diese  Kinder  einen  grösseren \nWortschatz haben in der ersten Klasse im Hochdeutsch – ganz klar zu \nLasten des Dialekts. Und sie hat auch die Studie von Oldenburg ver-\ngessen, eine breit angelegte Studie, die zeigt, dass die relativ wenigen \nStudenten  in  Oldenburg,  die  noch  Plattdeutsch  sprechen,  bessere \nKenntnisse im Hochdeutschen haben.  \nEsther Guyer hat unsere heterogene Gesellschaft angesprochen und als \nRezept das Hochdeutsch als verbindendes Element in der Schweiz an-\ngepriesen. Sie hat mir auch eine Frage gestellt, ob wir Kindergärtne-\nrinnen  mit  hochdeutscher  Mundart  entlassen  müssen.  Selbstverständ-\nlich nicht! Aber wahrscheinlich müssen wir auch nicht wegen diesen 1 \noder 2 Prozent Kindergärtnerinnen flächendeckend im ganzen Kinder-\ngarten hochdeutsch sprechen.  \nDas Gesetz sei klar, hat Karin Maeder gesagt. Das Gesetz spricht von \n«teilweise»  im  Kindergarten.  «Teilweise»  geht  meiner  Ansicht  nach \nvielleicht  etwa  von  20  bis  80  Prozent.  Also  sind  unserer  Ansichten, \ndass  die  Mundart  ihr  gebührendes  Gewicht  behalten  soll,  durchaus \nvertretbar  in  diesem  Rahmen.  Bis  jetzt  war  ja  der  100-Prozent-\nKindergarten in wenigen Gemeinden auf sehr grosse Begeisterung von \nder  Bildungsdirektion  gestossen.  Und  jetzt  plötzlich  –  zum  Glück!  – \ngeht es nicht mehr. Wenn aber dieser Paragraf diese 20 bis 80 Prozent \nnicht erlaubt, dann – das ist mir auch klar – muss man andere Wege \nfinden, das Gesetz zu ändern.  \nNoch  ein  Letztes:  Eine  Radiosendung  mit  einem  Umfrageergebnis  – \nnatürlich  gar  nicht  repräsentativ  –  von  85  Prozent  für  den  Dialekt \nwurde  angesprochen.  Aber  mir  ist  aus  jener  Radioumfrage  vor  allem \ndie Antwort einer Hörerin nachhaltig in Erinnerung geblieben: Wenn \neine  Sprache  wissenschaftlich  und  wirtschaftlich  nichts  bringt,  kann \nman sie bedenkenlos wegwerfen. Wenn Sie auch dieser Meinung sind, \ndann können Sie natürlich meinem Postulat nicht zustimmen. Ich fin-\nde  aber,  es  ist  kein  Weltuntergang,  es  gibt  keine  wirtschaftlichen \nNachteile, wenn der Dialekt verkümmert, aber es ist eine Verarmung \nunserer Kultur.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt)  spricht  zum  zweiten  Mal:  Nur \nganz  kurz.  Es  geht  eigentlich  hier  nicht  um  eine  Sprachdebatte,  son-\ndern  es  geht  auch  um  eine  Gefühlsdebatte.  Und  Sprache  ist  ein  Teil \nunserer Identität, und zwar die Mundart und der Dialekt und nicht die \nStandardsprache  Hochdeutsch.  Und  dabei  ist  es  unerheblich,  ob  ich \njetzt  «Walliselle»  mit  zwei  «L»  zu  Beginn  schreibe  oder  «Schnurä» \nstatt «Redä» sage. Das isch ebe das, wo miich usegforderet hät, Hart-\nmuet! \nSprache ist ein Teil unserer Identität, das habe ich gesagt. Und Hoch-\ndeutsch ist für mich nicht identitätsstiftend, sondern eher entfremdend. \nAus diesem Grund bitte ich Sie, dieses Postulat zu unterstützen.  \n \n", "Ralf Margreiter (Grüne, Oberrieden): Die Debatte hat jetzt doch eini-\nge  Zusatzschlaufen  genommen,  die  vielleicht  zur  Sache  nichts,  zum \ngrossen  Kulturkrieg,  der  sich  im  Kanton  Zürich  über  Bildungsfragen \nabzeichnet, aber sehr viel beigetragen hat. Sprache als eine Frage der \nIdentität, Sprache als etwas, das dazu da ist, Gefühle auszudrücken – \nselbstverständlich hat Sprache hier diesen Bezug und hat diese Funk-\ntion. Es gibt aber andere Funktionen, die mindestens so wichtig sind, \nund die zentrale ist ja wohl die Kommunikationsfähigkeit. Die Kom-\nmunikationsfähigkeit ist in unterschiedlichen Idiomen gleichermassen \ngegeben.  Und  wenn  hier  so  getan  wird,  als  sei  Schweizerdeutsch  die \nSprache, in der man sich wohl fühle, und alles andere nicht und dann \nnicht darüber nachdenkt, dass es auch noch darum gehen könnte, was \nin  dieser  Sprache  ausgedrückt  wird,  dann,  muss  ich  sagen,  wird  mir \nlangsam unwohl. Ich kann Ihnen sagen, die Debatte, wie sie verlaufen \nist,  würde  mir  nicht  ein  «My»  besser  gefallen  und  ich  würde  mich \nnicht  ein  «My»  wohler  fühlen  in  diesem  Ratssaal,  wäre  sie  auf \nSchweizerdeutsch gewesen.  \nZur Differenzierung zu den Oldenburgern, die noch Plattdeutsch spre-\nchen:  Ja  gut,  dann  muss  man  aber  noch  genauer  hinschauen.  Hoch-\ndeutsch  und  Schweizerdeutsch  sind  sprachlich  wesentlich  näher  ver-\nwandt als Plattdeutsch, als Niederdeutsches Idiom, und die hochdeut-\nsche  Standardsprache.  Da  hätte  man  dann  eher  ein  Argument  dafür, \nwarum  die  Zweisprachigkeit  sprachliche  Fähigkeiten  fördert,  und  si-\ncher nicht ein Argument dafür, dass die Vermittlung von Hochdeutsch \ndie schweizerdeutschen Sprachkompetenzen unterminieren würde.  \nWenn ich Theo Toggweiler zugehört habe – das war jetzt nur grad die \nSpeerspitze  –,  dann  kommt  mir  ungefähr  in  den  Sinn:  Die  Schweiz, \nder  Kanton  Zürich  und  diejenigen,  die  das  Schweizerdeutsch  hier \nglauben  verteidigen  zu  müssen,  müssen  sich  fühlen  wie  das  Gallier-\ndorf gegen Julius Cäsar. Mauern aufbauen und, und, und. Als ob die \nSituation historisch so sei. Das Beispiel «Catalan» ist ja schon schön, \naber  Sie  tun  so,  als  sei  die  Schweiz  das  Baskenland  des  Deutschen \nReiches.  Und  das  ist  einfach  nicht  der  Fall!  Diese  Verteidigungshal-\ntung hat doch mit der Realität nichts zu tun. Das Diktum, eine Spra-\nche, die wirtschaftlich oder wissenschaftlich nichts bringe, könne man \nermorden – sinngemäss, ich hab das jetzt so gespeichert –, ist ja auch \nabsoluter Blödsinn. Eine Sprache lebt, indem sie benutzt wird. Und sie \nwird dann benutzt, wenn sie Zwecke erfüllt. Die Zwecke können sein, \nDinge  zum  Ausdruck  zu  bringen,  im  Alltag  seine  Gefühle  zum  Aus-\ndruck zu bringen. Die Zwecke können ganz unterschiedlicher Art sein. \nSprache  ist  ein  Instrument,  Sprache  ist  nicht  irgendetwas  Abgehobe-\nnes,  nichts,  was  an  Schreibtischen  entworfen  wird.  Es  ist  aber  auch \nnicht  Abgehobenes,  das  mit  der  gelebten  Realität  nichts  zu  tun  hat. \nUnd das wurde suggeriert von Teilen der Befürworter dieses Postula-\ntes. Das ist schlicht und einfach Unsinn. \nMit  der  Ablehnung  dieses  Postulates  können  wir  hoffentlich  auch \nzwei, drei dieser Argumente endlich begraben.  \n \n", "Susanne  Rihs  (Grüne,  Glattfelden)  spricht  zum  zweiten  Mal:  Es  ist \nrichtig,  es  geht  heute  Morgen  um  Kommunikation.  Es  geht  darum, \ndass wir uns in einer Sprache ausdrücken können, und zwar wirklich \ngut ausdrücken können, dass wir unsere Gefühle ausdrücken können, \naber  auch  dass  wir  zum  Beispiel  politisieren  können.  Und  weil  das \nBerndeutsche «Bärntüütsch oder Züritüütsch äbe die Schpraach isch», \ndie  wir  am  besten  können,  sprechen  wir  auch  am  liebsten  in  diesen \nSprachen. Warum finden denn all die Diskussionen zum Beispiel am \nFernsehen  oder  an  den  Diskussionstischen,  warum  finden  all  diese \nDiskussionen  im  Dialekt  statt?  Weil  wir  uns  eben  in  dieser  Sprache \nam  besten  ausdrücken  können.  Ich  möchte  das  einfach  unseren  Ju-\ngendlichen,  unseren  Jungen  nicht  vorenthalten.  Es  ist  so:  Wer  in \nBerndeutsch oder in welchem Dialekt auch immer sich gut ausdrücken \nkann, hat es einfacher in der Deutschschweiz, und darum ist der Dia-\nlekt so wichtig im Kindergarten. Es ist eben gerade nicht die schriftli-\nche Sprache, wie jetzt Hartmuth Attenhofer uns das weismachen will. \nDas  ist  ja  gerade  der  Unterschied:  Der  Dialekt  ist  die  gesprochene \nSprache  und  das  Hochdeutsche,  die  Standardsprache,  hat  mit  dem \nSchreiben zu tun. Und darum ist dieser Unterschied so wichtig. Darum \nist es auch nicht wichtig, wenn man im Dialekt Fehler schreibt; das ist \nnicht wichtig!  \n \n", "Matthias Hauser (SVP, Hüntwangen): Nach Ralf Margreiter habe ich \nauch begonnen, mir Notizen zu machen. Ich möchte hier noch eingrei-\nfen.  \nDas erste Ziel des Kindergartens ist eben nicht die Kommunikations-\nfähigkeit in der korrekten Standardsprache, sondern es ist die Soziali-\nsation,  wie  es  Susanne  Rihs  gesagt  hat.  Es  geht  um  die  Sozialisation \nim Kindergarten. Das ist der erste Punkt. Viel wichtiger für die Sozia-\nlisation  als  eine  klare  Regelung,  wer  wie  viel  Prozent  von  welcher \nSprache  zu  sprechen  hat,  ist,  dass  man  dies  den  Kindergärtnerinnen \nund  den  Kindern  überlässt,  die  das  steuern  können,  nämlich  um  zu \neiner  Sozialisation  zu  führen.  Und  die  findet  in  der  Sprache  der  Ge-\nfühle statt. Das gibt eine supergute Grundlage, wenn das gelingt, um \nanschliessend ein gutes – ein gutes! – Hochdeutsch und auch gute an-\ndere  Sprachen  zu  lernen,  anders,  als  wenn  jemand  sich  schon  in \nMundart nicht auszudrücken lernt oder in der Sprache, in der man halt \nspricht.  Es  muss  auch  nicht  eine  fehlerfreie  Mundart  sein,  Hartmuth \nAttenhofer,  wie  Sie  das  hier  zu  postulieren  versuchten,  sondern  es \nmuss  ein  Sprechen-Können  mit  andern  Kindern  sein,  ein  Sprechen-\nKönnen  vor  Leuten,  ein  Sich-ausdrücken-Können,  ein  Schildern-\nKönnen von Gefühlen, und das geht nicht einfach in einer fehlerlosen \nStandardsprache  von  Anfang  an.  Und  das  geht  nicht,  indem  man  in \neinem Lehrplan oder sonst wo festlegt, es müsse dieser Anteil sein in \nStandardsprache, dieser Anteil in Mundart, genau 50 zu 50. Was sol-\nlen  die  Prozent-Regelungen?  Man  soll  das  dieser  Stufe  oblassen  und \nhier  freiheitlich  bleiben.  Von  dem  her  ist  die  Diskussion  heute  nicht \neinmal  ganz  so  wichtig.  Falls  ein  sprachregionaler  Lehrplan  kommt, \nwie  das  für  HarmoS  (Harmonisierung  der  obligatorischen  Schule) \nvorgesehen  ist,  und  falls  dieser  die  Basisstufe,  Grundstufe  oder  den \nKindergarten  miteinschliesst,  was  man  noch  nicht  genau  sagen  kann, \nob  das  so  wird,  können  wir  uns  diese  Diskussionen  sowieso  sparen, \nweil das dann die EDK (Schweizerische Konferenz der Erziehungsdi-\nrektorinnen und -direktoren) regelt respektive das überkantonal gere-\ngelt wird. Und das wäre sehr schade. Ich hoffe also, dass Sie dann dort \ngegen den HarmoS-Beitritt sind und dass wir das zumindest im Kan-\nton auch weiterhin so engagiert wie heute diskutieren können. Herzli-\nchen Dank.  \n \n", "Ruedi Lais (SP, Wallisellen): Es wurde hier gesagt, Schweizerdeutsch \nsei  die  Sprache,  in  der  man  Gefühle  ausdrücken  kann,  und  es  wurde \ngemeint,  Schweizerdeutsch  sei  die  einzige  Sprache,  in  der  man  als \nDeutschschweizer Gefühle ausdrücken kann. Das mag für uns, die wir \nin  einem  einsprachlichen  mundartlichen  Umfeld  zum  grossen  Teil \naufgewachsen sind, zutreffen. Es verkennt aber die Realität in der heu-\ntigen  Zeit  und  im  heutigen  Kanton  Zürich,  in  dem  eben  sehr  viele \nKinder, wenn nicht die Mehrheit der Kinder in vielen Schulgemeinden \nbei  Eintritt  in  den  Kindergarten  Gefühle  nicht  in  Zürichdeutsch  aus-\ndrücken können und es lernen müssen. Es enthält aber auch eine sehr \ndiskriminierende Wertschätzung des Hochdeutschen. Wenn man sagt, \ndass  Deutschschweizer  Hochdeutsch  sei  ungeeignet,  Gefühle  auszu-\ndrücken,  dann  meint  man  ja  auch,  die  Deutschen  seien  unfähig,  Ge-\nfühle auszudrücken. (Lautstarke Unmutsäusserungen im Saal.) Es ge-\nhört  zur  politisch  opportunen  Dämonisierung  Deutschlands,  dass  wir \nuns  anmassen,  zu  sagen,  in  Hochdeutsch  könne  man  keine  Gefühle \nausdrücken. Wenn wir eine Integration haben wollen in der Schweiz, \nin der Deutschschweiz, dann müssen wir alle zusammen lernen, unse-\nre Gefühle in mehr als einer Sprache auszudrücken. Und es muss auch \nunser  sportlicher  Ehrgeiz  sein,  in  den  Fremdsprachen  –  und  Hoch-\ndeutsch  ist  für  uns  ja  keine  Fremdsprache  –,  in  den  Fremdsprachen \nunsere Gefühle auszudrücken.  \nEs  wurde  gesagt,  der  Dialekt  sei  bedroht.  Einen  grösseren  Unsinn \nkann man über den Dialekt in der Deutschschweiz nicht erzählen. Der \nDialekt  ist  seit  Jahrzehnten  auf  dem  Vormarsch.  Die  Massenmedien \nwerden ja in einer Art und Weise vom Dialekt – und ich sage langsam: \nvom Walliser Dialekt – beherrscht, die uns Angst machen muss, dass \ndie Deutschschweiz sich vom deutschen Sprachraum abkoppelt. Stel-\nlen Sie sich vor, Sie lebten als Nicht-Dialektsprecher in der Schweiz. \nSie hätten grösste Mühe, sich über die Massenmedien überhaupt noch \nzu informieren, da nur noch ganz wenige Sendungen in der Standard-\nsprache stattfinden.  \nThomas Ziegler hat uns, die wir das Postulat ablehnen, unterstellt, wir \ntäten  dies,  weil  wir  Sprachen,  die  nicht  wissenschaftlich  oder  wirt-\nschaftlich  von  Bedeutung  seien,  nicht  wichtig  fänden.  Das  ist  eine \nziemlich  freche  Unterstellung.  Man  kann  auch  gegen  diese  Neurege-\nlung des Dialekts im Volksschulgesetz sein, ohne dass man nur noch \nwissenschaftlich  oder  wirtschaftlich  denkt  und  auch  wenn  man  den \nDialekt sehr wichtig findet und ein wichtiges Kulturgut. Diese Unter-\nstellung heisst ja wieder nichts anderes, als was ich am Anfang gesagt \nhabe: Man unterstellt, nur mit dem Schweizerdeutschen seien Gefühle \nüberhaupt möglich. Und wer dieses Schweizerdeutsche nicht zur allein \nselig  machenden  Wahrheit  machen  wolle,  der  sei  ein  gefühlloser \nMensch. Das lassen wir uns nicht unterstellen.  \n \n", "Theo  Toggweiler  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Vielleicht \nnur ganz kurz: Es tut mir leid, wenn Ralf Margreiter meinen Gedanken \nnicht ganz folgen konnte. Ich werde das nächste Mal versuchen, mich \netwas  präziser  auszudrücken,  damit  Sie  es  dann  auch  irgendwie  ver-\nstehen, was ich hier miteinbringen wollte.  \nAber hier noch ein Rückblick zuerst: Ich möchte daran erinnern, dass \ndiese deutschsprachige Euphorie schon mal da war in Zürich, und das \nwar vor genau 100 Jahren. Wenn Sie da in der Geschichte nachschau-\nen: Vor genau 200 Jahren war es in Zürich üblich, dass die so genann-\nte gebildete Elite Hochdeutsch sprach. Und alle versuchten dann, dem \netwas  nachzueifern.  Glücklicherweise  ist  das  dann  vorbeigegangen \nmit  dem  Ausbruch  des  Ersten  Weltkrieges.  Und  nachher  hat  sich  die \nMundart  wieder  voll  festgesetzt.  Aber  das  ist  ein  Faktum,  das  wurde \nschon einmal versucht. Deshalb, meine ich, ist es nicht unbedingt nö-\ntig. Ich habe schon etwas Mühe, wenn man da in der Stadt irgendwo \nin ein Restaurant oder in ein Café geht und das deutsche Personal, das \nda  gross  antritt,  Sie  mit  irgendeinem  «Hallo»  oder  «Hallöchen»  be-\ngrüsst und nicht weiss, dass man in Zürich einfach Grüezi sagen wür-\nde.  Man  hat  dann  die  Möglichkeit,  denen  das  versuchsweise  beizu-\nbringen. Oder ich hoffe, dass wir als Mundartsprechende uns da noch \nbehaupten können. Danke.  \n \n", "Regierungsrätin Regine Aeppli: Ich erinnere mich gut, Ende der Acht-\nzigerjahre gab es verschiedene Vorstösse, auch eine Initiative, welche \ndie  Kantonalisierung  des  Kindergartens  verlangten.  Diese  Vorstösse \nund  die  Initiative  scheiterten  damals.  Ich  erinnere  mich  –  das  aller-\ndings mehr aus der Zeitung – daran, dass die Kindergärtnerinnen sich \nbei der Debatte um die Reform des Volksschulgesetzes für die Reform \neinsetzten, namentlich für die Grundstufe. Die Grundstufe, welche ei-\nnen fliessenden Übergang vom Kindergarten in die Primarschule vor-\nsieht und also klar Hochdeutsch als Schulsprache neben der Mundart \npflegen muss. Die Kindergärtnerinnen erhofften sich davon neben pä-\ndagogischen  Argumenten  auch  eine  Aufwertung  ihres  Berufsbildes \nund ihres Berufsstandes. Sie wissen, das Volksschulgesetz ist im Jahr \n2002  gescheitert,  namentlich  wegen  der  Grundstufe.  2005  wurde  das \nVolksschulgesetz  dann  aber  wuchtig  angenommen  und  brachte  end-\nlich  die  Kantonalisierung  des  Kindergartens  und  das  Obligatorium \nzweier  Kindergartenjahre,  und  zwar  mit  der  Unterstützung  der  Kin-\ndergärtnerinnen. Ich bin deshalb etwas erstaunt, wenn sie sich nun ge-\nrade im Punkt der Sprache, der Schulsprache, der Kindergartensprache \nderart  vehement  gegen  die  Konsequenzen  der  Kantonalisierung,  die \nsie fast 20 Jahre lang selber anstrebten, wehren.  \nMit  der  Kantonalisierung  des  Kindergartens  hat  der  Kanton,  konkret \nder Bildungsrat – nicht der Kantonsrat und auch nicht der Regierungs-\nrat  –,  den  Auftrag,  einen  Lehrplan  für  den  Kindergarten  zu  erlassen. \nWir haben Ihnen das in der schriftlichen Antwort dargelegt. Lehrplan \nbedeutet,  dass  für  alle  Kindergärten  das  Gleiche  gilt,  also  auch  für \nKindergärten, die schon seit einiger Zeit Hochdeutsch zur Sprache des \nKindergartenunterrichts gemacht haben bis hin zu 100 Prozent. Diese \nKindergärten werden nun zurückbuchstabieren müssen, so, wie andere \neben  Elemente  der  Hochsprache  einführen  müssen,  wenn  der  neue \nLehrplan ab dem nächsten Schuljahr eingesetzt wird.  \nEs  geht  hier  nicht  um  Schwarz  oder  Weiss,  um  Hochdeutsch  oder \nMundart. Es geht auch nicht um Grau, eine Vermischung von beidem, \nsondern  es  geht  um  eine  Art  Karo.  Es  geht  um  Elemente  von  Hoch-\nsprache und um Elemente der Mundart, die auch im Kindergarten ge-\npflegt  werden  sollten.  Und  sagen  Sie  ja  nicht,  dass  die  Kinder  damit \nProbleme  hätten!  Zu  Hause  hören  sie  Schweizerdeutsche  «Gschicht-\nli»,  den  Räuber  Hotzenplotz,  Pumuckl,  andere  Märchen  –  alles  in \nMundart.  Und  auf  der  andern  Seite  schauen  sie  DVD  von  Walt  Dis-\nney, Cinderella, Dschungelbuch, Arielle – ich erinnere mich an frühe-\nre  Filme  –,  alles  auf  Hochdeutsch  und  sie  verstehen  beides  bestens. \nUnd das wissen Sie alle auch ganz genau.  \nDeshalb  steht  dieser  Vorstoss  aus  meiner  Sicht  etwas  schräg  in  der \nLandschaft.  Es  ist  nun  mal  so,  unsere  Sprache  ist  Deutsch:  Züri-\ntüütsch, Berntüütsch, Baseltüütsch im Alltag und im mündlichen Um-\ngang miteinander und Hochdeutsch hier im Ratssaal, im Beruf und in \nder Schriftform. Je mehr wir in beiden üben, umso wohler fühlen wir \nuns in beiden Sprachen. Und das gilt nicht nur für Mundart und Hoch-\ndeutsch,  das  gilt  auch  für  Fremdsprachen. Und das ist also keine be-\nsondere Erkenntnis, sondern eine Binsenwahrheit.  \nDiese Debatte erinnert mich an unsere Diskussionen über die Einfüh-\nrung von Fremdsprachen, Englisch und Französisch, an der Primarstu-\nfe.  Auch  dabei  ging  es  um  den  Streit, ob Kinder zuerst eine Sprache \nrichtig  lernen  müssen  oder  ob  sie  mehrere  Sprachen  nebeneinander \nlernen können. Es ist erwiesen, dass Kinder mehrere Sprachen gleich-\nzeitig  und  nebeneinander  lernen  können,  gerade  und  ganz  besonders \nim frühen Kindesalter. Die Schule und der Kindergarten sollten diese \nFähigkeiten aufnehmen und pflegen. \nIch danke Ihnen deshalb, wenn Sie dieses Postulat nicht überweisen.  \n \n", "", "", "", "", "", "Thomas  Ziegler  (EVP,  Elgg):  Eine  kurze  persönliche  Erklärung.  Zu-\nerst  möchte  ich  mein  Befremden  darüber  ausdrücken,  dass  ich  sie \nnicht vor der Abstimmung habe abgeben können, nachdem Ruedi Lais \nmir eine freche Unterstellung gemacht hat.  \nIch habe eine Hörerin vom Radio zitiert, die das Entsprechende gesagt \nhat. Gegen diese Interpretation wehre ich mich. Ich wehre mich aber \nauch  dagegen,  dass  Ruedi  Lais  uns  vorgeworfen  hat,  wir  hätten  be-\nhauptet, die Deutschen könnten ihre Gefühle nicht ausdrücken. So ei-\nnen Unsinn hat niemand von uns erzählt.  \n \n \n", "", "", "Ratspräsidentin  Ursula  Moor:  Wir  haben  schriftliches  Verfahren  be-\nschlossen.  Die  Kommission  für  Energie,  Verkehr  und  Umwelt  bean-\ntragt Ihnen, die Änderungen der Verordnung zu genehmigen.  \nEs  gingen  innert  Frist  keine  anders  lautenden  Anträge  ein.  Ich  stelle \nsomit fest, dass Sie dem Antrag der Kommission für Energie, Verkehr \nund  Umwelt  und  der  Änderung  der  Verordnung  über  das  Einfüh-\nrungsgesetz zum Nationalstrassengesetz zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Renate Büchi (SP, Richterswil): Ich verlese Ihnen eine Fraktionserklä-\nrung der SP-Fraktion zum Thema Abgabe der Armeewaffen im Zeug-\nhaus. (Lautstarke Unmutsäusserungen in den Reihen der SVP.) Ja, ge-\nnau diese Reaktion war ja anzunehmen, Sie haben wunderbar reagiert, \ngenau so, wie ich gedacht habe, dass Sie reagieren werden! \nAlso  nichtsdestotrotz:  Patronenhülsen  bei  Mord,  Worthülsen  bei  der \nPolitik!  Als  Reaktion  auf  das  sinnlose  Tötungsdelikt  an  einer  jungen \nFrau  in  Zürich,  begangen  mit  einer  Armeewaffe,  versprachen  auch \nbürgerliche Politikerinnen und Politiker, sich für den Schutz vor Waf-\nfengewalt einzusetzen. Der Regierungsrat nahm am 3. Dezember 2007 \ndas dringliche Postulat (367/2007) der SP, Kostenlose Aufbewahrung \nvon  Armeewaffen  im  Zeughaus,  entgegen.  Aber  was  ist  seither  ge-\nschehen?  Nichts.  Die  fünf  jungen  Männer,  die  ihre  Armeewaffe  im \nZeughaus abgeben wollten, konnten dies nicht tun, taten es aber trotz-\ndem und müssen jetzt mit einem Verfahren rechnen.  \nDerweil  sich  der  zuständige  Regierungsrat  Hans  Hollenstein  in  vor-\nnehmer Zurückhaltung übt, kämpft Regierungspräsidentin Rita Fuhrer \nschon  ganz  vehement  für  die  Ablehnung  der  Initiative  «Schutz  vor \nWaffengewalt», wie zum Beispiel an der Delegiertenversammlung des \nSchweizer Schiesssportverbandes vom 19. April 2008. Für die Initia-\ntive «Schutz vor Waffengewalt» wurden bis jetzt zirka 80'000 Unter-\nschriften gesammelt, was mit aller Deutlichkeit zeigt, wie dringend die \nLösung  dieses  Problems  auch  von  der  Bevölkerung  gefordert  wird. \nFür die bevorstehende, einmalig stattfindende Euro 08 werden zur Si-\ncherung  der  öffentlichen  Sicherheit  alle  Hebel  in  Bewegung  gesetzt, \nauch  Hebel  ohne  gesetzliche  Grundlage.  Wenn  es  aber  um  das  Be-\ndürfnis  nach  konkreter  Sicherheit  im  Alltag  geht,  wie  bei  der  Lage-\nrung der Armeewaffen zu Hause, wird kein Finger gerührt.  \nWir fordern den zuständigen Regierungsrat einmal mehr auf, die kos-\ntenlose und freiwillige Abgabe der Armeewaffe im Zeughaus unbüro-\nkratisch zu ermöglichen, so wie es auch der Kanton Genf tut. Wir for-\ndern  den  Regierungsrat  auf,  sich  beim  Bund  dafür  einzusetzen,  dass \ndie Armeewaffen grundsätzlich nicht mehr zu Hause gelagert werden \nmüssen. Danke für Ihre Aufmerksamkeit.  \n", "", "", "", "", "", "Ratspräsidentin  Ursula  Moor:  Wir  führen  zuerst  die  zweite  Lesung \ndes Gegenvorschlags des Kantonsrates, Teil B, durch.  \n \n", "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Nun \nzu  einem  Thema,  bei  dem  die  Sprache  eine  unbedeutendere  Rolle \nspielt. Was vor allem interessiert an dieser Vorlage, ist ja dieser omi-\nnöse  Absatz  5  des  Paragrafen  22  des  Gastgewerbegesetzes  gemäss \nGegenvorschlag. Dazu nur Folgendes: Die Redaktionskommission hat \ndiesen  Absatz  5  in  der  Vorlage  belassen  –  in  der  Meinung,  sie  sei \nnicht befugt, einen ganzen Absatz zu streichen. Dazu wird dann Kol-\nlege Urs Lauffer, Präsident der vorberatenden Kommission, sprechen.  \nNun  zu  unseren  Änderungen,  den  Änderungen  der  Redaktionskom-\nmission.  Wir  haben  in  Teil  A  der  Vorlage,  Ziffer  römisch  3,  klarge-\nstellt,  dass  Volksinitiative  und  Gegenvorschlag  den  Stimmberechtig-\nten  zur  gleichzeitigen  Abstimmung  unterbreitet  werden.  Das  ent-\nspricht dem Muster, wie wir es in Zukunft gerne immer hätten.  \nDann die Änderungen in diesem Paragrafen 22 des Gastgewerbegeset-\nzes gemäss Teil B der Vorlage. Wir haben das Marginale geändert in \n«Rauchverbot». Das stellt klipp und klar, was gemeint ist, was in die-\nsem  Paragrafen  geregelt  werden  soll.  Sie  finden  übrigens  am  Rand \nkeine schwarzen Striche, deshalb sind Sie wahrscheinlich etwas orien-\ntierungslos.  Ich  helfe  Ihnen  mit  meinen  Erläuterungen.  Die  Striche \nsind untergegangen beim Drucken.  \nAlso:  Nebst  dem  Marginale  haben  wir  in  Absatz  3  den  Begriff \n«Kleinbetriebe»  ersetzt  durch  den  Begriff  «Gastwirtschaftsbetriebe», \nund zwar deshalb, weil sonst im ganzen Gastgewerbegesetz der Beg-\nriff  «Kleinbetrieb»  nicht  vorkommt.  Also  sollte  man  unter  dem  Titel \n«Rauchverbot»  nicht  einen  neuen  Begriff  kreieren.  Im  zweiten  Satz \nvon Absatz 3 haben wir etwas vereinfacht nicht mehr von einer Ver-\npflichtung  gesprochen,  sondern  man  sagt  einfach,  sie,  die  Gastwirt-\nschaftsbetriebe, müssen klar deklarieren, ob geraucht werden darf oder \nnicht.  \nSchliesslich  haben  wir  auch  in  Absatz  4  das  Ganze  etwas  klarer  ge-\nfasst.  In  Satz  1  heisst  es  dann:  «Für  Veranstaltungen  und  Anlässe  in \nFestzelten und anderen mobilen Anlagen, die sich vorwiegend an Er-\nwachsene  richten,  kann  die  Gemeinde  das  Rauchverbot  aufheben.» \nUnd damit ist dann das Wort «Bewilligung» aus dem Wortlaut entfal-\nlen, weil es überflüssig ist.  \nSchliesslich noch Absatz 6: Da haben wir auch nur das Wort geändert. \nStatt  «unterliegen  der  Genehmigung  des  Kantonsrates»  heisst  es  nun \n«bedürfen der Genehmigung des Kantonsrates». \nDas  wären  meine  Bemerkungen  zu  den  redaktionellen  Änderungen. \nUnd nun zu denen, die Sie wahrscheinlich mehr interessieren, gemäss \nAbsatz 5 von Paragraf 22.  \n \n", " \n", "Teil B \n \n", "§ 22 \nUrs Lauffer (FDP, Zürich), Präsident der Kommission für soziale Si-\ncherheit  und  Gesundheit  (KSSG):  Sie  erinnern  sich  wahrscheinlich \nnoch  an  unsere  Eintretensdebatte  zum  Thema  «Nichtrauchen».  Das \nwar jener kurze Montagmorgen mit über 30 Eintretensvoten; also im-\nmerhin jeder Sechste hat sich äussern dürfen. Wir haben damals gegen \nSchluss der Debatte von juristisch bewanderten Kollegen gehört, dass \nwir  in  ein  Problem  laufen,  nämlich  mit  jenem  Abschnitt  des  Gegen-\nvorschlags, der einen zusätzlichen Arbeitnehmerschutz beinhaltet. Wir \nhaben  dann  einen  Gutachterauftrag  gegeben  an  den  Arbeitsrechtler \nProfessor Doktor Wolfgang Portmann von der Universität Zürich. Er \nhat  fristgerecht  in  einer  sehr  speditiven  Art  und  Weise  dieses  juristi-\nsche  Problem  überprüft.  Sie  werden  von  mir  als  Nichtjuristen  nicht \nerwarten,  dass  ich  Ihnen  das  Gutachten  vernünftig  zusammenfassen \nkann.  Ich  muss  mich  auf  einiges  weniges  beschränken,  nämlich  ers-\ntens:  Es  ist  so,  wie  gesagt  wurde  in  der  Eintretensdebatte,  der  Bund \nhat die Kompetenz in diesem Bereich für sich reklamiert. Er hat zum \nZweiten  auch  die  gesetzgeberische  Kompetenz  dann  ausgeschöpft. \nDas beides hätte unserem eigenen Absatz 5 in Paragraf 22 noch nicht \nden  Garaus  gemacht,  aber  in  diesem  Gesetz  auf  Bundesebene  hat  es \nziemlich  hinten  einen  Artikel,  in  dem  festgehalten  ist,  dass  mit  dem \nErlass des eidgenössischen Gesetzes alle bisherigen kantonalen Rege-\nlungen ausser Kraft gesetzt werden. Und die Rechtsgelehrten sind nun \nder  Ansicht,  dass  das  nicht  nur  für  die  Vergangenheit  gilt,  sondern \nauch  für  zukünftige  kantonale  Gesetzgebungen.  Daran  sind  wir  nun \ngescheitert. Es ist also so, dieser Absatz 5 in Paragraf 22 ist bundes-\nrechtswidrig. Und auf dieser Grundlage hat sich dann die Kommission \neinstimmig entschieden, diesen Vorschlag zurückzuziehen, diesen Ab-\nsatz 5 zurückzuziehen.  \nIn der Zwischenzeit – das will ich noch hinzufügen – ist auf eidgenös-\nsischer Ebene genau dieser Vorschlag aufgenommen worden. Die na-\ntionalrätliche  Kommission,  die  sich  im  Moment  mit  dieser  Frage  be-\nfasst, hat an ihrer Sitzung vom letzten Freitag beschlossen, einen zu-\nsätzlichen Paragrafen vorzuschlagen, der in etwa genau unsere Rege-\nlung  aufnehmen  soll,  nämlich,  dass  es  ein  ausdrückliches  Einver-\nständnis vom Personal braucht, das in berauchten Räumen zu arbeiten \nhat. Also haben wir gute Aussichten, dass das auf der eidgenössischen \nEbene nachgeholt wird, was wir jetzt nicht tun können.  \nIm Übrigen haben Sie zur Kenntnis genommen, dass die nationalrätli-\nche Kommission jetzt mit ihrem letzten Entscheid genau auf der Linie \nunseres  kantonsrätlichen  Gegenvorschlags  ist.  Die  nationalrätliche \nKommission  hat  mit  Mehrheit  entschieden,  dass  in  den  abgetrennten \nRaucherräumen bedient werden darf. Damit wären wir jetzt vom Kan-\ntonsrat  aus  genau  auf  der  Linie  des Nationalrates. Aber wir alle wis-\nsen,  es  gibt  ein  weiteres  Differenzbereinigungsverfahren  mit  dem \nStänderat. Wie das enden wird, weiss niemand.  \nDas  sind  die  Informationen,  die  ich  hinzuzufügen  habe.  Im  Übrigen \nhat die KSSG auf Antrag eines Mitglieds – also nicht des Präsidenten \n– entschieden, dass wir versuchen wollen, diese heutige Debatte nicht \nmehr  episch  werden  zu  lassen.  Die  Kommissionsmitglieder  werden \nsich  darum  grösster  Zurückhaltung  befleissigen.  Was  die  übrigen \nRatsmitglieder machen, ist natürlich wie immer deren Sache. Ich dan-\nke Ihnen.  \n \n", "Peter Schulthess (SP, Stäfa): Bei allem Verständnis für das Bemühen, \neine weitere epische Diskussion mit sich wiederholenden Argumenten \nzu  vermeiden,  kann  ich  es  nicht  lassen,  entgegen  dem  Wunsch  der \nKSSG doch das Wort zu ergreifen. Das Geschäft ist mit «freier Debat-\nte» traktandiert. Es geht ja wohl kaum an, dass eine Kommission ent-\ngegen  beschlossener  Behandlungsformen  beschliesst,  dass  nur  noch \nder  Kommissionspräsident  und  ein  Redaktionsmitglied  sprechen  sol-\nlen. Wie Urs Lauffer gesagt hat, sind die übrigen Mitglieder des Rates \nfrei, das Wort noch zu ergreifen. \nImmerhin  muss  die  KSSG  einen  Abschnitt  aus  der  in  erster  Lesung \nverabschiedeten  Vorlage  zurücknehmen,  weil  er  übergeordnetem \nRecht  widerspricht.  Es  gibt  heute  also  nicht  bloss  eine  redaktionelle \nLesung, sondern auch eine materielle Änderung als Folge einer – ich \nsags  mal  so  –  unsorgfältigen  Vorbereitung  der  Vorlage  durch  die \nKSSG. Und dazu soll sich nun niemand aus den Fraktionen äussern? \nDas kanns ja nicht sein.  \nKollege Urs Lauffer liess es sich am Schluss der ersten Lesung nicht \nnehmen, mit etwas Genüsslichkeit darauf hinzuweisen, dass man den \nfrüheren  Absatz  5  bezüglich  schriftlicher  Einwilligung  der  Arbeit-\nnehmenden  auf  Grund  eines  Anliegens  der  SP-Deputation  aufnahm. \nEs sei etwas speziell, wenn nun ausgerechnet die SP diesen Abschnitt \nbekämpfen würde. Nun, ich kann die KSSG versichern: Hätte sie ih-\nren Gegenvorschlag nicht so geheimniskrämerisch vorbereitet und die \nFraktionen  früher  zum  Mitdenken  einbezogen,  hätte  ihr  die  Peinlich-\nkeit erspart werden können, gleich aus drei Fraktionen gesagt und am \nSchluss  durch  ein  Gutachten  bestätigt  zu  kriegen,  dass  man  das  so \nnicht machen kann. Die Sachlage wird nicht besser, wenn nun aktuell \ndie  Gesundheitskommission  des  Nationalrates  mit  knapper  Mehrheit \ndenselben Unsinn auch auf nationaler Ebene einführen will. Auch die-\nser  wird  nochmals  über  die  Bücher  gehen  müssen,  um  nicht  wider-\nsprüchlich zu anderen Gesetzen zu legiferieren.  \nDie Position der SP war von Beginn weg klar: Die Mehrheit äusserte \nsich  dahingehend,  dass  nur  ein  Gegenvorschlag,  welcher  den  Arbeit-\nnehmerschutz  gewährleistet,  eine  Unterstützung  verdient.  Das  tut  er \nnun aber aus Sicht etwa der Hälfte der SP-Fraktion nicht, da die Räu-\nme  für  Rauchende  bedient  sein  können.  Die  andere  Hälfte  hält  den \nArbeitnehmerschutz  nach  Rückzug  des  Abschnitts  5  für  ausreichend. \nDie Fraktion hat deshalb Stimmfreigabe beschlossen. Die eine Hälfte \nsieht  einzig  in  der  Volksinitiative  den  Arbeitnehmerschutz  ausrei-\nchend  gewährleistet  und  wird  deshalb  die  Initiative  unterstützen  und \nden Gegenvorschlag ablehnen. Die andere Hälfte wird den nun verän-\nderten  Gegenvorschlag  annehmen  und  die  Volksinitiative  ablehnen. \nIch danke für die Aufmerksamkeit.  \n \n", "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht.  Die  Kommission  für  soziale  Sicherheit  und  Gesundheit  be-\nantragt  Ihnen,  den  Absatz  5  in  Paragraf  22  des  Gegenvorschlags  zu \nstreichen.  \nWir stimmen ab.  \n \n", "", "", "", " \n", "Ratspräsidentin  Ursula  Moor:  Wir  kommen  nun  zur  Schlussabstim-\nmung  des  Gegenvorschlags.  Hier  liegt  ein  Minderheitsantrag  von \nHans Fahrni und Mitunterzeichnern vor.  \n \n", "", "", "II.  Der  Gegenvorschlag  der  Kommission  für  soziale  Sicherheit  und \nGesundheit vom 26. Februar 2008 wird abgelehnt. \nMinderheitsmeinung  des  Kantonsrates  wird  von  seiner  Geschäftslei-\ntung verfasst. \n \n", "Ratspräsidentin Ursula Moor: Das Wort hat der Erstunterzeichner des \nMinderheitsantrags, Hans Fahrni, Winterthur. \n \n", "Hans Fahrni (EVP, Winterthur): Ich verzichte. Aber ich stelle nachher \nden Antrag auf Namensaufruf. Oder soll ich den jetzt stellen? \n \n", "Ratspräsidentin  Ursula  Moor:  Ich  frage  Sie,  Hans  Fahrni,  wünschen \nSie Namensaufruf hier beim Gegenvorschlag oder bei Teil A der Vor-\nlage? \n \n", "Hans Fahrni (EVP, Winterthur): Beim Teil B. Beim Teil zu meinem \nMinderheitsantrag für die Volksinitiative.  \n \n", "Ratspräsidentin Ursula Moor: Eben, das wäre dann, wenn wir zu Teil \nA kommen. Jetzt würden wir über den Gegenvorschlag abstimmen.  \nWer dem Minderheitsantrag von Hans Fahrni zustimmt und den korri-\ngierten  Gegenvorschlag  ablehnen  will,  drücke  die  Ja-Taste.  Wer  den \nMinderheitsantrag  ablehnen  will  und  dem  korrigierten  Gegenvor-\nschlag  zustimmt,  drücke  die  Nein-Taste.  Und  wer  sich  der  Stimme \nenthalten will, drücke die entsprechende Taste.  \n \n", "", "", "", "", " \n", " \n", "Teil A \nI. \n", "", "I. In Zustimmung zur Volksinitiative «Schutz vor Passivrauchen» wird \n§ 22 des kantonalen Gastgewerbegesetzes vom 1. Dezember 1996 wie \nfolgt ergänzt: \n§ 22. 1 Das Rauchen in Innenräumen von Gastwirtschaftsbetrieben ist \nverboten. \n2  Es  besteht  die  Möglichkeit,  zum  Rauchen  abgetrennte  Räumlichkei-\nten zur Verfügung zu stellen. \nII. Die Gesetzesänderung untersteht dem fakultativen Referendum. \n \n", "Hans Fahrni (EVP, Winterthur): Wir unterstützen die Volksinitiative \nohne Wenn und Aber. Im Sinne der Transparenz, gerade auch für die \nVolksabstimmung, wäre es gut zu wissen, wie die Vertreterinnen und \nVertreter hier im Rat stimmen. Deshalb stelle ich hier  \n", " \n", "den Antrag auf Namensaufruf.  \n \n", "", "", "", "Rauchen in  \nInnenräumen \n", " \nFür  den  Minderheitsantrag  von  Hans  Fahrni  stimmen  folgende  57 \nRatsmitglieder: \nAnderegg  Peter  (SP,  Dübendorf);  Angelsberger  Barbara  (FDP,  Ur-\ndorf);  Bättig  Michèle  (GLP,  Zürich);  Bernasconi  Susanne  (FDP,  Zü-\nrich); Bischoff Markus (AL, Zürich); Büchi Renate (SP, Richterswil); \nBurger Andreas (SP, Urdorf); Burlet Marcel (SP, Regensdorf); Buss-\nmann  Barbara  (SP,  Volketswil);  Bütikofer  Kaspar  (AL,  Zürich);  de \nMestral  Yves  (SP,  Zürich);  Derisiotis  Elisabeth  (SP,  Zollikon);  Egg \nBernhard  (SP,  Elgg);  Egli  Hans  (EDU,  Steinmaur);  Erdin  Andreas \n(GLP,  Dürnten);  Fahrni  Hans  (EVP,  Winterthur);  Fischer  Gerhard \n(EVP,  Bäretswil);  Gambacciani  Claudia  (Grüne,  Zürich);  Geilinger \nMartin  (Grüne,  Winterthur);  Gubler  Lars  (Grüne,  Uitikon);  Hächler \nPatrick  (CVP,  Gossau);  Hans  Urs  (Grüne,  Turbenthal);  Hardegger \nThomas (SP, Rümlang); Hildebrand Esther (Grüne, Illnau-Effretikon); \nJauch  Heinz  (EVP,  Dübendorf);  Keller  Ueli  (SP,  Zürich);  Kyburz \nHeinz (EDU, Oetwil a.S.); Lais Ruedi (SP, Wallisellen); Landolt Ma-\nleica-Monique  (GLP,  Zürich);  Leuch  Kurt  (EVP,  Oberengstringen); \nLeuzinger  Romana  (SP,  Zürich);  Maier  Thomas  (GLP,  Dübendorf); \nMeier Katrin (SP, Zürich); Müller Lisette (EVP, Knonau); Petri Gabi \n(Grüne, Zürich); Reinhard Peter (EVP, Kloten); Rihs Susanne (Grüne, \nGlattfelden); Ritschard Peter (EVP, Zürich); Rohweder Maria (Grüne, \nUetikon  a.S.);  Roth  Luca  (GLP,  Winterthur);  Scherrer  Benno  (GLP, \nUster);  Schoch  Walter  (EVP,  Bauma);  Schulthess  Peter  (SP,  Stäfa); \nSeiler  Priska  (SP,  Kloten);  Serra  Jorge  (SP,  Winterthur);  Späth  Mar-\nkus (SP, Feuerthalen); Spring Monika (SP, Zürich); Steiner Rolf (SP, \nDietikon); Vieli Natalie (Grüne, Zürich); Walther Rolf (FDP, Zürich); \nWeber  Peter  (Grüne,  Wald);  Welz  Michael  (EDU,  Oberembrach); \nWirth  Thomas  (GLP,  Hombrechtikon);  Ziegler  Sabine  (SP,  Zürich); \nZiegler  Thomas  (EVP,  Elgg);  Ziltener  Erika  (SP,  Zürich);  Zollinger \nJohannes (EVP, Wädenswil). \n \nGegen den Minderheitsantrag von Hans Fahrni stimmen folgende 101 \nRatsmitglieder: \nAppenzeller John (SVP, Aeugst a.A.); Arnold Martin (SVP, Oberrie-\nden);  Attenhofer  Hartmuth  (SP,  Zürich);  Bachmann  Ernst  (SVP,  Zü-\nrich);  Bär  Hansruedi  (SVP,  Zürich);  Berger  Antoine  (FDP,  Kilch-\nberg);  Bosshard  Kurt  (SVP,  Uster);  Bosshard  Werner  (SVP,  Rüm-\nlang);  Brunner  Robert  (Grüne,  Steinmaur);  Cornaz  Jean-Luc  (FDP, \nWinkel); Egloff Hans (SVP, Aesch b. Birmensdorf); Federer Andreas \n(CVP,  Thalwil);  Ferro  Ornella  (Grüne,  Uster);  Frehsner  Rosmarie \n(SVP,  Dietikon);  Frei  Hans  (SVP,  Regensdorf);  Frei  Heinrich  (SVP, \nKloten); Frei Ruth (SVP, Gibswil); Galladé Nicolas (SP, Winterthur); \nGerber  Julia  (SP,  Wädenswil);  Golta  Raphael  (SP,  Zürich);  Götsch \nRegula  (SP,  Kloten);  Grossmann  Bruno  (SVP,  Wallisellen);  Guex \nGaston (FDP, Zumikon); Gutmann Eva (GLP, Zürich); Guyer Esther \n(Grüne,  Zürich);  Habicher  Lorenz  (SVP,  Zürich);  Haderer  Willy \n(SVP, Unterengstringen); Haug Hanspeter (SVP, Weiningen); Hauser \nMatthias (SVP; Hüntwangen); Heer Alfred (SVP, Zürich); Hess Felix \n(SVP,  Mönchaltorf);  Heusser  Hans-Heinrich  (SVP,  Seegräben);  Isler \nRené (SVP, Winterthur); Jaggi Katrin (SP, Zürich); Jenny Rolf (SVP, \nHerrliberg);  Johner  Brigitta  (FDP,  Urdorf);  Kern  Othmar  (SVP,  Bü-\nlach); Kläy Dieter (FDP, Winterthur); Krebs Stefan (SVP, Pfäffikon); \nKübler  Thomas  (FDP,  Uster);  Kübler  Ueli  (SVP,  Männedorf);  Kuhn \nRegula  (SVP,  Illnau-Effretikon);  Kull  Katharina  (FDP,  Zollikon); \nKündig  Jörg  (FDP,  Gossau);  Kutter  Philipp  (CVP,  Wädenswil); \nLäubli Hans (Grüne, Affoltern a.A.); Lauffer Urs (FDP, Zürich); Lei-\nser Brigitta (CVP, Regensdorf); Maeder Karin (SP, Rüti); Margreiter \nRalf (Grüne, Oberrieden); Marty Robert (FDP, Affoltern a.A.); Meier \nHans (GLP, Glattfelden); Menzi Ruedi (SVP, Rüti); Mettler Christian \n(SVP,  Zürich);  Meyer  Ernst  (SVP,  Andelfingen);  Mossdorf  Martin \n(FDP, Bülach); Müller Walter (SVP, Pfungen); Naef Martin (SP, Zü-\nrich); Okopnik Françoise (Grüne, Zürich); Oswald Daniel (SVP, Win-\nterthur); Pinto Jean-Philippe (CVP, Volketswil); Portmann Hans-Peter \n(FDP,  Kilchberg);  Prelicz  Katharina  (Grüne,  Zürich);  Ramseyer  Sa-\nmuel  (SVP,  Niederglatt);  Raths  Hans  Heinrich  (SVP,  Pfäffikon); \nRoesler Peter (FDP, Greifensee); Rüegg Luzius (SVP, Zürich); Rusca \nSusanna (SP, Zürich); Sauter Regine (FDP, Zürich); Schaub Cornelia \n(SVP,  Zürich);  Scherrer  Werner  (FDP,  Bülach);  Schmid  Claudio \n(SVP,  Bülach);  Schmid  Hansjörg  (SVP,  Dinhard);  Schmid  Lorenz \n(CVP,  Männedorf);  Seiz  Silvia  (SP,  Zürich);  Senn  Yves  (SVP,  Win-\nterthur); Siegenthaler Rolf André (SVP, Zürich); Simioni Anita (FDP, \nAndelfingen);  Sprecher  Andrea  (SP,  Zürich);  Steinemann  Barbara \n(SVP,  Regensdorf);  Stiefel  Beat  (SVP,  Egg);  Stocker  Ernst  (SVP, \nWädenswil); Strahm Hedi (SP, Winterthur); Stutz Inge (SVP, Martha-\nlen); Suter Arnold (SVP, Kilchberg); Thalmann Regula (FDP, Uster); \nThomet  Corinne  (CVP,  Kloten);  Toggweiler  Theo  (SVP,  Zürich); \nTrachsel  Jürg  (SVP,  Richterswil);  Uhlmann  Peter  (SVP,  Dinhard); \nVogel  Thomas  (FDP,  Illnau-Effretikon);  Vohdin  Christopher  (SVP, \nZürich); Walliser Bruno (SVP, Volketswil); Walti Rahel (GLP, Thal-\nwil);  Weber  Theresia  (SVP,  Uetikon  a.S.);  Weibel  Katharina  (FDP, \nSeuzach);  Wiederkehr  Josef  (CVP,  Dietikon);  Wuhrmann  Heinrich \n(SVP,  Dübendorf);  Zanetti  Claudio  (SVP,  Zollikon);  Zaugg  Marlies \n(FDP, Richterswil); Züllig Hansueli (SVP, Zürich). \n \nDer Stimme enthalten haben sich folgende 2 Ratsmitglieder: \nGermann Willy (CVP, Winterthur); Hübscher Lilith C. (Grüne, Win-\nterthur). \n \nAbwesend sind folgende 19 Ratsmitglieder: \nAnnen  Ueli  (SP,  Illnau-Effretikon);  Badertscher  Beat  (FDP,  Zürich); \nBucher  Heidi  (Grüne,  Zürich);  Clerici  Max  (FDP,  Horgen);  Denzler \nOskar (FDP, Winterthur); Dollenmeier Stefan (EDU, Rüti); Dürr Lu-\ncius  (CVP,  Zürich);  Häring  Hans  Peter  (EDU,  Wettswil  a.A.);  Ho-\nlenstein Christoph (CVP, Zürich); Isliker Walter (SVP, Zürich); Kap-\npeler  Thomas  (CVP,  Zürich);  Lalli  Emy  (SP,  Zürich);  Preisig  Peter \n(SVP, Hinwil); Schneebeli Jakob (SVP, Affoltern a.A.); Steiner Silvia \n(CVP, Zürich); Torp Eva (SP, Hedingen); Walker Carmen (FDP, Zü-\nrich); Walti Beat (FDP, Zollikon); Winkler Gabriela (FDP, Oberglatt). \n \nDer  Rat  setzt  sich  gegenwärtig  aus  180  Ratsmitgliedern  zusammen. \nNicht gestimmt hat usanzgemäss die Ratspräsidentin. \n \n", "", "", "", "", " \nDas Geschäft ist erledigt.  \n \n", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Bruno Grossmann, Wallisellen, hat an der Sit-\nzung vom 22. Januar 2006 Antrag auf Nichtüberweisung des Postula-\ntes gestellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "Bruno  Grossmann  (SVP,  Wallisellen):  Der  Regierungsrat  wird  mit \ndiesem Postulat eingeladen, Chancen und Risiken des GATS (General \nAgreement on Trade in Services) auf die öffentlichen Dienstleistungen \ndes  Kantons  Zürich  darzulegen.  Dabei  sollen  die  Auswirkungen  des \nAbkommens  über  den  Handel  mit  Dienstleistungen  auf  Gemeinden \nund Kanton erläutert werden. Die Fragen beziehen sich auf einige von \nden  Postulanten  erwähnten  Basisdienstleistungen.  Ich  habe  den  Ver-\ndacht, dass die Postulanten nicht nur einen Bericht des Regierungsra-\ntes als Ziel formuliert haben, sondern dass sie schlicht keine Liberali-\nsierung  der  öffentlichen  Dienstleistungen  wollen.  Man  will  keine \nKonkurrenz von aussen, man will sich abschotten. Wo bleibt da Ihre \nweltoffene  Haltung,  die  Sie  immer  wieder  vertreten?  Die  GATS-\nVerhandlungen  und  die  damit  verbundenen  Verbesserungen  des \nMarktzutritts  für  Dienstleistungen  im  Ausland  sind  von  grosser  wirt-\nschaftlicher Bedeutung auch für die Schweiz.  \n80 Prozent der neuen Stellen in unserem Land sind in den letzten Jah-\nren  im  Dienstleistungssektor  entstanden.  Zudem  erwirtschaftet  dieser \nBereich  jährlich  einen  Handelsbilanzüberschuss  von  25  Milliarden \nFranken.  Die  Mitgliedstaaten  des  GATS  selbst  bestimmen,  welche \nBereiche sie für den Markt öffnen wollen. Für die Schweiz sind keine \nVerpflichtungen  enthalten,  welche  der  geltenden  Gesetzgebung  im \nBereich des Service public auf Stufe Bund, Kantone und Gemeinden \nunvereinbar wären. Insbesondere sind auch in den von den Postulan-\nten angesprochenen Bereichen öffentlicher Verkehr, Spital- und Sozi-\nalwesen,  öffentliche  Bildung,  öffentliche  Abfallentsorgung,  Abwas-\nserreinigung  sowie  Elektrizitätsverteilung  keine  Verpflichtungen  ein-\ngegangen worden. Auf die Trinkwasserversorgung ist die Schweiz erst \ngar  nicht  eingetreten,  da  sie  diese  nicht  als  Dienstleistung  betrachtet. \nDen  Eigenheiten  unserer  Rechtsordnung  zum  Service  public  und  be-\nzüglich unseres föderalistischen Staatssystems wird mit den genannten \nAusnahmen genügend Rechnung getragen.  \nAus  genannten  Gründen  lehnen  wir  das  Postulat  ab  und  ich  ersuche \nSie, das Gleiche zu tun. Ich danke Ihnen.  \n \n", "Hedi  Strahm  (SP,  Winterthur):  Sehr  geehrter  Bruno  Grossmann,  wir \nwollen  genau,  was  wir  schriftlich  anfragen,  sonst  hätten  wir  es  näm-\nlich anders formuliert. Aber mit einem guten und ausführlichen Wis-\nsen  können  wir  uns  dann  auch  eine fundierte und eben richtige Mei-\nnung. Nur mit gutem Wissen kann man sich auch gut für oder gegen \netwas entscheiden.  \nDas Allgemeine Abkommen über den Handel mit Dienstleistungen ist \nklar  eine  der  zentralen  Säulen  der  1995  gegründeten  WTO  (World \nTrade Organization). Der Dienstleistungssektor macht in den Indust-\nrieländern  bereits  zwei  Drittel  der  Wirtschaftsleistung  aus.  entspre-\nchend gross ist natürlich das Interesse der führenden Konzerne an ei-\nner weltweiten Liberalisierung und Privatisierung, Privatisierung näm-\nlich  von  Bank-  und  Versicherungsgeschäften,  der  Telekommunikati-\non,  von  Post,  Strom,  Gas,  eben  auch  von  Wasser,  Transport,  Touris-\nmus, Medien, Bildung, Gesundheitswesen und weiteren 150 im GATS \naufgelisteten  Dienstleistungen.  Formal  gesehen  sind  die  zentralen \nGrundprinzipien  des  GATS  die  Meistbegünstigung  sowie  der  Markt-\nzugang und die Inländerbehandlung. Ausländische Dienstleistungsan-\nbieterinnen  und  -anbieter  dürfen  nicht  schlechter  gestellt  werden  als \ninländische; soweit dazu.  \nEin  weiter  enthaltenes  Grundprinzip  ist  aber  vor  allem  die  Zurück-\ndrängung des öffentlichen Bereiches zu Gunsten privater Erbringerin-\nnen  und  Erbringer.  Ziel  des  GATS  ist  es,  langfristig  alle  Dienstleis-\ntungssektoren  auf  der  ganzen  Welt  zu  liberalisieren.  Obwohl  diese \nVerträge  von  allergrösster  Wichtigkeit  für  die  Schweiz  sind,  werden \ndie Verhandlungen noch immer weit gehend geheim geführt, und eine \npolitische  Diskussion  findet  kaum  statt.  Das  ist  umso  brisanter,  als \neinmal  eingegangene  Liberalisierungsverpflichtungen  im  Sinne  des \nInvestorinnen- und Investorenschutzes nicht rückgängig gemacht wer-\nden können. Ausserdem verpflichten sich die GATS-Unterzeichnerin-\nnen  zur  permanenten  Weiterliberalisierung  nicht  nur  in  den  bereits \ngeöffneten  Sektoren,  sondern  auch  in  den  bislang  «verschonten»  Be-\nreichen.  \nGATS  bedroht  die  Demokratie  der  Schweiz.  Die  Schweiz  und  die \nKantone regulieren mit Gesetzen die von Privaten erbrachten Dienst-\nleistungen,  um  eben  nichtökonomische  Ziele  wie  den  Umweltschutz, \ndie Sicherheit oder die Regionalpolitik zu verfolgen. Das Problem des \nGATS:  Viele  dieser  öffentlichen  Regulierungen  können  als  Handels-\nhindernisse angesehen und beim Schiedsgericht der WTO angefochten \nwerden.  Beispielsweise  benachteiligt  die  Beschränkung  der  Zahl  von \nHotels  oder  Skiliften  in  einer  sensiblen  Gletscherregion  ausländische \nInteressentinnen  und  Interessenten  gegenüber  inländischen  Gesell-\nschaften, die – ja klar, weil sie eben schon lange in der Schweiz sind – \nschon zum Zug gekommen sind. In diesen Fällen kann zwar ein Staat \npolitische  Ziele  wie  Umweltschutz  geltend  machen,  muss  dann  aber \nseine  Regulierung  einem  Notwendigkeitstest  unterziehen.  Ein  WTO-\nSchiedsgericht entscheidet dann über die Angemessenheit unserer Ge-\nsetze. Auf diese Weise wird der demokratische Prozess durch WTO-\nUrteile ersetzt.  \nDas GATS ist für alle Verwaltungsebenen verpflichtend und schränkt \ndie Möglichkeit der kantonalen und lokalen Behörden ein. Die Behör-\nden  werden  eingeschränkt,  im  Dienstleistungsbereich  eine  eigenstän-\ndige Politik zu betreiben. Der Kanton Zürich ist also sehr direkt vom \nGATS betroffen. Der Kanton Zürich als wichtigster Wirtschaftsstand-\nort  der  Schweiz  muss  sich  darum  mit  diesem  Thema  auseinanderset-\nzen,  Chancen  und  Risiken  dieser  neuen  Regelung  kennen  und,  wenn \nnötig, Einfluss auf die Verhandlungen nehmen. Es kann uns nicht egal \nsein,  welche  Auswirkungen  GATS  auf  die  Gemeinde-  und  die  Kan-\ntonsautonomie  hat.  Hat  in  Zukunft  jede  in-  und  ausländische  Schule \nRecht auf staatliche Fördermittel? Müssen wir beim Bauen und beim \nProduzieren  von  Waren  die  Umwelt-  und  Sicherheitsstandards  der \nWTO übernehmen? Können globale Unternehmungen Anforderungen \nund  Standards  im  Gesundheitswesen  diktieren?  Können  wir  die  Ge-\nbäudeversicherung  beibehalten?  Müssen  wir  unsere  Wasserversor-\ngung privatisieren und unser Trinkwasser an ausländische Firmen ver-\nkaufen?  Welche  öffentlichen  Dienstleistungen  können  in  Zukunft \nnoch politisch beeinflusst werden? Wie weit kann der Kanton Zürich \nseine  Dienstleistungen  und  Infrastruktur  noch  selbstständig  planen \nund umsetzen?  \nViele  Fragen  sind  offen,  und  der  Kanton  Zürich  tut  gut  daran,  sich \nfrühzeitig  mit  der  Problematik  auseinanderzusetzen.  Es  ist  wichtig, \ndass  der  Kanton  Zürich  schon  heute  eine  Strategie  erarbeitet,  wie  er \nmit oder ohne GATS weiterhin autonom funktionieren kann. Mit die-\nsem  Postulat  erhoffen  wir  uns  einen  umfassenden  Bericht  über  die \nAuswirkungen  von  GATS  auf  den  Kanton  Zürich.  Das  Thema  ist  zu \nwichtig, als dass wir weiter einfach abwarten und zuschauen können. \nhier geht es darum, ob wir auch in Zukunft wirtschaftlich und politisch \nautonom handeln können. Es gibt wirklich keinen vernünftigen Grund, \ndiese im Postulat angesprochenen Punkte nicht klären zu wollen. Der \nKanton  und  wir  Kantonsrätinnen  und  Kantonsräte  müssen  doch  wis-\nsen,  welche  Chancen  und  Risiken  mit  GATS  auf  uns  zukommen. \nNichtwissen schützt uns nicht vor den Auswirkungen. \nDarum hoffe ich natürlich, dass Sie dieses Postulat mit uns zusammen \nüberweisen.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Das Postulat geht ja ursprünglich \nauf  unsere  ehemalige  Ratskollegin  Andrea  Kennel  zurück.  Dies  er-\nklärt, warum es so lange gedauert hat, bis das Postulat hier im Rat be-\nhandelt  werden  kann.  Die  CVP  wird  das  Postulat  unterstützen.  Ver-\nmutlich haben wir allerdings nicht die dieselben Beweggründe hierzu \nwie  meine  Kolleginnen  und  Kollegen  zu  meiner  Rechten  (der  linken \nRatsseite), örtlich gesehen, nicht politisch.  \nDas  GATS  ist  ein  internationales  multinationales  Vertragswerk  der \nWTO,  das  den  grenzüberschreitenden  Handel  mit  Dienstleistungen \nregelt und weitere Liberalisierungen ermöglichen soll. Die Schweiz ist \nein Land, das ausser Wasser nicht mit natürlichen Ressourcen geseg-\nnet  ist.  Unsere  Stärke  ist  unser Wissen. Unser Wissen können wir in \nder  Form  von  Dienstleistungen  nutzbar machen. Diese Dienstleistun-\ngen  möchten  wir  auch  der  Bevölkerung  im  Ausland  zugänglich  ma-\nchen. Offene Märkte für Dienstleistungen sind ein Garant für unseren \nWohlstand.  Das  GATS  ist  also  für  die  Schweiz  von  grosser  Bedeu-\ntung.  \nNun, neue Vertragswerke und neue Bestimmungen bringen Verände-\nrungen  mit  sich.  Solche  Veränderungen  können  Verunsicherungen \nschaffen. Information und Transparenz bauen Verunsicherung ab. Sie \nsind  Garant  dafür,  dass  die  Betroffenen  verlässliche  Rahmenbedin-\ngungen haben und ihre Chancen erkennen können. Nur mit der Schaf-\nfung  von  Transparenz,  nur  so  kann  es  gelingen,  die  Bevölkerung  zu \nüberzeugen,  welche  Chancen  sich  der  Schweiz  auftun  durch  einen \nverstärkten  Wettbewerb  im  Dienstleistungsbereich.  Wenn  wir  diesen \nfrühzeitig zulassen und uns nicht abschotten, sind wir auch gut dafür \ngerüstet. Wir verfügen über eine gut ausgebaute Infrastruktur, über ein \nhohes  Bildungsniveau  und  über  stabile,  berechenbare  Rahmenbedin-\ngungen.  \nDer  Regierungsrat  soll  dieses  Postulat  als  Chance  nutzen,  um  die \nChancen und Risiken des GATS transparent offen zu legen, dies zum \nWohl der Wirtschaft und zum Wohl vieler hochwertiger Arbeitsplätze. \nDie CVP-Fraktion wird das Postulat deshalb überweisen.  \n \n", "Dieter  Kläy  (FDP,  Winterthur):  Die  FDP  wird  dieses  Postulat  nicht \nunterstützen. Dieser Bericht ist in dieser Form nicht notwendig. Es ist \ngesagt worden, wir brauchen diesen Bericht, damit wir dann entschei-\nden können. Ja was wollen Sie entscheiden? Wollen Sie entscheiden, \nob  GATS  gut  ist  oder  nicht?  Es  ist  gesagt  worden,  der  Dienstleis-\ntungssektor beschäftigt 80 Prozent der Erwerbstätigen. Das ist insbe-\nsondere  von  Bedeutung,  weil  auch  hier  die  zusätzlichen  Stellen  ge-\nschaffen  werden.  Dienstleistungsexporte  sind  von  hoher  Bedeutung \nund insbesondere die Wahrung und Förderung eines offenen Handels-\nsystems im Bereich dieser Dienstleistung. Die Flexibilität des GATS-\nAbkommens erlaubt es jedem Land, auf seine Situation zugeschnittene \nVerpflichtungen einzugehen. Also ist ausdrücklich das Recht der Staa-\nten  auf  eine  eigene  Gesetzgebung  anerkannt.  Und  der  Bundesrat  hat \nauch schon davon Gebrauch gemacht. Wir haben die Möglichkeit, hier \nselbstständig  die  Leitlinien  zu  setzen.  Das  Subsidiaritätsprinzip  und \ndamit die Kompetenzen der Gemeinden und Städte und Kantone sind \nauch  gewahrt.  Das  «seco»,  das  Staatssekretariat  für  Wirtschaft,  kon-\nsultiert und informiert jeweils die Konferenz der Kantonsregierungen. \nAlso da hat der Kanton Zürich die Möglichkeit, sich einzubringen und \nsich  auch  kritisch  zu  äussern,  wenn  das  der  Fall  sein  soll.  Und  der \nBundesrat  hat  diese  Leitlinie  auch  schon  mehrfach  bekräftigt.  Diese \ngilt insbesondere auch für jene Bereiche, die jetzt angesprochen sind, \nalso  die  Elektrizitätsverteilung,  die  Wasserversorgung,  die  öffentli-\nchen Bildungsdienstleistungen, die Kultur, die soziale Wohlfahrt, Spi-\ntal-  und  Gesundheitsdienstleistungen,  öffentlicher  Verkehr  und  so \nweiter und so fort.  \nEs ist bekannt, die Liberalisierungsgegner wollen GATS-freie Zonen. \nAber  die  Erklärung  solcher  GATS-freien  Zonen  ist  weder  rechtlich \nmöglich noch politisch sinnvoll. Das hat auch der Regierungsrat in der \nAntwort  auf  die  entsprechende  Anfrage  vom  3.  November  2003 \n(340/2003)  bestätigt.  Wir  kriegen  also  auch  nicht  den  Verdacht  los, \ndass  es  hier  nicht  einfach  um  einen  weiteren  Bericht  geht,  der  nicht \nnotwendig  ist,  sondern  dass  es  letztlich  darum  geht,  die  Liberalisie-\nrung zu unterlaufen.  \nWir unterstützen deshalb dieses Postulat nicht.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  EVP-Fraktion  stimmt  der  Über-\nweisung des Postulates im Sinne der Transparenz zu.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon): Freier Handel von Dienstleis-\ntungen und freier Handel von Waren sind grundsätzlich zu begrüssen \nund  sind  die  Basis  unseres  Wohlstandes  hier  und  auch  die  Basis  des \nWohlstandes von vielen anderen Leuten auf diesem Planeten. Klar ist, \ndass  übergeordnete  Handelsregeln  den  politischen  Handlungsspiel-\nraum  einschränken  können.  Und  wir  sind  auch  nicht  immer  einver-\nstanden  mit  den  Regelungen  der  WTO,  die  ökologische  und  soziale \nBedingungen zu wenig berücksichtigen und sich eigentlich allein auf \nden Preis konzentrieren. In dem Sinne kann das GATS eben auch den \nHandlungsspielraum von Kanton und Gemeinden einschränken. Einen \nBericht finden wir spannend. Wir erwarten nicht viel davon. Wir wer-\nden ihn zum grossen Teil überweisen, weil wir die Arbeit, die die Re-\ngierung ja sowieso machen möchte, ihr nicht wegnehmen werden.  \n \n", "Regierungspräsidentin Rita Fuhrer: In seiner Antwort auf die Anfrage \n340/2003  hat  Ihnen  der  Regierungsrat  bereits  dargelegt,  dass  das \nGATS ausdrücklich das Recht der Staaten auf eine Gesetzgebung zur \nVerfolgung  nationaler  politischer  Ziele,  namentlich  auch  des  Service \npublic, anerkennt. Wir haben auch ausgeführt, dass die Erklärung ei-\nner GATS-freien Zone nicht möglich und auch politisch nicht sinnvoll \nsei. Das GATS sei in der Schweiz anwendbares Völkerrecht und kön-\nne  nicht  durch  Erklärung  eines  Kantons  ausser  Kraft  gesetzt  werden. \nEin staatlicher Akt rein symbolischer Art sei ebenfalls abzulehnen. Er \nwürde  über  die  bestehende  Problematik  hinwegtäuschen  und  Erwar-\ntungen wecken, die nicht eingelöst werden können. An dieser Beurtei-\nlung hat sich nichts geändert.  \nTrotzdem,  ich  verstehe  die  Sorge  und  ich  nehme  die  Befürchtungen \nernst,  dass  internationale  Vereinbarungen  bisherige  bewährte  Aufga-\nbenteilungen zwischen dem Staat und den Privaten aufheben könnten. \nIch verstehe auch, dass die Binnenwirtschaft einen aggressiven inter-\nnationalen  Wettbewerb  fürchtet,  der  von  den  hiesigen  Anbietern  oft \nnicht mit gleich langen Spiessen bezüglich der Strenge der Arbeitsbe-\ndingungen, der Umweltschutzauflagen beispielsweise, die für das Un-\nternehmen gelten, und so weiter ausgetragen werden muss.  \nAndererseits  bezweckt  die  Liberalisierung  nach  GATS  nicht  die  Ab-\nschaffung  des  Service  public.  Vielmehr  sollen  Transparenz  und  Of-\nfenheit  in  der  Vergabepraxis  geschaffen  werden.  Und  gerade  Zürich \nhat ein grosses Interesse an einer weiter gehenden Liberalisierung des \nDienstleistungssektors.  Eine  Verbesserung  des  Marktzutritts,  der  auf \nGegenseitigkeit  beruht,  ist  von  lebenswichtiger  Bedeutung  für  den \nWirtschaftsstandort Zürich und für alle Zürcher Dienstleistungsunter-\nnehmen,  und  zwar  sowohl  für  den  Fortbestand  starker  Unternehmen \nals auch zur Sicherung unserer Arbeitsplätze, und das betone ich gerne \nund ausdrücklich.  \nIn diesen Spannungsfeldern wird es kein Rosinenpicken geben. Wol-\nlen  wir  eine  starke  Dienstleistungswirtschaft,  die  im  globalen  Markt \ntätig  sein  will,  so  können  wir  den  lokalen  Markt  nicht  mit  wettbe-\nwerbsbeschränkenden  Eingriffen  protegieren  und  muss  sich  die  Auf-\ngabenteilung  zwischen  Privaten  und  Staat  nach  zukunftsorientierter \nZweckmässigkeit richten.  \nObschon der Gestaltungsspielraum des Kantons in diesem vielschich-\ntigen und kontroversen Bereich stark eingeschränkt ist, ist der Regie-\nrungsrat bereit, den Vorstoss entgegenzunehmen. Wir wollen die Ge-\nstaltungsräume des Kantons sorgfältig ausleuchten und, soweit es sol-\nche  gibt,  aktiv  Lösungen  im  Gesamtinteresse  des  Kantons  anstreben. \nEs  geht  also  darum,  hier  auch  Ängste,  die  diffus  sind,  abzubauen \ndurch Transparenz. Ich danke Ihnen für Ihr Verständnis.  \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Heinrich Frei, Kloten, hat an der Sitzung vom \n22. Januar 2007 Antrag auf Nichtüberweisung des Postulates gestellt. \nDer Rat hat über die Überweisung zu entscheiden.  \n \n", "Heinrich Frei (SVP, Kloten): Ich kann es kurz machen. Lehnen Sie die \nÜberweisung  des  Postulates  232/2006  ab,  dies  aus  folgenden  drei \nHauptgründen:  \nErstens:  Ich  appelliere  an  die  Eigenverantwortung  von  Bürgerinnen \nund Bürgern. Dazu braucht es keine Anlaufstelle für Mobilität.  \nZweitens:  Markt  und  Wirtschaft  decken  diese  Informationsmöglich-\nkeiten bereits bestens ab.  \nUnd  drittens:  Der  Staat  soll  die  Mobilität  fördern  durch  klare  Rah-\nmenbedingungen. Dabei hat die Sicherheit oberste Priorität. Über die \nÖkonomie  und  die  Ökologie  soll  jeder  selbst  entscheiden,  auch  dar-\nüber, ob er das Taxi oder das Tram nehmen soll oder ob er lieber zu \nHause bleiben will.  \nZum  Schluss:  Mobilitätszentralen  sind  keine  Staatsaufgabe,  darum \nüberflüssig und auch zu teuer. Lehnen Sie das Postulat ab. Danke.  \n \n", "Priska  Seiler  (SP,  Kloten):  Wo  befinden  sich  gerade  Baustellen  oder \nandere  Verkehrsbehinderungen?  Wie  kann  ich  als  mobilitätseinge-\nschränkte Reisende möglichst unkompliziert von A nach B gelangen? \nWie bin ich mit Kindern mobil? Oder wo finde ich Personen, die mit \nmir eine Mitfahrgemeinschaft bilden wollen? Auf diese oder ähnliche \nFragen können Mobilitätszentralen kompetent und rasch Auskunft er-\nteilen. In Deutschland gehören solche Zentralen schon lange zum ge-\nwohnten Dienstleistungsangebot, in der Schweiz gibt es sie leider erst \nin  Projektform  oder  im  Kleinstformat.  Dabei  ist  eine  solche  Zentrale \ndie Anlaufstelle für die kombinierte Mobilität. Sie will optimales Mo-\nbilitätsverhalten  fördern  –  nach  ökologischen,  aber  auch  ökonomi-\nschen Grundsätzen, lieber Heinrich Frei. Das Angebot geht dabei weit \nüber  einfache  Fahrplanauskünfte  und  Velovermietungen  hinaus.  Es \nsoll  nämlich  die  kombinierte  Mobilität  nicht  nur  erleichtern  und  för-\ndern, sondern auch attraktive Dienstleistungen vor Ort anbieten.  \nEine  noch  junge,  aber  gut  funktionierende  Mobilitätszentrale  gibt  es \nzum Beispiel in der Stadt Baden. Ihr Einzugsgebiet reicht bis ins zür-\ncherische Limmattal. In Baden kann man sich beraten lassen, physisch \nvor Ort, telefonisch oder natürlich 24 Stunden lang im Internet, immer \ntopaktuell. Weitere Zentralen gibt es in den Kantonen Zug, Bern und \nBasel.  \nIm Bereich des ÖV erfüllt eine Mobilitätszentrale ungefähr dieselben \nDienstleistungen wie ein SBB-Schalter, das stimmt. Nur hat die Zent-\nrale  länger  und  mehr  geöffnet  als  der  Billettschalter  an  den  meisten \nBahnhöfen. Der Fokus liegt dabei vor allem auf den Kombitickets. Da \nkönnte ich mir auch Synergien mit dem am 25. Februar 2008 überwie-\nsenen  Postulat  (173/2006)  «Überlebensstrategien  für  unbediente \nBahnhöfe» vorstellen. Darüber hinaus kann ich aber auch Informatio-\nnen als MIV-Benützerin (motorisierter Individualverkehr) bekommen, \nwie  zum  Beispiel  Baustellenhinweise,  Parkierungsmöglichkeiten, \nMieten von Kindersitzen, Carsharing-Angebote und so weiter. Beson-\nders  gefördert  werden  soll  aber  auch  der  Fuss-  und  Veloverkehr.  Ich \nkann  mich  für  Stadtrundgänge  anmelden,  Wanderpläne  erhalten,  vor \nOrt  Velos  mieten,  Velokuriere  beauftragen  et  cetera.  Es  werden  auf \nWunsch  auch  Kostenvergleichsanalysen  gemacht,  persönliche  Bera-\ntungen für kombinierte Mobilität durchgeführt oder sogar Hausliefer-\ndienste angeboten.  \nDie  Mobilitätszentrale  ist  also  eine  Schnittstelle  zwischen  allen  Ver-\nkehrsträgern.  Sie  hilft  den  Kundinnen  und  Kunden,  das  individuell \nbeste mobile Angebot zu finden, selbstverständlich nach ökologischen \nGrundsätzen. Und das steht überhaupt nicht im Gegensatz zu der Ei-\ngenverantwortung.  Die  Städte  Zürich  und  Winterthur  bieten  bereits \nMobilitätsberatungen an. Ihr Angebot deckt aber nur einen Teilbereich \nder  Dienste  einer  klassischen  Mobilitätszentrale  ab  und  richtet  sich \nmehrheitlich nur an Unternehmen und publikumsintensive Freizeitein-\nrichtungen. Zudem besteht der Kanton Zürich bekanntlich ja nicht nur \naus  diesen  beiden  grossen  Städten.  Gerade  boomende  Regionen  wie \ndas Glatttal hätten unbedingt Bedarf für eine solche Mobilitätszentra-\nle. Natürlich soll die Zusammenarbeit mit den bestehenden Infrastruk-\nturen genutzt und ergänzt werden. Auch der Kanton Zürich begrüsst in \nseinem Aggloprogramm ganz klar den Grundsatz des Mobilitätsmana-\ngements.  Kantonsweite  Mobilitätszentralen  führen  zur  Erhöhung  des \nModalsplitts zu Gunsten des ÖV und des Fuss- und Veloverkehrs und \nerleichtern  die  Mobilität  für  die  unterschiedlichsten  Anliegen.  Aus \ndiesen Gründen würde ich sehr begrüssen, wenn auch der Kanton Zü-\nrich zusammen mit weiteren Partnern solche erfolgsversprechende Be-\nratungsstellen fördern würde.  \nBitte unterstützen Sie daher mein Postulat.  \n \n", "Peter  Weber  (Grüne,  Wald):  Braucht  es  für  die  gewaltig  und  stetig \nzunehmende Mobilität eine Beratung, und das auf Kosten des Staates? \nDas ist die Frage. Die Mehrheit der Grünen kann sich die Prüfung ei-\nner in den Städten Zürich und Winterthur ansatzweise bereits angebo-\ntenen  Mobilitätsberatung  vorstellen.  Bei  meiner  Recherche,  was  Mo-\nbilitätszentralen  leisten  können,  hielt  ich  mich  an  die  Evaluation  des \nBundesamtes  für  Raumentwicklung  im  September  2007.  Für  eine \nFahrt  der  kombinierten  Mobilität  sind  die  Informationsbedürfnisse \nmanchmal  doch  für  viele  Leute  beträchtlich.  Die  Benutzung  des  öf-\nfentlichen  Verkehrs  oder  von  Carsharing  stellt  immer  eine  Fahrt  der \nkombinierten Mobilität dar. Ziel ist, dass Mobilitätszentralen denjeni-\ngen,  die  Hilfe  benötigen,  Informationen  leichter  zugänglich  machen, \num die kombinierte Mobilität zu fördern und Dienstleistungen örtlich \nund möglichst attraktiv anzubieten. Mit dem Ziel, die Umsteigepunkte \nder  kombinierten  Mobilität  zu  verbessern,  erarbeiteten  verschiedene \nBundesämter  gemeinsam  das  Positionspapier  «Mobilitätszentralen», \nwobei mit vier Modellvorhaben die Wirksamkeit von Mobilitätszent-\nralen als Elemente der Förderung der kombinierten Mobilität und ihr \nBeitrag für die Optimierung des Gesamtverkehrssystems geprüft wur-\nden.  Nicht  nur  in  der  Schweiz,  auch  im  Ausland  besteht  eine  grosse \nVielfalt von funktionierenden Beispielen von Zentralen.  \nDie  konkrete  Ausgestaltung  und  das  Angebot  sind  sehr  unterschied-\nlich und reichen von Kleinstläden beziehungsweise Kiosken, die we-\ngen der Aufhebung von Bahnschaltern die entsprechenden Dienstleis-\ntungen  übernommen  haben,  bis  zu  Mobilitätsberatungsstellen,  die \npraktisch zu allen örtlichen, regionalen und nationalen Mobilitätswün-\nschen umfassende Auskunft geben können und dazu die Informations-\ndienste  verschiedener  Betreiber  vereinen. Dabei sind Infrastrukturop-\ntimierungen in der kombinierten Mobilität, besonders unter Einbezug \nder nationalen Anbieter, erfolgversprechend, so zum Beispiel mit den \nSBB, Mobility und Rent-a-bike. Die Kosten für den Aufbau variieren \nrecht  stark  in  Abhängigkeit  der  vorhandenen  Infrastruktur  und  der \nAufgabenstellung. Bei den untersuchten Mobilitätszentralen lagen die \nKosten zwischen 75'000 und 700'000 Franken.  \nUntersucht  wurde  auch,  ob  es  einen  direkten  messbaren  Einfluss  auf \ndas  Mobilitätsverhalten  gibt.  Dessen Änderung sei aber nur moderat. \nGemäss  Umfrage  ist  die  häufigste  Auswirkung  von  Mobilitätszentra-\nlen,  dass  die  Kundinnen  und  Kunden  mehr  mit  dem  ÖV  unterwegs \nsind.  \nNun zur Beantwortung meiner eingangs gestellten Frage «Braucht es \nso  etwas?».  Ich  sage:  Ja!  Denn  Kantone  stärken  mit  ihrem  Engage-\nment für Mobilitätszentralen die kombinierte Mobilität und tragen zur \nBekanntmachung von Angeboten bei. Sie leisten dadurch einen nicht \nunwesentlichen  Beitrag  zur  Entschärfung  des  Verkehrsproblems  be-\nsonders  in  der  Agglomeration.  In  Zukunft  –  das  zum  Schluss  –  sind \naber verstärkt Gemeinden wie Regionen und eben auch die Kantone in \nZusammenarbeit  mit  den  Mobilitätsanbietern  gefordert,  bestehende \nAngebote zu optimieren, zu ergänzen und entsprechend neu aufzubau-\nen.  \nWie gesagt, ich und die Mehrheit der Grünen finden, dass eine Über-\nweisung  dieses  Postulates  durchaus  gerechtfertigt  ist,  weil  umwelt-\nfreundliches Reisen für viele Menschen ein berechtigtes Anliegen ist. \nIch danke Ihnen.  \n \n", "Barbara  Angelsberger  (FDP,  Urdorf):  Die  FDP  will  dieses  Postulat  \nnicht überweisen.  \nMobilitätsberatung ist richtig und von grosser Bedeutung. Jedoch: Die \nStadt  Zürich  ist  bereits  federführend  in  diesen  Fragen,  und  das  Tief-\nbauamt hat im Jahr 2003 ein solches Konzept mit dem Namen «Mobi-\nlitätsberatungsstelle für Unternehmen» erarbeitet. Es gibt dazu ein gu-\ntes Internetportal, aktualisiert seit Frühling 2007.  \nVon Mai 2006 bis Oktober 2007 fanden Gespräche über diese Fragen \nmit rund 60 Firmen statt. 16 Unternehmen werden dieses Konzept um-\nsetzen im ganzen Kanton. \nIm Juli 2007 stellte das Tiefbauamt interessierten Gemeindevertretern \ndas  Konzept  «Kompetenzzentrum  Mobilität  in  Unternehmen»  vor  – \nmit  dem  Ziel,  auch  Unternehmen  im  Kanton  zu  sensibilisieren.  Vor \nallem Gemeinden mit vielen Arbeitsplätzen zeigten Interesse.  \nFazit: Der Kanton begleitet das Projekt der Stadt Zürich. Das Projekt \nder  Stadt  findet  Zuspruch  über  die  Stadtgrenze  hinaus.  Somit  ist  das \nThema Mobilitätsmanagement bereits in Umsetzung und braucht nicht \nnoch  teuer  in  den  einzelnen  Gemeinden  umgesetzt  zu  werden.  Die \nGemeinden können sich zudem auf die Erfahrung einer grossen Stadt \nstützen und haben nur geringe Ausgaben. Die grösste Mobilität findet \nin und aus der Stadt statt, und deshalb ist es richtig, dass die Stadt die-\nse Umsetzung bereits vor längerer Zeit selber an die Hand genommen \nhat.  \n \n", "Benno Scherrer (GLP, Uster): Früher hiessen die heute gewünschten \nMobilitätszentralen  Bahnhöfe.  Wo  Bahnhöfe  nicht  rentieren,  werden \nsie geschlossen. Und nun soll im Gegensatz zum von uns damals un-\nterstützten  Postulat (173/2006)  «Unbediente Bahnhöfe», wo «Akzep-\ntieren»  und  «Zulassen»  als  Kernbegriffe  im  Postulatstext  formuliert \nwaren, hier nun ein Angebot gefordert werden mit, wie ich gehört ha-\nbe,  ganz  langen  Öffnungszeiten,  viel  längeren  Öffnungszeiten  als  an \nBahnhöfen. Es soll also ein neues Angebot finanziert werden, das nie \nrentieren wird. Wer sich nur ein bisschen mit dem Thema «Ökologie \nund Verkehr» befasst, kann sich selber informieren. Diejenigen, die es \nwahrscheinlich nötig hätten, werden sicher nicht bei einer Mobilitäts-\nzentrale vorbeifahren und fragen «Was soll ich denn tun?»  \nHeute  kann  sich  jeder  im  Internet  informieren.  «ZVV.ch»  (Zürcher \nVerkehrsverbund)  hat  sogar  einen  Tür-zu-Tür-Fahrplan  mit  Karte. \n«Mobility.ch»  gibt  Ihnen  alle  Möglichkeiten,  «Mobilitätsdurch-\nblick.ch»  gibt  Ihnen  Informationen,  ja  sogar  die  Autoimporteure  ha-\nben  begonnen,  unter  dem  Titel  «Vernünftig  fahren»  Tipps  zu  geben, \nwas  man  denn  tun  soll.  Und  auf  «Bahn.de»  können  Sie  sich  einen \nCO2-Ausstoss-Vergleich ausdrucken lassen.  \nWenn der ZVV solche Dinge tun will, soll er das, aber nicht mit zu-\nsätzlichen Kosten. Wir laufen Gefahr, dass wir ein Angebot zu finan-\nzieren  beginnen,  das  dann  nachher  immer  weitere  Beiträge  fordern \nwird.  Sogar  Dinge,  welche  privat  nicht  funktionieren,  werden  einge-\nfordert:  Kindersitze  mieten.  Mobility  hat  vom  Versuch  Abstand  ge-\nnommen. Ich mache das eigenverantwortlich, selber, ich frage, kaufe, \nverkaufe ihn bei – wie heisst das? – Ricardo und so weiter. Das sind \nalles Dinge, die jeder selber tun kann.  \nWir sind der Ansicht, eine solche Mobilitätsberatung, eine solche Mo-\nbilitätszentrale  braucht  es  nicht.  Wir  brauchen  einen  gut  funktionie-\nrenden  öffentlichen  Verkehr,  wir  brauchen  gut  ausgebaute  Radwege. \nDas  ist  der  Schlüssel  zu  einem  sinnvollen  Mobilitätsverhalten.  Wir \nwerden das Postulat nicht überweisen. Danke.  \n \n", "Willy Germann (CVP, Winterthur): Die CVP unterstützt das Postulat, \nallerdings nicht mit überschäumender Lust. Die CVP lässt in der Re-\ngel  ein  Postulat  laufen,  wenn  die  Regierung  dieses  entgegennehmen \nwill. Sie nimmt es in der Regel ja ohnehin zuhanden der langen Bank \nentgegen.  \nMobilitätszentralen  können  tatsächlich  sinnvoll  sein,  aber  nur,  wenn \nder Kanton diese nicht selber einrichtet, nur, wenn sie für den Kanton \nkostenneutral  sind,  nur,  wenn  Doppelspurigkeiten  behoben  und  Syn-\nergien  ausgelöst  werden;  Synergien  zum  Beispiel  zwischen  ZVV, \nVerbänden, Verkehrsverbänden, Gemeinden, der Post, und Läden wie \n«Avec»  zum  Beispiel,  Polizeien  und  so  weiter.  Mobilitätszentralen \nkönnten  zum  Beispiel  in  multifunktionalen  Bahnhöfen  geschaffen \nwerden, die sonst zu Brachen verkämen.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Es ist unbestritten, dass das Ange-\nbot  sehr  gross  ist  in  Bezug  auf  Mobilität,  auf  die  Möglichkeiten,  die \nwir haben, uns fortzubewegen. Und es ist auch unbestritten, dass man-\nches komplizierter geworden ist. Natürlich stimmt es, wenn man sagt, \nes  gibt  auch  eine  sehr  grosse  Anzahl  von  Möglichkeiten,  sich  gut  zu \ninformieren. Wir sind aber der Meinung, das Postulat ist darum sym-\npathisch, weil es nicht eine feste Zahl von Mobilitätszentralen fordert. \nUnd wir sind der Meinung, das ist ein prüfenswertes Anliegen. Darum \nwerden wir das Postulat unterstützen.  \n \n", "Regierungspräsidentin Rita Fuhrer: Drei Punkte gibt es zu sagen: ers-\ntens  zur  konsistenten  und  beständigen  Verkehrspolitik,  zweitens  zur \nMobilitätsberatung für Unternehmen und drittens zu den bestehenden \nAngeboten des ZVV und der VBZ. Und dann sollte der Schluss kom-\nmen.  \nDer Regierungsrat hat in den letzten Jahren eine konsistente und eine \nbeständige Verkehrspolitik verfolgt und diese sowohl im Agglomera-\ntionsprogramm Siedlung und Verkehr vom 14. November 2007 – erst \nim  letzten  Jahr,  also  noch  neu  – als  auch  im  Gesamtverkehrskonzept \nvom 13. September 2006 festgehalten. In der Vision und der Leitidee \ndes  Gesamtverkehrskonzeptes  wird  unter  anderem  auch  festgelegt, \ndass der Kanton Zürich sein Verkehrssystem so gestalten will, dass die \nVerkehrsteilnehmenden  entsprechend  dem  Angebot  das  jeweils  we-\nsensgerechte Verkehrsmittel wählen; dies allerdings – davon ging der \nRegierungsrat  aus  –  in  eigener  Verantwortung.  Im  Gesamtverkehrs-\nkonzept wird unter anderem durch koordinierte Steuerung und moder-\nne  Verkehrsinformation  eine  gezielte  Lenkung  des  Verkehrs  ange-\nstrebt. Der Regierungsrat des Kantons Zürich hat zudem am 27. Okto-\nber 2004 eine Strategie für Agglomerationsverkehr beschlossen. Eine \nder Stossrichtungen der Strategie für den Agglomerationsverkehr des \nKantons Zürich lautet, ich zitiere daraus: «Eine verbesserte Verkehrs-\ninformation  und  Mobilitätsberatung  gibt  den  Verkehrsteilnehmenden \nÜberblick über die Angebote aller Verkehrssysteme, die aktuelle Ver-\nkehrssituation  und  allfällige  Behinderungen.  Sie  unterstützt  die \nSelbstorganisation  der  Verkehrsteilnehmenden  und  fördert  siedlungs- \nund  umweltgerechtes  Verkehrsverhalten.»  Das  also  war  der  Auslöser \nfür  Punkt  2.  Bei  der  Mobilitätsberatung  ging  der  Regierungsrat  ganz \nklar  davon  aus,  dass  es  Mobilitätsberatung  für  Unternehmen  als  ein \nSpezialthema zu behandeln gilt. Bei der Beurteilung der Agglomerati-\nonsprogramme  allerdings  durch  den  Bund  haben  solche  nichtinfra-\nstrukturelle  Massnahmen  eine  nicht  zu  unterschätzende  Bedeutung. \nDas  war  sich  der  Regierungsrat  auch  bewusst.  Der  Bund  hat  denn \nauch in seiner Zwischenbeurteilung vom 6. Juli 2006 zum Agglomera-\ntionsprogramm Siedlung und Verkehr des Kantons Zürich, das im Üb-\nrigen  sehr  gut  abgeschnitten  hat,  unter  anderem  die  Einführung  der \nMobilitätsberatung  Zürich  als  viel  versprechende  Massnahme  und \nausdrücklich  als  Stärke  des  Programms  gewürdigt.  Eine  Ausweitung \nin  Richtung  des  Postulates  allerdings  wurde  dabei  noch  nicht  einmal \nzwischen den Zeilen verlangt.  \nZweitens: Die Mobilitätsberatung für Unternehmen. Die Mobilitätsbe-\nratung für Unternehmen wurde in der Stadt Zürich lanciert. Der Kan-\nton  Zürich  beteiligt  sich  daran.  Mobilitätsberatung  Zürich  unterstützt \ndie Unternehmen bei der Einführung von betrieblichem Mobilitätsma-\nnagement  zur  effizienten  Abwicklung  des  unternehmensbedingten \nVerkehrs. Es ist ein neutrales Kompetenzzentrum. Die Zielgruppe der \nMobilitätsberatung  Zürich  sind  ansiedlungswillige  und  neu  angesie-\ndelte Unternehmen mit mindestens 50 Mitarbeitenden, bestehende und \nin  Planung  stehenden  publikumsintensive  Konsum-  und  Freizeitein-\nrichtungen  sowie  bestehende  Arbeitsstätten mit 100 und mehr Mitar-\nbeitenden. Mobilitätsberatung Zürich soll mittel- wie langfristig insti-\ntutionalisiert  werden.  Es  gab  eine  Einführungsphase  und  nach  Ab-\nschluss dieser Einführungsphase hat sich gezeigt, dass bei zahlreichen \nUnternehmen  ein  Interesse  für  derartige  Beratungen  besteht  und  die \nLeistungen allgemein als sehr gut bewertet werden.  \nZu  den  bestehenden  Angeboten  des  Zürcher  Verkehrsverbundes, \nZVV, und der Verkehrsbetriebe Zürich, VBZ. Die VBZ treten im öf-\nfentlichen  Verkehr  in  mehrfacher  Hinsicht  als  zentraler  Dienstleister \nauf, einerseits beim Verkauf von Tickets, andererseits aber auch beim \nErbringen  von  weiteren  Dienstleistungen  für  den  Zürcher  Verkehrs-\nverbund. So erfreut sich zum Beispiel ZVV-Contact, die von den VBZ \nfür den ZVV betriebene Kundenanlaufstelle, einer sehr hohen Beliebt-\nheit; ist auch bekannt. Im Jahr 2005 wurden 140'000 Kundenanfragen \nregistriert.  Es  ist  also  so,  dass  man  sehr  wohl  weiss,  dass  da  ein \nDienstleister ist, der Auskünfte erteilt, an 365 Tagen im Jahr übrigens, \nvon 6 Uhr bis 22 Uhr nimmt das Team vom ZVV-Contact alle Fragen, \nKundenreaktionen  und  Bestellungen  im  Bereich  des  Verkehrsver-\nbundgebietes entgegen.  \nUnd damit komme ich zum Schluss und zum Fazit: Im Kanton Zürich \nbesteht  bereits  ein  sehr  breites  Angebot  von  Dienstleistungen  in  der \nMobilitätsberatung. Der Regierungsrat ist der Ansicht, dass zahlreiche \nAngebote bestehen. Sinnvoll erscheint es ihm aber – und deshalb ist er \nbereit,  das  Postulat  entgegenzunehmen  –,  sinnvoll  erscheint  es  ihm, \ndiese noch weiter zu koordinieren und, so weit erforderlich, zu ergän-\nzen, aber nicht in der geforderten Breite, sondern sinnvoll und mit Be-\nrücksichtigung selbstverständlich auch der Verantwortung des einzel-\nnen Verkehrsteilnehmers.  \nAus  diesen  Gründen  allein  ist  der  Regierungsrat  bereit,  das  Postulat \nentgegenzunehmen. Ich bedanke mich.  \n \n", "", "", "", "", "", "", "", "", "", "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Rück-\ntritt aus der KEVU von Gerhard Fischer.  \nDa  ich  neu  Einsitz  in  die  Geschäftsleitung  des  Kantonsrates  nehmen \nwerde,  erkläre  ich  hiermit  meinen  Rücktritt  aus  der  Kommission  für \nEnergie, Verkehr und Umwelt, KEVU. Meinen Kolleginnen und Kol-\nlegen  aus  der  KEVU  danke  ich  für  die  interessante  Zusammenarbeit \nund die freundschaftlichen Begegnungen.  \nMit freundlichen Grüssen, Gerhard Fischer.» \n \n", "", "", "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Da  ich \nvon  der  SVP-Kantonsratsfraktion  für  die  Kommission  für  Staat  und \nGemeinden  nominiert  wurde,  erkläre  ich  hiermit  den  Rücktritt  per  5. \nMai 2008 aus der Kommission für Energie, Verkehr und Umwelt.  \nHerzlichen  Dank  für  Ihr  Verständnis  und  freundliche  Grüsse,  Ernst \nMeyer. \n \n", "", "Ratspräsidentin  Ursula  Moor:  Sie  haben  am  17.  März  2008  dem \nRücktrittsgesuch von Ueli Keller, Zürich, stattgegeben. Heute nun ist \ndieser Tag des Rücktritts gekommen.  \n \n", "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Es  ist \nfür  mich  die  Zeit  gekommen,  Abschied  zu  nehmen  vom  Kantonsrat. \nIm  letzten  Dezember  und  Januar  konnte  ich  an  den  Sitzungen  nicht \nteilnehmen.  Listeriose-Bakterien  hatten  mich  überfallen  und  verlang-\nten ganz verhandlungsunwillig meinen Kopf. Die angelernten Verfah-\nren  wie  Abwiegeln,  Schönreden,  Aussitzen,  Faule-Kompromisse-\nAnbieten  oder  einen  Gegenvorschlag  ausarbeiten  halfen  nichts.  Erst \nder  Einsatz  von  Antibiotika  während  sechs  Wochen  gab  ihnen  den \nRest – mir nicht ganz. \nSeither stehe ich wieder auf vorläufig noch wackeligen Beinen. Vor-\nläufig  muss  ich  meine  Zeit  und  Energie  sparsamer  einteilen.  Diese \nEinschränkung würde mich für eine Weile zu einem halben Kantons-\nrat machen, was mir nicht liegt. Deshalb kommt der früher oder später \nsowieso fällig werdende Rücktritt aus dem Kantonsrat etwas früher als \ngeplant – und nicht ganz freiwillig.  \n18  Jahre  habe  ich  an  Sitzungen  in  diesem  Haus  teilgenommen,  fast \nneun Jahre davon im Kantonsrat, gut neun Jahre im Gemeinderat der \nStadt  Zürich,  insgesamt  immerhin  während  eines  Drittels  meiner  Le-\nbenszeit;  das  reicht.  Es  gibt  auch  ausserparlamentarische  Politik  zu \nbetreiben, die aus zeitlichen Gründen eher zu kurz gekommen ist.  \n‹Offen und ehrlich› hiess der Slogan meiner Partei 1990, als ich in den \nGemeinderat  gewählt  wurde.  Das  liegt  mir  eigentlich  –  meistens. \nWenn  aber  Schaumschläger,  Blender  und  Aufsteiger  –  die  weibliche \nForm  ist  immer  mitgemeint  (Heiterkeit)  –  mit  weniger  gradlinigen \nMitteln  scheinbar  rasch  vorankommen,  ist  die  Versuchung  gross,  die \nhehren Ideale hintan zu stellen. Nachdem in den letzten Jahren keine \nder  politischen  Parteien  den  Slogan  ‹Offen  und  ehrlich›  mehr  bean-\nsprucht  hat,  steht  er  Ihnen  allen  zur  Verfügung,  um  die  nachhaltigen \nVorteile  einer  offenen  und  ehrlichen  Zusammenarbeit  zu  nutzen,  im \nInteresse der ‹res publica›, der öffentlichen Sache, oder wie es etwas \nausführlicher  in  der  Verfassung  heisst:  ‹…um  Freiheit,  Recht  und \nMenschenwürde zu schützen und den Kanton Zürich als weltoffenen, \nwirtschaftlich, kulturell und sozial starken Gliedstaat der Schweizeri-\nschen Eidgenossenschaft weiterzuentwickeln.›  \nDazu wünsche ich Ihnen alles Gute, Ueli Keller.» \n \n", "Ratspräsidentin Ursula Moor: Ueli Keller ist am 12. Juli 1999 für die \nSP  des  Zürcher  Stadtkreises  6  in  unser  Parlament  nachgerückt.  Sein \nerster  Amtstag  als  Kantonsrat  dürfte  ihm  nicht  einzig  wegen  der \nAmtsgelübdezeremonie  in  lebendiger  Erinnerung  geblieben  sein.  Die \nRatssitzung,  eine  vermeintliche  Morgensitzung  vor  Beginn  der  Som-\nmerpause, wurde erst um 14.05 Uhr abgeläutet.  \nUeli  Keller  hatte  sich  den  kantonsrätlichen  Rhythmus  längst  einver-\nleibt, als er im selben Herbst für den Rest der Amtsdauer in die dama-\nlige  EKZ-Kommission  gewählt  worden  ist.  Zwei  Monate  später  liess \nsich der Architekt zusätzlich in die Kommission für Planung und Bau \n(KPB) berufen. Als sich deren Vorsitzende (Barbara Marty Kälin, SP, \nGossau)  im  Spätsommer  2001  aus  der  kantonalen  Politik  zurückzog, \nübernahm Ueli Keller für die beiden letzten Jahre der Amtsdauer die \nLeitung  der  Kommission.  Während  seiner  Präsidentschaft  beriet  die \nKPB etwa den Raumplanungsbericht 2001 und spurte den Weg für die \nEinhausung  der  Autobahn  in  Zürich-Schwamendingen  vor.  Obschon \ner  den  Planungs-  und  Baufragen  weiterhin  ein  zentrales  Augenmerk \nschenkte,  wechselte  Ueli  Keller  zu  Beginn  der  laufenden  Amtsdauer \nvon  der  KPB  in  die  neu  geschaffene  Aufsichtskommission  über  die \nwirtschaftlichen  Unternehmen.  Als  weitere  Kerngebiete  pflegte  er \nstets auch die Verkehrs- und Energiepolitik.  \nMit  Ueli  Keller  und  seinen  Angehörigen  sind  wir  dankbar,  dass  er \nnach  seiner  Erkrankung  im  vergangenen  Jahr  rasch  wieder  zur  be-\nwährten Leistungsfähigkeit zurückgefunden hat.  \nIch  danke  Ueli  Keller  herzlich  für  seinen  langjährigen  Einsatz  zu \nGunsten  des  Standes  Zürich.  Wir  wünschen  ihm  gutes  Gelingen  für \nseine  persönlichen  und  beruflichen  Vorhaben  und  eine  gute  Gesund-\nheit. (Anhaltender Applaus.) \n \n", "", "Ratspräsidentin  Ursula  Moor:  Sie  haben  am  24.  März  2008  dem \nRücktrittsgesuch von Anita Simioni, Andelfingen, stattgegeben. Heute \nnun ist dieser Tag des Rücktritts gekommen.  \n \n", "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Ganz \nunverhofft  klopft  das  Alter  an  meine  Tür,  Zeit,  einen  jüngeren  hoff-\nnungsvollen Kollegen nachrücken zu lassen, Zeit auch, mich von einer \ngesundheitsschädigenden  Sieben-Tage-Arbeitswoche  zu  verabschie-\nden.  \nGerne möchte ich mich im beginnenden dritten Lebensalter noch ganz \nmeiner  kleinen  Einzelfirma  verschreiben  und  Kindern  und  Jugendli-\nchen helfen, ihre Schulprobleme und Chancen anzugehen.  \nMeine  politischen  Bildungsziele  sind  weitgehend  mit  meinem  Enga-\ngement beim neuen Volksschulgesetz, bei den zwei Fremdsprachen in \nder Primarschule und beim Berufsbildungsgesetz erreicht.  \nEs war schön, das Zürcher Weinland mit seiner unverbrauchten Weite \nim Kantonsrat zu vertreten und mit ‹Pro Weinland› ein Zukunftspro-\njekt anzustossen.  \nMit bestem Dank für Ihr Verständnis und freundlichen Grüssen, Anita \nSimioni.» \n \n", "Ratspräsidentin  Ursula  Moor:  Anita  Simioni  ist  nach  den  Gesamter-\nneuerungswahlen von 2003 in den Kantonsrat eingezogen. Mit ihrem \nWahlerfolg  hat  sie  der  FDP  des  Bezirks  Andelfingen  nach  vierjähri-\ngem Unterbruch wieder eine Vertretung im Kantonsrat gesichert.  \nSogleich ist Anita Simioni von ihrer Fraktion in die Sachkommission \nfür Bildung und Kultur abgeordnet worden. Hier vermochte sie ihren \nreichen Hintergrund als vierfache Mutter und selbstständige Beraterin \nin  Lern-  und  Erziehungsfragen  nutzvoll  einzubringen.  Neben  dem \nEinsatz  für  eine  zukunftsfähige  Bildungspolitik  setzte  sich  Anita  Si-\nmioni  in  der  Öffentlichkeit  insbesondere  für  eine  stärkere  Wahrneh-\nmung ihres Heimatbezirks ein. Aus den kantonalen Wahlen vom ver-\ngangenen  Jahr  ist  sie  im  Weinland  als  Panaschierkönigin  hervorge-\ngangen  und  entsprechend  sicher  für  eine  zweite  Amtszeit  bestätigt \nworden.  \nIch  danke  Anita  Simioni  herzlich  für  ihr  Wirken  im  Dienst  unseres \nKantons. Mit dem ihr eigenen Elan wird sie nun den nachkantonsrätli-\nchen Lebensabschnitt in Angriff nehmen. Dafür wünsche ich unserer \nscheidenden  Kollegin  viel  Erfolg  und  eine  gute  Gesundheit.  (Ap-\nplaus.) \n", "", "", "Ratspräsidentin  Ursula  Moor:  Und  nun  zu  guter  Allerletzt:  Das  war \nalso  bereits  meine  letzte  Ratssitzung,  die  ich  zu  Ende  führen  durfte. \nZur Feier des Tages lade ich Sie alle ganz herzlich zum Schluss-Apéro \nin den Festsaal ein. Dort stehen Köstlichkeiten aus der Küche des Spi-\ntals Bülach für Sie bereit.  \nIch  freue  mich,  mit  Ihnen  auf  meinen  Abschluss  anzustossen  und \nwünsche  Ihnen  eine  gute  Woche.  Die  Sitzung  ist  geschlossen.  (Ap-\nplaus.) \n", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]