[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "gabenbremse) \nAntrag des Regierungsrates vom 10. September 2008, \nNachtrag vom 5. November 2008 und geänderter An-\ntrag der Finanzkommission vom 20. November 2008 \n", "p": 1}, {"t": "–  Sitzungsplanung ..........................................................  Seite 5543 \n–  Neu eingereichter parlamentarischer Vorstoss ...........  Seite 5545 \n–  Rückzug .......................................................................  Seite 5545 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Ausgabenbremse) \nAntrag des Regierungsrates vom 10. September  2008,  Nachtrag vom \n5. November 2008 und geänderter Antrag der Finanzkommission vom \n20. November 2008 4543b \n(Fortsetzung der Beratung) \n \n", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Wir kommen nun  zur Detailbera-\ntung des Budgets 2009 und, wie angekündigt,  zu den  Leistungsgrup-\npen  der  obersten  Gerichte.  Dazu  begrüsse  ich  die  Präsidenten  der \nobersten  Gerichte  und  die  Präsidentin  des  Sozialversicherungsge-\nrichts.  \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Konto 9030, Obergericht und angegliederte Gerichte \nKonto 9040, Bezirksgerichte \nKonto 9060, Notariate, Grundbuch- und Konkursämter \nKonto 9061, Kassationsgericht \nKonto 9062, Landwirtschaftsgericht \nKonto 9063, Verwaltungsgericht \nKonto 9064, Sozialversicherungsgericht \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 2}, {"t": "Ratspräsidentin  Regula  Thalmann:  Damit  haben  wir  das  Budget  der \nGerichte vorberaten. Ich habe der Präsidentin und den Präsidenten ge-\nsagt, innert fünf Minuten seien sie wieder draussen. Ich habe nicht zu \nviel  versprochen.  Ich  bedanke  mich  herzlich,  dass  Sie  heute  gekom-\nmen sind, und wünsche Ihnen einen schönen Tag und schöne Festtage. \nAuf Wiedersehen. \n \n", "p": 2}, {"t": "Konto 1000, Regierungsrat und Staatskanzlei \n \nKeine Bemerkungen; genehmigt. \n", "p": 3}, {"t": "", "p": 3}, {"t": "Konto  2201,  Generalsekretariat  JI:  Führungsunterstützung/Zentrale \nDienstleistungen \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 3}, {"t": "Konto 2204, Strafverfolgung Erwachsene  \nBudgetkredit Erfolgsrechnung \nAntrag 1. Antrag der KJS: \nalt:   Fr. -66’725’300 \nneu:  Fr. -67’025’300  \nVerschlechterung: Fr. 300’000 \nBegründung:  Die  beabsichtigte  Aufstockung  um  zwei  Stellen  im \nRahmen der Schwerpunktbildung bei der Wirtschaftskriminalität (RR \nLegislaturziel  16.3)  scheint  angesichts  des  Gesamt-Stellenetats  der \nStaatsanwaltschaft III für den Kanton Zürich von 35 Stellen als zu ge-\nring.  Aus  diesem  Grund  werden  zusätzlich  zur  budgetierten  Aufsto-\nckung zwei weitere Stellen beantragt.  \n \n", "p": 3}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz  und  öffentliche  Sicherheit  (KJS):  Der  vorliegende  Antrag  ver-\nlangt eine Verschlechterung des Budgets um 300’000 Franken. Zu den \nbereits  im  Budget  vorgesehenen  zwei  zusätzlichen  Stellen  bei  der \nStaatsanwaltschaft III sollen zirka zwei  weitere Stellen, insbesondere \nauch im Bereich der Wirtschaftsprüfung, geschaffen werden.  \nGemäss  einer  Studie  von  Price  Waterhouse  Coopers  aus  dem  Jahr \n2007  ist  die  Schweiz  nach  wie  vor  stark  von  Wirtschaftskriminalität \nbetroffen.  Zwischen 2005  und  2007  sind rund 40  Prozent  der Unter-\nnehmen einem Betrug zum Opfer gefallen. Bei den Tätern handelt es \nsich  in  erster  Linie  um  Führungskräfte  im  oberen  Management,  die \nihre  Position  ausnutzen und  die  Kontrollmechanismen umgehen.  Ne-\nben dem enormen finanziellen Schaden ist auch der Reputationsscha-\nden für den Wirtschafts- und Finanzplatz enorm. In den vergangenen \nJahren gab es im Kanton Zürich immer wieder umfangreiche und be-\nkannte Wirtschaftskriminalfälle zu bearbeiten. Die Swissair ist nur das \nbekannteste Beispiel davon. Das Ergebnis kennen wir ja. Zu der jetzi-\ngen  Zeit  der  Finanzmarktkrise  wird  die  Zahl  der  Neueingänge  von \nsolchen Straffällen wohl kaum abnehmen.  \nDem  Jahresbericht  zu  den  Staatsanwaltschaften  kann  entnommen \nwerden,  dass  der  Pendenzenberg  bei  der  für  Wirtschaftsdelikte  zu-\nständigen  Staatsanwaltschaft III im letzten  Jahr um  15  Prozent zuge-\nnommen  hat.  Der  Regierungsrat hat  daher  im  wichtigen  Wirtschafts-\nkanton Zürich in seinem Legislaturprogramm zu Recht einen Schwer-\npunkt der Strafverfolgung im Bereich der  Wirtschaftskriminalität ge-\nsetzt. Mit der vorgesehenen Stellenerhöhung im Budget um zwei Stel-\nlen ist eine solche Schwerpunktbildung jedoch nicht im erforderlichen \nMasse  möglich,  da  Wirtschaftsstraffälle  sehr  aufwändig  in  der  Fall-\nführung  sind  und spezielles  Know-how  im  Bereich  Buchhaltung  und \nWirtschaftsprüfung  notwendig  ist,  welches  zurzeit  in  der  Staatsan-\nwaltschaft  III  teilweise  fehlt,  beziehungsweise  extern  sehr  teuer  ein-\ngekauft werden muss. Die Fachkompetenz Wirtschaftsprüfung bei der \nStaatsanwaltschaft III ist entscheidend und muss daher unbedingt aus-\ngebaut werden.  \nAuch im Geschäftsbericht der Justizkommission (JUKO) wird bedau-\nert,  dass  sich  der  Aufbau  eines  eigentlichen  Kompetenzzentrums \nWirtschaftsprüfung nicht realisieren lässt. Daher sind wenigstens ein-\nzelne wenige Stellen in diesem zentralen Bereich zu schaffen. Organi-\nsatorische  und  technische  Optimierungen  in  der  Untersuchung  von \nkomplexen  Wirtschaftsstraffällen  sind  auch  in  Umsetzung.  Aus \nrechtsstaatlicher  Sicht  darf  es  nicht  dazu  kommen,  dass  Wirtschafts-\nstrafverfahren infolge ihrer langen Dauer mit einer Verjährung enden. \nAuch  im  Sinne  der  Waffengleichheit  zwischen  Verteidigung  und \nStrafverfolgung  ist  der  zusätzliche  Ressourcenbedarf  ausgewiesen, \ndenn  gerade  viele  Wirtschaftskriminelle  können  die  gewieftesten \nStrafverteidiger  engagieren.  Da  braucht  es  auch  auf  Seiten  der  Straf-\nverfolgung  das  entsprechende  Personal  mit  entsprechendem  Know-\nhow,  und  das  ist  eben  nicht  gratis  zu  haben.  Heute  besteht  auch  die \nTendenz, dass geschädigte Unternehmen immer mehr private Forensi-\nker engagieren, welche selber ermitteln und nachher über die entspre-\nchende  Bestrafung  entscheiden.  So  wird  das  staatliche  Strafmonopol \nuntergraben.  \nAuch  wenn  die  zusätzliche  minime  Stellenerhöhung  nur  ein  Tropfen \nauf den heissen Stein ist, bitte ich Sie hier im Namen der Kommission, \nein deutliches Zeichen und einen Schwerpunkt zu setzen und den An-\ntrag zu unterstützen.  \n \n", "p": 5}, {"t": "Yves de Mestral (SP, Zürich): Ein Zitat: «Der Kanton Zürich wäre auf \neine  effiziente  und  fachlich  qualifizierte  Staatsanwaltschaft  III  ange-\nwiesen.  Die  langen  Verfahrensdauern  bei  der  Staatsanwaltschaft  III \nsind eine Zumutung für angeschuldigte Personen. Auch besteht immer \nwieder das Risiko, dass vergangene Delikte infolge der langen Verfah-\nren verjähren. Es stellt sich die Frage, ob es die Staatsanwaltschaft III \nin dieser Form überhaupt braucht, wenn man  bei so genannten Wirt-\nschaftsdelikten  auf  kostspielige  externe  Gutachten  angewiesen  ist.» \nDas  Zitat  stammt  aus  der  Begründung  der  Interpellation  von  Alfred \nHeer (177/2007) vom 11. Juni 2007 zu den Vorfällen in der Staatsan-\nwaltschaft III vom Kanton Zürich.  \nGenau das wollen wir auch! Wir wollen auch, dass die Staatsanwalt-\nschaft III hier etwas effizienter arbeiten kann, dass sie mehr Personal \nhat, dass die Verfahren weniger lang dauern und dass nicht unschuldig \nangeklagte,  angeschuldigte  Personen  weiter  in  einem  Verfahren  drin \nstecken,  das  sich  nicht  fortbewegt.  Genau  das  wollen  wir  auch!  Und \ndeshalb erachten wir die Erhöhung des Stellenetats von 35 auf 37 Stel-\nlen als etwas sehr karge Schwerpunktbildung im Bereich Wirtschafts-\nkriminalität, wenn man das schon zum Legislaturschwerpunkt erklärt. \nBezeichnend ist eben bei dieser Angelegenheit, dass diese Amtsstelle, \ndie Staatsanwaltschaft III, für den Kanton Zürich tatsächlich Geld spa-\nren  könnte,  indem  sie  nämlich  Finanzermittler  und  Wirtschaftsprü-\nfungsassistenten  selber  aufstellen  könnte.  Das  wäre  beträchtlich  kos-\ntengünstiger, als wenn ständig teure Treuhandbüros beauftragt werden \nmüssen, welche dann mit Honoraransätzen von 300 oder 400 Franken \n– was weiss ich – Hunderttausende für Gutachten verrechnen. Es wäre \nviel kostengünstiger, wenn das im Haus gemacht würde.  \nAber es ist mir klar: Die Gegenseite will hier nur immer von der lah-\nmen Staatsanwaltschaft III sprechen, will natürlich alle Vorfälle dem \nJustizdirektor  direkt in die  Schuhe schieben,  das  ist  klar.  Aber  einen \nkonstruktiven Beitrag würde sie nie leisten. Wie mir kolportiert wur-\nde, werden Sie selbstverständlich auch diesen Budgetantrag ablehnen. \nEs  handelt  sich  hier  zwar  bloss  um  ein  halbes  Erbschen,  ein  halbes \n«peanut» vielleicht für das Budget, das ist richtig. Aber für die Amts-\nstelle  wäre  es  eine  grosse  Erleichterung,  eine  Erleichterung,  welche \nschon  im  Rahmen  der  Visitationen von  der  Justizkommission  immer \nwieder  bei  den  einzelnen  Visitationen  festgestellt  wurde.  Sogar  vom \nJUKO-Präsidenten (Hans Egloff) persönlich wurde das festgestellt. Es \nist  interessant,  auch  die  FDP und die  SVP  sehen  in  der  Kommission \njeweils ein, dass das Bedürfnis besteht, dass Stellen aufgestockt wer-\nden. Wenn es dann einen Franken kosten soll, dann ist man selbstver-\nständlich  dagegen.  Aber  nichts  Neues,  das  ist  klar!  Nur  immer  faule \nSprüche  klopfen,  vor  allem  im  Wahlkampf!  Wenn  es  dann  darum \ngeht, mehr Geld in die Hand zu nehmen, dann ist man dagegen.  \nDennoch bitte ich Sie, diesen Antrag zu unterstützen. Besten Dank.  \n \n", "p": 6}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Die  Wirtschaftskrise  wird  sicher  nicht \nweniger Wirtschaftskriminalität bringen, im Gegenteil. Und es ist ein \noffenes  Geheimnis  und  alle  wissen  es,  dass  die  zuständigen  Stellen \nschon  jetzt  hoffnungslos  überlastet  sind  und  gegenüber  den  Wirt-\nschaftskriminellen einen äusserst schweren Stand haben. Wir begrüs-\nsen zwar, dass zwei Stellen mehr geplant sind. Aber auch das ist nicht \nviel mehr als der berühmte Tropfen auf den heissen Stein. Zwar könn-\nte man zuerst einmal zusehen, wie es mit zwei Mehrstellen geht, um \ndann nächstes Jahr mit grosser Wahrscheinlichkeit festzustellen, dass \nman wieder beziehungsweise immer noch oben anschlägt und dass der \nPendenzenberg nicht kleiner geworden ist. Auch aus rechtsstaatlicher \nSicht ist es nicht zu verantworten, dass immer mehr Wirtschaftsdelikte \nbeispielsweise verjähren.  \nDie EVP ist deshalb für den Antrag der KJS und die damit verbundene \nErhöhung um vier Stellen und für die damit verbundene Verschlechte-\nrung des Budgets um 300’000 Franken. Diese Verschlechterung wird \nsich  als  Verbesserung  im  Kampf  gegen  die  Wirtschaftskriminalität \nund damit längerfristig auch als eine finanzielle Verbesserung erwei-\nsen.  \n \n", "p": 6}, {"t": "René  Isler (SVP,  Winterthur): Wir haben von der Gegenseite gehört, \nwarum es wichtig ist, dass diese zwei neuen Stellen bewilligt werden \nsollten,  beziehungsweise  wir  sprechen  hier  von  einer  Verschlechte-\nrung des Aufwandes von 300’000 Franken. Wenn es ja so wichtig wä-\nre,  dann  stellt  sich  uns  von  der  SVP-Fraktion  schon  mal  die  Frage, \nwieso dann unser Regierungsrat Markus Notter nicht schon selber ei-\nnen Antrag gestellt hat, um diese Stellen aufzustocken; was eigentlich \nnoch mehr verwerflich ist, denn wir sprechen hier von 300’000 Fran-\nken,  und  das  auf  eine  Direktion,  die  notabene  über  eine  Milliarde  in \nihrem Budget hat! Das sind – ich kann es Ihnen sagen – 0,03 Promille. \nFrage: Wenn Sie zu Hause oder, nehmen wir mein Beispiel, wenn ich \n50’000 Franken netto Haushaltungsgeld habe, dann wäre es dasselbe, \nwenn ich meiner Frau sagen würde: «Hör jetzt auf, meine liebe Frau, \nich muss dir was sagen, nächstes Jahr hast du 15 Franken weniger!». \nSie würde mich bestimmt  auslachen und sagen: «Das habe  ich in ei-\nnem  Monat  drin».  Also  wenn  das  schon  so  wichtig  wäre!  Auf  eine \nMilliarde  in  einer  ganzen  Direktion  sind  300’000  Franken  0,03  Pro-\nmille! Das könnte doch der auch sehr gescheite Regierungsrat Markus \nNotter einstellen, ohne dass das irgendwo Konsequenzen hätte. \nAlso wir lehnen diesen Antrag, diesen finanzpolitisch gesehen unsin-\nnigen Antrag ab.  \n \n", "p": 7}, {"t": "Markus Bischoff (AL, Zürich): René Isler, ich bewundere ja Ihre Re-\nchenkünste. Sie können wirklich sehr gut rechnen und es geht wirklich \num eine kleine Bagatelle. Aber ich kann mich gut erinnern, dass wir in \nder  Stadt  Zürich  vor  nicht  allzu  langer  Zeit  mal  eine  Volksabstim-\nmung  hatten  «Kontaktnetz  Kosovo-Albanien».  Da  ging  es  um  einen \nInvestitionsbeitrag  oder  einen  jährlichen  Unterstützungsbeitrag  von \n30’000 Franken. Und die SVP hat dazu sogar eine Volksabstimmung \ngemacht. Und erst noch gewonnen – das kommt noch hinzu! Also da \nwaren die  Kosten  ja wesentlich höher.  Und hier  reden  wir etwa  fünf \nMinuten über diese zwei Stellen, die allenfalls etwas bringen könnten. \nAlso wahren wir die Relationen und stimmen wir diesem Antrag zu!  \n \n", "p": 7}, {"t": "Regierungspräsident Markus Notter: Ich weiss nicht, ob das Verhält-\nnis  von  René  Isler  zu  seiner  Frau  das  gleiche  ist  wie  das  Verhältnis \ndes  Kantonsrates  zum  Regierungsrat  (Heiterkeit),  aber  bei  uns  ist  es \nso: Wir sind unter einem gewissen Spardruck. Ich weiss nicht, ob das \nbei Ihnen zu Hause auch so ist.  \nIch muss Ihnen immerhin sagen: Wir haben mit dem  Sanierungspro-\ngramm MH06 auch im Strafverfolgungsbereich Einsparungen realisie-\nren  müssen;  nicht  nur  dort,  aber  auch  dort.  Das  ist  auch  im  Voran-\nschlag ausgewiesen. Und wahr ist, dass wir jetzt für das nächste Jahr \nim  Bereich der  Strafverfolgung sechs  Stellen  mehr  budgetiert haben. \nSechs Stellen mehr! Wir haben es Ihnen aufgezeigt, es geht hier einer-\nseits um ein Projekt Vermögensabschöpfung, bei dem wir auch davon \nausgehen,  dass  hier  ein  gewisser  Return  stattfindet.  Dann  haben  wir \ndas Projekt, das wir im Bereich der Wirtschaftsstrafverfolgung initiiert \nhaben;  das sind  zwei  weitere  Stellen.  Und  wir haben  im  Bereich  der \nBetrugsbekämpfung,  insbesondere  auch  Sozialhilfebetrug  et  cetera, \neinen weiteren Schwerpunkt gesetzt. Das sind sechs Stellen mehr. Das \nmussten wir einplanen. Die Finanzdirektion ist da relativ strikt. Und es \nist nicht so, René Isler, dass ich einfach sagen könnte «Ja, zwei Stellen \nbekomme  ich  einfach  so  irgendwie».  Das  muss  ich  im  Voranschlag \neinstellen und wir müssen es auch von Ihnen bewilligen lassen.  \nUnd deshalb waren wir der Meinung, mit diesen sechs Stellen sei das \nerreicht,  was  wir  uns  hier  leisten  können.  Wir  können  nicht  noch \nmehr.  Es  ist  klar,  aus  Sicht  der  Strafverfolgungsbehörden  wäre  noch \nmehr wünschbar. Ich habe mir die Zahlen wieder herausschreiben las-\nsen:  Ende  2006  hatten  wir  pro  Staatsanwalt  in  dieser  spezialisierten \nAbteilung etwas mehr als sechs pendente Verfahren. Das sind grosse \nVerfahren,  da  haben  wir  ganz  andere  Pendenzenzahlen.  Ende  2007 \nhatten wir bereits acht hängige Untersuchungen. Die durchschnittliche \nDurchlaufszeit pro Verfahren beträgt insgesamt etwa 22 Monate. Die \nZielvorgaben,  die  wir  für  diese  Abteilung  formuliert  haben,  nämlich \ndass wir eigentlich möchten, dass kein Verfahren länger als zwei Jahre \ndauert und dass die Hälfte der Verfahren in einem Jahr erledigt wer-\nden  kann,  können  wir  so  natürlich  noch  nicht  erfüllen.  Aber  es  gibt \nnicht nur diese eine Zielvorgabe, was die Leistungsseite anbelangt, es \ngibt auch Zielvorgaben, was die Finanzierungsseite anbelangt. Und so \nmuss  man  Kompromisse  finden.  Und  der  Kompromiss,  den  wir  hier \ngefunden haben, ist, dass diese sechs eingeplanten zusätzlichen Stellen \nhalt reichen müssen. Wir müssen uns nach der Decke strecken. Und in \ndiesem  Sinne  beantrage  ich  Ihnen,  am  Antrag  des  Regierungsrates \nfestzuhalten.  \nLassen Sie mich aber noch einen Satz sagen mit Blick in die Zukunft: \nEs  ist  ja  nicht  so  wichtig,  sage  ich  einmal,  dass  wir  hier  noch  zwei \nStellen mehr bekommen oder so. Wichtig und zentral für unsere Mit-\narbeitenden ist, dass sie mit einer gewissen Sicherheit in die nächsten \nJahre  hinein  rechnen  können.  Und  was  wirklich  fatal ist:  Wenn  vom \nParlament  her  immer  unterschiedliche  Signale  ausgesendet  werden, \nmal rauf, mal runter, dann wieder rauf, dann wieder runter. Das macht \ndie Politik unglaubwürdig. Deshalb ist es für uns wichtiger, dass wir \nvielleicht  nicht  so  viele  Stellen  bekommen,  wie  wir  eigentlich \nwünschten,  aber  dass  wir  diejenigen,  die  wir  bekommen,  dann  auch \nstetig haben und dass wir dann auch, in die Zukunft gesehen, mit die-\nsen Ressourcen arbeiten können. Das ist jedenfalls die Hoffnung, die \nwir  haben.  Und  die  Planung  des  Regierungsrates  im  KEF  geht  eben \nauch davon aus, dass das so ist. In diesem Sinne beantrage ich Ihnen, \nam Antrag des Regierungsrates festzuhalten.  \n \n", "p": 9}, {"t": "Ratspräsidentin Regula Thalmann: Dieser Antrag untersteht der Aus-\ngabenbremse, braucht also mindestens 91 Stimmen. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": " \n", "p": 9}, {"t": "Konto 2205, Jugendstrafrechtspflege \nKonto 2206, Amt für Justizvollzug \nKonto 2207, Amt für Gemeinden \nKonto 2215, Finanz- und Lastenausgleich \nKonto 2221, Handelsregister \nKonto 2223, Statistisches Amt \nKonto 2224, Staatsarchiv \nKonto 2225, Amt für berufliche Vorsorge und Stiftungen \nKonto 2232, Fachstelle Opferhilfe \nKonto  2233,  Fachstelle  für  Gleichstellung  von  Frau  und  Mann  des \nKantons Zürich \nKonto 2234, Fachstelle Kultur \nKonto 2241, Kantonale Fachstelle für Integrationsfragen \nKonto 2251, Bezirksräte \nKonto 2262, Baurekurskommissionen \nKonto 2263, Steuerrekurskommissionen \nKonto 2271, Evangelisch-reformierte Landeskirche \nKonto 2272, Römisch-katholische Körperschaft \nKonto 2273, Christkatholische Kirchgemeinde \nKonto 2291, Investitionsfonds (Fonds in Eigenkapital) \nKonto 2292, Ausgleichsfonds (Fonds im Fremdkapital) \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 10}, {"t": "Ratspräsidentin Regula Thalmann: Somit haben wir die Direktion der \nJustiz und des Innern durchberaten. Ich wünsche Regierungspräsident \nMarkus Notter einen schönen Nachmittag.  \n \n", "p": 10}, {"t": "Konto 3000, Generalsekretariat / Zentrale Vollzugsaufgaben \nBudgetkredit Erfolgsrechnung \nAntrag 2. Antrag der FIKO: \nalt:   Fr. -3’421’900 \nneu:  Fr. -3’421’900 \nVeränderung: Fr. 0 \nBegründung: Es sind im Aufwand und im Ertrag je 930’000 Franken \nzu  streichen.  Weil  der  flächendeckende  Einsatz  der  biometrischen \nPässe  und  ID  offen  ist  (hängiges  Referendum),  ist  der  zusätzliche \nAufwand  von  9,3  Stellen  für  den  gestaffelten  Einsatz  ab  September \n2008 nicht nötig.  \n \nAntrag  2a.  Minderheitsantrag  von  Markus  Bischoff  und  Sandro \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO): Eine knappe Mehrheit der Finanzkommission ist der Ansicht, \ndass sowohl im  Aufwand  wie  im  Ertrag 930’000  Franken  gestrichen \nwerden können,  welche dem  flächendeckenden  Einsatz  der  biometri-\nschen  Pässe  dienen  würden.  Der  Grund  dafür  ist  ein  hängiges  Refe-\nrendum. \nIch beantrage Ihnen, diesen Antrag zu unterstützen. Besten Dank.  \n \n", "p": 10}, {"t": "Markus Bischoff (AL, Zürich): Unser Minderheitsantrag wurde ja der \nMehrheitsantrag der Finanzkommission. Darum kann ich in Unterstüt-\nzung von Martin Arnold hier noch zu diesem Antrag sprechen.  \nMan hat sich vor Jahren noch halbwegs lustig gemacht über den glä-\nsernen Menschen, den Menschen, der überall überwacht werden kön-\nne. Nun, am 17.  Mai  2009 stimmen wir  über dieses  Referendum  be-\nzüglich der biometrischen Pässe und Identitätskarten ab. Es geht dar-\num, dass zwangsweise in der ganzen Schweiz nur noch biometrische \nPässe und Identitätskarten abgegeben werden. Und auf diesen werden \ndann eben die Fingerabdrücke notiert, beziehungsweise man muss sie \ndort hinterlassen, sowie ein biometrischer Gesichtsabdruck. Das Gan-\nze wird dann gespeichert in einem zentralen System. Und die Schwei-\nzer  Behörden  sind  ermächtigt,  diese  Daten  –  Fingerabdrücke,  Ge-\nsichtsabdruck – nicht nur an ausländische Staaten weiterzugeben, so-\nfern  diese  ihren  Datenschutz  einhalten  –  ich  weiss  zwar  nicht,  wie \nman das überprüfen soll –, sondern auch an Private, nämlich an Flug-\nhafenbetreiber  und  Transportunternehmungen.  Die können also  diese \nDaten weitergeben. Und dann wird noch ein Chip in diesen biometri-\nschen Pässen und Identitätskarten eingebaut. Das wäre theoretisch die \nMöglichkeit, dass man überall die Leute überwachen kann, wo sie sich \naufhalten.  \nNun, es ist ja so, dass diese Identitätskarten zwangsweise diese Anga-\nben haben müssen. Es gibt also keine normalen Identitätskarten. Wenn \nSie  85  sind  und  nie  mehr  ins  Ausland  reisen  und  nur  noch  eine  ID \nbrauchen, weil sie ab und zu auf der Post einen eingeschriebenen Brief \nabholen wollen, brauchen Sie so einen biometrischen Pass. Und sinni-\ngerweise  kann  man  den  nicht  mehr  in  der  Wohngemeinde  einholen, \nsondern  muss  in  die  zentrale  Erfassungsstelle,  wahrscheinlich  an  die \nStampfenbachstrasse oder irgendwohin in Zürich fahren.  \nGegen  dieses  Gesetz  gibt  es  bekanntlich  ein  Referendum  aus  einem \nziemlich  breiten  politischen  Spektrum.  Ich  kann  Ihnen  sagen  –  das \nhabe ich auf der Homepage dieses Referendumskomitees gelesen –, es \ngibt  zwei  Mediensprecher  in  diesem  Komitee.  Der  eine  gehört  der \nJungen SVP an und der andere ist bei der Sozialdemokratischen Partei \ndes Kantons Waadt angestellt. Sie sehen, es gibt da wirklich eine lus-\ntige Konnexion, weil man die Freiheitsrechte bedrängt sieht.  \nWir  werden  am  17.  Mai  2009  darüber  abstimmen.  Es  gibt  hier  also \nkeinen  Grund,  dass  wir  in  vorauseilendem  Gehorsam  bereits  diese \nAusgaben  respektive  Einnahmen  budgetieren,  weil  wir  ja  gar  nicht \nwissen,  wie  das  Referendum  herauskommen  wird.  Und  es  ist  auch \nnicht  so,  dass  wir,  wenn  wir  dieses  Gesetz  ablehnen,  nicht  mehr  ins \nAusland reisen können. Die Schweiz ist überall einfach Musterknabe \nin der Übernahme der EU-Richtlinien. Irland hat das auch abgelehnt. \nZentrale Datenerfassung gibt es in vielen Ländern nicht. Deshalb gibt \nes keinen Grund, diesem Gesetz zuzustimmen. Und es gibt noch viel \nweniger Grund, dass wir im Kanton Zürich diese Ausgaben respektive \nEinnahmen schon im Budget propagieren.  \nDeshalb  bitte  ich  Sie,  diesem  Mehrheitsantrag  der  FIKO  zuzustim-\nmen.  \n \n", "p": 12}, {"t": "Martin  Naef  (SP,  Zürich):  Ich  finde  diese  Idee  einer  biometrischen \nIdentitätskarte  insbesondere  auch  äusserst  mühsam  und  –  wie  alle \nEntwicklungen im Nachgang von 9/11 – auch höchst bedenklich. Die-\nse  Debatte,  lieber  Markus  Bischoff,  führen  wir  aber  sinnvollerweise \njetzt nicht hier im Budget, sondern dafür gibt es dann diese Volksab-\nstimmung, wo ich mir dann auch überlegen werde, mich dieser lusti-\ngen Koalition noch anzuschliessen.  \nWir machen hier Finanzplanung. Und ins Budget oder in die Finanz-\nplanung gehört eben, dass man plant, nicht wahr! Und jetzt stellt man \ndas entweder ins Budget ein oder man tut es nicht. Planen tut man so-\nwieso. Stimmen wir hier also zu oder nicht, es kommt, ehrlich gesagt, \nnicht so  drauf  an.  Es ist eigentlich «Hans was Heiri». Ich halte es in \ndieser  Frage  jetzt  eher  mit  dem  Hans  (Heiterkeit).  Also stimmen  Sie \nzu  oder  nicht,  aber  führen  Sie  jetzt  keine  grosse  inhaltliche  Debatte! \nDie kommt dann so oder so, und das ist auch gut so.  \n \n", "p": 12}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Mit  einem  Reisedokument  will \neine Person in fremde Länder reisen und sich dort ausweisen können. \nWenn  nun gewisse  Staaten in  Zukunft  biometrische  Reisedokumente \nverlangen und die Schweiz keine solchen anbietet, hat man einen Pass \noder  eine  Identitätskarte  in  den  Händen,  der  oder  die  dem  Inhaber \nnichts bringt und den Zweck nicht erfüllt. Einen Pass hat man ja nicht, \num ihn unter das Kopfkissen zu legen. Nicht wir entscheiden, sondern \ndie  andern  Staaten  entscheiden,  welche  Reisedokumente  wir  in  Zu-\nkunft  benötigen.  So  einfach  ist  das.  Die  Schweiz  ist  eben  nicht  der \nBauchnabel der Welt. Zudem ist das hier nur ein Budgetposten, wel-\ncher  eine  Ermächtigung  für  die  Regierung  darstellt.  Es  ist  eine  Pla-\nnungsgrösse. Dies bedeutet: Wenn die biometrischen Reisedokumente \nin der Volksabstimmung vom nächsten Mai wider Erwarten abgelehnt \nwerden  sollten,  wird  das  im  Budget  eingestellte  Geld  nicht  ausgege-\nben. Es ist nicht unsere Aufgabe, über die biometrischen Pässe abzu-\nstimmen.  Dies  ist  die  Aufgabe  der  Schweizer  Stimmberechtigten  im \nnächsten Mai.  \nAus  diesen  Gründen  hat  die  Kommission  für  Justiz  und  öffentliche \nSicherheit den Antrag abgelehnt. Auch die CVP lehnt den Antrag ab.  \n \n", "p": 13}, {"t": "Regierungsrat  Hans  Hollenstein:  Den  biometrischen  Pass  haben  wir \nalle  nicht  gesucht  und  noch  weniger  wir  in  der  Direktion.  Er  ist  ein \ninternationales Erfordernis, das uns tatsächlich viel Aufwand und viel \nGeld  kostet.  Aber  wir  müssen  Realistinnen  und  Realisten  sein.  Wir \nentscheiden nicht hier im Ratssaal zu Zürich, ob im Gefolge von 9/11 \ndies eingeführt wird oder nicht. Und ich denke fest, dass die Abstim-\nmung  vom  17.  Mai  2009  zwar  Wellen  werfen  wird,  aber  dass  das \nVolk  zustimmen  wird,  denn  Herr  und  Frau  Schweizer  wollen  ja  be-\nkanntlich auch reisen.  \nBedenken Sie auch, dass wir gerade im Kreis der Justiz- und Polizei-\ndirektoren  mit  Bundesrätin  Eveline  Widmer-Schlumpf  dieses  Thema \nauch  erörtert  haben.  Sie  bittet  die  Kantone,  unbedingt  mit  den  Pla-\nnungsarbeiten voranzuschreiten. Wir können uns nicht erlauben, dass \nwir jetzt einfach warten, bis nichts mehr geht. Der Betrag ist im Bud-\nget eingestellt. Das ist eine Ermächtigung. Und ich bitte sehr um Zu-\nstimmung, damit wir dann nicht in eine schwierige Lage kommen. Ich \ndanke Ihnen.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsidentin Regula Thalmann: Das verändert aber nichts im Bud-\nget.  \n \n", "p": 13}, {"t": "Konto 3100, Kantonspolizei \nBudgetkredit Erfolgsrechnung \nAntrag  3.  Minderheitsantrag  von  Thomas  Maier,  Martin  Arnold, \n", "p": 13}, {"t": "", "p": 13}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  In  diesem  Antrag  fordern  wir \nGrünliberalen eine Reduktion des Wachstums bei der Kantonspolizei. \n«Leider»  –  in  Anführungszeichen  –  sind  wir  gezwungen,  einen  Kür-\nzungsantrag zu stellen, auch wenn wir es im Vergleich mit 2008 nicht \nmit einer Kürzung zu tun haben, wie das übrigens bei späteren Anträ-\ngen ebenfalls der Fall ist. Der Grund liegt darin, dass die Regierung in \nihrem  Antrag  fürs  Budget  2009  so  hoch  über  die  Zahlen  des  Jahres \n2008 hinaus geht. Uns ist aber wichtig, klar und deutlich festzuhalten: \nAuch  wenn  Sie unserem  Antrag zustimmen,  steigt  dieser Globalbud-\ngetposten 2009 im Vergleich zu 2008 massiv an. Das heisst, im Ver-\ngleich zu 2008 kann von keiner Kürzung die Rede sein.  \nUm was geht es in unserem Antrag? Für 2009 stellt die Kantonspoli-\nzei 177 zusätzliche Stellen ein. 57 davon sind für den Flughafen ein-\ngestellt,  die  durch  Unique  finanziert  werden.  Damit  verbleiben  zirka \n120  zusätzliche  Stellen  beim  übrigen  Korps.  Wir  sind  der  Meinung, \ndass 60 zusätzliche Stellen für 2009 völlig ausreichend sind. Warum? \nEinerseits  können  wohl  so  viele  Stellen  wegen  der  Schwierigkeiten \nder Rekrutierung gar nicht besetzt werden. Sollte  dies beispielsweise \nauf  2010  möglich  sein,  sind  wir  gerne  bereit,  eine  weitere  Erhöhung \nwohlwollend zu prüfen.  \nWas  sich  aber  klar  ändern  muss,  sind  dann  die  Leistungsindikatoren \nauf der gleichen Seite im Budget. Im Voranschlag 2009 ist es so, dass \nalle  Leistungsindikatoren  absolut  identisch  bleiben  –  trotz  weit  über \n100 zusätzlichen Stellen. Das ist für uns unglaublich. Stellen Sie sich \nvor, in einem KMU fordere ein Teamleiter drei zusätzliche Mitarbei-\ntende.  Und  wenn  ihn  der  Chef  dann  fragt,  was  er  mit  seinem  Team \nnächstes  Jahr  mehr  leistet,  ist  die  Antwort  «Gleich  viel  wie  letztes \nJahr». Meinen Sie, er wird der Stellenaufstockung zustimmen? Wohl \nkaum.  \nNoch ein Wort zum so genanten Sollbestand. Der so genannte Sollbe-\nstand ist eine rein theoretische Zahl, welche nach dem Massnahmen-\nplan  2006  von  der  Regierung  definiert  wurde.  Mehr  Stellen  bei  der \nPolizei führen automatisch auch bei diversen rückgelagerten Diensten \nwie Gerichte und zusätzliche Fahrzeuge zu zusätzlichen Kosten. Poli-\ntisch lässt sich darüber streiten, wie viel mehr Sicherheit mehr Polizis-\nten  wirklich bringen.  Statt  mehr  Stellen  zu  schaffen,  würde  sich  bei-\nspielsweise  lohnen,  zu  überlegen,  wie  die  bestehenden  Polizistinnen \nund  Polizisten  eingesetzt  werden.  Ohne  klare  Mehrleistung  sind  wir \nnicht  bereit,  noch  mehr  Stellen  zu  genehmigen.  Mit  dem  moderaten \nAntrag auf eine Steigerung um 60 Stellen können  aber  Überstunden-\nleistungen und so weiter vermieden respektive abgebaut werden.  \nIch bitte Sie, unserem Antrag zuzustimmen.  \n \n", "p": 15}, {"t": "Raphael Golta (SP, Zürich), Referent der FIKO: Wir haben hier einen \nein bisschen seltsamen Antrag vorliegen, der aus der Finanzkommis-\nsion  stammt  und  der  in  der  Sachkommission  zwar  mal  andiskutiert \nwurde, aber von jemand anderem als dem späteren Antragsteller. Di-\nverse von Thomas Maier angetönte Fragen wurden im Zusammenhang \nmit der entsprechenden Sitzung der KJS bereits angesprochen, disku-\ntiert und – aber das ist meine persönliche Ansicht – durchaus zufrie-\ndenstellend  beantwortet  vonseiten  der  Direktion.  Diese  Antworten \nkamen aber offensichtlich nicht bis zum Antragsteller Thomas Maier \ndurch,  wodurch  wir  in  der  FIKO  dann  nochmals  das  gleiche  Thema \ndiskutierten.  Und  jetzt  können  wir  hier  im  Rat  noch  einmal  darüber \nsprechen.  \nIch finde es wenig sinnvoll, auf diese Art und Weise Finanzpolitik zu \nbetreiben, weil  ich Sie einmal  mehr darauf hinweisen  muss,  dass die \nFrage von Leistungen und Ausgaben verknüpft ist und diese Diskussi-\non am besten in der Finanzkommission, beziehungsweise in der Sach-\nkommission, und am besten mit den entsprechenden Fachpersonen aus \nder zuständigen Direktion erfolgt, und nicht einfach nur aus einer  fi-\nnanzpolitischen Optik mit Blick auf Zahlen. Da wird im  Zusammen-\nhang mit den Indikatoren die Wahrheit jetzt etwas gar auf einige Zah-\nlen  reduziert.  Und  in  diesem  Sinn  bitte  ich  Sie  auch,  diesen  Antrag \nabzulehnen.  \n \n", "p": 15}, {"t": "Christoph Holenstein (CVP, Zürich), Präsident der KJS: Über diesen \nAntrag  auf  eine  Verbesserung  des  Budgets  um  9  Millionen  Franken \nwurde  in  der  Kommission  für  Justiz  und  öffentliche  Sicherheit  gar \nnicht abgestimmt, da er im letzten Moment in der Finanzkommission \neingereicht wurde und es für eine vertiefte Beratung in der Kommissi-\non für Justiz und öffentliche Sicherheit zu spät war. In der KJS wurde \nlediglich darüber informiert. Die Sicherheitsdirektion führte aus, dass \nes  durch  die  neuen  Kontrollmassnahmen  am  Flughafen  eine  enorme \nWachstumsrate gegeben habe. Auf den Einwand, dass die Indikatoren \ntrotz zusätzlichen Personals gleich bleiben, wurde seitens der Sicher-\nheitsdirektion  darauf  hingewiesen,  dass  in  den  Indikatoren  nicht  die \ngesamte Leistungspalette abgebildet werden könne. Zudem steige die \nZahl der sicherheitskontrollierten Passagiere im Jahr 2009 gegenüber \ndem Budget 2008 um 0,2 Millionen Passagiere an. Besten Dank. \n \n", "p": 16}, {"t": "Rolf  Walther  (FDP,  Zürich):  Die  FDP  ist  für  Sicherheit.  Sicherheit \nkostet. Und – KJS-Präsident Christoph Holenstein hat es auch ausge-\nführt – es wurde zwar in der KJS erwähnt, aber nicht behandelt. Auch \naus diesem Grunde stimmen wir dem Antrag der Mehrheit der FIKO \nzu. Ich bitte Sie, das Gleiche auch zu tun.  \n \n", "p": 16}, {"t": "Regierungsrat Hans Hollenstein: Ich bin sehr froh, dass ich jetzt we-\nnigstens im Rat noch Stellung nehmen kann zu diesen Anträgen. Zur \nEinleitung:  Wir  werden  144  Sicherheitsassistenzleute  im  Flughafen \nmehr brauchen im neuen Jahr. Und diese sind durch Unique bezahlt. \nBemängelt wird aber, dass der Anstieg bei der Kantonspolizei 26 Mil-\nlionen  Franken  beträgt.  Bedenken  Sie  Folgendes:  Rund  die  Hälfte, \nalso 13 Millionen Franken, fällt auf Teuerung und Beförderungsquote, \ndas Normale, wie in jedem anderen Amt auch. Dann kommen rund 7 \nMillionen  Franken  für  Informatik-Mehrausgaben  für  das  Funknetz \nPolycom.  Wir  haben  auch  einen  Mehraufwand  für  kriminalistische \nAuswertungen,  beispielsweise  DNA-Analysen.  Dann  kommen  Ab-\nschreibungen und so weiter dazu. Das Korps selbst – wir haben viele \nAspirantinnen  und  Aspiranten  –  nimmt  leider  trotz  grosser  Schulen \nnur um vielleicht sieben bis acht Leute zu, weil wir auch die Pensio-\nnierungen  ersetzen  müssen.  Ihr  Anliegen,  dass  wir  frontorientiert  ar-\nbeiten müssen, können wir zusätzlich nur in einem ganz kleinen Aus-\nmass wahrnehmen wegen der vielen Pensionierungen.  \nDass  das  alles  –  Teuerungsausgleich,  Informatikausgaben  –  keine \nAuswirkungen auf die KEF-Kennzahlen hat, dürfte auch logisch sein. \nIn diesem Sinn bitte ich sehr, die Kantonspolizei nicht abzustrafen mit \neinem  unbegründeten,  weil  wahrscheinlich  auf  falschen  Annahmen \nberuhenden Antrag. Ich bitte Sie sehr, diesen Antrag abzulehnen und \ndieses Geld zu geben.  \n \n", "p": 16}, {"t": "Martin Arnold (SVP, Oberrieden), Präsident der FIKO: Besten Dank \nfür die Ausführungen. Aus Sicht der Finanzkommission wäre es wün-\nschenswert,  wenn solche Begründungen  in  zwei Sätzen  im  KEF  ent-\nhalten wären. Dann könnten wir uns die Diskussion ersparen. Besten \nDank.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Martin Naef (SP, Zürich): Sicherheit – wir haben es gehört – hat ihren \nPreis.  Wir  kommen  jedes  Jahr  praktisch  wieder  mit  diesem  Antrag, \nden  Sollbestand  aufzustocken.  Statt  ständig  hier  Debatten  zu  führen \nmit politischem Diskurs über die Verschärfung des Strafrechtes, über \nzusätzliche Verbote, sollten wir uns um die Durchsetzung des Rechtes \nbemühen. Hier geht es nämlich um die Präsenz, sei das in der Drogen-\narbeit, sei das in  der Verkehrssicherheit. Nun  hat die Polizei im ver-\ngangenen  Jahr  tatsächlich  auch  zusätzliche  Aufgaben  übernehmen \nmüssen; ich denke an das Gewaltschutzgesetz, ich denke aber auch an \ndie  Aufwendungen  im  Zusammenhang  mit  Sportveranstaltungen. \nWenn man an die Überstundensituation denkt, dann muss man einfach \nsagen: Wir brauchen, lieber heute als morgen, zusätzliche Aspiranten-\nkurse! Und da können wir nicht darauf warten, dass dann irgendwann \neinmal,  wenn  das  PJZ  (Polizei-  und  Justizzentrum)  steht,  diese  Poli-\nzeischulen  vielleicht  halbwegs  professionalisiert  werden.  Wir  brau-\nchen  diese  zusätzlichen  Aspirantinnen  und  Aspiranten  im  nächsten \nJahr.  Wir  brauchen  darum  diese  Stellenaufstockung.  Es  wird  dann \nnachher  wieder  heissen  «Ja,  wir  können  nicht!  Diese  Klassen  sind \nschon  voll!».  Dann  muss  ich  Ihnen  einfach  sagen:  Wir  müssen  kön-\nnen, und ich bitte Sie darum um Zustimmung zu diesem Antrag! \n \n", "p": 17}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  KJS:  Der  vorlie-\ngende Antrag verlangt eine Verschlechterung des Budgets um 3,5 Mil-\nlionen Franken. Gemäss Begründung sollten nächstes Jahr zusätzliche \nPolizistinnen  und  Polizisten  ausgebildet  werden,  damit  der  Sollbe-\nstand der Kantonspolizei schneller erreicht werden kann. Die Sicher-\nheitsdirektion  hat  die  Kommission  informiert,  dass  im  Kantonspoli-\nzeikorps, ohne Flughafenpolizei, zurzeit über 100 Personen zur Errei-\nchung des Sollbestandes gemäss Kantonspolizeiverordnung von 1727 \nStellen  fehlen.  Der  Sollbestand  wurde  vom  Parlament  früher  einmal \nbewilligt und dient als Richtgrösse, die notwendig ist, damit die poli-\nzeilichen Aufgaben gehörig erfüllt werden können.  \nFür viele Kommissionsmitglieder hat das Erreichen des Sollbestandes \neine  wichtige  Bedeutung,  wobei  die  Meinungen  über  den  Weg  der \nUmsetzung  auseinandergehen.  Im  kommenden  Jahr  werden  bereits \ndrei Aspirantenklassen mit zusammen 100 Personen geführt. Demge-\ngenüber stehen 98 Abgänge beim Korps. Die Rekrutierungen vermö-\ngen  so  gerade  etwa  die  Abgänge  zu  decken.  Wie  es  der  Antrag  ver-\nlangt,  im  nächsten  Jahr  zusätzliche  Polizistinnen  und  Polizisten  aus-\nzubilden, ist schlichtweg nicht umsetzbar, da die Rekrutierung und die \nBereitstellung  von  notwendiger  Infrastruktur  eine  gewisse  Vorlaufs-\nzeit benötigen. In späteren Jahren wäre dies allenfalls möglich.  \nDie Kommission lehnt aus diesen Gründen den Antrag ab.  \n \n", "p": 18}, {"t": "Sandro Feuillet (Grüne, Zürich): Unsere Fraktion lehnt den Budgetan-\ntrag Nummer 4 ab. Zuerst wäre für die Aufstockung einer zusätzlichen \nAspirantenklasse  ein  KEF-Antrag  das  richtige  Instrument,  und  nicht, \nwie hier vorliegend, ein Budgetantrag. Wir können gerne über die Art \nund  Weise,  wie  der  Sollbestand  zu  erreichen  ist,  diskutieren.  Aller-\ndings ist es in unseren Augen unrealistisch, diesen Sollbestand schon \nim  nächsten  Jahr  zu  erreichen.  Und  das  möchte  man  ja  mit  diesem \nBudgetantrag.  Die Planung der Aspirantenklasse  und die Suche  nach \ngeeigneten  Aspiranten  ist  für das  nächste  Jahr  bereits  abgeschlossen. \nUnsere Fraktion unterstützt das Ziel, aber nicht diese Methode.  \n \n", "p": 18}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Am  14.  Januar  2005  hatte \ndie SVP in Person von Willy Haderer die Aufstockung des Korps auf \nden  Sollbestand  gefordert.  Mit  einem  Zufallsmehr  von  84  zu  79 \nStimmen hat dieser Rat damals die Ansicht vertreten, dass der Sollbe-\nstand mehr oder weniger erreicht sei, beziehungsweise wir diesen Ide-\nalbestand nicht bräuchten. Auch der SP-Vertreter gab damals zu Pro-\ntokoll, dass die SP-Fraktion wie die Regierung der Auffassung sei, das \nPostulat müsse nicht überwiesen werden, da die Verordnung über die \nKantonspolizei  ja  den  Sollbestand  regelt,  und  dieser  sei  mehr  oder \nweniger erreicht.  \nWenn nun – einmal mehr, muss man sagen – von der SP im Rahmen \ndes  Budgets  das  Gegenteil  ihrer  damaligen  Überzeugung  gefordert \nwird, so lehnt die SVP einmal mehr diese Forderung ab. Unsere Ab-\nlehnungsgründe  sind  nach  wie  vor  dieselben  geblieben.  Die  SVP  ist \nklar der Ansicht, dass bei der Polizei am allerwenigsten gespart wer-\nden darf und der Sollbestand angestrebt werden muss. Für uns besteht \ndie wichtigste Aufgabe des Staates in der Gewährleistung der Sicher-\nheit.  Und  diese  ist,  dessen  sind  wir  uns  voll  bewusst,  nicht  gratis  zu \nhaben. Dass die Aufstockung hier und heute kein Diskussionsgegens-\ntand für die SVP darstellt, ist keineswegs als Abkehr von unserer Posi-\ntion  zu  verstehen.  Der  sachliche  Grund  für  die  Ablehnung  liegt  viel \nmehr darin, dass anlässlich der Budgetdebatte keine politischen Forde-\nrungen  gestellt  werden  sollen.  (Heiterkeit.)  Wir  sollten  nicht  einfach \neinen Betrag ins Budget einstellen, ohne zu wissen, ob er auch ausge-\nwiesen ist. Zum andern haben uns die Finanzen von der Sicherheitsdi-\nrektion aufgezeigt, dass nicht so schnell eine weitere Aspirantenklasse \ngebildet werden kann, auch 2009 nicht.  \nDaher wird die SVP diesen Antrag ablehnen.  \n \n", "p": 19}, {"t": "Thomas Ziegler (EVP, Elgg): Die EVP hat sich in den letzten Jahren \nwiederholt  für  eine  Erhöhung  des  Personalbestandes  bei  der  Polizei \nausgesprochen,  auch  bei  jenem  immer  wieder  zitierten  Antrag  von \nWilly Haderer, weil leider immer mehr Aufgaben auf die Polizei zu-\nkommen  und  weil  zu  viele  Aufgaben  aufgrund  des  zu  kleinen  Per-\nsonalbestandes nicht oder nicht in genügendem Mass wahrgenommen \nwerden  können.  Das  Volk  wünscht  Sicherheit  auf  verschiedensten \nEbenen, und diese  Sicherheit  –  wir  haben  es  schon  ein paar Mal  ge-\nhört – ist eben nicht gratis.  \nBei  der  beantragten  Budgetverschlechterung  zu  Gunsten  von  mehr \nAspirantenkursen geht es ja darum – nur darum –, schneller den Soll-\nbestand  der  Kantonspolizei  zu  erreichen.  Und  ein  Sollbestand  –  das \nsagt ja schon das Wort – ist eben ein Bestand, der erreicht werden soll, \nder  erreicht  werden  muss,  wenn  die  Polizei  diesen  berechtigten  Si-\ncherheitsbedürfnissen entsprechen können soll. Es geht nicht um einen \nWunschbedarf,  sondern  um  die  vom  Volk  und  nicht  zuletzt  von  der \nSVP verlangte Sicherheit. Es geht auch wiederum, liebe SVP, darum, \nden politischen Druck aufrecht zu erhalten, damit die nötigen Voraus-\nsetzungen  für  mehr  Aspirantenkurse  subito  geschaffen  werden.  Die \nEVP unterstützt den Antrag der SP ohne Wenn und Aber.  \n \n", "p": 20}, {"t": "René  Isler  (SVP,  Winterthur):  Es  trifft  zu,  dass  auch  die  SVP  den \nSollbestand der Kantonspolizei Zürich auf das vorgeschriebene Mass \naufstocken  will.  Wir  haben  diesen  Antrag  aber  im  KEF  eingebracht, \nweil es so nicht geht, meine Damen und Herren Befürworter, auf das \nnächste Jahr. Wir sind der Meinung, das soll Sache der Kantonspolizei \nsein  beziehungsweise  dann  nach  dem  Massstab  oder  den  Vorgaben \ndes zuständigen Regierungsrates Hans Hollenstein geschehen. Er soll \nden  Vorschub  geben.  Ich  war  einmal  zehn  Jahre  lang  selbst  Polizei-\nschulleiter und weiss, dass das, was Sie wollen, so nicht gehen kann. \nSie können nicht in einem Jahr den Sollbestand dort hinführen, wo Sie \ndas wollen. Helfen Sie uns mit, das im KEF zu tun!  \nEs braucht dazu auch die nötigen Infrastrukturen. Und vielleicht ist es \nIhnen ja entgangen, dass die Kantonspolizei Zürich mit anderen Poli-\nzeikorps  des  Kantons  Zürich  eine  gemeinsame  Schule  macht.  Diese \nPlatzreserven,  die  vielleicht  mal  noch  rudimentär  vorhanden  waren, \nsind  heute  besetzt.  Es  braucht  Raumangebote,  Infrastrukturen  und \nauch  das  entsprechende  Ausbildungspersonal.  Sie  müssen  die  Aus-\nschreibungen machen. Und Sie wissen ja selbst, das ist sehr antizyk-\nlisch. Auch wenn Sie sagen «Wir wollen 200 Personen in einem Jahr \neinstellen», dann ist das einfach eine Utopie, dass Sie die dann even-\ntuell auch finden. Was machen Sie, wenn Sie dieses Ziel nicht errei-\nchen?  \nUnd zu guter Letzt noch: Es sind keine Polizeiausbildungskurse mehr. \nIch verwehre mich gegen diese Herabwürdigungen. Seit dem 11. April \n2004 ist das eine Berufsausbildung wie jede andere auch gemäss BBT \n(Bundesamt für Berufsbildung und Technologie). Es sind keine Kurse \nmehr,  es  sind  Ausbildungsschulen  mit  Berufsabschluss.  Und da  kön-\nnen Sie so viele, etwa 120 bis 140 neue Aspirantinnen und Aspiranten, \nnicht in einem Jahr so deponieren bei der Kantonspolizei Zürich.  \nSchon aus diesem Grund ist eigentlich dieser Verschlechterungsantrag \nein untauglicher Versuch, auch wenn das selbstverständlich, juristisch \ngesehen, auch immer so einen Vorsatz braucht. Aber das ist so nicht \numsetzbar. Stellen Sie es auch in den KEF! \n \n", "p": 20}, {"t": "Peter Reinhard (EVP, Kloten): Als Präsident des Verbandes der Kan-\ntonspolizei  Zürich  möchte  ich  zuerst  meine  Dankbarkeit  zum  Aus-\ndruck  bringen,  dass  der  vorherige  Kürzungsantrag  gestrichen  wurde. \nIch begreife weder GLP noch SVP, wenn sie dauernd von Sicherheit \nreden und dann hier an dieser Stelle sagen «Wir können auch noch ein \nbisschen kürzen, wir können auch noch ein bisschen Schulen in Frage \nstellen,  wir  können  ein  bisschen  schauen,  wie  das  dann  weitergeht, \naber  grundsätzlich  sind  wir  ja  dann  schon  für  den  Sollbestand».  So \nkönnen  Sie  das  nicht  machen!  So  sind  Sie  weder  glaubwürdig  noch \nirgendwo überzeugend – schon gar nicht bei unseren Polizistinnen und \nPolizisten.  \nEs wurden der Polizei neue Aufgaben übertragen. Die Mehrleistungen \nsind ausgewiesen. Wenn Sie sie nicht kennen, dann können Sie nach-\nher zu mir kommen; ich sage Ihnen, was alles an Mehrleistungen vor-\nhanden ist. Ich sage Ihnen aber auch, dass die Schulen notwendig sind, \num  den  Sollbestand  zu  erreichen.  Und  drei  Schulen  sind  zu  wenig. \nUnd ich sage Ihnen das nochmals – wir haben das beim Polizeidirek-\ntor Hans Hollenstein schon vor einiger Zeit deponiert –, wir möchten, \ndass Sie mehr machen! Und  wir  wissen  schon, dass die Infrastruktur \nnicht  reicht.  Aber  wir  sind nicht der Meinung,  dass  wir  mit  dem  zu-\nfrieden  sein  sollten.  Wir  möchten  hier  ein  politisches  Signal  setzen, \nwir möchten Polizeidirektor Hans Hollenstein sagen: Tun Sie ein biss-\nchen mehr, damit dieser Sollbestand erreicht wird! Er hat ja Angst vor \nIhnen, denn Sie kürzen ihm immer wieder das Geld. Und wie soll er \ndenn  eine  vierte  Schule  mit  neuen  Infrastrukturkosten  einrichten, \nwenn  Sie  ihm  auf  der  anderen  Seite  9  Millionen  Franken  streichen \nwollen?  Wir  wollen  ihm  diese  Angst  nehmen  und  sagen  «Doch,  für \ndieses Ziel sind wir bereit, etwas zu tun».  \nUnd  darum,  stimmen  Sie  zu,  damit  Polizeidirektor  Hans  Hollenstein \nseine  Angst  ablegen  und  etwas  für  die  Erreichung  des  Sollbestandes \ntun kann. Und vielleicht sollten Sie dann wieder sagen «Wir sind für \nSicherheit, wir sind für die Polizei». Wenn Sie dem zustimmen, glau-\nbe ich Ihnen das. Und wenn nicht, dann lassen wir das eher.  \n \n", "p": 21}, {"t": "Regierungsrat  Hans  Hollenstein:  Das  fulminante  Votum  des  Herrn \nPräsidenten  des  Polizeibeamtenverbandes  (Peter  Reinhard)  kann  ich \nkurz  wie  folgt  beantworten:  Angst  ist  ein  sehr  schlechter  Ratgeber. \nUnd zweitens: Der Polizeidirektor tut bereits mehr!  \nAuch ich weiss, dass die Aspirantinnen- und Aspirantenzahl eine zent-\nrale  Grösse ist.  Wir  leiden heute  noch  darunter, dass  man  einmal  im \nRahmen  eines  Sanierungsprogramms  der  Finanzen  damals  Aspiran-\ntenklassen nicht mehr in genügender Zahl führen konnte. Konkret im \nJahr 2009, im nächsten Jahr, planen wir, Peter Reinhard, drei Aspiran-\ntenklassen statt wie bisher jeweils zwei im Normalfall. Und mein gan-\nzes  Bestreben  ist  bereits  jetzt  in  der  Planung,  nämlich  im  Jahr  2010 \nauch wieder drei Aspirantenklassen! Nur so gelingt es, trotz der Pen-\nsionierungen den Korpsbestand sukzessive anzuheben.  \nUnd  jetzt  kommt  der  praktische  Teil,  René  Isler  hat  es  gesagt:  Wir \nkönnen einfach nicht Aspirantinnen und Aspiranten aufs nächste Früh-\njahr in beliebiger Zahl – nochmals 30 – irgendwoher holen, weil wir \nsehr  qualifizierte,  sozialkompetente,  sportliche,  tüchtige  und  intelli-\ngente  junge  Leute  brauchen.  Das  ist  nicht  einfach  so  zu  haben,  son-\ndern es ist ein Wettbewerb um diese Leute. Sie können nicht einfach \nbeliebig Leute einstellen. Wir brauchen sehr gute Polizeileute. In die-\nsem  Sinn  kommt  der  praktische  Teil.  Sie  können  doch  nicht  einfach \neine vierte Klasse, einfach auch von der Dozentenschaft her, so rasch \naus dem Stand hervorzaubern! \nIch weiss, ich bin in der schwierigen Situation, dass Sie es gut meinen \nmit uns. Aber ich muss Sie trotzdem aus Solidarität zum Regierungs-\nrat,  aus  praktischen  Gründen  und  gerade  auch  aus  Sicht  der  Polizei \nbitten,  diesen  Zusatzantrag  von  3,5  Millionen  Franken,  so  schön  er \ndaherkommt, abzulehnen. \n \n", "p": 22}, {"t": "Ratspräsidentin  Regula  Thalmann:  Dieser  Minderheitsantrag  unter-\nsteht der Ausgabenbremse. Er braucht mindestens 91 Stimmen.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Konto 3200, Strassenverkehrsamt \nKonto 3300, Migrationsamt \nKonto 3400, Amt für Militär und Zivilschutz \nKonto 3500, Sozialamt \nKonto 3600, Statthalterämter  \nKonto 3910, Sportfonds \nKonto 3920, Fonds zur Bekämpfung des Alkoholismus \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "Ratspräsidentin  Regula  Thalmann:  Damit  haben  wir  das  Budget  der \nSicherheitsdirektion  durchberaten  und  ich  wünsche  Sicherheitsdirek-\ntor Hans Hollenstein einen schönen Nachmittag.  \n \n", "p": 23}, {"t": "Konto 4000, Generalsekretariat FD \nKonto 4100, Finanzverwaltung \nKonto 4300, Amt für Tresorerie \nKonto 4400, Steuern Betriebsteil \nKonto 4500, Personalamt \nKonto 4600, Direktionsübergreifende Informatik \nKonto 4700, Drucksachen und Material \nKonto 4910, Steuererträge \nKonto 4921, Schadenausgleich \nKonto 4930, Kapital- und Zinsendienst Staat \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "Konto 4950, Verrechnete Zinsen und nicht zugeordnete Sammelpositi-\nonen \nRatspräsidentin Regula Thalmann: Die Anträge 5, 5a und 6 lassen wir \nnoch  aus.  Die  beraten  wir  ganz  am  Schluss  der  Detailberatung.  Das \nhaben wir heute Morgen so festgehalten. \n \nBudgetkredit Erfolgsrechnung \nAntrag 7. Antrag der FIKO: \nalt:   Fr. 310'265'554  \nneu:  Fr. 328'265'554  \nVerbesserung: Fr. 18'000'000  \nBegründung:  Im  Budget  sind  für  das  Jahr  2009  bei  der  Entwicklung \nder  Lohnsumme  1,6  Prozent  automatischer  Teuerungsausgleich,  1,5 \nProzent  automatischer  Stufenanstieg  und  0,4  Prozent  aus  Rotations-\ngewinnen für individuelle Beförderungen vorgesehen. Dies macht to-\ntal eine Zunahme der Lohnsumme von 3,1 Prozent. Diese Zunahme ist \nauf  alle  Leistungsgruppen  verteilt.  Mit  diesem  Antrag  wird  die  Zu-\nnahme  auf  2,7  Prozent beschränkt.  Dies  führt zu einer zentral einge-\nstellten  Verbesserung  um  18  Millionen  Franken.  Der  Regierungsrat \nsoll statt 1,6 Prozent automatischer Teuerung für alle 1 Prozent auto-\nmatischen  Teuerungsausgleich  und  0,6  Prozent  der  Lohnsumme  für \nzusätzliche individuelle Steigerungen aufgrund von Leistung ausspre-\nchen.  \n \n", "p": 24}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  FIKO:  Eine  Mehr-\nheit der FIKO stützt den Antrag im kommenden Budget, nicht die vol-\nle Teuerung zu gewähren, dafür aber mehr Mittel für individuelle Be-\nförderungen  einzustellen.  Damit  soll  der  gleichwertigen  Verteilung \nder Mittel entgegengewirkt und die Leistungsträger in der Verwaltung \nsollen  bessergestellt  werden.  Der  ordentliche  Stufenanstieg  ist  von \ndiesem Antrag nicht betroffen.  \nDie Kommissionsminderheit ist mit einer Budgetverbesserung zu Las-\nten  des  Personals  nicht  einverstanden.  Die  Verbesserung  beträgt  0,4 \nProzent der Lohnsumme oder 18 Millionen Franken. \nDie Finanzkommission beantragt Ihnen, dem Antrag zuzustimmen.  \n \nAntrag 7a. Minderheitsantrag von Julia Gerber, Raphael Golta und \n", "p": 24}, {"t": "Gemäss Antrag des Regierungsrates. \n \n", "p": 24}, {"t": "Julia  Gerber  (SP,  Wädenswil):  Ich  habe,  glaube  ich,  heute  Morgen \nschon begründet, warum wir diesen Antrag nicht unterstützen und ei-\nnen  Minderheitsantrag  gestellt  haben  in  der  Finanzkommission.  Jetzt \ngilt  es,  die  Kaufkraft  zu  erhalten.  Und  wir  werden  es nicht  akzeptie-\nren, dass wir in der Lohnsumme zurückfahren, auch wenn es sich nur \num 18 Millionen Franken handelt. Denn heute Morgen wurde ja von \nder  bürgerlichen  Seite  schon  gesagt,  eine  Verbesserung  von  rund  90 \nMillionen Franken – das ist eben dieser unsägliche Null-Saldo-Antrag \n– liege im Streubereich. Und jetzt kommen Sie und wollen 18 Millio-\nnen Franken einsparen! Mit Blick auf das Budget – mit Blick auf das \nBudget, ich betone das – liegt natürlich auch dieser Antrag im Streu-\nbereich. Ich fordere alle Fraktionen auf, die in der Finanzkommission \nda noch zugestimmt haben, sich doch die ganze Geschichte noch ein-\nmal  zu  überlegen.  Erhalten  Sie  die  Kaufkraft!  Sie  werden,  wenn  Sie \nIhre  Meinung  ändern,  garantiert  Lorbeeren  gewinnen  und  nicht  das \nGesicht verlieren. Und der Kanton wird deswegen auch nicht bankrott \ngehen.  \nIch  habe  vorher  gesagt,  für  das  Budget  sei  das  im  Streubereich.  Für \nviele  Lohnbezügerinnen  und  Lohnbezüger  liegt  aber  ein  nicht  voll \nausgeglichener  Teuerungsausgleich,  ein  Reallohnverlust,  eben  nicht \nim Streubereich. Von den 60'000 Arbeitnehmenden, die unter das Per-\nsonalreglement  fallen,  gehören  lange  nicht  alle  den  obersten  Lohn-\nklassen  an.  Sie  brauchen  jeden  Franken,  den  sie  verdienen.  Und  wir \ndürfen davon ausgehen, dass diese 18 Millionen Franken, die Sie jetzt \neinsparen  wollen  beim  Personal,  fast  vollumfänglich  in  den  Konsum \nfliessen  werden.  Streichen  wir  sie,  fehlen  sie  nachher  nicht  nur  im \nPortemonnaie der Leute, sondern eben auch im Umsatz des Gewerbes. \nNun gut, ich weiss nicht, vielleicht sagt da Martin Arnold «Ach diese \n18 Millionen Franken sind bei uns im Streubereich». Ich glaube aller-\ndings nicht, dass das Gewerbe so grosszügig rechnet. Es wird ihm feh-\nlen.  Und  wenn  wir  uns  noch  überlegen,  dass  alle  in  der  Privatwirt-\nschaft  uns  das  nachmachen  würden,  dann  wäre  es  garantiert  auf  der \nKonsumebene  nicht  mehr  im  Streubereich.  Aber  zum  Glück  sind  ja \ndie  Lohnverhandlungen  in  der  Privatwirtschaft  nicht  schlecht  auf-\ngegleist.  Und  ich glaube,  der  Teuerungsausgleich  wird in der  Privat-\nwirtschaft überall vollumfänglich ausgeglichen. Aber was rede ich, die \nRegierung hat den Teuerungsausgleich zum Glück schon beschlossen. \nUnd das ist angesichts eines ausgelaufenen Reallohnverlustes aus der \nVergangenheit von 7 Prozent nur recht und billig.  \nSo oder so, dieser  Antrag, auch wenn es ein FIKO-Antrag ist, ist ei-\ngentlich  obsolet.  Er  ist die  Zeit  und  das  Sitzungsgeld gar  nicht  wert, \ndas wir damit verbraten. Er ist nicht einmal das Papier wert, auf dem \ner  steht.  Denn  es  ist ja  schon ganz  anders  beschlossen.  Ich  bitte  nun \nalso  alle,  die  diesen  Antrag  in  der  Kommission  vielleicht  auf  die \nSchnelle  mitgetragen  haben,  noch  einmal  über  die  Bücher  zu  gehen. \nEs ist wichtig! Setzen Sie das Zeichen der Wertschätzung auch gegen-\nüber unseren Leuten in den Gemeinden, in der Verwaltung, in Stiftun-\ngen und wo überall. Setzen Sie ein Zeichen und stimmen Sie für den \nMinderheitsantrag und nicht für den Mehrheitsantrag der Finanzkom-\nmission! Danke.  \n \n", "p": 25}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Wir  von  der  CVP  sind  klar  der \nMeinung, die kantonalen Angestellten haben es verdient, dass wir ih-\nnen  den  Teuerungsausgleich  gewähren.  Es  ist  auch  schön,  wenn  wir \nihnen  den Stufenanstieg gewähren  können. Gleichwohl taten  wir uns \nschwer mit dem Antrag der Regierung, und wir haben viel Sympathie \nfür den Antrag der GLP beziehungsweise für den Mehrheitsantrag der \nKommission.  Was  uns  nicht  passt  am  aktuellen  System,  sind die  au-\ntomatischen  Ansprüche,  die  aus  den  Rotationsgewinnen  abgeleitet \nwerden. Und wir tun uns auch schwer mit der Systematik des automa-\ntischen Stufenanstiegs. Da wird für gleich bleibende Leistung automa-\ntisch  mehr  Lohn  verlangt.  Wir  sind  der  Meinung,  das  funktioniert \nnicht – oder vielleicht auch nicht mehr.  \nWir  erwarten,  unabhängig  vom  Budgetprozess,  zwei  Dinge.  Erstens: \nWir erwarten dringend und sehnsüchtig die in Aussicht gestellte Revi-\nsion  des  Besoldungssystems.  Und  wir  fordern,  dass  die  Rotationsge-\nwinne in Zukunft nicht mehr automatisch eingerechnet werden. Dieser \nForderung werden wir mit einer KEF-Erklärung Nachdruck verleihen. \nDer Regierungsrat hat unserer Ansicht nach viel eher klar zu deklarie-\nren,  wie  viele  Anteile  der  Lohnsumme  für  Beförderungen  eingesetzt \nwerden. \nNun  aber  zum vorliegenden  Antrag. Nach intensiven Beratungen ha-\nben wir in der CVP entschieden, den Antrag der Regierung zu unter-\nstützen und auf Kürzungen beim Personal zu verzichten. Wir tun das, \num  unserem  Personal  ein  Zeichen  der  Wertschätzung  zukommen  zu \nlassen.  Und  wir  tun  das,  um  der  SP  und  den  Grünen  ein  Signal  zu-\nkommen  zu  lassen.  Unsere  Botschaft  lautet:  Die  Regierung  soll  90 \nMillionen Franken sparen, aber nicht beim bestehenden Personal. Jetzt \nseid ihr am Zug! Dankeschön.  \n \n", "p": 26}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Ich  möchte  unseren  Antrag  hier \nkurz  begründen.  Mit  diesem  Antrag  wollen  wir  primär  die  Einrech-\nnung der Rotationsgewinne aus dem Budget herausnehmen, die in die-\nsem  Jahr  mit  0,4  Prozent  der  Lohnsumme  eingestellt  sind.  Da  diese \nsowieso eingestellt werden, müssen wir die zusätzliche Erhöhung um \n0,4 Prozent herabsetzen. Zusammen ergibt es dann im Total eine Stei-\ngerung der Löhne der Angestellten um 3,1 Prozent.  \nNatürlich  geht  es  uns  aber  auch  um  den  prinzipiellen  Umgang  mit \nLohnerhöhungen.  Die  Grünliberalen  bedauern  immer  noch  sehr  –  da \nkann ich mich meinem Vorredner anschliessen –, dass die Regierung \ndie  dringend  notwendige  strukturelle  Besoldungsrevision  noch  nicht \nvorgelegt hat. Vielleicht haben wir diese dann 2009. Wir sind klar der \nMeinung, dass auch die Staatsangestellten profitieren sollen und dass \ndafür die 2,7 Prozent Steigerung der Lohnsumme einzustellen sind. \nGrundsätzlich  kann  man  festhalten,  dass  der  Kanton  ein  attraktiver \nArbeitgeber ist und gute Löhne bezahlt. Leider hat der Kanton aber – \nwie der Bund – ein wenig flexibles Lohnsystem, welches die Leistung \nnur  bedingt  belohnt  und  mehr  auf  das  Prinzip  der  Giesskanne  setzt. \nDamit gibt es zu viele Lohnempfänger, welche eher mehr als gut ent-\nlöhnt sind, dafür auch viele, welche im geltenden Lohnsystem zu we-\nnig  rasch  faire  Löhne  erhalten.  Insgesamt  bezahlt  der  Kanton  in  den \nunteren Lohnklassen gegenüber der Privatwirtschaft eher hohe Löhne. \nIm  mittleren  Bereich  sind  die  Löhne  konkurrenzfähig.  Hingegen  ha-\nben gerade junge Leistungsträger Mühe, im bestehenden Lohnsystem \nein angemessenes Lohnwachstum zu erreichen. Zudem ist der Kanton \nwohl im Kaderlohnbereich teilweise im Rückstand gegenüber der Pri-\nvatwirtschaft. Es ist aber klar zu verneinen, dass einfach jeder Mitar-\nbeiter beim Kanton gegenüber der Privatwirtschaft zu tief entlöhnt ist \nund  deshalb  per  Giesskanne  allen  einfach  3,1  Prozent  zu  verteilen \nsind.  Die  Umsetzung  dieser  Verteilung  liegt  aber  leider  ganz  in  der \nKompetenz  der  Regierung.  Deshalb  können  wir,  wie  übrigens  jedes \nJahr,  nur  Wünsche  anbringen,  wie  die  Steigerung  der  Lohnsumme \nverteilt werden soll.  \nEine Möglichkeit wäre beispielsweise, dass beim Teuerungsausgleich \nmit  so  genannten  Sockelbeiträgen  gearbeitet  wird.  Das  heisst,  tiefe \nEinkommen erhalten einen fixen Betrag als Lohnsteigerung. Ab einem \ngewissen Lohn gibts eine Erhöhung im Prozentbereich, beispielsweise \n1 Prozent bis zu einer oberen Grenze, wo wieder ein Fixbetrag zuge-\nschlagen  wird.  Dafür  könnte  der  Kanton  1  Prozent  der  Lohnsumme \neinsetzen und es blieben zirka 0,6 Prozent der Lohnsumme für indivi-\nduelle Erhöhungen nach Leistung und zum Ausgleich von Ungerech-\ntigkeiten. \nUnd  noch  ein  Wort  zu  den  Vergleichen.  Der  Kanton  darf  sich  nicht \neinfach  nur  mit  den  Dienstleistern,  Banken  und  Versicherungen  ver-\ngleichen, da diese ganz allgemein die höchsten Löhne zahlen, vor al-\nlem  in  Hochkonjunkturphasen,  und  viele  KMU  aber  ganz  andere \nLohnsegmente  aufweisen  und  der  einseitige  Vergleich  mit  Banken \nund  Versicherungen  zu  übermässig  hohen  Lohnvorstellungen  führt. \nAusserdem führt die Finanzkrise wohl dazu, dass viele Bankangestell-\nte im nächsten Jahr mit Reallohneinbussen zu rechnen haben.  \nDie  vorhandenen  Automatismen  bei  Teuerung,  Stufenanstiegen  be-\nvorzugen klar  Mitarbeitende  mit bereits  hohen  Einkommen  viel stär-\nker als zum Beispiel Aufholer wie Frauen, junge Leistungsträger ganz \nallgemein,  da  halt  simpel  und  einfach  2  Prozent  von  zum  Beispiel \n100’000  Franken  mehr  in  die  Lohntüte  bringen  als  2  Prozent  von \n70’000  Franken,  obwohl  die  Kosten  für  den  Grundbedarf  –  Brot, \nMilch und so weiter – für alle gleich sind. Es fehlen ein Leistungsbe-\nzug und ein Bezug auf den bisherigen Lohn und dessen Entwicklung. \nEin solches Prinzip ist verfehlt und demotiviert die guten Mitarbeiten-\nden,  bei  denen  2,7  Prozent  unter  Umständen  zu  wenig  sind.  Und  es \nbelohnt  Personen,  welche  eigentlich  bereits  heute  vielleicht  zu  hoch \neingeschätzt sind.  \nUnser Antrag will nun primär die Rotationsgewinne nicht mehr in die \nErhöhung der Lohnsumme einfliessen lassen.  Wir sind der Meinung, \ndass 3,1 Prozent mehr Lohn bei einer Teuerung von 1,7 Prozent völlig \nausreichend sind und es systemwidrig ist, die Rotationsgewinne direkt \numzulegen. Wir möchten Sie bitten, unserem Antrag zuzustimmen.  \n \n", "p": 28}, {"t": "Markus  Bischoff  (AL,  Zürich):  Ich  habe  ja  ein  gewisses  Verständnis \nfür eine kleine Gruppierung wie die Grünliberalen, dass man sich mit \noriginellen  Anträgen  irgendwie profilieren  will.  Aber  wenn  man  sol-\nche  Anträge  macht,  dann  müssen  sie  eine  gewisse  Seriosität  aufwei-\nsen. Ich denke, es hat keinen Wert und ist auch nicht so schön, wenn \nman bei denen sparen will, die bis jetzt am meisten die Lasten getra-\ngen haben.  \nWir  haben  heute  eine  neue  Begründung  von  Thomas  Maier  gehört. \nWenn man den Antrag liest, dann heisst das eigentlich, man will den \nTeuerungsausgleich nicht voll auszahlen. Und vorhin hat es geheissen, \nes gehe eigentlich nur um die Rotationsgewinne. Aber das steht jetzt \nauch  wieder  nicht  so  im  Antrag.  Schlussendlich  wissen  wir  ja,  dass \nder  Teuerungsausgleich  doch  in  der  Kompetenz  des  Regierungsrates \nist.  Und  auch  der  Stufenanstieg  ist  Kompetenz  des  Regierungsrates. \nDas  wurde  auch  von  der  CVP  gesagt,  dieses  Lohnsystem  sei  ja  jetzt \nstossend. Das kann alles sein, dass es vielleicht stossend ist. Aber man \nkann nicht während des Spiels die Spielregeln ändern! Und wenn je-\nmand kam und angestellt wurde, dann wurde er mit diesen Spielregeln \nangestellt. Man kann sie jetzt ändern, aber nicht über den Teuerungs-\nausgleich  und  über  den  Stufenanstieg,  quasi,  indem  man  die  Lohn-\nsumme  ändert,  sondern  man  muss  dann  eben  das  Besoldungsregle-\nment  et  cetera  ändern.  Das  ist  ein  gangbarer  Weg.  Damit  haben  Sie \neine  andere  Personalpolitik.  Dann  können  Sie  auch  über  Teuerungs-\nausgleich et cetera Anträge stellen, aber nicht hier und jetzt! So vermi-\nschen Sie eben Kraut und Rüben. Und das, denke ich, ist unseriös.  \nEs ist jetzt wirklich Tatsache, dass – es ist ja eine alte Platte, die Sie \nhier  hören  –,  wenn  Sie  das  aufrechnen,  das  Personal  am  meisten  die \nZeche  bezahlt  hat.  Es  hat  nicht  einmal  immer  einen  Teuerungsaus-\ngleich bekommen. Ich habe heute Morgen von den Grünliberalen auch \ngehört, es gehe in der Finanzpolitik vor allem um Stabilität. Das tönt \ngut und ist auch richtig. Stabilität in der Finanzpolitik heisst nun aber \nerstens, dass sie  mit  den Steuern nicht  einfach wild rauf oder runter-\nfahren, sondern die Steuern gleichsetzen; das ist Stabilität. Und zwei-\ntens  müssen  Sie  mindestens  die  Kaufkraft  erhalten.  Und  Teuerungs-\nausgleich heisst ja nichts anderes als die Kaufkraft erhalten; und nicht \nirgendwas noch, dass die Leute mehr Geld haben oder nicht, sondern \nKaufkraftsicherung. Das ist eben Stabilität! Und das ist eine Finanzpo-\nlitik, die Sinn  machen würde. Man soll  eben  in  der Krise nicht allzu \nnervös  hin-  und  herjonglieren.  Man  soll  nicht  plötzlich  dann  weiche \nKnie  bekommen  und  sagen  «Jetzt  haben  wir  ein  Defizit,  das  ist  un-\nmöglich!»,    sondern  man  muss  eben  wirklich  eine  gewisse  Stabilität \nzeigen. Und  so  hat man, wie viele Wissenschafterinnen und Wissen-\nschafter sagen, die Stabilität am besten erreicht.  \nWas  Sie  jetzt  machen  vonseiten  der  Grünliberalen,  ist  eine  Profilie-\nrungsaktion auf Kosten des Personals, was es nun wirklich nicht ver-\ndient  hat.  Schauen  Sie  alle  Lohnabschlüsse  an!  Sogar  Coop  und \nMigros und all diese  Grossverteiler haben irgendwie Lohnabschlüsse \nvon über 3 Prozent. Und wenn sogar der Bund die aufgelaufene Teue-\nrung  2004  bis  2007  nachzahlt  plus  eine  Lohnerhöhung  –  das  hat  ja \nHerr  Merz  (Bundesrat  Hans-Rudolf  Merz),  der  oberste  Personalchef, \nausgehandelt, der als Vertreter der liberalen Offensive in den Bundes-\nrat  gewählt  wurde,  zusammen  mit  Herrn  Blocher  (Alt-Bundesrat \nChristoph Blocher), und die Wende im Bundeshaus erreichen sollte –, \nwenn  das  alles  so  ist,  dann  dürfen  wir,  glaube  ich,  guten  Mutes  im \nKanton  Zürich  hinter  der  Regierung  stehen.  Wir  sind  wieder  einmal \nsehr gouvernemental. Und ich denke, die Regierung hat ja sehr gespart \nauf Kosten des Personals in den letzten Jahren. Wenn sie einmal den \nMut  hat,  Flagge  zu  zeigen  und  das  dem  Personal  zu  geben  –  das  ist \nnämlich das Minimum –, dann sollte man das da nicht auch noch tor-\npedieren.  \nIch  begrüsse  es  auch,  dass  die  CVP  sich  durchgerungen  hat,  diesen \nAntrag zu unterstützen. Wir von den Grünen und der AL werden den \nMinderheitsantrag von Julia Gerber unterstützen. Wir bitten Sie, doch \nmindestens  auch  hinter  der  Regierung  zu  stehen.  Insbesondere  bitte \nich die Freisinnig-Demokratische Fraktion, das zu tun und ihre Regie-\nrungsrätin  Ursula  Gut  nicht im  Regen stehen  zu lassen,  sondern  Un-\nterstützung zu leisten, damit allenfalls doch noch eine Einigung in der \nSchlussabstimmung bei diesem Budget erreicht werden kann. \n \n", "p": 30}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Ich  kann  mich  sehr  kurz  halten.  Die \nEVP  lehnt  es  ab,  auf  Kosten  des  Personals  zu  sparen.  Das  Personal \nsoll  diese  Haltung  als  Wertschätzung  für  seine  nicht  immer  leichte \nArbeit verstehen. Die EVP-Fraktion unterstützt den Antrag der Regie-\nrung.  \n \n", "p": 30}, {"t": "Jorge Serra (SP, Winterthur): Die Grünliberalen haben ja bereits bei \nder letztjährigen  Budgetdebatte  den  Teuerungsausgleich  in  Frage  ge-\nstellt.  Sie  tun  es  dieses  Jahr  wieder.  Ich  finde  das  doch  bedenklich, \ndenn dieser Teuerungsausgleich, sprich der Kaufkrafterhalt für alle, ist \neigentlich bis weit ins bürgerliche Lager unbestritten und ist stets un-\nbestritten gewesen. Und eigentlich ist es dieses Jahr erst recht so. Wir \nhaben es bereits von Markus Bischoff gehört: Der freisinnige Bundes-\nrat Hans-Rudolf Merz hat nicht nur den vollen Teuerungsausgleich für \nalle,  sondern  auch  eine  Reallohnerhöhung  gewährt.  Ebenso  der  frei-\nsinnige  Finanzvorstand  der  Stadt  Zürich  (Stadtrat  Martin  Vollenwy-\nder) wird die Teuerung voll ausgleichen und zusätzlich eine Reallohn-\nerhöhung gewähren. Wir sind also hier im Kanton bereits mit dem An-\ntrag  der  Regierung  nicht  besonders  grosszügig.  Es  ist  deshalb  etwas \nbefremdend, wenn die Grünliberalen, die offenbar nicht nur grün und \nliberal,  sondern  auch  asozial  sind  (Unruhe  im  Saal),  hier  an  diesem \nkleinen  Paket,  das  die  Regierung  geschnürt  hat,  noch  herumbasteln \nwollen. Mir ist keine andere Verwaltung bekannt, die im Moment die \nTeuerung  nicht  ausgleicht.  Offenbar  wollen  die  Grünliberalen  dem \nKanton die rote Laterne anhängen in Sachen Lohnabschluss.  \nIch bitte Sie, verhindern Sie das, lehnen Sie das ab, auch wenn es nur \nein deklamatorischer Entscheid ist. Die Kompetenz liegt ja – glückli-\ncherweise, muss man hier sagen – bei der Regierung.  \nEs  ist  auch  noch  interessant,  dass  die  Grünliberalen  jetzt  plötzlich \nnoch andere Begründungen und Vorschläge  bringen. Wir haben  jetzt \nvon einem Sockelbetrag gehört, mit dem man vielleicht die Teuerung \nteilweise  ausgleichen  könnte.  Das  sind  durchaus  sympathische  Vor-\nschläge.  Sie  liegen  allerdings  quer,  Thomas  Maier,  zu  Ihrer  eigenen \nBegründung, wonach Sie ja gesagt haben, in den tieferen Lohnklassen \nseien  wir  beim  Kanton  relativ  konkurrenzfähig  und  oben  weniger. \nUnd wenn man dann Sockelbeträge verteilt, was, wie gesagt, für mich \nsympathisch wäre, dann wird dieses Ungleichgewicht noch grösser.  \nNicht nur in der Verwaltung, auch in der Privatwirtschaft – das haben \nwir auch gehört – ist jetzt der Teuerungsausgleich das absolute Mini-\nmum. Ich bitte Sie, lehnen Sie diesen FIKO-Antrag ab.  \n \n", "p": 31}, {"t": "Ratspräsidentin  Regula  Thalmann:  Jorge  Serra,  ich  habe  Sie  verse-\nhentlich aus dem Display gelöscht, aber Ihr Votum wurde gleichwohl \ngehört.  \n \n", "p": 31}, {"t": "Arnold Suter (SVP, Kilchberg): Der Personalaufwand erhöht sich ge-\ngenüber  dem  Voranschlag  2008  um  4,9  Prozent  oder  213  Millionen \nFranken. Schon im Vorjahr ist der Personalaufwand in ähnlichem Um-\nfang gestiegen. Somit liegt die Entwicklung der Lohnsumme klar über \nden eigenen maximalen Richtlinien, die sich der Regierungsrat in der \nFinanzplanung  selbst  auferlegt  hat.  Da  kann  man  sich  schon  fragen, \nwieso sich der Regierungsrat Richtlinien gibt, die er am Schluss selbst \nnicht  einhält.  Dies  zeugt  nicht  gerade  von  einem  haushälterischen \nUmgang  mit  Steuergeldern.  Das  kann  doch  nicht  sein!  Im  Planjahr \n2009  werden nochmals 1123  zusätzliche Stellen  geschaffen,  fast  wie \nim Vorjahr, wo wir auch gut über 1000 neue Stellen geschaffen haben. \nMan  könnte  meinen,  wir  gehen  einer  Hochkonjunktur  entgegen.  Das \neinzige, was übermässig wächst, ist nach wie vor unser Staat.  \nNoch ein Wort zu Julia Gerber und Markus Bischoff, die nimmer mü-\nde werden, zu behaupten, dass die gesamten so genannten Sparübun-\ngen  auf  dem  Buckel  des  Personals  ausgetragen  werden.  Die  Kosten, \ninklusive  Lohnnebenkosten,  betragen  heute  –  hören  Sie  gut  zu!  – \n117’640  Franken  pro  Mitarbeiter.  Nachzulesen  auf  Seite  493.  Ich \nnehme  an,  Sie  können  es  auch  selbst  dividieren.  Da  frage  ich  mich \nschon,  wo  die  grossen  Opfer  geblieben  sind.  Markus  Bischoff,  das \nlässt sich auch nicht mit Migros oder Coop vergleichen, denn die ha-\nben nicht solche Löhne. Und dies notabene vor dem Hintergrund, dass \neine  Anstellung  beim  Kanton  eine  Arbeitssicherheit  bietet,  wie  man \nsie  heute  sonst  nicht  findet.  Das  muss  hier  wieder  einmal  klar  und \ndeutlich festgehalten werden.  \nAnsonsten  schliesse ich  mich  der  Argumentation  von  Thomas  Maier \nan.  Er  hat  das  sehr  gut  begründet.  Ich  bitte  Sie  im  Namen  der  SVP, \ndem FIKO-Antrag, der sehr moderat ausgefallen ist, zuzustimmen. Ich \nmöchte auch hier grad betonen, dass das Votum für sämtliche Anträge \nvon Julia Gerber für die Zukunft gilt. (Heiterkeit.) Es macht ja keinen \nSinn, dass ich mich nochmals melde.  \n \n", "p": 32}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  danke  für  den  Beitrag  zur \nRatseffizienz.  \n \n", "p": 32}, {"t": "Heinz Kyburz (EDU, Oetwil a.S.): Wie schon in der Eintretensdebatte \nerklärt,  unterstützt  die  EDU  die  1,7  Prozent  Teuerungsausgleich  und \nebenso den Stufenanstieg für die kantonalen Angestellten. Wir hoffen, \ndass  von  bürgerlicher  Seite  auch  die  entsprechende  Unterstützung \nkommt, damit das gewährleistet werden kann. Ich glaube, es ist Zeit – \noder zum  letzten Mal nochmals Zeit –, die Interessen  der  Arbeitneh-\nmer  wahrzunehmen.  Im  nächsten  Jahr  wird  es  viel  schwieriger  wer-\nden.  Und  ich  glaube,  man  muss  vielleicht  da  und  dort  nochmals  ein \nAuge  zudrücken,  um  als  Kanton  Zürich  ein  attraktiver  Arbeitgeber \nsein zu können. Ich danke Ihnen, wenn Sie den Minderheitsantrag un-\nterstützen und den Kommissionsantrag ablehnen. Danke.  \n \n", "p": 32}, {"t": "Thomas Maier (GLP, Dübendorf) spricht zum zweiten Mal: Ich möch-\nte nur zwei, drei Aussagen nochmals verdeutlichen. Wenn wir davon \nsprechen,  dass  das  in  der  Kompetenz  des  Regierungsrates  liegt,  den \nTeuerungsausgleich zu gewähren, respektive zu bestimmen, wie er zu \ngestalten  ist,  dann  ist  das  korrekt  und  entspricht  den  heutigen  Tatsa-\nchen. Nichtsdestotrotz ist es wünschenswert, dass auch im Kantonsrat \neine Möglichkeit besteht, dem politischen Willen Ausdruck zu verlei-\nhen,  wie  wir  es  uns  anders  vorstellen  könnten.  Wir  haben  heute  von \nverschiedener Seite andere Modelle dazu gehört.  \nUnd etwas ist mir auch noch sehr wichtig, ich möchte ganz klar fest-\nhalten: Wir haben viel von Kaufkrafterhaltung gesprochen. Ich denke, \ndie Kaufkraft ist mehr als erhalten, wenn wir die Lohnsumme um 3,1 \nProzent steigern bei einer Teuerung von 1,7 Prozent. Und in verschie-\ndenen  Firmen  in  der  Privatwirtschaft,  wo  ich  das  jetzt  gehört  habe, \nwird in der Regel auf 2009 die Lohnsumme zwischen 1,5 und 2 Pro-\nzent  angehoben;  nicht  mit  Automatismen  und  mit  keinem  automati-\nschen  Teuerungsausgleich,  sondern  die  Lohnsumme  wird  individuell \nverteilt.  \nIn diesem Sinne möchte ich Sie bitten, unserem Antrag zuzustimmen.  \n \n", "p": 33}, {"t": "Regierungsrätin  Ursula  Gut:  Der  Antrag  will  die  Teuerung  von  1,7 \nProzent nur teilweise, nämlich zu 1 Prozent, ausgleichen. Im Rahmen \ndes heutigen Lohnsystems ist ein reduzierter  Teuerungsausgleich  mit \neiner gleichzeitigen Reallohnerhöhung in Form eines Stufenaufstieges \nnicht  eine  wirklich  geeignete  Kombination.  Der  Antrag  sieht  ausser-\ndem vor, die Beförderungsquote von durchschnittlich 0,4 Prozent auf \n0,6  Prozent  zu  erhöhen.  Eine  Beförderungsquote  von  0,4  Prozent  ist \njedoch  bei  gleichzeitiger  Gewährung  des  Stufenaufstieges  ausrei-\nchend,  denn  damit  kann  grundsätzlich  allen  Lehrpersonen  sowie  75 \nbis 80 Prozent des Verwaltungspersonals eine Lohnerhöhung gewährt \nwerden.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsidentin Regula Thalmann: Damit reduziert sich der Negativ-\nsaldo des Budgets um 18 Millionen Franken.  \n \nAntrag  8.  Minderheitsantrag  von  Julia  Gerber,  Raphael  Golta  und \n", "p": 33}, {"t": "", "p": 33}, {"t": "Rolf  Walther  (FDP,  Zürich):  Vorerst  danken  wir  dem  Personal,  und \nzwar dem organisierten wie dem nicht organisierten Personal, für die \nArbeit im vergangenen Jahr und freuen uns auch auf die Zusammen-\narbeit im nächsten Jahr. Gerade deshalb hat ja der Regierungsrat auch \nden Teuerungsausgleich beschlossen. Gerade deshalb hat ja der Regie-\nrungsrat auch einen Stufenanstieg beschlossen, und gegen diesen op-\nponieren wir nicht. \nJulia Gerber hat heute Morgen im Eintretensreferat richtig darauf hin-\ngewiesen, dass das Budget einen langen Prozess hinter sich hat, dass \ndas  Budget  im  Grunde  genommen  bereits  im  Frühling  vom  Regie-\nrungsrat beschlossen wird, dass die Leitlinien beschlossen werden und \ndass wir im Laufe des Jahres eigentlich auch gescheiter werden kön-\nnen.  Deshalb  überrascht  es  uns  nun,  dass  von  Julia  Gerber  im  Spät-\nherbst, während der Budgetbehandlung, dann diese Anträge 8, 9 und \n10  eingereicht  wurden,  im  Wissen  darum,  dass  schlussendlich  die \nWirtschaftslage  sich  ganz  massiv  geändert  hat.  Und  da  ist  schon  das \nZustandekommen  der  Beförderungen,  die  Tatsache,  dass  wir das  un-\nterstützen, dass wir den Stufenanstieg unterstützen und dass der Teue-\nrungsausgleich voll ausgezahlt wird, doch schon eine rechte Leistung, \ndie hier der Kanton gegenüber den Angestellten erbringt, welche hier \neinen  sicheren  Arbeitsplatz  haben  und  auch  so  entschädigt  werden, \ndass im Grunde genommen keine Stellen nicht besetzt werden können. \nDie Stellen im Kanton können besetzt werden. Und das unterscheidet \nuns  auch  von all den Lohnverhandlungen, die bei anderen Unterneh-\nmen  geführt  wurden,  welche  Schwierigkeiten  haben,  ihre  Stellen  zu \nbesetzen.  Ich  denke  da  besonders  an  die  Verkaufsstellen,  die  halt \nwirklich  notwendigerweise  auch  einem  Lohnausgleich  zustimmen \nmussten, damit die Stellen überhaupt besetzt werden können. Und an \nandern  Orten  –  auch  dies  wurde  heute  schon  gesagt  –  können  diese \nLohnausgleiche  eben  nicht  stattfinden.  Im  Dienstleistungssektor  des \nStaates wird eben im Grunde genommen auch mit solchen Überlegun-\ngen gearbeitet werden müssen.  \nWenn wir solche Anträge, wie Sie sie stellen, hier zur Kenntnis neh-\nmen, dann ist es halt nicht so, dass wir allen zustimmen können, son-\ndern  wir  sehen auch,  dass  sich die  Wirtschaftslage  wirklich  geändert \nhat. Es ist ein langer Prozess, es sind neun Monate von der Geburt des \nBudgets bis zum heutigen Tag. Und da hat sich eben noch viel mehr \nverändert.  Und  dies  sollte  berücksichtigt  werden.  Alle  Ihre  Anträge \nenthalten  keine  individuelle  Situation,  keine  individuelle  Leistungs-\nsteigerung,  die  belohnt  werden  soll.  Es  ist  eine  generelle  Leistungs-\nsteigerung, die hier bezahlt werden soll, und dem widersetzen wir uns. \nWir wollen individuelle Erhöhungen sehr wohl prüfen. Dazu braucht \nes aber ein neues Personalrecht.  \nDeshalb lehnen wir alle Anträge 8, 9 und 10 ab. Den Antrag 10 lehnen \nwir  auch  ab,  weil  schliesslich  auch  bei  den  Rentenbezügern  eine  Si-\ntuation  herrscht,  die  im  Ganzen  eigentlich  nicht  gänzlich  unbefriedi-\ngend  ist.  Es  wäre  sicher  angebracht,  dass  da  auch  noch  Erhöhungen \nstattfinden  könnten,  aber  leider  ist  das  im  Moment  nicht  möglich. \nDeshalb  muss  auch  hier  weiter  gewartet  werden,  wie  übrigens  auch \nbei andern Pensionskassen, wie auch bei privaten Pensionskassen, die \nsich das auch nicht erlauben können, hier einfach Steigerungen einzu-\nbauen. Denn es sind Steigerungen, die schlussendlich über Jahre wirk-\nsam sein werden, und das kann heute nicht bezahlt werden.  \nIch  habe  das  auch  heute  Morgen  gesagt  beim  Bilanzanpassungsbe-\nricht: Wir haben ein strukturelles Defizit und dürfen deshalb nicht mit \ngenerellen  Lohnerhöhungsmassnahmen  hier  ein  Tor  öffnen.  Deshalb \nbitten wir Sie, die Anträge 8, 9 und 10 abzulehnen. Wir danken Ihnen.  \n \n", "p": 37}, {"t": "Heidi  Bucher  (Grüne,  Zürich):  Der  Regierungsrat  wollte  in  diesem \nJahr die Vollzugsverordnung zum Personalgesetz ändern. Er hat vor-\ngeschlagen, die Konkurrenzfähigkeit des Kantons als Arbeitgeber mit \neiner wirkungsvollen Massnahme zu erhöhen, und wollte seinen Mit-\narbeitenden, die bis 59 Jahre alt sind, zwei zusätzliche Ferientage ge-\nwähren. Dem oberen Kader ab Lohnklasse 24 aber wollte er fünf zu-\nsätzliche Ferientage zugestehen. Über diese Ungleichbehandlung wa-\nren  zu  Recht  die  Direktionen,  Gewerkschaften  und  Berufsverbände \nempört. Warum? Eine Ferienregelung, die einen Arbeitgeber konkur-\nrenzfähig  macht,  lockt  qualifiziertes  Personal  in  den  Staatsdienst. \nHeute sind der Kanton Zürich und die Gemeinden in dieser Sache ei-\nner der lausigsten Arbeitgeber weit und breit. Sogar der Kanton Aar-\ngau,  der  nicht  gerade  durch  seine  Gewerkschaftsfreundlichkeit  und \nLinkslastigkeit  bekannt  ist,  gewährt  seinen  Leuten  ab  nächstem  Jahr \nfünf Wochen Ferien. Der Kanton braucht in allen Bereichen, in denen \ner tätig ist, besonders gut qualifiziertes Personal mit einem ausgepräg-\nten  Dienstleistungsverständnis.  Die  Attraktivitätssteigerungsmass-\nnahme «fünf Ferienwochen für alle» ist deshalb nicht nur für das Ka-\nderpersonal, sondern für alle anzuwenden. \nDie fünfte Ferienwoche für  alle wird zudem  einen  wesentlichen  Bei-\ntrag  zur  Gesundheitsförderung  des  kantonalen  Personals  leisten.  Be-\nsonders  deutlich  lässt  sich  diese  Wirkung  dort  illustrieren,  wo  Men-\nschen für Menschen arbeiten. Dieses Personal arbeitet mit hohen qua-\nlitativen  Ansprüchen  an  sich  selber.  Und  wegen  des  bürgerlichen \nSparkurses – Sie hören es nochmals – der letzten Jahre mit immer we-\nniger  personellen  Ressourcen  ist  diese  Zitrone  schon  längst  ausge-\npresst.  Es  sind  zudem  immer  komplexere  und  belastendere  Arbeiten \nzu  erledigen.  Das  Arbeitsvolumen  hat  wegen  neuer  Aufgaben  zuge-\nnommen,  und  die  berechtigten  Ansprüche  von  Kunden  und  Kundin-\nnen  sind  gestiegen.  Zudem  ist die  Bevölkerung im  Kanton  Zürich in \nden  letzten  zehn  Jahren  um  10  Prozent  gewachsen.  Dieses  Bevölke-\nrungswachstum  steigert  unmittelbar  das  Arbeitsvolumen  in  personal-\nintensiven öffentlichen  Bereichen,  in  den  Spitälern,  in  der  Sicherheit \nund  im  Strafvollzug,  in  der  Jugendhilfe  und  bei  der  Steuerabteilung. \nInsbesondere  die  Arbeit  in  exponierten  öffentlichen  Funktionen  mit \nKontakt  zu  Menschen  wird  immer  anspruchsvoller.  Sozialarbeiterin-\nnen,  Lehrpersonen,  Berufsberaterinnen,  Personalberaterinnen  der \nRAV  (Regionale  Arbeitsvermittlungszentren),  das  Gesundheitsperso-\nnal, die Angestellten im Straf- und Massnahmenvollzug und so weiter \nsind  in  wachsendem  Ausmass  mit  den  sozialen  Problemen  unserer \nGesellschaft konfrontiert. In vielen Bereichen leidet das Personal un-\nter  chronischer  Arbeitsüberlastung,  andauerndem  Stress  und  perma-\nnenter  Zeitnot.  Es  muss  zu  viele,  auch  unbezahlte  Mehrstunden  leis-\nten,  hat  zu  wenig  Erholungszeit  und  leidet  an  Übermüdung.  Das  be-\ntroffene  Personal schützt sich vor der  Negativspirale  Stress – Krank-\nheit  –  Burnout  auf  eigene  Kosten:  Die  Arbeitszeit  wird  reduziert.  Es \ngibt  Jugendhilfestellen, die nur noch Teilzeitleute anstellen.  Dies  mit \ndem Argument, diese Arbeit sei in einem 100-Prozent-Pensum zu be-\nlastend.  \nIch  frage  Sie:  Welcher  Handwerker  muss  sein  Arbeitsmaterial  mit \nnach  Hause  nehmen,  um  es  zu  reinigen?  Welchem  Maler  sagt  sein \nChef, er habe die Pinsel zu Hause zu putzen, weil die Arbeitszeit nur \nzum  Malen  gedacht  sei?  In  Berufen,  in  denen  Menschen  mit  Men-\nschen  zu  tun  haben,  sind  auch  die  eigene  Persönlichkeit  und  die \nKommunikationsfähigkeit das Werkzeug. Es darf nicht sein, dass die \nErschöpfung  so  gross  wird,  dass  Kunden  und  Kundinnen  abgewim-\nmelt werden, Telefonanrufe und Mails nicht mehr beantwortet werden \nkönnen. Die Idee, dem kantonalen Personal eine Woche mehr Ferien \nzu gewähren, ist gut und wirkungsvoll. (Die Redezeit ist abgelaufen.) \n \n", "p": 39}, {"t": "Jakob Schneebeli (SVP, Affoltern a.A.): Zu diesem Minderheitsantrag \nkann ich mich ganz kurz fassen. Die Äusserungen von heute Morgen \nin der Eintretensdebatte zu Budget  und  KEF in Bezug  auf die  anste-\nhende Aufwandentwicklung belegen, dass kein finanzieller Spielraum \nbesteht für dermassen kostspielige Zusatzleistungen an das Staatsper-\nsonal, welches nach unserer Überzeugung im Übrigen auch unter den \naktuellen Anstellungsbedingungen nicht darben muss. Lehnen Sie die-\nsen Minderheitsantrag mit uns ab! Danke.  \n \n", "p": 39}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Einer  zusätzlichen  Ferienwoche  für \ndie  Angestellten  stimmt  die  EVP-Fraktion  im  Prinzip  zu,  besonders \nfür jene, die nur vier Wochen Ferien beziehen dürfen. Aber auch eine \netappierte  Lösung  ist  für  die  EVP-Fraktion  denkbar.  Diese  Lösung \nmüsste für alle Angestellten gleichermassen Gültigkeit haben.  \n \n", "p": 39}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Ich  äussere  mich  kurz  zu  diesem \nAntrag. Wir Grünliberalen anerkennen, dass bei der Personalrekrutie-\nrung auch beim Kanton die Anzahl der Ferientage ein immer wichti-\ngeres Argument wird, auch wenn in der Privatwirtschaft, vor allem bei \nKMU, der Kanton mit vier Wochen absolut konkurrenzfähig ist. Wir \nmüssen  den  Antrag  in  dieser  Absolutheit  aber  im  Moment  ablehnen. \nDer Hauptgrund besteht darin, dass wir uns dies im Moment schlicht \nnicht leisten können. Wir stehen aber einer flexibleren Lösung, einem \nflexibleren  Modell,  wie  es  zum  Beispiel  der  Bund  kennt,  sehr  offen \ngegenüber. Beim Bund ist es möglich, zum Beispiel mit einer 43- oder \n44-Stundenwoche mehr Ferientage zu bekommen, oder mit einem mi-\nnimalen Verzicht beim Lohn von Arbeitgeber und Arbeitnehmer sich \nmehr  Ferien  zu  «erkaufen».  Viele  weitere  Firmen,  die  mir  bekannt \nsind, kennen solche flexiblen Arbeitszeitmodelle. Einem solchen Mo-\ndell stehen wir prinzipiell positiv gegenüber, müssen aber heute diesen \nAntrag in dieser absoluten Form ablehnen.  \n \n", "p": 39}, {"t": "Urs Lauffer (FDP, Zürich): Ich pflege mich  in Debatten über Perso-\nnalentlöhnung seit vielen Jahren an diesen Budgetsitzungen zurückzu-\nhalten,  weil  ich  denke,  jemand,  der  in  der  Privatwirtschaft  ein  gutes \nEinkommen hat, sollte das tun. Aber das Votum von Heidi Bucher hat \nmich nun doch dazu veranlasst, mich zu melden. Es sind wenige Wo-\nchen  her,  seit  uns  Ruedi  Lais  in  erzürnten  Worten  vorgeworfen  hat, \ndie  bürgerliche  Seite  politisiere  grundsätzlich  in  tiefem  Filz  verbun-\nden, durch ihre Auftraggeber mitfinanziert und ohne eigene Meinung. \nWas wir hier jetzt erleben, ist doch der Beweis, dass es auf der linken \nSeite so viel besser nicht ist. Vielleicht habe ich es überhört, aber Hei-\ndi  Bucher  hat zu Beginn ihres Votums nicht davon  gesprochen,  dass \nsie über ihre eigene Besoldung spricht. Und was sie dann erzählt hat \nüber  das  Staatspersonal,  hätte  uns  möglicherweise  zu  Tränen  rühren \nsollen, tut es aber nicht. Nicht weil wir glauben, dass das Staatsperso-\nnal  nicht  unter  schwierigen  Bedingungen  einen  ausgezeichneten  Job \nleistet, sondern weil wir wissen, dass in der Privatwirtschaft bei vielen \nKMU die Situation nicht besser ist, und es einfach nicht angeht, hier \nso die beiden  Sektoren gegeneinander auszuspielen.  Wenn  Sie  schon \nfür Ihre Interessen sprechen, dann sagen Sie das klar und deutlich! \n \n", "p": 40}, {"t": "Regierungsrätin  Ursula Gut: Wenn der Personalbestand proportional \nzur  Reduktion der  Arbeitszeit um  eine  Arbeitswoche  ausgebaut  wer-\nden  soll,  muss  eine  sehr,  sehr  hohe  Anzahl  zusätzlicher  Stellen  ge-\nschaffen werden. Wir erachten dieses Vorhaben so als nicht finanzier-\nbar. Ich sehe, das Thema bringt hohe Emotionen. Trotzdem muss ich \nJulia Gerber in Erinnerung rufen, dass es auch noch Kompensations-\nmöglichkeiten  gibt  von  Überzeit,  eine  Umwandlungsmöglichkeit  in \nFerientage.  \nUnd Heidi Bucher, ich finde, Sie sind wirklich etwas weit gegangen! \nIch frage mich, warum Sie bei einem Arbeitgeber arbeiten, den Sie als \nlausig bezeichnen. («Jawohl!»- Rufe von der rechten Ratsseite.)  \nDie Einführung zusätzlicher Ferientage für kantonale Angestellte wird \nzurzeit jedoch noch geprüft. Wir werden Möglichkeiten einer kosten-\ngünstigeren Umsetzung vertieft abklären.  \nIch bitte Sie, den Antrag abzulehnen.  \n \n", "p": 40}, {"t": "Heidi Bucher (Grüne, Zürich) spricht zum zweiten Mal: Ich muss rich-\ntigstellen:  Ich  habe  gesagt,  in  Fragen  der  Ferien  sei  der  Kanton  ein \nlausiger  Arbeitgeber.  Ich  bin  sonst  mit  meinem  Arbeitgeber  äusserst \nzufrieden. Ich habe nach der heutigen Debatte etwas Zweifel, dass das \nGremium,  das  so  etwas  wie  der  Verwaltungsrat  der  kantonalen  Ver-\nwaltung  ist,  wirklich  genügend  Wertschätzung  für  sein  Personal \nkommunizieren kann. Und das bedaure ich sehr.  \n \n", "p": 41}, {"t": "Julia Gerber (SP, Wädenswil) spricht zum zweiten Mal: Nur damit es \nnicht  untergeht:  Ich  habe  Ihnen  einen  Kompromiss  offeriert,  auch  in \ndieser  Ferien-Geschichte.  Er  liegt  ausgerechnet  vor.  Wir  stellen  fest, \ndass niemand darauf eingegangen ist. Aber wir haben noch Zeit. Wir \nhaben noch Zeit bis zum Ende der Budgetdebatte. Ich bitte Sie, über-\nlegen Sie es sich noch einmal! Ich danke Ihnen.  \n \n", "p": 41}, {"t": "Ratspräsidentin  Regula  Thalmann:  Dieser  Minderheitsantrag  unter-\nsteht der Ausgabenbremse und braucht mindestens 91 Stimmen.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Julia Gerber (SP, Wädenswil): Auch hier geht es natürlich darum, die \nKaufkraft  zu  stärken,  die  Kaufkraft  der  Rentnerinnen  und  Rentner. \nHeute  Nachmittag  wurden  Sie  ja  auch  von  den  Rentnerinnen  und \nRentnern begrüsst. Das nicht zu Unrecht, denn seit Juli 2000 – das hat \nauch die SVP schon beschäftigt mit verschiedenen Anfragen – wurde \nauf den Renten der Pensionskasse des Kantons Zürich, BVK, nie mehr \ndie  Teuerung  ausgeglichen.  Wir  rechnen  heute  bis  Ende  Jahr  mit  ei-\nnem  aufgelaufenen  Kaufkraftverlust  von  annähernd  10  Prozent  auf \nden  Renten.  Eine  durchschnittliche  Rente  für  eine  Frau  beläuft  sich \nbei der BVK übrigens auf 1786 Franken. Für die Männer sieht es we-\ngen ihrer beruflichen Laufbahn ein bisschen anders aus. Aber auch mit \n3886  Franken  springen  Sie,  wenn  Sie  ein  Ehepaar  sind,  nicht  allzu \nweit.  \nDie kantonale BVK ist leider nicht in der Lage – Sie wissen das –, die \nTeuerungsverluste auf den Renten mit eigenen Mitteln auszugleichen. \nDas hat schon auch mit der Finanzkrise zu tun, aber nicht nur. Die Ar-\nbeitgeber,  Kanton  und  Gemeinden,  haben  sich  zwischen  1998  und \n2001 gewissermassen aus dem Vermögen der BVK bedient. Sie haben \ndas Vermögen dieser Kassen zweckentfremdet. Nun, es stimmt schon, \nauch das Personal musste ein bisschen weniger einzahlen. Alle waren \ndamals gepackt von der Börseneuphorie. Man hat gesagt «Ja, da hats \nja  zu  viel  Geld  in  dieser  BVK!».  Und  auch  die  Angestellten  haben \nnicht  Nein  gesagt  zu  kleineren  Beiträgen.  Aber  man  muss  natürlich \nwissen, dass es in dieser Zeit beim Kanton Lohnkürzungen gab beim \nPersonal. Also waren die Leute auch froh, dass sie weniger in die Pen-\nsionskasse  einzahlen  mussten.  Dann  wurde  vom  Leistungs-  ins  Bei-\ntragsprimat gewechselt, was eine Verschlechterung ist. Normalerweise \nhaben  die  Arbeitgeber  dann  hier  eine  Initialzahlung  auf  sich  genom-\nmen.  Diese  Initialzahlung  wurde  ebenfalls  aus  dem  Vermögen  der \nBVK eingeschossen. Das war eigentlich nicht so vorgesehen. Die Ar-\nbeitgebenden haben hier gespart.  \nUnd nun sind wir heute in einer schwierigen Situation. Die Leute, die \nmit ihrem Einsatz zum Wohlstand dieses Kantons beigetragen haben, \nbekommen  heute keinen  Teuerungsausgleich,  weil  die  BVK,  im  Un-\nterschied  zum  Beispiel  zur  städtischen  Pensionskasse,  es  sich  nicht \nleisten kann.  Wir  meinen,  auch  hier ist  es  eine  Frage  der  Wertschät-\nzung und des Anstandes gegenüber unseren Eltern, dass wir, nachdem \nder  Kanton und  die Gemeinden Ende der Neunzigerjahre gespart ha-\nben, diesen Einkauf tätigen.  \nAuch dieser Antrag kostet etwas, kostet viel. Es ist ein Einkauf über \nJahre,  das  ist  nicht  billig.  Auch  hier  wissen  Sie  längst,  dass  es  ver-\nschiedene  Möglichkeiten  gäbe,  Kompromissanträge.  Wir  haben  ver-\nsucht,  herauszufinden,  ob  nur  niedrige  Renten  einen  Teuerungsaus-\ngleich erhalten könnten. Das geht technisch nicht, muss ich Ihnen sa-\ngen. Aber es gibt noch andere Möglichkeiten mit Einmalzulagen, um \nwenigstens im nächsten Jahr etwas zu geben. Auch hier sind wir im-\nmer  auf  eisernes  Schweigen  gestossen.  Auch  hier  ist  die  Zeit  noch \nnicht abgelaufen.  \nIch bitte Sie in erster Linie, stimmen Sie unserem Antrag auf Einkauf \nder Teuerung um 1,7 Prozent zu. Oder verhandeln Sie mit uns neu – \nfür unsere Eltern, für unsere Rentnerinnen und Rentner. Das haben sie \nverdient.  \n \n", "p": 43}, {"t": "Ratspräsidentin Regula Thalmann: Julia Gerber, Sie haben jetzt zum \nMinderheitsantrag  10  gesprochen.  Ich  habe  aber Minderheitsantrag 9 \naufgerufen. Bleibt Minderheitsantrag 9 auch bestehen? Wir behandeln \njetzt den Minderheitsantrag 10, weil Sie Ihre Begründung schon gege-\nben haben, und gehen dann zurück zum Antrag 9. \nDer  guten  Ordnung  halber  sage  ich  es  jetzt  nochmals:  Wir  sprechen \njetzt zum Minderheitsantrag 10, Teuerungsausgleich für Rentnerinnen \nund Rentner.  \n \n", "p": 43}, {"t": "Werner Bosshard (SVP, Rümlang): Weil ich jeweils zuzuhören pflege, \nhabe ich natürlich gemerkt, dass sie, obwohl Antrag 9 angesagt wurde, \nzu Antrag 10 gesprochen hat.  \nAus  dem  Strauss  der  Minderheitsanträge,  welche  das  Fundament  für \ndie  politische  Karriere  von  Julia  Gerber  bilden,  ist  der  Antrag  10  ei-\ngentlich nicht der unsympathischste. Trotzdem wird die SVP-Fraktion \nihm  nicht  zustimmen.  Einerseits  gibt  es  statistische  Erhebungen,  die \naussagen, dass es dem Durchschnittsrentner, der Durchschnittsrentne-\nrin nicht gar so schlecht geht. Und anderseits sind wir nicht aus Prin-\nzip immer in der Opposition, sondern folgen hier mal der Regierung.  \nLehnen Sie also diesen Minderheitsantrag ab! \n \n", "p": 43}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.A.):  Lieber  Werner  Bosshard,  ich \nmöchte  einfach  daran  erinnern,  dass  Sie  da  Ihrer  Regierung  folgen \n(Heiterkeit).  \nWas  da  jetzt  immer  nach  und  nach  beschlossen  wird,  wirkt  auf  die \nMitarbeiterinnen  und  Mitarbeiter  des  Kantons  wahrlich  äusserst  de-\nmotivierend.  Zuerst  verweigert  man  ihnen  den  vollen  Teuerungsaus-\ngleich. Es freut mich, dass hier die CVP, oder zumindest ein Teil der \nCVP, ein Zeichen gesetzt hat. Aber es hat leider nicht gereicht. Dann \nwird ihnen das nicht gewährt, was die allermeisten Arbeitnehmerinnen \nund Arbeitnehmer haben, nämlich die zusätzliche fünfte Ferienwoche. \nUnd  nun  geben  Sie  eine  Perspektive,  dass  die  Mitarbeiterinnen  und \nMitarbeiter, wenn Sie dann mal pensioniert sind mit 65, keine Renten-\nteuerung mehr kriegen. Und zugleich bestrafen Sie alle Rentnerinnen \nund  Rentner,  die  sich  einmal  wirklich  für  den  Kanton  eingesetzt  ha-\nben.  Das  finde  ich  wirklich  eine  moralische  Verpflichtung,  die  wir \nhier hätten, dass wir den Leuten, die jetzt genug bestraft sind für Fehl-\nentscheide, die in der BVK gemacht wurden, jetzt endlich diese Teue-\nrung  nach  acht  Jahren  gewähren  und  diesen  Verlust  von  10  Prozent, \nden sie schon tragen mussten, ein Verlust, der wie gesagt auf Fehlent-\nscheiden beruht, jetzt endlich ausgleichen.  \nIm Namen der Fraktion der Grünen bitte ich Sie, diesem Antrag zuzu-\nstimmen und Ihre Meinung hier gleich noch mal zu überdenken.  \n \n", "p": 44}, {"t": "Jorge  Serra  (SP,  Winterthur):  Werner  Bosshard,  Sie  machen  es  sich \nnatürlich etwas gar einfach, wenn Sie diesen Antrag so auf die politi-\nsche Profilierung von Julia Gerber reduzieren wollen. Dann haben Sie, \ndenke ich, die Tragweite dieses Antrags nicht ganz verstanden.  \nUnser  Vorsorgesystem  beruht  auf  drei  Säulen,  das  wissen  Sie.  Und \nalle  drei  Säulen  brauchen  Vertrauen.  Das  ist  sehr  wichtig  in  diesem \nLand, dass man Vertrauen haben kann in dieses Vorsorgesystem, das \neben auf diesen drei Säulen beruht. Und wenn wir hier im Kanton Jahr \num  Jahr  keine  Rententeuerung  gewähren  können,  dann  ist  das  kein \nBeitrag  zur  Vertrauensbildung  in  die  Zweite  Säule.  Und  der  Kanton \nsteht hier nicht nur schlecht, sondern sehr schlecht da. Die BVK ist in \neiner Unterdeckung und kann selber keine Rententeuerung gewähren. \nUnd  der  Kanton,  der  jetzt  in  die  Bresche  springen  müsste,  weigert \nsich, seine Verantwortung wahrzunehmen und hier etwas beizutragen. \nDas  kann  es  nicht  sein!  Die  Stadtzürcher  Pensionskasse  hat  im  Ver-\ngleich zur kantonalen Pensionskasse in den letzten zehn bis zwölf Jah-\nren  –  ich  weiss  es  nicht  genau  –  10  oder  noch  mehr  Teuerungs-\nProzente  aus  dem  eigenen  Vermögen  ihren  Rentnerinnen  und  Rent-\nnern  gewährt.  Andere  öffentliche  Arbeitgeber,  deren  Pensionskassen \ndas  nicht  tun  können,  springen  dann  selber  in  die  Bresche  und  glei-\nchen  das  wenigstens  teilweise  aus.  Der  Kanton  tut  weder  noch.  Und \nwenn das auf die Länge so weitergeht, ist das ein sehr schlechtes Zei-\nchen. \nUnd das ist jetzt nicht einfach «nur» ein gewerkschaftliches Anliegen. \nEs sind sehr, sehr viele ehemalige kantonale Angestellte – von der ein-\nfachsten Funktion, die sie früher inne gehabt haben,  bis zum  pensio-\nnierten  Amtsdirektor  oder  Amtschef  –  massiv  enttäuscht  über  diesen \nKanton und über diese BVK! Es ist höchste Zeit, dass wir hier mal ein \nZeichen setzen.  \nIch bitte Sie deshalb, dem Minderheitsantrag zuzustimmen.  \n \n", "p": 45}, {"t": "Theo Toggweiler (SVP, Zürich): Ich möchte meinem Vorredner sagen, \ner soll sich jetzt wirklich an der Nase nehmen. Denn dafür, dass es der \nBVK  nicht  so  gut  geht,  ist  auch  die  SP-Fraktion  verantwortlich.  Ich \nmöchte Sie daran erinnern, ein Stichwort: Ferienverein. Ich habe sechs \nJahre  vor  einem  möglichen  Verlust  wegen  einer  Überbewertung  ge-\nwarnt. Und als der dann tatsächlich eingetreten ist, bin ich von Ihnen \nabgeputzt worden, von Ihrem Herrn Feldmann (Alt-Kantonsrat Stefan \nFeldmann), der alles daran setzte, dass man nicht herausfinden konnte, \nwer  daran  schuld  war,  warum  es  die  Überbewertung  gab.  Nein,  Sie \nhaben sich voll eingesetzt! Warum war das so? Weil man Persönlich-\nkeiten  in  der  Verwaltung  wahrscheinlich  schützen  musste.  Es  durfte \nnicht auskommen. Mein Kollege Züst (Alt-Kantonsrat Ernst Züst) und \nich haben  uns  noch  wegen  anderer  Dinge  eingesetzt,  nämlich  wegen \nBeteiligungen und Geld, das verloren ging; über 200 Millionen Fran-\nken sind in den letzten zehn Jahren mal verloren gegangen. Eine Be-\nteiligung war die BT und T Asset Management AG. Da waren Anla-\ngen gemacht worden.  \nWir  haben uns während fast acht Jahren eingesetzt,  diese  Dinge auf-\nzudecken, Schuldige zu finden. Wer war der Gegner? Das war die SP-\nFraktion! Nehmen Sie sich an der Nase! Ich habe deshalb gesprochen, \nweil Sie sagten, man müsse Vertrauen haben in eine BVK. So geht es \nnicht. Also der Ball ist jetzt an Sie zurückgespielt worden. Und viel-\nleicht können Sie dann nächstes Jahr mal  wieder  mit Ihren Anträgen \nkommen. Danke.  \n \n", "p": 45}, {"t": "Regierungsrätin  Ursula  Gut:  Das  Anliegen  des  Antrags,  die  Renten \nder  BVK  der  Teuerung  anzupassen,  ist  verständlich.  Zurzeit  besteht \naber leider kein Spielraum für die Finanzierung durch die BVK oder \ndurch  die  Staatskasse.  Ich  möchte  Sie  aber  auch  darauf  hinweisen, \ndass  das  Kapital  der  Rentenbezügerinnen  und  Rentenbezüger  der \nBVK  für  sie  risikofrei  angelegt  und  jährlich  mit  4  Prozent  verzinst \nwird. Dieser garantierte Zins hätte auf dem Markt der Kapitalanlagen \nnicht  erzielt  werden  können.  Den  aktiven  Beitragszahlerinnen  und \nBeitragszahlern der BVK geht es nicht gleich gut. Ihr angespartes Ka-\npital wird zurzeit mit 2,75 Prozent und ab 2009 mit 2 Prozent verzinst.  \nIch bitte Sie, den Antrag abzulehnen. Besten Dank. \n \n", "p": 46}, {"t": "Ratspräsidentin  Regula  Thalmann:  Dieser  Minderheitsantrag  unter-\nsteht der Ausgabenbremse und braucht 91 Stimmen.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsidentin Regula Thalmann: Wir gehen nun zurück zu Minder-\nheitsantrag 9. \n \n", "p": 46}, {"t": "Julia  Gerber  (SP,  Wädenswil):  Es  tut  mir  leid,  dass  ich  zu  schnell \nvorwärtsgegangen bin, aber es ist ja auch so, dass wir nicht noch ein \nweiteres Mal die gleiche Debatte führen müssen. Es ist klar, wie nach \nden  vorherigen  Abstimmungen  auch  dieser  Antrag  9  herauskommen \nwird.  Wir  ziehen  ihn  deshalb  zurück.  Ich  danke  Ihnen  für  das  Ver-\nständnis. \n \n", "p": 46}, {"t": "Ratspräsidentin Regula Thalmann: Julia Gerber hat den Minderheits-\nantrag Nummer 9 zurückgezogen.  \n \n", "p": 46}, {"t": "Konto 4960, Interkantonaler Finanzausgleich \nKonto 4980, Lotteriefonds des Kantons Zürich \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "Konto 5000, Generalsekretariat \nKonto 5205, Amt für Verkehr (AFV) \n \nKeine Bemerkungen; genehmigt. \n", "p": 47}, {"t": " \n", "p": 47}, {"t": "Konto 5210, Finanzierung öffentlicher Verkehr \nRatspräsidentin Regula Thalmann: Hier liegt ein Folgeminderheitsan-\ntrag vor. Dieser braucht nicht diskutiert zu werden, weil er ja dann in \nder Leistungsgruppe 5925 diskutiert wird.  \n \n", "p": 47}, {"t": "Konto 5300, Amt für Wirtschaft und Arbeit (AWA) \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "Konto 5920, Verkehrsfonds (Fonds im Eigenkapital) \nRatspräsidentin  Regula  Thalmann:  Auch  dies  ist  ein  Folgeminder-\nheitsantrag und muss hier nicht diskutiert werden. Er kommt später.  \n \n", "p": 47}, {"t": "Konto 5921, Flughafenfonds (Fonds im Eigenkapital) \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "Konto 5925, Strassenfonds (Fonds im Eigenkapital) \nBudgetkredit Erfolgsrechnung \nAntrag 11. Minderheitsantrag von Robert Brunner, Peter Anderegg, \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Mit  dem  Antrag  11  wollen  die \nGrünen den LSVA-Ertrag (Leistungsabhängige Schwerverkehrsabga-\nbe)  in  den  Verkehrsfonds  einbuchen,  anstelle  der  vorgesehenen  Ver-\nbuchung  in  den  Strassenfonds.  Er  ist  saldoneutral,  weshalb  wir  das \nohne jegliches Gezänk über den Bilanzfehlbetrag diskutieren können.  \nDer Ertrag der LSVA soll also in den Verkehrsfonds gebucht werden \nund dort im Rahmen  seiner Zweckbindung  eingesetzt  werden. In der \nVorlage 4461b, welche im Rat noch nicht behandelt wurde, zeigt der \nRegierungsrat  auf,  wie  das  möglich  ist.  «Zum  LSVA-Ertrag»  –  ich \nzitiere hier aus der Vorlage – «hat der Bundesrat festgehalten, dass für \ndie Kantone bezüglich Verwendung der ihnen zustehenden Erträge auf \nder Schwerverkehrsabgabe ein grosser Handlungsspielraum bestehe.» \nEin  Teil  der  LSVA  wird  schon  heute  via  Strassenfonds  für  Einrich-\ntungen wie Busspuren oder Busbevorzugungseinrichtungen und ande-\nre,  ausschliesslich für den öffentlichen Verkehr erstellte Flächen  und \nEinrichtungen, wie Schutzinseln und Fahrgastwarteflächen, eingesetzt.  \nIch  gehe  nicht  davon  aus,  dass  diese  Kosten  jährlich  50  Millionen \nFranken betragen. Im Rahmen des Strassenbaus kann man das von mir \naus ruhig auch weiter aus dem Strassenfonds finanzieren. Dieser Topf \nist übervoll und wird im KEF mit einer jährlichen Saldozunahme von \nüber 40 Millionen Franken ausgewiesen. Es ist richtig und von mir aus \nauch  nicht  bestritten,  dass  die  LSVA-Gelder  gesetzeskonform  ver-\nwendet  werden  sollen.  Wenn  man  das  also  für  die  Finanzierung  des \nFehlbetrags  des  strassengebundenen  öffentlichen  Verkehrs  nutzen \nwill, ist das durchaus  gesetzeskonform und wird  in andern  Kantonen \nauch gemacht, im Verkehrsfonds völlig korrekt finanzierbar. Wir wer-\nden wohl irgendwann eine Revision der Strassenverkehrsabgaben dis-\nkutieren. Ein Appetithäppchen dazu hatten wir ja erst vor Kurzem.  \nEs handelt sich beim Antrag 11 deshalb um einen einmaligen Antrag, \nwo  wir  die  Meinung  vertreten,  dass  wir  das  dann  im  Rahmen  dieser \nRevision der Verwendung der Mittel grundsätzlich zu diskutieren ha-\nben.  Mit  diesem  saldoneutralen  Antrag  können  Sie  einen  sinnvollen \nBeitrag  zur Förderung des strassengebundenen öffentlichen  Verkehrs \nleisten. Für den Strassenbau steht auch dann noch viel zu viel Geld zur \nVerfügung.  Und  Sie  glauben  mir  das  nicht,  letzte  Woche  war  im \n«Zürcher  Unterländer»  zu  lesen,  dass  die  Volkswirtschaftsdirektion \nmit  der  Projektierung  der  Durchfahrungsstrasse  Steinmaur–Umfah-\nrungsstrasse  Dielsdorf  beginnen  will.  Geschätzte  Mitstreiter  für  die \nErhaltung  der  Fruchtfolgeflächen  von  der  gegenüberliegenden  Seite, \nhier  soll  bestes  Kulturland  von  Sünikon  und  Steinmaur  vernichtet \nwerden,  zehn  Hektaren  im  Minimum!  So  lange  für  solchen  Unsinn \nGeld und Arbeitszeit eingesetzt werden können, ist der Strassenfonds \noffensichtlich zu üppig alimentiert.  \nIch bitte Sie, diesen Antrag anzunehmen.  \n \n", "p": 49}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Die  Mehrheit  der  KEVU  lehnt  den  Bud-\ngetantrag «LSVA-Gelder in den ÖV-Fonds statt in den Strassenfonds» \nmit  Folgeanträgen  ab.  Nach  Bundesrecht  gibt  es  eine  Zweckbindung \nfür  die  LSVA-Mittel,  wenn  auch  eine  weit  gefasste.  Die  Mittel  sind \nvon den Kantonen nach Artikel 19 Absatz 3 des Schwerverkehrsabga-\nbegesetzes für den Ausgleich der ungedeckten Kosten im Strassenver-\nkehr zu verwenden. Darunter fallen vor allem die so genannten Weg-\nkosten,  die  im  Falle  der  Staatsstrassen  voll  und  ganz  aus  dem  Stras-\nsenfonds finanziert werden. Die Mittel des Strassenfonds werden ge-\nmäss  der  bundesrätlichen  Auslegung  der  Zweckbestimmung  verwen-\ndet. Neben Bau und Unterhalt von Strassen sowie Rad- und Fussgän-\ngeranlagen betrifft das etwa Aufgaben für Strasseninfrastrukturen des \nöffentlichen  Verkehrs  im  Strassenraum  und  den  Bau  von  Überde-\nckungen.  \nDie  Volkswirtschaftsdirektion  hat  der  Kommission  ausgeführt,  dass \neine  Zuweisung  der  LSVA-Mittel  in  den  ÖV-Fonds  durch  IPSAS \nrasch zu Unterdeckung im Strassenfonds führen wird. Es wäre zudem \nfraglich, ob durch ein regelmässiges Einspeisen der fast 57 Millionen \nFranken an LSVA in den ÖV-Fonds die Gelder alle im Sinne der bun-\ndesrätlichen vorgesehenen  Zweckbindung und zugleich im Sinne  des \nÖV-Fonds  verwendet  werden  können,  wobei  das  offenbar  nicht  die \nAbsicht  der  Antragsteller  ist,  denn  der  Antrag  wurde  nicht  als  KEF-\nAntrag im Sinne einer Fortführung einer neuen Praxis gestellt. In dem \nFall  stellt  sich  aber  die  generelle  Frage,  ob  ein  jährliches  Hüst  und \nHott in der Buchhaltung des Kantons wünschenswert ist.  \nDie Minderheit der KEVU argumentiert, der Strassenfonds weise zu-\nnehmende Saldi aus, was nicht begründet sei, da die NFA (Neugestal-\ntung  des  Finanzausgleichs  und  der  Aufgabenteilung  zwischen  Bund \nund Kantonen) den Kanton Zürich im Strassenbereich stark entlastet. \nSie möchte mit diesem Budgetantrag von 56,6 Millionen Franken, der \neben  bewusst  nicht  auch  als  KEF-Antrag  eingereicht  worden  ist,  im \nJahr 2009 mit den LSVA-Geldern die Strasseninvestitionen im ÖV ein \ngutes Stück voranbringen.  \nIm Namen der Mehrheit der vorberatenden Kommission beantrage ich \nIhnen,  den  Hauptantrag  unter  der  Leistungsgruppe  5925,  Strassen-\nfonds,  samt  seinen  Folgeanträgen  unter  den  Leistungsgruppen  5210 \nund 5920 abzulehnen. Danke.  \n \n", "p": 50}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  CVP  hat  Sympathie  für  eine \nLockerung  der  Zweckbindung  der  LSVA,  wehrt  sich  jedoch  gegen \neine  überstürzte  Lockerung  der  LSVA-Gelder  über  das  Budget  und \nlehnt den Antrag von Robert Brunner ab. Wir unterstützen wohl eine \nErweiterung  der  Zweckbindung,  wie  sie  das  Postulat  178/2005  vor-\nsieht.  Aber  nicht  zuletzt  wegen  IPSAS  und  der  NFA  ist  auch  der \nStrassenfonds buchstäblich in Bewegung geraten. Wir erinnern an die \nlängeren Abschreibungsfristen. Wir wollen zwar eine Erweiterung der \nZweckbindung  der  LSVA-Gelder.  Dies  soll  aber  auf  der  Grundlage \neines  seriösen  Zahlengerüstes  geschehen.  Hierzu  muss  auch  der  Un-\nterhaltsbedarf für die nächsten zehn bis zwanzig Jahre errechnet wer-\nden. Wir erinnern daran, dass schon vor Jahren eine breite Zweckbin-\ndung der Gelder des Strassenfonds verlangt wurde; das war der Vor-\nstoss von Reto Cavegn und Peter Stirnemann, der auch den strassen-\ngebundenen öffentlichen Verkehr aus Geldern des Strassenfonds mit-\nfinanzieren  wollte.  Es  ging  dabei  vor  allem  um  eine  Verkehrssteue-\nrung mit Bevorzugung der Busse.  \nEine  Zweckbindung  der  LSVA-Gelder  könnte  durchaus  zu  Gunsten \neiner  besseren  Finanzierung  der  Gemeindestrassen  erweitert  werden. \nDiese kann aber nicht einfach mit einem Budgetantrag aus dem Ärmel \ngeschüttelt  werden.  Auch  die  Bau-  und  Unterhaltspauschalen  für  die \nStädte  könnten  dabei  allenfalls  verbessert  werden.  Kurz  und  bündig: \nEine  Erweiterung  der  Zweckbindung  muss  zwingend  diskutiert  wer-\nden,  darf  aber  nicht  husch,  husch  mittels  eines  Budgetantrags  vom \nZaun gerissen werden.  \n \n", "p": 50}, {"t": "Lorenz Habicher (SVP, Zürich): Der Strassenfonds wird aus verschie-\ndenen Quellen gespiesen. Mit dem Antrag von Robert Brunner möchte \ndieser  eine  der  Arten,  wie  der  Strassenfonds  gespiesen  wird,  für  ein \nJahr  einmal unterbinden, damit  man die  Mittel zweckentfremdet  wo-\nanders  unterbringen  könnte.  Das  ist  natürlich  ein  politischer  Antrag, \nder dahin zielt, mehr Geld für den ÖV locker zu machen.  \nEs kommt auch daher, dass der Strassenfonds plötzlich einen positiven \nSaldo ausweist, dass er unerklärlich hoch ist. Das «unerklärlich» lässt \nsich  ganz  einfach  erklären:  Da  es  im  IPSAS  neu  bewertet  werden \nmusste  und  die  Abschreibungsdauer  des  Strassenfonds,  der  entspre-\nchenden  Gelder,  geändert  wurde,  sind  diese  Gelder  dringend  nötig, \ndamit  überhaupt  der  Strassenfonds  richtig  funktioniert  und  seine \nFunktion auch wahrnehmen kann. Es ist also nicht so, dass es zu viel \nGeld  darin  hat,  sondern  es  wird  jetzt  einfach  verwaltet.  Und  genau \ndieses  Geld  löst  jetzt  Begehrlichkeiten  aus.  Man  könnte  ja  ein  biss-\nchen umfunktionieren, ein bisschen verschieben, und zwar am besten \nüber  den  Budgetprozess,  denn  da  fällt  es  am  wenigsten  auf,  dass  es \neigentlich unseriös ist, solche Anträge zu stellen.  \nFür uns  ist klar, der Strassenfonds  hat  nicht  zu viele  Mittel  und eine \nZweckentfremdung  kommt  nicht  in  Frage.  Daher  ist  dieser  Ver-\nschlechterungsantrag abzulehnen.  \n \n", "p": 51}, {"t": "Benno Scherrer (GLP, Uster): Im Kanton Zürich werden die LSVA-\nGelder, im Gegensatz zu andern Kantonen, wo sie auch zur Unterstüt-\nzung des Regionalverkehrs eingesetzt werden, dem Strassenfonds zu-\ngewiesen.  Und  daher  wird  immerhin  die  Veloinfrastruktur  daraus  fi-\nnanziert. Bus und Bahn bleiben aber aussen vor, die Busbuchten und \neiniges anderes mal ausgenommen. Dabei tragen gerade sie, Bus und \nBahn, Entscheidendes zur Verkehrsabwicklung ohne Verkehrskollaps \nbei. \nWir  Grünliberalen  sind der  festen  Überzeugung,  dass  die  Gelder  aus \nder LSVA dieses Jahr in den Verkehrsfonds zu Gunsten des ÖV ein-\nzulegen  sind.  Der  Verkehr  ist  im  Kanton  Zürich,  auch  der  Strassen-\nverkehr  notabene,  im  internationalen  Vergleich  noch  weit  weg  von \neinem Kollaps. Das ist vor allem ein Verdienst des äusserst attraktiven \nöffentlichen  Verkehrs,  der  ja  auch  gemäss  Richtplan  mindestens  50 \nProzent des Neuverkehrs auffangen muss – und das auch tut. Weil uns \ndas nicht reicht und damit der ÖV weiterhin erfolgreich seinen Beitrag \nzu einer wenigstens nachhaltigeren Mobilität leisten kann, braucht es \nzusätzliche Gelder und zusätzliche Leistungen und zusätzliche Investi-\ntionen.  \nDieser Minderheitsantrag verlangt daher das Richtige: eine einmalige \nUmschichtung  von  gut  56  Millionen  Franken  an  den  Verkehrsfonds \nstatt in den Strassenfonds. Sichern auch Sie mit uns die Finanzierung \nder ÖV-Infrastruktur! Dieser Antrag gilt einmal für 2009. Wir zählen \nmittel-  und  langfristig  aber  auch  auf  eine  umfassende  politische  Lö-\nsung,  auf  eine  Lockerung  der  Zweckbindung,  damit  in  Zukunft  der \nÖV einen festen Mindestanteil an LSVA-Geldern erhalten kann. So ist \nes dann auch kein Hüst und Hott mehr. Danke.  \n \n", "p": 52}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Wir  müssen  uns  da  immer  wieder \nunnötig aufregen. Denn vor zwei Jahren hatten wir ja diesen Vorstoss \nder  SP  (178/2005),  man  solle  endlich  die  LSVA-Gelder  überprüfen. \nDie haben eine lange Vorgeschichte im Kanton, Sie wissen das. Und \nder Regierungsrat führte schon vor acht Jahren aus, dass die Verwen-\ndung der LSVA-Anteile neu festzulegen sei. Und jetzt ist endlich Zeit, \neine Weiche zu stellen. Die Kantone erhalten ja vom Bund anteilmäs-\nsig die LSVA-Gelder, der Kanton Zürich – Sie haben es gehört – um \ndie 50 Millionen Franken und es wird immer mehr. Und jetzt, Ruedi \nMenzi, lesen Sie doch das Gesetz! Dort heisst es – ich zitiere –, «dass \ndie Kantone die LSVA-Gelder vorab für den Ausgleich der ungedeck-\nten  Kosten  im  Zusammenhang  mit  dem  Strassenverkehr  einzusetzen \nhaben». Da gibt es noch ganz viel zu tun: sichere Fussgängerstreifen, \nLärmschutzwände und so weiter. Der Bundesrat hat dies auch vor acht \nJahren bereits präzisiert. Und ich zitiere weiter: «dass die Beiträge» – \ndas  hat  Bundesrat  Moritz  Leuenberger  gesagt,  das  ist  Ihnen  wahr-\nscheinlich nicht so sympathisch, aber er ist ein ganzer Bundesrat, und \nich glaube ihm das –,  «dass die Beiträge auch zur  Unterstützung  des \nRegionalverkehrs und zur Förderung des Veloverkehrs» gedacht sind. \nDas müssen Sie doch zur Kenntnis nehmen!  \nUnd  einige  Kantone  haben  das  inzwischen  richtig  interpretiert.  Nur \nZürich  bleibt  stehen.  Thurgau  hat  zum  Beispiel  von  45  Prozent  der \nLSVA  jetzt  weitere  50,  60  Prozent  für  Bahn,  Bus  und  Langsamver-\nkehr hineingesteckt. Und der Kanton Basel ist sowieso ein Musterkan-\nton. Der steckt gar 100 Prozent in umweltgerechte städtische oder re-\ngionale Projekte zur Förderung des ÖV, Velo- und Fussverkehrs. Und \nsogar  die  autofreundlichen  Genfer  haben  das  gemerkt.  Die  stecken \nnämlich ihre LSVA-Gelder in das national ausstrahlende Grossprojekt \nfür  eine  Eisenbahnstadtverbindung.  Und  Schaffhausen,  unser  nördli-\ncher Kanton, hat von 45 auf mindestens 50 Prozent erhöht. Also von \ndaher  sollten  wir  jetzt  endlich  auch  mal  eine  richtige  Weiche  stellen \nund nicht immer rückwärts schauen. Denn wer rückwärts schaut, gerät \nunweigerlich ins Stolpern.  \nUnterstützen Sie den Minderheitsantrag! \n \n", "p": 52}, {"t": "Regierungsrätin  Rita  Fuhrer:  Es  ist  eben  nicht  so,  dass  der  Kanton \nZürich stehen bleibt. Er rollt, offenbar auch in Sachen  Verkehr. Und \nselbst wenn Sie es nicht wahrhaben wollen – neben den allgemeinen \nStrassenaufgaben  gemäss  Paragraf  3  des  Strassengesetzes  werden \nauch  Strasseninfrastrukturaufwendungen  für  den  strassengebundenen \nöffentlichen  Verkehr  aus  dem  Strassenfonds  finanziert.  Und  das  war \nfrüher  nicht  so.  Früher  musste  für  Busspuren,  Busbevorzugungen  et \ncetera  der  Verkehrsfonds  belastet  werden.  Jetzt  wird  das  aus  dem \nStrassenfonds  bezahlt.  Die  Regelung  hat  sich  auch  für  den  öffentli-\nchen  Verkehr  mehr  als  bewährt.  Mit  der  Frage  der  Verwendung  des \nKantonsanteils  an  den  Bundeseinnahmen  aus  der  Schwerverkehrsab-\ngabe  befasst  sich  auch  das  Postulat  178/2005.  Mit  Beschluss vom  2. \nJuli 2008 hat  der Regierungsrat  dazu  ausführlich  Bericht  und Antrag \nvorgelegt.  Zur  Haltung  des  Regierungsrates  betreffend  die  Verwen-\ndung der  LSVA-Mittel  verweise  ich  daher  auf  diese  Vorlage  (4461), \ndie zur Bearbeitung im Kantonsrat noch ansteht.  \nIch möchte zudem darauf hinweisen, dass das Bundesrecht sehr wohl \neine Zweckbindung für die LSVA-Mittel vorsieht. Die Mittel sind von \nden Kantonen nach Artikel 19 Absatz 3 des Schwerverkehrsabgaben-\ngesetzes  vom  19.  Dezember  1997  vorab  für  den  Ausgleich  der  von \nihnen  getragenen  und  ungedeckten  Kosten  im  Zusammenhang  mit \ndem Strassenverkehr zu verwenden. Die LSVA-Mittel sind daher nach \nAuffassung  des  Regierungsrates  weiterhin  dem  Strassenfonds  zuzu-\nweisen.  \nDie Mittel werden heute  für mannigfache  Zwecke verwendet, die im \nEinklang  mit  der  bundesrätlichen  Auslegung  der  oben  genannten \nZweckbestimmung stehen. Würden die LSVA-Einnahmen nicht mehr \ndem  Strassenfonds  zugeführt,  so  müssten  die  aus  dem  Fonds  finan-\nzierten  Aufgaben  noch  mehr  priorisiert  und  eingeschränkt  werden. \nDarunter fallen neben dem Bau und Unterhalt von Strassen auch Rad- \nund Fussgängeranlagen, aber auch Ausgaben für Strasseninfrastruktu-\nren  des  öffentlichen  Verkehrs,  wie  ich  sie  soeben  erklärt  habe,  im \nStrassenraum  sowie  der  Bau  von  Überdeckungen.  Mit  dem  Antrag \nwürden  dem  Strassenfonds  notwendige  und  zweckgebundene  Mittel \nentzogen,  was  entweder  zu  Lasten  des  Fondsbestandes  geht  oder  zu \nunverhältnismässigen  Einsparungen  beim  Strassenunterhalt  und  beim \nBetrieb führt. Zudem ist diese Umlagerung vom Strassenfonds in den \nVerkehrsfonds  nicht  saldoneutral,  da  der  Strassenfonds  mit  IPSAS \nnicht mehr saldoneutral ausgeglichen werden darf, sondern halt in der \nRechnung und im Budget vorgesehen werden muss.  \nDie Finanzplanung des Verkehrsfonds aber zeigt, dass mit den aktuell \neingestellten Einlagen die geplanten Infrastrukturausbauten, inklusive \nVorfinanzierungskosten  Durchmesserlinie,  finanziert  werden  können. \nDas Kapital des Fonds nimmt nach 2013 ab, wird aber im Planungsho-\nrizont bis 2030 nicht negativ. Aus diesen Gründen empfehle ich Ihnen, \nvon  einer  Zweckentfremdung  der  LSVA-Mittel  abzusehen  und  den \nMinderheitsantrag von Robert Brunner abzulehnen. Ich bedanke mich \nauch ganz höflich dafür. Besten Dank.  \n \n", "p": 54}, {"t": "Ratspräsidentin  Regula  Thalmann:  Dieser  Minderheitsantrag  unter-\nsteht der Ausgabenbremse und braucht mindestens 91 Stimmen.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n", "p": 54}, {"t": " \n", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsidentin Regula Thalmann: Bevor wir zur Gesundheitsdirekti-\non kommen, habe ich noch folgende Mitteilungen zu machen.  \nDie  Fraktionspräsidentin  und  die  Fraktionspräsidenten  haben  ge-\nwünscht, dass die  «Elefantenrunde»  erst  am  Montagmorgen,  15.  De-\nzember  2008,  durchzuführen  sei.  Ich  verschliesse  mich  diesem \nWunsch  nicht.  Wir  werden  daher  morgen  Nachmittag  um  16.30  Uhr \ndie Detailberatung mit der Bildungsdirektion fortsetzen. Die Gesund-\nheitsdirektion  werden  wir  heute  noch  fertig  beraten.  Sollten  wir  vor \nSitzungsende  18.45  Uhr  die  Detailberatung  des  Budgets  beendet  ha-\nben,  so  füllen  wir  mit  Vorstössen  der  Finanzdirektion  auf;  dies  vor \nallem  deshalb,  weil  wir  bereits  die  Verpflegung  für  morgen  Abend \nbestellt  haben. Sie können diese dann allenfalls als Apéro geniessen. \nSollten  wir  dann  mit  der  Detailberatung  durchkommen  beim  ersten \nTeil, verzichte ich auf die zweite Abendsitzung ab 19.30 Uhr.  \nAm 15. Dezember 2008 werden wir zuerst das Budget zu Ende bera-\nten  und  dann  anschliessend die  Geschäfte  der  Sicherheitsdirektion in \nAngriff nehmen, nämlich 91a/2006, Standesinitiative zur Harmonisie-\nrung der  Alimentenbevorschussung und der Alimenteninkassos, Vor-\nlage 4521a,  Einführungsgesetz zum Bundesgesetz  über die  Familien-\nzulagen,  sowie die  Parlamentarische  Initiative  391a/2006  von  Johan-\nnes  Zollinger  betreffend  sofortige  Umsetzung  des  Volkswillens  zur \nErhöhung  der  Kinderzulagen.  Diese  drei  Vorlagen  werden  wir  am \nMontag 15. Dezember 2008 zu Ende beraten. Das heisst, wir werden \neine Doppelsitzung durchführen.  \n \n \n", "p": 55}, {"t": " \n", "p": 55}, {"t": "Konto 6000, Steuerung Gesundheitsversorgung \nKonto 6100, Aufsicht und Bewilligungen im Gesundheitswesen \nKonto 6200, Prävention und Gesundheitsförderung \nKonto 6300, Somatische Akutversorgung und Rehabilitation \nKonto 6400, Psychiatrische Versorgung \nKonto 6500, Langzeitversorgung Gesundheitswesen \nKonto 6700, Beiträge an Krankenkassenprämien \nKonto 6900, Tierseuchenfonds (Fonds im Eigenkapital) \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "Ratspräsidentin Regula Thalmann: Damit ist das Budget der Gesund-\nheitsdirektion durchberaten und wir sind, glaube ich, in zwei Minuten \nfertig gewesen. Das war noch schneller als die Gerichte heute Morgen. \nIch  danke  Gesundheitsdirektor  Thomas  Heiniger,  dass  er  sich  so \nschnell auf den Weg gemacht hat.  \n", "p": 56}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  komme  noch  zur  Bilanz  des \nheutigen Tages. Der Sekretär (Bernhard Egg) hat mir hingeschrieben \nfür  diejenigen,  die  Fussball  oder  Eishockey  kennen  –  ich  habe  den \nAusdruck nicht gekannt: «Fast ein Shut out».  \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}]