[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "(schriftliches Verfahren) \nBericht und Antrag des Regierungsrates vom  \n16. April 2008 zum Postulat KR-Nr. 179/2005 und \ngleich lautender Antrag der KBIK vom 19. August \n2008 4497a......................................................................  Seite 4740 \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "(Ausgabenbremse) \nBericht und Antrag des Regierungsrates vom  \n6. Februar 2008 und geänderter Antrag der KBIK \nvom 2. September 2008 4477a \n(gemeinsame Behandlung mit KR-Nrn. 298/2005 und \n128/2007) ........................................................................  Seite 4740 \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "«Chance Sek» ..........................................................  Seite 4774 \n•  Erklärung der SVP-Fraktion zur HarmoS-\n", "p": 3}, {"t": "mungserfolg der Volksinitiative «Schutz vor Pas-\nsivrauchen» .............................................................  Seite 4776 \n•  Persönliche Erklärung von Regine Sauter,  \n", "p": 3}, {"t": "Zürich, zur Fraktionserklärung der SVP................  Seite 4777 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "–  Musikalisches  Dankeschön  von  Studierenden  der  \n    Zürcher Hochschule der Künste .................................  Seite 4806 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 4807 \n–  Rückzug ......................................................................  Seite 4807 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  die \nMotion  als  Postulat  entgegenzunehmen. Ist der Erstunterzeichner mit \nder Umwandlung der Motion in eine Postulat einverstanden? (Thomas \nVogel  bestätigt  dies  mit  einem  Kopfnicken.)  Er  ist  damit  einverstan-\nden. Wird ein Antrag auf Ablehnung des Postulates gestellt? \n \n", "p": 5}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Ich verlange Diskussion. \n \n", "p": 5}, {"t": "Ratspräsidentin  Regula  Thalmann:  Samuel  Ramseyer  beantragt  Ab-\nlehnung des Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 5}, {"t": "Barbara Bussmann (SP, Volketswil): Ich beantrage Nichtüberweisung.  \n \n", "p": 5}, {"t": "Ratspräsidentin  Regula  Thalmann:  Barbara  Bussmann  beantragt  Ab-\nlehnung des Postulates. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 6}, {"t": "Werner Scherrer (FDP, Bülach): Wir verlangen auch Diskussion.  \n \n", "p": 6}, {"t": "Ratspräsidentin  Regula  Thalmann:  Werner  Scherrer  hat  Ablehnung \ndes Postulates beantragt. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 6}, {"t": "Theo Toggweiler (SVP, Zürich): Ich beantrage Diskussion.  \n \n", "p": 6}, {"t": "Ratspräsidentin  Regula  Thalmann:  Theo  Toggweiler  hat  Ablehnung \ndes Postulates beantragt. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist erledigt.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n", "p": 7}, {"t": "", "p": 8}, {"t": "Verfahren) \nBericht und Antrag des Regierungsrates vom 16. April 2008 zum Pos-\ntulat KR-Nr. 179/2005 und gleich lautender Antrag der KBIK vom 19. \nAugust 2008 4497a\n \n", "p": 8}, {"t": "Ratspräsidentin Regula Thalmann: Wir haben schriftliches Verfahren \nbeschlossen. Die Kommission für Bildung und Kultur beantragt Ihnen, \ndas  Postulat  abzuschreiben.  Es  gingen  innert  Frist  keine  anders  lau-\ntenden Anträge ein. \nIch  stelle  somit  fest,  dass  Sie  dem  Antrag  der  KBIK  betreffend  Ab-\nschreibung  des  Postulates  betreffend  Senkung  des  Schuleintrittsalters \nim Kanton Zürich zugestimmt haben.  \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "(Ausgabenbremse) \nBericht und Antrag des Regierungsrates vom 6. Februar 2008 und ge-\nänderter Antrag der KBIK vom 2. September 2008 4477a\n(gemeinsame Behandlung mit KR-Nrn. 298/2005 und 128/2007) \n \n", "p": 8}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 14}, {"t": "", "p": 15}, {"t": "Eintretensdebatte \n \n", "p": 15}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Die Kommission für Bildung und Kultur \nbeantragt  dem  Kantonsrat  mit  grosser  Mehrheit,  dem  Kredit  für  den \nMieterausbau des Toni-Areals zuzustimmen. \nDieses Geschäft ist ziemlich einmalig, weil es gleich in drei Kommis-\nsionen beraten wurde. Die Kommission für Planung und Bau hat sich \num die baulichen Aspekte gekümmert, die Finanzkommission um die \nfinanziellen  Fragen  rund  um  den  Mietvertrag  und  den  Mieterausbau, \nund  die  KBIK  beleuchtete  die  Vorlage  aus  bildungspolitischer  Sicht. \nWir  danken  der  Bildungsdirektion  und  der  Baudirektion  an  dieser \nStelle für die kompetente Beantwortung der vielen Fragen aus den be-\ntroffenen Kommissionen. Ein Teil der Fragen ist sicher auf den Um-\nstand zurückzuführen, dass die Regierung allein für den Abschluss des \nMietvertrags zuständig ist und dass das Parlament lediglich noch beim \nMieterausbau  mitreden  kann.  Viele  Parlamentarier  hatten  Mühe  mit \nder Aufteilung der Kompetenzen zwischen Regierung und Parlament. \nImmerhin wird mit dem Standortentscheid, welcher gekoppelt an den \nMietvertrag gefällt wird, eine wichtige bildungspolitische Weiche ge-\nstellt.  Zudem  verpflichtet  sich  der  Kanton  mit  dem  Mietvertrag  be-\nträchtlich  und  über  viele  Jahre.  Die  Kompetenzverteilung  in  Sachen \nMietverträge ist bekanntlich Gegenstand einer Parlamentarischen Ini-\ntiative,  welche  in  der  Kommission  für  Staat  und  Gemeinden  hängig \nist.  Wir  werden  sehen,  ob  das  Parlament  die  Kraft  haben  wird,  sich \neinige der abgetretenen Kompetenzen zurückzuerobern. \nAus  bildungspolitischer  Sicht  ist  die  Zusammenführung  der  Zürcher \nHochschule der Künste, die heute auf über 40 verschiedene Standorte \nverstreut  ist,  sehr  erwünscht.  Die  Hochschule  der  Künste  erhält  am \nneuen  Standort  ein  Gesicht.  Sie  erhält  zudem  die  Chance,  sich  als \nLeuchtturm  in  der  Bildungslandschaft  zu  etablieren  und  damit  ihren \nEinfluss  auf  die  gesamte  Schweiz  und  über  die  Landesgrenze  hinaus \nauszudehnen.  Die  Führung  der  Hochschule  wird  in  administrativer, \nlogistischer und finanzieller Hinsicht erleichtert. Es werden sich Syn-\nergien in den Ausbildungen der verschiedenen Fachbereiche ergeben. \nDass  Teile  der  Zürcher  Hochschule  für  angewandte  Wissenschaften \nim  gleichen  Campus  untergebracht  sind,  wird  sich  ebenfalls  berei-\nchernd  auswirken.  Der  Toni-Campus  wird  als  Leuchtturm,  über  die \nKantons- und sogar Landesgrenzen hinaus erstrahlen. Obwohl es eine \nErweiterung des Studienangebotes im Bereich der Masterstudiengänge \ngeben wird, ist die Befürchtung unbegründet, dass der Kanton Zürich \nübergebührlich  zur  Kasse  gebeten  wird.  Die  neu  angebotenen  Stu-\ndiengänge werden nämlich in schweizerischer Koordination erarbeitet \nund  müssen  schliesslich  vom  Bund  genehmigt  werden.  Die  Erweite-\nrung  des  Angebots  ist  keine  Folge  des  Umzugs  ins  Toni-Areal,  son-\ndern  hat  mit  den  Umstellungen  im  Bereich  der  Hochschulausbildung \nim  Zusammenhang  mit  dem  Bologna-System  zu  tun.  Das  Raumpro-\ngramm des Toni-Campus berücksichtigt diese Entwicklung.  \nAuch aus baulicher Sicht wird dem Projekt Mieterausbau Toni-Areal \nzugestimmt.  Der  Toni-Campus  wird  kein  Hochglanzobjekt  sein,  son-\ndern gemäss seiner Vergangenheit als ehemalige Milchverarbeitungs-\nfabrik  ein  funktionaler  Bau  bleiben,  der  dank  einfacher  und  sachge-\nrechter Ausstattung flexibel genutzt werden kann. In den Werkstätten \nwird  geschweisst,  gehobelt  und  gesprayt  werden.  Das  Gebäudevolu-\nmen  besteht  bereits  weitgehend.  Damit lässt sich wohl erklären, dass \nim Baubewilligungsverfahren keine Einsprachen, zum Beispiel wegen \nSchattenwurf, eingegangen sind. Neben den gemieteten Flächen, gibt \nes  zusätzliche  Freiflächen  von  25'000  Quadratmetern,  welche  durch \ndie Schulen unentgeltlich genutzt werden können. 10 Prozent der Ge-\nsamtfläche  bestehen  aus  Grünflächen,  was  ein  vergleichsweise  hoher \nWert ist.  \nDie Bevölkerung wird in den Campus miteinbezogen. In drei Konzert-\nsälen werden künftig auch öffentlich zugängliche Veranstaltungen ab-\ngehalten.  Es  gibt  Ausstellungsräume,  zum  Beispiel  für  Diplom-  und \nProjektarbeiten.  An  dieser  Stelle  ist  zu  bemerken,  dass  die  Zürcher \nHochschule  der  Künste  auch  künftig  über  Standorte  ausserhalb  des \nToni-Areals verfügen wird. So wird das Theater an der Sihl zur Auf-\nführungsstätte und ermöglicht die interdisziplinäre Zusammenführung \nder verschiedenen Studiengänge. Bestehen bleiben auch das Museum \nBellerive und das Museum für Gestaltung.  \nDie FIKO wird ihre Abklärungen und Erkenntnisse über die finanziel-\nlen Aspekte dieser Vorlage, falls noch notwendig, selber darlegen und \nsich  dabei  auch  über  die  Konsequenzen,  die  sich  aus  einer  Rückwei-\nsung des Geschäfts allenfalls ergäben, äussern. Sie stimmt der Vorlage \nmit  grosser  Mehrheit  ebenfalls  zu.  Zwei  Minderheitsanträge  werden \ngestellt beziehungsweise es gibt ja noch einen zusätzlichen Antrag.  \nZum Rückweisungsantrag: Der Rückweisungsantrag der CVP und der \nGrünen ist aus Sicht der Mehrheit der KBIK weder gerechtfertigt noch \nsinnvoll.  (Zwischenruf  von  Esther  Guyer,  Grüne,  Zürich:  «Grünlibe-\nrale!») Der Grünliberalen, Entschuldigung, danke vielmal, Esther! Die \nBildungsdirektion hat sowohl mündlich als auch schriftlich dargelegt, \nwelche Absichten sie mit der Bildungsmeile verfolgt. Die Vorstellun-\ngen über die Nutzung einzelner Liegenschaften in diesem Gebiet sind \nberechtigt  und  recht  konkret  und  wurden  der  Kommission  mündlich \ndargelegt. Die aufwändige Detailplanung der Raumnutzung wird ver-\nständlicherweise erst an die Hand genommen, wenn der Entscheid ü-\nber  das  Toni-Areal  erfolgt  ist.  Es  wäre  unverhältnismässig  und  auch \nnicht  zielführend,  sich  vor  dem  Grundsatzentscheid  mit  dieser  Frage \nauseinanderzusetzen.  Klar  ist  schon  heute,  dass  die  Hochschule  der \nKünste nicht annähernd in die Liegenschaften und Räumlichkeiten an \nder  Bildungsmeile  integriert  werden  könnte.  Es  ist  dem  Kantonsrat \nunbelassen,  sich  nach  dem  Stand  der  Umsetzungsplanung  im  Gebiet \nder Bildungsmeile zu erkundigen und nötigenfalls via Vorstösse kor-\nrigierend einzugreifen. \nDas Projekt Toni-Areal hatte eine lange Vorbereitungszeit und es hat \nviele  Diskussionen  ausgelöst.  Letztendlich  geht  es  um  die  einfache \nFrage, ob die Institute der Hochschule der Künste an einem Standort – \nauf  dem  Toni-Areal  –  zusammengeführt  werden  und  ob  im  gleichen \nZuge  auch  die  Institute  der  ZHAW  aus  ihren  prekären  räumlichen \nVerhältnissen  befreit  werden  sollen.  Dass  sich  durch  die  Zusammen-\nführung auch finanzielle Vorteile für den Kanton ergeben, sei an die-\nser Stelle ausdrücklich erwähnt. KBIK, KPB und FIKO sind der Mei-\nnung, dass man die Zusammenführung jetzt vollziehen soll. Wir bean-\ntragen Ihnen deshalb, der Vorlage 4477 zuzustimmen und die Minder-\nheitsanträge alle abzulehnen. Wir danken für Ihre Unterstützung.  \n \n", "p": 15}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Die  KPB  hat  an  insgesamt  fünf  Sitzungen \ndiese  Bauvorlage  beraten;  Bauvorlage,  weil  sich  der  Antrag  des  Re-\ngierungsrates  an  den  Kantonsrat  letztlich  auf  einen  Kredit  für  einen \nMieterausbau beschränkt. \nAn den Sitzungen der KPB waren neben den Vertretern der Bildungs-\ndirektorin  immer  auch  die  Vertreter  des  Immobilienamtes  anwesend, \ndie sehr kompetent auf die aufgeworfenen Fragen antworten konnten. \nSo konnte die KPB nachvollziehen, dass die baulichen Konzepte, ins-\nbesondere  in  den  Bereichen  der  Mieterausbauten,  zweckmässig  sind \nund die Kosten nicht höher – eher tiefer – als in vergleichbaren Pro-\njekten liegen. Die Kostensicherheit der Vorlage, insbesondere bei den \nsehr  aufwändigen  Haustechnikanlagen,  sei  gewährleistet;  das  hat  das \nImmobilienamt von mehreren Experten überprüfen lassen. Es ist eine \nProjektsteuerung  eingesetzt,  die  garantieren  soll,  dass  das  definierte \nKostendach auch eingehalten wird und es nicht zu Kostenüberschrei-\ntungen kommen sollte. Bei den Fragen der Belastung des Areals durch \nVerkehrslärm, Abgase und Feinstaub hat die Kommission zur Kennt-\nnis  genommen,  das  diese  in  die  Beurteilung  einbezogen  wurden  und \ndass  es  als  zumutbar  gilt  und  nicht  schlechter  als  an  anderen  Hoch-\nschulstandorten betrachtet werden muss. Die KPB hat auch die Stand-\nortfrage diskutiert und das Toni-Areal als gute Lösung festgestellt. \nIn der KPB führten drei Themen über die Mieterausbauten hinaus zu \nausführlicheren Diskussionen. \nErstens  ist  der  Anspruch  des  Kantons,  im  Energiebereich  eine \nVorbildfunktion auszuüben, auch im Toni-Areal gewährleistet. \nZweitens sind die Auswirkungen einer so grossen Anlage mit so vie-\nlen  Studierenden  und  Dozierenden  auf  den  Frei-  und  Erholungsraum \nim Quartier zu beurteilen, und zwar als nicht schlecht zu beurteilen. \nDrittens noch zum Parkierungskonzept: Dieses ist insbesondere für die \nZweiradfahrerinnen und -fahrer sinnvoll. \nSowohl bei den erneuerbaren Energien wie bei den Zweiradparkplät-\nzen wäre in der KPB eine knappe Mehrheit für Anpassungen zu haben \ngewesen,  und  es  wurde  sehr  intensiv  nach  gescheiten  Lösungen  ge-\nsucht.  Doch  das  Public-Private-Partnership-System  (PPP)  lässt  die \nMitsprache  in  diesen  Bereichen  kaum  zu;  das  hat  auch  schon  der \nKBIK-Präsident erwähnt. So wurde sehr viel Zeit dafür verwendet, zu \ndiskutieren, ob mit dem Vermieter im bereits unterzeichneten Mietver-\ntrag Änderungen vereinbart werden könnten, und/oder ob der Vermie-\nter auch an der Ausgestaltung der Fassade oder der Umgebung Ände-\nrungen zulassen würde. PPP-Vorlagen bedeuten für den Kantonsrat im \nPrinzip: «Nimm es ganz oder lass es bleiben!» Das ist für viele Mit-\nglieder  der  KPB  sehr  unbefriedigend  gewesen.  Und  angesichts  der \ndoch sehr beträchtlichen Kosten ist die Diskussion um die Mitsprache \ndes Kantonsrates beim Eingehen von PPP-Verpflichtungen durch den \nKanton auch aus ganz grundsätzlichen staatspolitischen Überlegungen \nnotwendig und wichtig. Klammer geschlossen, zurück zur Vorlage! \nDie KPB hat also in der Folge der federführenden Kommission KBIK \nmit Mehrheitsbeschluss den Auftrag weitergereicht, es sei abzuklären, \nob  und  wie  über  die  Aufstockung  des  Mieterausbaukredites  die  Ver-\nsorgung mit erneuerbarer Energie und die Zweiradparkierungssituati-\non verbessert werden könnten. \nDie Resultate der Beratung der Anliegen in der KBIK sind aus der a-\nVorlage  ersichtlich.  Es  liegt  ein  Minderheitsantrag  zur  Aufstockung \ndes Kredites vor, der mehr Veloabstellplätze gut ins Projekt integrie-\nren soll. Und es ist jetzt ein Einzelantrag von Peter Weber eingegan-\ngen,  der  aber  in  der  KPB  nicht  zur Annahme empfohlen wurde; dies \nnicht  aus  mangelnder  Sympathie  für  die  Förderung  der  Geothermie. \nAber  auf  Grund  der  Auskünfte  in  der  Baudirektion,  wonach  im \nGrundwassergebiet  gar  nicht  gebohrt  werden  könne,  musste  die  Dis-\nkussion  um  die  Koppelung  der  Vorlage  an  die  Geothermie  erledigt \nwerden. \nZusammenfassend kann ich Ihnen sagen: Die KPB hat die Vorlage am \nSchluss  ihrer  Beratungen,  trotz  einiger  kritischer  Anmerkungen,  mit \n14 zu 0 mit einer Enthaltung zur Annahme empfohlen. \n \n", "p": 17}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO):  Im  Rahmen  der  Vorberatung  der  Vorlage  4477,  Kredit  für \nden  Mieterausbau  betreffend  das  Toni-Areal  für  die  Zürcher  Hoch-\nschule der Künste (ZHdK) sowie für Teile der Zürcher Hochschule für \nAngewandte Wissenschaften, befasste sich die Finanzkommission mit \ndem  Mietvertrag,  den  Investitionen  für  Mieterausbau  und  Mieteraus-\nstattung sowie mit dem Vorkaufsrecht. \nDer vom Regierungsrat genehmigte Mietvertrag zwischen der Zürcher \nKantonalbank, der Allreal Toni AG und dem Kanton umfasst eine Ge-\nsamtmietfläche von 70'244 Quadratmetern. Er ist auf eine Dauer von \n20  Jahren  mit  zwei  Verlängerungsoptionen  von  je  fünf  Jahren  abge-\nschlossen.  Dem  Kanton  wird  ein  Vorkaufsrecht  eingeräumt.  Der  ma-\nximale Nettojahresmietzins beträgt 15,2 Millionen Franken. Der Miet-\nbeginn erfolgt frühestens am 1. Januar 2012 und spätestens am 1. Ja-\nnuar 2015. Für die Ausstattung der ZHdK und die Departemente An-\ngewandte  Psychologie  und  Soziale  Arbeit  der  ZHAW  in  der  Liegen-\nschaft  Toni-Areal  hat  der  Regierungsrat  einen  Kredit  von  89'500'000 \nFranken  bewilligt.  Der  Mieterausbau  von  höchstens  92,5  Millionen \nFranken  wird  von  der  Vermieterin  übernommen.  Der  Kanton  finan-\nziert  die  Investitionen  über  einen  jährlichen  Betrag  von  6'937'000 \nFranken. Dies entspricht 7,5 Prozent, davon sind der Zins 4,46 Prozent \nund die Tilgungsrate 3,04 Prozent, und dies über eine Amortisations-\ndauer  von  20  Jahren.  Das  entspricht  einem  Gesamtaufwand  von \n138,75 Millionen Franken. Dieser ist als neue Ausgabe vom Kantons-\nrat zu bewilligen. \nBundesbeitrag:  Nach  Artikel  18  des  Fachhochschulgesetzes  vom  6. \nOktober  1995  leistet  der  Bund  im  Rahmen  der  bewilligten  Kredite \nAbgeltungen im Umfang eines Drittels der anrechenbaren Kosten für \nInvestitionen und Betrieb von öffentlichrechtlichen Fachhochschulen. \nWie  das  Bundesamt  für  Berufsbildung  und  Technologie  (BBT)  der \nBildungsdirektion des Kantons Zürich am 2. Juli 2008 schriftlich mit-\nteilte, sind die Voraussetzungen für die Subventionierung des Projekts \nerfüllt.  Beim  Mieterausbau  und  der  Mieterausstattung  kann  mit  60 \nMillionen Franken gerechnet werden. Zudem besteht bei der Miete ein \nAnrecht  auf  ein  Drittel  Bundessubvention,  also  rund  5  Millionen \nFranken jährlich. Denkbar ist auch, dass der Bund anstelle von jährli-\nchen Beiträgen einen einmaligen Beitrag leistet. \nDie Finanzkommission erstellte insbesondere zu den finanziellen Be-\nlangen  einen  umfassenden  Katalog  mit  Fragen  an  die  ZKB,  an  das \nImmobilienamt, an die Allreal Toni AG sowie an weitere Adressaten.  \nDie FIKO griff unter anderem folgende Themen bzw. Fragen auf: \nAblauf  der  Verhandlungen  mit  der  ZKB:  Nachdem  Machbarkeitsstu-\ndien  aufzeigten,  dass  das  Toni-Areal  nach  einem  Umbau  für  eine \nHochschulnutzung  bestens  geeignet  sei,  kommunizierte  der  Regie-\nrungsrat  im  Juli  2005  den  entsprechenden  Standortentscheid.  Auf-\ngrund  dieses  Entscheids  trieb  die  ZKB  die  Planung  des  Toni-Areal-\nUmbaus  auf  eigene  Kosten  voran  und  führte  einen  begleiteten  Stu-\ndienauftrag  mit  sieben  renommierten  Architekturbüros  durch.  Ge-\nmeinsam  mit  dem  Generalplaner  entwickelte  die  ZKB  in  enger  Zu-\nsammenarbeit  mit  der  Verwaltung  und  den  Schulen  ein  auf  die  Be-\ndürfnisse  der  ZHdK  und  ZHAW  abgestimmtes  Projekt,  auf  Grund \ndessen die Mieterausbaukosten berechnet wurden. \nWas hätte die Rückweisung der Vorlage zur Reduktion des Mietzinses \nfür die ZKB für Folgen? Da der Mietzins in den Mietvertragsverhand-\nlungen bereits auf ein sehr tiefes Niveau reduziert wurde, würde sich \nbei  einer  noch  weiteren  Reduktion  der  Miete  die  Erstellung  einer \nHochschulnutzung nicht mehr rechnen. Der Verlust für die ZKB ent-\nspräche demjenigen einer Ablehnung der Vorlage durch den Kantons-\nrat  in  der  Grösse  einer  zweistelligen  Millionensumme.  Mit  dem  Ar-\ngument  der  hohen  Abschreibungen  und  dem  Hinweis  auf  die  fehlen-\nden  Alternativen  zur  kantonalen  Nutzung  konnte  die  ZKB  dazu  be-\nwegt werden, ihre anfänglich wesentlich höheren Mietpreisvorstellun-\ngen deutlich nach unten zu korrigieren und bei den Mietvertragskondi-\ntionen zum wesentlichen Teil auf die kantonalen Vorstellungen einzu-\ngehen. \nFür welchen Schadenersatz müsste der Kanton allenfalls bei einer Ab-\nlehnung  der  Vorlage  aufkommen?  Welche  Eigenleistungen,  welche \nFremdleistungen in Franken hat die Verwaltung bereits bezahlt? Falls \nder Kantonsrat die Vorlage ablehnt, entstehen keine Schadenersatzan-\nsprüche an den Kanton. Insgesamt wurde bisher für das Projekt rund 1 \nMillionen  Franken  ausgegeben:  rund  550'000  Franken  für  Planungs-\ngelder,  Expertenhonorare,  130'000  Franken  für  den  Due-Diligence-\nBericht  der  Colliers  und  der  Rest  für  Projektleitungsunterstützung  in \ndieser Angelegenheit. \n  Wie  wird  begründet,  dass  der  Mieterausbau  durch  den  Vermieter \nfinanziert  wird?  Die  Vorteile  der  Finanzierung  des  Mieterausbaus \ndurch den Vermieter liegen darin, dass der Kanton während 20 Jahren \nkeine Instandhaltungskosten bezahlen muss. Zudem muss der Mieter-\nausbau nach Auflösung des Mietvertrags nicht zurückgebaut werden. \n  Welche  Sicherheiten  wurden  eingebaut,  damit  der  Mieterausbau \nbeziehungsweise  die  Mieterausstattung  die  Höchstmarken  von  92,5 \nbeziehungsweise 89,5 Millionen Franken nicht übersteigen? Die 92,5 \nMillionen Franken stellen ein Kostendach dar, das nicht überschritten \nwerden darf. Allfällige Mehrkosten sind mit Einsparungen bei andern \nPositionen zu verrechnen. Ebenso sind die 89,5 Millionen Franken als \nKostendach  zu  verstehen.  Die  Ausstattung  wurde  anhand  von  Stan-\ndards vergleichbarer Objekte im In- und Ausland berechnet. Im Wei-\nteren ist es Ziel, bereits vorhandene Ausstattungen soweit als möglich \nins Toni-Areal mitzunehmen.  \n  Zu welchem Zeitpunkt könnte das in der Vorlage erwähnte Vorkaufs-\nrecht  des  Kantons  beziehungsweise  der  BVK  ausgeübt  werden?  Das \nVorkaufsrecht,  welches  nicht  für  das  Verkaufsgeschäft  ZKB/Allreal \nToni  AG  gilt,  können  der  Kanton  und/oder  die  BVK  in  zukünftigen \nVeräusserungsfällen jederzeit zu den Bedingungen, wie sie mit einem \nDritten vereinbart werden, geltend machen. Es muss innert einer Frist \nvon  sechs  Monaten  ab  Erhalt  der  eingeschriebenen  Mitteilung  der \nVermieterin  durch  den  oder  die  Berechtigten  ausgeübt  werden.  Das \nVorkaufsrecht ist für die Dauer des Mietvertrags vereinbart, höchstens \naber für 25 Jahre.  \nIm  Zusammenhang  mit  der  Beratung  der  Toni-Areal-Vorlage  hat  die \nFinanzkommission  auch  das  Thema  «Nachnutzung  von  Liegenschaf-\nten» aufgenommen. Wenn neue Projekte realisiert werden, sei das auf \ndem Toni-Areal, sei es die PHZH oder das PJZ, muss nach Meinung \nder Finanzkommission transparent aufgezeigt werden, was im Gegen-\nzug abgegeben wird, da der Kanton nicht alle freiwerdenden Liegen-\nschaften  behalten  kann.  In  der  Zwischenzeit  hat  das  Immobilienamt \neine  Auflistung  der  Flächen  oder  die  Planung  der  Nachnutzung  der \nFlächen der Finanzkommission vorgelegt. Es ist allerdings zu bemer-\nken, dass dieser Bericht noch nicht vollständig zu befriedigen vermag. \nDer Grund dafür liegt darin, dass in der ganzen Liegenschaftenverwal-\ntung  und  -bewirtschaftung  zwei  Modelle  existieren  in  unserem  Kan-\nton:  Zum  einen  sind  es  die  Direktionen,  die  die  Liegenschaften  mie-\nten,  ausbauen  und  auch  betreiben.  Zum  andern  ist  es  das  Immobilie-\nnamt,  das  eigentlich  den  Auftrag  hätte,  diese  Immobilien  zentral  zu \nsteuern  und  die  Bewirtschaftung  zu  koordinieren.  Diesbezüglich  hat \ndie Finanzkommission einen Brief mit entsprechenden Fragen an den \nRegierungsrat gerichtet.  \nDie Finanzkommission hat das Geschäft an mehreren Sitzungen bera-\nten. Am 3. Juli stimmte sie der Vorlage 4477 mit 8 zu 1 Stimmen bei \neiner  Enthaltung  zu.  Ich  bitte  Sie  im  Namen  der  Kommission,  dem \nKredit von 138,75 Millionen Franken zuzustimmen. \n \n", "p": 19}, {"t": "Willy  Germann  (CVP,  Winterthur):  Diese  Interpellation  hat  Vorgän-\ngervorstösse: Vorstösse zum Toni-Areal, Vorstösse zum Kasernenare-\nal,  zu  den  Konservatorien  und  so  weiter.  Eines  der  Ziele  all  dieser \nVorstösse  war:  Damit  die  Zürcher  Hochschule  der  Künste  optimale \nRaumbedingungen  erhält  und  Planungsmängel  und  Planungsfehler \nnicht  zementiert  werden,  müssten  mehrere  Optionen  geprüft  werden. \nAlle  Vorstössen  erlitten  aber  das  gleiche  Schicksal:  Die  Regierung \nwich vielen Fragen und Anregungen aus. Am ehrlichsten ist allerdings \ndie  Interpellationsantwort  zur  Interpellation  74/2002  betreffend  Neu-\nnutzung des Kasernenareals, also der Vorgängerinterpellation zur heu-\ntigen Interpellation. \nAuffallend  ist,  dass  die  Schwächen  vor  allem  bei  direktionsübergrei-\nfenden Themen liegen. Die wohl grösste Schwäche liegt seit Jahren in \nder  zusammenhangslosen  Liegenschafts-  und  Standortpolitik  der  Re-\ngierung.  Alternativen  zum  Toni-Areal  wurden  gar  nie  ernsthaft  ge-\nprüft. All die offenen Fragen und Widersprüche legen eine Rückwei-\nsung nahe.  \nIn den Kommissionen wurden viele gute Fragen gestellt, einige wur-\nden  beantwortet,  andere  konnten  gar  nicht  beantwortet  werden.  Ich \nmöchte  solche  unbeantworteten  Fragen  im  Zusammenhang  mit  unse-\nrer Interpellation nochmals stellen oder verdeutlichen.  \nErstens:  Warum  stützte  sich  die  Regierung  als  wichtigste  Entschei-\ndungsgrundlage auf eine Machbarkeitsstudie ab, welche die Richtpla-\nnung,  vor  allem  aber  auch  die  Probleme  des  Verkehrsknotens  geflis-\nsentlich  ausklammerte  und  die  von  weit  geringeren  Kosten  ausging? \nIch erwähne diese Studie – sie wurde Ihnen ja nicht zugestellt –, weil \nMartin Arnold sie auch erwähnt hat. Die Machbarkeitsstudie rechnete \nja mit einem Vollausbau ohne Ausstattung für 138 Millionen Franken \nund einer Jahresmiete von 13 Millionen Franken bei einer Nutzfläche \nvon 40'600 Quadratmetern. Im vorliegenden Projekt Toni – ich glau-\nbe, das hören wir nachher noch – sind es gar nicht viel mehr Haupt-\nnutzungsflächen. Ist das eine seriöse kohärente Planung? \nZweitens:  Warum  wurde  bis  vor  zwei  Jahren  bei  Lehrpersonen,  Stu-\ndentinnen  und  Studenten  und  Politikern  mit  dem  Argument  für  das \nToni-Areal geworben, ja es gäbe keine andern Alternativen von ähn-\nlich schneller Verfügbarkeit. Das Toni-Areal sei bereits 2008 bezugs-\nbereit,  hiess  es  anfangs,  gleichzeitig  also  mit  der  Schaffung  der  Zür-\ncher  Hochschule  der  Künste.  Später,  auch  in  der  vorliegenden  Inter-\npellationsantwort versprach die Regierung den Bezug im Jahre 2009. \nJetzt  wissen  wir,  es  wird  2015.  Ich  füge  bei:  frühestens  2015!  Denn \nman wird Widersprüche zum Tiefbau ausräumen müssen, zum Richt-\nplan.  2015  liegt  aber  schon  recht  nahe  bei  einer  möglichen  Neunut-\nzung des Kasernenareals. \nDrittens:  Warum  wurde  an  den  Schulen  beruhigt,  das  Toni-Areal  sei \nbloss  eine  schnelle  Übergangslösung,  bis  das  Kasernenareal  frei  sei, \neine Übergangslösung für zehn Jahre? Auch in der Interpellationsant-\nwort  steht,  dass  ein  Mietvertrag  von  zehn  Jahren  Dauer  vorgesehen \nsei. Ich bin überzeugt, wenn wir die Lehrenden und Studierenden über \nden  Standort  abstimmen  liessen  –  geheime  Abstimmung  natürlich  –, \nwürde  die  grosse  Mehrheit  einen  andern  Standort  bevorzugen.  Aber \ndie Regierung fixierte sich zur Freude der ZKB auf das Toni-Areal. \nViertens:  Warum  legte  die  Regierung  den  Bericht  Martin  Heller  zur \nNeunutzung des Kasernenareals auf die Seite? Warum scheute die Re-\ngierung  schon  vorher  einen  Ideenwettbewerb  für  das  Kasernenareal? \nIch  frage  mich:  Hat  sie  den  Bericht  Martin  Heller  mittlerweile  bera-\nten? Ende 2005 war dies noch nicht der Fall, ein Jahr nach der Mach-\nbarkeitsstudie  also.  Dabei  wäre  dieser  Bericht  eine  ebenso  wichtige \nEntscheidungsgrundlage für einen Standortentscheid gewesen.  \nMit seinem Vorschlag für eine Clusternutzung auf dem Kasernenareal, \ninklusive  Zürcher  Hochschule  der  Künste,  könnten  nämlich  mehrere \nAnliegen  auf  einen  Streich  gelöst  werden:  Ein  Standort  für  die  Zür-\ncher Hochschule der Künste, zumindest für einen Teilstandort für die \nbisherigen Kleinststandorte, eine rollende Neunutzung, eine sinnvolle \nund  ökonomisch  attraktive  Nutzung  des  wertvollen  Tafelsilbers  des \nKantons mit der Vermeidung von Notsanierungen und die Vernetzung \nmit der nahen PH und Kulturinstituten. \nFünftens: Warum hat die Regierung die Idee des «TransKulturLabors» \nin den Zeughäusern fallen gelassen? Die Regierung schreibt, eine iso-\nlierte  Nutzung  der  Zeughäuser  sei  nicht  sinnvoll.  Selbstverständlich \nnicht!  Aber  man  hätte  schon  längst  den  Mut  zur  Inventarentlassung \nder Kaserne aufbringen müssen. Im Kantonsrat sprachen sich vor we-\nnigen Jahren Exponenten fast aller Parteien für einen Abbruch der Ka-\nserne aus.  \nBeharrlich  müssten  einmal  mehr  vor  einer  Zustimmung  zum  Toni-\nProjekt  folgende  Fragen  gestellt  werden:  Welche  Nutzung  sieht  die \nRegierung statt der Nutzung «TransKulturLabor» in den Zeughäusern \nvor? Welche Nutzung einmal in der Kaserne oder anstelle einer allfäl-\nlig  abgebrochenen  Kaserne?  Dort,  auf  diesem  Areal,  wäre  eine  sehr \nhohe Dichte möglich, ohne völlig auf Grünflächen zu verzichten. Und \nich  frage  mich:  Mit  welchen  Sanierungskosten  müsste  man  bei  einer \nTotalsanierung  der  Kaserne  oder  bei  Notsanierungen  nach  Selbstbin-\ndung  gemäss  PBG  (Planungs-  und  Baugesetz)  rechnen?  Wir  haben \nletzthin im Tages-Anzeiger von einer neuen Notsanierung gelesen: es \nwäre lange nicht die letzte. \nSechstens: Wie hoch ist heute die Lärmbelastung rund um den Toni-\nKnoten? Wie ist sie nachher, in wenigen Jahren? Wie hoch ist dort die \nLuftbelastung, vor allem die Schwebestaubbelastung, heute und nach \ndem  Ausbau  der  Pfingstweidstrasse?  Welche  Gefahrengüter  –  auch \nein Tabu – führt die SBB am Toni-Areal vorbei? Ich frage mich: Wie \nsollen die Aussenflächen, vor allem das Dach und die Lastwagenauf-\nfahrten  des  Toni-Gebäudes  inmitten  von  Lärm  und  Abgasen  genutzt \nwerden? Es schleckt keine Geiss weg: Der Toni-Knoten wird wohl der \nmeistbelastete innerstädtische Verkehrsknoten im Kanton Zürich wer-\nden. \nEs stellen sich weitere Fragen ausserhalb der Interpellation – ich tippe \nsie an –, Fragen zur Zusammenlegung mit Departementen der Zürcher \nHochschule für angewandte Wissenschaften, Fragen zum Praxisbezug, \nzur  Koordination  mit  andern  Hochschulen,  zum  Kulturverlust  für \nWinterthur – ein eigentlicher Kulturschock –, zu einer ehrlichen Voll-\nkostenrechnung  –  ich  werde  dazu  nicht  Stellung  nehmen  –  und  zur \nMusikausbildung der Zukunft.  \nKurz: Die Planung der Zürcher Hochschule der Künste auf dem Toni-\nAreal stellt eine isolierte Planung dar und ist widersprüchlich. Sie lässt \nviele  Fragen  offen.  Da  drängt  sich  eine  Rückweisung  ohne  voreilige \nFixierung auf den Standort Toni-Areal geradezu auf.  \n \n", "p": 22}, {"t": "Lorenz Habicher (SVP, Zürich): Nach der Behandlung zweier Vorla-\ngen, namentlich den Debatten zur so genannten Bildungsmeile, Vorla-\nge 4150, und Sihlpost-Fachhochschule, haben alt Kantonsrat Oliver B. \nMeier  und  ich  dieses  Postulat  eingereicht.  Die  Wichtigkeit  für  die \nSVP-Fraktion zeigt die Wiederaufnahme des Vorstosses. Ziel war es, \nbevor  alle  Weichen  im  Toni-Areal  gestellt  sind,  mit  einer  Verzichts-\nplanung die bestehenden Standorte zu überprüfen und aus einer ande-\nren  Perspektive  den  Raumbedarf  abzustecken.  Zu  dieser  Zeit  hat  die \nStadt  Zürich  den  Gestaltungsplan  Toni-Areal  verabschiedet,  und  die \nBildungsdirektion war – wie der Hase angesichts der Schlange – von \ndiesem Industriegebäude, dem unglaublichen riesigen Flächenangebot \nfasziniert,  ja  ich  möchte  wörtlich  sagen:  richtiggehend  erstarrt.  Das \nPostulat  sollte  abklären,  was  bei  einem  Verzicht  auf  das  Toni-Areal \nnötig und möglich wäre. Leider hat die Bildungsdirektion diese Mög-\nlichkeit  ungenutzt  verstreichen  lassen,  sich  weiterhin  allen  Alternati-\nven  verschlossen  und  wird  heute  mit  einem  Minderheitsantrag  zur \nVorlage konfrontiert, der mit einer sachdienlichen, speditiven Behand-\nlung dieses Postulates hätte vermieden werden können.  \nHeute  stellt  sich  vorwiegend  die  Frage:  Können  wir  uns  diesen \nLeuchtturm,  der  eher  einer  Schiffswerft  entspricht,  wirklich  leisten? \nUnd  der  Zustand  der  BVK  (Beamtenversicherungskasse)  muss  hier \nnicht weiter thematisiert werden. Die Beiträge des Bundes sind nicht \nso  sicher,  wie  immer  versprochen.  Der  Bund  hat  kein  Geld,  was  die \nVorfinanzierung der Durchmesserlinie Zürich durch den Kanton deut-\nlich  bestätigt.  Wenn  Sie  sich  also  auf  diese  Beiträge  verlassen,  dann \nsind Sie verlassen.  \nPersönlich  muss  ich  abschliessend  anmerken:  Ich  bin  nicht  glücklich \nüber dieses Mega-Vorhaben und ich werde der Vorlage 4477 mit Si-\ncherheit nicht zustimmen.  \n \n", "p": 25}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Der  Kantonsrat  hat  heute  über  die \nKreditbewilligung von rund 139 Millionen Franken zu entscheiden. Es \ngeht  dabei  nur  um  den  Mieterausbau  im  Toni-Areal  mit  Kosten  von \n92,5 Millionen Franken und den entsprechenden Amortisationskosten \nfür die Dauer von 20 Jahren.  \nIm  Februar  2008  hat  der  Regierungsrat  bereits  den  Abschluss  des \nMietvertrages mit einem jährlichen Netto-Mietzins von 15,2 Millionen \nFranken beschlossen sowie den Kredit von rund 90 Millionen Franken \nfür  die  Mieterausstattung  gesprochen.  Die  CVP  hat  Eintreten  be-\nschlossen,  Eintreten  auf  eine  Vorlage,  welche  auch  Fragen  aufwirft, \nwie wir in den Erläuterungen von meinen zwei Vorrednern bereits ge-\nhört haben.  \nDer  Antrag  wurde  von  Seite  des  Kommissionspräsidenten  der  KBIK \nbereits sehr umfassend vorgestellt. In meinen Äusserungen steige ich \ngleich  mit  der  Begründung  unseres  Minderheitsantrags  ein,  nämlich \ndie Vorlage zurückzuweisen. Die CVP verlangt klare Entscheidungs-\ngrundlagen  in  Bezug  auf  die  Raum-  und  Nutzungsstrategie  für  das \nGebiet Sihlquai und Ausstellungsstrasse. Dies haben wir auch bereits \nim  Februar  dieses  Jahres  kundgetan,  als  die  Beschlüsse  des  Regie-\nrungsrates betreffend das Projekt Toni-Areal öffentlich wurden. Wenn \nich  damit  konfrontiert  werde,  mit  unserem  Rückweisungsantrag  die \nBildung  zu  torpedieren,  dann  weise  ich  dies  entschieden  zurück.  Die \nCVP  ist  nicht  bereit,  so  euphorisch  über  so  viel  Steuergeld  zu  ent-\nscheiden,  bevor  sie  nicht  ausreichend  über  alle  Fakten  verfügt.  Wir \nhaben uns entschieden, die Vorlage bis zum Schluss mit aller Seriosi-\ntät zu prüfen. An dieser Stelle möchte ich erwähnen, dass uns absolut \nkeine Informationen bewusst vorenthalten wurden, ganz im Gegenteil: \nAlle Antworten auf die sehr vielen gestellten Fragen waren von hoher \nQualität. Auch kann den Planungsabteilungen des Kantons Zürich und \ndem Architektenteam für den Wurf «Toni-Areal» eher gratuliert wer-\nden.  Nur,  wir  bestehen  darauf,  dass  für  das  Gebiet  Sihlquai  und  die \nAusstellungsstrasse eben, wie erwähnt, eine ganzheitliche Arealstrate-\ngie zur Verfügung steht, bevor über das Toni-Areal beschlossen wird, \nwelches ja in einem engen Zusammenhang damit steht.  \nDer Regierungsrat hat sich anders entschieden. Er möchte keine Stra-\ntegie im Einzelnen erarbeiten, bevor nicht der Entscheid des Kantons-\nrates zum Projekt Toni-Areal vorliegt. Wie Willy Germann in seinem \nVotum zur Interpellation 298/2005 bereits erwähnt hat, lässt die Vor-\nlage 4477 viele Fragen offen, welche mit einer klaren Raumnutzungs-\nplanung  Transparenz  und  Klärung  gebracht  hätten.  Mit  einer  Liste, \nwelche  die  Nachnutzung  der  heutigen  Liegenschaften  aufzeigt,  sollte \ndas Toni-Areal realisiert werden, lässt sich keine Strategie zur Raum-\nnutzung ableiten. Zusammengefasst: Die CVP ist an einer Zusammen-\nlegung  der  Räumlichkeiten  für  die  Hochschulen,  wie  sie  auch  das \nFachhochschulgesetz  vorgibt,  interessiert,  aber  nur,  wenn  wir  zu-\nkunftsorientiert und weitsichtig entscheiden können. Dies ist leider bei \ndieser Vorlage nicht vollständig möglich. \nDarum  weisen  wir  diese  zurück  mit  dem  Auftrag,  uns  Nachvollzieh-\nbarkeit vieler Entscheide der Regierung zu verschaffen; Nachvollzieh-\nbarkeit, warum das Toni-Areal die beste Lösung für Nachhaltigkeit im \nHochschulbereich der Künste, der Sozialen Arbeit und der Angewand-\nten Psychologie sein soll. Besten Dank, wenn Sie auch daran interes-\nsiert sind, Klarheit zu haben, und somit den Rückweisungsantrag mit-\nunterstützen.  \n \n", "p": 26}, {"t": "Matthias Hauser (SVP, Hüntwangen): Das Projekt Toni-Areal wurde \nvon  Befürwortern  schon  als  Leuchtturm  am  europäischen  Kunsthim-\nmel bezeichnet. Erstens befinden sich Leuchttürme nicht am Himmel, \nzweitens  will  die  SVP  keinen  Leuchtturm.  Leuchttürme  sind  oft  alt \nund verlassen. Ihr Licht hält Schiffe fern von Klippen, Klippen, die es \nim  kulturell  äusserst  trendigen  und  lebendigen  Zürich  kaum  gibt. \nAuch  wenn  die  Zürcher  Hochschule  der  Künste  heute  an  über  40 \nStandorten  untergebracht  ist,  erfüllt  sie  ihren  Dienst;  vielleicht  sogar \nbesser, so wie 40 Salzkörner über einem feinen Gericht zerstreut bes-\nser munden als allesamt an einem Ort. Wir müssen also aufhören, uns \nvon  einer  herbeigeredeten  Grossartigkeit  eines  Projektes  blenden  zu \nlassen.  Parteien,  die  jedem  Leuchtturmlicht  nacheifern,  treiben  den \nKanton in die Klippen finanzieller Desaster. Auch der heutige Zustand \nkann schön bebildert beschrieben werden.  \nLetztlich  brauchen  wir  nichts  anderes  als  eine  gute  Ausbildung  für \nMenschen,  die  einen  höheren  Abschluss  in  gestalterischen  Berufen \nerreichen wollen. Ob diese Ausbildung an 40 Standorten gut ist oder \nin einem Leuchtturm stattfindet, spielt nur eine kleine Rolle. Inspirati-\non in Gestaltung wird durch kreative Menschen, oft – aber nicht nur – \ndurch ausgebildete Kunstschaffende in die Stadt gebracht, nicht durch \ndas Gebäude ihrer Ausbildung. \nDie Frage ist: Lohnt sich der grosse Kredit für den Mieterausbau oder \nlohnt er sich nicht? Die Frage lautet damit auch: Lohnt sich die Miete \ndes Toni-Areals oder lohnt sie sich nicht? Und sogar: Ist die Standort-\nstrategie der Regierung richtig oder ist sie es nicht?  \nDie SVP hat an der Vorlage in dreierlei Hinsicht Bedenken: \nErstens scheint sie uns zu teuer. Das Toni-Areal wurde von der ZKB \naus einem Nachlass günstig erworben und wird weiterverkauft werden \nan  die  Allreal  Toni  AG.  Diese  erhebt  Mietzins,  der  einem  Investiti-\nonsvolumen  von  400  Millionen  Franken  entspricht.  Mit  diesem  Geld \nhätten stabile Alternativen, auch die Übernahme des Gebäudes in den \nBesitz des Kantons, eingegangen werden können. \nZweitens  fragen  wir  uns,  ob  der  neue  Hochschulstandort  gegenüber \ndem alten denjenigen Mehrwert für die Ausbildung innehat, den er an \nInvestitionen  verursacht.  Zudem:  Brauchen wir nicht eher Ingenieure \nals Künstler? Ist eine Hochschule der Künste Garant für eine künftige \nhöhere Wertschöpfung kreativer Berufe in unserem Kanton? \nDiese  zwei  Punkte  bewogen  eine  grosse Minderheit unserer Fraktion \ndazu, dem Projekt ihre Stimme nicht zu geben. \nDrittens befremdet uns die langfristige Liegenschaftsplanung der Re-\ngierung als Ganzes und der Bildungsdirektion im Besonderen: Stand-\nort-Strategie  Fachhochschulen,  Hochschulmeile,  Bildungsmeile,  der \nnoch nicht abgeschlossene Landabtausch mit der Stadt Zürich im Ge-\nschäft  4150  mit  der  Ausstellungsstrasse  88,  daneben  ein  blockiertes \nKasernenareal, eine Kunsthauserweiterung auf Land, das dem Kanton \ngehörte, eine teures Justizzentrum und ein kommendes Kongresszent-\nrum. Es scheint, dass die Strategie des Kantons innerhalb seiner eige-\nnen Projekte und vor allem gegenüber der Stadt Zürich nicht optimal \nauf  Synergie  und  Wirtschaftlichkeit  ausgerichtet  ist.  Auch  darf  der \nEinfluss von uns Kantonsräten bei investitionstreibenden Standortstra-\ntegien und Schulmeilen nicht erst nach quasi vorliegenden Verträgen \nnoch zum Thema der Möbelfinanzierung erfolgen, sondern muss von \n \nAnbeginn  weg  gewährleistet  sein.  Hier  sind  allenfalls  demokratische \nInstrumente  zu  schaffen.  Der  Rückweisungsantrag  der  CVP  fand  da-\nher in den Reihen der SVP einige Sympathisanten.  \nWir  bitten  die  Regierung,  die  von  uns  hiermit  vorgebrachten  Punkte \ndurch  künftiges  Handeln  zu  würdigen.  Die  Hochschulleitung  bitten \nwir,  eine  gute  Ausbildung  mit  höherer  Priorität  als  die  Politur  des \nLeuchtturms zu behandeln. Letztlich hat aber die Idee Toni-Areal auch \nin unseren Reihen eingeschlagen, dank der Miete, die gesamthaft ge-\ngenüber der heutigen Lösung kleiner werden soll, kleiner ist dank den \nkreativen  Synergien  durch  die  Zusammenlegung  der  Standorte  und \nauch dank dem schönen Campus und natürlich dank dem zu erwarten-\nden namhaften Bundesbeitrag für den Bildungsstandort Zürich. Auch \nich persönlich unterstütze daher das Toni-Areal. Etliche Zweifel konn-\nten in der umfangreichen Beantwortung unserer Fragen durch die Re-\ngierungsräte  Regine  Aeppli  und  Markus  Kägi  beseitigt  werden.  Wir \nfreuen uns somit – knapp, aber immerhin – auf eine solche Fachhoch-\nschule der Künste.  \nDie SVP ist für Eintreten und lehnt den Rückweisungsantrag der CVP \nund alle anderen Minderheitsanträge ab. \n \n", "p": 27}, {"t": "Karin Maeder (SP, Rüti): Matthias Hauser, nun haben Sie die Kurve \nzum Schluss doch noch gekriegt. Ich danke Ihnen.  \nWir  werden  heute  über  ein  sehr  wichtiges  und  grossartiges  Projekt \nentscheiden.  Dieses  Projekt  ist  von  grosser  Bedeutung  für  den  Bil-\ndungsplatz  Zürich  und  für  die  ganze  Schweiz.  Ich  möchte  gleich  zu \nBeginn betonen, dass ich dieses Geschäft vor allem aus bildungspoliti-\nscher  Sicht  beleuchte.  Bei  Fragen  von  Investitionen  oder  überhaupt \nvon  Ressourcen  für  Bildung  sollten  wir  generell  mehr  von  den  bil-\ndungspolitischen Zielsetzungen ausgehen, jedenfalls unsere Entschei-\nde bildungspolitisch begründen können.  \nGrundlage  für  die  Zusammenlegung  der  verschiedenen  Hochschulen \nist  die  gesetzliche  Grundlage  für  die  Zürcher  Fachhochschule.  Das \nkantonale Fachhochschulgesetz wurde total erneuert und hier von die-\nsem  Rat  verabschiedet.  Die  Diskussion  über  dieses  Gesetz  hat  zwar \nnoch  in  der  letzten  Legislatur  stattgefunden,  doch  die  Mitglieder  der \nKommission  konnten  in  aller  wünschbaren  Tiefe  mit  der  Zürcher \nFachhochschulstrategie bekannt gemacht werden. Dies fehlt vielleicht \nCorinne  Thomet,  da  sie  damals  noch  nicht  im  Rat  war.  Wir  durften \nalles  fragen  und  konnten  in  aller  Breite  erfahren,  was  uns  unter  den \nNägeln  brannte  oder  brennt.  Wir  haben  uns  im  Rahmen  dieser  Bera-\ntungen  auch  über  Standorte  und  Standortfragen  unterhalten.  Wir  ha-\nben uns überzeugen lassen, dass ein Zusammenschluss von kleineren \nSchulen  auf  dem  Papier  noch  nicht  zu  grundsätzlichen  Verbesserun-\ngen  führt,  sondern  dass  es  oftmals  für  einen  wirklichen  Durchbruch \nneue Lösungen braucht.  \nMit dem Toni-Projekt stehen wir an einem für die Zürcher Fachhoch-\nschule wirklich wichtigen Punkt. Zentrum der Vorlage ist ein Campus \nfür die Hochschule der Künste, die bisher als Zusammenführung von \nHGKZ und HMT erst auf dem Papier so richtig besteht. Doch von die-\nser Verbindung erhoffen wir uns sehr viel. Die Gesamtheit der Künste \nin einer Hochschule in Zürich anzusiedeln, hat auch symbolische Be-\ndeutung.  Sie  bringt  aber  vor  allem  ganz  reale  Vorteile.  Bisher  waren \ndie  verschiedenen  Schuleinheiten  in  über  60  Gebäuden  in  der  Stadt \nZürich verteilt, die jetzt neu im Toni-Areal zusammengefasst werden. \nDa  muss  man  nicht  mehr  viel  zu  Synergiegewinn  sagen.  Dazu  kom-\nmen  zwei  Departemente  der  ZHAW,  die  Hochschule  für  soziale  Ar-\nbeit  und  die  Hochschule  für  angewandte  Psychologie.  Auch  hier  gilt \nes, Synergiegewinne zu realisieren.  \nAuf Bundesebene spricht man davon, die Kunsthochschulen zu einem \neigenen Typus zu machen. Das ist eine schöne Idee. Wir in Zürich ha-\nben jetzt die Möglichkeit, nicht auf den Bund zu warten, sondern sel-\nber  das  Richtige  zu  tun.  Und  das tun wir, indem wir die Hochschule \nder Künste geschaffen haben und ihr nun auch einen nützlichen Cam-\npus als Wirkungsstätte und als kulturellen Ort zur Verfügung stellen. \nDie SP setzt sich aktiv ein für eine starke Fachhochschule in unserem \nKanton. Sie steht hinter der Strategie des Fachhochschulrates und des \nRegierungsrates,  nicht  nur  die  bisherigen  Teilschulen  zu  den  drei  ei-\ngenständigen Hochschulen unter dem Dach der ZFH zusammenzufüh-\nren, sondern auch Campuslösungen zu forcieren, um Interdisziplinari-\ntät  und  Innovation  zu  fördern.  Einerseits  werden  durch  die  Zusam-\nmenführung  Synergien  in  logistischer  betrieblicher  Hinsicht  frei  und \nkönnen  neu  genutzt  werden.  Andererseits  können  auch  in  Lehre  und \nForschung  wichtige  Verbesserungen  erzielt  werden.  Um  die  Fach-\nhochschulen  effizienter  zu  machen,  sie  zu  stärken,  brauchen  wir  die \nKonzentration der Schulen. \nDas  Toni-Areal  erfüllt  die  Kriterien  für  ein  gemeinsam  genutztes \nHochschulgebäude und kann innert nützlicher Frist realisiert werden. \nDie grossen Flächen und die hohen Räume, welche im Toni-Areal zur \nVerfügung stehen, bieten sich für Werkhallen ebenso an wie für Per-\nformance-Räume. \nAus  bildungs-  und  fachhochschulpolitischen  Gründen  ist  das  Toni-\nAreal  also  ein  wichtiges  Ziel.  Das  Toni-Areal  liegt  ja  auch  in  einem \nder wichtigsten Entwicklungsgebiete der Stadt Zürich, in Zürich West. \nHier  entsteht  ein  neues  Zentrum,  das  dem  Charakter  der  Schule  sehr \nverwandt  ist.  Winterthur  ist  neben  Zürich  ebenfalls  eine  wichtige \nHochschulstadt.  Mit  der  ZHAW  wird  da  ein  wichtiges  Zeichen  ge-\nsetzt.  Gestärkt  wurde  dieses  mit  dem  Departement  Gesundheit,  das \neinen weiteren wichtigen Pfeiler in Winterthur bildet. \nWir  unterstützen  die  Campus-Vorlage  Toni-Areal.  Wir  wollen  eine \nstarke  Zürcher  Fachhochschule  mit  einer  attraktiven  Hochschule  der \nKünste. Damit, sind wir überzeugt, stärken wir nicht nur den Wissen-\nschaftsplatz, sondern auch den Werkplatz Zürich! Wir empfehlen Ih-\nnen Eintreten auf die Vorlage 4477a \nDen  Minderheitsantrag  auf  Rückweisung  werden  wir  ablehnen.  Eine \nRückweisung  mit  dem  Auftrag,  für  das  Gebiet  Sihlquai  und  Ausstel-\nlungsstrasse  eine  Raumstrategie  mit  Nutzungskonzept  zu  verlangen, \nist absurd, ein schwaches Argument, im Klartext: eine Ausrede. Eine \nsolche Detailplanung macht man erst, wenn man weiss, dass dies auch \nrealisiert werden kann. Und das weiss man erst, wenn wir hier heute \nder  Vorlage  4477a  zustimmen.  Eine  Grobplanung  wurde  bereits  ge-\nmacht.  Ebenfalls  wurde  mit  der  Stadt  Zürich  über  Liegenschaftenab-\ntausche  gesprochen,  sodass  einer  Realisierung  der  Bildungsmeile \nnichts mehr im Wege steht. Zu erwähnen sind auch noch die Investiti-\nonen  in  der  Höhe  von  50  Millionen  Franken,  die  für  den  Bau  des \nSchulhauses  Kornhausbrücke  geplant  waren.  Dieses  Schulhaus \nbraucht  es  aber  nicht,  da  durch  den  Weggang  der  ZHdK  Schulraum \nfrei wird und von der Berufsschule genutzt werden kann. \nMit  diesem  Votum  wurde  auch  klar,  dass  wir  Ihnen  das  Postulat \n128/2007 zur Ablehnung empfehlen. \n \n", "p": 29}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Vor  176  Jahren  haben  die  Freisinni-\ngen  die  Volksschule  und  die  Universität  gegründet.  Vor  175  Jahren \nhoben sie die Mittelschulen aus der Taufe. Letztes Jahr sagte die FDP \nJa zur Pädagogischen Hochschule auf dem Sihlpost-Areal. Und heute \nist  wieder  Aufbruchstimmung,  denn  mit  unserer  Unterstützung  der \nKreditvorlage fürs Toni-Areal setzen wir gewichtige Zeichen und sa-\ngen Ja zu einer Hochschule, die alle Künste unter einem Dach verei-\nnigt  und  Platz  für  die  Departemente  soziale  Arbeit  und  angewandte \nPsychologie  der  ZHAW  bietet.  Wir  sagen  Ja  zum  Standort  «Züri-\nWest»,  einem  Stadtteil  mit  hohem  Entwicklungspotenzial.  Kurz:  Wir \nsagen Ja zu einem Zentrum für Bildung und Kultur und somit zur Zu-\nkunft des Bildungsstandortes Zürich! \nDoch  Investitionen  von  138,75  Millionen  Franken  in  Mieterausbau \nund  Ausstattung  für  das  neue  Bildungszentrum  sind  sehr  viel  Geld! \nUnd so ist unsere Unterstützung der Kreditvorlage das Resultat inten-\nsivster Auseinandersetzungen mit der Vorlage, einschliesslich Besich-\ntigung  vor  Ort.  Sie  gründet  auf  akribischen  Studien  einer  Fülle  von \nUnterlagen, wie zum Beispiel «Standortstrategie Fachhochschulen des \nRegierungsrates»,  Projektbeurteilung  durch das Immobilienamt, Stra-\ntegie-  und  Machbarkeitsstudie  des  Toni-Areals,  Mitberichte  der  Fi-\nnanzkommission und der Kommission für Planung und Bau sowie den \nAntworten auf einen Katalog von 120 Fragen. \nAuf  Kritikpunkte  aus  bildungspolitischer Sicht zum Standort, zur Fi-\nnanzierung  sowie  auf  Vorbehalte  aus  dem  Kreis  der  Studierenden-\nschaft zum Ausbaustandard wurde sorgfältig eingegangen.  \nVier Diskussionspunkte seien erwähnt: \nErstens:  Wieso  ein  Campus?  Durch  den  künftigen  gemeinsamen \nStandort  der  Hochschule  der  Künste  mit  ihren  fünf  eigenen  Departe-\nmenten sowie der zwei Departemente der ZHAW auf einem gemein-\nsamen  Campus  wird  inter-  oder  transdisziplinäres  Arbeiten  möglich. \nDer  wichtige  Austausch  zwischen  den  Fachrichtungen  kann  täglich \nstattfinden. Zudem eignet sich das ehemalige Industriegebäude gut für \neine  flexible  Nutzung  als  Bildungsstätte,  Kulturzentrum  und  Wohn-\nraum  –  auch  für  Studierende.  Es  wird  dadurch  nicht  nur  «Züriwest» \nbeleben, sondern als einzigartig in die Schweiz ausstrahlen.  \nZweitens:  Studierendenzahlen?  Deren  Entwicklung  verlief  bis  anhin \nwie geplant und wird im Rahmen der Legislaturplanung und des KEF \n(Konsolidierter  Entwicklungs-  und  Finanzplan)  periodisch  analysiert \nund überprüft. Von heute 2266 wird für das Jahr 2011 von 2760 Stu-\ndierenden ausgegangen. Die Nachfrage nach Studienplätzen ist höher \nals das Angebot. \nDrittens:  Flächenbedarf,  Raumbewirtschaftung  und  Ausbaustandard? \nBildende Kunst und Theater sind die flächenintensivsten Studiengän-\nge  überhaupt.  Mit  70'244  Quadratmetern  erfüllt  das  Toni-Areal  –  im \nGegensatz  zu  geprüften  alternativen  Standorten  –  das  Kriterium  der \nverfügbaren Nutzfläche vollumfänglich. Mit der Möglichkeit, Teilflä-\nchen  zu  kündigen  beziehungsweise  bei  Bedarf  auch  Flächen  dazuzu-\nmieten,  ist  grosse  Flexibilität  gewährleistet.  Ein  kluges  Bewirtschaf-\ntungssystem  stellt  zudem  sicher,  dass  polyvalente  Räume  durch  alle \nDepartemente  von  ZHdK  und  ZHAW  genutzt  werden  können.  Der \nAusbau wird zweckmässig und nutzerinnen- und nutzergerecht sein. \nViertens: Einsparungen? Das Zusammenführen von 30 Standorten und \nmehr  als  60  Gebäuden  bedeutet  nicht  nur  eine  Optimierung  des \nRaumbedarfs, sondern ergibt Synergien und damit eine entsprechende \nReduktion  der  Betriebskosten.  Zur  Nachnutzung  der  frei  werdenden \nLiegenschaften liegt uns im Übrigen eine Liste vor. Dies zur Informa-\ntion an die CVP, die ein solches Konzept wünscht. \nWir  kommen  zu  folgendem  Fazit:  Kunst  statt  Käse!  Das  Toni-Areal \ngibt  der  Hochschule  der  Künste  eine  sichtbare  Identität.  Es  handelt \nsich  um  ein  insgesamt  ausgewogenes  Projekt  ohne  valable  Alternati-\nven. Es geht heute um die Zukunft, um eine einmalige Chance für den \nBildungsstandort Zürich, die jetzt gepackt werden muss! \nDie FDP wird auf die Vorlage 4477 eintreten. Vorweggenommen sei, \ndass  sie  weder  den  Rückweisungsantrag  der  CVP  und  Grünliberalen \nnoch  die  Minderheitsanträge  von  SP  und  Grünen  unterstützen  wird. \nBesten Dank. \n \n", "p": 31}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Dort,  wo  einst  Milch  zu  Jo-\nghurt  verarbeitet  wurde,  sollen  künftig  talentierte  junge  Erwachsene \nzu  Künstlerinnen  und  Künstlern  ausgebildet  werden.  Ein  immenses \nProjekt, in welches drei unserer Kommissionen involviert sind. Lassen \nSie  mich  ausführen,  wie  die  Grüne  Fraktion  sowohl  zu  diesem  kom-\nplexen  Unterfangen  der  Bewilligung  des Kredites für den Mieteraus-\nbau als auch zur Interpellation von Willy Germann, dem Postulat von \nLorenz  Habicher  und  dem  Rückweisungsantrag  von  Corinne  Thomet \nsteht. \nGrüne Gedanken zur baulichen Dimension dieses Projektes: Die Grü-\nne Fraktion ist bezüglich der Standortwahl nicht überzeugt, dass nebst \nden  drei  begutachteten  alle  alternativen  Möglichkeiten  ausreichend \nuntersucht  wurden.  Entsprechend  wirft  es  Fragen  auf,  wenn  in  die \nHochschule der Künste auch Teile der ZHAW untergebracht werden. \nDies erweckt den Anschein, als sei dies bloss, um das riesige Bauvo-\nlumen des Gebäudes richtig auszuschöpfen.  \nWenn es hingegen den ultimativen alternativen Standort gäbe, und sei \ndies eine Geschäftsliegenschaft, Lorenz Habicher, welche auch innert \nnützlicher  Frist  in  Betracht  gezogen  werden  könnte,  frage  ich  mich \npersönlich jedoch – mit Verlaub –, wie und wo sie es in aller Welt ge-\nschafft hat, sich dermassen lange vor uns zu verstecken.  \nIn  punkto  Architektur  sind  wir  sehr  positiv  überrascht  worden.  Die \nschwierige  Aufgabe,  die  ehemalige  Milchverarbeitungs-Zentrale  in \neine  Bildungsstätte  zu  verwandeln,  ist  architektonisch  ausgezeichnet \ngelungen!  Das  herausfordernde  Raumprogramm  wurde  zudem  auch \ninhaltlich  ausgesprochen  gut  auf  die  künftigen  Studierenden  ausge-\nrichtet. Als Beispiele sind die Begegnungszonen wie die Kaskade, die \nvielen Präsentationsräume, wie Kino, Konzertsaal, Jazzclub et cetera, \nzu nennen, die Werkstätten oder die Verpflegungsmöglichkeiten. Wir \nbegrüssen überdies die deutliche Verbesserung, die sich beispielswei-\nse für die Musikstudenten, welche derzeit unter prekären Bedingungen \narbeiten müssen, durch das Toni-Areal ergeben. \nFragezeichen  setzen  wir  jedoch  bei  der  Einbettung  ins  Quartier  und \nder Grünraumplanung: Das Hochhaus markiert neue Präsenz und wird \ndas sich aufrüstende Quartier optisch nachhaltig verändern. Und: Nur \n10  Prozent  der  Freiflächen  sind  begrünt.  Die  Grünraumplanung  be-\nschränkt  sich  im  Wesentlichen  auf  die  Dachgestaltung,  was  wir  als \nabsolut ungenügend betrachten. Hierbei ist es in meinen Augen daher \nauch  nicht  angebracht,  mit  dem  jetzigen  Zustand  zu  argumentieren, \nund so von einer Verbesserung um 100 Prozent zu sprechen.  \nWeitere  Kritik  fügen  wir  bei  der  ÖV-Anbindung  an:  Die  sieben  bis \nzehn  Minuten  Gehdistanz  sind  für  Gehbehinderte  relativ  hoch.  Wie \nSie wissen, setzen sich die Grünen überdies stark für den so genannten \nLangsamverkehr  ein  und  damit  auch  dafür,  dass  die  Studierenden \nvermehrt  mit  den  Fahrrädern  zur  Schule  kommen.  Dies  ist  übrigens \nauch  mit  einer  Gitarre  auf  dem  Rücken  oder  als  über  dreissigjährige \nangehende  Sozialpädagogin  locker  zu  bewerkstelligen.  Wir  werden \nden Minderheitsantrag von Karin Maeder bezüglich Aufstockung der \nVeloparkplätze unterstützen. \nDie Umnutzung ist für uns, energietechnisch betrachtet, nicht generell \nsinnvoll. Die graue Energie, welche dabei entsteht, ist erheblich. Man \nmüsste hier die Nachhaltungsfrage stellen, also, ob es sich für dieses \nUnterfangen energietechnisch überhaupt eignet für den vorgesehenen \nZweck. Bezüglich Haustechnik und Energiehaushalt steht dank der gut \nisolierenden  Gebäudehülle  die  Kühlung  im  Sommer  und  nicht  das \nHeizen im Winter im Vordergrund. Dass der Minergie-Standard bloss \nangestrebt  wird  und  nicht  als  zwingende  Vorgabe  gelten  soll,  ist  für \nuns jedoch zu wenig verbindlich. Wir Grüne streben für alle kantona-\nlen  Bauten  eine  bestmögliche  Gebäudehülle  an.  Für  den  Umbau  des \nTonigebäudes mussten wir zur Kenntnis nehmen, dass Minergie P auf \nGrund ungenügender Dämmeigenschaften der bestehenden Bodenplat-\nten nicht möglich ist.  \nIm  Bestreben,  erneuerbare  Energie  direkt  vor  Ort  nutzen  zu  können, \nmussten wir ebenfalls feststellen, dass die Photovoltaik nur beschränkt \nanwendbar  ist,  da  die  Dachfläche  zur  Energiegewinnung  kaum  zur \nVerfügung steht und die Fassaden nicht optimal genutzt werden. Ins-\ngesamt resultiert für die Grüne Fraktion ganz deutlich eine zu geringe \nAusnützung  des  vorhandenen  Potenzials.  Dazu  bedauern  wir  ausser-\nordentlich,  dass  die  energetische  Nutzung  des  Grundwassers  und  der \nErdwärme  aus  vorgeschobenen  ökonomischen  Gründen  nicht  weiter \nverfolgt worden ist. \nDie Nutzung der Fernwärme der KVA (Kehrichtverbrennungsanlage) \nJosefstrasse  jedoch  wird  innerhalb  der  Grünen  unterschiedlich  beur-\nteilt. Hängig ist hierzu noch ein Vorstoss von Peter Weber zur Ener-\ngieeffizienz, ein weiterer Schritt in Richtung 2000-Watt-Gesellschaft.  \nNach diesen Ausführungen unser Fazit zur baulichen Dimension die-\nses Vorhabens: Wir bedauern, dass der Kantonsrat nur minimale Mit-\nsprachemöglichkeiten  erhalten  hat  und  nur  noch  als  beschliessendes \nOrgan  fungiert.  Ein  früherer  Miteinbezug  wäre  erwünscht  gewesen, \num die aufgeführten Mängel frühzeitig beheben zu können. \nFinanziell betrachtet, bedauert es die Grüne Fraktion zutiefst, dass der \nKanton  sich  diesen  Komplex  nicht rechtzeitig unter den Nagel geris-\nsen hat und es nun mieten muss. Wir begrüssen jedoch, dass der Miet-\nvertrag nun um zweimal zehn statt fünf Jahre verlängert werden kann. \nHinsichtlich  eines  ähnlichen  Projektes  in  der  Zukunft  soll  uns  diese \nDiskussion um Miete oder Kauf, welche in allen beteiligten Kommis-\nsionen  und  daher  wohl  auch  in  den  Fraktionen  ähnlich  verlaufen  ist, \neine Lehre sein, aus der wir nachhaltige Konsequenzen ableiten soll-\nten.  Der  Grünen  Fraktion  ist  in  diesem  Zusammenhang  deutlich  vor \nAugen  geführt  worden,  dass  uns  die  PPP,  die  Public-Private-\nPartnership, in diesem konkreten Fall nicht zufrieden stellt. \nEs  liegt  auf  der  Hand,  dass  es  unter  dem  Strich  finanziell  weniger \naufwändig  ist,  die  Logistik  und  die  Infrastruktur  eines  einzelnen \nStandortes zu betreiben, als dies bei 44 Standorten der Fall ist. Dies ist \nsicherlich als positiv zu gewichten. Weniger lobenswert ist es meiner \nAnsicht nach jedoch, dass die mit rund 90 Quadratmetern angegebene \nFläche  pro  Studierende,  die  durch  diesen  Zusammenzug  als  deutlich \nverringert angepriesen wurde, ohne die ausserhalb des Areals liegen-\nden  Flächen,  insbesondere  des  Theaters  an  der  Sihl,  aber  auch  ohne \ndes  Museums  Bellerive  und  des  Museums  für  Gestaltung  berechnet \nwurden.  \nBildungspolitisch  betrachtet,  ist  die  räumliche  Zusammenlegung  der \nmusischen Teilschulen ehemals HMT und HGKZ, eine logische Kon-\nsequenz, welche aus dem bereits im letzen Jahr erfolgten formalen Zu-\nsammenschluss  zur  ZHdK  hervorgeht.  Die  Grundlage  dafür  liegt  im \nLeistungsauftrag  der  ZHdK,  welcher  im  vom  Kantonsrat  verabschie-\ndeten  Fachhochschulgesetz  verankert  ist.  Die  Zusammenführung  der \n44  Standorte  ist  auch  künstlerisch  ausgesprochen  wichtig,  das  haben \nwir gehört. Man wird Synergien nutzen können. Dass dabei noch nicht \nfür jeden einzelnen dieser Standorte bereits eine Anschlusslösung vor-\nliegt oder, wie es die CVP bezeichnet, eine ganzheitliche Raumstrate-\ngie mit dem entsprechenden Nutzungskonzept, erachten wir nicht als \nGrund, um gleich die ganze Vorlage zurückzuweisen. Wir sind über-\nzeugt, dass sich eine solche Lösung auch noch nach der Annahme des \nKredites zum Mieterausbau finden wird, zumal die Raumstrategie für \ndie Berufsbildungsmeile Sihlquai/Ausstellungsstrasse bereits sehr gut \nvorgedacht  ist.  Den  Rückweisungsantrag  der  CVP  werden  wir  auf \nkeinen Fall unterstützen. \nFazit:  Ein  grosses  Unterfangen  mit  vielen  Facetten,  mit  insgesamt  ü-\nberwiegend vielen positiven Facetten, auch wenn noch nicht alle De-\ntails bis ins Letzte ausgefeilt sind! Wir sind bereit, einige Abstriche zu \nmachen  und  werden  den  Kredit  gutheissen.  Die  Medaille  hat  ja  be-\nkanntlich immer zwei Seiten.  \n \n", "p": 33}, {"t": "Kurt Leuch (EVP, Oberengstringen): Für den Mieterausbau des Toni-\nAreals soll ein Kredit von 138'750'000 Franken bewilligt werden. Die \nEVP unterstützt diesen Antrag. \nVom neuen Toni-Campus verspricht man sich inhaltliche Synergien in \nLehre  und  Forschung  der  verschiedenen  Künste  und  der  Handlungs-\nwissenschaften und entsprechend auch Innovationen. Die verschiede-\nnen Kunstbereiche erhalten geeignetere Räumlichkeiten für professio-\nnelles  Arbeiten.  Sie  können  an  einem  gemeinsamen  Standort  ver-\nschiedene  Projekte  besser  interdisziplinär  bearbeiten.  Tatsächlich  ha-\nben jetzt einzelne Disziplinen mit schwierigen äusseren Bedingungen \nzu  kämpfen.  Diese  Gründe,  erstens  die  Synergien  und  gegenseitige \nInspiration und zweitens der Erhalt von den Bedürfnissen angepassten \nRäumlichkeiten,  sind  denn  auch  die  zwei  immer  wieder  genannten \nHauptpunkte dieses Antrags. \nDer Regierungsrat hält fest, dass die Zusammenführung der bisherigen \nacht Teilschulen zu drei staatlichen Hochschulen ein wesentlicher Teil \ndes  neuen  Fachhochschulgesetzes  ist.  An  den  drei  Standorten  Wä-\ndenswil,  Winterthur  und  Zürich  wird  festgehalten.  Dabei  sei  eine \nKonzentration  auf  möglichst  wenige  Gebäude  anzustreben.  Auf  dem \nToni-Areal  sollen  Hochschulbereiche  untergebracht  werden,  die  im \nMoment auf rund 60 Gebäude in der Stadt verteilt sind. \nIm  Jahr  2005  hat  eine  Machbarkeitsstudie  gezeigt,  dass  das  Toni-\nAreal  für  die  Hochschulnutzung  geeignet  ist.  Hochschultaugliche \nRäume, zum Beispiel für Musikunterricht, Bühnen, Tonstudios und so \nweiter,  können  nicht  einfach  gemietet  werden,  sondern  müssen  bau-\nlich stark angepasst werden.  \nDie KBIK hatte am 20. November 2007 Gelegenheit, Teile der Hoch-\nschule  für  Künste  zu  besuchen.  Anlässlich  dieses  Besuchs  war  die \nmomentane, räumlich unbefriedigende Situation offensichtlich. Eben-\nso war klar, dass die benötigten Räume je nach vorgesehener Nutzung \neinen sehr spezifischen Ausbau erforderlich machen. Betreffend Wirt-\nschaftlichkeit  sind  die  Kosten  pro  Quadratmeter  Mietfläche  mit  99 \nFranken pro Quadratmeter um 22 Franken pro Quadratmeter höher als \nbei  der  PHZH.  Diese  Mehrkosten  sind  durch  die  hohen  Anforderun-\ngen an die Akustik und spezielle Platzbedürfnisse besonderer Studien-\ngänge  begründet.  Gemäss  einer  Studie  können  aber  gegenüber  heute \ndie Kosten pro Studienplatz um 9 Prozent gesenkt werden, und zwar \ndurch  die  Nutzung  gemeinsamer  Infrastrukturen,  durch  den  Wegfall \nvon  langen  Arbeits-  und  Transportwegen  und  durch  die  erleichterte \nKommunikation. Ein Mieterausbau ist gegenüber einem Kauf der Lie-\ngenschaft die günstigere Variante. \nWeiter  ist  eine  markante  Einsparung  möglich:  Durch  die  Verschie-\nbung  der  verstreuten  Teilbereiche  auf  das  Campus-Areal  und  die  da-\nmit frei werdenden Räume kann auf den geplanten Neubau einer Be-\nrufsfachschule  an  der  Kornhausbrücke  verzichtet  werden,  was  einem \nSparpotential von 98 Millionen Franken entspricht. \nVon der Lage her ist das Toni-Areal optimal erschlossen und die Er-\nreichbarkeit  ist  nach  der  positiven  Tram-Abstimmung  mit  dem  ÖV \nausgezeichnet. Aus schulischer Sicht ist das Toni-Projekt eine einma-\nlige  Chance,  die  Hochschule  der  Künste  an  einem  gemeinsamen \nStandort zu realisieren. Die Synergien und die gegenseitige Inspiration \ndurch  das  Arbeiten  am  selben  Ort,  die  tägliche  Begegnung  und  die \ngegenseitige Beeinflussung werden der ZHdK einen gewaltigen, auch \nqualitativen  Schub  verleihen.  Durch  die  Zusammenführung  der  mo-\nmentan  so  verzettelten  Einzelbereiche  besteht  hier  die  Chance,  eine \nHochschule  der  Künste  mit  internationalem  Renommee  zu  erhalten. \nOder anders ausgedrückt: An die Stelle vieler kleiner, nicht immer lu-\npenreiner  Brillanten  von  entsprechendem  Wert  tritt  ein  grosser  Dia-\nmant, der eine entsprechende internationale Ausstrahlung haben wird, \nähnlich einem Diamanten wie zum Beispiel dem Cullinan I. Wer sich \nin  der  Branche  auskennt,  weiss,  dass  die  Werte  solcher  Edelsteine \nnicht  linear,  sondern  exponentiell  zu  ihrer  Grösse  steigen  und  nicht \nnur  Schmuck  darstellen,  sondern  auch  eine  Wertanlage.  Eine  Hoch-\nschule der Künste mit internationalem Renommee dient nicht nur der \nSchule selbst, sondern auch dem Ansehen des Kantons Zürich und der \nganzen Schweiz. \nDie EVP unterstützt den Antrag der Regierung und lehnt sowohl das \nPostulat 128/2007 wie auch die Minderheitsanträge ab. Zum Einzelan-\ntrag von Peter Weber wird Thomas Ziegler noch Stellung nehmen. \n \n", "p": 36}, {"t": "Andreas Erdin (GLP, Dürnten): Meine Vorrednerinnen und Vorredner \n– besonders von der CVP – haben einige Gründe angeführt und ausge-\nführt,  die  gegen  die  Bewilligung  des  vorliegenden  Kredits  sprechen. \nIch beschränke mich auf die vier Gründe, derentwegen die Grünlibera-\nle Fraktion nach intensiven Auseinandersetzungen nicht bereit ist, den \nKredit zum Mieterausbau zu bewilligen.  \nErstens:  Das  Toni-Areal  mit  dem  bestehenden  Gebäude  der  ehemali-\ngen Toni-Molkerei, das nun umgebaut und umgenutzt werden soll, hat \neine lange, zum Teil auch leidvolle Geschichte hinter sich. Wir wollen \nhier  nicht  die  ganze  Geschichte  wiederholen,  sondern  nur  den  einen \nwesentlichen Punkt nennen: Der Kanton hätte die Möglichkeit gehabt, \ndieses Areal käuflich zu erwerben, inklusive bereits weit entwickelter \nUmbaupläne  –  hätte!  Denn  in  der  Realität  hat  der  Kanton  die  Gele-\ngenheit,  aus  welchen  konkreten  Gründen  auch  immer,  verpasst.  Die \ngenauen  Hintergründe  bleiben  trotz  vieler  beantworteter  Fragen  im \nDunkeln.  Fazit  für  die  Grünliberalen:  Es  wäre  besser  gewesen,  der \nKanton hätte die Möglichkeit genutzt, das Toni-Areal zu kaufen. Als \nMieter hat er für die enormen Kosten für den Mieterausbau zu wenig \nMitsprache und sehr hohe, jährlich wiederkehrende Kosten. Und in 25 \nbeziehungsweise  30  Jahren  stellt  sich  die  gleiche  Frage  wieder.  Er-\nschwerend für diesen Entscheid in 30 Jahren komm hinzu, dass wir es \nhier nicht mit einer geplanten Nutzung zu tun haben, wo wir dann ein-\nfach sagen können «Wir schliessen das Geschäft», im Gegenteil: Der \nKanton  wird  auch  dann  unter  engen  Sachzwängen  wenig  Spielraum \nhaben. \nZweitens: Noch vor wenigen Jahren wurden in diesem Rat Synergien \nhervorgehoben, welche die Konzentration diverser Bildungsinstitutio-\nnen  an  der  heutigen  Ausstellungsstrasse  bringen  und  dass  dies  hohe \nInvestitionen rechtfertige. Mit der heutigen Vorlage wäre diese Vision \nbereits  Geschichte.  Und  die  Synergien  wären  begrenzt  auf  das  Toni-\nAreal. Die jetzt noch belebten Gebäude, sowohl die eigenen als auch \ngemietete,  würden  frei  und  könnten  verkauft  respektive  zurückgege-\nben  werden.  Und  damit  könnten  dort  Kosten  eingespart  werden.  Die \nAngaben darüber, welche der bisherigen Standorte bei einer Miete des \nToni-Areals aufgegeben werden, sind uns aber zu wenig verbindlich. \nDamit kennen wir auch die jährlichen Mietzinse nicht genügend exakt, \ndie  neben  der  jährlichen  Miete  des  Toni-Areals  anfallen  werden.  Für \ndie  Grünliberalen  ist  dies  im  Moment  nicht  tragbar.  Frei  gewordene \nRäume  schaffen  auch  neue  Begehrlichkeiten  und,  statt  Einsparungen \nam alten Ort, im Total höhere Kosten.  \nDie  Regierung  hat  es  trotz  viel  Papier  nicht  geschafft,  hier  zu  über-\nzeugen,  dass  solche  Befürchtungen  unangebracht  sind.  Diese  Unsi-\ncherheit in der Finanzplanung gewinnt angesichts der dunklen Wolken \nam  Zürcher  Finanzhimmel  noch  an  Bedeutung.  Es  ist  ja  noch  keine \nWoche  her,  dass  zwei  der  Zürcher  Tageszeitungen  in  ihren  grössten \nLettern  titelten:  «Dunkle  Wolken  am  Zürcher  Finanzhimmel»  bezie-\nhungsweise «Der Finanzhimmel verdüstert sich».  \nDrittens:  Von  der  Bausubstanz  und  der  Energiebilanz  des  Gebäudes \nher  müsste  man  es  eigentlich  abreissen.  Mit  Sanierungsmassnahmen \nist kaum eine befriedigende Lösung zu erreichen, schon gar nicht mit \neinigermassen  bezahlbaren.  In  der  Tat  ist  das  vorliegende  Projekt \npunkto  Energiebilanz  kein  Vorbild.  Aber  genau  das  haben  wir  ja \nschon  bei  mehreren  Vorlagen  betreffend  öffentlicher  Gebäude  gefor-\ndert.  \nViertens und letztens zu den zukünftigen Studentenzahlen: Die Grün-\nliberalen bezweifeln das angekündigte Wachstum der Ausbildungen in \nden  künstlerischen  Bereichen,  das  mit  dem  Toni-Areal  ermöglicht \nwerden soll. Im Vergleich zu heute entspräche es einer markanten Zu-\nnahme der Studentenzahlen und birgt Risiken in sich. Am Ende zahlt \ndann wiederum der Kanton die Zeche über die Laufende Rechnung.  \nEin kleines Lob möchten wir dennoch anbringen: Aus innenarchitek-\ntonischer Sicht beurteilen wir das Projekt als gut gelungen. Das invol-\nvierte  Architekturbüro  und  die  begleitende  Planung  haben  sehr  gute \nArbeit  gemacht.  Dies  bestätigte  die  Präsentation  bei  der  Vorstellung \nder Vorlage.  \nTrotzdem:  Aus  den  obigen  Gründen  ist  der  Status  quo  für  uns  das \nkleinere Übel als eine Flucht nach vorn. Das haben wir als Mitunter-\nzeichner  der  Interpellation,  die  gemeinsam  behandelt  wird  heute,  be-\nreits  vor  drei  Jahren  signalisiert.  Am  31.  Oktober  2005  haben  CVP, \nGLP  und  SVP  aufgezeigt,  dass  in  der  Machbarkeitsstudie  der  Bezug \nzur  Verkehrsplanung  und  zur  künftigen  Belastung  des  Toni-Knotens \nfehlt. Und mit dem Postulat, das ebenfalls gemeinsam behandelt wird \nheute, hat die SVP am 7. Mai 2007 nochmals gefordert, dass auf den \nStandort Toni-Areal verzichtet wird. Leider hat sich der Regierungsrat \ndadurch nicht von seinem Vorhaben Toni-Areal abbringen lassen. Der \nVorwurf, die grossen Fragezeichen zum Projekt Toni-Areal seien aus \ndem Kantonsrat nicht rechtzeitig an die Wand gemalt worden, dieser \nVorwurf  wäre  also  nicht  gerechtfertigt.  Auch  nach  den  Antworten, \nwelche die KBIK, die KPB und die Finanzkommission auf ihre zahl-\nreichen Fragen und Nachfragen erhalten haben und für die wir uns an \ndieser  Stelle  nochmals  bedanken,  ist  die  Grünliberale  Fraktion  nicht \nbereit,  den  Kredit  zu  bewilligen.  Deshalb  unterstützt  sie  auch  den \nRückweisungsantrag der CVP-Fraktion. Besten Dank.  \n \n", "p": 38}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Zuerst  ein  philosophischer  Gedanke: \nKunst ist, was entsteht, wenn man lernt zu träumen. (Der Votant zeigt \nein  Plakat  mit  nackten  Schauspielern.)  Damit  meinen  wir  aber  nicht \ndiese  Kunst,  denn  für  diese  Kunst  wollen  wir  kein  Geld  ausgeben! \nUnd wohlverstanden, diese Produktion stammt von der Zürcher Hoch-\nschule  der  Künste.  Nun  ist  es  leider  so,  dass  das  Toni-Areal  Projekt \nvom Traum zum Alptraum werden kann. Wir dürfen nicht vergessen, \ndass die nächsten Jahre, ausgelöst durch die Finanzkrise, alles andere \nals rosig werden. \nDie  Zürcher  Hochschule  der  Künste  ist  heute  an  über  40  Standorten \nuntergebracht. Das Toni-Areal soll zu einem Zürcher-Hochschule-der-\nKünste-Campus  werden,  von  dem  man  sich  inhaltliche  Synergien  in \nLehre und Forschung verspricht. An sich eine löbliche Idee, hinter der \nauch die EDU steht. Die Frage ist: Was darf das kosten? Wir befinden \nüber  einen  Kredit  für  den  Mieterausbau  von  138,75  Millionen  Fran-\nken. Zusätzlich bestehen aber noch gebundene Ausgaben für die Mie-\nterausstattung  von  89,5  Millionen  Franken  und  die  jährlichen  Folge-\nkosten von 31,4 Millionen Franken. Dies ergibt Gesamtausgaben von \n260 Millionen Franken, die wir mit einer Zustimmung auslösen wür-\nden.  Wenn  wir  noch  die  jährlichen  Folgekosten  auf  20  Jahre  hoch-\nrechnen sind dies 24,4 Millionen Franken mal 20 Jahre, also nochmals \n488  Millionen  Franken.  Das  ergibt  zusammen  total  748  Millionen \nFranken.  Und  wohlverstanden,  nach  20  Jahren  gehört  uns  rein  gar \nnichts! Die Zürcher Hochschule der Künste mutiert zur Zürcher Hoch-\nschule der Kosten. Man muss es einfach sagen: Das Toni-Areal ist ei-\nne  Hypothek  für  die  ZKB,  die  wertlos  ist.  Dank  dem  Kanton  könnte \ndas Toni-Areal nun wieder zu einer guten Milchkuh werden. Ich frage \nSie aber: Ist das Finanzpolitisch verantwortbar? Die EDU meint ganz \nklar Nein! \nDass  wir  Geld  für  die  Bildung  ausgeben,  ist  nötig,  denn  das  ist  der \neinzige  Rohstoff  den  die  Schweiz  besitzt.  Wir  haben  aber  zu  wenig \nIngenieure und nicht zu wenig Künstler. Wenn wir schon Ausgaben an \nder  Milliarden-Grenze  tätigen  wollen,  dann  sicher  in  einer  Branche, \ndie  die  Probleme  der  Zukunft  löst  und  durch  ihre  Innovation  wieder \nForschungs- und Arbeitsplätze entstehen lässt.  \nAus diesen Gründen bitten wir Sie, diesen Kredit abzulehnen. Im Üb-\nrigen  ist  die  EDU  für  Nichteintreten.  Falls  der  Rat  dem  Kredit  doch \nzustimmt, wird die EDU die Minderheitsanträge ablehnen. Danke. \n \n", "p": 40}, {"t": "Die Beratung wird unterbrochen. \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "Kurt Leuch (EVP, Oberengstringen): Ich versuche Ihnen eine Frakti-\nonserklärung der EVP zum Thema «Chance Sek» zu verlesen.  \nAm 12. September 2008 fand die Starttagung zur Diskussion der zu-\nkünftigen  Gestaltung  der  Sekundarstufe  der  Volksschule  namens \n«Chance Sek» statt. Gemäss Einladung der Bildungsdirektion sollte es \neine  breit  angelegte  Diskussion  über  Entwicklungsziele  und  Mass-\nnahmen  für  die  Weiterentwicklung  der  Volksschule  werden.  Bil-\ndungsdirektorin Regine Aeppli betonte in ihrem Eingangsreferat denn \nauch,  dass  sie  bei  dieser  Diskussion  nicht  eine  Strukturdiskussion \nmöchte. Das unterstützen auch wir von der EVP klar.  \nGenau  hier  besteht  nun  aber  für  die  EVP  Anlass  zu  grosser  Sorge. \nTrotz  Ankündigung  seiner  Chefin  beschränkte  sich  nämlich  Martin \nWendelspiess,  Chef  des  Volksschulamtes,  darauf,  die  seit  30  Jahren \nbekannten  Strukturthesen  wieder  aufzuwärmen  und  ein  Plädoyer  für \ndie  zweiteilige  Sek  zu  halten.  Auch  im  Thesenpapier,  das  nun  breit \ndiskutiert  werden  soll,  widmen  sich  ausgerechnet  die  ersten  Thesen \nden Strukturen. Thesen und Rede können Sie übrigens auf der Home-\npage der Bildungsdirektion abrufen. \nDie EVP befürchtet nun, dass damit die Diskussion in die alten Grä-\nben gerät und wir die Sekundarschule so nicht weiterbringen können. \nDabei  hatte  es  an  der  Starttagung  äusserst  interessante  Ansätze.  Urs \nMoser  von  der  Universität  Zürich  erwähnte  zum  Beispiel  die  schul-\nformenunabhängige  Beurteilung  anstelle  der  jetzigen  Zeugnisse,  das \nheisst: gleichwertige Abschlusszertifikate in unterschiedlichen Schul-\nformen.  Derartige  Ansätze  verdienen  eine  vertiefte  Diskussion,  wür-\nden  sie  doch  die  leidigen  Strukturendiskussion  massiv  relativieren. \nFredi  Fischli,  Departementsleiter  der  Sekundarstufe  I  der  PHZH  er-\nklärte am Workshop: Form follows Function! Das heisst, zuerst müs-\nsen Ziele und Inhalte geklärt werden, bevor die passende Struktur da-\nzu gesucht wird.  \nDie EVP wünscht sich eine mutige Bildungsdirektorin, die eine breite \nDiskussion unterstützt und auch die Spitzen des Volksschulamtes dazu \nbringt, sich im jetzigen Stadium der Diskussion von den Strukturen zu \nlösen  und  konstruktive  Ansätze  zuzulassen.  Nur  so  bringen  wir  die \nSekundarschule vorwärts und verfallen nicht in alte Grabenkriege und \nStrukturen. Die EVP erhofft sich, dass die Strukturthesen in der über-\narbeiteten Version des Thesenpapiers weggelassen werden und damit \nPlatz  für  neue  Ansätze  der  oben  erwähnten  Art  geschaffen  wird. \nSelbstverständlich  sind  wir  bereit,  hier  unsere  Bildungsdirektorin  zu \nunterstützen und mitzutragen. Danke für Ihre Aufmerksamkeit.  \n", "p": 41}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  In  der  Bildungsfrage  ist  die \nSVP Siegerin des Abstimmungswochenendes im Kanton Luzern (Un-\nmutsäusserungen  auf  der  linken  Ratsseite).  65'882  Menschen  bekun-\ndeten  gestern,  dem  HarmoS-Konkordat  nicht  angehören  zu  wollen. \nHarmoS, wie es heute vorliegt, findet gegen den deutlichen Willen der \nBevölkerung des Kantons Luzern statt. \nDie  Tatsache,  dass  einst  auch  im  Kanton  Luzern  der  Bildungsartikel \nder Bundesverfassung angenommen wurde, zeigt, dass es den Luzer-\nnern  nicht  gegen  die  Harmonisierung  an  sich  geht,  sondern  wirklich \ngegen das vorliegende Konkordat.  \nDie  Kantonsratsfraktion  der  SVP  Kanton  Zürich  fordert  dazu  auf, \nHarmoS  zu  überarbeiten.  Unsere  Regierung,  insbesondere  Regine \nAeppli,  soll  entsprechenden  Willen  bekunden  und  das  heutige  Kon-\nkordat ablehnen. Es kann nicht sein, dass Kantone wie Luzern «liegen \nbleiben». Die SVP will, dass die EDK (Schweizerische Konferenz der \nErziehungsdirektorinnen und -direktoren) die Autorität der kantonalen \nGesetzgebungsinstanzen  anerkennt.  Sie  darf  nichts  für  immer  und  e-\nwig  regeln  und  «in  Beton  giessen»,  was  heute  die  Bevölkerung  und \ndie  Parlamente  beeinflussen  könnte,  was  heute  unser  Bildungsrat  be-\neinflussen  kann.  «HarmoS  2»  muss  sich  daher  auf  Schuleintrittsalter \nund Schulpflicht, Dauer und Ziele der Primar- und der Sekundarstufe, \nauf  die  Anerkennung  von  Abschlüssen  und  die  Harmonisierung  der \nÜbergänge  zwischen  den  Bildungsstufen  konzentrieren.  In  diesen \nPunkten nur ist Verbindlichkeit nötig.  \nStattdessen  hat  die  EDK  heute  eine  weitere  Bildungsstufe  im  vierten \nSchuljahr  eingeführt,  damit  sie  mehr  zum  Vorschreiben  hat.  Sie  hat \ndie  Tagesstrukturen,  Blockzeiten,  Kurse  in  heimatlicher  Sprache  und \nKultur,  Standards  sogar  für  die  Umsetzung  im  Unterricht,  Lehrplan \nund  Lehrmittel  in  die  Vorlage  gepackt.  Egal,  wie  Sie  alle  in  diesem \nSaal  materiell  über  diese  Punkte  denken:  Es  geht  nicht  an,  dass  die \nEDK,  dass  Regierungsräte  sich  über  diese  Dinge  unanfechtbare  Ent-\nscheidungskompetenz geben lassen. Wir brauchen im Bildungswesen \nnicht 26 Sonnenköniginnen und Sonnenkönige – und das in einer Zeit, \nin  der  gleichzeitig  an  der  Basis  Schülerpartizipation  trainiert  werden \nmuss. Die Schule gehört dem Volk, und zwar dem Volk der Kantone \nund der Gemeinden. \nDie SVP und die EDU haben mit der erwähnten Forderung ein Postu-\nlat  (325/2008)  eingereicht.  Wir  wollen  es  dringlich  erklären.  Nimmt \ndie Regierung es an und setzt sich in der EDK für eine Überarbeitung \nder  HarmoS-Vorlage  ein,  dann  wird  die  Abstimmungsvorlage  zu \nHarmoS vom 30. November absurd. Lehnt es Regine Aeppli hingegen \nab,  das  Postulat  umzusetzen,  so  zeigt  sie  ihre  demokratische  Gesin-\nnung  im  Umgang  mit  Bevölkerungsmehrheiten  grosser  Kantone  wie \nLuzern.  Damit  werden  wir  und  die  Bevölkerungen  in  anderen  Har-\nmoS-Abstimmungskantonen  klar  vor  Augen  geführt  erhalten,  dass \nHarmoS das Volk entmachtet und die Regierung des grossen Kantons \nZürich  andere  Bevölkerungen  kaltschnäuzig  unterjochen  möchte. \n", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Stefan Dollenmeier (EDU, Rüti): Im Gegensatz zu meinen Vorrednern \nkann ich mich kurz fassen. Die EDU ist sehr erfreut über die deutliche \nZustimmung zur Volksinitiative zum Schutz vor Passivrauchen. Schon \nerstaunlich,  dass  die  beiden  E-Fraktionen  gegen  alle  andern  Parteien \nund eine teure Gegenkampagne beim Volk Recht erhielten. Wir erwar-\nten von der Regierung, dass sie den Volkswillen so schnell als mög-\nlich,  spätestens  aber  auf  den  1.  Juli  2009  umsetzt.  Das  ist  durchaus \nrealistisch.  Alles  andere  wäre  unfaire  Verzögerungstaktik  der  Verlie-\nrer.  Ferner  fordern  wir,  dass  die  Fumoirs  nicht  bedient  werden.  So \nwurde  das  in  der  Ratsdebatte  diskutiert,  so  ist  es  in  den  Protokollen \nnachzulesen. Wer nicht dieser Meinung ist, soll sich jetzt melden (Un-\nruhe im Saal. Ich danke Ihnen für Ihre Aufmerksamkeit. \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Regine  Sauter  (FDP,  Zürich):  Matthias  Hauser,  ich  muss  mich  über \nIhr  Demokratieverständnis  sehr  wundern.  Wir  haben  in  diesem  Kan-\ntonsrat  ein  neues  Volksschulgesetz.  Die  Zürcher  Stimmbevölkerung \nhat darüber abgestimmt. Darin steht nichts anderes. HarmoS wird dar-\nan  nichts  ändern.  Akzeptieren  Sie  die  Rahmenbedingungen  –  wir  ar-\nbeiten nun damit – und versuchen Sie nicht, auf einer anderen Ebene \nwieder  Regeln  einzuführen,  die  nicht  dem  entsprechen,  was  wir  im \nKanton Zürich haben! Danke.  \n \n \n", "p": 44}, {"t": "Die Beratung wird fortgesetzt. \n \n", "p": 45}, {"t": "Monika Spring (SP, Zürich): Der Supertanker Toni-Areal ist in Fahrt, \nund  nichts,  schon  gar  nicht  einige  kritische  Gedanken,  werden  ihn \naufhalten  können.  Und  so  werde  auch  ich  mit  meiner  Fraktion  dem \nEintreten auf die Vorlage zustimmen. Trotzdem erlaube ich mir, neben \nLob auch Tadel am Konzept und am Projekt Toni-Areal anzubringen.  \n«Hochschule der Künste goes west!» Da, wo früher Milch und Joghurt \nproduziert  wurden,  sollen  demnächst  die  Hochschule  der  Künste  so-\nwie  weitere  Fachhochschulen  einziehen.  Die  Hochschule  der  Künste \nnimmt die leer stehenden Fabrikanlagen bereits seit Längerem in Be-\nschlag  und  organisiert  Ausstellungen  von  Diplomarbeiten  und  ganze \nFestivals.  Und  die  ehemaligen  Milchverarbeitungshallen  sind  so  rie-\nsig,  dass  sich  darin  die  Schätze  ganzer  Pyramiden  –  oder  zumindest \nKopien  davon  –  ausstellen  lassen.  Als  Quartierbewohnerin  freue  ich \nmich, dass in diesen Räumlichkeiten nun auch tagsüber und unter der \nWoche Leben einkehrt und nicht nur nachts und am Wochenende das \nClubleben  stattfindet.  Ich  freue  mich  darauf,  dass  neben  den  zahlrei-\nchen  Dienstleistungsmitarbeitenden  hier  bald  Studierende  einziehen, \nhier lernen leben und sich auch erholen möchten. Als Architektin bin \nich fasziniert vom Lösungsvorschlag der Architekten, die eine äusserst \nanspruchsvolle Aufgabe mit einem genialen Design gelöst haben. Ich \nsage  bewusst  «Design»,  denn  das  Projekt  ist  leider  nicht  auf  dem \nneusten  Stand  der  Technik  bezüglich  Energieeffizienz.  Und  das  Pro-\njekt hat bei genauerem Studium der Grundrisse auch noch andere, teils \nschwerwiegende Mängel. Darauf werde ich dann bei der Begründung \nunseres Minderheitsantrags eingehen.  \nNun aber möchte ich noch einige Worte zur Interpellation von Willy \nGermann und zu einigen grundsätzlichen Fragen anbringen. Als Kan-\ntonsrätin  war  ich  doch  eher  etwas  irritiert  –  um  nicht  zu  sagen:  be-\nfremdet  –  über  die  Interpellationsantwort,  für  welche  ich  eher  das \nWort  «Desinformation»  angebracht  fände.  Ich  bedaure,  dass  diese \nDiskussion nicht früher geführt worden ist. Die heutige Debatte hätte \ndadurch versachlicht werden können. Die Fragen von Willy Germann \nwaren  zum  damaligen  Zeitpunkt  berechtigt  und  sie  sind  es  teilweise \nheute  noch.  Es  ist  Tatsache,  dass  zur  bedeutungsvollen  Standortwahl \nder Kantonsrat nichts zu sagen hatte. Und auch mit der jetzigen Vor-\nlage können wir uns zu den wirklich relevanten Fragen nicht äussern, \nalso  weder  zur  Zusammensetzung  und  Grösse  der  Hochschule  der \nKünste  noch  zum  Campuskonzept  oder  zu  städtebaulichen  Aspekten \nwie den fehlenden Grünflächen und auch nicht zum gewählten Finan-\nzierungskonzept. Es stimmt, wir durften alle Fragen oder viele Fragen \nstellen  in  den  mitberichtenden  Kommissionen.  Diese  Fragen  wurden \nauch  sehr  ausführlich  und  erschöpfend  beantwortet.  Aber  mitreden \ndurften  wir  nicht.  Anträge  mit  Verbesserungsvorschlägen  aus  mitbe-\nrichtenden Kommissionen sind nicht erwünscht. Denn der Mietvertrag \nist längst unterschrieben und die Baubewilligung ist erteilt. Und zum \nUmbau selber hatten wir – das wurde uns sehr deutlich signalisiert – \ngar  nichts  zu  sagen.  Uns  allen  ist  klar:  Der  Kantonsrat  hätte  nur  bei \neinem Neubau, der vom Kanton in eigener Regie erstellt worden wäre, \nwirklich mitreden können. Vielleicht wären dann sogar andere Fragen \nan erster Stelle diskutiert worden, jene zum Beispiel über die Grösse \ndes Projektes. Ist eine alle Kunstrichtungen zusammenfassende Hoch-\nschule  mit  über  4000  Studierenden  und  Dozierenden  wirklich  das \nGelbe vom Ei? Erzeugt Grösse an sich Synergien? Und kann an einer \nHochschule  von  französischen  oder  amerikanischen  Dimensionen \nKreativität entstehen? Viele der heutigen Studierenden der Hochschu-\nle der Künste und ein grosser Teil des Lehrkörpers bezweifeln es. Als \ngar grober Fehlentscheid wird von einigen die Aufhebung der Eigen-\nständigkeit der Musikhochschule gewertet. Damit opfert Zürich innert \nkürzester  Zeit  eine  renommierte,  in  Europa  hoch  angesehene  Bil-\ndungsinstitution,  was  sich  bereits  in  einem  markanten  Rückgang  der \nAnmeldungen … (Die Redezeit ist abgelaufen.) \n \n", "p": 45}, {"t": "Carmen Walker (FDP, Zürich): Die Fragen, die sich doch im Zusam-\nmenhang  mit  dieser  Vorlage  Toni-Areal  stellen,  sind  erstens:  Ist  der \nStandort innerhalb des Kantons Zürich richtig ausgewählt? Zweitens: \nIst  die  Vorlage  geeignet,  um  bildungspolitisch  voranzutreiben?  Und \ndrittens: Können wir das alles auch bezahlen? Zu Letzterem wird sich \nRolf Walther noch äussern.  \nJa, es ist aus unserer Sicht richtig, dass wir gerade in Zeiten, wo wir \nnur noch über die Finanzkrise in den USA reden und darüber, wer der \nnächste Präsident wird, dass wir in solchen Zeiten auch hier in Zürich \nin die Zukunft schauen und in die Bildung und die Innovation inves-\ntieren.  Immerhin  sind  wir  ein  Land  mit  wenigen  eigenen  Rohstoffen \nund  Ressourcen.  Unseren  Kanton  als  Bildungsstandort  zu  stärken, \nmüsste unser aller grosses Anliegen sein.  \nDas  Toni-Areal  in  der  Stadt  Zürich  ist  auch  sehr  geeignet  für  diese \nneue Nutzung. Ja, es bildet gerade auf Grund seiner historischen Ge-\nschichte und seiner grossen Funktionalität die einmalige Chance, auch \nein international angesehener Standort der Künste zu werden und den \nnötigen  Handlungsspielraum  auch  für  die  Zukunft  zu  haben.  Aber \nnicht nur das Toni-Areal ist geeignet, auch der ganze Standort inner-\nhalb  der  Stadt  Zürich  im  Stadtentwicklungsgebiet  Zürich  West  ist \nrichtig.  Dieser  Rat  hat  sich  ja  nicht  unlängst  im  Zusammenhang  mit \ndem  Ausbau  des  neuen  Trams  Zürich  West  klar  für  diesen  Entwick-\nlungsschwerpunkt ausgesprochen. Wo sonst noch finden Sie ein Are-\nal, das so gut auch in Zukunft erschlossen ist und wo vieles auch noch \nim Aufbau begriffen ist und mitgestaltet werden kann? Das Areal darf \nwachsen im Schritt mit der ganzen Veränderung in Zürich West. Die \nneue Hochschule kann auch die Entwicklung in Zürich West mitges-\ntalten  und  mitprägen.  Und  bitte,  lieber  Willy  Germann:  redet  das \nQuartier  Zürich  West  nicht  schlecht!  Verkehr  gibt  es  überall,  insbe-\nsondere  in  den  Entwicklungsgebieten,  wo  wir  ja  noch  alte  Industrie-\nbrachen  hatten.  Auch  im  Hochschulquartier  gibt  es  Verkehr,  das  ist \nnichts Aussergewöhnliches. Und der Standort präjudiziert auch nicht, \nwie man so leicht suggeriert, die künftige Verkehrsentwicklung, zum \nBeispiel  einen  möglichen  Waidhaldetunnel;  das  haben  die  Abklärun-\ngen klar gezeigt.  \nWas  der  Rat  somit  heute  zeigen  muss,  das  ist  Weitsicht,  und  zwar \nstädtebauliche  wie  bildungspolitische  Weitsicht.  Und  ich  bitte  Sie, \ninsbesondere liebe CVP, geben Sie dieser Weitsicht eine Chance! Und \nmachen  Sie  hier  nicht  ein  Exempel  am  falschen  Ort!  Bei  allem  Ver-\nständnis für Ihren Unmut, liebe CVP, aber missbrauchen Sie das Toni-\nAreal  nicht  für  Ihre  fragwürdige  Bildungs-  und  Finanzpolitik  und \nschon gar nicht für regionale Befindlichkeiten und schon gar nicht, um \ndem  Regierungsrat  einen  Denkzettel  zu  verpassen!  Sie  können  das \nProjekt auch nicht mit andern Standorten vergleichen. Das Toni-Areal \nist nun mal einmalig. Mit der Rückweisung aber riskieren Sie sehr viel \nund gewinnen ausser ein paar Franken bestimmt nichts. Aber Sie rich-\nten  einen  Scherbenhaufen  an,  liebe  CVP!  Und  diese  Scherben  dann \nwieder  zu  kitten  –  ich  weiss  nicht,  ob  Sie  die  dann  wieder  voll  zu-\nsammenkleben  können.  Ich  bin  deshalb  dankbar,  dass  auch  die  SVP \nder  Vorlage  mehrheitlich  zustimmt.  Und  ich  kann  Ihnen  versichern: \nSie  müssen  nicht  Angst  haben,  keinen  Leuchtturm  zu  haben.  Sie  ha-\nben ja mit Christoph Blocher immer noch einen grossen Leuchtturm! \nHier geht es um bildungspolitische Leuchttürme und darum dürfen Sie \nder Vorlage ungeniert zustimmen. Herzlichen Dank. \n \n", "p": 46}, {"t": "René Isler (SVP, Winterthur): Ich komme nochmals auf die Interpella-\ntion  298/2005,  Hochschule  der  Künste,  zurück.  Kollege  Willy  Ger-\nmann  hat  es  ja  eigentlich  schon  fast  auf  den  Punkt  gebracht  und  ich \nwiederhole  mich  da  nicht  nochmals,  da  ich  eigentlich  fast  vollends \ndieselben Gedanken auch habe. Ärgerlich ist eigentlich – wir haben es \nauch schon gehört –, dass wir drei, Kollege Willy Germann, Thomas \nWeibel  und  meine  Wenigkeit,  vor  drei  Jahren  diese  Interpellation  in \ndiesem Rat eingebracht haben und es nun praktisch drei Jahre gegan-\ngen ist, bis diese Interpellation heute, zusammen mit den anderen Ge-\nschäften,  hier  im  Rat  behandelt  wird.  Bösartig  könnte  ich  nun  ja  be-\nhaupten,  dass  das  die  pure  Absicht  der  Regierung  war,  so  lange  zu \nwarten,  bis  die  gesamte  Geschichte  rund  um  das  Toni-Areal  in  Stein \ngemeisselt ist.  \nIch  persönlich  mache  keine  Mördergrube  aus  meinem  Herzen,  wenn \nich  hier  sage,  dass  mir  jede  monströse  Zentralisierung  zuwider  ist. \nAuch  die  Kosten  machen  mir  mehr  als  nur  Bauchschmerzen.  Wenn \nich  mir  die  Zahlen  beziehungsweise  die  Kosten  für  die  Investitionen \nund  Renovationen  der  letzten  zehn  beziehungsweise  fünfzehn  Jahre \nanschaue, die nur schon in Winterthur in den Standort der Hochschule \nfür Künste investiert worden sind – das sind gut 24 Millionen Franken \n–, kann ich mir das eigentlich nur soweit erklären, dass auch hier ein-\nmal mehr Millionen von Franken in den Sand gesetzt werden; und dies \nnotabene von einer Direktion, die eigentlich immer klagt, sie habe zu \nwenig  Mittel  an  der  Front.  Hier  versenken  wir,  wenn  wir  dem  Toni-\nAreal  zustimmen,  ohne  dass  wir  schon  wissen,  was  genau  mit  den \nStandorten  in  Winterthur  geschieht,  wieder  24  Millionen  Franken  in \ndie reine Administration – und das kann es nicht sein! Ich persönlich \nwerde diesem Antrag beziehungsweise dem Toni-Areal nicht zustim-\nmen.  \n \n", "p": 48}, {"t": "Hans Meier (GLP, Glattfelden): Ich spreche zur Energiesituation des \nToni-Areal-Baus. Ich stelle fest, drei Punkte. Erstens: Mit 140 Millio-\nnen  Franken  ist  der  Mieterausbau  eines  der  grössten  Investitionspro-\njekte der laufenden Legislatur. Zweitens: Legislaturziel der Baudirek-\ntion:  Neubauten  konsequent  in  Minergie  bauen.  Energie  ist  für  die \nBaudirektion  aktueller  Schwerpunkt.  Drittens:  Baudirektor  Markus \nKägi sagt immer wieder, der Kanton hätte als Bauherr energiemässig \nVorbildfunktion.  \nBeim Mieterausbau Toni missachtet der Kanton alle seinen guten Vor-\nsätze in krasser Art und Weise. Denn die ab 2009 geltenden Minergie-\nAnforderungen werden um 20 bis 30 Prozent verfehlt. Dank – besser \nwäre:  leider  –  architektonisch  hohem  Ausdruck  durch  Glasfassaden \nmuss im Sommer aktiv gekühlt werden, damit eine Überhitzung ver-\nhindert werden kann. Damit sind hohe Betriebskosten auf Jahr vorge-\ngeben.  Aber  Strom  wird  ja  billiger  und  die  Sommer  werden  wieder \nkühler! Der Toni-Glaspalast hat Kontinentalklima, im Sommer heiss, \nim  Winter  bitterkalt,  das  heisst  massive  Kühlung  und  massive  Hei-\nzung. Kurzum: Der Glaspalast ist eine Energieschleuder.  \nIch komme zum Schluss: Gesamthaft wird hier ein Projekt unterstützt, \ndas der Kanton als Bauherr, wenn er neu bauen würde, nie bauen wür-\nde, falls er sich an seine Legislaturziele hält. Das Projekt wird bei der \nEinweihung  energetisch  bereits  überholt  sein  und  auch  den  Schülern \nund  Lehrern  nicht  viel  Freude  bereiten,  wenn  sie  im  Sommer  in  der \nHitze schmachten oder die Kühlung den Strombedarf des Quartiers in \ndie Höhe treibt. Wir Grünliberale lehnen dieses Projekt ab.  \n \n", "p": 48}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Wir  haben  jetzt  schon  viele  Ar-\ngumente  dafür  und  dagegen  gehört.  Auch  meine  Kollegin  Claudia \nGambacciani hat die grünen Argumente dargelegt, darum konzentriere \nich mich nur noch auf ein paar Punkte, die mir wichtig sind. Und vor \nallem möchte ich etwas zur Kreativität sagen. Ich möchte vorausschi-\ncken, dass mein Votum vielleicht etwas zur Auflockerung dieser doch \nernsthaften Debatte dienen kann.  \nEine  Milchverwertungsfabrik  in  eine  Hochschule  der  Künste  umzu-\nfunktionieren, ist ein äusserst kreativer Akt. Wenn man sich vorstellt, \ndass es in diesen Gebäuden noch nach Milch riecht und dass noch vor \nkurzer  Zeit  Milchlastwagen  ein-  und  ausgefahren  sind  und  dass  der-\neinst  dort  Kunststudentinnen  und  -studenten  Klavier  spielen,  Ballett-\nvorführungen  machen  werden,  dann  kann  man  sich  das  im  Moment \neinfach  nicht  vorstellen.  Und  dass  das  doch  gelingen  wird,  das  finde \nich  eben  einen  kreativen  Akt  und  eine  grosse  Leistung.  Ich  bin  mir \nsehr wohl bewusst, dass es viele negative Punkte hat – die hat meine \nKollegin Claudia Gambacciani dargelegt – und dass man auch gegen \ndieses Projekt sein kann. Gerade die Argumente, die Hans Meier dar-\ngelegt  hat,  finde  ich  auch  wirklich  bemerkenswert.  Und  ich  war  an-\nfangs auch genau wegen diesen Punkten gegen dieses Projekt.  \nAber  ich  finde  eben,  beim  Toni-Areal  gibt  es  auch  bezüglich  Bauen \npositive Argumente, zum Beispiel dass man auf diese Ruine – sage ich \nnun    einmal  –,  die  offenbar  doch  ein  starkes  Fundament  hat  und  ein \näusserst  solider  Bau  ist,  dass  man  dort  dieses  neue  Gebäude  drauf \nbauen kann oder um das alte herum bauen kann; das finde ich von der \nökologischen  Seite  her  eben  auch  ein  Vorteil,  weil  wir  das  alte  Ge-\nbäude dann nicht abbauen müssen.  \nWenn wir die Idee von Willy Germann nehmen, das Projekt auf dem \nKasernenareal zu realisieren, dann muss ich sagen: Ich glaube, ich ha-\nbe  schon  zwei  oder  drei  Debatten  hier  im  Kantonsrat  miterlebt  über \ndie vielen Ideen, die es gegeben hat für das Kasernenareal. Und es ist \neinfach  so:  Keines  der  Projekte  wird  realisiert,  das  zeigt  die  Erfah-\nrung.  \nUnd  jetzt  noch  etwas  zur  Kreativität:  Ich  habe  früher  immer  dieses \nMemory  gespielt.  (Die  Votantin  zeigt  das  Memory.)  Ich  weiss  nicht, \nob Sie es kennen: Das Toni-Joghurt-Memory. Das zeigt mir, dass die \nFirma Toni nicht nur Milch produziert hat oder Milch in Joghurt ver-\nwandelt hat, sondern dass sie auch äusserst kreativ Werbung betrieben \nhat. Und dafür ist das ein Zeichen – oder es könnte ein Zeichen sein –, \ndass  das  Toni-Areal  einfach  ein  kreativer  Ort  ist.  Und  es  könnte  ein \nZeichen sein, dass die Studentinnen und Studenten dort vielleicht ganz \nbesonders  kreativ  sind  und  ganz  besonders  gut  ausgebildet  werden. \nDarum  habe  ich  vor  allem  der  CVP  dieses  Memory  mitgebracht. \nSchauen  Sie  es  sich  doch  mal  an! Vielleicht können Sie dann in Zu-\nkunft besser Ja sagen zu diesem Projekt. \n \n", "p": 49}, {"t": "Markus Bischoff (AL, Zürich): Ich weiss nicht, ob das Toni-Areal da \nso  eine  gute  kreative  Aura  hat,  wie  meine  Fraktionskollegin  gesagt \nhat. Es ist ja auch ein Mahnmal für die SVP, denn das Areal gehörte ja \neiner bäuerlichen Genossenschaft, und die ist ja dann hochkant Kon-\nkurs  gegangen  an  der  Milchverarbeitung  –  ein  Grössenwahnsinn!  – \nund weil ja vor allem auch die SVP-ler da in diesem Verwaltungsrat \neben  nicht  «geschäften»  konnten.  Darum  haben  wir  jetzt  diesen  Be-\ntonbau  zu  verwirklichen.  Interessant  ist  ja  sogar:  Prinz  Charles,  der \newige  Thronfolger  aus  England,  hat  ja  mal  noch  die  Toni-Molkerei \nbesucht,  als  Mahnmal  für  moderne  Industrie  (Heiterkeit).  Und  trotz-\ndem ist die ganze Sache Konkurs gegangen. Heute hat man dort Partys \nund andere Frivolitäten, die da stattfinden.  \nNun war mir, vor allem teilweise auch aus linker Sicht, die ganze Ge-\nschichte etwas zu euphorisch. Wir stimmen ja mit diesem Mietvertrag \noder  mit  dieser  ganzen  Debatte  auch  ein  bisschen  unserer  eigenen \nEntmachtung zu. Es ist ja eine «Mega-Kiste», über die wir hier zu ent-\nscheiden haben, und wir können eigentlich nur zu diesem Mietvertrag \nJa  oder  Nein  sagen,  nicht  mehr  und  nicht  weniger.  Das  ist  doch  ein \nbisschen bedenklich. Es wäre uns natürlich viel lieber gewesen, wenn \nwir  diese  Geschichte  auch  gekauft hätten und es uns gehören würde, \nnämlich dem Kanton. Dann könnten wir wesentlich mehr sagen. Nach \n20 Jahren können wir zweimal um eine Option bitten und nach 30 Jah-\nren müssen wir verhandeln. Wie dann die Karten aussehen, weiss ich \nnicht.  Die  könnten  unter  Umständen  schlecht  sein.  Und  wer  die  Ge-\ngenpartei  ist,  wissen  wir  auch  nicht.  Vielleicht  gibts  ja  die  Allreal \nnicht mehr oder irgendein russischer Investor hat die Aktienmehrheit \nder Allreal. Das wäre ja nichts Aussergewöhnliches, die Sulzer gehört \nauch  schon  einem  Russen  und  die  Oerlikon  auch.  Das  wäre  ja  auch \nmöglich.  Also  da  haben  wir  gewisse  Unwägbarkeiten,  in  die  wir  uns \neinfach  begeben!  Der  Vorteil  des  Eigentums  ist  immerhin,  dass  wir, \nwenn wir Grundeigentum haben, es der Spekulation entziehen können. \nDann gehört es uns und wir können machen, was wir wollen. Aber so \nist es halt immer noch in den Händen der Spekulation, und die Allreal \nist  ja  kein  gemeinnütziger  Verein.  Die  möchte  ja  doch  eine  höchst-\nmögliche Rendite, und das auch noch in 30 Jahren.  \nUnd beim Projekt können wir ja nichts dazu sagen, zum Beispiel zum \nTurm. Wir reden ja nicht vom Turm, weil er gar nicht zum Mieteraus-\nbau gehört. Da wird ja aufgestockt. Da werden teure Wohnungen ge-\nmacht. Ob das eine sinnvolle Stadtentwicklung ist, wo gerade in Zü-\nrich ja klar ist, dass immer mehr Leute aus günstigen Wohnungen ver-\ndrängt  werden,  weil  sie  teure  Mieten  erhalten.  Da  wird  umgebaut. \nDass das wirklich ungeschickt ist, ist auch klar. Da gibt es eben doch \neinige  Bedenken,  denen  man  Rechnung  tragen  soll.  Deswegen  muss \nman  nicht  gegen  das  Projekt  sein,  und  zwar  aus  einem  einfachen \nGrund: Es gibt keine Alternative dazu! Das ist jetzt wirklich ein typi-\nsches Beispiel, wo man von verschiedenen schlechteren Lösungen nun \nder am wenigsten schlechten Lösung zustimmen kann, und das ist e-\nben  dieses  Projekt.  Es  gibt  auch  keinen  andern  Standort.  Ich  meine, \ndas Geleier von diesem Kasernenareal ist ja wirklich jenseitig. Es ist \nzwar  der  Mistkübel  für  alle  Bauprojekte  im  Kanton  Zürich,  die  man \nnicht  verwirklicht.  Vom  PJZ  (Polizei-  und  Justizzentrum)  über  das \nKongresshaus,  immer  wieder  kommt  dieses  Kasernenareal.  Dabei  ist \nes  eine  schöne  Wiese!  Und  wenn  dann  das  Propog  (Provisorisches \nPolizeigefängnis) noch weg ist, dann soll man diese Wiese für alle öff-\nnen – Punkt, Schluss! Dann kann man ja wieder 30 oder 50 Jahre Fan-\ntasien  entwickeln.  Aber  das  ist  ja  auch  schön  im  Leben,  wenn  man \nnoch  Fantasien  entwickeln  kann  und  es  passiert  dort  einfach  nichts, \naber man hat eine schöne grüne Wiese.  \nDeshalb wird die AL nicht mit Bauchweh – denn in der Politik sollte \nman kein Bauchweh haben, sondern einen klaren Kopf – diesem Pro-\njekt zustimmen. Wir bitten aber, dass wir uns in Zukunft nicht selber \nentmachten, sondern dass die Politik wieder das Sagen haben soll und \nwir selber entscheiden, wenn wir etwas bauen.  \n \n", "p": 50}, {"t": "Rolf  Walther  (FDP,  Zürich):  Ich  rede  aus  finanzpolitischer  Sicht  zu \ndieser  Vorlage.  Ich  habe  vor  einem  Jahr  die  Vorlage  4338,  Mietver-\ntrag Sihlpost für die Pädagogische Hochschule zerzaust. Ich stehe heu-\nte  noch  dazu,  dass  dieser  Mietvertrag  zu  teuer  abgeschlossen  wurde \nund zu unklar ist. Heute haben wir aber – und da haben die Bildungs-\ndirektion  und  die  Verwaltung  gelernt  –  Unterlagen  bekommen  über \neine  Vorlage,  die  eben  wirklich  genügt,  wo  man  sieht,  was  gebaut \nwird, wo man sieht, was gemietet wird, wo man auch den Preis für die \nSache kennt. Und wenn ich jetzt die Rückweisungsanträge höre, muss \nich nur staunen: Was kostet uns denn das PJZ, das wir selber bauen an \neinem  Standort,  der  eben  weiter  vom  Zentrum  entfernt  ist.  Und  was \nkostet uns wohl die Kaserne und was kostet uns wohl die Gesamtstra-\ntegie  an  der  Ausstellungsstrasse  an  ganz  zentraler  Lage?  Ich  glaube, \nda müssen wir uns doch gar nicht gross fragen, was günstiger ist. Hier \nhaben wir einen Mietvertrag, der im Vollausbau 315 Franken Mietzins \npro  Quadratmeter  kosten  wird.  Bei  der  PHZH  sagt  man  uns  immer \nnoch  in  bezweifelten  Zahlen,  es  koste  430  Franken.  Und  beim  PJZ, \ndem Polizei- und Justizzentrum, rechnet man mit einer Kostendeckung \nvon einem Mietvertrag von 420 bis 470 Franken, wenn man es selber \nbaut,  Markus  Bischoff!  Und  deshalb  ist  die  Eigentümerstrategie  gar \nnicht  die  günstigste.  Und  was  in  20  oder  30  Jahren  ist,  ist  uns  allen \nzusammen  unbekannt.  Vielleicht  kann  man  dann  auch  ganz  anders \nverhandeln über diesen Mietvertrag mit dem dannzumaligen Eigentü-\nmer  dieser  Liegenschaft,  welcher  schlussendlich  darauf  angewiesen \nist,  dass  wieder  ein  Mieter  in  dieser  Liegenschaft  ist.  Das  kann  man \nalso wirklich drehen und wenden, wie man will.  \nUnd wenn ich dann höre, dass Kosten versenkt werden, dann muss ich \neinfach auch sagen: Die Kosten werden heute versenkt! Wir haben ja \ndie Mietverträge mit 40 verschiedenen Eigentümern. Was wollen Sie \ndenn mehr? Wir haben nachher einen Mietvertrag, und der kostet gar \nnicht  so  wesentlich  mehr.  Und  es  ist  ja  so  –  das  wurde  von  den  Bil-\ndungspolitikerinnen auch schon erwähnt –, dass man dann ja eine ganz \nandere Situation hat, indem man mehr Synergien schaffen kann. Und \ndie Aufgabe für die Finanzkommission wird es eben in Zukunft sein, \nbei diesen Grossprojekten zu prüfen, ob es das PJZ ist oder ob es das \nPHZH  ist  oder  jetzt  hier  im  Toni-Areal,  diese  Einsparungen,  die  uns \ndie Regierung eben auch wirklich immer wieder gezeigt hat, auch ein-\ngehalten  werden.  Daran  werden  wir  arbeiten.  Und  das  wird  die  Auf-\ngabe  der  Finanzkommission  sein  in  den  Jahren  2012  bis  in  die  Zu-\nkunft.  \nIn diesem Sinne bitte ich Sie einfach, dieser Vorlage zuzustimmen. Es \nist eine gute Vorlage, die wir hier haben, und da kann ich heute wirk-\nlich voll dahinterstehen. Ich beschäftige mich auch gerne mit grossen \nImmobilienprojekten.  Zu  dieser  Vorlage  kann  man  stehen!  Es  ist  et-\nwas ganz anderes als das, was wir bei der Sihlpost gehört oder beim \nPJZ gesehen haben. Ich möchte all diejenigen, die am Standort zwei-\nfeln, fragen, ob das wirklich der günstige Standort ist oder ob Geld bei \nanderen Standorten einfach keine Rolle spielt. Danke.  \n \n", "p": 52}, {"t": "Ratspräsidentin  Regula  Thalmann:  Eine  Zwischenbemerkung:  Falls \nSie sich fragen: Tut sie es oder tut sie es nicht? Sie tut es! Wir werden \ndiese Vorlage heute Morgen zu Ende beraten. \n \n", "p": 53}, {"t": "Martin Geilinger (Grüne, Winterthur): Die Vorlage ist in der Summe \neine  Vorlage,  der  man  zustimmen  soll.  Hingegen  vorausschauen  und \nLehren  ziehen  aus  so  einer  Vorlage  ist  wichtig.  «Gouverner  c’est \nprévoir» heisst es doch so schön. Und darum möchte ich ein paar kriti-\nsche Anmerkungen noch zur finanzpolitischen Situation dieser Vorla-\nge vorbringen. \nFinanzpolitisch  ist  es  ein  sehr  unglückliches  Konstrukt.  Wir  haben \ndiese Aufteilung der Miete und des Mieterausbaus. Das heisst, wir ha-\nben zu diesem Konstrukt so weder die Flexibilität der Miete noch ha-\nben wir die Sicherheit des Eigentümers. Das Konstrukt ist weder Fisch \nnoch  Vogel.  Unsere  beschränkten  Einflussmöglichkeiten  auf  den  In-\nhalt  des  Bauprojektes  zeigt  der  Antrag  von  Kollega  Peter  Weber  ex-\nemplarisch auf. Der Kantonsrat kann die Anforderungen ans Gebäude \nnicht definieren. Zwar können wir mit einem Zusatzantrag hoffentlich \nnoch  ein  paar  Veloabstellplätze  einbauen.  Aber  bei  den  wirklich  we-\nsentlichen  grundsätzlichen  Fragen  der  Geschichte  –  es  ist  erwähnt \nworden: die energetische Ausrüstung –, da sind wir sehr stark behin-\ndert, können nicht viel bewegen. Wir investieren trotz allem 182 Mil-\nlionen Franken plus die 20 Jahre Miete, also nochmals 200 Millionen \nFranken. Aber wie gesagt, unser Einfluss ist lediglich sehr bescheiden. \nMan  sieht  zwar  –  da  sind  die  Unterlagen  gut  –,  was  man  bekommt, \naber  wir  können  trotz  unserem  grossen  finanziellen  Engagement  we-\nnig beeinflussen.  \nEin zweiter Aspekt ist die Kompetenzfrage. Der Regierungsrat ist der \nMeinung,  er  hätte  die  unbeschränkte  Kompetenz,  Mietverträge  abzu-\nschliessen.  Das  scheint  mir  problematisch.  Man  muss  auch  sehen:  In \nden Gemeinden geben wir der Exekutive diese Kompetenz nicht. Die \nUmschreibungen  der  Gebundenheiten  sind  dort  anders,  sind  präziser \ngefasst, als wir das im Kanton haben. Wir sind darum sehr froh, dass \nwir  die  Parlamentarische  Initiative  von  Gaston  Guex  in  der  STGK \n(Kommission  für  Staat  und  Gemeinden)  haben,  und  ich  möchte  dies \ndoch sehr genau prüfen, um da eine bessere Lösung zu finden, als wir \ndas heute haben.  \nWie gesagt, diese Vorlage zeigt uns exemplarisch die Schwierigkeiten \nvon  PPP-Projekten.  Es  zeigt  sich  ein  Aspekt,  der  in  dieser  Vorlage \nnicht  gut  gelöst  ist.  In  Berücksichtigung  aller  Aspekte  kann  ich  aber \nder Vorlage problemlos zustimmen.  \n \n", "p": 53}, {"t": "Ernst  Stocker  (SVP,  Wädenswil):  Auf  Grund  der  langen  Diskussion \nheute Morgen erlaube ich mir, auch noch das Wort zu ergreifen. Und \nzwar ist für mich, als einer der wenigen, die heute Morgen noch Kühe \ngemolken  haben,  der  Switch  von  der  Milchfabrik  und  dem  heutigen \nTag nicht so weit. Und im Übrigen möchte ich Ihnen zu bedenken ge-\nben: Punkto Kultur und Agrikultur – die haben auch eine Verbindung \n–  ist  es  sehr  wohl  möglich,  sich  in  einem  solchen  Gebiet  weiter  zu \nentwickeln. Aber beiseite mit dem. Für mich ist die Vorlage 4477, die \nheute Morgen recht stark unter Kritik steht, was eigentlich bei einer so \numfangreichen Vorlage, wie diese es ist, nicht erstaunlich ist, an sich \nin Ordnung. Denn Haare in der Suppe findet man immer. Ich spreche \nhier aus Sicht eines starken Teils der SVP-Fraktion, die diese Vorlage \nunterstützen  wird.  Für  mich  ist  es  wichtig  –  nach  wie  vor  wichtig  –, \ndass  die  Zusammenführung  an  einem  Standort  stattfinden  kann.  Und \nich  möchte  einfach  nochmals  darauf  hinweisen:  Die  Zürcher  Fach-\nhochschule für Angewandte Wissenschaften mit all ihren Departemen-\nten  ist  eine  Erfolgsgeschichte  für  den  Kanton  Zürich.  Sie  ist  wichtig \nfür den Standort Zürich und für die vielen tausend jungen Menschen, \ndie sich hier ausbilden lassen und die eine Ausbildung bekommen, die \nspäter  in  ihrem  Leben  und  in  der  Wirtschaft  viel  zum  Wohlergehen \ndes Standortes Zürich beitragen wird.  \nIch  bitte  Sie  deshalb,  die  nötigen  Kredite  zu  bewilligen.  Die  Schule \nbraucht  diese  Infrastrukturen.  Deshalb:  Stimmen  Sie  Nein  zur  Rück-\nweisung der CVP, treten Sie auf die Vorlage ein und unterstützen Sie \ndiese. Danke.  \n \n", "p": 54}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  René  Isler  hat  in  seinem  Votum \nwortreich  Klage  geführt,  dass  wir  erst  heute  über  die  Interpellation \nvon  Willy  Germann  reden  können.  Und  er  hat  dabei  noch  den  Ver-\ndacht formuliert, da könnte die Regierung mitgespielt haben, weil sie \nein  Interesse  gehabt  haben  könnte,  dass  das  erst  heute  geschieht.  Da \nmuss  ich  Ihnen  sagen,  René  Isler,  da  liegen  Sie  vollkommen  falsch! \nDie  Regierung  hat  die  Interpellation  innerhalb  der  vorgeschriebenen \nacht Wochen beantwortet. Die Antwort kam noch im Dezember 2005. \nUnd wir hätten Gelegenheit gehabt vor ein paar Wochen, diese Inter-\npellation  hier  im  Rat  zu  behandeln.  Aber  es  war  die  CVP  selber,  die \nden  Antrag  gestellt  hat,  dieses  Traktandum  abzusetzen  und  heute  zu \ndiskutieren.  Also  der  Vorwurf,  den  Sie  da  formuliert  haben,  der  ist \nfalsch.  \nDann noch zu meinem geschätzten Kollegen Markus Bischoff: Er hat \nauch  wortreich  davon  geredet,  dass  die  Kasernenwiese  quasi  als  Ab-\nfallkübel herhalten muss für alle möglichen Projekte, die nicht durch-\ngeführt  werden  können.  Und  er  hat  dann  gesagt,  die  Kasernenwiese \nmüsse doch erhalten bleiben, diese wunderbare Kasernenwiese müsse \nerhalten  bleiben.  Da  muss  ich  Ihnen  sagen,  mein  lieber  Markus  Bi-\nschoff, die Kasernenwiese zu erhalten, heisst nichts anderes, als Euro-\npas  grösstes  Hundeklo  auf  ewige  Zeiten  zu  zementieren  (Heiterkeit). \nDie  Kasernenwiese  ist  ein  städtebauliches  Bijou  in  dieser  Stadt,  und \ndieses Bijou verdient es, eine anständige Planung zu erhalten. Seit 40 \nJahren wird in diesem Kanton und in dieser Stadt über die Kasernen-\nwiese  diskutiert.  Da  geht  es  nicht  an,  diese  Wiese  einfach  Hundeklo \nsein zu lassen! \n \n", "p": 55}, {"t": "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Dass heute, \nam 29. September 2008, das Schiff auf die Klippen des neuen Leucht-\nturms gefahren wird – bildlich für unser Postulat gesprochen –, ist al-\nlen Beteiligten klar. Dass die Entwicklung der Liegenschaftsbestände \nund  -bewertungen  noch  nicht  besprochen  wurde,  zeigt  die  Vorlage \n4545 mit deren Neubewertung nach IPSAS (International Public Sec-\ntor Accounting Standards). Die vorliegende Liste, die Brigitta Johner, \nSprecherin der FDP, erwähnte, ist aus finanzieller Sicht nichtssagend \nund somit irrelevant.  \nMit diesen Ausführungen ziehe ich das Postulat 128/2007 zurück.  \nDem  gestellten  Rückweisungsantrag  der  CVP  zollen  wir  Respekt  – \n«wir»  heisst  eine  Minderheit  der  SVP-Fraktion  –,  indem  wir  uns  der \nStimme enthalten, weil es ein offensichtlicher Verlegenheitsantrag der \nCVP  ist.  Sollten  gestellte  Minderheitsanträge  in  der  Detailberatung \neine Mehrheit finden, wird diese Zurückhaltung weichen. Und ich se-\nhe  die  Ausgabenbremse  als  ein  finanzpolitisches  Instrument,  dem \nVorgehen der Bildungsdirektion die Grundlage zu entziehen.  \nZu  Karin  Maeder:  Als  Angestellte  der  Bildungsdirektion  und  Frakti-\nonssprecherin  verdeutlicht  sie  die  Vernetzung  der  Künstler  und  der \n«Cüpli-Sozialisten»  in  der  SP  (Unruhe  auf  der  linken  Ratsseite).  Es \nwar  also  bei  den  Linken  nicht  schwierig,  für  diese  Campus-Vorlage \ndie nötigen Parteisoldaten zu rekrutieren. Zurückhaltung ist angesagt. \nEin Teil der SVP-Fraktion wird diese Kritik, diese Zurückhaltung am \nProjekt, mit der konsequenten Enthaltung in den Abstimmungen aus-\ndrücken.  \n \n", "p": 56}, {"t": "Regierungsrätin Regine Aeppli: Über die Frage der Zuständigkeit von \nRegierungsrat und Kantonsrat bei Projekten dieser Art haben wir hier \ndrinnen  schon  mehrmals  gesprochen.  Sie  sind  anders,  als  wenn  der \nKanton  als  Eigentümer  auftritt.  Das  haben  wir  auch  beim  Projekt \nPHZH gesehen. Wir hatten früher schon Projekte; Mäander in Winter-\nthur war auch ein solches, wo der Kanton nicht als Investor aufgetre-\nten ist. Ich habe Verständnis für Ihre diesbezüglichen Bedenken, muss \nIhnen aber gleichwohl sagen, dass wir dieses Projekt entsprechend den \nbestehenden gesetzlichen Grundlagen aufgegleist haben. Sie haben da \nmitzureden, wo es eben eine Investition des Kantons betrifft, und das \nhaben  Sie  ja  auch  gemacht.  Ich  möchte  auch  auf  den  hängigen  Vor-\nstoss von Gaston Guex verweisen; er wurde auch schon angesprochen. \nWenn Sie die Zuständigkeiten ändern wollen, weil heute auch Projek-\nte, die für staatliche Aufgaben gebraucht werden, in einer Art Zusam-\nmenarbeit, sei das mit privaten Investoren oder anderen Konglomera-\nten  erarbeitet  werden  –  auch  die  BVK  (Beamtenversicherungskasse) \nkann als Investor auftreten, zumal vielleicht einmal eine verselbststän-\ndigte  BVK  in  der  Zukunft  –,  dann  braucht  es  eine  neue  Zuständig-\nkeitsordnung. An eine solche wurde bei der Fassung des früheren Ge-\nsetzes  eben  noch  nicht  gedacht.  Die  Zeiten  haben  sich  geändert.  Sie \nsind  der  Gesetzgeber  und  können  diese  Ordnung  und  diese  Kompe-\ntenzausscheidung selber bestimmen.  \nIm Fall dieses Projektes, das wir heute Morgen beraten, kann man mit \nFug und Recht sagen, dass es vermutlich das in den letzten Jahren am \numfassendsten  geprüfte  ist.  Die  Ausführungen  der  Präsidenten  von \ndrei  Kommissionen  haben  gezeigt,  dass  dieses  Projekt  in  sämtlichen \nBelangen auf Herz und Nieren und alle übrigen Organe geprüft wurde. \nUnd  alle  Kommissionen  kamen  grossmehrheitlich  oder  sogar  ein-\nstimmig zum Schluss, dass es in jeder Hinsicht, das heisst sowohl bil-\ndungspolitisch  und  baulich  als  auch  finanziell  überzeugt.  Wir  dürfen \ndiese  Anfangsbemerkungen  nach  all  den  kritischen  Voten  nicht  ver-\ngessen. Ich möchte allen Mitgliedern dieser Kommissionen sehr herz-\nlich für ihre seriöse und tiefgreifende und interessierte Arbeit danken. \nIch möchte auch den Mitarbeitenden der beiden involvierten Direktio-\nnen, Bildungs- und Baudirektion, sehr herzlich für ihre Arbeit danken. \nSie  haben  keinen  Aufwand  gescheut,  um  Ihnen  darzulegen,  welche \nBewandtnisse es mit diesem Projekt auf sich hat in den genannten Be-\nlangen.  Ganz  grosser  Dank  gebührt  auch  dem  Immobilienamt,  das \nstets mit Rat und Tat zur Seite gestanden ist, um die zahlreichen Fra-\ngen – verschiedene Votantinnen und Votanten haben auf den grossen \nFragenkatalog hingewiesen – beantworten zu können.  \nVerschiedene Mitglieder des Kantonsrates haben die Frage gestellt, ob \nes  nicht  gescheiter  gewesen  wäre,  wenn  der  Kanton  als  Eigentümer \ndiese Kunsthochschule aufbauen würde oder gekauft hätte. Diese Fra-\nge ist absolut berechtigt. Man kann da unterschiedliche Strategien fah-\nren. Ich muss zu diesem Projekt einfach sagen: Das Toni-Areal hat nie \ndem  Kanton  gehört.  In  dem  Sinne  ist  es  nicht  ein  klassisches  PPP-\nProjekt, weil der Kanton nie Eigentümer war. Man hätte mit der ZKB \noder dem Investor Verkaufsverhandlungen führen können. Das wurde \naber  nicht  gemacht.  Das  wurde  aus  einem  ebenfalls  übergeordneten \nGrund  nicht  gemacht.  Der  Kanton  hat  sich  nämlich  aus  finanzpoliti-\nschen  Gründen  einen  Investitionsplafond  für  diese  Legislatur  bezie-\nhungsweise  KEF-Periode  gesetzt.  Diese  beträgt  1,5  Milliarden  Fran-\nken. Und mit einem Grossprojekt wie dem PJZ und den vielen, vielen \nSanierungsmassnahmen,  die  an  andern  Liegenschaften,  namentlich \nnatürlich  Liegenschaften  des  Bildungswesens  und  der  Gesundheit, \nvorgenommen werden müssen, wird dieser Plafond bereits im Wesent-\nlichen ausgeschöpft. Es bedürfte da also einer deutlich anderen Inves-\ntitionspolitik,  wenn  man  mehrere  Grossprojekte,  die  ja  alle  auch  zu \nden  Legislaturzielen  gehören,  auch  parallel  nebeneinander  realisieren \nwollte. In diesem Fall sind es also finanzpolitische Überlegungen, die \ndazu geführt haben, hier eine andere Strategie zu fahren.  \nEs  wurde  auch  abgeklärt,  ob  der  Kanton  sich  ein  Kaufrecht  aushan-\ndeln  sollte  oder  könnte.  Solche  Verhandlungen  wurden  geführt.  Man \nist zum Schluss gelangt, dass der Preis dafür zu hoch sei, der Preis da-\nfür im Moment zu hoch ist. Aber was nicht ist, kann auch später allen-\nfalls  noch  werden.  Ja,  wenn  Partner  miteinander  verhandeln,  sind  ja \nimmer auch wieder Neuerungen und Änderungen möglich. Wir haben \naber  ein  Vorkaufsrecht,  und  in  dem  Sinne  ist  auch  die  Befürchtung, \ndie  geäussert  wurde,  dass  dereinst  ein  russischer  Raider  das  Projekt \nübernehmen würde und der Kanton dann hilflos und ohne Möglichkei-\nten  dastünde,  nicht  begründet.  Das  Vorkaufsrecht  ermöglicht  es  dem \nKanton,  dass  er  im  Fall,  dass  die  Allreal  die  Liegenschaft  verkaufen \nsollte, das Vorkaufsrecht geltend machen könnte.  \nWas zu sagen ist: Wenn der Kanton nicht als Investor auftritt, hat er in \ngewissen Belangen weniger Einfluss auf Investitionsaspekte. So kann \nder  Kanton  zum  Beispiel  nicht  bestimmen,  ob  eine  Tiefenbohrung, \nwie sie Peter Weber mit seinem Antrag verlangt, vorgenommen wer-\nden sollte. Das ist Aufgabe des Investors, diesbezüglich hat der Kan-\nton  keinen  Einfluss.  Weitere  Aspekte  dieser  Art  können  in  dieser \nKonstellation  nicht  berücksichtigt  werden.  Aber  ich  darf  an  dieser \nStelle gleichwohl sagen: Der Investor ist den Anliegen, die im Laufe \nder  Bearbeitung  geäussert  wurden,  sehr  grosszügig  entgegengekom-\nmen. Aber es bleibt halt trotzdem auch zu sagen, dass es ökologische \nAspekte gibt, die als Wunsch im Raum stehen bleiben müssen – nicht \nzuletzt natürlich mit Blick auch auf ihre finanzielle Realisierbarkeit.  \nOb  ein  Abbruch  des  Toni-Areals  ökologisch  sinnvoll  gewesen  wäre, \nwie das von den Grünliberalen erwähnt wurde, das allerdings bezweif-\nle  ich  persönlich.  Auch  diese  Variante  wurde  einmal  geprüft,  schon \nvon der ZKB. Aber allein für den Rückbau müsste ein Güterzug von \n40 Kilometern Länge zum Abtransport zur Verfügung gestellt werden. \nUnd damit wäre dann der Bauschutt noch längst nicht entsorgt.  \nWas die Grünflächen betrifft, muss ich Sie fragen, ob denn bei der Uni \nZentrum,  beim  Mäander  in  Winterthur  oder  beim  Technikum  so  viel \nmehr  Grünraum  zur  Verfügung  steht  als  eben  beim  Toni-Areal.  Im-\nmerhin wird das Dach begrünt und es wird die ganze Rampe begrünt. \nUnd  wer  das  Projekt  kennt,  weiss,  dass da doch recht viel Raum be-\nsteht  für  die  Studierenden,  um  auch  Luft  zu  schnappen  und  sich  im \nGrünen  aufzuhalten.  Es  werden  ja  auch  Verhandlungen  geführt  von \nder Stadt mit den angrenzenden Eigentümern über eine Freifläche im \nWesten  des  Toni-Areals.  Diese  kommen  hoffentlich  zu  einem  positi-\nven  Ergebnis,  nämlich,  dass  diese  Fläche  dort  freigehalten  werden \nmuss.  \nDann  noch  ein  paar  Worte  zur  Frage  des  Standortes  und  der  Wirt-\nschaftlichkeit.  Der  Regierungsrat  hat  seine  Standortstrategie  für  die \nZürcher  Fachhochschule  vor  drei  Jahren  beschlossen,  darauf  wurde \nhingewiesen,  darüber  habe  ich  auch  schon  geredet  hier  im  Saal.  Für \nden Regierungsrat ist klar, dass die Zusammenführung von Standorten \nauf  einem  Campus  sowohl  bildungspolitisch  als  auch  wirtschaftlich \nVorteile  und  Synergieeffekte  erbringt.  Das  wurde  ja  auch  von  vielen \nVorrednerinnen  und  Vorrednern  gesagt.  Auch  in  den  vorberatenden \nKommissionen  wurde  diese  Überzeugung  geteilt.  Sicher  ist,  dass  das \nToni-Areal  für  Zürich  West  eine  herausragende  Entwicklungschance \nist  und  dass  eine  zusätzliche  Bevölkerungsgruppe  von  jungen  Men-\nschen  dieses  Quartier  massiv  beleben  wird.  Sicher  ist  auch,  dass  Al-\nternativen in einem mit dem ÖV so gut erschlossenen Standort – ver-\ngessen Sie das neue Tram nicht! – rar sind. Das Toni-Areal ist in dem \nSinne ein Glücksfall.  \nFür die Kaserne, um nun auch noch zu diesem Aspekt zu kommen, lag \nnie ein entsprechendes Projekt vor. Die Studie von Martin Heller be-\nschränkte sich auf die Aufzählung – das war auch der Auftrag –, auf \ndie  Aufzählung  von  Möglichkeiten,  was  auf  dem  Kasernenareal  ge-\nmacht werden könnte. Und dazu gehörte auch der Bau einer Bildungs-\ninstitution.  Allerdings  äusserte  sich  diese  Studie  nie  zum  Volumen, \ndas  darauf  realisierbar  wäre.  Und  eine  nochmalige  Überprüfung  hat \ninzwischen ganz klar ergeben, dass das Toni-Areal mit seiner geplan-\nten  Hauptnutzfläche  von  über  46'000  Quadratmetern  auf  dem  Kaser-\nnenareal so nicht Platz hätte.  \nDann  möchte  ich  noch  auf  einen  weiteren  Vorteil  des  Toni-Areals \nhinweisen: Wenn Sie dem Projekt Ihren Segen geben, kann mit einer \nUmsetzung  subito  begonnen  werden,  denn  die  Baubewilligung  liegt \nbereits  vor.  Es  wurde  kein  Rekurs  dagegen  eingereicht.  Und  wir  alle \nwissen, wie schwierig es solche Grossprojekte dann im Realisierungs-\nverfahren haben wegen baulicher Hürden, die noch genommen werden \nmüssen. \nIn einem Punkt – und das ist mir auch wichtig, zu sagen – hat aber der \nKanton und damit der Kantonsrat das Sagen. Da war Ihre Mitbestim-\nmung von Anfang an gesichert, nämlich bei der Gestaltung des Mie-\nterausbaus und bei der Mieterausstattung. Somit haben Sie das Raum-\nprogramm mitbestimmen können. Sie haben es studieren können. Sie \nhaben  es  sich  angeschaut,  präsentieren  lassen.  Und  Sie  sind  zum \nSchluss gekommen, dass es angemessen ist, dass es wirtschaftlich ist \nund dass es auch noch zusätzlich dazu ganz neue Möglichkeiten bietet. \nIch  betrachte  es  als  einen  weiteren  Glücksfall,  dass  mit  dem  Toni-\nAreal  auch  die  beiden  Departemente  Angewandte  Psychologie  und \nSozialarbeit ebenfalls auf diesem Areal untergebracht werden können \nund,  wie  es  der  KBIK-Präsident  gesagt  hat,  aus  ihren  prekären  Ver-\nhältnissen befreit werden können.  \nUnd  schliesslich  noch  ein  Argument an  die  Adresse  der  Skeptikerin-\nnen  und  Skeptiker:  Wir  dürfen  nicht  vergessen,  dass  das  geltende \nBundesfachhochschulgesetz  uns  eine  hohe  Finanzbeteiligung  zusi-\nchert.  Das  an  die  Adresse  der  Skeptiker  unter  den  Finanzpolitikern. \nOb das dann im Falle eines neuen Hochschulförderungsgesetzes noch \nder Fall wäre, ist mehr als fraglich. Das BBT (Bundesamt für Berufs-\nbildung und Technologie) hat das Projekt studiert, befürwortet es und \nfindet es punkto Grösse und Standard sehr gut. Der Bund wird seinen \nfinanziellen Verpflichtungen also nachkommen. Wir sind zurzeit dar-\nan, die Modalitäten miteinander auszuhandeln.  \nSchliesslich  noch  etwas  zu  dem,  was  von  der  CVP  vor  allem  vorge-\nbracht  wird  zur  Begründung  des  Rückweisungsantrags,  nämlich  zur \nFrage  der  Aufgabe  der  bisherigen  Standorte.  Es  wurde  jetzt  auf  die \nListe  hingewiesen,  die  bei  den  Unterlagen  liegt,  was  alles  aufgeben \nwird, in Quadratmetern abgerechnet. Schon in der Weisung wurde ge-\nsagt,  dass  die  Mietverträge  für  die  Liegenschaften  an  der  Minerva-\nstrasse  für  die  HAP  (Hochschule  für  Angewandte  Psychologie),  die \nAuenstrasse für die Sozialarbeit und die Limmatstrasse für die HGKZ, \ndie  Herostrasse,  die  Baslerstrasse  und  die  Waldmannstrasse  auf  den \nZeitpunkt des Auszugs gekündigt werden und dass die Liegenschaften \ndes  Musikkollegiums  Winterthur  und  des  Zürcher  Konservatoriums \nfür  Klassik  und  Jazz  durch  die  Stiftungen  selber  weiter  genutzt  wer-\nden.  \nSchliesslich  noch  zur  Bildungsmeile  Ausstellungsstrasse:  Es  ist  tat-\nsächlich so, dass noch nicht für jeden Quadratmeter ein Nutzerkonzept \nvorliegt.  Aber  ich  darf  Sie  daran  erinnern,  dass  Sie  vor  vier  Jahren \ndem Liegenschaftentransfer am Sihlquai selber zugestimmt haben. Da \nkommt  es  zu  einem  Abtausch  mit  der  Stadt.  Dazu  gehört  eben  auch, \ndass  das  Schulhaus  Heinrichstrasse  240  an  die  Stadt  zurückgegeben \nwird.  Es  wird  der  Bau  von  zwei  Dreifachturnhallen  im  Geviert  von \nAckerstrasse/Ausstellungsstrasse  am  Sihlquai  nötig  werden.  Und  es \nwird  die  gestalterische  Berufsmittelschule  aus  Altstetten  an  der  He-\nrostrasse zurück in diese Bildungsmeile kommen. Und es wird voraus-\nsichtlich das Gebäude an der Ausstellungstrasse 88 durch die Verwal-\ntung  genutzt  werden,  indem  auch  Auszüge  aus  bisherigen  Mietver-\nhältnissen  stattfinden  können,  so  dass  der  Kanton  hier  auch  wieder \nverstärkt seine eigenen Liegenschaften benutzt. Im Übrigen muss ich \nIhnen sagen – und da werden wir sicher auch noch in dieser Legislatur \nmiteinander zu tun haben: Es ist eine gesamthafte Planung der Berufs-\nschulzuteilung in Arbeit. Und letztlich ist das dann in der Kompetenz \nauch des Bildungsrates, zu schauen, ob dieses Konzept überzeugt. A-\nber es wird sicher auch in diesem Rat dazu zu reden geben. \nKurz und gut: Ich möchte mich zum Schluss den Worten von Brigitta \nJohner  anschliessen.  Ich  finde,  das  Projekt  für  eine  Hochschule  der \nKünste  auf  dem  Toni-Areal  ist  eine  einmalige  Chance  für  den  Bil-\ndungsstandort  Kanton  Zürich.  Ich  danke  Ihnen  sehr,  wenn  Sie  diese \nChance packen. \n \n", "p": 56}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 61}, {"t": "Ratspräsidentin Regula Thalmann: Zu Geschäft 10 hat der Interpellant \nseine Erklärung zur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft 10 ist erledigt.  \n \n", "p": 62}, {"t": "Ratspräsidentin  Regula  Thalmann:  Und  nun  stimmen  wir  über  das \nGeschäft  11  ab.  (Die  Ratspräsidentin  wird  unterbrochen.)  Oh,  Ent-\nschuldigung, das war meine Frage, aber es ist nicht genau zu mir zu-\nrückgekommen.  Ich  danke  Lorenz  Habicher.  Wir  können  nun  abkür-\nzen. Das Postulat 128/2007 wurde ja zurückgezogen.  \n \nDas Geschäft 11 ist erledigt. \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Die  Vorlage  wird  mit  dem  Auftrag  zurückgewiesen,  für  das  Gebiet \nSihlquai  und  Ausstellungsstrasse  (Bildungsmeile)  eine  ganzheitliche \nRaumstrategie  mit  dem  entsprechenden  Nutzungskonzept  aller  dafür \nvorhandenen und vorgesehenen Liegenschaften zu erarbeiten. \n \n", "p": 62}, {"t": "Ratspräsidentin  Regula  Thalmann:  Damit  kommen  wir  nun  auf  die \nVorlage  4477a  zurück  und  stimmen  nun  über  den  Rückweisungsan-\ntrag von Corinne Thomet, Kloten, ab.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": " \n", "p": 62}, {"t": " \n", "p": 62}, {"t": "", "p": 62}, {"t": "I. \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "I. Für den Mieterausbau in der Liegenschaft Toni-Areal für die Zür-\ncher Hochschule der Künste sowie Teile der Zürcher Hochschule für \nAngewandte Wissenschaften wird ein Kredit von Fr. 139'125'000 be-\nwilligt.  Die  finanzielle  Belastung  des  Kantons  verringert  sich  durch \ndie  Bundesbeiträge,  die  gemäss  eidgenössischem  Fachhochschulge-\nsetz vom 6. Oktober 1995 ausgerichtet werden. \n \n", "p": 63}, {"t": "", "p": 64}, {"t": "I. Für den Mieterausbau in der Liegenschaft Toni-Areal für die Zür-\ncher Hochschule der Künste sowie Teile der Zürcher Hochschule für \nAngewandte  Wissenschaften  wird,  einschliesslich  einer  Erkundi-\ngungsbohrung  zur  Abklärung  der  Nutzung  geothermischer  Energie, \nein  Kredit  von  Fr.  148'250'000  beziehungsweise  Fr.  148'625'000  be-\nwilligt.  Die  finanzielle  Belastung  des  Kantons  verringert  sich  durch \ndie  Bundesbeiträge,  die  gemäss  eidgenössischem  Fachhochschulge-\nsetz vom 6. Oktober 1995 und dem Bundesgesetz für Energieeffizienz \nausgerichtet werden. \n \n", "p": 64}, {"t": "Ratspräsidentin  Regula  Thalmann:  Nach  gewalteter  Diskussion  stel-\nlen wir in einer ersten Abstimmung den Minderheitsantrag von Karin \nMaeder  dem  Kommissionsantrag  gegenüber.  Danach  wird  der  obsie-\ngende Antrag dem Antrag von Peter Weber gegenübergestellt.  \nDa  Ziffer  römisch  1  dieser  Vorlage  der  Ausgabenbremse  untersteht, \nmüssen wir anschliessend noch feststellen, ob der obsiegende Antrag \naus  der  zweiten  Abstimmung  das  Quorum  der  Ausgabenbremse  er-\nreicht.  \n \n", "p": 64}, {"t": "Samuel Ramseyer (SVP, Niederglatt), Präsident der KBIK: Der Min-\nderheitsantrag betrifft eine Krediterhöhung von 375'000 Franken, mit \nder  700  zusätzliche  Veloabstellplätze  finanziert  werden  sollen.  Die \nAntragsteller sind der Meinung, dass die geplanten 600 Plätze für ein \nGebäude dieses Volumens nicht ausreichen.  \nDie  KBIK  hat  sich  davon  überzeugen  lassen,  dass  die  Studenten  der \nZürcher Hochschule der Künste und der Zürcher Hochschule für An-\ngewandte  Wissenschaften  Veloabstellplätze  unterdurchschnittlich  be-\nanspruchen.  Die  Studierenden  der  ZHdK  können  ihre  Musikinstru-\nmente und Zeichenmappen schlecht mit dem Velo transportieren, und \ndie Studierenden der ZHAW kommen oft von auswärts und benutzen \nin  der  Regel  den  öffentlichen  Verkehr.  Das  Toni-Areal  ist  verkehrs-\ntechnisch sehr gut erschlossen. Sollten wider Erwarten zusätzliche Ve-\nloabstellplätze benötigt werden, hat die Vermieterin zugesichert, dass \ndiese  im  notwendigen  Umfang  bereitgestellt  werden.  Es  scheint  der \nKommissionsmehrheit  deshalb  sinnvoll,  die  Entwicklung  abzuwarten \nund nicht auf Vorrat unnötig viele Plätze zu schaffen.  \n \n", "p": 64}, {"t": "Monika  Spring  (SP,  Zürich):  Ich  bin  Sprecherin  zum  Minderheitsan-\ntrag, weil dieser Antrag ursprünglich aus der Kommission für Planung \nund Bau stammt. Das zeigt auch gleich ein bisschen die Problematik, \nweil  nämlich  die  KPB  an  ungefähr  vier  oder  fünf  Sitzungen  sehr  in-\ntensiv über das Projekt beraten hat. Sie hat sehr viele Fragen gestellt, \ndie auch sehr erschöpfend beantwortet wurden. Aber wir haben in der \nKommission  für  Planung  und  Bau  doch  einige  Mängel  in  baulicher \nHinsicht festgestellt. Einer dieser Mängel wurde bereits in der Eintre-\ntensdebatte  von  verschiedenen  Vorrednerinnen  und  Vorrednern  be-\nhandelt. Es betrifft die Energieeffizienz des ganzen Gebäudes, insbe-\nsondere der Fassade. Auch dazu gab es einen Mehrheitsantrag bezie-\nhungsweise eine Mehrheitsunterstützung in der KPB. Leider ist dann \ndieser Antrag in der KBIK gänzlich untergegangen.  \nDer zweite Antrag betrifft indirekt eben auch die Energieeffizienz. Er \nbetrifft den Veloverkehr. Das Toni-Areal liegt ja bekanntlich in Zürich \nWest. Das ist ein Quartier, das topfeben ist. Es ist ein Quartier, in dem \nsehr viele Velofahrende unterwegs sind. Die Anbindung mit Velowe-\ngen  an  den  Bahnhof  Hardbrücke  und  an  den  Bahnhof  Altstetten  soll \nim Zuge des Umbaus der Pfingstweidstrasse sehr stark erhöht werden, \nso  dass  ideale  Voraussetzungen  geschaffen  sind  für  die  Velofahren-\nden.  \nEs trifft schon zu: Ein Klavier können Sie nicht mit dem Velo trans-\nportieren,  auch  nicht  mit  dem  ÖV.  Auch  sonst  ein  grösseres  Instru-\nment lassen Sie nämlich in der Hochschule der Künste. Es gibt dafür \nim untersten Untergeschoss Übungsräume und es gibt, haben wir uns \nversichern  lassen,  auch  genügend  Kästen,  wo  man  diese  Instrumente \nwegschliessen kann. Diese Übungsräume sind aber teilweise ziemlich \nproblematisch, doch das wäre noch ein anderes Thema. Wir haben ab-\ngeklärt,  ob  die  im  Projekt  vorhandenen  Veloabstellplätze  genügen, \nund wir haben uns auch einige Überlegung zur Situierung dieser Ve-\nloabstellplätze  gemacht.  Wenn  Sie  die  Grundrisse  für  dieses  Projekt \nstudiert  haben,  dann  sehen  Sie  eine  Art  liegender  Gartenhag  um  das \nToni-Areal herum. Das sind die geplanten Veloabstellplätze. Und ein \narchitektonischer  Leuchtturm,  der  einfach  rundherum  aneinanderge-\nreihte  Veloabstellplätze  enthält,  das  ist  für  mich  wirklich  eine  frag-\nwürdige Planung. Und ich glaube auch nicht, dass die Architektinnen \nund Architekten sich das so gründlich überlegt haben.  \nWenn  man  das  Projekt  weiter  studiert,  sieht  man,  dass  drei  Parkge-\nschosse  in  den  untersten  Ebenen  geplant  sind.  Diese  Parkgeschosse \nsind sehr gut direkt erschlossen. Man kann in die mittlere Ebene direkt \neinfahren. Es wäre also ideal, um dort ein Indoor-Veloparking einzu-\nrichten.  Und  die  Stadt  Zürich  ist  im  Moment  daran,  ein  Konzept  für \ndas  Veloparking  zu  entwickeln.  Sie  hat  dazu  eine  eigene  Broschüre \nherausgegeben. Sie nimmt das Vorbild der Stadt Amsterdam und an-\nderer holländischer Städte zum Konzept der Veloparkierung. Und In-\ndoor-Veloparkierung  ist  das  Konzept  der  Zukunft,  damit  man  nicht \neinfach ein Chaos rund um ein so grosses Gebäude wie zum Beispiel \neben die Hochschule der Künste anrichtet. Sie kennen alle diese Situa-\ntion am Hauptbahnhof.  \nNun sind wir mit dieser Anfrage oder mit diesem Mehrheitsbeschluss \nder  KPB  an  die  KBIK  gelangt.  Und  ich  muss  sagen,  die  Verwaltung \nder Bildungsdirektion hat sich ernsthaft mit dieser Problematik ausei-\nnandergesetzt  und  hat  einen  Vorschlag  mit  zwei  Varianten  gemacht, \nwie diese Indoor-Lösung aussehen könnte: Einen Billigvorschlag, der \naber viel mehr Parkfläche beanspruchen würde, wo einfach die Velos \naufgestellt würden, und einen modernen Vorschlag mit einem moder-\nnen  Veloparkierungssystem  –  zweistöckig  –,  das  viel  platzsparender \nwäre. Dieses zweite Konzept würde 375'000 Franken kosten.  \nMeine Damen und Herren – ich spreche hier vor allem auch die Frei-\nsinnigen  an  –,  Sie  sagen,  dass  Sie  der  Umwelt  in  Ihrer  Politik  einen \ngrösseren  Stellenwert  einräumen  wollen.  Aber  Sie  sind  nicht  einmal \nbereit, diesen kleinen Zusatzbetrag für eine sinnvolle Veloparkierung \nzu sprechen. Das macht mich wirklich ein bisschen sehr erstaunt.  \nIch bitte Sie, unseren Minderheitsantrag zu unterstützen. Und ich ap-\npelliere  auch  an  die  Mitteparteien,  diesen  Antrag  zu  unterstützen.  Er \nmacht Sinn, er hat auch etwas mit Energieeffizienz und mit Nachhal-\ntigkeit  zu  tun.  Ich  bitte  sehr,  diesen  Minderheitsantrag  zur  Verbesse-\nrung des Toni-Projektes zu unterstützen. Ich danke Ihnen.  \n \n", "p": 65}, {"t": "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Ich kann bes-\ntätigen,  dass  die  Diskussion  geführt  wurde  und  das  Anliegen  in  der \nKPB eine knappe Mehrheit gefunden hat. Die Bedingung war einfach, \ndass  man  den  Mieterausbaukredit  binden  kann.  Das  wurde  dann  von \nder  Bildungsdirektion  bestätigt,  dass das möglich ist. Und so, nehme \nich an, ist das noch immer ein Mehrheitsanliegen der KBP. \nIch spreche gleich noch zum Einzelantrag von Peter Weber. Auch der \nwurde  in  einer  fast  gleichen  Form,  wie  er  jetzt  vorliegt,  in  der  KPB \ndiskutiert. Dort war aber die Mehrheit der Meinung, dass man dieses \nAnliegen der Geothermie nicht an dieses Projekt koppeln sollte. Und \nschon gar nicht sollte man es als Bedingung setzen, dass dieser Mie-\nterausbaukredit hier genehmigt oder abgelehnt werden würde. Bei ei-\nnem fertigen Projekt wie dem jetzt vorliegenden ist es fraglich, ob es \nüberhaupt  noch  integrierbar  ist.  Die  KPB  ist  aber  durchaus  positiv \neingestellt  gegenüber  weiteren  Projekten  mit  Geothermie.  Auch  für \nweitere Planungen hat sie signalisiert, dass sie eine sehr grosse Bereit-\nschaft  hätte,  der  Energieeffizienz  und  den  neuen  erneuerbaren  Ener-\ngien auch grosses Gewicht zuzumessen.  \nDie  Kommission  für  Planung  und  Bau  hat  also  den  ersten  Minder-\nheitsantrag noch gestützt, den Einzelantrag von Peter Weber aber nach \nDiskussion in der KPB abgelehnt.  \n \n", "p": 66}, {"t": "Peter Weber (Grüne, Wald): Ich stelle den Antrag, dass einschliesslich \neiner Erkundungsbohrung zur Abklärung der Nutzung geothermischer \nEnergie ein Kredit von 148'625'000 Franken bewilligt wird. Dies mein \nAntrag, den Sie schriftlich vor sich haben.  \nBei  der  Planung  zur  Umnutzung  des  Toni-Areals  wurden  weiter  rei-\nchende  Anforderungen  als  die  des  Minergie-Standards  nicht  in  Be-\ntracht  gezogen,  weil  die  dazu  notwendigen  Massnahmen  baulich \nschwer  zu  realisieren  seien.  Man  begründete  diesen  Sachverhalt,  wie \nSie  gehört  haben,  ausführlich  an  den  Sitzungen  der  Kommission  für \nPlanung und Bau – nicht nur einmal. Die Abfertigung meiner Beden-\nken  seitens  Fachleuten  der  Baudirektion,  dass  die  ungedämmte  Bo-\ndenplatte mit der Fläche von vier Fussballfeldern die notwendige Op-\ntimierung  von  Wärmebrücken  verhindere  und  die  Anwendung  von \nenergieeffizientem Bauen wie im Minergie-P-Standard verunmöglicht \nwerde, machte die Beurteilung der Situation nicht einfacher. Die Ver-\nantwortlichen antworteten auch auf Fragen nach Bauen für die 2000-\nWatt-Gesellschaft,  dass  die  Erdwärme  ökonomisch  uninteressant  sei, \nsolange  Fernwärme  der  750  Meter  entfernten  Kehrichtverbrennungs-\nanlage  Josefstrasse  zur  Verfügung  stehe  und  der  notwendige  Strom \nwie bis anhin ab der bestehenden Trafostation bezogen werden kann.  \nAber  um  die  Klimaziele  des  Kantons  Zürich,  wie  sie  in  der  Vision \n2050 des AWEL (Amt für Abfall, Wasser, Energie und Luft) vom De-\nzember 2007 dokumentiert sind, zu erreichen, ist ein verstärkter Ein-\nsatz  neuer  erneuerbarer  Energien  notwendig.  Entsprechend  dem  An-\ngebot  solcher  Energieträger  kommt  der  Nutzung  der  geothermischen \nEnergie aus der Tiefe Bedeutung zu. Denn diese ist zu weiten Teilen \nCO2-neutral, ganz im Gegensatz zu Energieanwendungen, die auf fos-\nsilen Energieträgern oder Abfallverbrennung basieren. Übrigens: Nut-\nzung  von  Erdwärme  aus  der  Tiefe  von  5  Kilometern  hat  mit  Grund-\nwasser  überhaupt  nichts  zu  tun.  Zunächst  braucht  es  für  eine  solche \nTiefenbohrung  einen  politischen  Akzent.  Eine  notwendige  Energie-\ngewinnungsanlage  kann  vor  Ort  oder  entlang  des  bestehenden  Fern-\nwärmenetzes gebaut und betrieben werden; dies durch die Allreal Toni \nAG, durch einen Dritten oder als PPP-Projekt. Die Höhe meiner bean-\ntragten  Krediterhöhung  von  9,5  Millionen  Franken  bemisst  sich  an-\nhand eines möglichen Konzeptes für die Erreichung des Zieles, näm-\nlich ein geothermisches Kraftwerk, mit dem Strom und Wärme produ-\nziert  wird,  an  den  Mieter  abgegeben  und  ins  Stromnetz  respektive \nFernwärmenetz  eingespiesen  wird.  Zur  Realisierung  wird  über  diese \nKrediterhöhung zunächst eine Erkundungsbohrung finanziert. Ein ent-\nscheidender  und  programmatischer  Punkt  ist:  Eine  Verzögerung  des \nProjektes kann durch die temporäre Weiternutzung der Fernwärme ab \nJosefstrasse vermieden werden.  \nAuch  im  Energieplanungsbericht  des  Zürcher  Regierungsrates  ist  der \nUmbau  der  urbanen  Räume  in  Richtung  2000-Watt-Gesellschaft  als \nlängerfristiges  Ziel  festgeschrieben.  Jetzt  geht  es  darum,  eine  zu-\nkunftsfähige Lösung für dieses ausserordentliche Bauvorhaben in der \nBildungslandschaft umzusetzen. Die hohen Ansprüche, welche diesem \nKultprojekt  der  europäischen  Bildungsklasse  zu  Grunde  gelegt  wer-\nden, müssen ebenso den Ansprüchen der Nachhaltigkeit, den Zielset-\nzungen  einer  2000-Watt-Gesellschaft,  einander  die  Waage  halten. \nDies tun sie nicht! Es wird kein nachhaltiger Leuchtturm gebaut und \nschon gar nicht ein energieautarker. Ich danke Ihnen.  \n \n", "p": 67}, {"t": "Sabine Ziegler (SP, Zürich): Ich möchte ganz kurz auf den Antrag von \nPeter  Weber  Bezug  nehmen.  Wenn  wir  den  Antrag  von  Peter  Weber \nanschauen, dann könnte er sympathisch sein. Geothermie ist in, Geo-\nthermie wird auch unterstützt. Geothermie muss und darf und soll ge-\nfördert  werden,  okay.  Schauen  wir  aber  die  Rahmenbedingungen  an \nfür ein PPP, welches hier vorliegt, geht das eben leider nicht anders, \nals dass wir hier zusätzlich 10 – ja es könnten auch 15 oder 20 Millio-\nnen  Franken  sein  –  fordern  würden  für  eine  Geothermieanlage.  Das \ngeht nicht an, weil es nicht Mieterausbau ist. Es wäre ein grundsätzli-\ncher Antrag. Und leider tragen wir in diesem Projekt Fesseln, das hat \nauch die Baudirektorin – nein, die Bildungsdirektorin – gesagt. Auch \nmit  B,  das  fängt  etwas  ähnlich  an  (Heiterkeit).  Aber  es  geht  leider \nnicht  in  dieser  Anlage,  auch  wenn es  sympathisch  klingt,  auch  wenn \nwir wissen, dass wir kohärent sein müssen mit der Energieförderung, \nauch  wenn  wir  wissen,  dass  wir  für  die  Thematik  Förderung  der  er-\nneuerbaren  Energien  kohärent  sein  müssen.  In  diesem  Projekt,  auch \nwenn es ein Leuchtturm sein soll, können wir das leider nicht machen. \nErgo: Was ist nötig? Es ist dringlich, dass wir in Fragestellungen über \ndie  PPP  in  Zukunft  in  der  Frage  der  Beschaffung  und  der  Leitlinien \ndes  Kantons  oder  auch  der  Leitlinien  der  Energieeffizienz  schauen, \nwie  wir  neue  Rahmenbedingungen  in  allen  möglichen  Formen  der \nPPP  einbringen  können.  Und  hier  liegen  schon  erste  Vorstösse  vor. \nBitte verschieben wir diese Debatte auf den Zeitpunkt!  \nLeider  muss  die  SP-Fraktion  aus  der  sehr  unschönen  Situation  der \nPPP-Fesseln heraus den Antrag von Peter Weber ablehnen.  \n \n", "p": 68}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon):  Aus  klar  unverständlichen  Gründen \nreicht Peter Weber den eigenen Antrag nun doch ein, den Kredit des \nMieterausbaus für das Toni-Areal um 9,5 Millionen Franken zu erhö-\nhen;  dies  für  eine  so  genannte  Erkundungsbohrung  für  eine  petro-\nthermale Geothermienutzung. Dies ist für mich absolut unehrlich und \nhat  in  keinster  Weise  mit  dem  Mieterausbau  zu  tun.  Es  verstösst  für \nmich  klar  gegen  die  Einheit  der  Materie,  umso  mehr  auch,  als  ja  be-\nreits Thomas Hardegger in seinem Eintretensreferat als KPB-Präsident \nauf die Hindernisse, die gegen eine Geothermienutzung in Grundwas-\nserschutzzonen sprechen, hingewiesen hat. Zudem aber auch die Tat-\nsache, dass ja bereits durch dich, Peter Weber, eine Motion 237/2008 \nfür  eine  Kreditvorlage  für  ein  geothermisches  Kraftwerk  eingereicht \nwurde.  Lieber  Peter,  lass  doch  bitte  den  Rat  in  einer  seiner  nächsten \nSitzungen über deine Motion befinden und verknüpfe dies bitte nicht \nmit einer Bildungsvorlage wie in diesem Fall.  \nAus all diesen Gründen bitte ich Sie alle, dem Antrag von Peter Weber \neine  Abfuhr  zu  erteilen  und  der  Vorlage  des  Mieterausbaus  zum \nDurchbruch zu verhelfen. Danke.  \n \n", "p": 69}, {"t": "Susanne Rihs (Grüne, Glattfelden): Ich spreche noch schnell zum Ve-\nlo-Antrag  der  SP,  den  wir  unterstützen. Es stimmt zwar, dass wir im \njetzigen  Zeitpunkt  noch  nicht  wissen,  ob  diese  zusätzlichen  Veloab-\nstellplätze  dann  auch  wirklich  benutzt  werden.  Das  ist  ja  das  Argu-\nment,  warum  die  bürgerliche  Seite  diesen  Antrag  nicht  unterstützen \nwill. Nur frage ich mich: Warum brauchen Sie dieses Argument nicht \nauch bei den Autoabstellplätzen? Da sind Sie bereit, auf Vorrat Auto-\nabstellplätze  zu  realisieren,  noch  und  noch.  Für  mich  ist  dieser  Min-\nderheitsantrag  eigentlich  eine  Haltung,  eine  Strategie,  nämlich  dass \nmöglichst alle Studentinnen und Studenten entweder mit dem öffentli-\nchen  Verkehr,  zu  Fuss  oder  eben  mit  dem  Velo  kommen.  Und  da \nbraucht es genügend und gute Veloabstellplätze. Diese Haltung müss-\nte ganz besonders in der heutigen Zeit, wo die CO2-Emissionen immer \nnoch steigen, einfach ein Muss sein, ganz besonders auch für die öf-\nfentliche Hand.  \nWir  Grüne  setzen  auf  mehr  Veloparkplätze  statt  Autoparkplätze  und \nstimmen dem Antrag zu.  \n \n", "p": 69}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Weil  sie  es  tut,  die  Ratspräsiden-\ntin,  werde  ich  es  kurz  machen:  Die  CVP  hat  bereits  im  Zusammen-\nhang mit dem Rückweisungsantrag dargelegt, warum sie die Standort-\nevaluation  als  unbefriedigend  empfindet.  Unbefriedigend  ist  der \nStandort  auch  in  Bezug  auf  den  Langsamverkehr,  wie  es  Willy  Ger-\nmann auch ausführlich dargelegt hat. Das Toni-Areal ist für Fussgän-\nger und den Veloverkehr unattraktiv. Viele Zufahrtsstrassen zum Are-\nal sind ungeeignet für den Fahrradverkehr. Deshalb haben wir erhebli-\nche  Zweifel,  ob  ein  zusätzliches  Angebot  je  genutzt  werden  würde. \nSollten  unsere  Zweifel  wider  Erwarten  unberechtigt  sein  oder  würde \ndie  verkehrstechnische  Erschliessung  weiträumig  und  massiv  verbes-\nsert  für  den  Fahrradverkehr  und  die  geplanten  Abstellplätze  würden \neffektiv  nicht  ausreichen,  so  sind  wir  überzeugt,  dass  der  Vermieter \nvon  sich  aus  selbst  bereit  sein  wird  und  genügend  Plätze  zur  Verfü-\ngung stellen muss. Wir werden den Antrag deshalb ablehnen.  \nNun zum Antrag von Peter Weber. Peter Webers ökologisches Enga-\ngement in Ehren, aber der von ihm eingebrachte Antrag ist nicht aus-\ngereift. So bleibt unklar, wie die von ihm geforderten finanziellen Mit-\ntel konkret eingesetzt werden müssten. Und das wären ja immerhin 9,5 \nMillionen Franken. Die unter anderem erwähnte geothermische Ener-\ngie  wäre  ein  ziemlich  risikoreiches  Unterfangen.  Uns  sind  keinerlei \nAbklärungen  bekannt,  dass  sich  der  Standort  Toni  bestens  eignen \nwürde für ein solches Pionierprojekt. Zu beachten gilt es, dass sich das \nProjekt in Grundwassergebiet befindet und inmitten eines stark besie-\ndelten  Gebietes.  Zusätzlich  muss  zur  Kenntnis  genommen  werden, \ndass  die  Planung  der  GU  (Generalunternehmung)  inzwischen  weit \nfortgeschritten  beziehungsweise  abgeschlossen  ist.  Für  verschiedene \nArbeitsgattungen  wurden  die  Ausschreibungsunterlagen  bereits  vor \neiniger  Zeit  zur  Offertstellung  versandt.  Diffuse  Änderungswünsche \nzum jetzigen Zeitpunkt würden sich nicht mehr fristgerecht umsetzen \nlassen  und  würden  den  Zeitplan  für  das  Projekt  massiv  verzögern. \nMassiv  bezweifelt  werden  muss  zudem,  wie  das  bereits  einige  Vor-\nredner erwähnt haben, ob die geforderten Arbeiten ein Bestandteil ei-\nnes  Mieterausbaus  sein  können.  Vielmehr  müssten  solche  Projekte \nvom  Bauherrn  selber  geplant  und  realisiert  werden.  Der  Kanton  als \nMieter oder Partner für solche PPP-Projekte muss sich jedoch in Zu-\nkunft besser und im Voraus im Klaren sein, welche energetischen An-\nforderungen  bei  einem  Gebäude  erfüllt  sein  müssen,  damit  ein  Miet-\nverhältnis  oder  ein  PPP-Projekt  in  Frage  kommt.  Mit  dieser  Frage \nsollte  sich  auch  der  Kantonsrat  auseinandersetzen.  Die  KPB  wird  es \ndemnächst tun.  \nAber zurück zum Antrag von Peter Weber: Die CVP wird ihn aus den \nerwähnten Gründen ablehnen.  \n \n", "p": 70}, {"t": "Thomas Ziegler (EVP, Elgg): Dem Antrag von Peter Weber bringt die \nEVP viel Sympathie entgegen. Es ist unerlässlich, bei jedem grösseren \nBauvorhaben alle Optionen für Alternativenergien sehr genau zu prü-\nfen und nach Möglichkeit anzuwenden. Angesichts des riesigen Aus-\nmasses des Vorhabens ist das auch hier angezeigt, auch wenn es sich \nnur um einen Umbau handelt. Das Ziel, möglichst alle Betriebsenergie \naus erneuerbaren Energiequellen zu decken und in jedem Fall Miner-\ngie-P-Standard  anzustreben,  müssen  wir  ernst  nehmen.  Die  hohen \nMehrkosten werden sich bei erfolgreichen Abklärungen auf die Dauer \nin der ökologischen Bilanz, aber auch in Franken und Rappen mit Si-\ncherheit rechnen.  \nOb  allerdings  das  Toni-Vorhaben,  insbesondere,  da  es  sich  ja  um  ei-\nnen Mieterausbau handelt, nun das richtige Objekt ist, um die leider in \nSchieflage geratene Geothermie zu prüfen oder gar anzuwenden, muss \nleider  mit  Fug  und  Recht  bezweifelt  werden.  Die  Zustimmung  eines \nTeils  unserer  Fraktion  ist  deshalb  vor  allem  Ausdruck  unserer  Über-\nzeugung, dass wir heute nicht daran vorbeikommen, den Investitionen \nzu Gunsten eines sparsamen Energiehaushaltes erste Priorität zukom-\nmen zu lassen.  \n \n", "p": 71}, {"t": "Willy Germann (CVP, Winterthur): Ich spreche nicht zu den Minder-\nheitsanträgen,  ich  habe  mich  abgesprochen  mit  der  Präsidentin.  Es \nheisst ja hier «Wort frei für den ganzen Rat». Ich spreche also zu Zif-\nfer  römisch  1,  also  zur  Vorlage.  Und  da  kann  ich  melden,  dass  die \nCVP,  nachdem  sie  mit  der  Rückweisung  unterlegen  ist,  konsequen-\nterweise Ziffer römisch 1 der Vorlage nicht zustimmt. Ein Ja zemen-\ntiert  Planungsmängel,  missachtet  bildungs-  und  raumpolitische  Zu-\nsammenhänge und generiert unnötige Kosten. Und da helfen auch ö-\nkologische Schönheitspflästerchen nichts.  \nGanz kurz noch: Mit dem Toni-Areal geben wir ja nicht nur das Heft \naus der Hand, sondern zementieren einen falschen Standortentscheid. \nDas  haben  wir  schon  vor  Jahren  moniert.  Warum  bemüht  die  Regie-\nrung ausgerechnet bei der Zürcher Hochschule der Künste die Vorteile \neiner  räumlichen  Zusammenlegung,  platziert  aber  auf  diesem  Areal \nzugleich zwei Departemente der Zürcher Hochschule für Angewandte \nWissenschaften,  die  doch  viel  eher  zur  Gesundheit  gehören  würden. \nAuch  ohne  die  zwei  Departemente  würde  der  «organisatorische  Mo-\nloch  Zürcher  Hochschule  der  Künste»  –  das  ist  ein  Zitat,  ich  sage \nnicht, von wem –, würde dieser Moloch durch den baulichen Moloch \nToni zementiert. Darüber hilft auch ein schönes Mäntelchen, also eine \ngute  Architektur,  nicht  hinweg.  Gemässigte  Zentralisierung  –  die \nKleinststandorte muss man zusammenlegen, das ist völlig unbestritten \n– könnte eine Chance sein. Eine Chance wird sein, zum Beispiel den \nPraxisbezug,  der  heute  möglich  ist,  zu  erhalten.  Eine  Chance  wird \nsein, Flexibilität in der Bildung zu wahren entsprechend dem Wandel \nder Gesellschaft.  \nUnd  nun  spreche  ich  noch  –  das  ist  meine  Interessenbindung  –  als \nVorstandsmitglied  des  Musikkollegiums  Winterthur.  Und  als  solches \nwar  ich  eben  in  der  HMT  Mitglied  und  habe  die  ganze  Planung  von \ninnen erlebt. Und da muss ich Ihnen ganz klar sagen: Dieses Projekt, \nwie  es  vorliegt,  wäre  ein  Schlag  ins  Gesicht  der  Winterthurer  Kultur \n(Unruhe im Saal)! Wenn die Musikhochschule aus Winterthur wegzö-\nge, würde mittelfristig – und das muss jetzt in aller Deutlichkeit gesagt \nwerden  –  auch  das  Konservatorium  Winterthur,  also  die  höhere  Mu-\nsikschule, mit seiner sehr grossen kulturellen Ausstrahlungskraft aufs \nSpiel  gesetzt.  Der  sehr  hohe  Mietzinsausfall  könnte  kaum  verkraftet \nwerden. Die vage Vereinbarung zwischen der Zürcher Hochschule der \nKünste und dem Musikkollegium sichert keine nachhaltige Kostenbe-\nteiligung  des  Kantons.  Es  ist  alles  schriftlich  festgehalten.  Heutige \nSynergien  mit  der  Musikschule  gingen  zudem  verloren;  ich  erinnere \nan die Bibliothek und so weiter.  \nOffen ist ja übrigens noch die musikalische Bildung im Kanton Zürich \nin Zukunft. Die Vorschläge des Elferrates sind vorhanden, aber nicht \nberaten. Da stellt sich die Frage: Wie ist die Stellung der Konservato-\nrien in der musikalischen Bildung? Die Regierung will ja keine recht-\nliche  Festsetzung  der  Konservatorien.  Wir  würden  das  unbedingt \nbrauchen  in  Winterthur!  Oder  wie  steht  es  mit  der  Aufgabenteilung \nzwischen Kanton und Gemeinden beim Musikunterricht der Zukunft? \nAlles offen! Wie soll die Aufgabenteilung zwischen PH und Zürcher \nHochschule der Künste im spartenübergreifenden musischen Schaffen \naussehen? Alles Fragen, die Winterthur speziell betreffen.  \nAber um jetzt nicht Vorurteile zu wecken: Wir haben zum Kasernen-\nareal, wo eine Zürcher Hochschule der Künste möglich wäre – nicht in \nder  alten  Kaserne  allerdings  –,  wir  haben  da  längst,  bevor  das  Toni-\nAreal  zur  Diskussion  stand,  Anfragen,  Vorstösse  platziert,  was  mit \ndiesem Areal geschehen soll. Und Rolf Walther, man kann das Kaser-\nnenareal  nicht  einfach  ausklammern  und  sagen  «Diese  Gelder  gehen \nuns nichts an». Wir sind da gefordert, und das ist mit ein Grund, wa-\nrum die CVP der Vorlage nicht zustimmen wird.  \n \n", "p": 72}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "Ratspräsidentin Regula Thalmann: Und nun müssen wir noch feststel-\nlen,  ob  Ziffer  römisch  1  dieser  Vorlage  das  Quorum  der  Ausgaben-\nbremse  erreicht,  obwohl  wir  schon  122  Stimmen  für  den  Kommissi-\nonsantrag haben.  \nDer Rat besteht zurzeit aus 180 Mitgliedern. Deshalb braucht es min-\ndestens  91  Stimmen.  Kommen  weniger  als  91  Stimmen  zustande,  ist \nder Kredit abgelehnt.  \n \n", "p": 73}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "Ratspräsidentin  Regula  Thalmann:  Damit  ist  die  erforderliche  Zahl \nvon 91 Stimmen erreicht worden. \n \n", "p": 74}, {"t": " \nDas Geschäft ist erledigt.  \n \n", "p": 74}, {"t": " \n", "p": 74}, {"t": " \n", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "Ratspräsidentin  Regula  Thalmann:  Nach  dem  Hörgenuss  im  Rat  er-\nwartet Sie nun ein besonderer Hochgenuss im Foyer. Studierende der \nZürcher  Hochschule  der  Künste  bringen  dem  Kantonsrat  ein  Ständ-\nchen  zum  Dank.  Ich  bin  froh  über  die  positive  Ausgangslage.  Sonst \nmüssten sie uns noch den Marsch blasen. (Heiterkeit.) \nIch  freue  mich,  viele  von  Ihnen  heute  Nachmittag  am  Gesellschaftli-\nchen Anlass zu sehen. Denjenigen, die nicht teilnehmen können, wün-\nsche ich schöne Herbstferien.  \n \n", "p": 74}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": " \n", "p": 75}, {"t": "", "p": 75}]