[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "liches Verfahren) \nAntrag des Regierungsrates vom 31. Oktober 2007 \nund gleich lautender Antrag der KJS vom 6. Dezem-\nber 2007 4446a................................................................  Seite 2056 \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "schiedlich rasche Umsetzung des Volkswillens ......  Seite 2077 \n–  Einladung zum Neujahrs-Apéro .................................  Seite 2119 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 2119 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Fürs Jahr 2008 wünsche ich Ihnen und \nIhren  Angehörigen  von  Herzen  viel  Glück,  Erfolg  und  gute  Gesund-\nheit.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Ursula  Moor:  Gemäss  Paragraf  13  des  Kantonsrats-\ngesetzes ist geheime Wahl vorgeschrieben.  \n \n", "p": 3}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen für den ver-\nstorbenen Rudolf Ottomann neu zur Wahl vor:  \n \n", "p": 4}, {"t": "Georg Nägeli, FDP, Zürich. \n \n", "p": 4}, {"t": "Ratspräsidentin  Ursula  Moor:  Vorgeschlagen  wird  Georg  Nägeli. \nWird der Vorschlag vermehrt? Das ist nicht der Fall. \nWir  schreiten  zur  Wahl.  Die  Tür  ist  zu  schliessen.  Die  Anwesenden \nsind zu zählen.  \nEs sind 144 Ratsmitglieder anwesend. Die Wahlzettel können ausge-\nteilt, ausgefüllt und anschliessend wieder eingesammelt werden.  \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Ursula  Moor:  Ich  gratuliere  Georg  Nägeli  zur  Wahl \nund  wünsche  ihm  Erfolg  und  Befriedigung  in  seinem  Amt.  (Applaus \nfür Georg Nägeli, der von der Tribüne aus die Wahl mitverfolgt hat.) \nDie Tür kann wieder geöffnet werden.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Ursula  Moor:  Wir  haben  schriftliches  Verfahren  be-\nschlossen. Die Kommission für Justiz und öffentliche Sicherheit (KJS) \nbeantragt Ihnen, die Änderung zu genehmigen. Es gingen innert Frist \nkeine anders lautenden Anträge ein.  \nIch stelle somit fest, dass Sie dem Antrag der KJS betreffend Bezeich-\nnung  der  zuständigen  Instanzen  gemäss  Änderung  des  OR  vom  16. \nDezember 2005 zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "(schriftliches Verfahren)\nAntrag der KSSG vom 4. Dezember 2007 4419a\n \n", "p": 5}, {"t": "Ratspräsidentin  Ursula  Moor:  Wir  haben  schriftliches  Verfahren  be-\nschlossen.  Die  Kommission  für  soziale  Sicherheit  und  Gesundheit \n(KSSG) beantragt Ihnen, einen Gegenvorschlag auszuarbeiten. Es gin-\ngen innert Frist keine anders lautenden Anträge ein.  \nIch stelle somit fest, dass Sie dem Antrag der KSSG betreffend Aus-\narbeitung  eines  Gegenvorschlages  zur  Volksinitiative  «Schutz  vor \nPassivrauchen» zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Ursula  Moor:  Eintreten  auf  Behördeninitiativen  ist \nobligatorisch. Gemäss Paragraf 139 des Gesetzes über die politischen \nRechte  ist  festzustellen,  ob  die  vorliegende  Behördeninitiative  von \nwenigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "p": 5}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Die  Behördeninitiative  des  Ge-\nmeinderates  Winterthur  spricht  mit  ihren  Forderungen  ein  wichtiges \nThema  an.  Tatsächlich  vermag  der  aktuell  gültige  Finanzausgleich \nnicht zu befriedigen. Er ist weder für Geber- noch für Nehmergemein-\nden einigermassen vernünftig planbar, setzt falsche Anreize, ist kom-\npliziert  und  intransparent.  Für  den  Wirtschaftsstandort  Zürich  ist  die \naktuelle  Form  des  Finanzausgleichs  nicht  vorteilhaft.  Zahlreiche  der \nformulierten  Anliegen  sind  jedoch  im  Vorschlag  der  Regierung  für \neine Reform des Finanzausgleichs bereits enthalten. Die Stadt Winter-\nthur hat nun im Rahmen der laufenden Vernehmlassung – wie alle an-\ndern Gemeinden auch – die Möglichkeit, ihre Sicht der Dinge darzu-\nlegen. Offenbar ist denn auch der Stadtrat Winterthur mit der aktuellen \nVorlage weit gehend einverstanden. Das ist jedenfalls aus dem Inter-\nview vom 20. Dezember 2007 in der NZZ mit der Finanzvorsteherin \nder Stadt Winterthur (Stadträtin Verena Gick, FDP) zu schliessen. Die \nInitiative ist durch die Vorlage der Regierung für eine Reform des Fi-\nnanzausgleichs im Kanton Zürich schlicht überflüssig geworden.  \nDie SVP-Fraktion wird die Behördeninitiative deshalb nicht vorläufig \nunterstützen. Besten Dank.  \n \n", "p": 6}, {"t": "Jorge Serra (SP, Winterthur): Es ist richtig, dass im Rahmen des Ver-\nnehmlassungsverfahrens  zum  Gesetzesentwurf  für  eine  Reform  des \nFinanzausgleichs,  wie  das  jetzt  mein  Vorredner  gesagt  hat,  alle  Ge-\nmeinden und selbstverständlich auch Winterthur sich dazu haben äus-\nsern können. Verschiedene Gemeinden haben das auch öffentlich ge-\ntan, auch Winterthur. Und wenn jetzt die Stadt Winterthur zusätzlich \nnoch eine Behördeninitiative einreicht, dann ist das meines Erachtens \nlegitim.  Sie  weist  damit  auf  ihre  besondere  Situation  hin.  Und  es  ist \nnicht mehr als recht, wenn die Stadt mit diesem Instrument versucht, \neine  angemessene  Berücksichtigung  ihrer  Interessen  bei  der  Reform \ndes Finanzausgleichs durchzusetzen. Sollte sie damit tatsächlich offe-\nne Türen einrennen, dann umso besser; das wäre ja auch kein Drama.  \nDer geltende Finanzausgleich – wir haben es gehört, es ist hinlänglich \nbekannt  –  weist  verschiedene  Mängel  auf.  Der  horizontale  Steuer-\nkraftausgleich ist schlecht planbar. Er ist jährlich sehr variierend. Das \nist mühsam für die Budgetierung in den Gemeinen, und zwar eben für \ndie  Geber-  wie  für  die  Nehmergemeinden.  Der  Steuerfussausgleich, \nder  vertikale  Ausgleich,  schränkt  die  Gemeindeautonomie  ein  und \nwürgt sie gar ab. Die Stadt Winterthur kann im heutigen Regime kein \nEigenkapital  aufbauen,  auch  nicht  in  guten  Jahren.  Und  ein  weiterer \nMangel des heutigen Systems: Es fehlt ein Lastenausgleich; das ist für \ndie Stadt Winterthur zentral.  \nDamit  hier  keine  falschen  Verdächtigungen  aufkommen:  Die  Stadt \nwill  nicht  via  Reform  des  Finanzausgleichs  zu  mehr  Geld  kommen. \nSie will, dass die Anreize richtig gesetzt werden und sie will konkret \neine bessere Planbarkeit des Finanzausgleichs, eine Stärkung der Ge-\nmeindeautonomie. Sie will Eigenkapital aufbauen können, aber natür-\nlich auch das Risiko tragen, in einen Finanzfehlbetrag vorübergehend \nzu geraten. Und sie will, wie bereits angetönt, einen Lastenausgleich. \nDieser Punkt scheint mir sehr zentral in dieser Behördeninitiative. Die \nStadt  Winterthur  hat  durchaus,  wie  andere  Städte  auch,  hohe  Zent-\nrumslasten  zu  tragen.  Im  Gegensatz  zu  anderen  Städten  hat  sie  aber \nkeinen  Nutzen  von  ihrer  Zentrumsfunktion.  Sie  hat  gegenüber  den \nNachbargemeinden  keine  höhere  Steuerkraft  und  auch  nicht  speziell \nhöhere  Einnahmen  aus  den  Unternehmenssteuern.  Mit  anderen  Wor-\nten: Die Diskrepanz zwischen Zentrumslasten und Zentrumsnutzen ist \nin  Winterthur  –  das  beweist  eine  Studie  des  eidgenössischen  Amtes \nfür  Raumentwicklung  –  schweizweit  am  höchsten.  Deshalb  ist  auch \ndie Forderung nach einem Lastenausgleich nicht nur nachvollziehbar, \nsondern auch gerechtfertigt. Und mit einer Verhätschelung der Städte, \nwie das ein Gemeindepräsident kürzlich etwas bösartig gesagt hat, hat \ndas Ganze nichts zu tun.  \nDie  Behördeninitiative  wurde  im  Stadtparlament  grossmehrheitlich \nunterstützt.  Erstunterzeichnerin  ist  eine  freisinnige  Gemeinderätin. \nSämtliche Fraktionen – bis auf die SVP – haben die Behördeninitiati-\nve  unterstützt,  und  wir  bitten  Sie,  Gleiches  zu  tun.  Wir  hoffen,  dass \nwir  in  der  vorbehandelnden  Kommission  diese  Initiative  gleichzeitig \nmit der Vorlage zur Reform des Finanzausgleichs, die wir vom Regie-\nrungsrat  erwarten,  behandeln  und  damit  zu  einem  guten  Abschluss \nbringen können. Besten Dank. \n \n", "p": 7}, {"t": "Dieter  Kläy  (FDP,  Winterthur):  Die  FDP-Fraktion  stimmt  der  Über-\nweisung der Behördeninitiative zu. Wie mein Vorredner gesagt hat, ist \ndie  Idee  in  der  FDP-Fraktion  des  Grossen Gemeinderates Winterthur \nentstanden, und zwar – und das ist jetzt wichtig – in einer Zeit, als das \nProjekt auf kantonaler Ebene schubladisiert war. Als man damals die-\nse Idee in Winterthur aufgegriffen hat, war das Projekt auf kantonaler \nEbene eben noch nicht reif und war erst in die Vernehmlassung gege-\nben worden. Ende des vergangenen Jahres ist diese Vernehmlassungs-\nfrist  abgelaufen.  Es  ist  gesagt  worden,  dass  die  Initiative  quasi  einen \nErsatz des volatilen, unberechenbaren Steuerkraftausgleichs durch ei-\nnen besser planbaren Ressourcenausgleich will, einen Ersatz des Steu-\nerfussausgleichs  durch  ein  Instrument,  das  nicht  der  Bedingung  der \nHebung  des  Maximalsteuerfusses  unterliegt  und,  wie  auch  gesagt \nwurde, die Einführung eines Lastenausgleichs für Winterthur, der üb-\nrigens berechnet worden ist. Das ist also nicht irgendeine Zahl, die da \ngenannt  worden  ist,  sondern  das  ist  berechnet  worden  und  entspre-\nchend  nachvollziehbar.  Der  Vorstoss  hat  zum  Hauptanliegen,  im  Fi-\nnanzausgleich die richtigen Anreize zu setzen. Das hat auch zur Kon-\nsequenz, dass die Gemeindeautonomie gestärkt wird und die Bezüger-\ngemeinden  ihre  finanzielle  Situation  mittelfristig  aus  eigener  Kraft \nverbessern können. Das ist ein grundfreisinniges Anliegen.  \nIn diesem Sinne beantragen wir Ihnen Unterstützung. Danke.  \n \n", "p": 8}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Die  Grünen  unterstützen  die \nBehördeninitiative  der  Stadt  Winterthur.  Sie  greift  ein  Problem  auf, \ndas  für  viele  Gemeinden,  die  im  Steuerfussausgleich  sind,  unhaltbar \nist.  Die  Details  haben  Sie  von  meinen  Vorrednern  ja  bereits  gehört. \nInsbesondere ist stossend, dass die Stadt und die anderen betroffenen \nGemeinden  keine  Chancen  haben,  aus  diesem  System  auszubrechen \nund sich herauszuschaffen. Dass der Finanzausgleich revidiert werden \nmuss, ist in weiten Kreisen unbestritten. Die Abschaffung des Steuer-\nfussausgleichs, der Lastenausgleich und der Steuerkraftausgleich, wie \nes  die  Finanzdirektion  im  REFA  (Reform  Zürcher  Finanzausgleich) \nvorschlägt,  ermöglicht  einen  echten  Leistungswettbewerb  unter  den \nGemeinden.  Das  heutige  System  ist  grob  marktverzerrend.  Das  Sys-\ntem  führt  notwendigerweise  dazu,  dass  die  Gemeinden  mit  tiefen \nSteuerfüssen immer noch reicher werden, wodurch sie den Steuerfuss \nweiter  senken  können,  wodurch  sie  noch  reicher  werden  et  cetera,  et \ncetera. Ob sie sich durch kundengerechte Leistungen auszeichnen, ob \nsie  die  Leistungen  effizient  erbringen,  ob  sie  die  richtigen  Produkte \nanbieten,  ist  nicht  entscheidend.  Der  Preis  in  Form  des  Steuerfusses \nhat zudem nur untergeordnet mit den Kosten für die Leistungserbrin-\ngung zu tun. Dies gilt übrigens nicht nur für die Gemeinden mit tiefem \nSteuerfuss,  sondern  grundsätzlich  auch  für  jene  im  Steuerfussaus-\ngleich.  Wir  haben  also  keinen  funktionierenden  Steuerzahlermarkt. \nDaher  führt  der  so  genannte  Steuerwettbewerb  auch  zu  ineffizienten \nund unerwünschten Verhältnissen.  \nDiese  Verzerrungen  und  Fehlanreize  werden  durch  die  vorliegenden \nVorschläge richtig korrigiert. Der so genannte Steuerwettbewerb wird \nzu  einem  echten  Wettbewerb,  einem  Leistungswettbewerb,  bei  dem \njede Gemeinde mit den richtigen und zu attraktiven Preisen erbrachten \nLeistungen  Steuerzahler  gewinnen  kann.  Dass  die  Vernehmlassungs-\nvorlage  zur  Reform  des  Finanzausgleichs  trotzdem  Gegenwind  be-\nkommen hat, ist bedauerlich. Zwar hat sie noch den einen oder andern \nSchönheitsfehler.  Diese  können  bei  der  Überarbeitung  aber  noch  eli-\nminiert  werden.  Tatsache  ist,  dass  das  Konzept  des  REFA  überzeugt \nund richtig gewählt ist. Es ist dem bisherigen System weit überlegen. \nDie Behördeninitiative zielt genau in die richtige Richtung. Ich zitiere: \n«Hauptanliegen dieses Vorstosses ist es, im Finanzausgleich die rich-\ntigen Anreize zu setzen, die Gemeindeautonomie zu stärken. Die Be-\nzügergemeinden sollen ihre finanzielle Situation mittelfristig aus eige-\nner  Kraft  verbessern  können.  Entsprechende  Anstrengungen  sollen \nsich auszahlen.» \nDie Ziele der Behördeninitiative sind mit den Vorschlägen der Justiz-\ndirektion kompatibel. Einzig der Vorschlag, den Steuerkraftausgleich \nzu  ersetzen,  ist  so  nicht  zweckmässig.  Es  reicht,  ihn  planbar  zu  ma-\nchen. Mit der Unterstützung der Behördeninitiative gibt der Kantons-\nrat  ein  deutliches  Zeichen,  dass  er  den  Finanzausgleich  reformieren \nwill, dass er sich vertieft mit der Materie auseinandersetzen will. Wir \nkönnen  so  klar  zum  Ausdruck  bringen,  dass  wir  vom  Regierungsrat \nbald die Vorlage zur Reform des Finanzausgleichs erwarten. Und wir \nkönnen sicherstellen, dass wir auf jeden Fall über eine Reform des Fi-\nnanzausgleichs beraten und entscheiden können.  \nDie  Grünen  bitten  Sie,  die  Behördeninitiative  zu  unterstützen.  Sie \ngreift ein für unseren Kanton wichtiges Anliegen auf und weist einen \nsinnvollen  Weg;  einen  Weg,  der  hin  zu  einem  echten  Leistungswett-\nbewerb unter den Gemeinden führt.  \n \n", "p": 9}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Der  Gemeinderat  Winterthur  greift \nein Anliegen auf, das tatsächlich sehr wichtig ist. Wir verstehen dieses \nAnliegen. Die Analyse zeigt, dass die Zentrumslasten von Winterthur \nsehr gross sind, und sie werden mit dem heutigen System nicht in op-\ntimaler Weise abgegolten. Auch ist der Profit, den Winterthur daraus \nschlagen kann, relativ gering. Immerhin darf gesagt werden, dass seit \nJahren  sehr  grosse  Finanzströme  nach  Winterthur  fliessen.  Wir  sind \nstark für eine Verbesserung dieses Systems. Die Steuerbarkeit des Fi-\nnanzausgleichs muss besser werden. Anderseits ist zu sagen, dass die-\nse  Behördeninitiative  im  Wesentlichen  offene  Türen  einrennt.  Die \nREFA  ist  im  Grundsatz  seit  dem  letzten  Frühjahr  bekannt.  Die  Ver-\nnehmlassung läuft seit dem Sommer. Und man kann doch sagen, dass \nin der vorliegenden Vorlage, die eben vernehmlasst wurde, diese For-\nderungen zum allergrössten Teil erfüllt sind. Sie sind zumindest quali-\ntativ  erfüllt.  Es  gibt  Ressourcenausgleich,  es  gibt  Zentrumslastenaus-\ngleiche. Ob sie qualitativ erfüllt sind aus Sicht der einzelnen Gemein-\nden,  das  ist  eine  ganz  andere  Frage.  Wir  stellen  auf  Grund  der  Ver-\nnehmlassung  fest,  dass  da  insgesamt  ein  allgemeiner  Dissens  besteht \nund kein Konsens. Es wird sich zeigen, dass die Balance sehr schwie-\nrig zu erreichen sein wird. Mit anderen Worten: Die REFA, das jetzige \nProjekt, zielt genau in diese Richtung, aber das Problem ist, dass die \nEinigkeit dazu noch nicht vorhanden ist.  \nIn diesem Sinne scheint uns diese Behördeninitiative überflüssig. Wir \nunterstützen sie nicht.  \n \n", "p": 10}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Die  Kritik  am  geltenden  Finanzaus-\ngleichsgesetz  ist  berechtigt.  Der  horizontale  Finanzausgleich  ist  äus-\nserst volatil und für Geber- wie Bezügergemeinden nicht planbar. Der \nvertikale  Finanzausgleich  ist  als  reine  Defizitabdeckung  konzipiert. \nDas  verunmöglicht  den  Bezügergemeinden,  Reserven  aufzubauen, \nund belohnt auch Sparanstrengungen nicht. Es besteht für Bezügerge-\nmeinden kein Anreiz, aus ihrer schlechten Lage herauszukommen. Die \nStadt  Winterthur  macht  ferner  geltend,  ihr  fehle  der  Lastenausgleich \nfür zentralörtliche Leistungen. Der Regierungsrat hat angekündigt, im \nVerlaufe  dieses  Jahres  mit  seiner  Vorlage  zu  einem  revidierten  Fi-\nnanzausgleichsgesetz  zu  kommen,  das  in  der  Vernehmlassung  war. \nDie EVP-Fraktion unterstützt die Behördeninitiative. \n \n", "p": 10}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Der  Vorstoss  aus  Winterthur \nlöst bei uns nicht vorbehaltlose Begeisterung aus. Er zeigt aber grund-\nsätzlich  in  die  richtige  Richtung.  Es  ist  uns  auch  ein  Anliegen,  dass \nder reformbedürftige Finanzausgleich auf der politischen Agenda ver-\nbleibt.  Daher  werden  wir  die  Behördeninitiative  unterstützen,  unab-\nhängig von der laufenden Vernehmlassung.  \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsidentin  Ursula  Moor:  Die  Behördeninitiative  wird  an  den \nRegierungsrat zu Bericht und Antrag überwiesen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 12}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Im  Bereich  der  Privatliegen-\nschaften, im Bereich des Einfamilienhausbaus erleben wir den Erfolg \nsteuerlicher  Anreize  bei  energetischen  Sanierungen.  Bei  den  Mietlie-\ngenschaften ist es etwas komplexer. Wir von der FDP möchten, dass \nin  der  Zukunft  Liegenschaften,  welche  im  Geschäftsvermögen  sind, \ngleich behandelt werden wie Liegenschaften im Privatvermögen. Da-\nvon profitieren die Mieter in allererster Linie. Heute ist die Situation \nso,  dass  nur  der  Vermieter  profitiert,  wenn  energetische  Sanierungen \nvorgenommen  werden.  Eine  Aufteilung  der  Gewinne  würde  zu  einer \nunglaublichen Bürokratie führen. Dennoch ist die stossende Ungleich-\nheit zwischen Liegenschaften im Privatvermögen und Liegenschaften \nim  Geschäftsvermögen  zu  beseitigen.  Auf  kantonaler  Ebene  ist  dies \nnicht möglich, weil nämlich die Kantone über das Bundesgesetz über \ndie  Steuerharmonisierung  an  die  entsprechenden  Verordnungen  und \nKreisschreiben der eidgenössischen Steuerverwaltung gebunden sind. \nAusserdem sind die Kantone heute frei, diese energetischen Sanierun-\ngen steuerlich zu bevorzugen. Der Kanton Zürich tut dies dort, wo er \nkann  –  erfreulicherweise  und  auch  mit  gutem  Erfolg.  Wir  möchten \ndiesen  Erfolg  ausdehnen  und  dafür  besorgt  sein,  dass  auch  Liegen-\nschaften  im  Geschäftsvermögen,  die  Aufwendungen  zu  verzeichnen \nhaben, die nicht über den normalen Aufwand abgebucht werden kön-\nnen, steuerlich privilegiert werden. Damit tun wir einerseits etwas für \ndie  Umwelt.  Wir  tun  aber  auch  etwas  für  jenen  Bereich  der  Liegen-\nschaften, die zu 70 Prozent älter sind als 30 Jahre und einer Sanierung \nbedürfen.  \nZwänge  lehnen  wir  ab.  Anreize  befürworten  wir.  Das  ist  ein  solcher \nAnreiz,  der  sowohl  für  die  Vermieter  als  auch  die  Mieter  und  die \nUmwelt  dem  Gebot  der  Energieeffizienz  nachkommt.  Darum  geht  es \nuns und deshalb ersuchen wir Sie um Unterstützung unserer Parlamen-\ntarischen Initiative, welche verlangt, dass die entsprechenden Bundes-\ngesetze geändert werden. Ich danke Ihnen.  \n \n", "p": 13}, {"t": "Elisabeth Derisiotis (SP, Zollikon): Was auf den ersten Blick als An-\nreiz  zu  Energiesparmassnahmen  daherkommt,  erscheint  bei  näherer \nBetrachtung  schliesslich  reichlich  unklar,  da  unserer  Meinung  nach \ndas Anliegen bereits erfüllt ist. Wir sind der Meinung, dass die gelten-\nde Gesetzgebung genügt, da sie die von der Parlamentarischen Initia-\ntive geforderten Abzüge für Liegenschaften im Privatvermögen heute \nbereits  vollumfänglich,  also  zu  100  Prozent,  zulässt,  sowohl  für  die \nBundessteuern  als  auch  für  die  Staats-  und  Gemeindesteuern,  ausge-\nnommen bei Liegenschaften in einem stark vernachlässigten Zustand, \ndie so genannte Dumont-Praxis. Bei Liegenschaften im Geschäftsver-\nmögen  sind  für  energiesparende  Investitionen  bestimmte  Abschrei-\nbungsvorschriften  einzuhalten,  aber  sie  können  auch  abgezogen  wer-\nden. Investitionen, die dem Energiesparen dienen, werden also bereits \nheute den Abzügen für den Liegenschaftenunterhalt gleichgesetzt und \nmachen  damit  diese  PI  überflüssig.  Falls,  wie  offenbar  die  Initiantin \nund der Initiant glauben, tatsächlich noch irgendeine Lücke in diesem \nZusammenhang bestehen sollte, ist es höchst zweifelhaft, ob die For-\nderung der PI der richtige Weg ist, diese zu füllen. Dazu einige grund-\nsätzliche Bemerkungen: \nOb  ausserfiskalische  Zielsetzungen,  in  unserem  Fall  das  Energiespa-\nren,  tatsächlich  durch  fiskalische  Massnahmen,  also  Steuererleichte-\nrungen, erreicht werden können, ist nicht erwiesen, im Gegenteil. Man \ngeht  nämlich  davon  aus,  dass  sie  eher  ineffizient  sind.  Konkret  zum \nvorliegenden Fall: Studien belegen, dass die meisten Hauseigentümer \nauch  ohne  fiskalische  Anreize  ihre  Liegenschaften  heute  energetisch \nsanieren. Die Steuerersparnis wird daher zum reinen Mitnahmeeffekt, \nder  wiederum  nach  der  Logik  der  Steuerabzüge  die  oberen  Einkom-\nmen  stärker  bevorzugt.  Die  Hauseigentümer  profitieren  und  der \nStaatskasse entgehen dringend benötigte Mittel. Das ist ganz klar nicht \nin unserem Sinn.  \nWenn die FDP tatsächlich in umfassendem Sinn Anreize für umwelt-\nschonendes Verhalten im Auge hätte, gäbe es sicher noch andere Ziel-\ngruppen,  deren  entsprechendes  Verhalten  steuerlich  belohnt  werden \nkönnte.  Man  könnte  beispielsweise  steuerliche  Anreize  schaffen  für \nInvestitionen  in  umweltfreundliche  Produktionsanlagen,  Dienstleis-\ntungen  oder  Fahrzeuge  und  so  weiter;  die  Liste  liesse  sich  beliebig \nverlängern. Aber einmal mehr geht es der FDP um die steuerliche Ent-\nlastung  der  Grundeigentümer,  verpackt  in  einem  grünen  Mäntelchen. \nDamit  würde  erneut  die  steuerliche  Ungleichbehandlung  der  Mieten-\nden und Eigentümer verstärkt, zumal Wert vermehrende Investitionen \nwieder  auf  die  Mietzinse  überwälzt  werden  können.  Gleichzeitig  wi-\nderspricht  der  Inhalt  der  PI  dem  übergeordneten  Ziel  eines  System-\nwechsels  bei  der  Wohneigentumsbesteuerung.  Und  last  but  not  least \nerstaunt die Forderung nach Steuerabzügen gerade von der FDP umso \nmehr, da es doch gerade diese Partei ist, die mit der Easy Swiss Tax \neine  Vereinfachung  des  Steuersystems  fordert.  Das  Anliegen  der  PI \nwiderspricht diesen Bestrebungen diametral. Nicht neue Steuerabzüge, \nsondern eher ein Abzugsmoratorium würde da doch wirklich Sinn ma-\nchen.  \nAuch  energiepolitisch  sind  all  die  verschiedenen  Forderungen  nach \nSteuererleichterungen  und  Steuerabzügen  aus  der  bürgerlichen  Ecke \nschliesslich  nicht  zielführend.  Der  Bundesrat  hat  kürzlich  ein  umfas-\nsendes Konzept für einen Aktionsplan für bereichübergreifende ener-\ngieeffiziente  Massnahmen  in  Auftrag  gegeben,  der  den  Gebäudebe-\nreich miteinbezieht. Dieses Massnahmenpaket soll abgewartet werden. \nEs  wird  sich  dann  weisen,  ob  tatsächlich  Handlungsbedarf  für  neue \nSteuerabzüge  besteht.  Dann  kann  dieser  Rat  ja  eine  Standesinitiative \nbeschliessen, wenn er das möchte. Gegenwärtig sehen wir jedoch da-\nfür überhaupt keinen Anlass.  \nDie  SP-Fraktion  lehnt  deshalb  die  Überweisung  dieser  überflüssigen \nPI ab.  \n \n", "p": 14}, {"t": "Peter Ritschard (EVP, Zürich): Die PI hat zum Ziel, dass ein Liegen-\nschaftenbesitzer  Investitionen,  die  dem  Energiesparen  und  dem  Um-\nweltschutz dienen, in der Steuererklärung abziehen kann.  \nZunächst einmal: Swiss Easy Tax lässt grüssen, aber nur aus der Fer-\nne.  Eine  Schwierigkeit  dürfte  darin  liegen,  reine  Energiesparmass-\nnahmen vom Unterhalt zu trennen. Bei heutigen Renovationen ist es ja \nmeist  so,  dass  eine  Verbesserung  in  Richtung  Energiesparen  ange-\nstrebt wird. Ein reiner Energiesparumbau dürfte doch eher selten sein. \nOb es eine Lücke im Gesetz gibt oder nicht, kann ich nicht beurteilen. \nZudem wird bei allen Umbauten immer auch der Unterhalt betroffen. \nAber  nichtsdestotrotz  unterstützt  die  EVP-Fraktion  die  Parlamentari-\nsche, da sie in die richtige Richtung zielt.  \n \n", "p": 15}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Natürlich  setzt  sich  die  FDP \nmit  dieser  Parlamentarischen  Initiative  dem  Vorwurf  aus,  inkohärent \nzu  sein  einerseits  mit  einer  radikalen  Systemvereinfachung  der  Steu-\nern,  andererseits  mit  dem  Basteln  an Abzügen. Es ist sicher auch so, \ndass  die  radikale  Vereinfachung  nicht  heute  und  morgen  stattfinden \nwird, und ich finde es nicht unplausibel und auch nicht illegitim, wenn \nman weiterhin am bisherigen System arbeitet. Natürlich kann man der \nAuffassung sein, ausserfiskalische Zwecke liessen sich mit dem Steu-\nersystem schlecht verfolgen. Dann können wir aber wirklich mit We-\nsentlichem aufräumen, was das heutige Steuerrecht bietet. Die Diskus-\nsion werden wir insgesamt – ich hoffe es jedenfalls – bei der Steuer-\nstrategie,  aber  in  jedem  Fall  im  Kontext  mit  dem  freisinnigen  Vor-\nschlag Easy Swiss Tax hier drin zu führen haben. Eines ist jedoch si-\ncher:  Gerade  im  Bereich  energetischer  Sanierungen  und  im  Bereich \ndes  Baus  dürften  sich  ausserfiskalische  Zwecke  eben  noch  ver-\ngleichsweise gut realisieren lassen.  \nWir Grünen sehen deshalb keinen Anlass, diese Parlamentarische Ini-\ntiative  nicht  wenigstens  vorläufig  zu  unterstützen.  Es  ist  richtig,  An-\nreize  fürs  Energiesparen,  Anreize  für  energetische  Sanierungen  und \nfür einen gezielten Umweltschutz zu setzen. Wir verknüpfen mit die-\nser Unterstützung indes auch die Erwartung, dass die FDP auch in an-\ndern  Bereichen  dessen,  was  man  als  eine  ökologische  Finanzreform \nsowohl des Bundes als auch des Kantons Zürich verstehen kann, künf-\ntig  mehr  Hand  bietet,  als  das  in  vergangenen  Legislaturen  der  Fall \nwar. Ich erinnere insbesondere an die Vorlage 3835 (Gesetz über den \nFonds für ökologische Lenkungsabgaben), auf die noch Ende vorletz-\nter  Legislatur  schnöde  gar  nicht  eingetreten  wurde.  Es  sind  diverse \nAnliegen in diesen Bereich, nicht nur im Bau, sondern eben auch im \nVerkehr. Und da wird es halt dann ein bisschen ideologischer auf dem \nWeg. Wir werden in Bälde über das eine oder andere auch hier drin im \nRat zu beraten haben. Ich erhoffe mir dieselbe Offenheit von freisin-\nniger Seite, die wir Grünen hier und heute mit der vorläufigen Unter-\nstützung dieser PI an den Tag legen. Ich danke im Voraus.  \n \n", "p": 16}, {"t": "Hans Egloff (Aesch b. Birmensdorf): Elisabeth Derisiotis nutzt diesen \nVorstoss für einen weiteren unnötigen Beitrag im sich entspannenden \nDiskurs zwischen Vermietern und Mietern, anerkennt aber immerhin, \ndass  die  Hauseigentümer  sich  auch  ohne  fiskalische  Anreize  für  die \nUmwelt engagieren. Dies ist Beleg dafür, dass dieser Vorstoss im Sin-\nne  der  Hauseigentümer  ist  und  daher  auch  unterstützt  werden  kann. \nDem  Vorstoss  ist  zudem  das  Anreizprinzip  zugrunde  gelegt,  er  liegt \nsomit auch auf der Linie der SVP. Ob eine Standesinitiative mehr be-\nwirken kann als das berühmte Zeichen nach Bern, kann ich nicht wirk-\nlich  beurteilen.  Schaden  wird  dieser  Vorstoss  bestimmt  nicht.  Ob  er \nviel nützt, weiss ich dagegen auch nicht. Ich empfehle Ihnen, diese PI \nzu unterstützen.  \n \n", "p": 16}, {"t": "Brigitta Leiser (CVP, Regensdorf): Die CVP findet Standesinitiativen \ngrundsätzlich  wenig  sinnvoll  und  eher  ungeeignet.  Die  FDP  will  mit \nder heutigen PI erreichen, eine Standesinitiative einreichen zu können, \ndamit  in  Zukunft  bei  Liegenschaften  Investitionen,  die  dem  Energie-\nsparen  und  dem  Umweltschutz  dienen,  gleich  wie  Unterhaltskosten \nvom  Einkommen  beziehungsweise  Ertrag  in  Abzug  gebracht  werden \nkönnen. Seit Kurzem fordert jedoch die FDP mit Easy Swiss Tax eine \nVereinfachung der Steuerdeklaration, die einheitlich und übersichtlich \nsein  soll.  Darüber  wurde  bis  heute  nicht  einmal  debattiert  und  schon \nwerden  Ausnahmen  und  Sonderregelungen  verlangt.  Kann  so  eine \nVereinfachung der Steuerdeklaration wirklich erzielt werden?  \nJetzt  zur  heutigen  Standesinitiative.  Aus  ökologischer  Sicht  und  zum \nUmweltschutz  wie  auch  zum  Vorantreiben  des  Energiesparens  kann \nman eine bestimmte Liebe zur PI entwickeln. Die CVP-Fraktion ist in \ndieser Meinung gespalten. Ein Teil unserer Fraktionsmitglieder glaubt, \nmit  Anreizen,  mit  Steuerabzügen  den  Umweltschutz  zu  fördern,  sei \nkaum der richtige Weg und stelle nur eine indirekte Finanzierung her. \nWir wollen einen effizienten Umweltschutz. Umweltschutz hat nichts \nmit Steuern zu tun und muss über die CO2-Abgaben laufen. Wir wer-\nden  auch  jeden  Umweltvorstoss  unterstützen,  aber  nicht  über  Berei-\nche, die nichts mit Umwelt zu tun haben. Sollte die PI eine Mehrheit \nfinden, ist es der CVP ein Anliegen, dass in der mit der Vorlage be-\nfassten  Kommission  genau  geschaut  werden  muss,  ob  dies  Sinn \nmacht.  Wie  schon  gesagt,  die  CVP-Fraktion  wird  dieser  PI  nicht  ge-\nschlossen zustimmen beziehungsweise ablehnen. \n \n", "p": 17}, {"t": "Beat Badertscher (FDP, Zürich): Erlauben Sie mir einige Bemerkun-\ngen  über  die  bisherigen  Ausführungen.  Zunächst  wurde  bestritten, \ndass im vorliegenden Fall überhaupt gesetzgeberischer Handlungsbe-\ndarf besteht. Elisabeth Derisiotis, ich muss Sie darauf hinweisen, dass \ndie Kantone an die bundesrechtlichen Vorgaben gebunden sind. Para-\ngraf 30 Absatz 2 des zürcherischen Steuergesetzes folgt Artikel 9 Ab-\nsatz 3 litera a des Steuerharmonisierungsgesetzes. Diese Bestimmung \nspricht  klar  davon,  dass  nur  bei  Liegenschaften  im  Privatvermögen \nentsprechende  Aufwendungen  zu  berücksichtigen  sind.  Die  Kantone \nkönnen  diese  Harmonisierungsbestimmung  übernehmen,  müssen  es \naber nicht. Und insbesondere – und das ist der Punkt – dürfen sie auf \ndem Gebiet des Geschäftsvermögens nicht gesetzgeberisch tätig wer-\nden. Hier besteht eine Lücke, die zu schliessen ist.  \nZweitens wurde in der Diskussion auf Easy Swiss Tax verwiesen. Ich \ngestatte mir den Hinweis an Ralf Margreiter: Es ist natürlich so, dass \nSie dieses Anliegen, diese Easy Swiss Tax, nicht von heute auf mor-\ngen in die Tat umsetzen können. Es dürfte eine Weile gehen, die An-\ngelegenheit ist reichlich kompliziert. Bis es soweit ist, sind steuerliche \nAnreize und Abzugsmöglichkeiten immer noch sinnvoll.  \nDrittens:  Ich  weiss  schon,  dass  bereits  die  geltende  Gesetzesbestim-\nmung  von  Artikel  9  Absatz  3  des  Steuerharmonisierungsgesetzes  in \nder Literatur als fragwürdig kritisiert wird. Es heisst da, ausserfiskali-\nsche  Zielsetzungen  gehörten  eigentlich  nicht  zum  Steuergesetz.  Wir \nstehen  eben  dazu,  dass  Energiesparmassnahmen  sinnvoll  sind.  Sie \nmüssen  auch  steuerlich  privilegiert  werden.  Der  Gesetzgeber  ist  ja \nnicht  dazu  da,  Steuergesetze  primär  für  Juristen  und  schon  gar  nicht \nfür  Professoren  der  Jurisprudenz  zu  machen,  sondern  es  geht  darum, \ndass Anreize zu vernünftigem Verhalten gegeben werden. Aus diesem \nGrunde ist diese Gesetzeslücke zu schliessen.  \nIch bitte Sie, diese PI vorläufig zu unterstützen.  \n \n", "p": 17}, {"t": "Benno Scherrer (GLP, Uster): 7, 11, 31, 62, das sind nicht die Lotto-\nzahlen  vom  letzten  Sonntag,  sondern  es  ist  die  Anzahl  der  Vertreter \nvon  FDP  und  SVP  in  Bern.  Ich  habe  in  der  Vorlage  das  Wort  «Zü-\nrich»  nicht  gesehen.  Es  ist  den  Grünliberalen  schleierhaft,  weshalb \nStandesinitiativen von grossen Fraktionen eingereicht werden, welche \nkeine, überhaupt keine zürcherischen Interessen betreffen. Sie können \nmit  Ihren  Fraktionskolleginnen  und  Fraktionskollegen  in  Bern  spre-\nchen.  Vielleicht  liegt  es  nicht  an  mir,  als  jungem  Ratsmitglied,  über \ndie überladene Traktandenliste zu reden. Aber ich glaube, es gibt nati-\nonale Anliegen, die kann man im Bundesparlament einbringen, und es \ngibt kantonale Anliegen. In diesem Sinn lehnen wir diese Vorlage ab.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsidentin  Ursula  Moor:  Ich  beantrage  Ihnen,  die  PI  einer \nKommission  zu  Bericht  und  Antrag  zu  überweisen.  Sie  sind  damit \neinverstanden. Die Geschäftsleitung wird Ihnen an einer der nächsten \nSitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "Willy  Germann  (CVP,  Winterthur):  Nach  dem  ausgezeichnet  recher-\nchierten  Beitrag  vom  letzten  Samstag  im  Tages-Anzeiger  (Heiterkeit \n", "p": 20}, {"t": "in den Reihen der SVP) – ja, ja, es ist so! – muss vieles nicht mehr er-\nläutert werden. Dass die SVP keine Freude hat, ist mir auch klar. Der \nBeitrag  im  Tages-Anzeiger  zeigt  auf,  dass  Richtplanung  mit  weit \nschlankeren Verfahren möglich wäre als mit der Detailflickschusterei \ndes  Zürcher  Parlaments.  Die  Parlamentarische  Initiative  soll  eine \nStraffung der kantonalen Planung ohne Scheuklappen und ohne über-\nholtes Machtdenken auslösen. Am Schluss resultiert vielleicht gar ein \nGegenvorschlag,  der  auf  jeden  Fall  besser  wäre  als  der  heutige  Pla-\nnungsballast.  \nEine der besten Begründungen, warum die Festsetzung des Richtplans \n– wie in andern Kantonen – in die Kompetenz der Regierung gehört, \nfindet  sich  in  der  Ablehnung  des  Stimmrechtsrekurses  von  Niklaus \nScherr. Aus dem juristisch eindeutigen Beschluss des Regierungsrates \ngeht  ganz  klar  hervor,  dass  der  Richtplan  keinen  Gesetzescharakter \nhat. Der Richtplan wirke bloss als raumordnungspolitisches Führungs-\ninstrument der Behörden, schreibt die Regierung, und weiter, als Zitat: \n«Der  Richtplan  formuliert  Problemlösungsbeiträge  auf  dem  Weg  zur \nerwünschten Raumordnung, auf die er zwar hinwirkt, nicht aber selbst \nherbeiführt.»  Und  Richtplanbeschlüsse  sind  nicht  widerruflich,  son-\ndern  werden  im  Gegenteil  periodisch  revidiert.  Gemäss  Bund  sollte \ndies  alle  zehn  Jahre  stattfinden.  Im  Kanton  Zürich  würden  also  ohne \nVerfassungs- oder Gesetzesänderung eine riesige Planungslawine, ei-\nne  Monsterdebatte  nach  der  andern  ausgelöst;  Detailarbeit  mit  wenig \nWirkung, aber enormem Aufwand. Und genau Letzteres machen ande-\nre Kantone nicht dank ihrer rollenden Richtplanung als Koordinations-\ninstrument, unter vermehrtem Einbezug der Gemeinden.  \nAber nicht bloss juristische Erwägungen, sondern bereits unangeneh-\nme  Erfahrungen  sprechen  für  eine  Kompetenzdelegation.  Wer  den \nLeidensdruck der letzten Richtplandebatten erlitten hat, müsste eigent-\nlich  schnell  zum  Schluss  kommen:  Nein,  so  was  brauchen  wir  nicht \nmehr! Die letzte Richtplandebatte um den Verkehrsrichtplan lässt sich \nfolgendermassen  zusammenfassen:  Es  war  die  längste,  aufwändigste, \nüberflüssigste,  verbissenste  emotionale  Zusatzschlaufe,  die  sich  der \nKantonsrat in den letzten elf Jahren geleistet hat. Es wurden Formulie-\nrungen  im  Verkehrsrichtplan  gestrichen,  die  man  ebenso  in  einem \nLeitbild oder in einem Gesetz, in einem Konzept hätte regeln können \nund die auf Bundesebene bereits formuliert sind, ja sogar im Text des \nRichtplans 95. Schliesslich ergab sich ein Richtplan nach dem Muster \n«Alles  für  alle».  Jeder  Region  alle  möglichen  Einträge.  Und  ich  be-\nfürchte,  die  bevorstehende  Revision  des  Siedlungsrichtplans  würde \nnoch weit schlimmer verlaufen. Jede Region und Gemeinde würde um \nmöglichst  viele  und  grosse  Siedlungsgebiete  kämpfen,  Abzonungen, \nUmzonungen  wären  kaum  möglich.  Der  Kampf  gegen  die  Zersiede-\nlung würde zur blossen Leerformel.  \nDie  Signale  des  Bundes  sind  aber  überdeutlich.  Der  Bund  verlangt \nauch  vom  Kanton  Zürich  endlich  konsequent  eine  Raum  schonende \nRaumordnung.  Ein  Parlament  hätte  eigentlich  gar  keinen  grossen \nSpielraum,  auch  wenn  die  wildesten  Machtkämpfe  –  wie  beim  Ver-\nkehrsrichtplan – ausgetragen würden.  \nWenn der Regierungsrat die Richtplanung wie in andern Kantonen in \neigener  Kompetenz  vornimmt  und  festlegt,  müsste  er  dafür  für  eine \nMachtbalance sorgen. Der Kantonsrat müsste als strategische Vorgabe \ndie bestehenden Grundsätze und weitere klare Vorgaben in einer revi-\ndierten  Raumstrategie  verdeutlichen,  zum  Beispiel  in  einem  Leitbild. \nSchauen wir auf andere Kantone, alles schon erprobt! Der Regierungs-\nrat  darf  die  Gemeinden  nicht  entmündigen,  im  Gegenteil:  Es  dürfte \nalso  nicht  mehr  vorkommen,  dass  ein  Regierungsrat  eine  Gemeinde \nüber  Gestaltungspläne  übergeht.  Er  müsste  die  Vernehmlassung  der \nGemeinden  und  Regionen  wie  in  andern  Kantonen  mehr  gewichten. \nEinbeziehen  müsste  man  ernsthaft  –  und  das  ist  ein  ganz  wichtiges \nneues  Element  –    auch  die  beschwerdefähigen  Verbände  in  der  Ver-\nnehmlassung, also schon sehr früh, um spätere Feuerwehrübungen zu \nvermeiden. Ich weiss, das passt der SVP nicht.  \nIm Kanton Zürich herrscht wahrscheinlich der unübersichtlichste Pla-\nnungsdschungel  der  Schweiz,  zahlreiche  Planungsebenen,  Planungs-\ngremien, die sich oft widersprechen, die einander über den Hag fres-\nsen. Planerische Zusatzschlaufen entstehen vor allem durch die Regi-\nonalplanung, die bereits hier der Regierungsrat festsetzt. Ich habe dies \nim  Rat  einst  als  Überbein  bezeichnet;  es  gab  böse  Reaktionen.  Mit \ndieser  PI  soll  die  Regionalplanung  aber  nicht  angetastet  werden.  Ich \nbin aber überzeugt, dass die PI eine Straffung der Planung im Kanton \nauslöst, wahrscheinlich in einem Gegenvorschlag. \nNoch ein Wort zur Richtplanung beim Flughafen. Ob die Kompetenz \nfür die Richtplanung beim Kantonsrat oder beim Regierungsrat liegt, \nspielt bei der Flughafenplanung überhaupt keine Rolle. Der Siedlungs-\nrichtplan  spielt  zwar  eine  Rolle,  aber  im  Nachvollzug.  Es  ist  darum \nvöllig naiv, zu glauben, über einen Richtplan könne man An- oder Ab-\nflugverfahren  präjudizieren  oder  verhindern.  Der  Bund  hat  hier  das \nSagen,  vom  Kanton  kann  bloss  Druck  aufgesetzt  werden,  zum  Bei-\nspiel über eine Plafonierung oder eine Sperre beim Pistenausbau. Die \nRichtplanung beim Flughafen wäre also bloss eine lahme Ente, wenn \nman das Wachstum dort einschränken wollte.  \nIch bitte Sie, stimmen Sie der PI zu. Beschränken Sie sich auf strategi-\nsche Vorgaben, die in dieser Richtplanung, wie wir sie bis jetzt betrie-\nben haben, nicht vorkommen muss. Die bisherige komplizierte, detail-\nlierte Richtplanung ist jetzt ein Überbein und bewegt sich oft auf einer \noperativen  Ebene.  Ersparen  Sie  dem  Parlament  viele  Leerläufe.  Die \ngenaue  Ausgestaltung  der  Kompetenzen  im  Planungsdschungel  des \nKantons kann nach der vorläufigen Überweisung genauer angeschaut \nwerden.  \nIn  Gesprächen  hörte  ich,  der  Kantonsrat  riskiere  mit  dieser  PI  einen \nMachtverlust.  Ich  erinnere  an  eine  Art  Machtdeal.  Gleichsam  als \nKompetenzdeal wurde eine PI eingereicht, die bei Mietverträgen eine \nmassive Kompetenzdelegation an den Kantonsrat verlangt. Sie haben \ndieser Initiative einstimmig zugestimmt. Das war ein Machtgewinn für \nden  Kantonsrat.  Wenn  wir  auf  Detailarbeit  in  einem  Richtplan  ver-\nzichten, nicht aber auf strategische Vorgaben, dann geben wir kein My \nMacht  her.  Aber  wir  geben  viel  Mühe  und  unnötige  Kosten  her.  Ich \nbitte  Sie  also,  wagen  Sie  ein  Ja  zu  dieser  vorläufigen  Unterstützung. \nIch bin überzeugt, es wird einiges auslösen zu Gunsten des Kantons, \nauch zu Gunsten des Rates. \n \n", "p": 22}, {"t": "Peter Weber (Grüne, Wald): Erneut werden am PBG (Planungs- und \nBaugesetz) flickwerkartig Änderungsversuche unternommen. Im Wis-\nsen, dass der Baudirektor (Regierungsrat Markus Kägi) bis zum Früh-\njahr,  demnach  in  wenigen  Monaten,  die  Teilrevision  des  Planungs- \nund Baugesetzes dem Regierungsrat vorlegen wird, können wir diese \nDiskussion kurz halten. Zum Inhalt dieser PI jedoch Folgendes: \nWir  Grünen  sind  grundsätzlich  offen,  ob  der  siebenköpfige  Regie-\nrungsrat die kantonalen wie auch die regionalen Richtpläne festsetzen \nsoll. Aus meiner praktischen Erfahrung aber ist die Richtplanung sehr \nwichtig, weil mit ihr die öffentliche Diskussion über die Entwicklung \nunseres  Raumes  und  des  Verkehrs  geführt  werden  kann,  respektive \ngelenkt wird. Am Beispiel Luftverkehr des geltenden Richtplans Ver-\nkehr  kann  ich  aufzeigen,  wie  wichtig  für  uns  die  festgehaltenen \nGrundsätze  sind.  Unter  der  Zielsetzung  wird  unter  anderem  nämlich \nfestgehalten:  Sowohl  das  Ausmass  der  bestehenden  Lärmemissionen \nals auch der Lärmimmissionen darf nicht erhöht werden. Wo würde es  \nnun hinführen, wenn wir, der Kantonsrat, für solche und andere Ent-\nwicklungsfragen  das  Heft  aus  der  Hand  geben  würden?  Das  ist  die \nFrage. Schliesslich wissen wir auch, dass zurzeit eine separate Vorlage \nzur Revision des kantonalen Richtplans, des Kapitels 4.6.1 Flughafen \nZürich Kloten, im Rahmen des SIL-Verfahrens (Sachplan Infrastruk-\ntur Luftfahrt) vorbereitet wird. Weitere Planvorlagen werden folgen.  \nZweitens:  Den  Initianten  muss  ich  zumindest  Recht  geben,  wenn  sie \nfeststellen,  wie  ich  das  schon  etliche  Male  in  der  KPB  (Kommission \nfür  Planung  und  Bau),  an  Konferenzen  der  RZU  (Regionalplanung \nZürich und Umgebung) und an Meetings mit den Zürcher Oberländer \nGemeindepräsidenten  erwähnte,  dass  die  zahlreichen  regionalen  Pla-\nnungsgruppen  unterschiedlich  kohärent  arbeiten,  ja  widersprüchliche \nZiele  verfolgen  und  unter  sich  teilweise  weder  einen  geregelten  In-\nformationsaustausch  noch  eine  Koordinationskultur  kennen.  Um  klar \nzu  werden:  Die  RZU,  als  Vorzeigebeispiel,  ist  hervorragend  organi-\nsiert – allerdings nicht demokratisch – und leistet dank dem Planungs-\nteam von Doktor Donald A. Keller professionelle Arbeit. Sie beachtet \ndie  drei  Planungsebenen  von  Kanton,  Region  und  Gemeinden.  Sie \nstellt die erarbeiteten Grundlagen und Resultate anlässlich ihrer perio-\ndischen Planungskonferenzen zur Diskussion; das ist gut so. Die PZO \nhingegen,  die  Planungsgruppe  Zürcher  Oberland,  arbeitet  im  Ver-\ngleich  zur  RZU  gelinde  gesagt  ziemlich  grundsätzlich.  Ich  sage  es \nprovokant:  Die  Planungsgruppe  Zürcher  Oberland  ist  ein  Musterbei-\nspiel von unkohärenter Planung, wo beobachtet werden kann, dass die \nGemeindevertreterinnen  und  Gemeindevertreter  es  gar  nicht  lieben, \nden erforderlichen Weitblick über den eigenen Gartenzaun zu richten.  \nDrittens: Die bessere Stossrichtung in Bezug auf eine Neuorganisation \nverfolgen wir Grüne. Anlässlich der Vernehmlassung der Totalrevisi-\non zum neuem PBG, des so genannten EPBG, im Jahre 2005 formu-\nlierten  wir  folgende  Anträge  respektive  Begründungen:  Da  die  Pla-\nnungsverbände  im  Kanton  Zürich  heute  unterschiedlich  strukturiert \nsind oder arbeiten, fordern wir eine einheitliche demokratische Struk-\ntur.  Die  regionalen  Planungsverbände,  als  eigenständige  Organisatio-\nnen, erarbeiten die Grundlagen und Ziele der räumlichen Region. Sie \nsind demokratisch zusammengesetzt und gewählt. Sie führen ein Initi-\nativ-  und  Referendumsrecht  ein,  so,  wie  es  die  neue  Kantonsverfas-\nsung  bis  2009  fordert.  Verlangt  wurden  von  uns  ein  Regionalpla-\nnungsrat  und  ein  Regionalplanungsausschuss  als  Führungsorgan.  In-\nhaltlich  stehen  wir  Grüne,  obwohl  zwei  Jahre  verflossen  sind,  hinter \ndiesen  Forderungen,  solange  das  revidierte  Planungs-  und  Baugesetz \nnicht vorliegt.  \nZusammenfassend:  Wir  Grüne  beschlossen  Stimmfreigabe,  ob  der \nKantonsrat die demokratische Mitsprache über mittel- bis langfristige \nStrategien von Verkehrs-, Raum- und Umweltfragen aus der Hand ge-\nben  darf.  Besonders  dieses  Jahr  müssen  wir,  das  Parlament,  bei  Um-\nweltfragen Acht geben. Deshalb heisst es ja 2008. Ich wünsche allen \nAnwesenden «es guets Neus» und, wie gesagt, Acht geben! \n \n", "p": 24}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Das  Bundesgesetz  über  die  Raumpla-\nnung bildet die wichtigste Grundlage für unsere Richtplanung. Nebst \nden  Zielen  wird  vor  allem  die  Planungspflicht  der  Kantone  geregelt. \nRaumplanung  ist  Sache  der  Kantone.  Mit  dieser  PI  will  nun  Willy \nGermann, dass diese wichtigen raumwirksamen Aufgaben ausschliess-\nlich  durch  den  Regierungsrat  festgesetzt  werden.  Vermutlich  könnte \nder  Kantonsrat  bei  jeder  Vorlage,  wie  beim  Strassenbauprogramm, \nfeststellen, dass wir – das immer mit Bedauern – nichts mehr zu sagen \nhaben. Da aber verschiedene Bauvorhaben bereits realisiert sein soll-\nten, wird nach gewalteter und vor allem wertschöpfungsloser Diskus-\nsion der Vorlage zugestimmt. Das kann wohl kaum die Grundlage für \neine behördenverbindliche Richtplanung sein.  \nDer  Regierungsrat  hat  in  der  Vergangenheit  in  Sachen  Raumplanung \nalles  andere  als  eine  verdienstvolle  Vorarbeit  geleistet.  Da  denke  ich \nan  die  Aufforderung  des  Bundesrates  aus  dem  Jahre  1996  für  die \nNichtnachbearbeitung  des  Richtplans  1995.  Die  Gesamtverkehrskon-\nzeption  liess  bis  ins  Jahr  2006  auf  sich  warten  und  wurde  uns  –  ich \nbehaupte:  nur  auf  Druck  der  Richtplanvorlage  an  den  Kantonsrat  –\nnoch rechtzeitig vorgelegt. Ich denke an das leidige Thema des Flug-\nhafens, auf dessen Vorlage wir heute noch warten.  \nDie  Richtplanung  ist  eine  sehr  anspruchsvolle  Aufgabe.  Kaum  eine \nVorlage basiert auf so umfangreichen Grundlagen. Kaum eine Vorlage \nmobilisiert so viele Betroffene in der Vernehmlassung. Diese Grund-\nlagen  werden  durch  unsere  Fachstellen  aufbereitet  und  alle  Einwen-\ndungen  werden  sorgfältig  geprüft. Eines  können  aber  die  Fachstellen \nnicht:  Die  politische  Verantwortung  übernehmen.  So  sorgfältig  die \nInteressen abgewogen werden, so wichtig bleibt am Schluss der Ent-\nscheid über die Berücksichtigung oder Ablehnung von Einwendungen. \nHier, muss ich Ihnen nun sagen, ist der grösste Handlungsbedarf, das \nParlament  in  den  Prozess  einzubeziehen.  Die  Auswertung  der  Ein-\nwendungen kann nicht einfach der Verwaltung überlassen werden und \nauch  nicht  einer  ausführenden  Behörde.  Der  Regierungsrat  hat  im \nNachgang  einer  Richtplanrevision  auf  der  Grundlage  der  Behörden-\nverbindlichkeit  Projekte \numzusetzen.  Das  Beispiel  Otten-\nbach/Obfelden lässt grüssen.  \nDieser Vorstoss ist im Ansatz völlig falsch. Er steuert nichts dazu bei, \ndie Qualität unserer Arbeit in der Richtplanung zu verbessern, im Ge-\ngenteil:  Wir  verabschieden  uns  sogar  aus  der  Verantwortung.  Die \nRichtplandebatte vor Jahresfrist dauerte wirklich zu lange. Die Gründe \nwaren auch bekannt. Es darf nicht passieren, dass während zehn Jah-\nren  vom  Bund  verlangte  Nachbesserungen  beim  Regierungsrat  auf \nsich warten lassen und zusammen mit den laufenden neuen Problem-\nstellungen, im Speziellen in der Verkehrspolitik, ein so grosser Nach-\nholbedarf in Sachen Richtplanung nachbearbeitet werden muss. Nach-\ndem zwischenzeitlich auch die Erkenntnis bestätigt wurde, dass allein \nmit  der  Vielzahl  von  Ablehnungsanträgen  auch  an  bevorstehenden \nWahlen nicht gepunktet werden kann, könnte bereits die nächste Ge-\nsamtüberarbeitung der Richtplanung wieder bedeutend effizienter ab-\ngewickelt werden.  \nIch bitte Sie, die PI abzulehnen.  \n \n", "p": 25}, {"t": "Die Beratung wird unterbrochen.  \n \n", "p": 25}, {"t": " \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ich verlese Ihnen eine Frakti-\nonserklärung  der  EVP  zum  Thema  «Zweierlei  Mass  bei  der  Umset-\nzung des Volkswillens». \nDer Regierungsrat hat die in der Volksabstimmung vom 25. Novem-\nber  2007  angenommene  Änderung  des  Steuergesetzes  zur  Milderung \nder  wirtschaftlichen  Doppelbelastung  der  Grossaktionäre  subito  auf \nden  1.  Januar  2008  in  Kraft  gesetzt.  Dies,  obwohl  die  Verfassungs-\nmässigkeit der Vorlage vom Bundesgericht noch nicht einmal geprüft \nworden  ist.  Ich  muss  Ihnen  sagen,  dass  ich  zur  Minderheit  der  EVP \ngehöre, die dem Gesetz zugestimmt hat. Deshalb kann ich auch sagen: \nWie schön, dass die Regierung den Volkswillen ernst nimmt und un-\nverzüglich umsetzt!  \nGanz  so  ungetrübt  ist  die  Freude  der  EVP  aber  doch  nicht,  weil  wir \nfeststellen müssen, dass die Regierung bei der Umsetzung des Volks-\nwillens offensichtlich zweierlei Mass kennt. Am 26. November 2006, \nalso genau ein Jahr vor der eingangs erwähnten Abstimmung über das \nSteuergesetz,  hat  das  Schweizervolk  an  der  Urne  Kinderzulagen  von \nmindestens 200 Franken für Kinder bis 16 Jahre und von mindestens \n250 Franken für Kinder in Ausbildung beschlossen. 68 Prozent stimm-\nten  landesweit  der  Vorlage  zu.  Bis  heute,  am  8.  Januar  2008,  also \nmehr als ein Jahr nach der Volksabstimmung, hat es der Regierungsrat \nnoch nicht geschafft, diesen Volkswillen umzusetzen. Alle Menschen \nsind  vor  dem  Gesetz  gleich  –  oder  eben  vielleicht  doch  nicht?  Den \nFamilien  zu  erklären,  warum  die  Aktionäre  offenbar  etwas  gleicher \nsind, fällt der EVP jedenfalls sehr schwer.  \nFamilienpolitik ist Sache der Kantone. Was die Familienfreundlichkeit \nbetrifft, sind die Unterschiede von Kanton zu Kanton beträchtlich. Das \nzeigt  zum  Beispiel  der  Vergleich  zwischen  dem  Kanton  Wallis  und \ndem Kanton Zürich. Kein anderer Kanton zahlt so hohe Zulagen wie \ndas  Wallis.  Die  Grosszügigkeit  beginnt  schon  bei  der  Geburt  eines \nKindes.  Dafür  erhalten  die  Eltern  einen  Zustupf  von  1500  Franken. \nNur  zwei  weitere  Kantone  sind  gleich  gut  oder  fast  gleich  gut,  Frei-\nburg und Waadt können da noch mithalten. Die meisten, so auch Zü-\nrich,  kennen  eine  solche  einmalige  Geburtszulage  überhaupt  nicht. \nDas  ist  jedoch  nur  der  Anfang.  Bei  den  monatlichen  Kinderzulagen \nführt der Bergkanton mit 260 Franken pro Kind die Tabelle ebenfalls \nan. Gleich danach kommt Zug mit 250 Franken. Die übrigen Kantone \nfolgen mit einigem Abstand. Zürich belegt den 18. Platz. Für ein Kind \nerhalten  die  Eltern  im  bevölkerungsreichsten  Kanton  gerade  mal  170 \nFranken pro Monat. Der Betrag steigt auf 195 Franken für Jugendliche \nab  zwölf  Jahren.  Dabei  bleibt  es  auch  während  der  Ausbildungszeit. \nEine Zürcher Familie mit drei Kindern erhält also nur gerade 510 bis \nmaximal  585  Franken.  Das  ist  familienpolitisch ein erbärmlicher Zu-\nstand.  \nIm  Neujahrgespräch  mit  der  Zürichseezeitung  hat  Regierungspräsi-\ndentin Rita Fuhrer unter anderem gesagt: «Wir könnten in Gefahr ge-\nraten, von anderen Standorten überholt zu werden.» Familienpolitisch \nist das längst passiert. Der Kantonsrat hat jedoch die Gelegenheit, den \nMakel  wenigstens  teilweise  wieder  aufzuheben. Mit einer definitiven \nUnterstützung  der  hängigen  Parlamentarischen  Initiative  (391/2006)  \nkönnte  man  die  Kinderzulagen  rückwirkend  auf  den  1.  Januar  2007 \nanheben und Vätern und Müttern würde es dann erheblich leichter fal-\nlen,  zu  verstehen,  warum  es  bei  den  Aktionären  so  pressiert  hat  und \nwarum die Eltern so lange warten müssen. Ich danke Ihnen für die fast \nungeteilte  Aufmerksamkeit.  (Der  Geräuschpegel  im  Saal  ist  sehr \nhoch.) \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": "Die Beratung wird fortgesetzt. \n \n", "p": 27}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Es  ist  schon  so:  Da  der  Regierungsrat \njetzt schon die regionalen Richtpläne festsetzt, könnten dank der ange-\nstrebten  Kompetenzdelegation  gewisse  Synergien  genutzt  und  Pla-\nnungsballast  abgebaut  werden.  Andere  Kantone  machen  das  ja \nschliesslich auch so. Durch die verschiedenen Ebenen, auf denen heu-\nte  je  ein  grosser  Planungsaufwand  betrieben  wird,  können  auch  Wi-\ndersprüche  und  Verzögerungen  entstehen.  Andererseits  führen  diese \nverschiedenen  Planungsebenen  auch  dazu,  dass  regionale  Interessen \nbesser gehört werden oder eben aber auch ein übermässiges Gewicht \nerhalten.  Dass  die  jetzige  Zürcher  Regelung  zu  unfruchtbaren,  aus-\nufernden,  überlangen  Diskussionen  im  Kantonsratsplenum  führen \nkann,  haben  wir  vor  einem  Jahr  erlebt.  Dennoch  fragt  sich,  ob  diese \nunbefriedigende  Diskussion  damals  nicht  einfach  dadurch  entstanden \nist,  dass  jenes  Parlament  bei  jenen  Mehrheitsverhältnissen  und  jene \nKommission  in  jener  Situation  –  ich  erinnere  an  den  Wahlkampf  – \nüberfordert  war.  Jedenfalls  wäre  der  Regierungsratsvorschlag  sicher \neine tragfähigere und bessere Grundlage gewesen und auf eine breitere \nAkzeptanz in der Öffentlichkeit gestossen als die durch den Kantons-\nrat  verschlimmbesserte  definitive  Vorlage.  Aber  man  muss  sich  den-\nnoch  sehr  wohl  überlegen,  ob  es  aus  dieser  frustrierenden  Erfahrung \nheraus richtig ist, generell dieses Geschäft aus der Hand der Volksver-\ntretung  zu  geben.  Demokratieabbau  ist  immer  problematisch,  ganz \nbesonders  in  dem  so  wichtigen  Bereich  der  Richtplanung,  welche  ja \nzwar  kein  Baubeschluss  ist,  aber  doch  eine  starke  vorentscheidende \nWirkung hat und zudem behördenverbindlich ist.  \nZusammenfassend: Die PI schiesst zwar über das Ziel hinaus, hat aber \nein  tatsächliches  Problem  erkannt.  Einige  Punkte  müssen  wirklich \ngrundlegend diskutiert werden. Vielleicht läge die Lösung darin, dass \nder Kantonsrat den Richtplan nur noch als Ganzes genehmigt oder zu-\nrückweist,  nur  die  strategischen  Richtlinien  vorgibt  und  sich  nicht \nmehr  in  ellenlangen  Detaildiskussionen  zerfleischt.  Die  Prüfung  des \nAnliegens  ist  deshalb  nicht  einfach  abzulehnen.  Eine  klare  Mehrheit \nder EVP wird darum die PI vorläufig unterstützen, wobei «vorläufig» \nhier einmal nicht nur eine leere Floskel ist, sondern wirklich «vorläu-\nfig» meint, sehr vorläufig sogar.  \n \n", "p": 28}, {"t": "Carmen Walker (FDP, Zürich): Die Richtplanung, als Daueraufgabe, \nsoll die räumlichen Voraussetzungen für die Entfaltung von Menschen \nund für die Erhaltung der natürlichen Lebensgrundlagen schaffen und \nsichern.  Der  kantonale  Richtplan  ist  deshalb  das  strategische  Füh-\nrungsinstrument des Kantons Zürich für die langfristige räumliche Si-\ncherung.  Gemäss  alter  und  neuer  Zürcher  Kantonsverfassung  be-\nschliesst der Kantonsrat über die Grundzüge der räumlichen Entwick-\nlung. Daneben beschliesst er auch über die Schwerpunkte der Aufga-\nben und der Finanzplanung. An Letzterem wollen die Initianten nichts \nändern, doch sie wollen, dass der Kanton nicht mehr über die Grund-\nzüge  der  räumlichen  Entwicklung  beschliesst.  Konkret  heisst  dies, \ndass der Kantonsrat nichts mehr zu sagen hat über die heutigen Inhalte \nder fünf Teilrichtpläne, zum Beispiel im Bereich Siedlung und Land-\nschaft.  Er  sagt  also  nicht  mehr,  wo  wir  verdichtet  bauen  wollen,  wie \nwir  mit  der  Trennung  von  Siedlungsgebiet  und  Baugebiet  und  Land-\nschaft  umgehen  wollen.  Der  Kantonsrat  hat  nichts  mehr  zu  sagen  zu \nden  Grundlagen  der  Verkehrspolitik, sprich: wie wir die Mobilität in \nder  Zukunft  gestalten.  Der  Kantonsrat  hat  nichts  mehr  zu  sagen  zum \nThema  Versorgung,  Entsorgung,  wo  wir  Deponien  zulassen,  wo  wir \nKies  abbauen.  Und  er  hat  auch  nichts  mehr  dazu  zu  sagen,  wo  die \nStandorte  für  öffentliche  Bauten  und  Anlagen  sind.  Das  ist  keine \nStraffung der Verfahren, das ist ein klarer Abbau der Demokratie.  \nNeben diesen Inhalten hat der Zürcher Richtplan aber auch eine weite-\nre Funktion, nämlich die frühzeitige Information und Mitwirkung der \nBevölkerung bei den Grundzügen der räumlichen Entwicklung. Gera-\nde  im  Kanton  Zürich  ist  der  Richtplan  daher  kooperativ  und  mitwir-\nkend angelegt. Auch deshalb beschliesst das Parlament und nicht ein-\nfach  die  Exekutive  über  den  Richtplan.  Doch  damit  soll  nun  Schluss \nsein. Der Richtplan soll von der Regierung verabschiedet werden, ei-\nnem  Siebnergremium.  Faktisch  wird  das  dazu  führen,  dass  wohl  ein \nDepartementschef  oder  eine  Departementschefin  den  Richtplan  er-\nlässt, da er ja sehr komplex und zeitintensiv ist. Und letztlich wird es \ndie Verwaltung sein, die diesen Richtplan erarbeitet. Und wir wollen \nkeinen verwalteten Richtplan.  \nZugegeben,  die  Richtplandebatte  im  Frühling  des  letzten  Jahres  war \nkein Alltagsgeschäft. Die Debatte war anstrengend, zeitintensiv. Aber \ngenau  da  hätten  Sie  Ihre  strategische  Aufgabe  wahrnehmen  können \nund statt mit vielen im Sand verlaufenden Postulate, zum Beispiel zu \nLaubblasgeräten, hätten Sie sich mit den Grundzügen der Raumpolitik \nund  der  Umweltpolitik  befassen  können.  Lieber  Willy  Germann,  der \nRichtplan  ist  schon  heute  ein  strategisches  Instrument,  er  ist  schon \nheute ein Leitbild. Man könnte dies tun, wenn man dies auch so woll-\nte.  \nDie FDP will an dieser strategischen Arbeit teilnehmen und die FDP \nwill  ihre  Verantwortung  als  Parlamentarierinnen  und  Parlamentarier \nfür die Umwelt wahrnehmen. Man darf auch nicht leichtfertig bei der \nRaumplanung  Äpfel  mit  Birnen  vergleichen  und  auf  andere  Kantone \nzeigen. Denn dabei wird allzu schnell verkannt, dass andere Kantone \nim Gegensatz zum Kanton Zürich ergänzende Instrumente haben, die \nhier fehlen würden. Sie können also in der Raumplanung nicht einfach \neinen Zahn ziehen, ohne zu wissen, wie Sie die Lücke dann schliessen \nwollen.  Auch  sind  die  Konsequenzen  auf  die  Regionalplanung  über-\nhaupt nicht absehbar. Diese heisse Kartoffel tasten die Initianten zwar \naus  taktischen  Gründen  im  Moment  noch  nicht  an,  sie  lassen  jedoch \nkeinen  Zweifel  offen,  dass  sie  die  Regionalplanung  am  liebsten  ab-\nschaffen würden. Dass es dabei ausgerechnet die Regionalplanung in \nunserem Kanton ist, welche erstmals und bahnbrechend über die Ge-\nmeindegrenzen hinweg zukunftsorientiert Raumplanung betrieben hat, \nwird  einfach  beiseite  gelegt.  Verschiedene  Beispiele  wurden  hier \nschon von Kollege Peter Weber genannt.  \nDie  FDP  will,  dass  der  Kantonsrat  auch  in  Zukunft  sich  mit  den \nGrundzügen  der  Raumordnung  befasst  und  seine  Aufgabe  nicht  ein-\nfach an die Regierung delegiert und den Richtplan nicht einfach ver-\nwaltet. Die FDP will nicht, dass der Kantonsrat inskünftig Raumord-\nnungspolitik  oder  Umweltpolitik  über  einzelne  Postulate  macht;  ich \nhabe einzelne schon genannt. Der Richtplan ist heute schon ein strate-\ngisches  Instrument.  Der  Kantonsrat  kann  heute  schon  dieses  Leitbild \nverfassen.  \nWir wollen auch in Zukunft als Parlamentarierinnen und Parlamenta-\nrier die Verantwortung für die Zukunft unseres Kantons wahrnehmen \nund  werden  deshalb  die  Parlamentarische  Initiative  nicht  vorläufig \nund auch nicht halbherzig mitunterstützen, sondern aus Überzeugung \nvorläufig ablehnen. Besten Dank.  \n \n", "p": 30}, {"t": "Marcel Burlet (SP, Regensdorf): Die SP steht dieser PI recht kritisch \ngegenüber.  Das  Anliegen  ist  hingegen  sehr  diskussionswürdig.  Wir \nhaben ja oft während den Beratungen unseres Richtplans im Kantons-\nrat  im  letzten  Jahr  nach  den  anderen  rund  20  Kantonen  geschielt,  in \ndenen  nicht  das  Parlament  die  Planung  bestimmt.  Wir  meinen,  die \nRichtplanzuständigkeit – Regierungsrat oder Kantonsrat – ist grundle-\ngend  zu  überprüfen.  Darum  sind  wir  für  vorläufiges  Überweisen.  Da \nmacht diese PI Sinn.  \nDer  Regierungsrat  soll  also  in  Zukunft  für  den  Richtplan  abschlies-\nsend zuständig sein. Dieses Anliegen wirkt auf den ersten Blick effi-\nzient, das stimmt. Sie erinnern sich an die unsägliche Monsterdebatte \nim letzten Winter. Alle Neugewählten in diesem Frühjahr wissen gar \nnicht,  wie  im  letzten  Amtsjahr  gelitten  wurde  wegen  dieses  Richt-\nplans. Da habe ich mir natürlich auch gewünscht, der Richtplan wäre \nin  der  Kompetenz  des  damaligen  Regierungsrates  gelegen;  das  wäre \nschneller gegangen, das hätte manches erleichtert. Denn durch die Be-\nratungen  im  Kantonsrat  haben  wir  insbesondere  durch  Abänderungs-\nvorschläge der bürgerlichen Kommissionsmehrheit und des damaligen \nRates  einen  sehr  einseitigen,  auf  den  MIV  (motorisierter  Individual-\nverkehr) ausgerichteten Richtplan gekriegt. Sie wissen es, die sinnlose \näussere Nordumfahrung liegt mir immer noch schwer auf dem Magen, \nund ich bin nicht der einzige. Hans Frei, ich muss hier den damaligen \nRegierungsrat  in  Schutz  nehmen.  Sie  erinnern  sich,  Sie  haben  die \nStrassenbauwünsche von knapp 16 auf 30 Milliarden Franken ausge-\nreizt;  das  war  Ihre  Seite.  Das  war  kein  Qualitätssiegel  für  den  Kan-\ntonsrat. Jetzt würde es wahrscheinlich anders herauskommen. Der Re-\ngierungsrat  hatte  damals  –  dafür  stehe  ich,  Willy  Germann  und  die \nCVP – mit Ihrem Regierungsrat Hans Hollenstein als Zünglein an der \nWaage, einen Richtplan ausgestaltet, in welchem der öffentliche Ver-\nkehr einigermassen mit dem MIV mithalten konnte. Wir haben ja vor \nvier Wochen – nein, nicht Jahren! – zum Facelifting des Regierungsra-\ntes  Stellung  genommen  und  debattiert,  so  im  Sinne  von  «Spieglein, \nSpieglein  vor  oder  nach  der  Wahl,  welcher  Regierungsrat  ist  heute \ngrüner im Saal?». Doch schauen wir über den eigenen grossen Garten \ndes Kantons Zürich hinaus! \nDafür spricht: Das, was andere, die Mehrheit der andern Kantone, als \nvernünftig erachtet und seit Jahren praktiziert, das kann so falsch nicht \nsein. Und die regionalen Richtpläne gehören seit jeher in die Kompe-\ntenz des Regierungsrates; Peter Weber hat es hier zu Recht angetönt. \nEigentlich sollten die regionalen Planungskonferenzen hier einmal zur \nDebatte stehen. Die sind nämlich gar nicht demokratisch abgestützt.  \nEs ist so, dagegen spricht wieder der Umstand, dass solch grundsätzli-\nche Entscheide für den Richtplan für die nächsten 20 Jahre eher in die \nKompetenz  des  Kantonsrates  gehören;  da  sind  sie  basisdemokratisch \nabgestützt, sicher höher als beim Regierungsrat.  \nDie SP will diese Thematik ein für allemal geregelt haben. Darum hal-\nten wir eine grundsätzliche Betrachtung und eingehende Diskussion in \nder zuständigen Kommission für gut und sind dafür. Darum sind wir \nauch  für  eine  vorläufige  Überweisung.  Überweisen  Sie  die  PI  und \nstimmen Sie vorläufig zu. Ich betone die Vorläufigkeit.  \n \n", "p": 31}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Diese  Parlamentarische  Initiative \nsollte  nicht  unterstützt  werden,  nicht  einmal  vorläufig.  Auch  wenn \njetzt  behauptet  wird,  sie  werfe  grundsätzliche  Fragen  auf  –  bis  jetzt \nwurde überhaupt noch nicht über Grundsätze gesprochen. Dass es et-\nwas  lange  ging  bei  der  letzten  Richtplandebatte,  dass  es  viele  Ab-\nstimmungen gab, ist jedenfalls nichts Grundsätzliches. Wenn wir über \nGrundsätze  reden  müssen,  dann  geht  es  hier  um  das  Verhältnis  von \nRegierung  und  Parlament.  Und  in  diesem  Zusammenhang  muss  man \neinfach sagen: Ein Parlament entmachtet sich nicht, Punkt! Die letzte \nDebatte  war  vielleicht  anstrengend,  aber  wir  sind  mit  dem  Resultat \neigentlich ganz zufrieden. Auch die CVP hätte im Übrigen Grund, zu-\nfrieden  zu  sein.  Aber  wahrscheinlich  wurden  Ihnen  von  Ihren  linken \nFreunden dann die Resultate vorgehalten und es ist Ihnen peinlich, zu \ndem zu stehen, was Sie damals selber abgesegnet haben. Es geht näm-\nlich nicht um Effizienz, wie vielmals behauptet wurde. Effizienz? Ein \nParlament muss nicht in erster Linie effizient sein, das haben wir hier \nschon mehrfach festgehalten. Und wenn man so argumentieren möch-\nte,  dann  müsste  man  ja  sagen:  Wollen  wir  einen  Diktator?  Es  gibt \nnichts Effizienteres als eine Diktatur. Aber das wollen wir mit gutem \nGrund nicht. Es geht um etwas ganz anderes. Es geht um Verantwor-\ntung. Es geht darum, dass wir hier Dinge besprechen, Beschlüsse fas-\nsen und jeder für sich abstimmen muss. Hier am Bildschirm kann man \nsehen,  wer  wie  gestimmt  hat,  und  für  sein  Abstimmungsverhalten \nkann man verantwortlich gemacht werden. Darum geht es, geschätzte \nCVP-lerinnen  und  CVP-ler.  Wenn  Sie  dieser  Verantwortung  nicht \ngewachsen  sind,  dann  kann  ich  Ihnen  nur  raten:  Treten  Sie  zu  den \nnächsten Wahlen gar nicht erst an. (Heiterkeit.) \n \n", "p": 32}, {"t": "Hans  Meier  (GLP,  Glattfelden):  Die  Parlamentarische  Initiative  will \nden  Satz  «Der  Kantonsrat  setzt  den  kantonalen  Richtplan  fest»  aus \nunserer  zürcherischen  Verfassung  streichen.  Als  ehemaliger  Verfas-\nsungsrat und jetziger Kantonsrat kann ich dem natürlich nicht zustim-\nmen. Als Mitglieder der Kommission für Planung und Bau haben wir \ndie  Vorlage  4249,  Teilrichtplan  öffentlicher  Bauten  und  Anlagen \nbetreffend Hochschulgebiet mitsamt den Einwendungen gründlich be-\nsprochen  und  dann  im  Rat  auch  durchgebracht.  Das  war  ein  Muster-\nbeispiel von Festsetzung des kantonalen Richtplans. Ich bin nicht da-\nmit  einverstanden,  dass  der  Regierungsrat  mit  seinen  Fachleuten  den \nkantonalen  Richtplan  festsetzt.  Natürlich  soll  er  ihn  vorbereiten,  das \ntut  er  auch.  Aber  entscheiden,  das  muss  der  Kantonsrat!  Willy  Ger-\nmann  schreibt  in  seiner  Begründung,  von  langwieriger  und  zuweilen \nunfruchtbarer  Planungsarbeit  würde  der  Kantonsrat  entlastet.  Man \nkönnte den Kantonsrat anders entlasten, wenn ich an all die persönli-\nchen  Vorstösse  denke,  die  brandneu  eingereicht  werden.  Nach  zwei \nbis  drei  Jahren  ist  es  meistens  Schnee  von  gestern,  aber  zurückgezo-\ngen wird nichts.  \nIm  «Tagi»  vom  letzten  Samstag  wurde  von  einem  Journalisten  ge-\nschrieben,  die  Richtplanung  sei  nicht  für  Lokalpatrioten  und  Ideolo-\ngen.  Ich  bin  ein  Lokalpatriot.  Ich  bin  manchmal  auch  ein  Ideologe. \nAber  gerade  wir  wollen  unseren  Wählerauftrag  erfüllen.  Wir  wollen \nfür unsere Dörfer – ich denke jetzt an die Kiesausbeutung in Glattfel-\nden –, ich will, dass das im Rat besprochen wird, damit der ganze Rat \ndie  Anliegen  unserer  Bevölkerung  verstehen  lernt.  Ich  lasse  mir  also \ndiese Kompetenz nicht nehmen.  \nEin  Teil  unserer  Fraktion  wird  der  vorläufigen  Überweisung  zustim-\nmen. Und zwar nicht, weil er die Kompetenz abgeschafft haben will, \nsondern er will, dass in den zuständigen Kommissionen ein Gegenvor-\nschlag  zur  Straffung  der  Richtplanung  durchgeführt  wird.  Die  Mehr-\nheit aber wird die Parlamentarische Initiative ablehnen.  \n \n", "p": 33}, {"t": "Patrick Hächler (CVP, Gossau): Die Richtplandebatte vor einem Jahr \nist mehrfach erwähnt worden. Sie ist wirklich unvergesslich. Die Neu-\ngewählten  wissen  leider  nicht,  was  sie  da  alles  Schönes  verpasst  ha-\nben.  Nun,  das  Resultat  ist  ein  schlecht  konzipiertes  Werk  mit  wider-\nsprüchlichen Elementen, kein Ruhmesstück! Die Debatte war geprägt \nvon effektiv ideologischen Schlagabtäuschen, aber auch von regiona-\nlen  Interessenvertretungen  je  nach  Betroffenheit.  Der  Kantonsrat  hat \ndefinitiv keinen guten Eindruck gemacht. Er war wahrscheinlich sogar \nüberfordert.  \nDer Richtplan muss effektiv auch professionell unterstützt und weni-\nger  durch  lokale  Interessen  beeinflusst  werden.  Zu  überlegen  wäre \ndann bei der Detailberatung dieser PI, inwiefern man ein Konzept auf-\nstellen  könnte,  wo  der  Kantonsrat  Empfehlungen,  Richtlinien  abgibt, \ndie er formuliert und die dann definieren, in welche Richtung es geht. \nDazu  muss  wahrscheinlich  ein  neues  Gefäss  definiert  werden.  Der \nKantonsrat setzt Leitplanken und die Regierung arbeitet dann mit der \nVerwaltung das Konzept aus, wobei vielleicht auch gerade die Regio-\nnalplanung  noch  überdenkt  werden  sollte.  Übrigens,  Diktatur  ist  das \nnicht,  wie  von  SVP-Seite  vermutet  wurde.  Immerhin  ist  der  Regie-\nrungsrat vom Volk gewählt. Der Kantonsrat wird dadurch auch nicht \nabgewertet und kann sich auf wesentliche Aufgaben konzentrieren.  \nIn dem Sinn ist die vorläufige Unterstützung genau die richtige Positi-\non. Ich möchte Ihnen das wirklich sehr empfehlen.  \n \n", "p": 33}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  SP  hat  es  hier  bei  der \nPlanung  offensichtlich  mit  der  Beliebigkeit.  Einerseits  monieren  Sie, \ndass bei den Planungsgruppen des Kantons die demokratische Abstüt-\nzung  nicht  genügend  vorhanden  sein.  Anderseits  wollen  Sie  gerade \nauf  der  kantonalen  Ebene  diese  demokratische  Abstützung  absolut \nwegnehmen, zur Regierung transferieren und dem Kantonsrat jegliche \nMitsprache  entnehmen.  Wenn  Sie  davon ausgehen, dass bei den Pla-\nnungsgruppen  in  unserem  Kanton  eine  sehr  gute  Abstützung  auf  die \nGemeinden,  auf  die  Exekutiven  unserer  Gemeinden  stattfindet  und \ndass die Erarbeitung dieser regionalen Richtpläne als Grundlage nach-\nher  für  einen  Gesamtrichtplan  des  Kantons  dienen  und  als  Korrektiv \ndazwischen  eben  auch  die  Genehmigungspflicht  des  Regierungsrates \nfür  die  regionalen  Richtpläne  steht,  dann  haben  wir  eine  sehr  ideale \nVoraussetzung,  dass  der  vom  Regierungsrat  festgelegte  kantonale \nRichtplan vor das Parlament kommt und hier eine demokratische Ab-\nstützung findet, die einzigartig ist. In vielen Kantonen, wo der Regie-\nrungsrat  abschliessend  diesen  kantonalen  Richtplan  festsetzt,  können \nSie überhaupt nicht mehr davon sprechen, dass irgendeine demokrati-\nsche  Abstützung  noch  stattfinden  kann.  Es  ist  der  Regierungsrat,  der \nexekutiv festlegt, und dann hat weder in Volksabstimmungen noch in \nParlamentsabstimmungen das Volk etwas dazu zu sagen.  \nUnd  noch  ein  Wort  zurück  zu  den  Anwürfen  der  SP  gegenüber  den \nregionalen Richtplänen. Glauben Sie denn, es wäre besser, so über die \nregionalen  Richtpläne  abstimmen  zu  lassen,  in  den  Gemeinden,  über \nVolksabstimmungen, wie man das zum Beispiel über ein neues Spital \noder  eine  Kehrichtverbrennung  tut?  Sie  müssen  einmal  die  Betrach-\ntung haben – einige von Ihnen, die in Gemeindeexekutiven mitarbei-\nten, haben diese Einsicht sehr wohl: Dort, wo das Volk dann schluss-\nendlich abstimmt, ist es auch schon fast eine Beliebigkeit. Es interes-\nsiert  schon  fast  niemanden  mehr.  Es  weiss  schon  fast  niemand  mehr \nrichtig Bescheid darüber. Das ist anders mit den regionalen Richtplä-\nnen,  wo  alle  Exekutiven  eingebunden  sind  und  die  Regionalplanung \nsehr intensiv auch mit den Gemeinden zusammenarbeitet. Ich wieder-\nhole es nochmals: Und obendrauf haben wir auch noch die Genehmi-\ngungskompetenz  des  Regierungsrates.  Dadurch,  dass  wir  heute  über-\nregional  –  zum  Beispiel  der  RZU  und  der  ganze  Raum  um  die  Stadt \nZürich  herum  –  zusammenarbeiten  und  uns  Leitbilder  geben  für  die \nPlanung,  haben  wir  eine  optimale  breite  Zusammenarbeit,  die  breit \nabgestützt  ist;  breit  auf  die  verschiedensten  Organisationen,  breit  auf \ndie  verschiedensten  Interessengruppen  und  auf  die  politischen  Ge-\nmeinden. Und wenn Sie dies ausser Auge lassen und dann am Schluss \nnoch davon sprechen, dem Kantonsrat solle man dann das demokrati-\nsche Recht, über den Richtplan zu debattieren, wegnehmen, dann kann \nes nur Ihrem Frust entsprungen sein, dass Sie in der letzten Richtplan-\ndebatte,  der  Verkehrsdebatte,  so  elegant  untergegangen  sind.  Das  ist \nein  Frustdenken,  eine  Frustreaktion,  die  eben  nicht  zu  den  Zielen \nführt, die Sie an und für sich in Ihren Grundsätzen auch hochhalten.  \nIch bitte Sie dringend, bei den heutigen Formen der Richtplanung zu \nbleiben und dem Kantonsrat diesen Einfluss nicht wegzunehmen.  \n \n", "p": 34}, {"t": "Willy  Germann  (CVP,  Winterthur)  spricht  zum  zweiten  Mal:  Einige \nErgänzungen.  Es  stimmt,  der  Bund  verlangt  eine  Richtplanung,  aber \nder Bund verlangt kein so kompliziertes Verfahren, wie wir es kennen. \nAlle  andern  Kantone  haben  schlankere  Verfahren.  Die  Richtplanung \nmuss rollend sein und zwingend alle zehn Jahre. Rechnen Sie das aus! \nIn drei vier Jahren müsste die Vorarbeit für die nächste Verkehrsricht-\nplanrevision passieren und dann hätten wir in etwa fünf, sechs Jahren \nbereits wieder die gleiche Monsterdebatte. Aber wie gesagt, die nächs-\nte Monsterdebatte noch schlimmerer Art wäre ja der Siedlungsplan. \nUnd etwas zur demokratischen Abstützung. Willy Haderer, ein Richt-\nplan  hat  keinen  Gesetzescharakter.  Das  Volk  kann  also  nicht  abstüt-\nzen, es ist nicht referendumsfähig. Aber das Volk kann in andern Kan-\ntonen einbezogen werden in die rollende Planung, rollende Vernehm-\nlassungen, die bestens funktionieren. Schauen Sie in die Nachbarkan-\ntone Thurgau, Sankt Gallen, Schwyz und so weiter! Es sind zum Teil \nSVP-Regierungsräte, die das sehr gut pflegen.  \nUnd da jetzt noch eine Antwort auf Claudio Zanetti. Er sagt, wir wür-\nden die Verantwortung nicht wahrnehmen. Das hat mich jetzt ein biss-\nchen gestochen. Wir nehmen die Verantwortung wahr! Ich kann Ihnen \nsagen,  wir  wollen  eine  Raum  schonende  Entwicklung,  die  zugleich \nVerkehr vermeidend wirkt. Ich weiss, das passt Ihnen nicht. Aber die-\nse Verantwortung wollen wir wahrnehmen, indem wir der Regierung \nstrategische Vorgaben geben. Das muss nicht zwingend im Richtplan \nsein.  Es  kann  im  Richtplantext  sein.  Aber  was  Sie  wollen,  dass  man \nsich mit jeder Gemeinde in einem dicken Büchlein herumschlägt, wo \ngestritten  wird:  Wo  wird  umgelagert,  Dichte  umgelagert?  Wo  wird \nabgezont? Wo wird auf Druck der Gemeinden eingezont? Das ist kei-\nne Verantwortung, wenn wir uns in Details verlieren.  \nNoch etwas – ich weiss nicht, ob ich das sagen sollte, aber eine Erfah-\nrung seit 1995: Alles, was der Regierungsrat in Sachen Richtplanung \nseit  1995  vorgelegt  hat,  war  weit  umweltfreundlicher  als  das,  was \nschlussendlich der Rat beschlossen hat, und zwar, weil regionalpoliti-\nsche Anliegen eine Rolle spielen. Du hast gesagt «Lokalpatriotismus» \n(angesprochen ist Hans Meier, GLP, Glattfelden). Natürlich, wir sind \nauch  Gemeindevertreter.  Aber  das  übergeordnete  Interesse,  das  auf \nstrategischer  Ebene  festgelegt  werden  muss,  sollte  meines  Erachtens \ndarüber stehen.  \nIch  bitte  Sie  also,  fassen  Sie  einen  mutigen  Entscheid,  einen  Ent-\nscheid,  der  etwas  auslösen  soll,  und  behalten  Sie  sich  durchaus  vor, \ndass  man  definitiv  dann  nicht  unterstützt.  Ich  bin  überzeugt,  dass  es \neinen  Gegenvorschlag  auslösen  wird.  Aber  auf  jeden  Fall  wird  jetzt \neinmal  der  Planungsdschungel  angeschaut.  Auf  jeden  Fall  wird  eine \nStraffung ausgelöst.  \n \n", "p": 36}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Wir  haben  jetzt  verschiedentlich \ngehört, es bestünde die Gefahr, dem Parlament würde das strategische \nInstrument «Richtplan» aus den Händen genommen. Diese Ansicht ist \nfalsch. Man kann den Kanton Zürich weder mit dem Budget noch mit \ndem  Richtplan  strategisch  steuern.  Das  Parlament  hat  Steuerungsin-\nstrumente – und das sind die politischen Vorstösse, Hans Meier. Mit \nden  politischen  Vorstössen  kann  man  den  Kanton  steuern,  in  der  Fi-\nnanzpolitik wie auch in der Richtplanpolitik. Wenn der Regierungsrat \nden  Richtplan  in  eigener  Kompetenz  festlegt,  dann  heisst  das  nicht, \ndass  das  Bauaufträge  sind.  Jede  Festlegung  im  Richtplan,  die  umge-\nsetzt  werden  muss,  braucht  einen  Parlamentsbeschluss.  Dort  können \nwir dann wieder mitreden. Also die Angst davor, wir würde die Stra-\ntegie  der  Planung  im  Kanton  Zürich  aus  den  Händen  geben,  diese \nAngst ist falsch.  \nEs ist mir natürlich klar, Willy Haderer, weshalb die SVP jetzt unbe-\ndingt die Sache so weiterlaufen lassen will, wie es bisher gelaufen ist. \nSie haben uns vorgeworfen, wir hätten im Verkehrsrichtplan zu viele \nAnträge eingereicht und wir hätten irgendwelche privaten Dinge ein-\ngebracht. Da muss ich Ihnen sagen: Das war ganz anders. Der Sozial-\ndemokratischen  Fraktion  und  auch  den  Grünen  und  anderen,  die  uns \ndabei unterstützt haben, ging es im Verkehrsrichtplan darum, dass ein \numweltverträglicher, ein sozialverträglicher Verkehrsrichtplan erstellt \nwird. Jetzt geht es um den Siedlungsrichtplan, und da sind Sie natür-\nlich  der  Meinung,  dass  Sie  sich  hier  im  Parlament  gross  einbringen \nkönnen. Sie verwechseln – und das ist die Erfahrung, die ich in meiner \nlangjährigen Kantonsratstätigkeit gemacht habe –, Sie verwechseln die \nSiedlungsrichtplanung  mit  Grundstückverwertung.  Und  deshalb  wol-\nlen Sie die Sache so weiterführen.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Ratspräsidentin  Ursula  Moor:  Ich  beantrage  Ihnen,  die  PI  einer \nKommission  zu  Bericht  und  Antrag  zu  überweisen.  Sie  sind  damit \neinverstanden. Die Geschäftsleitung wird Ihnen an einer der nächsten \nSitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 37}, {"t": "", "p": 38}, {"t": "Julia  Gerber  (SP,  Wädenswil):  In  der  Weisung  zum  Steuergesetz, \nVorlage  3405  aus  dem  Jahr  1994,  schreibt  die  Regierung:  «Mit  der \nBesteuerung  nach  dem  Aufwand  soll  keine  Privilegierung  für  be-\nstimmte  Steuerpflichtige  verbunden  sein.»  So  würde  die  Regierung \ndas  heute  wohl  nicht  mehr  schreiben.  Ja,  noch  vielmehr:  Die  Pau-\nschalbesteuerung  ist  nicht  nur  ein  Privileg.  So,  wie  sie  heute  daher-\nkommt,  ist  sie  viel  eher  ein  Steuerschlupfloch,  ein  sich  ständig  ver-\ngrösserndes  Steuerschlupfloch,  weil  immer  mehr  Leute  da  durch-\nschlüpfen wollen. Zum Beispiel sind wir in fünf Jahren von 0 auf über \n100 gestiegen. Diese Pauschalbesteuerung müssen wir mindestens ein-\ngrenzen,  wenn  wir  sie  nicht  gar  ganz  abschaffen  sollten.  Auf  jeden \nFall  aber  braucht  es  mehr  Transparenz.  Dieser  Rat  selber  und  die \nStimmberechtigten haben noch 1999 die Wirkung der Pauschalbesteu-\nerung  unterschätzt,  und  zwar  nicht  nur  in  Bezug  auf  das  Steuersub-\nstrat, sondern – und darum geht es vor allem – in Bezug auf die Wir-\nkung  auf  die  Steuermoral.  In  der  Steuerperiode  2005  haben  die  gut \n100  reichen  pauschalbesteuerten  Ausländerinnen  und  Ausländer,  die \nin  der  Schweiz  wohnen,  hier  aber  gar  nichts  verdienen  und  trotzdem \nimmer  reicher  werden,  an  Bund,  Kanton  und  Gemeinden  gerade  mal \nmickrige  15  Millionen  Franken  an  Steuern  entrichtet.  Manch  einer \ndenkt  jetzt  «Huh,  wenn  die  alles  versteuern  müssten,  das  würde  ein-\nschenken». Manch eine wird aber sofort antworten «Stimmt, das wür-\nde  einschenken,  aber  dann  wären  sie  ja  alle  nicht  da,  diese  reichen \nAusländerinnen und Ausländer». Und ich sage Ihnen: Was solls, wenn \ndie nicht da sind? Ich frage Sie: Wäre der Verlust von 10 Millionen, \nvielleicht 15 Millionen Franken angesichts eines Staatsbudgets von 11 \nMilliarden Franken so gross? Nein! Der Schaden, den die Pauschalbe-\nsteuerung oder auch ihre Aufhebung anrichten, liegt so oder so nicht \nim  grossen  Verlust  des  Steuersubstrates.  Die  undurchsichtige,  noch \ndurch das Steuergeheimnis verwedelte Bevorzugung von reichen steu-\nerpflichtigen Zuzügerinnen und Zuzügern aus dem Ausland untergräbt \naber die Steuermoral aller übrigen Steuerpflichtigen. Warum sollen sie \nihre  Steuererklärung  Jahr  für  Jahr  ehrlich  und  korrekt  ausfüllen  und \nalles  belegen,  wenn  dies  für  Johnny  Hallyday,  Michael  Schumacher, \nTina Turner und viele andere ohne klaren, ersichtlichen und nachvoll-\nziehbaren  Grund  nicht  gilt?  Dieser  Zerfall  der  Steuermoral  ist  der \ngrosse und nachhaltige Schaden, den die Pauschalbesteuerung anrich-\ntet, besonders dann, wenn sich die Bevorzugten auch noch hinter dem \nSteuergeheimnis  verschanzen  und  ihre  Steuerdaten  sperren  können. \nDarum  ist  es  nur  recht  und  billig,  wenn  die  Pauschalbesteuerten  ihre \nSteuerdaten  nicht  mehr  sperren  können  und  wenn  die  Steuerbehörde \nverpflichtet wird, die Pauschalbesteuerten in jedem einzelnen Fall re-\ngelmässig zu überprüfen und ihr Okay mit Begründung zu veröffentli-\nchen. Dies – und nur dies – schafft die Transparenz und das notwendi-\nge Vertrauen für den Erhalt der Steuermoral.  \nDas lohnt sich gleich doppelt. Erstens: Die schwierigen Kunden, also \ndie  eher  luschen  Steuerzahlenden,  werden  sich  sowieso  verziehen. \nUnd die anderen Pauschalbesteuerten, die korrekten und anständigen, \ngeben unserer Verwaltung nicht so viel Arbeit. Zweitens: Die Trans-\nparenz stärkt die Steuermoral der übrigen Steuerpflichtigen. Ein Steu-\nersystem aber, das von einer grossen Mehrheit als gerecht und transpa-\nrent empfunden wird, wird auch getragen. Die Selbstdeklaration funk-\ntioniert klaglos und der Kontrollaufwand hält sich in Grenzen. Das ist \nwichtiger als der Zuzug einiger Reichen, die hier eh keine Steuern be-\nzahlen oder fast keine.  \nIch bitte Sie daher, unterstützen Sie unseren segensreichen und mode-\nraten Vorschlag, das Steuergesetz zu ergänzen. Unterstützen Sie unse-\nre PI für mehr Transparenz in der Pauschalbesteuerung. Ich danke Ih-\nnen. \n \n", "p": 40}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil):  Liebe  Julia  Gerber,  du  irrst. \nBei der Besteuerung nach Aufwand handelt es sich nicht um ein Privi-\nleg  für  Einzelne.  Das  Bundesgesetz  sagt  ganz  klar,  dass  es  sich  hier \num  eine  Steuergruppe  handelt.  Und  diese  Steuergruppe  hat  die  glei-\nchen  Pflichten,  aber  auch  die  gleichen  Rechte  wie  alle  anderen  Be-\nsteuerten in diesem Lande auch, seien es natürliche Personen, juristi-\nsche  Personen,  Holdinggesellschaften,  Quellenbesteuerte  oder  aber \nauch die Klientel, die euch sehr nahe ist, die Steuerbefreiten. Für alle \ndiese gilt die Deklarationspflicht. Und es wird auch für alle diese peri-\nodisch überprüft. Aber es gilt für alle diese auch das Datenschutzrecht, \nliebe Julia Gerber. Die Behörden prüfen die deklarierten Steueranga-\nben.  Sie  entscheiden  über  die  Besteuerung  auch  bei  den  Pauschalbe-\nsteuerten. Hier kann Einsprache erhoben werden – auch von den Ge-\nmeinden.  Und  für  alle  gilt  hier  das  Steuergeheimnis.  Ich  frage  euch \nalso  an:  Warum  wollt  ihr  diese  Rechtsgleichheit,  die  für  alle  Steuer-\ngruppen  gilt,  plötzlich  hier  aufheben?  Dann,  bitte  sehr,  öffnet  doch \nauch alle Daten der Steuerbefreiten! Warum haben wir in diesem Land \nso  viele  Personen,  die  keine  Steuern  bezahlen  müssen?  Hier  habt  ihr \nnicht die gleiche Skepsis wie bei den von euch angezielten Besteuer-\nten.  \nUnd du liegst auch falsch, wenn du glaubst, die bringen uns gar nichts \nin diesem Lande, diese vermögenden Leute. Die Pauschalbesteuerung \nhat  eine  sehr  grosse  Wertschöpfung,  die  über  die  Steuereinnahmen \nhinausgeht. Diese Menschen in diesem Lande konsumieren. Sie schaf-\nfen Arbeitsplätze, sie stellen Leute an. Sie haben zum Teil eigene Fir-\nmen hier in diesem Lande. Es geht also einiges weit darüber hinaus als \ndie Steuerfranken.  \nUnd  es  ist  auch  nicht  so,  dass  das  ein  Steuerschlupfloch  wäre.  Man \nsieht, dass ihr von der Materie an und für sich nichts versteht. Heute \ngibt  es  sozusagen  kein  Land  mehr,  kein  Land  mehr  auf  dieser  Welt, \nwo man nicht, wenn man auszieht und in ein neues Land geht, weiter-\nhin  besteuert  wird.  All  diese,  die  meisten  dieser  Pauschalbesteuerten \nversteuern  ihre  Einkünfte,  ihre  Wertzuwachse,  sogar  ihre  Aktienge-\nwinne  in  ihrem  Ursprungsdomizilland.  Und  sie  versteuern  dann  hier \nnoch  pauschal.  Und  es  ist  so,  dass,  wenn  wir  hier  gleich  besteuern \nwürden,  wie  auch  andere  hier  besteuert  werden,  die  Attraktivität  für \ndie  Schweiz  nicht  nur  nicht  mehr  gegeben  wäre,  sondern  dass  diese \nLeute eine Mehrsteuerbelastung haben oder hätten, als wenn sie in ih-\nrem  heutigen  Domizilland  bleiben  würden.  Und  glauben  Sie  mir,  in \nden  wenigsten  Fällen  liegt heute der Grund, warum jemand, der ver-\nmögend ist, seinen Umzug in die Schweiz macht, noch darin, dass es \nein Steuervorteil ist. Wenn wir jetzt diese PI annehmen, ist es aber ei-\nne Wettbewerbsverschlechterung für den Kanton Zürich. Ich habe ge-\ndacht, Sie seien in den Kantonsrat dieses Kantons gewählt worden. Sie \nwollen uns unattraktiver machen, als es die andern Kantone sind. Zü-\nrich ist schon unattraktiv in der Pauschalbesteuerung und hat deshalb \nauch  nur  etwas  über  100  Besteuerte  gegenüber  rund  über  4000  ge-\nsamtschweizerisch.  Der  attraktivste  Kanton  ist  Graubünden.  Dann \nkommen  Nidwalden,  Obwalden  und  alle  andern  Kantone.  Also  auch \nhier: Zürich ist kein Steuerschlupfloch. \nHören  Sie  doch  bitte  einmal  auf  mit  der  Vertreibung  wohlhabender \nMitbürger, welche viel zum Wohlstand dieses Kantons beitragen. Hö-\nren Sie auf! Diese Leute ziehen nicht an unseren Sozialleistungen, an \nunseren  Bildungsleistungen,  an  unseren  Gesundheitsleistungen.  Sie \ntragen nur bei. Und dann ist es nicht mehr als recht, wenn sie in der \nSteuer dafür besteuert werden, was sie hier auch wirklich belasten. Sie \nhaben – ich sage es noch einmal – insgesamt, weltweit, global gesehen \neine  immer  noch  sehr,  sehr  hohe  Steuerbelastung  und  können  hier \nnicht Steuerflucht betreiben in die Schweiz.  \nIhre PI lehnen wir ab, weil wir keinen Staat wollen – und das würden \nSie  mit  der  PI  machen  –, wo die Beweislast zu Gunsten des Bürgers \numgekehrt wird und nachher die Beweislast so ist, dass wir dem Staat \nbeweisen müssen, ob wir richtig oder falsch deklariert haben. Und wer \nin diesem Hause den Grundsatz der Rechtsgleichheit wahren will, der \nunterstützt  zusammen  mit  der  FDP  diese  Parlamentarische  Initiative \nnicht vorläufig.  \n \n", "p": 41}, {"t": "Peter Ritschard (EVP, Zürich): Die Aufwandbesteuerung steht in der \nKritik, weil sie nicht unberechtigterweise vom normalen Steuerzahler, \nder nach seiner wirtschaftlichen Leistungsfähigkeit eingeschätzt wird, \nals unverständlich empfunden wird. Die Reichen in der Welt, die nicht \nan  einen  bestimmten  Ort  gebunden  sind,  haben  in  den  letzten  Jahr-\nzehnten  so  zugenommen,  dass  eine  Aufwandbesteuerung  von  vielen \ninternational tätigen Fachleuten als gute Taxierungsmöglichkeit einge-\nschätzt  wird.  Dabei  ist  noch  nichts  über  die  anzuwendenden  Tarife \ngesagt. Zudem zahlen die Aufwandbesteuerten in den Ländern, wo sie \ntätig waren und sind, auch Steuern. Personen, die nach dem Aufwand \nbesteuert werden, haben indessen auch ein Interesse, dass ihr Vermö-\ngen in der Öffentlichkeit geheim bleibt. Dabei ist auch an jene zu den-\nken,  deren  Absichten  mit  dem  Strafgesetz  kollidieren.  Zudem  glaubt \ndie EVP-Fraktion nicht, dass die Zürcher Steuerbehörden eine gross-\nzügige Praxis bei der Gewährung von Pauschalbesteuerung verfolgen, \nund wir wünschen auch eine strenge Handhabung.  \nDeshalb lehnt die EVP-Fraktion die PI ab.  \n \n", "p": 42}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Die  grundsätzliche  Öffent-\nlichkeit  des  Steuerregisters  im  Kanton  Zürich  gestaltet  sich  heute \nschon, interkantonal und international gemessen, äusserst attraktiv und \ngrosszügig  mit  den  Neugierigen.  In  den  meisten  Kantonen  ist  ja  die \nÖffentlichkeit der Steuerdaten stark eingeschränkt oder gar nicht erst \nmöglich. Wir würden daher mit der Einführung der im Vorstoss beab-\nsichtigten  Ziele  nicht  nur  Neuland  betreten,  sondern  zusätzlich  noch \nunser  ohnehin  für  Voyeuristen  grosszügiges  System  akzentuieren. \nWenn es den einen oder den andern geben würde, auf den die verall-\ngemeinernde  Unterstellung  in  der  Begründung  dieser  PI  zutreffen \nwürde, wonach die Praxis etwas zu grosszügig angewendet wird, so ist \ndem doch entgegenzuhalten, dass uns die Sozialdemokraten stets leh-\nren,  dass  Einzelfälle  von  bestimmungsfremdem  Gebrauch  gerade  das \nSystem nicht an sich in Frage stellen sollten. Das tun sie aber mit ih-\nrem Vorstoss natürlich genau. Denn jeder abgewiesene Asylbewerber \nkann sich heute an allen Sozialtöpfen anzapfen und sich dabei auf den \nvollen Datenschutz verlassen. Besteht hingegen umgekehrt die Chan-\nce, dass jemand hierher zieht und Geld liegen lassen könnte beim Fis-\nkus,  so  muss  er  sich  speziell  rechtfertigen  und  all  seine  Vermögens-\nwerte offen legen.  \nDie SVP wäre allenfalls bereit, die PI vorläufig zu unterstützen, wenn \nim  Gegenzug  konsequenterweise  das  Vorliegen  der  Voraussetzungen \nauch bei Bezügern staatlicher Leistungen von der Öffentlichkeit über-\nprüft werden könnte. Denn es ist nicht einzusehen, weshalb ein Aus-\nländer  unter  Pauschalverdacht  gestellt  wird,  weil  er  Geld  beim \nSchweizer Fiskus abliefert, jedoch ein Ausländer, der von unseren So-\nzialwerken  Gebrauch  macht,  sich  keinerlei  Kontrolle  der  –  wie  es  in \nder  Begründung  dieser  PI  so  schön  heisst  –  «betroffenen  Bevölke-\nrung» ausliefern muss. Denn die hier bemängelten Unregelmässigkei-\nten  sollten  beispielsweise  auch  im  Stadtzürcher  Sozialamt  vorkom-\nmen, wie uns die Medien im letzten Jahr ausführlich aufklärten. Daher \nsoll  die  Diskretion  auch  für  reiche  ausländische  Steuerzahler  gelten \nund nicht nur für Sozialhilfeempfänger und IV-Rentner.  \nDiese PI dürfte auch die Rechtsgleichheit zwischen den Steuerzahlen-\nden  untergraben,  da  sich  die  einen  auf  jeden  Fall  vor  der  Öffentlich-\nkeit  rechtfertigen  müssen  und  die  andern  nicht;  beziehungsweise  die \nandern  dürfen  von  ihren  Steuerdaten  preisgeben,  was  und  so  viel  sie \nwollen.  Diese  unvorteilhafte,  ja  geradezu  diskriminierende  Aussicht \ndürfte potenzielle Pauschalsteuerzahler, die dem Zuzug in den Kanton \nZürich  bis  anhin  aufgeschlossen  waren,  definitiv  in  die  umliegenden \nKantone verscheuchen. Mit dieser PI sägen wir uns letztendlich selber \nins Bein.  \nNicht  zuletzt  sollte  uns  auch  die  Diskretion  im  interkantonalen  und \ninternationalen Steuerwettbewerb etwas wert sein. Wer will hier schon \nseinen Steuerwohnsitz errichten, wenn er einige Kilometer weiter, jen-\nseits der Kantonsgrenze, vom Steuergeheimnis und von Datensperren \nprofitieren  kann?  Letztlich  gehen  dem  Zürcher  Fiskus  nicht  etwa \nSteuerbeträge verloren durch die mutmasslich sehr grosszügige Praxis, \nwie die PI begründet, sondern im Gegenteil: Die Steuerzahlenden wä-\nren ja gar nicht erst da, gäbe es die Pauschalbesteuerung plus die Mög-\nlichkeit zur Datensperre nicht. Letztlich hätte die Erfüllung der Ziele \nin  dieser  PI  die  Abschaffung  der  Zürcher  Pauschalbesteuerung  zur \nFolge,  was  zwar  durchaus  den  Absichten  der  Initianten  entspricht, \nnicht aber die Absicht der SVP ist. Wir werden daher die PI nicht un-\nterstützen.  \n \n", "p": 43}, {"t": "Thomas Kappeler (CVP, Zürich): Bei dieser PI geht es noch nicht um \nden Grundsatz der Pauschalbesteuerung – Ja oder Nein –, sondern es \ngeht um eine Nuance der Ausgestaltung der Pauschalbesteuerung. Die \nvorgeschlagene Verbesserung oder Anpassung des Steuergesetzes hal-\nten  wir  jedoch  nicht  für  notwendig  und  auch  nicht  für  zielführend. \nNicht  notwendig,  weil  wir  bei  der  Handhabung  der  Pauschalbesteue-\nrung im Kanton Zürich keinen Missstand sehen. Es werden etwa 100 \nPersonen von dieser Möglichkeit profitieren und die Richtlinien wer-\nden streng angewandt. Deshalb weiterhin diese tiefen Zahlen, die für \nuns keinen Handlungsbedarf im Sinne der PI begründen. Zudem – das \nwurde  auch  schon  von  Vorrednern  gesagt  –  wäre  es  nicht  mir  der \nRechtsgleichheit  zu  vereinen,  wenn  einige  Steuerpflichtige  weit  ge-\nhenden Einblick in ihre Steuerdaten geben müssten im Unterschied zu \nanderen.  \nDie CVP unterstützt daher die PI nicht.  \n \n", "p": 44}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Wir  sind  offensichtlich  noch \netwas  nachweihnächtlich  gestimmt.  Jedenfalls  scheint  mir  Julia  Ger-\nbers  Bezeichnung  dieser  PI  als  «segensreich»  ein  bisschen  –  na  ja  – \nüberzogen.  Hans-Peter  Portmann  setzt  den  Kontrapunkt  und  bezieht \nweit vorösterlich mit einem grossen «urbi et orbi» der Pauschalbesteu-\nerung  die  Gegenposition.  Ich  mag  hier  in  die  allgemeine  Diskussion \nüber Sinn und Unsinn der Pauschalbesteuerung nicht einstimmen. Ei-\nnen  Punkt  möchte  ich  aber  hervorheben: die Frage der Rechtsgleich-\nheit. Wir Grünen werden uns jedenfalls dem Vorwurf nicht aussetzen, \nwir würden rechtsungleich votieren. Wir unterstützen diese Parlamen-\ntarische Initiative vorläufig, genau so wie jene unseres Fraktionskolle-\ngen  Markus  Bischoff,  235/2007,  die  die  generelle  Öffentlichkeit  des \nSteuerregisters fordert. Das ist insofern nur konsequent. Über den Rest \nder  Pauschalbesteuerung  werden  wir  uns  zu  gegebener  Zeit  sicher \nnoch die Köpfe einschlagen.  \n \n", "p": 44}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.A.):  Die  EDU  lehnt  die  PI  ab. \nWir gehen davon aus, dass die Steuerverwaltung durch die Vorfälle in \nder  letzten  Zeit  sensibilisiert  worden  ist  und  die  relativ  bescheidene \nAnzahl  von  Gesuchen  genau  überprüfen  wird.  Wir  vertrauen  den \nSteuerbehörden, dass sie die bestehenden Vorschriften richtig anwen-\nden. Zudem haben wir ja auch eine kantonsrätliche Aufsichtskommis-\nsion,  welche  die  Entwicklung  in  dieser  heiklen  Angelegenheit  sicher \nim Auge behalten wird. Im Weiteren verweise ich auf Artikel 17 der \nKantonsverfassung,  wonach  jeder  Person  das  Recht  auf  Zugang  zu \namtlichen  Dokumenten  hat,  soweit  nicht  überwiegende  öffentliche \nund private Interessen dagegen geltend gemacht werden können; dies \nan die Adresse der Sozialdemokraten. Also könnte auf Grund des Öf-\nfentlichkeitsprinzips  Einsicht  in  die  Steuerdaten  genommen  werden. \nDies  ist  jedoch  wegen  der  sehr  jungen  Verfassung  noch  herrschende \nLehre. Danke.  \n \n", "p": 45}, {"t": "Thomas Maier (GLP, Dübendorf): Ich halte mich ebenfalls sehr kurz. \nWir haben es mit dieser PI wieder mal mit einem aktuellen Einzelfall \nzu tun, der direkt dann wieder auslöst, dass man das Gesamte in Frage \nstellt und das Gesamte hinterfragt wird. Die Grünliberalen wollen am \nPrinzip  der  Möglichkeit  der  Pauschalbesteuerung  respektive  der  Be-\nsteuerung  nach  Aufwand  festhalten.  Es  tut  aber  sicher  grundsätzlich \nNot,  eine  Grundsatzdiskussion  über  dieses  System  der  Pauschalbe-\nsteuerungen,  Besteuerung  nach  Aufwand,  zu  führen.  Die  Diskussion \nist ja bereits auch im Gange. Wir verstehen und unterstützen die For-\nderung der Initianten nach mehr Transparenz und Offenlegung. Ob die \nPI  hier  allerdings  der  richtige  Weg  ist,  da  setzen  wir  mindestens  ein \npaar  Fragezeichen.  Es  geht  hier  vor  allem  um  die  vorgeschlagenen \nMittel,  mit  denen  Transparenz  und  Offenlegung  erreicht  werden  sol-\nlen. Es wurde bereits erwähnt, dass hier vor allem Fragezeichen beim \nDatenschutz  und  bei  der  Gleichbehandlung  anderer  Steuerpflichtigen \nrespektive aller Steuerpflichtigen zu setzen sind.  \nIn diesem Sinne wird ein Teil der Grünliberalen die PI vorläufig, im \nSinne zuhanden der Arbeit der Kommission in dieser Grundsatzdebat-\nte, unterstützen. Danke.  \n \n", "p": 45}, {"t": "Markus Bischoff (AL, Zürich): Es geht ja hier eigentlich um Transpa-\nrenz und nicht um die Pauschalbesteuerung. Trotzdem wurde von der \nGegenratsseite  da  ausführlich  das  Loblied  der  Pauschalbesteuerung \ngesungen und man verstieg sich dann zur Behauptung, diese Vorlage, \ndiese  PI  sei  gegen  die  Rechtsgleichheit.  Hans-Peter  Portmann,  wie \nwollen  Sie  einem  freisinnigen  Millionär,  der  im  Ruhestand  an  der \nGoldküste ist, erklären, wieso er eine ordentliche Steuererklärung aus-\nfüllen muss und einer, der aus dem Ausland und nicht erwerbstätig ist, \nkeine  Steuererklärung  in  diesem  Sinne  ausfüllen  muss  und  pauschal \nbesteuert  wird.  Wie  wollen  Sie  so  einem  Menschen  erklären,  was \nRechtsgleichheit ist? Das müssen Sie mir aber doch noch mal transpa-\nrent  machen.  Und  dann  haben  Sie  auch  das  Loblied  gesungen,  diese \nLeute würden das Gesundheitswesen nicht in Anspruch nehmen, wenn \nsie alt sind, und darauf hat es diese Pauschalbesteuerung ja abgesehen. \nWenn die Leute alt sind, brauchen sie vor allem das Gesundheitswe-\nsen.  Wie  wir  aus  diesen  Antworten  des  Regierungsrates  wissen,  gibt \nes sogar 20-Jährige, die pauschal besteuert sind. Auch diese können an \nder  Bildung  teilnehmen  et  cetera.  Also  Kosten  sind  auch  da  vorhan-\nden.  \nUnd zum kantonalen Wettbewerb sind hier ja schon unzählige Voten \nverloren gegangen. Ich glaube, wir müssen in der Schweiz doch end-\nlich einmal aufhören, uns gegenseitig zu unterbieten im Tarif nach un-\nten. Wir könnten ja auch einmal den Tarif nach oben zum Wettbewerb \nmachen. Es geht hier ja darum, dass wir uns die Schweiz nicht gegen-\nseitig  unterminieren  können  mit  diesem  angeblichen  Steuerwettbe-\nwerb.  Das  führt  dann  eben  schlussendlich  doch  zur  Abschaffung  der \nKantone;  das  ist  natürlich  dann  die  Konsequenz.  Diese  Subventions-\nkantone  in  den  Alpen  werden  sich  irgendwann  mal  unmöglich  ma-\nchen, wenn sie auf dieser Schiene weiterfahren.  \nAber  es  geht  ja  hier  nicht  um  die  Pauschalbesteuerung  an  sich,  son-\ndern  um  die  Transparenz.  Und  es  wird  ja  von  gewissen  Leuten  das \nVolk  mystisch  überhöht.  Ich  bin  da  weit  entfernt,  das  Volk  mystisch \nzu  überhöhen.  Aber  Öffentlichkeit  schafft  Transparenz.  Das  ist  das \nWesen  der  Demokratie.  Und  ein  öffentliches  Steuerregister  schafft \neben auch Transparenz. Darum habe ich eine entsprechende Initiative \n(391/2006)  eingereicht,  dass  das  ganze  Steuerregister  öffentlich  ist. \nDas  ist  mir  doch  egal,  wenn  jemand  nachsehen  kann,  wie  viel  Ein-\nkommen  und  Vermögen  ich  versteuere.  Ich  kann  dazu  stehen  und \nmuss  es  nicht  verbergen.  Wir  denken  eben,  wenn  das  öffentlich  ein-\nsehbar ist, ist die Kontrolle auch grösser. Es ist auch nicht so, dass da \nirgendwie die Gemeinden jemals Rekurs oder Einsprache erhoben hät-\nten.  Das  können  sie  zwar,  haben  es  aber  nicht  gemacht.  Aber  wenn \nman  nicht  einmal  überprüfen  kann,  ob  jemand  pauschal  besteuert  ist \noder  nicht  und  dann  gleichzeitig  hier  erwerbstätig  ist  respektive  ge-\nschäftliche  Aktivitäten  entfaltet,  dann  braucht  es  eben  ein  Korrektiv \nauch  der  Bevölkerung,  der  Öffentlichkeit.  Dieses  Vertrauen  in  den \nStaat, er werde alles regeln – respektiv die Behörden – ist doch naiv. \nUnd vor allem Sie, meine Damen und Herren von der SVP, Sie müs-\nsen  ja  jetzt  Oppositionspolitik  machen  (Heiterkeit).  Da  müssen  Sie \neben auch Ihr Vertrauen in den Staat ablegen. Und vor allem müssen \nSie – wenn man in der Opposition ist, muss man das – für die Öffent-\nlichkeit eintreten. Deshalb gibt es nur eines: Sie müssen dieser PI zu-\nstimmen.  \n \n", "p": 47}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  möchte  ein  paar  sachliche  Hin-\nweise  und  Argumente  anbringen.  Es  ist  tatsächlich  so,  dass  es  Leute \ngibt,  die  nicht  nur  international  tätig  sind  oder  waren,  sondern  auch \nihren Besitz in verschiedenen Ländern haben. Und dann gibt es immer \ndas  Problem  der  Steuerausscheidung.  Das  wissen  selbst  Sozialdemo-\nkraten,  die  ein  Haus  in  der  Toscana  haben  und  so  weiter,  was  es  da \nallein für Bewertungsprobleme gibt.  Und da möchte ich Julia Gerber \nbitten, den «Blick» etwas besser zu lesen, wenn Sie da schon den Na-\nmen  Johnny  Hallyday  mit  eingebracht  haben.  Der  wollte  sich  in \nGstaad  niederlassen,  hat  es  dann  aber  nicht.  Also  Sie  sollten  sich \nschon ein bisschen besser informieren, bevor Sie da mit Ihrer Schaum-\nschlägerei beginnen.  \nDa sind also die Dinge, einmal die Bewertungen von Besitz: Sie kön-\nnen die Ausländer, die hier – sagen wir einmal – vorübergehend woh-\nnen,  nicht  so  leicht  besteuern.  Immobilien,  werden  sowieso  im  Aus-\nland  besteuert.  Und  wie  wollen  Sie  dann  den  Wert  finden,  den  Wert \nbeurteilen für eine russische Aktiengesellschaft irgendwo in Sibirien? \nDas wäre natürlich schon etwas schwierig. Also diese sachlichen Ar-\ngumente muss man miteinbeziehen. Dass es richtig gehandhabt wird, \nein  Hinweis  darauf:  Der  Sänger  Peter  Alexander  lebte  rund  20  Jahre \nim Tessin, durfte aber kein einziges Konzert in der Schweiz geben. Er \ndurfte also hier nicht arbeiten, er konnte nur Konzerte im Ausland ge-\nben.  Und  dann  kommt  noch  das  andere  von  den  Bewertungen  dazu, \nüberlegen  Sie  mal:  Viele  Leute,  die international tätig sind – das be-\ntrifft vor allem die Musiker, Künstler – unterliegen dann dort, wo sie \nsind, einer Quellensteuer. Und damit würde die ganze Steuerausschei-\ndung  unter  Umständen  viel,  viel  zu  aufwändig.  Das  sind  doch  die \nsachlichen Probleme, wie sie vielleicht Julia Gerber einmal mit einem \nzuständigen Steuerkommissär besprechen könnte.  \n \n", "p": 47}, {"t": "Julia  Gerber  (SP,  Wädenswil)  spricht  zum  zweiten  Mal:  Wir  verlan-\ngen  ja  nichts  mehr  und  nichts  weniger  als  Transparenz.  Und  das  ist \nberechtigt angesichts der Tatsache, dass die Pauschalbesteuerung sel-\nber  die  Rechtsgleichheit  durchbricht.  Daran  lässt  sich  bis  jetzt  aller-\ndings nicht rütteln, denn das wurde ja von den Stimmberechtigten ab-\ngesegnet.  Aber  in  der  Weisung  steht:  «Auszugehen  ist  vielmehr  da-\nvon,  dass  es  in  diesen  Fällen  erfahrungsgemäss  oft  erhebliche  Mühe \nbereiten würde, mit normalen Veranlagungsmitteln zum Ziel zu kom-\nmen. Die Aufwandbesteuerung kann daher eine Einschätzung verein-\nfachen.» Mit anderen Worten: Hier wird abgesegnet, dass in bestimm-\nten  Fällen  bei  zuziehenden  Reichen  aus  dem  Ausland  unsere  Steuer-\nbehörde  nicht  mehr  so  genau  hinschauen  muss,  wie  sie  es  zum  Bei-\nspiel  bei  unsereins  oder  eben  auch beim normalen Schweizer Millio-\nnär in Küsnacht machen müsste. Das ist eine Rechtsungleichheit, die \nallerdings vom Souverän bis zu einem gewissen Grad gewollt ist. Nun \ngeht es einfach darum, dass, wer dieses Privileg, das es eben gibt, in \nAnspruch nehmen will, dass diese Leute gezwungen werden, auch un-\nter  schwierigen  Verhältnissen  ihre  Aktienbestände  im  Timbuktu  und \nRussland oder weiss ich wo, genau offen zu legen und unseren Behör-\nden ihre Umstände zu zeigen. Es kann nicht sein, dass wir kapitulie-\nren,  wenn  andere  Leute  schwierige  Vermögensverhältnisse  haben, \n«Unsere Steuerbehörden können das nicht mehr bewältigen, wir sind \nda grosszügig». Das ist das Problem, und wir möchten, dass da mehr \nund bessere Kooperation geleistet wird. Wer das bringt, kann von mir \naus diese Pauschalbesteuerung auch haben, solange er die Bedingun-\ngen dazu erfüllt. Ich danke Ihnen.  \n \n", "p": 48}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil)  spricht  zum  zweiten  Mal:  Nur \nkurz. Julia Gerber, du kannst es drehen und wenden, wie du willst, ihr \nwollt das Steuergeheimnis hier kippen. So ist es einfach und es gilt für \nalle  gleich.  Du  liegst  auch  falsch:  Es  geht  nicht  darum,  dass  unsere \nSteuerbehörde nicht genau hinschauen können will, sondern wenn die \nLeute  ein  Leben  lang  Lebensmittelpunkt  und  Besteuerung  an  einem \nandern Ort gehabt haben, wenn sie international überall Verflechtun-\ngen  haben,  ist  es  für  eine  Steuerbehörde  unmöglich,  von  einem  Tag \nauf einen anderen alles durchsichtig zu haben; hier muss ich dich kor-\nrigieren. \nUnd, Markus Bischoff, Sie haben genau das falsche Beispiel gebracht. \nIch kann Ihnen sagen, in den meisten Fällen fahren Sie als Pauschal-\nbesteuerter schlechter, als wenn Sie hier nicht mehr erwerbstätig, also \npensioniert sind und hier als natürliche Person versteuern.  \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Ratspräsidentin  Ursula  Moor:  Ich  beantrage  Ihnen,  die  PI  einer \nKommission  zu  Bericht  und  Antrag  zu  überweisen.  Sie  sind  damit \neinverstanden. Die Geschäftsleitung wird Ihnen an einer der nächsten \nSitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 49}, {"t": "", "p": 50}, {"t": "Alfred  Heer  (SVP,  Zürich):  Wie  Sie  aus  der  Begründung  entnehmen \nkönnen, verlangen wir mit dieser Parlamentarischen Initiative die Ab-\nschaffung  des  1.  Mai  als  kantonalen  Feiertag.  Der  Grund  liegt  darin, \ndass wir eigentlich jedes Jahr schwere Krawalle, vor allem in der Stadt \nZürich, aufzuweisen haben, welche Kosten von Hunderttausenden von \nFranken  verursachen,  welche  aber  auch  menschliches  Leid  verursa-\nchen,  schwere  Körperverletzungen  bei  Polizistinnen  und  Polizisten, \naber  auch  bei  Umzugsteilnehmern.  Wir  hatten  sogar  schon  tödliche \nAuseinandersetzungen am 1. Mai.  \nDer 1. Mai ist auch kein Feiertag mehr, wie er früher traditionell von \nden  Gewerkschaften,  den  schweizerischen  Arbeitnehmerinnen  und \nArbeitnehmern  begangen  wurde.  Wir  haben  es  heute  hauptsächlich \nmit extremistischen Gruppierungen zu tun wie Palästinensisches Kul-\nturzentrum,  die  irakischen  Freiheitskämpfer,  Demokratische  Vereini-\ngung iranischer Progressiver und anderer extremistischer Gruppierun-\ngen. Wir glauben, dass die Zeit des 1. Mai als kantonaler Feiertag im \nKanton  Zürich  abgelaufen  ist,  zumal  eine  friedliche  Durchführung \nnicht gewährleistet werden kann.  \nUnd wir sind auch der Meinung, dass die Arbeitnehmerinnen und Ar-\nbeitnehmer  diesen  Tag  nicht  einfach  gestrichen  erhalten  werden  sol-\nlen,  sondern  dass  dieser  allenfalls  in  Form  eines  Jokertages  gewähr-\nleistet werden soll. Die Formulierung ist ein Vorschlag. Vielleicht fin-\ndet sich da eine bessere Lösung, falls die 60 Stimmen zustande kom-\nmen und die PI in eine Kommission überwiesen werden wird.  \nIch bitte Sie deshalb, die Parlamentarische Initiative vorläufig zu un-\nterstützen. Besten Dank. \n \n", "p": 51}, {"t": "Regine Sauter (FDP, Zürich): Der arbeitsfreie 1. Mai ist ein alter Zopf \nund der gehört abgeschnitten. Für den Kanton, insbesondere aber auch \nfür die Stadt Zürich, bedeutet er zudem einen Standortnachteil. Zürich \nist einer der ganz wenigen Kantone in der Schweiz, in dem der 1. Mai \nals Ruhetag und damit arbeitsfreier Tag gilt. Wirtschaft, Verwaltung, \nzum Teil aber auch der öffentliche Verkehr stehen an diesem Tag still, \nwährenddem  grosse  Shoppingzentren  im  Kanton  Aargau  die  Zürcher \nBevölkerung  per  Werbung  dazu  einladen,  den  Tag  mit  ausgiebigem \nEinkaufen im Nachbarkanton zu verbringen. Es ist indes nicht einsich-\ntig,  weshalb  im  grössten  Wirtschaftskanton  der  Schweiz  auf  Grund \neines antiquierten Anliegens, welches nur noch von einer verschwin-\ndenden  Minderheit  der  Bevölkerung  getragen  wird,  die  Arbeit  einen \nganzen Tag lang niedergelegt werden soll. Auch vor dem Hintergrund \nder internationalen Verflechtung Zürichs ist dieser Zustand nicht mehr \nzeitgemäss.  Im  Gegensatz  zu  religiösen  Feiertagen,  welche  für  die \nMehrheit der Bevölkerung, aber auch unseren kulturellen Hintergrund \nvon  Bedeutung  sind,  hat  ein  arbeitsfreier  1.  Mai  keine  Berechtigung \nmehr.  \nDie  FDP-Fraktion  unterstützt  in  diesem  Sinne  die  Parlamentarische \nInitiative  der  SVP.  Ob  es  indessen  einen  Jokertag  zur  Kompensation \nbraucht, das kann man diskutieren. Danke.  \n \n", "p": 51}, {"t": "Maleica Landolt (GLP, Zürich): Ich möchte auf die Begründung, dass \nnur  die  Stadtbevölkerung  von  Zürich  und  Winterthur  den  1.-Mai-\nFeiertag begeht, eingehen. Es gibt natürlich auch städtische und natio-\nnale  Feiertage,  die  nicht  von  allen  begangen  werden.  Und  das  gibt \nauch nie einen Anlass, darüber zu diskutieren, ob man diese abschaf-\nfen  soll.  Weiter  finden  meist  gröbere  Sach-  und  Personenschädigun-\ngen statt. Das Vermummungsverbot wurde bisher nicht durchgesetzt. \nSelbstverständlich  sind  die  Krawalle  und  die  enormen  Beschädigun-\ngen sehr ernst zu nehmen und in jeglicher Form zu verurteilen. Trotz-\ndem ist das Problem nicht gelöst, wenn man die Plattform 1. Mai ein-\nfach  abschafft.  Der  Schwarze  Block  und  die  so  genannten  Hobby-\nKrawaller  werden  mit  Sicherheit  einen  anderen  Anlass  finden,  um \ndiesbezüglich  «produktiv»  zu  wirken.  Ich  möchte  auf  das  WEF  oder \nden G-8-Gipfel hinweisen, wo sicher auch das ähnliche Publikum sei-\nne Krawalle vollzieht. Primär ist es die Aufgabe der Polizei, gute Stra-\ntegien und Konzepte einzusetzen und wirkungsvoll zu intervenieren. \nDie  meisten  Festivitäten  rund  um  den  Feiertag  finden  in  friedlichem \nRahmen statt. Es ist ein Anlass mit Teilnehmern verschiedensten Al-\nters-, Sozial- und Berufsgruppen. Obwohl nicht in allen Teilen in allen \nKantonen  der  Schweiz  der  1.  Mai  gefeiert  wird,  ist  er  trotzdem  eine \ngute  Errungenschaft.  Zürich  ist  einer der Pionierkantone, welcher als \nerster den 1.-Mai-Feiertag eingeführt hat. Den Arbeitnehmerinnen und \nArbeitnehmern wird somit eine offizielle Plattform geboten, wo sie für \nihre  Anliegen  einstehen  können.  Wir  möchten  dem  weiterhin  Rech-\nnung tragen.  \nWir bitten Sie aus diesem Grund, die vorliegende PI abzulehnen. Vie-\nlen Dank.  \n \n", "p": 52}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Der  Initiant  glaubt, mit der Abschaf-\nfung des 1. Mai würden auch die gewalttätigen Nachdemonstrationen \nverschwinden. Damit zeigt er sich gleich naiv wie die Polizeivorstehe-\nrin der Stadt Zürich (Stadträtin Esther Maurer, SP). So, wie sie offen-\nbar die Hintergründe der Organisationen nicht verstehen kann, welche \ndie  Krawalle  veranstalten,  ist  vom  Initianten  eine  deutliche  Portion \nNaivität vorhanden, wenn er glaubt, die Drahtzieher würden sich den \n1. Mai einfach verbieten lassen. Es besteht vielleicht ebenfalls die nai-\nve  Hoffnung,  dass  die  Krawallmacher  die  Sinnlosigkeit  ihres  Tuns \neinsehen, so, wie auch die Hoffnung besteht, dass eine verbesserte tak-\ntische Analyse der Polizeiführung dem Problem der Nachdemos Herr \nwird.  Am  nächsten  1.  Mai  2008,  einem  Donnerstag,  ist  zugleich  das \nchristliche  Fest  der  Auffahrt.  Wenn  wir  also  den  1.  Mai  als  Feiertag \nverbieten wollen, wäre immer noch die Auffahrt als Feiertag. Immer-\nhin tritt dieses Zusammentreffen erst wieder im Jahr 2160 ein. Bis da-\nhin wird sich das Problem der Zürcher Nachdemos erledigt haben; das \nist meine naive Hoffnung.  \nMaifeiern  gibt  es  schon  seit  der  Antike.  Die  Römer  feierten  die  Flo-\nrealien. An vielen Orten wird ein bunt geschmückter Maibaum aufge-\nstellt.  In  Teilen  der  Kantone  Aargau  und  Solothurn  und  in  Baden-\nWürttemberg lassen die Maibuben traditionellerweise alles mitgehen, \nwas  in  den  Gärten  der  Dörfer  nicht  niet-  und  nagelfest  ist.  Unsere \nMaibuben in Zürich sind indessen eher in der Tradition der Krawall-\nmacher,  wie  sie  an  Fussballspielen  anzutreffen  sind  und  denen  wohl \nbald Beugehaft und Rayonverbot drohen. \nDie EVP-Fraktion lehnt die Initiative ab.  \n \n", "p": 53}, {"t": "Lilith  C.  Hübscher  (Grüne,  Winterthur):  Der  1.  Mai  ist  ein  Fest  der \nSolidarität – weltweit. Es wird seit 117 Jahren immer wieder gefeiert, \nder  Gesellschaftsvertrag  nämlich  zwischen  Jung  und  Alt,  Reich  und \nArm – Stichwort: AHV –, zwischen Büezern und Akademikern, Frau \nund  Mann  –  Stichwort:  Chancengleichheit,  Kinderbetreuungsplätze, \nLohngleichheit; da gibt es ja immer noch einen Gap (Lücke, Differenz, \nengl.) von 20 Prozent im Schnitt –, zwischen Einheimischen und Leu-\nten  mit  Migrationshintergrund.  Eine  echte  Integrationsarbeit  findet \nstatt, auch in Winterthur.  \nIn  Winterthur  findet  die  1.-Mai-Feier  wie  andernorts  nach  dem  be-\nkannten  Ablauf  statt:  Zuerst  die  Ansprachen,  dann  der  Umzug,  dann \nder  Festbetrieb.  Es  sind  alle  aus  den  verschiedensten  Gesellschaften \neingeladen,  auch  Sie,  Alfred  Heer.  Ich  bin  Mitglied  im  Vorstand  des \nGewerkschaftsbunds  Winterthur  und  als  solche  Mitglied  des  1.-Mai-\nKomitees  Winterthur.  Hier  nimmt  die  Besucherinnen-  und  Besucher-\nzahl jedes Mal seit den letzten Jahren zu.  \nAlfred Heer hat nun die unhehre Absicht, den 1. Mai abzuschaffen, da \ndie  Festivitäten  nur  auf  die  Städte  Zürich  und  Winterthur  beschränkt \nwären.  Das  stimmt  ja  gar  nicht.  Was  würde  dann  das  Weinland  zum \nBeispiel dazu sagen? Die sind über den 1. Mai nicht unglücklich, im \nGegenteil: Der 1. Mai ist wirtschaftsfördernd und die Weinländer ver-\nkaufen manchen guten Tropfen. Darum ist es eben nicht ein Standort-\nnachteil,  wie  Regine  Sauter  ausgeführt  hat.  Alfred  Heer  möchte  den \nFeiertag  1.  Mai  als  Jokertag  einführen.  Das  ist  jetzt  wirklich  eine \nSchnapsidee. Oder würden Sie das beim 1. August, dem Nationalfeier-\ntag, auch so handhaben wollen? Oder beim lokalen Sechseläuten, dem \nFest der Zünfter? Arbeitspsychologisch ist es eh so, dass Pausen sinn-\nvoll  sind.  Ansonsten  müssten  wir  die  Sonntage  und  Samstage  eben-\nfalls abschaffen. Wir müssten also immer schaffen gehen. Und dabei \nweiss  ja  jeder  gewiefte  Patron  darum,  dass  geregelte  Feste  die  Ar-\nbeitsmoral der Angestellten ankurbeln.  \nAm  1.  Mai  geht  es  um  Inhalte.  Gefragt  ist  eine  Qualität  der  Arbeit. \nArbeit ist bei uns keine Billigware, es gibt das Swiss-Label, es gibt die \nSwissness.  Arbeit  sorgt  für  den  Wohlstand,  den  wir  haben  in  der \nSchweiz, und dafür sind eben geregelte Arbeitslöhne nötig. Und wenn \nes nach wie vor 80'000 Menschen in der Schweiz gibt, die unter 3000 \nFranken  pro  Monat  verdienen,  dann  ist  es  richtig  und  anständig,  für \ndieses Anliegen auf die Strasse zu gehen und dem Ausdruck zu geben. \nEin Minimallohn ist die Basis für ein existenzielles Grundeinkommen. \nEs ist auch wichtig, dass wir uns mit einem geregelten Lohn die loka-\nlen  Produkte,  die  halt  ein  bisschen  teurer  sind,  leisten  können.  Hier \ndecken sich Bereiche von Interessen von Gewerkschaften, Grünen und \nauch den Gewerblern.  \nSeit 70 Jahren haben wir hier in der Schweiz die Sozialpartnerschaft. \nDarum,  genau  darum  sind  wir  wirtschaftlich  weit  vorne.  Die  Inhalte \nsind  wichtig,  zum  Beispiel  die  Wertschätzung  der  älteren  Arbeitneh-\nmer. Darum lautete zum Beispiel das letzte Jahr bei uns am 1. Mai das \nMotto «Respekt!». Respekt zum Beispiel gegenüber den Kleinen, Re-\nspekt gegenüber den Behinderten oder Respekt gegenüber der Natur. \nUnd das Volk hat über den 1. Mai vor 20 Jahren abgestimmt. Und ich \nbitte Sie, Alfred Heer und alle andern, das mit Respekt zur Kenntnis \nzu nehmen.  \nDie Grünen lehnen diese PI klar ab.  \n \n", "p": 54}, {"t": "Silvia  Steiner  (CVP,  Zürich):  Vielleicht  schaffe  ich  es  dann  mal,  das \nKnöpfchen  autonom  zu  drücken.  (Die  Votantin  hat  vergessen,  das \nMikrofon einzuschalten.) \nIch  gratuliere  dem  Initianten.  Dieses  Jahr  ist  es  ihm  nämlich  bereits \ngeglückt: Er hat den 1. Mai abschaffen können. Dieses Jahr feiern wir \nnicht 1. Mai, sondern «nur» Auffahrt. Die CVP unterstützt diese Par-\nlamentarische Initiative aber nicht nur deshalb nicht, sondern weil es \neben der falsche Weg ist, ein Ziel zu erreichen, das an sich durchaus \nals  hehr  bezeichnet  werden  kann  (Heiterkeit).  Was  erreichen  wir  mit \ndieser  Initiative?  Weniger  als  nichts.  Die  Personen,  die  man  von  ge-\nwalttätigen Ausschreitungen abhalten will, werden sich nämlich auch \nnicht  davon  abhalten  lassen,  ihrem  Hobby,  dem  «Räuber  und  Poli» \ngenannten Spiel, nachzukommen, wenn der 1. Mai ein Arbeitstag ist. \nDie  Randalierer  und  vor  allem  die  notorischen  Aufwiegler  und  Kra-\nwallanten  müssen  dazu  nicht  einmal  einen  Freitag  eingeben  wie  wir \nnormalen  Arbeitstätigen,  weil  sie  nämlich  keine  Stelle  haben  in  aller \nRegel  und  auch  keine  Arbeit,  zu  der  sie  erscheinen  müssen.  Bestraft \nwerden  aber  die  Tausenden  von  Angestellten  oder  Arbeitenden,  die \nden 1. Mai dazu nutzen, sich zu erholen. Diejenigen, die allenfalls am \nGotthard  im  Stau  stehen,  sind  auch  nicht  eine  Risikogruppe,  die  für \ndie Ausschreitungen verantwortlich sind.  \nIch gebe gerne zu, dass für Gewerbetreibende die Abschaffung eines \nFeiertages  attraktiv  erscheinen  mag.  Hier  geht  es  aber  nicht  um  den \nStandortvorteil  Zürich,  sondern  hier  geht  es  darum,  dass  wir  die  Si-\ncherheit in dieser Stadt gewährleisten und vor allem eben Illegalitäten \nverhindern. Ich finde es auch etwas zynisch, wenn man sich jetzt hier \nmit  Geschäften  gesundstossen  möchte  und  dann  die  Gefahr  eingeht, \ndass  Leute  hierher  kommen,  um  einzukaufen  und  dann  noch  in  die \nKrawalle  hineingeraten. Ob das dann unser Ziel sein kann, weiss ich \nnicht. Zumindest wäre es sicher nicht vorteilhaft für den Standort Zü-\nrich. \nVonnöten sind hier ganz andere Massnahmen. Fest und Umzug müs-\nsen zeitlich und örtlich entflechtet werden. Vor allem aber muss man \nsich von allen politischen Seiten, und zwar von allen, auch seitens des \n1.-Mai-Komitees, klar von denjenigen Kreisen abgrenzen und distan-\nzieren,  die  sich  mit  pseudoideologischen  Argumenten  unbewilligten \nDemonstrationen  hingeben  und  dabei  am  liebsten  die  ganze  Stadt  in \nFlammen  aufgehen  lassen  möchten.  Diese  Leute  müssen  geächtet \nwerden. Der Schwarze Block ist keine ideologisch motivierte Gruppe. \nEs ist ein loser Verbund von Schlägern, Krawallanten und Aufrührern, \ndenen  man  mit  uneingeschränkter  Verachtung  und  Distanzierung  be-\ngegnen muss! \nDie PI ist dazu leider das falsche Instrument, die falsche Massnahme. \nSie  ist  deshalb  abzulehnen.  Ich  ersuche  Sie  aber  dringend,  Ihre  Ge-\nringschätzung  gegenüber  den  Krawallen  und  gegenüber  diesen  Ge-\nwalttätigkeiten kundzutun und dazu auch zu stehen. Ich danke Ihnen.  \n \n", "p": 55}, {"t": "Hans Peter Häring (EDU, Wettswil a.A.): Die EDU unterstützt diese \nInitiative aus drei Gründen:  \nErstens: Der 1. Mai diente in der Vergangenheit dazu, sich an die Er-\nrungenschaften  der  Arbeiterbewegung  zu  erinnern.  Diese  Bedeutung \nging in den letzten Jahren immer mehr verloren. Der 1. Mai ist für vie-\nle Bürger ein willkommener zusätzlicher freier Tag geworden. Zudem \nwar  dieser  Tag  in  den  letzten  Jahren  geprägt  durch  Gewalttaten  und \nSachbeschädigungen. Mit der Abschaffung dieses Feiertages wird der \n1. Mai zu einem normalen Arbeitstag. Das Gewaltpotenzial könnte mit \ndieser Massnahme gesenkt werden. Die Versicherungen hätten am 2. \nMai  keine  zusätzlichen  Schadenmeldungen  entgegenzunehmen.  Die \nPolizeikorps  müssten  sich  auch  nicht  auf  Gewaltauftritte  vorbereiten \nund könnten auf die Bereitstellung zusätzlicher Pikettleute verzichten. \nBei der Polizei und der Justiz könnten Kosten gespart und eine zusätz-\nliche Stresssituation vermieden werden.  \nZweitens:  Wichtiger  scheint  mir  der  Jokertag  als  Ersatz  für  den  1. \nMai.  Alle  Parteien  geben  sich  familienfreundlich,  warum  nicht  jetzt \nein  Zeichen  setzen?  Die  Schüler  haben  zwei  Jokertage  pro  Jahr  zur \nfreien  Wahl.  Mit  einem  Jokertag  ermöglichen  Sie  den  Familien  ein \nzusätzliches,  frei  gewähltes  verlängertes  Wochenende.  Das  ist  doch \nwirklich sozial und familienfreundlich. Mit einem Jokertag profitieren \ndie  Arbeitnehmer  immer.  Wenn  der  1.  Mai  auf  einen  Samstag  oder \nSonntag fällt, haben sie nichts von diesem Feiertag. Zudem kann ein \nJokertag  auch  für  Vereinsarbeit  eingesetzt  werden,  für  all  die  Turn-, \nSchützen- und Musikfeste und auch andere Feste.  \nDrittens: Diese Massnahme ist nicht nur arbeitnehmer-, sondern auch \narbeitgeberfreundlich.  Die  Geschäfte  und  Büros  bleiben  einen  Tag \nmehr geöffnet und es entstehen auch keine zusätzlichen Arbeitsunter-\nbrüche,  wenn  der  1.  Mai  nicht  auf  einen  Montag  oder  einen  Freitag \nfällt. \nZusammengefasst: Eine Massnahme, die letztlich allen Arbeitnehmern \nund  Arbeitgebern  einen  Vorteil  bringt.  Stimmen  Sie  deshalb  dieser \nInitiative zu. Danke.  \n \n", "p": 56}, {"t": "Julia  Gerber  (SP,  Wädenswil):  Die  Ausschreitungen  im  Nachgang \nzum 1. Mai in Zürich sind ein grosser Ärger für die geschädigten An-\nwohnerinnen  und  Anwohner,  für  die  Geschäftsinhaberinnen  und  Ge-\nschäftsinhaber,  für  die  Zürcher  Behörden,  für  die  Teilnehmerinnen \nund  Teilnehmer  und  die  Organisatorinnen  und  Organisatoren  der  1.-\nMai-Feier.  Der  1.  Mai  ist  der  Tag  der  Arbeit,  der  Freiheit,  des  Frie-\ndens und der sozialen Gerechtigkeit und des Respekts. Die gewalttäti-\ngen  Jugendlichen  setzen  mit  ihren ritualisierten Ausschreitungen und \nihrem  zerstörerischen  Tun  genau  diese  Werte  aufs  Spiel.  Mit  ihnen \nhaben  die  Gewerkschaften  und  die  linken  Parteien  nichts,  aber  auch \ngar  nichts  gemeinsam.  Die  Gewerkschaften  distanzieren  sich  in  aller \nForm von der Gewalt.  \nAuch die SVP ärgert sich. Aber sie ärgert sich nicht nur über die Kra-\nwallanten. Sie, Alfred Heer, ärgern sich vor allem über das politische \nKernanliegen,  das  die  Rednerinnen  und  Redner  der  linken  Parteien \nund  Gewerkschaften  am  1.  Mai  öffentlich  zur  Sprache  bringen:  eine \nsozialgerechte Schweiz. Eine solche Schweiz will die SVP nicht! Dar-\num  will  sie  den  1.  Mai,  an  dem  die  Forderungen  danach  öffentlich \nvorgetragen werden, als Feiertag streichen. Die gewalttätigen Chaoten \nliefern  Ihnen  dafür  den  willkommenen  Vorwand.  Ihre  Provokation \nverfehlt aber Ihr Ziel und trägt nicht zur Beruhigung der Lage bei. Da-\ngegen verrät die SVP – und zusammen mit ihr jetzt offensichtlich auch \ndie  FDP  und  die  EDU  –  die  Interessen  der  vielen  kleinen  Leute,  die \ngerne  mit  einem  freien  Tag  mit  ihren  Familien  und  Freunden  den  1. \nMai feiern wollen. Mit der Streichung des 1. Mai als öffentlichen Ru-\nhetag  im  Zürcher  Ruhetags-  und  Ladenöffnungsgesetz  würden  die \nLohnzuschläge für all jene gestrichen, welche heute am 1. Mai arbei-\nten  müssen.  Ich  bitte  insbesondere  die  EDU,  sich  dies  noch  einmal \ngenau zu überlegen, was das heisst. Mit einem Versprechen, von dem \nAlfred  Heer  und  die  SVP  wissen,  dass  es  von  vornherein  nicht  ein-\ngehalten  werden  kann,  wollen  Sie  den  Leuten  Sand  in  die  Augen \nstreuen. Sie wollen den Sozialabbau vertuschen, den Sie hinter diesem \nVorstoss verbergen. Die Gewährung eines zusätzlichen freien Tages in \nForm  eines  Jokertages  bedingt  nämlich  die  Änderung  des  Arbeitsge-\nsetzes des Bundes. Nie und nimmer wird Alfred Heer mit einem sol-\nchen  Partikularinteresse  aus  Zürich,  wenn  er  es  denn  dort  überhaupt \nvorbringen würde, eine Mehrheit finden. Ich bitte besonders die EDU, \naber auch die Freisinnigen, ihren Entscheid noch einmal zu überden-\nken.  Die  Freisinnigen  haben  sich  schon  sehr  weit  von  ihrem  grund-\nsätzlichen  Gedankengut  entfernt,  wenn  Sie  Konsum  über  politische \nInhalte stellen. Demonstrationsfreiheit geht mit Demonstrationsfrieden \neinher. (Zwischenrufe aus den Reihen der SVP.) Die Gewerkschaften \nund  die  Sozialdemokratinnen  und  Sozialdemokraten  sind  sich  ihrer \nbesonderen  Verantwortung  dafür  bewusst.  Der  1.  Mai  wird  vor  der \nGewalt  genau  so  wenig  kapitulieren  wie  der  demokratische  Rechts-\nstaat.  \nIch  bitte  Sie  inständig,  geben  Sie  dieser  Parlamentarischen  Initiative \nvon Alfred Heer keine Unterstützung. Ich danke Ihnen.  \n \n", "p": 57}, {"t": "René Isler (SVP, Winterthur): Sie werden sich vermutlich nicht wun-\ndern, dass ich persönlich ein gespaltenes Verhältnis zu diesen 1.-Mai-\nVeranstaltungen habe und nebst mir selbstverständlich auch alle Poli-\nzistinnen  und  Polizisten  in  unserem  Land,  die  immer  genau  wissen, \nwas sie am ersten Mai zu tun haben: Man steigt nämlich ins Kampfte-\nnu. Und noch eine Frage an dich, liebe Lilith Hübscher. Ich stelle fest \n–  und  das  seit  25  Jahren:  Die  1.-Mai-Versammlung  oder  der  1.-Mai-\nUmzug oder die Demo oder, wie ihr das sagt, das Manifest, das ihr in \nWinterthur  abhält,  verkommt  oder  verkümmert  zu  einer  Outdoor-\nParteiversammlung  zwischen  den  linken  Gruppierungen.  Und  mehr \nLeute hat es nicht. Man stelle sich nur schon mal vor: Winterthur al-\nlein hat – da werden Sie mir Recht geben müssen – in etwa gut 4000 \nBeschäftigte,  nur  schon  städtische  Angestellte.  Und  man  weiss  ja, \nWinterthur  ist  eine  Arbeiterstadt.  Letztes  Jahr  haben  wir  etwa  knapp \n200  Personen  gezählt,  die  an  diesem  1.-Mai-Umzügli  –  mehr  kann \nman  da  nicht  sagen  –  dabei  waren.  In  der  Technikumstrasse,  die  wir \ngeschlossen  hatten,  konnte  der  Verkehr  innerhalb  von  zwei  Minuten \nwieder laufen. Also hören Sie mir auf! Es wurde schon ein paar Mal \nerwähnt: der Sinn. Mag sein, dass es in Zürich anders ist – à la bon-\nheur  –,  aber  in  Winterthur  ist  das  wirklich  nicht  mehr  viel  mehr  als \neine  Parteiversammlung;  nicht  einmal  das.  Ausser  Sie  hätten  nicht \nmehr Mitglieder, dann sind Sie dafür schneller fertig. Aber dem Grund \nnach eine Versammlung für Arbeitende, wie Julia Gerber es erwähnt \nhat, dass diese auf die Strasse gehen! Ich kann es nur wiederholen: Es \nwaren gut 200 Personen – das ist noch sehr gut gezählt –, die von der \nUmzugsroute  in  den  Teuchelweiher  hinüberspaziert  sind.  Die  Hälfte \ndavon war unserer Sprache nicht mächtig. Noch etwa ein Viertel war \nirgendwie  Funktionsträger  der  verschieden  Parteien.  Sie  sehen  also \nnochmals, wie gross dieser Anklang für den 1. Mai eigentlich noch ist. \nHunderte anderer müssen zusätzlich in die Hosen. Also ich werde die-\nse PI unterstützen.  \n \n", "p": 58}, {"t": "Kaspar Bütikofer (AL, Zürich): Wenn ich die Parlamentarische Initia-\ntive  von  Alfred  Heer  anschaue,  dann  wird  mir  eines  bewusst:  Der  1. \nMai ist so aktuell wie noch nie. Der 1. Mai ist ein Symbol der Rechte \nder Arbeitnehmenden in diesem Land. Es täte dem Initianten gut, viel-\nleicht  auch  einmal  daran  teilzunehmen.  Dann  wäre  er  auch  befähigt, \nzu  unterscheiden  zwischen  einem  Freitag  und  einem  frei  wählbaren \nFerientag. Dann wüsste er auch, dass seine Parlamentarische Initiative \nnicht durchführbar ist.  \nDer 1. Mai ist heute ein kantonaler Feiertag und ist im Ruhetags- und \nLadenöffnungsgesetz geregelt. Nach Arbeitsgesetz können die Kanto-\nne maximal acht solche Feiertage, die dem Sonntag gleichgestellt sind, \ndefinieren. Ein Ferientag dagegen ist etwas ganz anderes. Ein Ferien-\ntag ist im Obligationenrecht beziehungsweise im Arbeitsvertragsrecht \nfestgelegt. Es liegt an den vertragsschliessenden Parteien, zusätzliche \nFerientage zu definieren. Sie können das in einem Einzelarbeitsvertrag \ntun oder aber in einem Gesamtarbeitsvertrag. Fazit: Die Parlamentari-\nsche  Initiative  greift  entweder  in  das  eidgenössische  Recht  ein  oder \naber sie verlässt den Grundsatz der Vertragsfreiheit. Deshalb ist die PI \nhöchstwahrscheinlich ungültig oder zumindest teilweise ungültig. Was \nvon der PI übrig bleibt, ist einzig die Streichung eines kantonalen Fei-\nertages. Nur weil der SVP der 1. Mai politisch nicht passt, heisst das \naber  noch  nicht,  dass  man  der  arbeitstätigen  Bevölkerung  im  Kanton \nZürich  einen  freien  Tag  einfach  wegnehmen  soll  und  sie  am  1.  Mai \nzur Arbeit schickt. Ich glaube auch nicht, dass das Klauen von einem \nfreien Tag dann wirklich populär sein wird.  \nSeitens der AL sehen wir keinen Grund, im Kanton Zürich der Arbeit-\nnehmerschaft einen freien Tag zu klauen. Wir nehmen die PI als das, \nwas  sie  ist,  eine  gute  Provokation  –  aber  auch  nicht  mehr.  Deshalb \nlehnen wir die PI ab.  \n \n", "p": 59}, {"t": "Esther Guyer (Grüne, Zürich): Mich wundert in dieser Diskussion ei-\ngentlich nur, wie weit der Freisinn gesunken ist, dass er diesen Popu-\nlistenvorstoss  mitträgt  (Heiterkeit).  Das  wundert  mich,  das  muss  ich \nschon zum Ausdruck bringen. Ist es denn eine liberale Haltung, wenn \nman  den  Feiertag  der  arbeitenden  Bevölkerung  –  so  nenne  ich  das, \nund  nicht  der  «kleinen  Leute»,  wie  das  vorhin  Julia  Gerber  genannt \nhat –, wenn man den Feiertag der arbeitenden Bevölkerung verbieten \nwill? Sie argumentieren mit dem Standortwettbewerb, wie immer na-\ntürlich.  Die  Geschäfte  sind  geschlossen.  Dann  muss  ich  Ihnen  schon \nsagen, meine Kolleginnen und Kollegen vom Freisinn, am Sechseläu-\nten  sind  die  Geschäfte  auch  geschlossen.  Sechseläuten  ist  gefährlich. \nNur dank dem, dass man die Pferde ruhig stellt, können wir überhaupt \ndurch die Strassen marschieren. (Unmutsäusserungen von der rechten \nRatsseite.)  Die  Verkehrsberuhigungen,  die  wir  jedes  Jahr  an  Ihrem \nFeiertag, wenn sich Ihre Männer verkleiden und «bööggen», in Kauf \nnehmen müssen, sind für diese Stadt frappant, das kann ich Ihnen sa-\ngen. Früher gab es das rituelle «Fangis» mit der Polizei übrigens auch \nam Sechseläuten, es könnte ja ruhig sein, dass dieses Spiel dann wie-\nder  verlagert  wird  und  zum  Sechseläuten  geht.  Dass  die  SVP  das \nSechseläuten nicht tangieren, nicht abschaffen will, ist mir klar: Letz-\ntes Jahr – das habe ich beobachtet – marschierte auch Alfred Heer mit \nstolz  geschwellter  Brust  in  diesem  Umzug  mit (Heiterkeit). Der wird \nalso  kaum  etwas  dagegen  haben  und  wird  diesen  Vorstoss  nicht  ma-\nchen. Wenn Sie den 1. Mai abschaffen, können wir uns das ja überle-\ngen. Wir müssen da vielleicht ein spezielles Fest für Alfred initiieren, \ndamit er durch die Stadt wandern kann.  \nWir werden Ihren Vorstoss nicht unterstützen. Ich danke Ihnen.  \n \n", "p": 60}, {"t": "Beat Walti (FDP, Zollikon): Ich will auf einige Dinge noch kurz ein-\ngehen, die hier gesagt worden sind. Zum einen habe ich wirklich gerne \nzugehört, wie schöngeistig Sie die Bedeutung und die Wichtigkeit des \n1.  Mai  für  die  gesamte  Gesellschaft  in  unserem  Land  hochgehalten \nhaben. So etwas kann man nur während ruhigen Festtagen überhaupt \nzu  Papier  bringen,  was  Sie  uns  hier  erzählt  haben  (Heiterkeit).  Und \nimmer  wieder  in  der  Zeit  nach  den  Krawallen  am  1.  Mai  und  wenn \nman gesehen hat, was wirklich läuft an diesem Tag, wird man von der \nRealität eingeholt. Die historische Bedeutung und Rechtfertigung die-\nses  erzwungenen  und  vorgeschriebenen  Feiertages  ist  nicht  mehr  ge-\ngeben. Ich habe mir einmal den Spass oder die Mühe gemacht, an ei-\nnem solchen Anlass teilzunehmen und ich muss sagen, es war einfach \nernüchternd. Ich war nicht mal enttäuscht, ich war einfach ernüchtert, \nwie  ruhig  und  stimmungslos  die  ganze  Sache  abging.  Stimmung  ist \nerst  für  Pyromanen  aufgekommen  im  Anschluss  an  den  offiziellen \nTeil.  \nDen Vergleich mit dem Sechseläuten, Esther Guyer, finde ich extrem \nbillig.  Er  ist  aber  auch  demaskierend:  Wenn  einem  die  positiven  Ar-\ngumente  fehlen  für  einen  solchen  Krawallanlass,  dann  schiesst  man \nhalt  auf  andere.  Ich  bin  nicht  «zöiftig»,  wie  man  so  schön  sagt,  aber \nich  stelle  immer  wieder  fest,  wenn  ich  mich  am  Sechseläuten  in  die \nStadt begebe, dass das wirklich ein Volksfest erster Güte ist (Heiter-\nkeit  auf  der  linken  Ratsseite).  Ja,  Sie  können  lachen.  Wahrscheinlich \nhaben Sie das noch nie gemacht. Ich empfehle Ihnen, das mal zu pro-\nbieren. \nDiese  Wertung  ist  wichtig,  wenn  wir  uns  überlegen,  ob  wir  effektiv \ndas  Obligatorium  dieses  Feiertages  abschaffen  wollen.  Wir  kommen \nzum  Schluss,  dass  wir  diese  PI  vorläufig  unterstützen,  weil  wir  vor \nallem ein Glaubwürdigkeitsdefizit sehen bei jenen linken Kreisen, die \ndiesen Feiertag so hochhalten. Julia Gerber, ich verstehe, dass du nicht \ngerne deine Reiseleiterfunktion an diesem Tag verlierst, wenn es die-\nsen nicht mehr gibt in dieser Form. Aber ich muss schon sagen, was \nich  nicht  nachvollziehen  kann,  ist,  dass  jedes  Jahr  auch  die  Linken \nnach  den  Krawallen  immer  wieder  ihre  Bücklingshaltung  einnehmen \nund bedauern, dass ihre eigenen Bundesräte nicht sprechen können an \nder  offiziellen  Feier.  Aber  sie  sind  nicht  bereit,  einen  klaren  Trenn-\nstrich zu ziehen. Und Sie können nicht auf der andern Seite des politi-\nschen  Spektrums  erwarten,  dass  sich  die  Parteien  abgrenzen  gegen \nExtremismus,  wenn  Sie  nicht  selber  bereit  sind,  das  zu  tun.  Machen \nSie  das!  Trennen  Sie  wirklich  organisatorisch  und  personell  den  an-\nständigen vom unanständigen und gewaltbereiten Teil, und dann wer-\nden  wir  sehen,  ob  es  Platz  hat  für  einen  1.  Mai,  der  seinen  Namen \nauch  verdient  und  seine  Funktion  für  viele  Menschen  wahrnehmen \nkönnte.  \nPersönlich  bin  ich  der  Überzeugung,  dass  auch  die  einfache  Arbeit-\nnehmerschaft heute in der Lage ist, ihre Errungenschaften auf anderen \nWegen durchzubringen und ihren Stand auf andere Art und Weise zu \nfeiern, so dass es diesen obligatorischen Feiertag so heute nicht mehr \nbraucht.  Wenn  es  Ihnen  aber  gelingt,  diese  Abgrenzung  und  diese \nTrennung  von  gewaltbereiten  Elementen  konsequent  durchzuziehen, \nauch mit organisatorischen Massnahmen, dann bin ich überzeugt, dass \ndie Behandlungsfrist auch dieses Vorstosses so lange dauert, dass man \nsich noch überlegen kann, wie es dann mit der definitiven Unterstüt-\nzung aussieht. Ich danke Ihnen.  \n \n", "p": 61}, {"t": "Markus  Bischoff  (AL,  Zürich):  Diese  ideologische  Debatte  verdirbt \nuns  jetzt  den  Apéro.  Aber  es  ist  jetzt  halt  einfach  so:  Jede  Ideologie \nund jede Gesellschaftsschicht hat ihre Feste, und das ist ja an und für \nsich auch nicht schlecht. Man darf natürlich nicht glauben, alle müss-\nten hinter diesen ideologischen Festen stehen. Das wäre ja absurd. Das \nSechseläuten ist ein Fest der männlichen Zürcher Zünfte, der Zürcher \nBourgeoisie.  Ich  kann  Ihnen  versichern,  Beat  Walti,  ich  war  1981 \neinmal in meinem Leben am Sechseläuten; das war noch während den \nZürcher  Jugendunruhen  (Heiterkeit).  Da  war  es  noch  einigermassen \nlustig an diesem Sechseläuten. Aber ich wüsste sonst nicht, was ich da \nmachen  müsste.  Und  auch  das  Knabenschiessen  ist  so  ein  ideologi-\nsches Fest. Das ist ja richtig und gut. Und auch die kirchlichen Feste \nsind ja ideologisch begründet; auch das geht. Und vielleicht wird auch \neinmal  die  Albisgüetli-Tagung  ein  solches  Fest  (Heiterkeit),  wenn \ndann das Volk wirklich regiert in diesem Land. Aber wenn Sie sagen, \nman müsse eine grosse Beteiligung haben, damit man ein solches Fest \ndurchführen könne, dann müssten sich die Kirchen natürlich langsam \nauf die Socken machen. Gehen Sie mal am Ostermontag in eine Kir-\nche  oder  am  Pfingstmontag!  Das  sind  auch  Feiertage.  Da  finden  Sie \ndoch  niemanden  in  den  Kirchen  und  auch  an  den  andern  Festtagen \nsind ja fast keine Leute in der Kirche. Und trotzdem feiern wir diese \nFeste, wie wir den Sonntag auch feiern. Und es geht ja auch niemand \nin  die  Kirche  am  Sonntag.  Hören  Sie  damit  doch  auf!  Ideologie  hat \nauch mit Heimat zu tun, und der 1. Mai ist nun mal ein Fest, das vielen \nLeuten  Heimat  gibt.  Man  kann  sich  im  Staat  nur  wohl  fühlen,  wenn \nman allen ein Stück Heimat gibt. Deshalb gehört der 1. Mai eben zu \nden Gewerkschaften und zur Linken und zu den Grünen, zu welchen \nBewegungen auch immer. Ich kann Ihnen sagen, ich hatte zumindest \npersönlich, subjektiv gute Erlebnisse dabei. \nDann  wurde  noch  gesagt  «ein  Standortnachteil»  für  Zürich.  Der  1. \nMai ist, glaube ich, das einzige Fest, das im umliegenden Ausland ü-\nberall auch gefeiert wird. Es gibt eine kleine Ausnahme: das Fürsten-\ntum  Liechtenstein;  dort  ist  der  1.  Mai  kein  Feiertag.  Aber  in  Italien, \nÖsterreich, Deutschland, Frankreich, überall ist er ein Feiertag. Es ist \naber im Zeichen der Internationalisierung wirklich ein Standortvorteil, \nwenn wir den 1. Mai hier auch als Feiertag feiern. So können wir auch \nzeigen, dass wir eben dazu gehören.  \nInsgesamt  bitte  ich  Sie,  auf  diese  ideologische  Debatte  zu  verzichten \n(Heiterkeit).  Und  geniessen  Sie  doch  die  Ideologien  und  lassen  Sie \nalle Leute ihr Fest feiern. Dann haben wir auch einen Frieden in dieser \nGesellschaft.  Aber  wenn  die  einen  den  andern  die  Feste  vermiesen, \ndann haben wir keine friedliebende Gesellschaft.  \n \n", "p": 62}, {"t": "Hedi  Strahm  (SP,  Winterthur):  Solidarität,  Gerechtigkeit  und  Chan-\ncengleichheit werden von der SVP und der FDP als ein alter Zopf und \nein  antiquiertes  Anliegen  betitelt.  Beat  Walti,  das  ist  weder  schön \nnoch  geistreich.  Regine  Sauter  versteigt  sich  sogar  zur  Behauptung, \ndass  die  Arbeitnehmenden  im  Kanton  Zürich  sowieso  nur  eine  Min-\nderheit seien und darum auch keinen Feiertag zugute hätten. Wenn bei \nden rechten Parteien so viel Ahnungslosigkeit herrscht, scheint mir der \n1.  Mai  mit  seinen  wichtigen  Botschaften  wichtiger  denn  je.  Es  geht \nden Rechten wohl weniger um diese unsäglichen Krawalle. Wir wis-\nsen es ja alle, die Krawalle können mit der Abschaffung dieses Feier-\ntages  sowieso  nicht  verhindert  werden. Es geht den Rechten klar um \ndie Inhalte und Forderungen der Arbeitnehmenden. \nUnd dann noch einen ganz kleinen Hinweis an den Kollegen aus Win-\nterthur  (René  Isler,  SVP):  Letztes  Jahr  wurden  am  1.  Mai  700  Teil-\nnehmerinnen  und  Teilnehmer  gezählt;  nicht  von  uns,  als  Organisati-\nonskomitee, sondern von der Polizei, von der Stadt und von den Me-\ndien.  Es  ist  möglich,  dass  wenn  da  wirklich  nur  200  dabei  gewesen \nwären,  dann  wären  also  500  zivile  Polizisten  mitmarschiert  (Heiter-\nkeit). Das wäre bei einem so friedlichen Fest wie in Winterthur wirk-\nlich ein bisschen «overdressed». Aber vielleicht hast du dich da auch \nein bisschen verzählt.  \nIch bitte euch also einfach, lehnt diese PI ab und hört auf zu provozie-\nren. (Unruhe in den Reihen der SVP.) Dankeschön.  \n \n", "p": 63}, {"t": "Ruedi Lais (SP, Wallisellen): Alfred Heer kann natürlich schmunzeln, \ndenn die Provokation ist ihm gelungen. Davor ziehen wir unseren Hut, \naber  das  ist  ein  ziemlich  alter  Hut  (Heiterkeit).  Wer  diese  Initiative \nunterstützt, der tut das, weil er zwei Irrtümern unterliegt.  \nDer erste Irrtum: Der 1. Mai ist eine Stadtzürcher Angelegenheit. Das \nist  natürlich  ein  grosser  Irrtum.  Viele  Dutzende  von  Veranstaltungen \nfinden jedes Jahr am 30. April und am 1. Mai statt, die den Wert der \nArbeit für unsere Gesellschaft in Erinnerung rufen und die Solidarität \npflegen  wollen.  Von  diesen  vielen  Dutzend  Veranstaltungen  ist  eine \nzugegebenermassen  auf  ärgerlichste  Art  und  Weise  geprägt  von  ge-\nwalttätigen Auseinandersetzungen. Die SP der Stadt Zürich hat in den \nletzten Jahren alles Erdenkliche – alles Erdenkliche! – getan, um klar \nzu machen, wo die rote Linie ist und dass sie auf keinen Fall mit Sym-\npathien  für  Gewalttätigkeiten  in  Kontakt  gebracht  werden  will.  Das \nmacht die SP seit vielen Jahren ganz konsequent, bis hin zur Organisa-\ntion  eines  eigenen  Festes,  bis  hin  zur  Absage  des  1.  Mai  in  diesem \nJahr.  \nZweiter Irrtum: Der 1. Mai kann abgeschafft werden. Es ist zu Recht \ndarauf hingewiesen worden, dass der 1. Mai ein internationaler Feier-\ntag ist. Er kann gar nicht abgeschafft werden. Was abgeschafft werden \nkann, ist dieser Ferientag für die Arbeitnehmenden im Kanton Zürich, \nund  das  auch  nur,  wenn  man  auf  Bundesebene  Begleitmassnahmen \nmacht.  Der  1.  Mai  kann  also  nicht  abgeschafft  werden.  Demzufolge \nkönnen auch die gewalttätigen Auseinandersetzungen durch diese Ini-\ntiative nicht abgeschafft werden.  \nAn die christlichen Vertreter der Unterstützer dieser Initiative: Haben \nSie sich auch schon überlegt, wie lange das Christentum noch Grund-\nlage ist für einen grossen Teil unseres Feiertagskalenders? Wie lange \nist  diese  Unterstützung  noch  gewährleistet?  Als  bibelfeste  Fraktion \nwissen Sie, dass weder der Ostermontag noch der Pfingstmontag bib-\nlischen Ursprungs sind, sondern es ist einfach eine Verlängerung des \nvorangehenden  sonntäglichen  Feiertages  mit  all  seinen  schönen  und \nunschönen Hintergründen. Das Gleiche gilt für den Stephanstag. Also \ngefährden Sie doch diesen christlichen Feiertagskalender nicht, indem \nSie  den  Wert  der  Arbeit  als  Grund  für  einen  Feiertag  in  unserer  Ge-\nsellschaft anzweifeln. Die zwei Irrtümer, der 1. Mai finde nur in Zü-\nrich  statt  und  der  1.  Mai  könne  abgeschafft  werden,  diese  Irrtümer \nwerden  sich  im  Laufe  der  Verhandlungen  in  der  Kommission  ganz \nsicher aufklären. Und ich bin sicher, dass die Freisinnige Fraktion bis \ndann eine andere Meinung haben wird.  \n \n", "p": 64}, {"t": "Alfred  Heer  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Ich  möchte  nur \nnoch kurz zwei, drei Repliken geben. An Esther Guyer: Es trifft zwar \nzu, dass ich am Sechseläuten das letzte Mal mitgelaufen bin, aber ich \nwar als Gast eingeladen. Leider hat mich das 1.-Mai-Komitee noch nie \neingeladen,  um  am  Umzug  mitzulaufen  (Heiterkeit).  Aber  ich  muss \nIhnen sagen, mein Grossvater hat im Kreis 4 gearbeitet und dort auch \ngewohnt. Er war Mitglied des VPOD (Verband des Personals Öffent-\nlicher Dienste). Es ist also nicht so, dass ich den 1. Mai nicht kennen \nwürde,  da  ich  selber  als  kleiner  Knabe  an  diesem  1.-Mai-Umzug \nmanchmal mitgelaufen bin. Ich kenne also diesen Feiertag, wenn Sie \nso  wollen,  aus  eigener  Erfahrung;  da  haben  Sie  sich  vielleicht  ge-\ntäuscht.  Ich  muss  Ihnen  einfach  sagen,  der  1.  Mai  ist  pervertiert  und \ndaran tragen Sie die Hauptschuld. Er ist pervertiert zu einem Feiertag \nvon  extremistischen  Randgruppen  vor  allem  ausländischer  Herkunft. \nUnd da tragen Sie die Hauptverantwortung, meine Damen und Herren \nvon  der  linken  Seite!  Sie  waren  nicht  fähig,  über  die  vergangenen \nJahrzehnte  diesen  Feiertag  sinnvoll  zu  gestalten.  Es  gäbe  tatsächlich \nfür  Arbeitnehmerinnen  und  Arbeitnehmer  wichtige  Punkte  –  auch  in \nder Schweiz –, die es zu besprechen gälte: Lohngleichheit, Chancen-\ngleichheit,  Ferienregelungen  et  cetera.  Es  gäbe  solche  Thematiken, \nauch freier Personenverkehr et cetera und Druck auf die Löhne. Aber \nSie haben sich all diese wichtigen Themen verscherzt, indem Sie Ter-\nroristen wie Mustafa Barghouti einladen oder einen Spinner sprechen \nlassen wollen wie Hugo Chávez aus Venezuela. Und wenn Sie solche \nGewaltprediger  und  Hassprediger  einladen,  um  am  1.  Mai  zu  spre-\nchen,  dann  dürfen  Sie  sich  nicht  wundern,  wenn  die  Jungen  die  Ge-\nwalt dann auch real ausüben am Ende der jeweiligen Kundgebung. Sie \ntragen die Hauptverantwortung!  \nDer 1. Mai ist tatsächlich obsolet. Ein solches Fest brauchen wir nicht. \nUnd es dünkt mich bedenklich, Silvia Steiner, dass Sie, als Staatsan-\nwältin, die eigentlich für die Kriminalitätsbekämpfung im Kanton Zü-\nrich unter anderem zuständig ist, wenn Sie hier den Sinn nicht sehen, \ndass man diesen 1. Mai abschaffen kann. Wenn das ein normaler Ar-\nbeitstag  ist,  dann  können  Sie  davon  ausgehen,  dass  keine  Krawalle \nstattfinden können. Denn dann gibt es Leute, die Büros sind offen, die \nRestaurants  sind  offen.  Ich  wäre  wirklich  froh,  wenn  dieser  1.  Mai, \nwelcher  heute  nur  noch  für  Gewaltdelikte  missbraucht  wird,  abge-\nschafft  würde.  Ich  glaube,  es  würde  auch  Ihnen  von  der  linken  Seite \ngut  tun,  dann  wären  Sie  nämlich  nicht  mehr  verantwortlich  für  den \nSchaden, den Sie jeweils anrichten. Besten Dank. \n \n", "p": 65}, {"t": "Silvia  Steiner  (CVP,  Zürich)  spricht  zum  zweiten  Mal:  Darauf  muss \nich schon noch etwas erwidern. Wenn Sie das Gefühl haben, dass die \nLeute, die hierher kommen, um Krawalle auszuüben und sich hier ih-\nren Frust von der Seele zu schlagen, sich irgendwie davon leiten las-\nsen, ob der Tag frei ist oder eben nicht frei ist, dann sind Sie auf einem \nganz gewaltigen Holzweg. Im Gegenteil: Was Sie bewirken, wenn der \n1. Mai kein Feiertag mehr ist, ist, dass Sie noch mehr vermengen. Sie \nvermengen  nämlich  diejenigen  Leute,  die  aus  legalen  und  zulässigen \nGründen hierher kommen, und diejenigen, die eben unlautere Motive \nhaben.  Das  ist  ja  genau  die  Problematik  am  1.  Mai,  dass  man  eben \nnicht trennen kann zwischen normalen, legal agierenden Personen und \nsolchen,  die  sich  hinter  den  andern  verstecken.  Damit  erreichen  Sie \nüberhaupt nichts, wenn Sie den Feiertag abschaffen.  \nIch  ersuche  Sie  also  dringend,  hier  konkrete  und  gute  Lösungen  zu \nsuchen, um diesen Tag friedlich zu gestalten. Ich danke Ihnen.  \n \n", "p": 66}, {"t": "Nicolas  Galladé  (SP,  Winterthur):  Alfred  Heer,  die  SP  hat  mit  den \nKrawallanten am 1. Mai in Zürich genau so viel zu tun und genau so \nviel Verantwortung (Zwischenrufe von Alfred Heer. Darauf Zwischen-\nruf  von  Yves  de  Mestral,  SP,  Zürich,  an  Alfred  Heer:  «Heb  doch \nd’Schnurre!») – lassen Sie mich ausreden, Alfred Heer! – wie die SVP \nmit den Krawallanten an der SVP-Demo in Bern. (Grosse Unruhe in \nden Reihen der SVP.) Es sei denn, Letztere hätte zu Ihrem Geheimplan \ngehört, dann hätten Sie doch mehr damit zu tun als wir von der SP mit \nden Krawallanten in Zürich. Was richtig ist: Es gibt Krawallanten, es \ngibt gewalttätige Idioten. Die gibt es am 1. Mai, die gibt es am 1. Au-\ngust, die gibt es bei Fussballspielen, FCZ, GC und so weiter, und die \ngibt  es  bei  SVP-Demos.  Ich  will  aber  deshalb  weder  den  1.  Mai  ab-\nschaffen noch den 1. August abschaffen und schon gar nicht Fussball-\nspiele  abschaffen  und  auch  keine  SVP-Demos  abschaffen.  Zu  Ende \ngedacht wollen Sie das offenbar. Ich glaube, wir haben eine gemein-\nsame Aufgabe: Derartige Idioten zu bekämpfen. Wer vor jenen kapitu-\nliert,  macht  sich  selber  zu  einem!  Ich  wünsche  ein  gutes  Abstim-\nmungsverhalten (Heiterkeit.) \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Ratspräsidentin  Ursula  Moor:  Ich  beantrage  Ihnen,  die  PI  einer \nKommission  zu  Bericht  und  Antrag  zu  überweisen.  Sie  sind  damit \neinverstanden.  \nDie  Geschäftsleitung  wird  Ihnen  an  einer  der  nächsten  Sitzungen  ei-\nnen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Ratspräsidentin  Ursula  Moor:  Es  ist  eine  schöne  Tradition,  dass  wir \nam  Ende  der  ersten  Sitzung  eines  neuen  Jahres  zum  Apéro  geladen \nwerden. Ich freue mich, mit Ihnen «uf es guets Neus» anzustossen.  \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": " \n", "p": 68}, {"t": "", "p": 68}]