["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", " \n", " \n", "", "", "", "", "", "", "", "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 5230 \n", " \n \n \n", "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Am  Montag,  dem  10.  November \n2008,  hat  die  21.  Kantonsrats-Jassmeisterschaft  stattgefunden.  Die \nRangliste sieht wie folgt  aus: Im Einzelschieber mit zugelosten  Part-\nnern  Federer  Andreas,  Kantonsrat,  CVP,  Thalwil,  2120  Punkte,  Frei \nHans  Peter,  alt  Kantonsrat,  SVP,  Embrach,  2278  Punkte,  und  Jucker \nJohann, alt Kantonsrat, SVP, Neerach, 2335 Punkte. Er ist der Gewin-\nner des Wanderpreises.  \nBeim Differenzler haben wir im dritten Rang Ruedi Lais, Kantonsrat, \nSP,  Wallisellen,  mit  118  Punkten,  im  zweiten  Rang  Grünenfelder \nMax,  alt  Kantonsrat,  CVP,  Winterthur,  mit  106  Punkten,  im  ersten \nRang Jud  Ernst, alt Kantonsrat, FDP, Hedingen, Gewinner des Wan-\nderpreises.  Es  sieht  so  aus,  als  ob  die  alt  Kantonsräte  genügend  Zeit \nzum Üben hätten, um diese Preise zu gewinnen.  \nIch gratuliere den Gewinnern und danke Kurt Bosshard für die Orga-\nnisation.  \n", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Eintreten  ist  gemäss  Paragraf  17 \nGeschäftsreglement  obligatorisch.  Wir  führen  zu  Beginn  eine \nGrundsatzdiskussion  über  die  Vorlage  4528a  und  den  Jahresbericht \nder  Zürcher  Fachhochschule  (ZFH).  Dann  gehen  wir  die  Vorlage \n4528a  in  einer  Detailberatung  kapitelweise  durch.  Anschliessend  ist \ndas Wort frei für die einzelnen Kapitel des Jahresberichts der Zürcher \nFachhochschule. Am Schluss stimmen wir über die Vorlage 4528a ab. \nSind Sie mit dem Vorgehen einverstanden? Das ist der Fall.  \n \n", "Johannes  Zollinger  (EVP,  Wädenswil),  Präsident  der  Aufsichtskom-\nmission  für  Bildung  und  Gesundheit  (ABG):  Ich  versuche  es  wieder \nein bisschen kurz zu machen, weil die Präsidenten der Subkommissio-\nnen jeweils noch ausführlicher auf einzelne Punkte eingehen. Ich gehe \nauch davon aus, dass Sie den Geschäftsbericht gelesen haben. Deshalb \nbraucht es von mir nicht viele Worte.  \nDer  Jahresbericht  2007  der  Zürcher  Fachhochschulen,  noch  in  der \nForm  eines  Berichts  für  alle  drei  Schulen,  ist  eigentlich  ziemlich \nknapp gehalten. Es war für uns auch ein bisschen schwierig, die not-\nwendigen Informationen daraus zu nehmen. Allerdings liefern einzel-\nne Fachhochschulen zusätzliche, umfangreich gestaltete Berichte, zum \nBeispiel  diesen  hier  (der  Votant  zeigt  den  Bericht)  von  der  Zürcher \nFachhochschule der Künste. Sehr attraktiv gestaltet! Man bekommt ja \nselten  so  glänzendes  Papier  von  der  Verwaltung,  aber  von  dieser \nFachhochschule hat man es bekommen. Es ist interessant zu lesen.  \nDie Zürcher Fachhochschule ist ein Zusammenschluss mehrer staatli-\ncher und privater Hochschulen in Zürich, Winterthur und Wädenswil. \nMit  rund 7400  Studierenden  ist  sie die  grösste  der sieben  Fachhoch-\nschulen  in  der  Schweiz.  Auch  die  Hochschule  Rapperswil,  die  zur \nFachhochschule  Ostschweiz  gehört,  ist  teilweise  auf  die  ZFH  ausge-\nrichtet.  \nDie  Zürcher  Fachhochschule  hat  sich  sehr  hohe  Ziele  gesetzt.  Sie \nschreibt unter anderem in ihrer Strategie: «Die Zürcher Fachhochschu-\nle und ihre Hochschulen sind nationaler und internationaler Massstab \nfür Qualität und Effizienz im Fachhochschulbereich. Führend im Wis-\nsenstransfer zwischen Lehre, Forschung und Praxis, mit klaren Kom-\npetenzschwerpunkten und einem breit gefächerten, weitgehend eigen-\nfinanzierten Angebot an Dienstleistungen. Die Vermittlung von fach-\nlicher Kompetenz steht dabei stets in Übereinstimmung mit ethischen \nWerten.» Das ist ein hoher Anspruch, und für uns, als aussenstehende \nBetrachter,  erscheint  die  Zürcher  Fachhochschule  als  ziemlich  kom-\nplexe,  schwer  zu  fassende  Bildungsinstitution.  Damit  die  Aufsichts-\nkommission  ihre  Oberaufsicht  wahrnehmen  kann,  wollte  sie  sich  im \nBerichtsjahr  zuerst  mit  Struktur,  Organisation  und  der  Stellung  der \nZürcher  Fachhochschule  in  der  Bildungslandschaft  vertraut  machen. \nAuf  folgende  Aspekte  wird  in  der  Berichterstattung  näher  eingegan-\ngen:  auf den  Fachhochschulrat,  seine  Funktion  und  Aufgabe,  auf die \nVorgaben  des  Bundes  an  die  Fachhochschulen,  auf  die  Entwicklung \nder  Studierendenzahlen,  auf  die  Masterstudiengänge  und  auf  die \nGründung von neuen Institutionen der Zürcher Fachhochschule.  \nDie  komplexe  Frage  der  Aufsicht  und  Oberaufsicht  über  verselbst-\nständigte öffentliche Anstalten wie die Fachhochschulen, hat auch bei \nFachleuten zu verschiedenen Auffassungen und damit zu keiner gän-\ngigen Praxis geführt, an welcher sich unsere Kommission hätte halten \nkönnen.  Es  zeigen  sich  heute  beim  Wahrnehmen  von  Aufsicht  und \nOberaufsicht  einige  Unsicherheiten,  welche  sich  aus  mangelhaften \nVerselbstständigungsvorlagen und Gesetzen  ergeben. Da  sind wir als \nKantonsrat in der Zukunft noch gefordert.  \nDie Fragen der Kommission wurden ausführlich beantwortet. Das Ge-\nspräch  mit  der  Bildungsdirektorin  (Regierungsrätin  Regine  Aeppli) \nund dem Chef des Hochschulamtes (Sebastian Brändli) war sehr auf-\nschlussreich. Wir danken herzlich für die geleistete Arbeit und die ge-\nduldige,  kompetente  Beantwortung  der  Fragen.  Wir  wünschen  den \nZürcher Fachhochschulen weiterhin ein erfolgreiches Wirken.  \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Ich  möchte  als  Präsident  der  Sub-\nkommission  Fachhochschulen  doch  einige  Ergänzungen  zum  Bericht \nanbringen, und zwar deshalb, weil es natürlich, wie Sie gehört haben, \nin  dieser  komplexen  Angelegenheit  auch  periodenüberschreitende \nThemen gibt, die nicht einfach schon abgeschlossen sind, sondern die \nauch  längerfristig  berücksichtigt  werden  müssen.  Sie  haben  gesehen, \ndass  das  ein  gutes  Urteil  ist,  das  die  Kommission  mit  dem  Bericht \nüber die Fachhochschulen abgibt. Sie sind aber ein äusserst komplexes \nGebilde, bestehend aus sehr, sehr vielen Komponenten, und das macht \ndie Aufsicht eigentlich recht schwierig. Das andere Problem ist, dass \ndie  Institution  sich  im  Wachstum  befindet.  Also  auch  wenn  Sie  den \nKEF  (Konsolidierter  Entwicklungs-  und  Finanzplan)  ansehen,  dann \nsehen Sie, dass da Wachstumsstufen drin sind. Im Budget ist also auch \nGeld  drin  für  Wachstum.  Und  gewisse  Dinge,  vor  allem  die  kleinen \nInstitute,  wachsen  unheimlich.  Mit  anderen  Worten:  Wir  haben  jetzt \nan dieser Fachhochschule, an diesen drei Fachhochschulen zusammen, \nvor allem in der einen schon über 30 Institute. Also laufend wird et-\nwas Neues gegründet, und man könnte sich fragen, ob es nicht organi-\nsatorisch  richtiger  wäre,  wenn  man  das  alles,  was  mit  Betriebswirt-\nschaft zusammenhängt, zusammenfassen würde und nicht einfach für \nfast jedes Thema ein Institut machen würde.  \nDas  Problem,  das  die  Institution  für  sich  hat,  ist  natürlich,  dass  es \nnicht nur eine reine Fachhochschule ist mit Ausbildungen wie früher \ndie  HWV  (Höhere  Wirtschafts-  und  Verwaltungsschule);  man  ging \ndorthin  und  wenn  man  fertig  studiert  hatte,  hatte  man  einen  Beruf. \nJetzt gibt es verschiedene solcher Schulen, aber die werden jetzt noch \numgewandelt  in  Bachelor-  und  in  Master-Kurse.  Das  stellt  natürlich \nsehr hohe Anforderungen. Das ist mal das eine, vielleicht das Kernge-\nschäft. Daneben – und das macht es uns auch schwierig – gibt es na-\ntürlich auch noch eine Weiterbildung. Es gibt kurze Kurse, es gibt Ta-\nges-Kurse.  Und  da  diese  Institute  ja  auch  Forschung  betreiben  oder \nbetreiben  sollten,  soweit  das geht,  ist  es  natürlich so,  dass  auch  Ein-\nzelveranstaltungen,  also  selbst  Tages-  und  Mehrtages-Seminare  ge-\nführt  werden.  Und  jetzt  kommt  noch  dazu,  dass  zu  diesen  Tages-\nSeminaren  selbstverständlich  auch  noch  Partner  miteinbezogen  wer-\nden. Das sind Verlage, das sind Firmen, das sind Unternehmensbera-\ntungen und so weiter. Und dann wird etwas gemeinsam gemacht. Das \nProblem  dort  ist  dann  natürlich  selbstverständlich:  Wie  sieht  das  fi-\nnanziell aus? Wie wird das alles aufgeteilt? Wer macht für wen Wer-\nbung? Und dann geht es eben so weit, dass man sich fragen muss: Wie \nsieht  das  aus  von  der  Schulleitung  her?  Heisst  es  dann  «Das  muss \nselbstverständlich  kostendeckend  sein»?  Was  machen  Sie,  wenn  Sie \nein Seminar veranstalten, wofür Sie Werbung machen, und Sie dieses \ndann absagen müssen, weil Sie zu wenig Teilnehmer  haben? Sie ha-\nben dann Fixkosten, aber keine Einnahmen. Wie kann es dann kosten-\ndeckend sein? Das sind Fragen, die nicht transparent sind; das macht \nuns etwelche kleine Schwierigkeiten.  \nUnd dann komme ich noch zu einem ganz wichtigen Thema, das auf-\ngerollt  werden  muss,  wo  wir  noch  nicht  ganz  durchblicken  können, \nund das ist Folgendes: Zufällig gibt es an dieser Fachhochschule auch \neine kleine Stiftung. Das ist aber nicht eine Stiftung eines Donatoren, \nsondern Schulungsleiter von Stadt und Kanton haben diese mal gebil-\ndet,  vielleicht  mit 20'000 Franken.  Die  hätten besser  eine  GmbH  ge-\ngründet.  Nein,  es  ist  eine  Stiftung  mit  Stiftungsrat.  Es  heisst  schon \nimmer,  die  sei  nicht  operativ  tätig  und  würde  die  Einnahmen  bezie-\nhungsweise  die  Deckungsbeiträge  weiterleiten.  Aber  wenn  sie  keine \noperative Tätigkeiten haben, dann haben sie auch keine Deckungsbei-\nträge. Und nun ist das Problem vom Ganzen für die Aufsicht, dass es \nnebst dieser Stiftung, die da ist – Institut für Verwaltungsmanagement \n–, es sie noch parallel abgebildet als Einzelfirma gibt, die aber keine \nEinzelfirma ist, weil sie eine Anstalt des öffentlichen Rechtes ist, und \ndann  weiss  man  nicht,  was  abgeschlossen  wird.  Das  Problem  dieser \nStiftung  ist,  dass  sie  die  Spezialistin  im  IPSAS-Recht  (International \nPublic Sector Accounting Standards) ist. Man hat also damals die Idee \ngehabt, die IPSAS-Lizenz für die Schweiz zu übernehmen. Der beste \nKunde  dieser  Fachhochschule  beziehungsweise  dieses  Instituts  ist \nselbstverständlich  der  Kanton  Zürich.  Und  nun  haben  wir  das  Prob-\nlem:  Wenn  Geld  über  eine  Stiftung  geht,  dann  hat  ja  der  Kantonsrat \ngar  keinen  Einblick  mehr.  Der  erste  Auftrag,  den  der  Kanton  2004 \ndieser  Stiftung  gab  für  eine  Planungsstudie  für  das  IPSAS,  war  im-\nmerhin bei 500'000 Franken. Und bei jedem dieser vielen Buchhalter, \ndie jetzt noch ausgebildet worden sind, damit man das IPSAS einfüh-\nren konnte, hat jede Ausbildung 10'000 Franken gekostet. Und wenn \nSie sich ausrechnen, dass 100 Buchhalter an diesen Kursen in Winter-\nthur  waren,  dann  kommt  da  auch  noch  eine  Million  zusammen.  Die \nfinden  Sie  nicht  im  KEF,  nicht  in  der  Jahresrechnung,  das  ist  alles \nschön in jeder Abteilung in der Schublade drin und wird dort verrech-\nnet. Es ist also untransparent.  \nUnd  das  sind  natürlich  schwierige  Fragen,  wenn  man  das  Stichwort \nOberaufsicht  braucht.  Das  Ganze  ist  natürlich  ein  bisschen  daneben \ngegangen, dass man von der Fachhochschule her, in Zusammenarbeit \nmit der Finanzdirektion, die Lizenz für das IPSAS haben wollte. Man \nwitterte ein riesiges Geschäft, dass man jeden Kanton miteinbeziehen \nkönnte.  Nun  ist  es  so,  dass  die  Finanzdirektorenkonferenz  definitiv \nbeschlossen  hat, dass  man  das  IPSAS nicht  voll  übernimmt,  sondern \nalle  anderen  Kantone,  mit  Ausnahme  von  Genf,  übernehmen  das \nHRM2 (Harmonisiertes Rechnungsmodell) vom Bund, mit Anlehnung \nan IPSAS. Aber die grosse Arbeit, diesen grossen Gewinn konnte man \nda  nicht  machen.  Das  ist  also  ein  Punkt,  der  natürlich  studiert  und \nüberprüft  werden  muss.  Denn  wenn  von  einer  Fachhochschule  der \nKanton selber, das  heisst  die  Finanzdirektion, ausgerechnet der  beste \nKunde ist, dann müssen wir eigentlich Zahlen haben. Und wenn man \ndas näher anschaut, dann sieht man, dass das ja im Grunde genommen \nvöllig  intransparent  ist.  Warum  ich  das  erwähne?  Deshalb,  weil  wir \nschon  gehört  haben,  dass sich  auch  die  Hochschule  der  Künste  noch \neine Stiftung einverleibt. Was damit ist, wissen wir noch nicht genau. \nAber  wenn  Fachhochschulen  anfangen,  verschiedene  operative  oder \nnichtoperative  Tätigkeiten  an  angegliederte  Stiftungen  auszulagern, \nund die Finanzkontrolle da auch nicht dahinter geht, dann gibt es na-\ntürlich eine Grauzone, von der wir auch als Parlament keine Ahnung \nhaben.  Das  ist  also  ein  Hinweis,  worauf  wir  im  Grunde  genommen \nachten müssen. \nIn  diesem  Sinne  habe  ich  nichts  mehr  zu  beanstanden,  ausser  noch, \ndass natürlich, wenn Sie so viele Kurse haben an einem Institut, auch \ndie Entlöhnung für das Lehrpersonal schon etwas intransparent ist. Bei \nder Universität hat sich das gefestigt, da ist es noch etwas neu, insbe-\nsondere  weil  ja  die Lehrer,  die  vielleicht  nur  ein  80-Prozent-Pensum \nhaben, auch  noch  Beratung  machen in der  Wirtschaft. Sie bearbeiten \nin  ihrem  Institut  auch  entsprechend  aktuelle  Themen.  Und  dann  gibt \nes das dann tatsächlich, dass das für die Entlöhnung nicht einfach nur \neine  Lehrperson ist, die ihren  festen Lohn  hat,  sondern  dass  sie  über \ndrei,  vier  Quellen,  inklusiv  Beratung,  eben  Geld  einzieht.  Das  wäre \nvielleicht  ein  Hinweis,  von  dem  es  wertvoll  ist,  ihn  im  Protokoll  zu \nhaben,  damit  man  dann  in  fünf  Jahren  wieder  darauf  zurückgreifen \nkann.  \nIch wünsche diesem Institut weiterhin ein gutes Gedeihen. Ich danke \nIhnen.  \n \n", "Katrin  Meier (SP,  Zürich):  Zurück  zum  Jahresbericht.  Wie  Johannes \nZollinger  schon  erwähnt  hat,  wurden  unsere  Fragen  und  Einfragen \nzum  Jahresbericht  fundiert  und  zu  unserer  vollen  Zufriedenheit  be-\nantwortet. Einen Punkt möchte ich speziell erwähnen: Auf die Initiati-\nve von Blindenorganisationen hin wurde vonseiten der Zürcher Fach-\nhochschule  eine  Machbarkeitsstudie  in  Auftrag  gegeben.  Es  galt  ab-\nzuklären, ob im Bachelor-Studiengang Physiotherapie die Möglichkeit \nbesteht, sehbehinderte und blinde Studierende zu integrieren. Gemein-\nsam mit der Vereinigung Physioblind und im Austausch mit der Uni-\nversity  of  East  London  wurde  abgeklärt,  welches  die  spezifischen \nVoraussetzungen  für  Sehbehinderte  wären.  Eine  Integration  scheint \ngrundsätzlich möglich zu sein, was mich sehr freut. In einem weiteren \nSchritt werden nun die Anpassungen des Studiengangs und die Finan-\nzierbarkeit geklärt. Ich hoffe auf eine rasche Abklärung und eine un-\nkomplizierte  Umsetzung.  Schön  wäre,  wenn  an  der  ZHAW  (Zürcher \nHochschule für Angewandte Wissenschaften) und an den beiden ande-\nren  Hochschulen  weitere  spezifische  Ausbildungen  für  behinderte \nLernende geplant wären.  \nAn  dieser  Stelle  möchte  ich  mich  für  die  gute  Zusammenarbeit  mit \nallen  drei  Hochschulen  und  der  Bildungsdirektion  bedanken.  Die  SP \nstimmt dem Bericht zu.  \n \n", " \n", "I. \n1. Fachhochschulrat \n2. Vorgaben des Bundes an die kantonalen Fachhochschulen \n3. Entwicklung der Studierendenzahlen \n4. Masterstudiengänge \n", "5. Gründung von neuen Instituten der Zürcher Fachhochschule \n6. Bemerkungen zur Oberaufsicht \n7. Abschliessende Bemerkungen \n8. Antrag an den Kantonsrat \n \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Regula Thalmann: Eintreten auf die Vorlage ist obli-\ngatorisch. Wir führen zu Beginn eine Grundsatzdebatte über die Vor-\nlage und den Jahresbericht. Dann gehen wir die Vorlage 4499a in ei-\nner Detailberatung kapitelweise durch. Anschliessend ist das Wort frei \nfür  die  einzelnen  Kapitel  des  Jahresberichts  der  Universität.  Am \nSchluss  stimmen  über  die  Vorlage  4499a  ab.  Sie  sind  damit  einver-\nstanden? Das ist der Fall.  \n \n", "Johannes  Zollinger  (EVP,  Wädenswil),  Präsident  der  Aufsichtskom-\nmission für  Bildung und  Gesundheit  (ABG):  Auch  hier halten  wir  es \nso,  dass  der  Präsident  der  Subkommission,  Willy  Haderer,  noch  ein \nbisschen  detaillierter  auf  einzelne  Punkte  eingeht.  Ich  beschränke \nmich auf das Allgemeine.  \nMit rund 100 Fächern verfügt die Universität Zürich schweizweit über \ndie grösste Vielfalt im Studienangebot. Rund 24'000 Studierende pro-\nfitieren in den  Wirtschafts-,  Rechts-,  Geistes-,  Sozial-  und  Naturwis-\nsenschaften, in Medizin, Veterinärmedizin und Theologie davon. Die \ngrösste Schweizer Universität kann von sich sagen, dass sie im natio-\nnalen und internationalen Wettbewerb um die besten Nachwuchskräf-\nte sehr gut positioniert ist.  \nKonkret zum Thema Wahrnehmung der Universität: Im Gegensatz zu \nRoger  Federer  behauptete  die  Universität  Zürich  ihre  Stellung  unter \nden  Topuniversitäten  der  Welt.  Sie  bleibt  im  Shanghai-Ranking  auf \ndem  gleichen  Platz.  Das  hat  aber  medial  natürlich  nicht  das  gleiche \nEcho ausgelöst wie das Ausscheiden von Roger Federer, aber Sie wis-\nsen ja: Wovon das Herz voll, davon spricht der Mund beziehungswei-\nse  schreiben  die  Zeitungen.  Und  offenbar  ist  uns  Tennis  näher  beim \nHerzen als das gute Ranking unserer Universität. Die Universität wird \ndamit leben können, das wird kaum ein Problem für sie sein.  \nDie Fragen der Kommission wurden ausführlich beantwortet. Im Ge-\nspräch mit Bildungsdirektorin Regine Aeppli und dem Rektor, Profes-\nsor Andreas Fischer, den ich herzlich begrüsse auf der Tribüne, wenn \ner noch hier ist, wurden alle Fragen offen und aufschlussreich beant-\nwortet. Wir danken ganz herzlich für die geleistete Arbeit. Ein beson-\nderer Dank geht auch an Professor Hans Weder, den ehemaligen Rek-\ntor, für sein achtjähriges Wirken. Die wichtigsten Geschäfte in seiner \nAmtszeit waren die Durchführung der Bologna-Reform  und die Ver-\nselbstständigung der  Universität.  Hans  Weder ist  auch  Theologe und \nhat einiges publiziert. Ich habe mit Interesse einiges auch gelesen, un-\nter anderem die Rektoratsrede 2008, und aus dieser will ich Ihnen zum \nSchluss noch einen Satz zitieren, der mich sehr beeindruckt hat. Hans \nWeder hat geschrieben: «Einem gängigen Vorurteil entsprechend en-\ndet das Wissen dort, wo der Glaube beginnt. Dem ist eine andere The-\nse entgegenzusetzen: Wo der Glaube beginnt, endet das Denken nicht, \nes fängt vielmehr noch einmal neu an.» Ich wünsche uns einen denk-\nreichen Tag. Das sollte uns nicht schwer fallen, denn vieles, was man \nhier erlebt, gibt einem wirklich zu denken.  \n \n", "Willy Haderer (SVP, Unterengstringen): Als Referent und Leiter der \nSubkommission  Uni  der  ABG  möchte  ich  zum  Bericht,  den  wir  er-\nstellt haben, zu einigen Schwerpunkten Stellung nehmen. Gesamtheit-\nlich  betrachtet,  kann  man  der  Universität  einen  hohen  Wirkungsgrad \nund international eine sehr gute Reputation attestieren. Trotzdem, ob-\nwohl  in  keinen  Fächern  unterdurchschnittliche  Leistungen  erreicht \nwerden,  wird  die  Universität  Zürich  als  Gesamtinstitution  noch  zu \nwenig  wahrgenommen.  Das  hat  verschiedene  Gründe.  Die  Wirt-\nschaftswissenschaftliche  und  Mathematisch-Naturwissenschaftliche \nFakultät  und  einzelne  Professuren  stehen  im  Vordergrund.  Insbeson-\ndere  aber die  überragende  Bedeutung  der  Medizinischen  Fakultät  als \nSchwerpunktbildung  zeigt  dies  am  deutlichsten,  besonders  wahr-\nnehmbar bei den Neurowissenschaften. Die räumliche Nähe und hohe \nKompetenz der  ETH Zürich mit der beidseits  guten  Zusammenarbeit \nin der Forschung gibt Zürich eine Stellung, welche hohen Ansprüchen \ngerecht  wird.  Das  Dreiecksverhältnis  von  Uni  Zürich,  ETH  mit  dem \nhochqualifizierten  Universitätsspital  erreicht  insbesondere  für  die \nhochspezialisierte Medizin eine hohe Leistungsbereitschaft, obwohl es \nnoch nicht gelungen ist, das noch disparate Bild in der Öffentlichkeit \nzu ersetzen. Mit der Wahrnehmung als Marke für ausgezeichnete For-\nschung  und  Lehre  nimmt  die  Uni  Zürich  im  weltweiten  Shanghai-\nRanking Platz 53 ein, nur wenige Ränge hinter der ETH Zürich, wel-\nche  sich  diesbezüglich  etwas  besser  verkaufen  kann.  Europaweit  ge-\nhört die Uni Zürich somit zu den renommiertesten Instituten. Der Auf-\ntritt  zum  175-Jahr-Jubiläum  hat  eine  gute  Gelegenheit  geboten,  sich \nals  vielfältiger  Forschungsstandort  zu  präsentieren.  In  diesem  Sinne \nhat auch die Abteilung Kommunikation einen klaren Auftrag, für un-\nsere Uni einen noch klareren gesamtheitlichen Auftritt sicherzustellen.  \nEinige Gedanken möchte ich noch zum komplexen Geschäft, wie dies \nder  Unirat  im  Jahresbericht  ausführte,  nämlich  zu  den  Berufungen, \nverwenden. Insbesondere die Berufungen an die Medizinische Fakul-\ntät, welche mit der Besetzung der Klinikdirektorin am USZ (Universi-\ntätsspital  Zürich) verbunden  sind,  haben  in  der  jüngeren  Vergangen-\nheit ein unvorteilhaftes Bild auf die Universität und das USZ gewor-\nfen.  Ich  möchte  nicht  mehr  auf  die  Beispiele  Herzchirurgie  und  Un-\nfallchirurgie  zurückkommen.  Aber  das  negative  Bild  in  der  Öffent-\nlichkeit, welches hier vermittelt wurde, hat die ABG veranlasst, in Ge-\nsprächen  mit  beiden  Führungsorganisationen  Verbesserungen  in  den \nStrukturen, aber auch ein anderes Klima der Zusammenarbeit zu ver-\nlangen.  Wir  haben  zu  diesem  Thema  in  unserem  Bericht  detailliert \nStellung bezogen. Festzustellen bleibt: Mit dem Spitalrat hat nun auch \ndas USZ ein Gremium, welches die Gesamtinteressen des USZ wahr-\nnehmen  kann.  Mit  dem  aus  diversen  Gesprächen  hervorgegangenen, \nnun vorliegenden Ablaufschema, das von beiden, Unirat und Spitalrat, \ngenehmigt  ist,  kann  sich  nun  auch  das  Spital  rechtzeitig  in  den  Ent-\nscheidungsablauf  einbringen.  Dabei  ist  allerdings  klar  festzuhalten  – \nich  habe  dies  vorgängig  mit  dem  Ansprechen  des  Klimas  bereits  ge-\nnannt  –,  dass  alle  Beteiligten  und  Interessierten  sowohl  auf  der  Uni- \nwie  auf  der  Spitalseite  sich  einer  offenen,  fairen  Verhandlungskultur \nund  dem  Willen,  mit  der  bestmöglichen  Berufung  das  Ziel  für  den \nForschungsstandort, das bestmögliche Leistungsangebot für die hoch-\nspezialisierte  Medizin im Spital  zu erreichen,  in gemeinsamer Arbeit \nund mit dem Ziehen des Strickes auf der gleichen Seite.  \nZum Abschluss möchte ich nur noch drei Punkte aus unserem Bericht \nkurz ansprechen. Ein äusserst positives Erlebnis hat die ABG mit dem \nAnstossen eines transparenten Umgangs mit den vielen Stiftungen und \nLegaten erlebt. In offener Weise und Kommunikation wurde hier mit \nder Unileitung ein rascher Weg gefunden, ein brachliegendes Problem \nzu lösen. In wenigen Monaten hat uns die Unileitung eine transparente \nÜbersicht  über  Nutzung  und  Zugänglichkeit  zu  den  Stiftungen  und \nLegaten, welche einen direkten Bezug zur Universität haben, bereitge-\nstellt. Informationen sind für Interessierte nun auf einfache Art öffent-\nlich  zugänglich  und  damit  ist  auch  die  aktive  Nutzung  der  Förde-\nrungsmöglichkeiten gewährleistet.  \nZur hochspezialisierten Medizin: Mit dem Beitritt zur Interkantonalen \nVereinbarung  über  die  hochspezialisierte  Medizin  haben  nun  Regie-\nrung,  Universität  und  Universitätsspital  einen  klaren  Auftrag,  sich \ndurch Leistungsbereitstellung und Qualität klar diesem Wettbewerb so \nzu stellen, dass der Standort Zürich nicht nur seine Reputation behal-\nten, sondern vielmehr seine Spitzenleistungen dauerhaft erbringen und \nauch ausbauen kann. Die mit dem Konkordat bereitgestellte Konstel-\nlation eröffnet gerade für Zürich günstige Voraussetzungen. Das heisst \nauch für das USZ, seine Mittel so zu konzentrieren, dass dieses hohe \nZiel erreicht werden kann. Andere, vielleicht auch wünschbar Zielset-\nzungen sind mit Blick auf die verfügbaren finanziellen Mittel zurück-\nzustufen,  möglicherweise auch  zu  Gunsten  anderer  Institute  im  Kan-\nton zu reduzieren oder gar fallen zu lassen.  \nZum  Hausärztemangel  gibt  es  positive  und  negative  Bemerkungen. \nMit  der  Schaffung  eines  Lehrstuhls  an  der  Medizinischen  Fakultät \nwurde  ein  wichtiger  Schritt  getan,  um  hier  Gegensteuer  zu  geben. \nAuch bezüglich Altersmedizin wurden mit dem Projekt zwischen Me-\ndizinischer Fakultät, USZ und dem Vertrag mit dem Stadtspital Waid \nverbesserte Lehre und Dienstleistung vereinbart. Die Studienplätze in \nder  Humanmedizin wurden  zu  Gunsten der  Chiropraktik  um  10  Pro-\nzent,  das heisst 20 Plätze erhöht. Weitere  Schritte  sollen hier  folgen. \nEs  ist  allerdings  festzustellen,  dass  weitere  wichtige  Schritte  folgen \nmüssen.  Höhere  Kapazitäten  in  der  Ausbildung  von  Humanmedizi-\nnern,  Attraktivitätssteigerung  der  Hausarztmedizin  bei  Tarifpolitik \nund  Arbeitsgestaltung  und  –  wohl  etwas  vom  Wichtigsten  –  der \nImageförderung  der  Allgemeinmediziner  als  Hausärzte  ist  schon  in \nder Ausbildung Rechnung zu tragen.  \nZudem  mache  ich  auch  noch  auf  eine  Verantwortung  von  uns  allen, \nals  Souverän,  in  einer  persönlichen  Bemerkung  aufmerksam:  Wenn \nwir am 30. November 2008 auch noch den gutverdienenden Spezial-\närzten in der  Stadt  Zürich  die direkte  Medikamentenabgabe  ermögli-\nchen,  werden  wir  die  Stellung  des  Hausarztes  auf  dem  Lande  noch \nweiter schwächen!  \nAls Schlusssatz möchte ich die gute Zusammenarbeit von Unirat und \nUnileitung  mit  der  ABG  verdanken  und  meiner  Hoffnung  Ausdruck \ngeben,  dass  bezüglich  Stellung  und  Aufgabenteilung  in  der  Aufsicht \nund Oberaufsicht  zwischen dem Regierungsrat und der  parlamentari-\nschen  Aufsichtskommission  rasch  eine  sachdienliche  Auslegung  für \ndie künftige Zusammenarbeit gefunden werden kann. Ich danke Ihnen.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Ich  begrüsse  nun  zu  diesem  Ge-\nschäft  auf  der  Tribüne  den  Rektor  der  Universität,  Professor  Doktor \nAndreas Fischer. Herzlich Willkommen! \n \n", "Katrin Meier (SP, Zürich): Auch die Fragen im Jahresbericht der Uni-\nversität  wurden  fundiert  und  zu  unserer  vollen  Zufriedenheit  beant-\nwortet.  \nIch möchte einen Punkt speziell erwähnen, es geht um die Förderung \nder  Nachwuchskräfte.  Auch  für  die  Universität  Zürich  ist  die  Nach-\nwuchsförderung  von  strategischer  Bedeutung.  Daher  haben  die  Uni-\nversitätsleitung  und  der  Universitätsrat  an  ihrer  Strategietagung  im \nNovember 2007 ein Konzept zur Nachwuchsförderung erarbeitet und \nvergrösserten ihre Bestrebungen, die bestehenden Laufbahnstrukturen \nattraktiver  zu  gestalten  und  zu  optimieren.  Bei  der  Prüfung von  Mo-\ndellen,  welche  neben  der  Professur  alternative  Laufbahnperspektiven \neröffnen, hoffen wir auf rasche Abklärung und effektive Umsetzung.  \nDas Zweite  wäre eine Ergänzung  zu Willy  Haderer: Die 20 Studien-\nplätze in der Humanmedizin kamen ohne grosse finanzielle Hilfe, da-\nfür mit umso mehr persönlichem Engagement zustande.  \nFür diesen speziellen Einsatz, das allgemeine grosse Engagement und \ndie gute Zusammenarbeit mit der Uni Zürich und der Bildungsdirekti-\non möchten wir uns an dieser Stelle bedanken. Wir setzen darauf, dass \nsich die Uni Zürich auch in Zukunft im internationalen Wettbewerb so \ngut behauptet. Die SP stimmt dem Bericht zu.  \n \n", "Esther Guyer (Grüne, Zürich): Die Grünen stimmen dem Bericht na-\ntürlich  auch  zu.  Wie  wir  ja  schon  gehört  haben,  ist  im  August  2008 \nRektor Hans Weder zurückgetreten. Das wäre ja dieses Jahr eigentlich \nnoch kein Thema, aber im nächsten November ist das wieder ein alter \nHut.  Er  musste  aus  unserer  Mitte  viel  Schelte  entgegennehmen  und \nich möchte darum jetzt die Gelegenheit ergreifen, um ihm zu danken, \nund einen ganz, ganz kurzen Blick auf sein Wirken werfen. \nIn  seine  Amtszeit  fiel  die  alles  andere  als  einfache  Umwandlung  der \nStaatsuniversität  in  eine  selbstständige  staatliche  Anstalt.  Professor \nHans Weder hat mit seinem Team die Herausforderung angenommen \nund die Arbeit gemacht. Nicht ganz ohne Stolpern, die Finanzaufsicht \nmusste  insistieren  und  mahnen,  aber  im  Grossen  und  Ganzen  ist  der \nWandel gelungen. Besondere Dienste aber fallen ihm im Bereich der \nÖffnung  der  Universität  zu.  Er  initiierte  und  optimierte  die  Zusam-\nmenarbeit mit der ETH – ohne Berührungsängste. Diese Kooperation \nermöglichte  es  den  Instituten,  neue  Berufungen  zu  koordinieren  und \nteure Einrichtungen gemeinsam zu finanzieren. Man kann ruhig sagen, \ndass  diese  neuen  Formen  der  Zusammenarbeit  zu  einer  Win-win-\nSituation für beide Hochschulen und damit natürlich auch für die Stu-\ndierenden und zuallerletzt für uns führten. Auch die Zusammenarbeit \nmit  der  PHZH  (Pädagogische  Hochschule  Zürich)  musste  neu  gere-\ngelt  werden,  auch  mit  Zwischentönen  und  Verzögerungen,  aber  sie \ngelang.  Man  ging  Vereinbarungen  zur  Kooperation  mit  andern  Uni-\nversitäten, nationalen und internationalen Häusern, ein. Auch das ge-\nlang und führt zu einer grösseren Attraktivität unserer Universität. Mit \nder Einrichtung einer Evaluationsstelle und im letzten Jahr der Reform \nder Leitung der Universität – nicht zuletzt auf Grund der reklamierten \nMängel dieser Stelle – hat der Rektor, inzwischen alt Rektor, die Sa-\nche in die Hand genommen und umgesetzt. Eine etwas weniger glück-\nliche Hand bewies er in der Personalführung, aber darüber haben wir \nschon genug geredet.  \nHans Weder gebührt hier und heute grosser Dank und der Wunsch, er \nmöge  seine  Zeit  ohne  Rektorat  und  besonders  ohne  Kantonsrat  sehr \ngeniessen.  \nZum Bericht 2007: Die Universität hat im letzten Jahr sehr viele Leute \neingestellt.  Und  trotzdem  verbessern  sich  die  Betreuungsverhältnisse \nan einzelnen Fakultäten, insbesondere an der Philosophischen und der \nRechtswissenschaftlichen, nur marginal. 100 Leute – und wo sind die-\nse?  Das  werden  wir  ganz  genau  nachfragen  müssen.  Das  muss  sich \nändern!  \nWir  begrüssen  die  Vereinbarung  zum  Berufungsverfahren  zwischen \nUniversität  und  Universitätsspital.  Das  Verfahren  muss  sich  in  der \nAnwendung  bewähren,  bevor  ein  Urteil  gebildet  werden  kann. \nSchlagzeilen wie im Fall des weggemobbten Herzspezialisten Profes-\nsor  Michele  Genoni  schaden  dem  universitären  Standort.  Wir  brau-\nchen Personen, die sowohl eine hohe Fachkompetenz als auch Sozial-\nkompetenz  aufweisen. Sonst wird sich nichts ändern  in den  nächsten \nJahren.  Die  Berufungskriterien  müssen  entsprechend  angepasst  wer-\nden.  \nZum  letzten  Punkt:  Offen  und  in  den  nächsten  Monaten  mit  einem \nneuen Anlauf zu regeln ist immer noch der Wunsch der Studierenden, \nder organisierten  Studierenden, nach einer Körperschaft.  Wir können \nja jetzt nicht auf einer Seite politisches Engagement der Studierenden \nfür ihr Umfeld verlangen und ihnen dann aber keine Rechte und Ver-\nbindlichkeiten  zusprechen.  Ich  hoffe,  dass  die  jüngeren  Bürgerlichen \nweniger  ideologisch  traumatisiert  von  den  68-ern  urteilen  und  bereit \nsind zu einer Gesetzesänderung. Ich danke Ihnen.  \n \n", " \n", "I. \n1. Wahrnehmung und Ruf der Universität Zürich \n2. Berufungen \n3. Bologna \n4. Förderung der Nachwuchskräfte \n5. Stiftungsverzeichnis \n6. Hochspezialisierte Medizin \n7. Medizinisches Doktorat \n8. Hausärztemangel \n9. Abschliessende Bemerkungen \n10. Antrag an den Kantonsrat \nKeine Bemerkungen; genehmigt. \n", " \n", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Ich  verabschiede  nun  den  Rektor \nder Universität und wünsche ihm einen guten Tag.  \n \n \n", "", "Verfahren) \nBericht  und  Antrag  des  Regierungsrates  vom  23.  April  2008  zum \ndringlichen Postulat KR-Nr. 79/2007 und gleich lautender Antrag der \nKBIK vom 2. September 2008 4502a \n", "", "Ratspräsidentin Regula Thalmann: Die Kommission für Bildung und \nKultur beantragt Ihnen, das dringliche Postulat abzuschreiben. Es gin-\ngen  innert  Frist  keine  anders  lautenden  Anträge  ein.  Somit  ist  auch \nkeine Diskussion im Rat.  \nIch  stelle  somit  fest,  dass  Sie  dem  Antrag  der  KBIK  betreffend  Ab-\nschreibung des dringlichen Postulats zugestimmt haben.  \n", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Beiträge  zu  Lasten  des  Lotterie-\nfonds unterstehen nicht der Ausgabenbremse.  \n \n", "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO):  Der  Regierungsrat  beantragt  dem  Kantonsrat,  einen  Beitrag \nvon  3  Millionen  Franken  aus  dem  Lotteriefonds  für  die  Stiftung  für \nStudentisches Wohnen in Zürich zu bewilligen. Die Stiftung plant, in \nZürich-Altstetten ein «StudentHostel» − eine Studentenherberge − mit \n168  Zimmern  für  ausserkantonale  und  ausländische  Studierende  zu \nerrichten.  \nDie Stiftung für Studentisches Wohnen in Zürich wurde 1987 gemein-\nsam  von  der  ETH,  der  Universität  Zürich,  der  Stadt  Zürich  und  der \nStudentischen  Wohngenossenschaft  Woko  gegründet  mit  dem  Ziel, \npreisgünstigen Wohnraum für Studierende zu schaffen. \nZurzeit  studieren  in Zürich etwa  40'000 Personen  an der  Universität, \nan  der  ETH  und  an  den  Fachhochschulen.  Die  Mehrheit  von  ihnen \nstammt  nicht  aus  Zürich  und  ist  deshalb  auf  eine  Wohnmöglichkeit \nangewiesen, die  einerseits den beschränkten  Mitteln und  andererseits \nden besonderen Bedürfnissen der Studierenden entspricht. Auf Grund \nder neusten Untersuchungen der ETH und der Woko liegt der Bedarf \nan preisgünstigen Zimmern in Zürich bei etwa 15 Prozent der Studie-\nrenden, was rund 6000  Zimmern entspricht.  Zurzeit  stehen im  Raum \nZürich rund 2200 Zimmer für Studierende zur Verfügung.  \nMit der Umsetzung der Bologna-Reform, die unter anderem das För-\ndern  der  Mobilität  zum  Ziel  hat,  nimmt  der  Bedarf  an  kurzfristigen \nund  kurzzeitigen  Wohnmöglichkeiten  für  die  Studierenden  zu.  Die \nweltbesten  Universitäten  bieten  Austauschsemester  und  Masterstu-\ndiengänge  im  Gesamtpaket  mit  einer  Unterkunft an.  Die  Stiftung  für \nStudentisches Wohnen will die Hochschulen von Zürich in ihrer Ab-\nsicht  unterstützten,  so  genannten  Mobilitätsstudierenden,  das  heisst \nStudierenden,  die  während  ihres  Studiums  ein  bis  zwei  Semester  – \nStichwort:  horizontale  Mobilität  –  oder  einen  ganzen  Studienteil  – \nStichwort: vertikale Mobilität – an einer zweiten Hochschule verbrin-\ngen,  auch solche  Angebote unterbreiten zu  können.  Mobilitätsstudie-\nrende benötigen Unterkünfte, die folgende Voraussetzungen erfüllen: \nDie Zimmer müssen orts- und personenunabhängig reserviert werden \nkönnen. Das Haus muss Zimmer für eine Mietdauer von wenigen Mo-\nnaten  anbieten.  Die  Zimmerpreise  müssen  tief  sein,  da  die  Zimmer \nmehrheitlich von Stipendiatinnen und Stipendiaten genutzt werden. Im \nWeiteren müssen die Zimmer über eine komplette Ausstattung, inklu-\nsive  Wäschemöglichkeit,  verfügen.  Mobilitätsstudierende  haben  nur \nerschwert Zugang zu Wohngemeinschaften, da diese Mietmöglichkei-\nten häufig unter der Hand vergeben werden und man sich dort persön-\nlich vorstellen muss beziehungsweise den anderen Mitbewohnern be-\nkannt sein sollte. Zudem benötigen Mobilitätsstudierende eine stärkere \nBetreuung, da sie mit den Verhältnissen vor Ort kaum oder nicht ver-\ntraut  sind.  Sinnvoll  ist  deshalb  eine  hotelartige  Unterkunftsmöglich-\nkeit  mit  Einzelzimmern  und  Begegnungszonen,  die  von  einer  Be-\ntriebsleiterin oder einem Betriebsleiter geführt wird. \nGemäss  Betriebskonzept  beträgt  die  Mindestmietdauer  einen  Monat. \nBei  Leerstand,  zum  Beispiel  in  den  Semesterferien,  ist  vorgesehen, \ndass  die Zimmer  auch  tage-  oder  wochenweise gebucht werden kön-\nnen. Den in der Finanzkommission geäusserten Bedenken, mit solchen \nKurzaufenthalten  entstehe  ein  Bienenhaus,  wurde  entgegengehalten, \ndie  Bewirtschaftung  würde  grundsätzlich  über  den  Zeitraum  eines \nSemesters  abgeschlossen.  Da  während  der  Semesterferien  Kongresse \nstattfinden und an der ETH Monatsprojekte angeboten werden, nimmt \naber der Bedarf an kurzfristigen und kurzzeitigen Aufenthalten in Zü-\nrich ebenfalls zu. Aus finanziellen Gründen besteht ein Interesse, die \nZimmer auch während der Semesterferien zu vermieten. \nDie Kosten für das «StudentHostel» belaufen sich gemäss den defini-\ntiven Zahlen − jene in der Weisung auf Seite  9 waren zum Teil noch \nprovisorisch −  auf  17'706'000  Franken.  Die  Differenz  betrifft  den \nWerkvertrag mit der Halter GU (Generalunternehmung), plus 81'000 \nFranken, sowie die Ausstattung, plus 60'000 Franken. Finanziert wer-\nden die 17'706'000 Franken wie folgt:  Die ETH  leistet  einen Beitrag \nvon 1,5 Millionen Franken – der ist bereits zugesprochen –, die Stadt \nZürich  3  Millionen  Franken  –  ebenfalls  bereits  zugesprochen  –,  die \nWoko 500'000 Franken – dieser Betrag ist bereits einbezahlt – und aus \ndem Lotteriefonds – das ist die Vorlage, über die wir heute beraten – \nsollen  3  Millionen  Franken  eingeschossen  werden.  Weiter  wird  eine \nHypothek über 6  Millionen Franken bei  der ZKB aufgenommen und \nes werden Eigenmittel von 3,706 Millionen Franken eingelegt. In der \nBetriebsrechnung  stehen  einem  voraussichtlichen  Mietertrag  von \n1,011 Millionen jährliche Betriebskosten von 846'910 Franken gegen-\nüber. Dies führt zu einem Netto-Ertrag von 164'090 Franken. Die Dif-\nferenz zwischen dem Kantonsbeitrag aus dem Lotteriefonds und dem \nETH-Beitrag liegt darin begründet, dass sich die Leistungen der ETH \nan  bisherige  Projekte  auf  3,6  Millionen  Franken  belaufen,  jene  des \nKantons lediglich auf 1,5 Millionen Franken. \nDie Finanzkommission hat der Vorlage 4505 am 25. September 2008 \nmit  elf  zu  null  Stimmen  zugestimmt.  Ich  bitte  Sie  im  Namen  der \nKommission, dem Antrag des Regierungsrates zu folgen und den Bei-\ntrag von 3 Millionen Franken für den Bau eines «StudentHostels» zu \ngenehmigen. Besten Dank. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", "", "", "", "", "", "", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Die Kommission für Bildung und Kultur \nbeantragt  dem  Kantonsrat  einstimmig,  die  beiden  Postulate  24/2006 \nund 46/2006 zum Berufsauftrag der Lehrpersonen abzuschreiben.  \nDie KBIK ist sich einig, dass im Zusammenhang mit der Umsetzung \ndes neuen Volksschulgesetzes auch der Berufsauftrag der  Lehrperso-\nnen überprüft und angepasst werden muss. Wir haben deshalb mit In-\nteresse  von  der  Vernehmlassung  zum  Konzept  für  diesen  neuen  Be-\nrufsauftrag Kenntnis genommen. Gestützt auf diese erste Vernehmlas-\nsung  wird  ein  Gesetzesentwurf  ausgearbeitet,  der  noch  einmal  in  die \nVernehmlassung gegeben wird.  \nDie KBIK begrüsst dieses zweistufige Vorgehen. Es gab jedoch auch \nkritische  Stimmen  zur  Methodik,  insbesondere  zur  Gestaltung  des \nFragebogens. Ein Teil der Fragen war offenbar so formuliert, dass ei-\nne differenzierte Stellungnahme erschwert wurde. Eine kritische Wür-\ndigung  der  Ergebnisse  der  Vernehmlassung  ist  notwendig,  was  der \nBildungsdirektion  aber  durchaus  bewusst  ist.  Wir  gehen  davon  aus, \ndass  auch  sie  daran  interessiert  ist,  eine  Gesetzesvorlage  auszuarbei-\nten, die schliesslich von der überwiegenden Mehrheit aller Beteiligten \nmitgetragen wird. Das Postulat von Ursula Braunschweig verlangt die \nErarbeitung  eines  neuen  Berufsauftrags.  Dieses  Postulat  ist  vollum-\nfänglich erfüllt worden. Die dafür nötigen Massnahmen wurden einge-\nleitet.  Das  zweite  Postulat  von  Hanspeter  Amstutz  bezieht  sich  kon-\nkret  auf  die  inhaltliche  Ausgestaltung  des  Berufsauftrags.  In  diesem \nFall  wird  erst  die  Gesetzesvorlage  zeigen,  ob  die  Vorstellungen  der \nPostulanten  berücksichtigt  sind.  Die  KBIK  wird  sich  zu  gegebener \nZeit, voraussichtlich im Frühsommer 2006, intensiv mit dieser Thema-\ntik befassen. \nIn  diesem  Sinne  beantragen  wir  Ihnen,  diese  beiden  Postulate  abzu-\nschreiben, und danken für die Unterstützung.  \n \n", "Stefan Dollenmeier (EDU, Rüti): Der Berufsauftrag wurde erstellt und \nhat das  Vernehmlassungsverfahren  durchlaufen.  Der  neue Berufsauf-\ntrag ignoriert aber die ausführliche Arbeitszeitstudie, die vor bald zehn \nJahren erhoben wurde. Die Studie ergab damals, dass die Lehrer, na-\nmentlich die Mittel- und Oberstufenlehrer, mehr und intensiver arbei-\nten als der Schnitt der übrigen kantonalen Angestellten. Die logische \nFolge wäre eine Reduktion der Lektionenverpflichtung. Doch stattdes-\nsen  hat  man  versucht,  all  die  anderen  Aufgaben  rund  ums  effektive \nUnterrichten mit einem Stundenaufwand zu beziffern.  \nUnd damit komme ich zur Klassenlehrerfunktion, dem zweiten Postu-\nlat.  Die  Aufgaben  des  Klassenlehrers  werden  mit  50  Arbeitsstunden \nbeziffert. Und das nennt man plakativ «Aufwertung der Klassenlehrer-\nfunktion». Doch wer nur den Hauch einer Ahnung hat von den kom-\nplexen und  vielschichtigen  Aufgaben des  Klassenlehrers,  weiss,  dass \ndies bei Weitem nicht reicht. Das Dreifache,  also 150 Stunden, wäre \nangezeigt. Genau das hat die EDU in der Vernehmlassung gefordert. \nWir  sind  ja  gespannt,  ob  die  Bildungsdirektion  die  Aufwertung  der \nKlassenlehrerfunktion  ernst  nimmt  oder  ob  es  einmal  mehr  ein  Lip-\npenbekenntnis bleibt.  \nDer Abschreibung stimmt die EDU-Fraktion aber trotzdem zu.  \n \n", "Susanna Rusca (SP, Zürich): Die SP ist bereit, die zwei Postulate zur \nDefinition  des  Berufsauftrags  der  Lehrpersonen  der  Volksschule  ab-\nzuschreiben. Die parlamentarische Forderung – es betrifft insbesonde-\nre das Postulat 24/2006, welches vonseiten der Sozialdemokratischen \nFraktion eingereicht wurde –, einen neuen Berufsauftrag für die Lehr-\npersonen  im  Kanton  Zürich  zu  entwickeln  und  einzuführen,  ist  von \nder Regierung aufgenommen worden und auf gutem Wege. Ende Mai \n2008 hat die Regierung ein Konzept zur Neudefinition des Berufsauf-\ntrags in Vernehmlassung geschickt. Dies begrüsst die SP Kanton Zü-\nrich,  falls  die  Bildungsdirektion  den  Berufsauftrag  für  Lehrpersonen \nverbindlich nun mal festschreiben will.  \nDer  Berufsalltag  der  Lehrkräfte  an  der  Volksschule  hat  sich  in  den \nletzten Jahren geändert. Insbesondere die Veränderungen, die mit dem \nneuen Volksschulgesetz folgten, wie die flächendeckende Einführung \nGeleiteter  Schulen  und  der  Übergang  zum  Integrativen  Unterricht, \naber auch die gesellschaftlichen Entwicklungen, die sich im Verhalten \nder  Schülerinnen  und  Schüler  widerspiegeln.  Es  ist  offensichtlich, \ndass  der  Lehrberuf  anspruchsvoller  geworden  ist.  Der  Lehrauftrag \nschafft jetzt Transparenz über die Rolle und die Aufgaben einer Lehr-\nperson. Und dies ist im Interesse der Volksschule und der Lehrperso-\nnen. Die Einführung des Berufsauftrags wird zu einer Qualitätssteige-\nrung der Schule führen.  \nIch nutze die Gelegenheit, noch auf einen Aspekt hinzuweisen, dass in \nder  Lehrerschaft  eine  beträchtliche  Unzufriedenheit  herrscht.  Die \nSparmassnahmen der letzten Jahre haben die Attraktivität des Lehrer-\nberufs geschmälert. Uns ist es ein Anliegen, dass die Lehrerschaft mit \nihrem Berufsauftrag zukünftig zufrieden ist. Die höheren Anforderun-\ngen an die Lehrkräfte müssen auch finanziell belohnt werden. Die hö-\nheren  Anforderungen  an  Lehrkräfte  wurden  in  den  letzten  Jahren  fi-\nnanziell  nicht  ausgeglichen,  im  Gegenteil:  So  hat  etwa  die  Senkung \nder Einstiegslöhne in Verbindung mit den kaum noch gewährten Stu-\nfenanstiegen zu einem zu starken Lohngefälle zwischen jüngeren und \nlangjährigen Lehrpersonen geführt. Und wenn das Projekt «Berufsauf-\ntrag  für  Lehrpersonen»  mit  Sparvorgaben  verknüpft  wird,  so  vergibt \nman  sich  die  Chance,  die  Lehrerschaft  für  das  Projekt  zu  gewinnen. \nDie  SP  Kanton  Zürich  appelliert  deshalb  an  den  Regierungsrat,  die \nEinführung des Berufsauftrags nicht mit Sparzielen zu verbinden.  \nDas  Volksschulamt  hat  die  Vernehmlassungsergebnisse  nun  zusam-\nmengetragen und die ersten Erkenntnisse wurden in unserer Kommis-\nsion  präsentiert;  darauf  hat  Samuel  Ramseyer  bereits  hingewiesen. \nUnd  ab  September  2008  wird  nun  die  Gesetzgebung  erarbeitet.  Wir \nsind gespannt auf den Gesetzesentwurf und werden gerne im Rahmen \neiner  weiteren  Vernehmlassung  zum  Lehrerpersonalgesetz  und  zur \nVerordnung  dann  nochmals  Stellung  nehmen.  In  diesem  Sinne  sind \nwir für Abschreiben dieser Vorlage.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Die SVP ist für Abschreibung. \nJeder  Zusatzbereicht  macht  die  Situation  nur  schlimmer.  Bereits  den \naktuellen  Entwurf  für  einen  Berufsauftrag  mussten  wir  in  der  Ver-\nnehmlassung  zerzausen, weil die  Klassenlehrerfunktion zu wenig ge-\nwichtet  wird,  weil  Lehrpersonen,  denen  Kanton,  Schulgemeinde  und \nSchulleiter  stempeluhrartige  Rapportierung  ihrer  täglichen  Zeitauf-\nwendungen  verordnen,  nicht  mehr  diejenigen  verantwortungsvollen, \nfreien  –  Freiheit  und  Verantwortung  gehören  immer  zusammen,  das \neine geht  nicht ohne das  andere  –  Personen sind,  welche  wir uns  als \nbeziehungs-  und  damit  erziehungswirksame  Gegenüber  unserer  Kin-\nder  vorstellen.  Lehrpersonen  dürfen  doch  keine  Funktionäre  werden, \nsonst werden das unsere Kinder auch. Überarbeiten Sie, sehr geehrte \nBildungsdirektorin Regine Aeppli, lieber den Entwurf für den Berufs-\nauftrag, als dass Sie einen Zusatzbericht zu den vorliegenden Postula-\nten verfassen.  \nDie  Postulate  haben  Sie  erfüllt.  Das  Resultat  ist  schlecht.  In  diesem \nSinn kann das Geschäft abgeschrieben werden.  \nÜbrigens, Susanna Rusca, es sind nicht die Sparmassnahmen, sondern \nes  ist  Ihre  Politik,  welche  unseren  Beruf  immer  weniger  attraktiv \nmacht.  \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Seit  dem  Zeitpunkt  der  Einrei-\nchung der Postulate hat bereits die erste Vernehmlassung zum neuen \nBerufsauftrag  stattgefunden.  Regierungsrätin  Regine  Aeppli  hat  dazu \nin  der  KBIK  erklärt,  dass  man  sich  in  der  zweiten  Vernehmlassung \nkonkret  zu  einzelnen  Formulierungen  äussern  könnte.  Der  Bereich \nUnterricht  zum  Beispiel  ist  stundenmässig  unterdotiert,  ebenso  der \nBereich  Klassenlehrperson;  das  wurde  schon  gesagt.  Das  sollte  aber \ntatsächlich  später  noch  diskutiert  werden  können.  Die  EVP  hält  des-\nwegen die Anliegen der Postulate ebenfalls für erfüllt und stimmt der \nAbschreibung der beiden Postulate zu.  \n \n", "Corinne  Thomet  (CVP,  Kloten):  Die  CVP  begrüsst  es,  dass  sich  der \nneue Berufsauftrag für Lehrpersonen bereits in der zweiten Phase des \nVernehmlassungsverfahrens befindet. Daher unterstützen wir die Ab-\nschreibung gemäss den beiden Berichten des Regierungsrates.  \nAn dieser Stelle möchte ich explizit erwähnen: Die CVP erhofft von \nder  Bildungsdirektion,  die  eingegangenen  Vernehmlassungsrückmel-\ndungen der Phasen 1 und 2 umfassend und wertungsfrei in die Geset-\nzesvorlage  mit  einzubeziehen.  Somit  wäre  dann  auch  die  Nachvoll-\nziehbarkeit für die Beurteilung der Vorlage des neuen Berufsauftrags \ngegeben. Besten Dank.  \n \n", "Andreas Erdin (GLP, Wetzikon): Die Grünliberalen begrüssen die Ab-\nsicht  der  Bildungsdirektion,  die  Arbeitszeiten  der  Lehrpersonen  klar \nzu regeln. Dies ist aus unserer Sicht ein wichtiger Schritt, um die oft \ndivergierenden Ansprüche vonseiten der Schule wie auch der Lehrper-\nsonen zu klären. Gerade in einer Zeit, in der sich die Schule mit im-\nmer  neuen  Projekten,  Reformen  und  gesellschaftlichen  Ansprüchen \nkonfrontiert sieht, ist es wichtig, dass klar ist, welche Ressourcen und \nKapazitäten  für  deren  Umsetzung  überhaupt  zur  Verfügung  stehen. \nInsbesondere begrüssen wir die zeitliche Entschädigung von 50 Stun-\nden  für  das  Wahrnehmen  der  Klassenlehrerfunktion,  welche  andere \nKantone  mit  ähnlichen  Modellen nicht  kennen.  Damit  wird  eine  Un-\ngleichbehandlung von Klassenlehrpersonen gegenüber Fachlehrperso-\nnen behoben.  \nWeiter  begrüssen  wir,  dass  die  Vor-  und  Nachbereitung  des  Unter-\nrichts  mit  einer  pauschalen  Stundenzahl  abgerechnet  wird.  Das  lässt \nden  Lehrpersonen  die  notwendige  gestalterische  Freiheit  und  verhin-\ndert, dass künftig jedes Telefonat und jede Recherche im Internet mi-\nnuziös  notiert  werden  muss.  Das vorliegende  Konzept ist  zeitgemäss \nund es gibt den Lehrpersonen einen Anstellungsvertrag, wie ihn auch \nandere Staatsangestellte haben. \nFazit:  Mit  dem  neuen  Berufsauftrag  werden  gegenseitige  Ansprüche \ngeklärt und ein klarer Rahmen für den Auftrag der Lehrpersonen ab-\ngesteckt. Bei der Ausarbeitung der Rahmenbedingungen ist auf genü-\ngend  Spielraum  für  die  Umsetzung  durch  die  einzelnen  Schulen  zu \nachten. Es ist zudem darauf zu achten, dass der zusätzliche administra-\ntive  Aufwand  für  die  Erfassung  der  Arbeitszeit  möglichst  gering \ngehalten wird.  \nDie beiden Postulate können abgeschrieben werden. Besten Dank.  \n \n", "Claudia  Gambacciani  (Grüne,  Zürich):  Der  bisherige  Berufsauftrag \nbestand darin, die zu erteilende Anzahl Lektionen zu definieren. Dies \nist zu wenig, darin stimmen wir wohl alle überein. Denn eine Bankan-\ngestellte  beispielsweise  unterschreibt  ihren  Arbeitsvertrag  ja  auch \nnicht nur pauschal über die zu leistenden rund 40 Arbeitsstunden pro \nWoche; wobei mittlerweile würde sie das vielleicht wieder tun. Aber \nder neue Berufsauftrag sieht vor, nebst dem im alten Auftrag erwähn-\nten  Bereich des  Unterrichts  auch längst  Realität  gewordene  Bereiche \nzu würdigen und auch verpflichtend festzuhalten: nämlich die Schule \nmit ihren Konferenzen und der Schulentwicklung und der Evaluation, \ndie  Elternarbeit,  die  Klassenlehrperson  und  die  Weiterbildung. \nDaneben  werden  in  diesen  fünf  Bereichen  neu  auch  Details  ersicht-\nlich, zum Beispiel, dass auch die Pausen als Präsenzzeit gelten. Jeden-\nfalls  wurde  mit  dem  neu  entwickelten  Berufsauftrag  und  der  Ver-\nnehmlassungsfrist  vom  30.  Mai  2008  dem  ersten  Postulat  Rechnung \ngetragen.  Es  kann  abgeschrieben  werden,  auch  wenn  die  Inkraftset-\nzung auf Grund des zweistufigen Verfahrens – wir haben es gehört – \nerst auf das Schuljahr 2011/2012 geplant ist.  \nIn der zweiten Runde wird man sich dann noch konkret zu einzelnen \nFormulierungen vernehmen lassen können, die ja auch zu reden gege-\nben  haben.  Aus  grüner  Sicht  sind  dies  beispielsweise  der  angetönte, \naber noch unklare Umgang mit Überstunden und die unterschiedlichen \nWochenlektionen der verschiedenen Stufen. Man kann jetzt natürlich \nsagen,  dass  das  Vorgehen  der  Vernehmlassung  mit  diesem  Fragebo-\ngen unglücklich gelöst wurde, oder bemängeln, dass es mit der Festle-\ngung von Anteilen in den dargestellten fünf Bereichen nicht getan sei. \nDies  sind  in  meinen  Augen  aber  keine  konstruktiven  Beiträge  dazu, \nwie  denn  ein  neuer  Berufsauftrag  auszusehen  hätte;  so,  wie  es  auch \ndas  zweite  vorliegende  Postulat  nicht  ist,  zu  dem  ich  nun  kommen \nwerde.  \nIm Grundsatz fordert das zweite Postulat auch einen neuen Berufsauf-\ntrag,  jedoch  mit  einem  wesentlichen  Zusatz:  Die  Postulanten  fordern \ndarin  in  meinen  Augen  die  Rückkehr  zur  Vogel-Strauss-Methode, \nsprich:  Die  Lehrperson  soll  sich  wieder  hinter  ihrer  Klassentür  ver-\nschanzen  können  und  sich  möglichst  wenig  drum  kümmern,  was  im \nLehrerteam,  geschweige  denn  sonst  wo  im  Schulhaus  abläuft.  Und \numgekehrt soll auch möglichst niemand mitkriegen, was dort drin ge-\nwerkelt  wird.  Dies  mit  der  Begründung,  dass  die  Lehrpersonen  den \nvielen  Anforderungen  nicht  mehr  gewachsen  sind  und  sich  deshalb \nwieder auf die so genannte Kernkompetenz des Unterrichtens zurück-\nbesinnen  sollen.  Der  Grund  für  dieses  Postulat,  ist  die  Sorge  um  die \nÜberlastung der Lehrpersonen – und sicherlich nicht die Idee, Trans-\nparenz  zu  schaffen  oder  das  Führungsinstrument  der  Schulleitungen \nzu verbessern.  Dies  ist  wirklich  rührend  und überrascht  mich. Heisst \ndas  nun,  dass  die  SVP  die  Forderungen  der  Gewerkschaften  bei  der \nBudgetdebatte unterstützen  wird, die ja darauf  abzielen, die Lehrper-\nsonen zu entlasten? Wohl kaum. Was die Postulanten jedoch verges-\nsen,  ist,  dass  sie  mit  dieser  Überlegung  das  Pferd  am  Schwanz  auf-\nzäumen.  Wer  sich  vor  dem  pädagogischen  Austausch  mit  dem  fach-\nkundigen  Team,  der  Elternarbeit,  abkehrt  und  sich  auch  den  Weiter-\nbildungen  entzieht  –  denn  man  hat  ja  schliesslich  nie  ausgelernt  im \nLeben  –,  wird  früher  oder  später  überfordert  sein  und  nicht  mehr \nkompetent  unterrichten  können.  Geteiltes  Leid  ist  halbes  Leid,  das \nwissen wir ja.  \nDer  Vorteil  eines  solchen  detaillierten  und  transparenten  Berufsauf-\ntrags  ist  es  doch  letztlich,  dass  alle  Beteiligten  wissen,  was  von  den \nLehrpersonen zu erwarten ist, sei es die Öffentlichkeit, also auch die \nEltern, oder die Lehrpersonen selbst. In der Wirtschaft werden solche \nDinge  für  gewöhnlich  bereits  beim  Anstellungsgespräch  zur  Sprache \ngebracht. Schön, dass wir hier bei den Lehrern auch langsam auf Kurs \nkommen und die Realität aufs Tapet bringen.  \n \n", "Werner Scherrer (FDP, Bülach): Die FDP begrüsst die Definition ei-\nnes neuen Berufsauftrags. Es ist ganz bestimmt wichtig, dass wir uns \nhier auch intensiv mit diesem Prozess auseinandersetzen und im Mo-\nment  noch  nicht  zu  fest  in  die  Details  gehen.  Wichtig  ist,  dass  wäh-\nrend dieses zweistufigen Prozesses alle ihre Vorbehalte und ihre Wün-\nsche auch einbringen, so dass auch Matthias Hauser schlussendlich in \nder  Lage  ist,  hinter  diesem  Berufsauftrag  zu  stehen,  so  dass  wir  ge-\nmeinsam  für  die  Qualität  unserer  Schule  einstehen  können.  Vielen \nDank.  \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Ich  melde  mich  nicht  als  Mitpostu-\nlant, sondern als Replikant auf das Votum  von  Matthias Hauser. Mit \nErich Kästner sage ich ihm: Irrtümer haben ihren Wert, jedoch nur hie \nund da. Nicht jeder, der nach Indien fährt, entdeckt Amerika. In wel-\ncher  Schullandschaft  lebt  eigentlich  Kantonsrat  Matthias  Hauser?  Es \nstimmt einfach nicht, was er gesagt hat. Die Schullandschaft hat sich \nverändert,  das  stimmt.  Aber  die  Sparmassnahmen  der  Bürgerlichen, \ndas  sind  unsere  Probleme  in  der  Schullandschaft!  (Unmutsäusserun-\ngen in den  Reihen der SVP.) Ich bin  jetzt 30 Jahre Lehrer  in diesem \nKanton,  ich  kann  das gut beurteilen.  Ich habe jetzt den gleich hohen \nKlassenbestand wie 1978: 25 Schülerinnen und Schüler in der  ersten \nSek A. Sie können jetzt schon aufmotzen, aber es ist so, es ist so! Ich \nbin auch froh, dass Sie etwas sagen. Sie sind nämlich verantwortlich! \nUnd auch die Stimme von Kantonsrat Matthias Hauser hat das Ganze \nverursacht.  \nWas hier richtig gesagt wurde – ohne Stimmungsmache –, ist, dass die \nKlassenlehrpersonen  für  ihre  Lehrarbeit  und  Verantwortung  gegen-\nüber  Eltern  und  der  Schulleitung  schlecht  belohnt  werden.  Und  die \nJahresarbeitszeit  ist  hier  die  richtige  Antwort.  Bleiben  wir  doch  bei \nden Tatsachen! Es sind nicht Schulreformen, die uns drücken, sondern \nes  sind  die  Sparmassnahmen.  (Protestäusserungen  vonseiten  der \nSVP.) \n \n", "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt die Abschreibung der Postulate vor. Ein anderer Antrag wurde \nnicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung  und  Kultur  (KBIK):  Nachdem  die  Pädagogische  Hochschule \neinen  zentralen  Standort  am  Sihlquai  erhalten  hat,  ist  die  Forderung, \ndie  Hochschule  für  Heilpädagogik  (HfH)  in  die  Pädagogische  Hoch-\nschule Zürich zu integrieren, nachvollziehbar. Auf Grund des Berichts \ndes  Regierungsrates  hat  die  KBIK  jedoch  zur  Kenntnis  genommen, \ndass diese Forderung vor allem aus zwei Gründen nicht umsetzbar ist. \nZum einen sprechen räumliche Gründe dagegen. Beim neuen Standort \nder PHZH in der Gegend der Sihlpost gibt es nicht genügend zusätzli-\nchen Platz für die Hochschule für Heilpädagogik. Ausserdem können \ndie  Mietverträge  für  die  Räumlichkeiten  der  Hochschule  für  Heilpä-\ndagogik am Standort Berninaplatz frühestens ab 2015 gekündigt wer-\nden.  Zum  anderen  sprechen  bildungspolitische  Gründe  dagegen.  Die \nHochschule für Heilpädagogik ist eine Konkordatsschule, die von den \nDeutschschweizer Kantonen sowie dem Fürstentum Liechtenstein ge-\ntragen wird. Eine Integration in die PHZH hätte zwingend eine Ände-\nrung  des  Konkordates  zur  Folge.  Die  damit  verbundene  Diskussion \nkönnte  die  Weiterführung  dieses  Konkordats  grundsätzlich  in  Frage \nstellen, was aus der Sicht der KBIK derzeit nicht wünschbar ist. Es ist \nzu befürchten, dass es im Zuge solcher Diskussionen zu einer Auswei-\ntung  des  Angebotes  im  Bereich  der  heilpädagogischen  Ausbildung \nkommen könnte. Eine solche Entwicklung ist derzeit nicht im Interes-\nse des Kantons Zürich, weil dadurch die Kosten für uns, aber auch für \nalle anderen Kantone deutlich steigen würden.  \nDiese Beurteilung schliesst jedoch eine intensive Zusammenarbeit der \nInstitutionen  auf  freiwilliger  Basis  und  im  gegenseitigen  Interesse \nnicht aus. Die KBIK ermuntert die Verantwortlichen, die Möglichkei-\nten  wahrzunehmen  und  sich  neue  gemeinsame  Handlungsfelder  zu \nerschliessen. Mittelfristig sollten auch räumliche Überlegungen ange-\nstellt  werden.  Die  Initiative  dazu  muss  jedoch  von  den  beteiligten \nHochschulen ausgehen.  \nAuf Grund dieser Überlegungen stimmen wir mit der Regierung über-\nein, dass jetzt keine gesetzlichen Grundlagen für eine Integration der \nHochschule für Heilpädagogik in die PHZH zu schaffen sind, und be-\nantragen  Ihnen  einstimmig,  das  Postulat  abzuschreiben.  Wir  danken \nIhnen für Ihre Unterstützung.  \n \n", "Brigitta Johner (FDP, Urdorf): Die FDP wird dieses dringliche Postu-\nlat abschreiben, das im Jahr 2007 im Zusammenhang mit den intensi-\nven Diskussionen um den künftigen Standort der PHZH auf dem Sihl-\npost-Areal  eingereicht  wurde,  um  die  inhaltliche  und  räumliche  Zu-\nsammenlegung  der  beiden  Ausbildungsstätten  zu  prüfen.  Seit  2001 \nbesteht die Hochschule für Heilpädagogik mit Sitz am Zürcher Berni-\nnaplatz. Diese Konkordatsschule wird von – wir haben es gehört – 13 \nDeutschschweizer Kantonen und dem Fürstentum Liechtenstein getra-\ngen und ist ein anerkanntes überregionales Kompetenzzentrum für die \nAusbildung  in  Heilpädagogik.  Das  heisst,  hier  findet  eine  Aus-  und \nWeiterbildung  nach  einheitlichen  Grundsätzen  statt.  Und  das  heisst \nkonkret: Der Hauptteil der Studierenden bildet sich hier berufsbeglei-\ntend  zum  schulischen  Heilpädagogen  weiter.  Das  sind  Lehrpersonen \nmit  Zusatzqualifikation.  Und  eine  kleinere  Gruppe  Studierender  ab-\nsolviert an der HfH ein dreijähriges Vollzeitstudium mit Abschluss in \nPsychomotorik  oder  Logopädie.  Diese  sind  Therapeuten  und  nicht \nLehrpersonen.  \nBildungspolitisch macht es für Zürich Sinn, sich in dieser interkanto-\nnalen  Ausbildungsstätte  zu  engagieren,  wo  die  Ausbildung  nach \nschweizerisch einheitlichen Grundsätzen angeboten wird und den ho-\nhen  Qualitätsansprüchen  zu  genügen  vermag.  Auch  aus  finanzpoliti-\nscher Sicht lohnt sich der Verbleib in diesem Konkordat. Die Aufwer-\ntung der Integrativen Förderung in der Volksschule löst nämlich – und \ndas nicht nur im Kanton Zürich! – einen zusätzlichen Bedarf an heil-\npädagogischen  Lehrkräften  aus.  Das  wiederum  bedeutet,  dass,  wenn \nes  diese  Konkordatsschule nicht  gäbe,  die  kantonalen  pädagogischen \nHochschulen, also auch Zürich, im eigenen Interesse ein eigenes Aus-\nbildungsangebot  machen  müssten,  um  ausreichend  Fachpersonal  für \nden eigenen Bedarf in den eigenen Volksschulen zu haben.  \nDass hier  ein  Alleingang teurer  würde, als dies eine Lösung im Ver-\nbund mit anderen Kanton jetzt ist, leuchtet ein. Diese Aspekte wurden \nim Übrigen bereits 2005, im Vorfeld der NFA (Neugestaltung des Fi-\nnanzausgleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kanto-\nnen),  im  Hochschulrat  diskutiert,  und  das  damalige  Fazit  deckt  sich \nmit  dem  derzeitigen:  Der  Kanton  Zürich  soll  aus  bildungs-  und  fi-\nnanzpolitischen  Gründen  vorläufig  im  Konkordat  verbleiben.  Eine \nbessere Nutzung vorhandener inhaltlicher Synergien mit der PHZH ist \nindes  anzustreben.  Und  die  bestehende  Zusammenarbeit  in  der  Aus-\nbildung  sei  noch  zu  vertiefen.  Eine  Neubeurteilung  einer  allfälligen \nräumlichen  Zusammenlegung  ist  spätestens  vor  Ablauf  des  Mietver-\ntrags der HfH für den gegenwärtigen Standort Berninaplatz angezeigt.  \nAngesichts  der  gegenwärtigen heftigen  Diskussionen um  ein  anderes \nKonkordat im Bildungsbereich – ich denke an HarmoS – sei an dieser \nStelle  erinnert:  Konkordate,  also  interkantonale  Vereinbarungen  – \nnicht nur im Bildungsbereich – sind die Grundpfeiler des schweizeri-\nschen Föderalismus und daher ein bevorzugtes Instrument für die gu-\nte, fruchtbare Zusammenarbeit zwischen den Kantonen. Besten Dank.  \n \n", "Claudio Schmid (SVP, Bülach): Der Kommissionspräsident hat schon \nsehr ausführlich darauf hingewiesen, was wir mit diesem Postulat ur-\nsprünglich forderten. Leider ist seitens des Berichts der Regierung ein \nbisschen  an  unserem  Anliegen  vorbeigeschaut  worden.  Wir  wollten \ndamals  dringlich im  Zusammenhang  mit  der neuen  PHZH  die  Integ-\nrierung  –  vor  allem  räumlich-logistischer  Art  –  prüfen.  Letztendlich \nhatten  wir  dann  sehr  umfangreiche  Diskussionen  über  den  Beruf  der \nHeilpädagogen  geführt,  was  sehr  interessant  und  spannend  war.  Und \nes leuchtete uns auch ein, dass wir dieses Konkordat nicht aufbrechen \nwollen, im Gegensatz zu anderen Konkordaten, die angestrebt werden. \nAber  das  macht  hier  natürlich  sehr  Sinn.  Nur,  von  diesem  Anliegen \nwar ja explizit nicht die Rede. Wir wollen nicht einen separaten Weg \nin dieser Ausbildung. Es wäre interessant gewesen, wenn man hier ein \nbisschen  mehr  Kreativität  gezeigt  hätte  und  an  der  PHZH  vielleicht \nlängerfristig Türen aufgetan hätte. Es leuchtet mir aber auch ein, dass \ndie aktuelle Miete in Oerlikon bis 2015 blockiert  ist. Es wäre schön, \nwenn  dann einige Jahre vor Ende dieses Mietvertrags nochmals über \nden Standort umfassend gesprochen werden könnte. Besten Dank.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  bin  auch  halb  zufrieden  mit  der \nAntwort der Regierung, vertraue aber der Bildungsdirektion, dass sie \ntatsächlich  eine  bessere  Lösung  sucht,  sobald  es  vom  Platz  her  auch \nmöglich  ist.  Ich  gehe  davon  aus  und  habe  darum  mitunterschrieben: \nAlle an der Schule Beteiligten sollten am selben Ort ausgebildet wer-\nden. Wir erleben heute nicht selten, dass den Logopädinnen, den Psy-\nchomotorikerinnen,  dass  diesen  Personen  der  Zugang  fehlt,  dass  sie \ndie neue Kultur noch nicht kennen oder zu wenig kennen. Sie arbeiten \nnoch  nicht  integrativ.  Sie  wollen  keine  neuen  Modelle  ausprobieren. \nIch  denke,  würden  sie  zusammen  ausgebildet,  wäre  das  Verständnis \ngrösser, an dem es zurzeit noch mangelt. Ich hoffe auf die Zukunft! In \ndiesem Sinn bin auch ich für Abschreibung.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt die Abschreibung des dringlichen Postulates vor. Ein anderer \nAntrag wurde nicht gestellt. Somit ist das Verfahren beendet. \n", "", "", "Claudio Schmid (SVP, Bülach): Es ist leider wieder einmal der Zeit-\npunkt gekommen, wo wir die Öffentlichkeit über die wahren Ursachen \nund Probleme mit Personen im Strassenverkehr sensibilisieren möch-\nten.  Unsere  Fraktionserklärung  hat  den  Titel  «Kriminelle  Balkan-\nRaser gehören ausgeschafft!» \nMit  beinahe  regelmässigen  Abständen  müssen  wir  von  der  tödlichen \nBilanz  der  Raserunfälle  Kenntnis  nehmen.  Am  Freitag  wurde  das \njüngste  Opfer  beerdigt.  Reue  der  Täter?  Fehlanzeige!  Empathie  mit \ndem Opfer? Keine Spur davon! Einsicht in das Unrecht? Nichts davon \nvorhanden!, lassen uns die Medien in aller Deutlichkeit wissen. Es ist \njedoch  eine  Tatsache,  dass  sich  die  grosse  Mehrheit  der  Schweizer \nMotorfahrzeuglenkerinnen  und  Motorfahrzeuglenker,  inklusive  Jung-\nlenker,  im  Strassenverkehr  verantwortungsbewusst  verhält.  Daher  ist \ndie  SVP  gegen  Kollektivstrafen.  Insbesondere  wehren  wir  uns  dage-\ngen,  dass  alle  Autofahrerinnen  und  Autofahrer  sich  Auflagen  und  x-\nfachen  Kontrollen  unterziehen  müssen,  bloss  weil  unsere  Politik  die \nfehlbaren  Raser,  die  halt  zu  einem  grossen  Teil  aus  Südosteuropa \nstammen, nicht ausweist. Noch mehr Präventionskampagnen, Kontrol-\nlen, Parkbussen und Blitzkästen werden unserer Ansicht nach niemals \nsolche mörderischen Unfälle verhindern.  \nEs darf aber nicht sein, dass eine Minderheit von Rasern die anderen \nVerkehrsteilnehmer gefährdet. Das Einziehen wie auch das Verschrot-\nten der Autos bringt den Politikern allenfalls das Gefühl, etwas getan \nzu  haben.  Raser  und  potenzielle  Raser  wird  es  bestimmt  nicht  von \nFahrten  mit  übersetzten  Geschwindigkeiten  mit  einem  andern  Auto \nabhalten.  Forderungen  nach einem  zehnjährigen  Ausweisentzug  wer-\nden sie mit Häme zur Kenntnis nehmen. Wer ohnehin mörderisch un-\nterwegs  sein  und  damit  eine  strafbare  Handlung  begehen  will,  wird \nsich auch um diese Vorschrift nicht kümmern. Die gestrigen polizeili-\nchen Aktionen zeigen das einmal mehr überdeutlich.  \nDie SVP steht für eine kompromisslose Bestrafung der fehlbaren Len-\nker  ein,  für  Schnellfahrer  wie  auch  für  Raser.  Die  heutige  Strafge-\nrichtspraxis ist in der Schweiz eindeutig zu large, vor allem wenn man \ndie Strafmasse mit den ausländischen Urteilen vergleicht. Wer als Ra-\nser unsere Strassen zur Gefahrenzone macht, wer eventualvorsätzliche \nTötung  gemäss  Bundesgerichtsentscheiden  begeht,  gehört  umgehend \naus der Schweiz ausgeschafft. Voraussetzung ist natürlich, dass sie der \nGutmenschenstaat schweizerischer Prägung noch nicht mit roten Päs-\nsen ausgestattet hat. Wer sich als Schweizer solche waghalsigen Auto-\nrennen liefert, gehört in den nächsten Jahren in den Knast.  \nUnd Sie, geschätzte Kantonsrätinnen und Kantonsräte, überdenken Sie \nIhre Haltung zur Einbürgerung auf Probe! Besten Dank.  \n", "", "Ratspräsidentin  Regula  Thalmann:  Ich  habe  aus  dem  letzten  mon-\ntäglichen Marathon gelernt und entlasse Sie nun in die Pause. Wieder-\nbeginn: 10.15 Uhr.  \n \n", "", "Ratspräsidentin  Regula  Thalmann:  Ich  habe  zuerst  eine  erfreuliche \nMitteilung  zu  machen,  aber  der  Empfänger  der  Mitteilung  ist  (nach \nder Pause) noch nicht im Rat.  \nRaphael Golta feiert heute seinen 33. Geburtstag. Wir gratulieren ihm \nherzlich. \n \n \n", " \nDer Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung: \nDie Ausbildungen im Sozialbereich wurden mit dem Inkrafttreten des \neidgenössischen  Berufsbildungsgesetzes  vom  13.  Dezember  2002 \n(BBG, SR 412.10) auf 1. Januar 2004 in die Regelungskompetenz des \nBundes  übergeführt.  Das  BBG  legt  fest,  dass  die  Berufsbildung  eine \nVerbundaufgabe  von  Bund,  Kantonen  und  Organisationen  der  Ar-\nbeitswelt ist. \nAuf  der  Grundlage  des  neuen  BBG  wurde  mit  der  Ausbildung  zur \nFachfrau Betreuung bzw. zum Fachmann Betreuung eine neue beruf-\nliche  Grundbildung  im  Sozialbereich  auf  der  Sekundarstufe  II  ge-\nschaffen.  Diese  eröffnet  den  Auszubildenden  auch  den  Zugang  zur \nBerufsmaturität  Richtung  Gesundheit  und  Soziales.  Im  August  2006 \nhaben  rund  380  Lernende  erstmals  mit  dieser  Ausbildung  begonnen. \nDie hohe Anzahl der Ausbildungsplätze verdeutlicht, dass dieses An-\ngebot  den  Bedürfnissen  der  Betriebe  entspricht  und  die  bisherigen \nAusbildungen  auf  der  Sekundarstufe  II  im  Behinderten-,  Betagten- \nund  Kinderbereich  ersetzt.  Ergänzungen  bzw.  Alternativen  zur \nGrundbildung Fachfrau/Fachmann Betreuung, wie z.B. ein Gleichwer-\ntigkeitverfahren,  einschliesslich  Nachholbildung  für  Quer-  und  Spät-\neinsteigende, werden zurzeit geprüft. \nDas Eidgenössische Volkswirtschaftsdepartement hat den Bereich der \nhöheren Fachschulen, die der Tertiärstufe zugeordnet werden, mit der \nVerordnung vom 11. März 2005 über die Mindestvorschriften für die \nAnerkennung von Bildungsgängen und Nachdiplomstudien der höhe-\nren Fachsschulen (SR 412.101.61) geregelt. Im Anhang 6 der Verord-\nnung  werden  folgende  Fachrichtungen  für  die  höhere  Fachschule  für \nSoziales und Erwachsenenbildung festgelegt: Arbeitsagogik, Erwach-\nsenenbildung, Gerontologie, Kindererziehung und Sozialpädagogik. \nIm  Hochschulbereich  umfasst  das  mit  Beschluss  vom  17.  Dezember \n2004  geänderte  eidgenössische  Fachhochschulgesetz  vom  6.  Oktober \n1995 (FHSG, SR 414.71) neu auch die Fachbereiche Gesundheit, so-\nziale Arbeit und Kunst. Seit 2000 kann an der Hochschule für Soziale \nArbeit  Zürich  (HSSAZ)  ein  Fachhochschuldiplom  erworben  werden. \nJährlich beginnen rund 160 Studierende diesen Lehrgang. Den ersten \nBachelor-Studiengang  werden die  ersten Studierenden 2008 mit  dem \n«Bachelor of science» in Sozialer Arbeit abschliessen. \nZurzeit führt das Mittelschul- und Berufsbildungsamt unter Einbezug \ndes Hochschulamts mit den betroffenen Institutionen im Sozialbereich \nGespräche, um das Ausbildungsangebot nach den heutigen Bedürfnis-\nsen planen zu können. Es ist vorgesehen, bis Sommer 2007 einen Be-\nricht zu erarbeiten, der das künftige Angebot im Sozialbereich sowohl \nfür  die  höheren  Fachschulen  wie  auch  für  die  Hochschulstufe  um-\nschreibt.  \nEine weiterführende Bedarfsanalyse erübrigt sich deshalb. Der Regie-\nrungsrat  beantragt  dem  Kantonsrat,  das  Postulat  KR-Nr.  313/2006 \nnicht zu überweisen. \n \n", "Susanna Rusca (SP, Zürich): In Folge des neuen Berufsbildungsgeset-\nzes und des neuen Finanzausgleichs muss der Kanton Zürich das Aus-\nbildungsangebot im Berufsfeld Soziales überprüfen und neu festlegen. \nUnd dank dem neuen Berufsbildungsgesetz werden die sozialen Beru-\nfe  nun  ins  Berufsbildungssystem  integriert  werden  und  damit  auch \neidgenössisch anerkannt. Noch vor nicht langer Zeit, am 28. Septem-\nber  2008,  haben  wir  im  Kanton  Zürich  über  das  Einführungsgesetz \nzum  Berufsbildungsgesetz  abgestimmt,  welches  die  Grundsätze  des \nrevidierten  Bundesgesetzes  zur  Berufsbildung,  die  berufliche  Grund-\nbildung auf der Sekundarstufe II, die höhere Berufsbildung und beruf-\nliche  Weiterbildung  regelt.  Und  mit  dem  Vorstoss  wollten  wir  mehr \nüber  die  kantonale  Strategie  der  sozialen  Bildungsgänge  im  Bereich \nder höheren Berufsbildung erfahren. Damit die Neugestaltung der Be-\nrufsbildungsangebote  in  sozialer  Arbeit  im  Kanton  Zürich  optimal \nsein  kann,  ist  eine  Bestandesaufnahme  von  staatlichen  wie  auch  von \nprivaten  Ausbildungen  notwendig.  Denn  nur  so  ist  eine  nachhaltige \nund effiziente Planung möglich. Das Berufsfeld Soziales ist heterogen. \nEntsprechend  unterschiedlich  sind  die  Bedürfnisse  der  Arbeitswelt. \nDer Sozialbereich kann nicht  analog  zum  Gesundheitsbereich behan-\ndelt  werden,  weil  die  Erfahrungen,  die  Geschichten  und  die  Bedürf-\nnisse absolut unterschiedlich sind.  \nIn  dieser  Situation  haben  der  Verband  der  höheren  Berufsbildungen \nSozialbereich  des  Kantons  Zürich,  ZBS,  und  die  Organisationen  der \nArbeitswelt Soziales im Kanton Zürich die Initiative ergriffen und ei-\nne  Zusammenarbeit  lanciert.  Ein  Überlebenskampf  der  einzelnen \nSchulen ist nun im Gange und sie bieten somit Hand für eine Koope-\nration.  Die  heutige  privaten  Anbieter  organisieren  sich,  so  dass  der \nKanton  nur  mit  einem  Ansprechpartner  für  potenzielle  zukünftige \nPartnerschaften  respektive  Leistungsaufträge  verhandeln  muss.  Es \ngeht um Fragen wie zum Beispiel, wie man zukünftig mit den bisheri-\ngen Schulen zusammenarbeiten soll und wie man die Übergänge von \nder  Ausbildung  im  Sekundärbereich,  FaBe  (Fachangestellte  Betreu-\nung) zum Beispiel, zur höheren Berufsbildung sinnvoll und bedarfsge-\nrecht gestalten kann. Es ist bis heute noch offen, welche Ausbildungs-\ngänge für die höheren Fachschulen und Berufs- beziehungsweise hö-\nheren Fachprüfungen für Sozialpädagogik, Erwachsenenbildung, Kin-\ndererziehung,  Gerontologie,  Sozialbegleitung  et  cetera  mitfinanziert \nwerden. Insbesondere auch die Fragen des Standorts eines neuen Zent-\nrums  und  der  Trägerschaft  –  kantonal  oder  privat?  –  sind  zu  klären. \nSoll es ein staatliches Kompetenzzentrum für soziale Ausbildungen im \nBereich der höheren Berufsbildung geben oder ein durch eine private \nTrägerschaft geführtes Kompetenzzentrum, welches eng mit den OdA \n(Organisationen  der  Arbeit)  verknüpft  ist?  Entscheidend  wird  sein, \nwelche Haltung das Mittelschul- und Berufsbildungsamt zu den bishe-\nrigen Schulen hat, welche Vorstellungen und Visionen die Bildungsdi-\nrektion  hat,  welche  Ausbildungsstruktur  in  Zukunft  eingerichtet  und \numgesetzt  werden  soll.  Und  heute  liegt  die  Entscheidungsgrundlage \nfür  eine  Neuorganisation  der  Berufsbildung  im  Sozialbereich  noch \nnicht vor.  \nSomit ist unser Anliegen noch nicht ganz erfüllt. Ich bitte Sie daher, in \ndiesem Sinne dieses Postulat an die Kommission zu überweisen. Dan-\nke.  \n \n", "Corinne Thomet (CVP, Kloten): Ganz kurz. In der Antwort des Regie-\nrungsrates, bezugnehmend auf das vorliegende Postulat, wird auf Seite \n3 auf einem vorgesehenen Bericht für das Jahr 2007 hingewiesen, der \ndas künftige Angebot im Sozialbereich sowohl für die höheren Fach-\nschulen  wie  auch  für  die  Hochschulstufe  aufzeigen  soll.  Dies  würde \neigentlich der Postulatsforderung absolut entsprechen, nur liegt leider \nder  erwähnte  Bericht  noch  nicht  vor.  Daher  unterstützen  wir  die \nÜberweisung und ich hoffe, Sie tun es auch. Besten Dank.  \n \n", "Werner  Scherrer  (FDP,  Bülach):  Genau  dieser  Punkt,  den  Corinne \nThomet  jetzt  angesprochen hat,  hat uns  unruhig gemacht.  Wir  haben \nauf  Grund  des  Berichts  –  weil  wir  uns  ja  gewohnt  sind,  dem  Regie-\nrungsrat  zu  glauben  –  entschieden,  dieses  Postulat  nicht  zu  überwei-\nsen. Auch die letzte Nachfrage heute Morgen hat ergeben, dass dieser \nBericht  noch  immer  nicht  vorliegt,  obwohl  er  im  Sommer  2007  ver-\nsprochen war. Aus diesem Grunde ist es zwar unangenehm, aber wir \nwerden trotzdem nicht überweisen. Wir haben das so entschieden und \nkönnen das jetzt so kurzfristig nicht mehr auf den Kopf stellen; da ste-\nhe ich dazu. Aber es ist unangenehm, wenn wir in solche Situationen \ngebracht werden mit Aussagen, die dann schlussendlich der Überprü-\nfung nicht standhalten. Herzlichen Dank.  \n \n", "Ornella  Ferro  (Grüne,  Uster):  Gerade  weil  der  Bericht  noch  immer \nnicht erarbeitet und vorgestellt wurde, werden die Grünen das Postulat \nüberweisen. Es ist bisher nicht feststellbar, ob die geforderte Bedarfs-\nanalyse  erstellt  ist,  und  auch  nicht,  welche  Ausbildungen  zukünftig \nunterstützt werden. Das Berufsfeld im Sozialbereich ist sehr breit und \nheterogen. Deshalb ist mit all den Veränderungen im Ausbildungssys-\ntem  zu  überlegen,  wie  im  Sozialbereich  fundierte  Ausbildungen  auf \nallen Stufen eingerichtet werden können. Für Quer- und Späteinsteige-\nrinnen braucht es unbedingt Alternativen zur Grundbildung. Dabei ist \ndie  Validierung  von  Erfahrungen  und  Leistungen  aus  anderen  Beru-\nfen,  aus  Sozial-  und  Freiwilligenarbeit  sowie  aus  Familienarbeit  be-\nsonders wichtig.  \nDoch gerade im Tertiärbereich stehen noch  wichtige  Entscheidungen \nvonseiten  des  Kantons  aus.  Es  ist  weiterhin  unklar,  wie  die  Vielfalt \ndes Berufsfeldes erfasst werden wird und wie darauf die entsprechen-\nden Ausbildungen in Zukunft gefördert werden. Doch diese Entschei-\ndungen sind dringend, damit sich die Bildungsanbieterinnen – wir ha-\nben  es  von  Susanna  Rusca  gehört  –  rechtzeitig  auf  Änderungen  ein-\nrichten können und auch die Finanzierung geklärt ist.  \nAus der Antwort des Regierungsrates nehmen wir erfreut zur Kennt-\nnis, dass das Mittelschul- und Berufsbildungsamt mit den Institutionen \nim Sozialbereich Gespräche führt und das Problem doch erkannt hat. \nAber eben, der Bericht  ist ausstehend. Und  da  er ja noch  ausstehend \nist, kann er auch die Aufträge des Postulates noch erfüllen. Das erwar-\nten wir auch vonseiten der Grünen.  \nWir laden Sie ein, das Postulat mit uns zu unterstützen. Danke.  \n \n", "Lisette  Müller  (EVP,  Knonau):  Wenn  wir  mit  unserem  Postulat  die \nRegierung  ersuchen,  eine  Bedarfsanalyse  zu  erstellen  und  aufzuzei-\ngen,  welche  sozialen  Ausbildungsangebote  sie  zukünftig  einrichten \nund unterstützen will, dann tun wir dies, weil wir sehen, dass eine sol-\nche heute fehlt. Mit dem neuen Berufsbildungsgesetz gehen die Aus-\nbildungen  der  Sekundarstufe  II  im  Sozialbereich  in  die  Regelungs-\nkompetenz des Bundes, und der Kanton muss die Vollzugs- und Um-\nsetzungsarbeiten  vornehmen.  Die  hohe  Komplexität  der  Problemlö-\nsungen im gesamten Sozialbereich erfordert hohe Professionalität. Es \nbraucht zukunftsweisende Bildungsangebote, und sie müssen gut auf-\neinander abgestimmt sein.  \nViele Berufsausbildungen sind neu strukturiert und verändert worden, \nauch im Sozialbereich. Heute werden soziale Ausbildungen auf allen \nStufen angeboten. Wie weit sie aufeinander abgestimmt sind und sich \ngegenseitig ergänzen, ist nicht klar. Es ist dringend zu vermeiden, dass \ndadurch  ein  Qualitätsabbau  erfolgt.  Ein  Wildwuchs  an  ganz  unter-\nschiedlichen Ausbildungen und mangelnde Transparenz gefährden die \nhohe Qualität unserer sozialen Dienste. Die bewährte und bisher aus-\ngezeichnete Ausbildung der Sozialarbeitenden und ihre professionelle \nArbeit  können  nicht  einfach  durch  halbwegs  Geschulte  übernommen \nwerden.  Bestimmt  gibt  es  geeignete  Einsatzorte  für  verschiedenartig \nausgebildete  Fachpersonen,  das  sehe  ich.  Doch  dies  muss  sorgfältig \ngeplant  und,  wie  gesagt,  aufeinander  abgestimmt  werden.  Hierzu \nbraucht  es  mehr  als  nur  eine  Auflistung von  Studienrichtungen.  Und \nes  reicht  auch  nicht,  einfach  die  möglichen  Studienabschlüsse  zu \nbestimmen.  Wir  müssen gleichzeitig auch wissen,  für  welche Aufga-\nbenerfüllung die jeweilige Ausbildung geeignet ist, und sicherstellen, \ndass  alles  abgedeckt  ist.  Es  braucht  eine  Gesamtschau,  eine  Bestan-\ndesaufnahme über die heutigen staatlichen und privaten Bildungsgän-\nge  einerseits  und  andererseits  eine  differenzierte  Bedarfsanalyse,  die \neine vernünftige Planung erlaubt. Diese Planung hat in enger Koordi-\nnation  mit  den  bestehenden  Ausbildungsstätten  zu  erfolgen.  Und  die \nHochschule für Soziale Arbeit ist dabei zwingend einzubeziehen.  \nDas Postulat kann, wie wir schon gehört haben, heute noch nicht ab-\ngeschrieben  werden.  Die  Aufgabe  ist  noch  nicht  erfüllt.  Die  EVP-\nFraktion  wird  den  Antrag  der  Regierung  ablehnen  und  das  Postulat \nüberweisen. Wir bitten Sie, dasselbe zu tun. Danke.  \n \n", "Samuel Ramseyer (SVP, Niederglatt): Die Antwort der Regierung be-\nstärkt  uns  in  der  Auffassung,  dass  die  Diskussion  damals  zu  Recht \nverlangt  wurde.  Auf  dieses  Postulat  hätte  man  tatsächlich  verzichten \nkönnen. Die  Informationen, die hier für rechercheunwillige Kantons-\nräte aufbereitet wurden, sind nämlich öffentlich und jeder interessier-\nten  Person  frei  zugänglich.  Die  mit  dem  Postulat  ebenfalls  verlangte \nund  von  der  Regierung  mit  Recht  nicht  erbrachte  Bedarfsanalyse  im \nBereich der Ausbildungsangebote im sozialen Bereich hätte mehr mit \nLesen im Kaffeesatz oder mit dem Betrachten der Kristallkugel zu tun \nals  mit  der  Feststellung  eines  Ausbildungsbedarfs  auf  der  Grundlage \nvon langfristig gültigen Fakten. Bekanntlich ändern sich die Rahmen-\nbedingen  und  –  dem  Himmel  sei  Dank  –  auch die gesellschaftlichen \nVorstellungen,  wie  den  so  genannten  Herausforderungen  der  Zeit \nzweckmässig begegnet werden soll. Der Entscheid der Regierung, auf \neine  weiter  gehende  Bedarfsanalyse  zu  verzichten,  zeugt  also  von \nWeitblick und der Ansicht, dass unsere Gesellschaft insgesamt gesün-\nder ist, als von der Lobby der Sozialarbeiter oft dargestellt.  \nDie SVP wird der Überweisung nicht zustimmen. Danke.  \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Da  der  Bericht  noch  immer  nicht \nvorliegt, können wir uns mit der Antwort der Regierung vom 28. Feb-\nruar  2007  nur  behelfsmässig  zufrieden  geben.  Doch  wir  werden  uns \nzufrieden geben und unterstützen das Postulat nicht. Besten Dank. \n \n", "Regierungsrätin  Regine  Aeppli:  Wir  stellen  fest,  dass  die  Nachfrage \nnach Ausbildungsplätzen im Berufsfeld Soziales, also nach den so ge-\nnannten FaBe-Berufen, Fachangestellte Betreuung, sehr gross ist. Das \nist  an  sich  ein sehr  positives  Zeichen,  denn  unsere  Gesellschaft  wird \nauch in den nächsten Jahren – oder in den nächsten Jahren noch ver-\nstärkt – gute Fachleute im Bereich Betreuung brauchen, wenn wir an \ndie  demografische  Entwicklung  unserer  Gesellschaft  auf  der  einen \nSeite, nämlich beim Älterwerden, denken. Aber auch im Vorschulbe-\nreich ist ja die Nachfrage nach Betreuungsplätzen ebenfalls sehr gross. \nWir  brauchen  also  gute  Ausbildungsprofile,  es  wurde  schon  gesagt. \nNeu  gehört das Berufsfeld Soziales auch zu  den früher so genannten \nBiga-Berufen. Vom BBT in Zusammenarbeit mit den Organisationen \nder Arbeitswelt wird das Curriculum festgelegt.  \nDas  Mittelschul-  und  Berufsbildungsamt  war  wegen  der  grossen \nNachfrage in den letzten Jahren sehr stark damit beschäftigt, genügend \nauch  schulische  Ausbildungsplätze  zur  Verfügung  zu  stellen.  Das \nheisst, es ist immer noch daran und damit auch etwas mehr mit – wie \nsoll ich sagen – praktischen Fragen beschäftigt, mehr vielleicht als mit \nden konzeptionellen, die heute hier im Ratssaal zur Diskussion stehen.  \nDie einen oder andern unter Ihnen erinnern sich möglicherweise: Die \nReorganisation  der  Gesundheitsberufe  hatte  eine  ähnliche  Vorge-\nschichte. Auch dabei ging es darum, wie die 23 Ausbildungsstätten im \nKanton  zusammengeführt  werden  können,  als  die  Gesundheit  eben-\nfalls zu einem BBT-Berufsfeld  ernannt wurde. Eine sehr aufwändige \nProjektorganisation wurde nötig. Die Zusammenarbeit mit den bishe-\nrigen Anbietern war sehr intensiv. Und am Ende konnte eine sehr gute \nLösung gewählt werden, indem zwei Zentren aufgebaut wurden: eines \nin Winterthur mit einer öffentlichen Trägerschaft und eines in Zürich \nmit einer privaten Trägerschaft, zusammengesetzt aus bisherigen An-\nbietern. Ich kann im Moment noch nicht sagen, ob diese Lösung auch \nim Bereich der sozialen Berufe die richtige sein wird. Wie schon ge-\nsagt wurde, ist das Berufsfeld ja auch sehr heterogen. Ob ein solcher \nZusammenschluss möglich sein wird, kann ich schwerlich sagen. \nIch  darf  an  dieser  Stelle  immerhin  darauf  hinweisen:  Es  existiert  ein \nStrategiebericht zu den sozialen Berufen vom Juni 2007. Das ist aber \nnicht der Bericht, den wir in der Postulatsantwort angekündigt haben, \nweil  er  eben  noch  kein  Konzept  enthält,  wie  diese  Ausbildung  im \nKanton  Zürich  organisiert  und  aufgebaut  werden  soll.  In  dem  Sinne, \nmuss ich an dieser Stelle eingestehen, haben wir Ihnen damals zu viel \nversprochen, als wir sagten, bis im Sommer 2007 würde dieser Bericht \nvorliegen. Die Arbeit ist aber im Gange. Das Mittelschul- und Berufs-\nbildungsamt  hat  das  Vorgehen  beschlossen.  Es  wird  grundsätzlich \ndarum gehen, ob wir bei den sozialen Berufen die so genannte vertika-\nle  Integration  oder  ob  wir  die  horizontale  Integrationsform  wählen, \nwas  bedeutet:  Bei  den  Gesundheitsberufen  haben  wir  eine  vertikale \nIntegration;  also  Berufsbildung,  höhere  Fachschulen  und  Fachhoch-\nschulen werden integriert. Und bei den andern Berufen ist es eher die \nhorizontale  Integration;  also  es  werden  verschiedene  Berufsfelder  an \nden gleichen Standorten miteinander kombiniert. Wie wir das bei den \nsozialen  Berufen  machen  werden,  ist  im  Moment,  wie  gesagt,  noch \noffen. Persönlich tendiere ich eher zur vertikalen Integration.  \nEs gibt eine Projektorganisation in Erarbeitung. In einer ersten Phase, \nnämlich  vom  März  2008  bis  Februar  2009,  werden  die  Entscheid-\ngrundlagen bezüglich der Frage der Integration erarbeitet. Es werden \nauch  die  Entscheidgrundlagen  bezüglich  der  Trägerschaft  erarbeitet. \nSoll  es  eine  private  Trägerschaft  mit  einem  Leistungsauftrag  seitens \ndes  Kantons  geben  wie  beim  Careum?  Oder  soll  es  eine  kantonale \nTrägerschaft  geben  wie  beim  Zürcher  Ausbildungszentrum  Gesund-\nheitsberufe  in  Winterthur?  Dann  wird  natürlich  auch  die  Frage  nach \nberufsfeldübergreifender Organisation der Ausbildungen auf der Ter-\ntiärstufe  B  ein  Thema  sein.  Es  wird  auch  eine  Umsetzungsplanung \nvorgenommen werden müssen. Und es werden die Entscheidgrundla-\ngen zur Umsetzung der Ausbildung Kindererziehung auf der höheren \nFachschule erarbeitet werden. Vom März 2009 bis  Ende 2010 – ein-\nfach damit Sie sehen, wir sind dran, aber mit etwas Verspätung – wird \ndie  Umsetzungsphase  laufen  und  das  MBA  wird  anfangs  des  neuen \nJahres die entsprechenden Anträge unterbreiten.  \nAlso kurz und gut: Wenn Sie das Postulat heute überweisen, machen \nwir das, was Sie von uns verlangt haben. Eine Bedarfsanalyse ist im-\nmer Bestandteil eines neuen Konzeptes. Wenn Sie es uns nicht über-\nweisen,  machen  wir  es  dennoch,  weil  wir  es  einfach  müssen,  damit \nwir  vorwärts  machen  können  bei  der  Konzeption  dieser  Berufe,  die \nneu vom BBT bestimmt werden. So oder so werde ich mit Ihrem Ent-\nscheid, den Sie zu diesem Postulat fällen, glücklich sein (Heiterkeit). \nIch danke Ihnen.  \n \n", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Auf  der  Tribüne  verfolgen  Gym-\nnasiastinnen  und  Gymnasiasten  des  Emilie-Wüstenfeld-Gymnasiums \nHamburg und des Gymnasiums  Unterstrass die Bildungsdebatte. Wir \nbegrüssen Sie herzlich und wünschen Ihnen einen guten Morgen. (Ap-\nplaus.) \n", "", "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  die \nMotion  entgegenzunehmen.  Katharina  Kull,  Zollikon,  hat  an  der  Sit-\nzung vom 2. April 2007 den Antrag auf Nichtüberweisung der Motion \ngestellt. Der Rat hat über die Überweisung zu entscheiden. \n \n", "Katharina Kull (FDP, Zollikon): Die FDP-Fraktion wird der Überwei-\nsung  der Motion nicht  zustimmen.  Es  sind  gerade  diese  Kleinpensen \nbis zu zehn Wochenstunden, die den Gemeinden in einem kleinen Be-\nreich  Autonomie und  vor  allen Flexibilität  ermöglichen.  Diese Auto-\nnomie  soll  erhalten  bleiben.  Im  Vergleich  zum  heute  bestehenden \nHandlungsspielraum  der  Gemeinden  für  Kleinstpensen  fällt  der  Ad-\nministrativaufwand  für  die  Anstellung  nicht  ins  Gewicht.  Die  Ge-\nmeinde ist ja nicht nur für die Anstellung dieser Gruppe von Lehrkräf-\nten zuständig, sondern gemäss Lehrerpersonalverordnung auch für die \nAnstellung all ihrer Lehrkräfte für Therapien, für gewisse Wahl- und \nPflichtfächer, für Freifächer et cetera.  \nDie Initianten erwähnen auch die Unannehmlichkeiten bezüglich Pen-\nsionskasse bei einem Personalwechsel über oder unter die Grenze von \nzehn Lektionen. Dieses Argument kann vernachlässigt werden, da von \nden  171  politischen  Gemeinden  im  Kanton  Zürich  nur  noch  elf  Ge-\nmeinden  eine  eigene  Pensionskasse  führen.  Alle  übrigen  Gemeinden \nsind heute der BVK angeschlossen. Mit einer Anstellungsänderung ist \nsomit  eher  selten  ein  Kassenwechsel  verbunden.  Ich  erlaube  mir  an \ndieser Stelle die Umkehrfrage, weshalb die Gemeinden nicht alle ihre \nAnstellungsverfügungen  nach  den  gesetzlichen  Vorgaben  selber  vor-\nnehmen  können  und  so  den  Beitrag  an  die  Verwaltungskosten  des \nKantons eingespart werden könnten.  \nAus den genannten Gründen lehnen wir die Überweisung der Motion \nab. Danke.  \n \n", "Karin Maeder (SP, Rüti): Die kantonale Anstellung für alle Lehrper-\nsonen – das will diese Motion. Heute ist die Voraussetzung, wie Ka-\ntharina  Kull  bereits  erwähnt  hat,  für  eine  kantonalen  Anstellung  ein \nMindestpensum von zehn Lektionen pro Woche. Diese Regelung führt \nzu einem enormen administrativen Aufwand, zu Intransparenz und zu \nungleichen Anstellungen. Sobald eine Anstellung nämlich unter zehn \nLektionen fällt, ist die Person kommunal angestellt. Bei Teilzeitange-\nstellten kann dies also Jahr für Jahr ändern, und genau das ist es, was \nuns stört: ein Jahr kommunal, ein anderes Jahr kantonal.  \nNeben dem administrativen Aufwand führt es dazu, dass niemand den \nÜberblick über die Anstellungen hat. Ich werde den Verdacht einfach \nnicht ganz los, dass genau das auch der Grund ist, gegen eine kantona-\nle Anstellung zu sein: Die Gemeinden können dann nicht mehr mau-\nscheln, weil es transparent ist. Und die Gemeinden können dann auch \nnicht zusätzliche Leute in ihrer Gemeinde anstellen. Es entsteht nicht \nselten die groteske Situation, dass Lehrpersonen, die kommunal ange-\nstellt  sind,  bei  einem  Wechsel,  wenn  sie  kantonal  angestellt  werden, \nweniger verdienen – oder umgekehrt. Wer gemäss Lektionentafel un-\nterrichtet, soll kantonal angestellt werden. Damit werden Transparenz \ngeschaffen,  Rechtssicherheit  gewährleistet  und  der  administrative \nAufwand abgebaut.  \nIch bitte Sie, stimmen Sie dieser Motion zu.  \n \n", "Claudio  Schmid  (SVP,  Bülach):  Dieses,  meines  Erachtens  eher  un-\nspektakuläre  und  unpolitische  Thema  möchte  ich  aus  unserer  Sicht \nbetrachten.  Hier  fliessen  nämlich  verschiedene  Aspekte  hinein.  Die \nBefürchtungen der FDP möchte ich nicht so teilen, dass wir jetzt den \nGemeinden  Kompetenzen  absprechen  zu  Gunsten  des  Kantons  oder \numgekehrt.  Hier  geht  es  ganz  einfach  darum,  dass  wir  in  der  Admi-\nnistration – und hier richte ich den Fokus hin – Vereinfachungen drin-\ngend  anstreben  sollten.  Ich  möchte  Ihnen  auch  einige  Beispiele  nen-\nnen, wie bürokratisch und kompliziert es zum Teil in einer Personal-\nverwaltung zu und her geht. Ich habe kraft meines Berufes – ich habe \nlangjährige  Erfahrung  in  öffentlichen  Verwaltungen  und  auch  in  pri-\nvaten – die Feststellung gemacht, dass in den Schulen das Motto gilt \n«Ein  Angestellter  gleich  ein  Reglement».  Und  das  ist  das  ausseror-\ndentlich  Schwierige  im  Zürcher  Bildungswesen.  Es  gibt  unzählige \nverschiedene  Reglemente  und  Anstellungsverhältnisse,  die  es  den \nGemeinden  auch  sehr,  sehr  schwer  machen.  Ich  bringe  das  Beispiel \nPensionskasse BVK: Es ist tatsächlich so, dass mittlerweile praktisch \nalle Gemeinden bei der BVK ihre Versicherten angeschlossen haben. \nIch will nicht ein Mindestpensum einführen, aber ich möchte die Fra-\nge stellen, ob man ein 3-Prozent-Pensum – und das gibt es in diesem \nKanton,  und  zwar  nicht  wenig  –  pensionskassenversichert  abrechnen \nsoll. Stellen Sie sich vor, es gibt Lehrkräfte, die an drei verschiedenen \nSchulen arbeiten, geniessen diese Sicherung der BVK und rechnen bis \nzu  drei  Franken  im  Monat  Pensionskassenbeiträge  ab.  Das  ist  ja  das \neine.  Das  ist  ein  Recht,  tatsächlich  unglaublich  kompliziert  und  auf-\nwändig. Da sind mehrere Player in diesem Staat engagiert, um die Sa-\nche mit der BVK dieses Mitarbeiters zu lösen. Das Mindestpensum ist \nnicht  unbedingt  das  Problem,  sondern  dass  es  verteilt  ist  über  viele \nOrte. Und hier muss unbedingt eine Korrektur herbeigeführt werden.  \nEin  weiterer  Punkt ist – und das ist  für  mich  immer noch nicht ganz \nnachvollziehbar  –,  weshalb  viele  Angestellte  im  Bildungsbereich  in \ndiesem Jahr am 18. August 2008 angestellt werden sollten. Ich nehme \ndas  Beispiel  von  der  Berufsbildungswelt.  Dort  haben  viele  Lehrver-\nhältnisse  jetzt  auf  den  1.  August  angesetzt  und  zum  Teil  sogar  noch \neinen  Monat  früher.  Aber  wenn  alle  Lehrpersonen  immer  mitten  im \nMonat – oder eben nicht genau mitten im Monat – angestellt werden, \nhaben  die  Verwaltungen  jedes  Jahr  unglaubliche  Korrekturarbeiten. \nAlso es ist fast nicht mehr möglich, diesen Job ordentlich zu vollzie-\nhen.  \nDas ist unser Anliegen. Wir geben dieser Motion deshalb aus Sicht der \nSVP die Unterstützung, damit wir zusammen die Vereinfachung hier \nanstreben  können.  Es  lässt  sich  dann  daraus  ableiten,  was  die  Bil-\ndungsdirektion  der  Kommission  vorschlägt.  Wir  sind  natürlich  sehr \ndavon  überzeugt,  dass  es  hier  auch  grosse  Schritte  geben  wird,  und \nfreuen  uns  dann  auf  eine  Überweisung,  sollte  sie  heute  zustande \nkommen,  so  dass  es  hier  eine  Entlastung  für  die  Gemeinden  und  für \nden Kanton geben wird. Danke.  \n \n", "Corinne Thomet (CVP, Kloten): Im Sinne der Effizienz und Minimie-\nrung von Doppelspurigkeiten können wir den Grundsatz unterstützen, \nalle  Lehrpersonen,  welche  Fächer  gemäss  der  Lektionentafel  unter-\nrichten und eine entsprechende kantonalen Zulassung haben, kantonal \nanzustellen. Dies unter der Voraussetzung, dass kein Mindestpensum \nfestgesetzt wird, so, wie es die Motion auch verlangt.  \nIch  möchte  kurz  darauf  hinweisen,  dass  das  Thema  auch  im  Zusam-\nmenhang mit dem neuen Berufsauftrag für Lehrpersonen aufgegriffen \nwird.  In  der  zweiten  Vernehmlassungsrunde  kann  zu  Änderungen \nauch  im  Bereich  der  Lehrerpersonalverordnung  Stellung  genommen \nwerden. Sollte dies dann bereits bei der Einführung gesetzlich geregelt \nsein, kann die Motion als erledigt erklärt werden.  \n \n", "Andreas  Erdin  (GLP,  Wetzikon):  Offenbar  ist  es  nicht  ganz  einfach, \nden administrativen Aufwand zu bewerten und einzuschätzen. Und so \nargumentieren beide Seiten mit diesem administrativen Aufwand. Das \nspielt auch bei unseren Überlegungen die Hauptrolle. Da das willkür-\nlich festgelegte Mindestpensum von zehn Wochenlektionen zwei Ka-\ntegorien Lehrpersonen erzeugt, ist das, wie gesagt, nicht nur unschön, \nsondern in unseren Augen eher nachteilig. Ich möchte aber auch aner-\nkennen,  dass  diese  willkürliche  und  künstliche  Grenze  einen  guten \nZweck verfolgte: Mit dem Mindestpensum für eine kantonale Anstel-\nlung wurde bezweckt oder wird immer noch bezweckt, dass die kan-\ntonale Lohnsumme nicht auf allzu viele Lehrpersonen aufgeteilt wird \n–  wegen  der  kleinen  Pensen.  Ich  glaube  jedoch  nicht,  dass  bei  einer \nAbschaffung der Grenze von zehn Lektionen diese Zerstückelung der \nPensen  noch  wesentlich  weiter  gehen  würde,  als  sie  heute  geht.  Und \nwenn das stimmt, dann vermag der gute Zweck die Vorteile einer Ab-\nschaffung dieser Grenze eben nicht aufzuwiegen. Es sind zwei Vortei-\nle:  Eine  einheitliche  Anstellung  der  Lehrpersonen  senkt  erstens  den \nAufwand  für  die  Schulverwaltung  in  den  Gemeinden  –  und,  wie  ge-\nhört, vielleicht sogar der Bildungsdirektion auch. Zweitens macht eine \neinheitliche  Anstellung  aller  Lehrpersonen  die  Organisation  einer \nSchuleinheit  flexibler,  vor  allem  die  Pensenplanung.  Denn  bei  der \nheutigen  Regelung  mit  den  zwei  Kategorien  sind  die  Lehrpersonen \nnicht so schnell bereit, die Grenze von zehn Lektionen zu überschrei-\nten, da dies formal einen Wechsel der Arbeitgeberin bedeuten würde, \nder administrative Probleme beschert.  \nHier würde die Motion Abhilfe schaffen. Deshalb unterstützen wir sie. \nBesten Dank. \n \n", "Esther Guyer (Grüne, Zürich): Es ist gar nicht so kompliziert, wie das \njetzt  tönt  von  allen  Seiten.  Es  geht  wirklich  darum,  dass  die  Anstel-\nlung  der  Lehrpersonen  einheitlich  an  einem  Ort  passiert.  Mir  ist  es, \nehrlich  gesagt,  egal,  ob  das  die  Gemeinde  macht  oder  der  Kanton, \nvorausgesetzt,  die  Gemeinden sind gewillt, die  ganze  Administration \naufzubauen.  Wenn  sie  das  machen  wollen,  bitte!  Da  habe  ich  gar \nnichts  dagegen.  Ich  persönlich  würde  mich  wehren,  wenn  ich  Ge-\nmeindevorsteherin wäre. \nAber es gibt noch eine andere Frage, die hier angetönt wird: In einer \nGeleiteten  Schule  haben  alle  ein  Interesse,  dass  möglichst  wenige, \naber  flexible  Personen  an  einer  Schule  arbeiten  und  nicht  viele  mit \nzerstückelten  kleinen  Pensen.  Wenn  jetzt  aber  eine  Heilpädagogin \nnoch ein Pensum in Mathe übernimmt – sie ist ja ausgebildete Lehre-\nrin –, wenn sie eine Aufgabenstunde übernimmt, wenn sie Betreuung \nübernimmt, dann hat sie vier Verträge – vier! – unterschiedliche kan-\ntonale  und  kommunale,  und  erst  noch  verschieden  eingestuft.  Diese \nFrage muss auch gelöst werden. Im Zuge einer Überholung des Lehr-\npersonalgesetzes  haben  wir  hier  eine  grosse  Aufgabe,  die  wir  jetzt \nwirklich der heutigen Realität anpassen müssen.  \nVorerst  geht  es  jetzt  darum:  Alle  Anstellungen  beim  Kanton  oder  – \nwenn  Sie  es  bei  den  Gemeinden  wollen,  bitte,  das  ist  Ihr  Problem, \nmeines  nicht!  –  an  einem  Ort!  Es  muss  vereinheitlicht  werden.  Ich \ndanke Ihnen.  \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Die  Unterscheidung  zwischen \nkantonal und kommunal angestellten Lehrpersonen ist ein alter Zopf. \nHäufig  sind  kommunal  angestellte  Lehrpersonen  betreffend  Entlöh-\nnung  beziehungsweise  Einstufung  schlechter  gestellt  und  sind  nicht \nbei der BVK des Kantons, obwohl sie die gleichen Kinder unterrich-\nten  wie  kantonale  Angestellte  und  alle  Fächer  allgemein  als  gleich-\nwertig  bezeichnet  werden.  Die  Praxis  zeigt,  dass  nach  dem  Erstellen \nder Stundenpläne oft noch Kleinpensen mit weniger als zehn Lektio-\nnen übrig bleiben. Dies ist mit der neuen Ausbildung zur Fächergrup-\npenlehrperson  noch  verstärkt  worden.  Der  Schlechterstellung  der \nkommunal angestellten Lehrpersonen ist mit der einheitlichen Anstel-\nlung aller Lehrpersonen beim Kanton Abhilfe zu schaffen.  \nDie EVP unterstützt diese Motion mehrheitlich.  \n \n", "Regierungsrätin  Regine  Aeppli:  Eigentlich  ist  fast  alles,  was  bisher \ngesagt wurde zu diesem Traktandum, richtig. Es ist richtig, die Lohn-\nadministration ist sehr aufwändig, und es gibt Gemeinden – ich denke \nda besonders an die grosse Stadt Zürich –, die die Lohnadministration \nihrer  Lehrpersonen  genau  so  gerne  selber  machen  würden  und  das \ndem  Kanton  auch schon  mal  angeboten  haben.  Es  gibt  aber daneben \nsehr viele Gemeinden, die grossen Wert darauf legen, dass der Kanton \ndiese Lohnadministration einheitlich und gesamthaft durchführt – aus \nebenfalls  einsehbaren  Gründen.  Es  ist  so,  wie  bereits  gesagt  wurde, \ndass viele Lehrpersonen – ich denke da besonders an Fächer wie Sin-\ngen oder Handarbeit oder andere Fächer – darauf angewiesen sind, in \nunterschiedlichen Gemeinden zu unterrichten. Da ist es natürlich sehr \nviel einfacher,  wenn die  Lohnadministration einheitlich  beim Kanton \ndurchgeführt wird.  \nEs gibt ein zweites Argument, das für eine Vereinheitlichung spricht, \nund zwar liegt es darin begründet, dass eben viele Lehrpersonen sehr \nkleine Pensen haben und darum Gemeindeangestellte sind. Und wenn \nsie dann ihr Pensum um eine oder zwei Lektionen aufstocken wollen, \nmuss  plötzlich  der  ganze  Anstellungsvertrag  geändert  werden.  Das \nhindert dann wiederum Gemeinden daran, das zu tun, beziehungswei-\nse es hindert die  Lehrperson daran, diesen Schritt in Angriff  zu  neh-\nmen. Ich denke, dass auf das nächste Schuljahr hin das Problem noch \ndeutlicher  wird,  in  dem  Sinne,  dass  zur  Besetzung  der  zusätzlichen \n400 Lehrerstellen auf das nächste Jahr hin in vielen Gemeinden Eng-\npässe drohen zur Besetzung dieser Stellen. Deshalb werden die Schul-\ngemeinden ihre Lehrkräfte motivieren müssen, ihr Teilzeitpensum al-\nlenfalls  etwas zu erhöhen.  Wenn das dann aber  mit zusätzlichem  ad-\nministrativem  Aufwand  bezüglich  des  Wechsels  der  Pensionskasse \noder  bezüglich  des  Anstellungsvertrags  verbunden  ist,  werden  viele \nvielleicht  darauf  verzichten  wollen.  Es gibt  also  Gründe  für  das  eine \noder für das andere. \nDer  Regierungsrat  hat  sich  bereit  erklärt,  diese  Motion  entgegenzu-\nnehmen,  weil  er  der  Meinung  ist,  dass  die  Vorteile  für  eine  Verein-\nheitlichung überwiegen. Wir werden – das habe ich zumindest in der \nKBIK schon gesagt – diesen Vorschlag auch ins Gesetz über den neu-\nen  Berufsauftrag  aufnehmen.  Der  wird  ja  dann  in  Vernehmlassung \ngehen, und dann können auch jene Gemeinden, die das anders sehen, \nihre  Meinung  zum  Ausdruck  bringen.  Wenn  die  Motion  heute  also \nüberwiesen  wird,  dann  wird  das  auch  Niederschlag  finden  in  dieser \nGesetzesvorlage.  So  gesehen  war  das  der  Hintergrund,  vor  dem  der \nRegierungsrat bereit war, die  Motion entgegenzunehmen. Aber es ist \nselbstverständlich an Ihnen, darüber zu entscheiden. Besten Dank. \n \n", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  die \nMotion  entgegenzunehmen.  Johannes  Zollinger,  Wädenswil,  hat  an \nder Sitzung vom 2. April 2007 den Antrag auf Nichtüberweisung der \nMotion gestellt. Der Rat hat über die Überweisung zu entscheiden.  \n \n", "Johannes  Zollinger  (EVP,  Wädenswil):  Wir  sind  der  Meinung,  dass \ndiese Motion nicht nötig ist, dass das Schulkapitel nicht zwingend in \nder  unterrichtsfreien  Zeit  stattzufinden  hat  und  dass  es  durchaus  ge-\nrechtfertigt ist, dass man den Lehrpersonen für diese Aufgaben, die sie \nim  Kapitel  wahrnehmen,  auch  die  notwendige  Zeit  zur  Verfügung \nstellt. Deshalb haben wir Diskussion beantragt, und ich hoffe, dass Sie \ndiese Motion nicht überweisen.  \n \n", "Claudio  Schmid  (SVP,  Bülach):  Die  Schule  muss  definitionsgemäss \nein Vorbild für die Schüler sein. Was ist von einer Schule zu halten, \ndie immer wieder  frei gibt, weil sich die Lehrer an  Kapitelversamm-\nlungen  weiterbilden  müssen?  Es  ist  wohl  kaum  ein  Ruhmesblatt  für \ndie  Zürcher  Volksschule,  wenn  dem  Kind  vermittelt  wird,  dass  ein-\nfach so unter der Woche freie Tage bestehen. Es wird die Mentalität, \nwonach Disziplin nicht so wichtig ist, ins Leben mitnehmen. So was \nsollte nicht noch staatlich gefördert werden. \nWeiterbildung  und  Arbeiten  für  die  Schule  als  Ganzes  sind  Teil  des \nBerufsauftrags.  Sie sind in der unterrichtsfreien Arbeitszeit  zu absol-\nvieren.  Dazu  gehört  insbesondere  die  Durchführung  der  Kapitelver-\nsammlungen der Volksschullehrpersonen. Neben dem schlechten Ein-\ndruck  auf  Kinder und  Eltern ist die heutige  Regelung des  Kapitelbe-\nzugs auch kompliziert und führt zu einem unverhältnismässigen admi-\nnistrativen  Aufwand.  Stimmen  Sie  daher  diesem  Postulat  zu!  Eltern, \nspätere Lehrmeister und Arbeitgeber werden es Ihnen danken.  \n \n", "Katharina Kull (FDP, Zollikon): Die heutige Regelung der Teilnahme \nder  Lehrpersonen  der  Volksschule  an  den  Kapitelversammlungen  in \nder  Synodalverordnung  ist  kompliziert.  Der  administrative  Aufwand \nder  Schulverwaltung  zur  Eruierung  der  zur  Teilnahme  verpflichteten \nund der berechtigten Lehrkräfte ist unverhältnismässig hoch, die Ab-\nsenzenkontrolle ebenso. Die Sanktionen für unentschuldigte Absenzen \nkönnen  von  den  Schulbehörden  kaum  durchgesetzt  werden.  Zudem \nwerden  die  Schulkapitel  von  den  Lehrerinnen  und  Lehrern  schlecht \nbesucht und sind somit ungeeignet für flächendeckende Weiterbildung \noder  Diskussion  schulischer  Fragen.  Sowohl  die  Weiterbildung  wie \nauch die Stellungnahme zu wichtigen schulischen Fragen sind Teil des \nBerufsauftrags  und  werden  somit  neu  geregelt.  Und  die  Institution \nSchulkapitel kann somit generell in Frage gestellt werden. Aus diesen \nGründen stimmen wir der Überweisung der Motion zu.  \n \n", "Markus Späth (SP, Feuerthalen): Die Motion greift ohne Zweifel ein \nberechtigtes Anliegen auf. Ich stimme Claudio Schmid zu: Unterricht \nhat  stattzufinden.  Wir  haben  organisatorisch  alles  zu  unternehmen, \ndass diesem Grundsatz Rechnung getragen wird. Trotzdem lehnen wir \ndie Überweisung dieser Motion ab. \nVier  Punkte  dazu:  Die  Probleme  rund  um  die  Kapitel  sind  erkannt. \nDie  dafür  zuständige  Lehrpersonenkonferenz  der  Volksschule  steckt \nmitten in einem Prozess, diese Probleme aufzugreifen, die Lehrermit-\nsprache zu optimieren und effizienter zu gestalten. Unter anderem ist \ndabei auch die komplizierte Teilnahmeregelung ein Thema. Verschie-\ndene  Varianten,  die Kapitel  zu  ersetzen, werden  geprüft,  unter  ande-\nrem ein Delegiertensystem.  \nZweitens:  Es  ist  Katharina  Kull  und  Claudio  Schmid  zuzustimmen, \ndass die Teilnahme an den Kapiteln Teil des Berufsauftrags ist. Lösen \nwir doch dieses Problem dann auch im Zusammenhang mit dem Be-\nrufsauftrag! \nEin dritter Punkt: Die Motion greift eine heikle Frage in einer brisan-\nten Phase unserer Volksschule auf. Vor vier Jahren hat man bereits die \nZahl der Kapitel von vier auf zwei reduziert – zu Gunsten des stattfin-\ndenden  Unterrichts.  Seither  haben  wir  das  Volksschulgesetz  einge-\nführt.  Die  Zahl  der  Konferenzen,  der  Projektsitzungen,  der  Teamsit-\nzungen  ist  seither  massiv  gestiegen.  In  vielen  Schulhäusern  sitzen \nLehrerinnen und Lehrer wöchentlich drei bis vier Stunden zusammen, \nselbstverständlich  in  der  unterrichtsfreien  Zeit.  Die  Neuerungen  und \ndie Umsetzung des Volksschulgesetzes fordern vielen Teams alles ab. \nSchon mehrfach haben wir in diesem Rat darauf hingewiesen: Es ru-\nmort  an vielen Orten in  der Volksschule. Die  Unzufriedenheit steigt. \nDie  heisse  Diskussion  um  die  Handarbeit,  wie  wir  sie  letzte  Woche \nerlebt  haben,  ist  nur  die  Spitze  des  Eisbergs.  Wenn  aus  Kreisen  der \nVolksschule  zu  Boykott  und  kollektivem  Ungehorsam  aufgerufen \nwird,  dann  ist  das  sicher  nicht  zu  begrüssen.  Es  zeigt  aber,  wo  der \nSchuh drückt.  \nViertens: Die Motion ist schwer zu realisieren.  Zumindest in der Se-\nkundarstufe  gibt  es  längst  keinen  allgemein  freien  Nachmittag  mehr. \nKapitel müssten also, wenn wir die Motion ernst nehmen, nach 18 Uhr \noder am Samstag durchgeführt werden. Damit aber entwerten wir die \nMitwirkung und drängen sie an den Rand.  \nDie Überweisung der Motion ist in diesem Sinn ein Signal im denkbar \nfalschesten  Moment.  Sie  verstärkt  den  Generalverdacht,  um  den  es \nzum Glück in den letzten Monaten eher ruhig geworden ist, Lehrper-\nsonen würden zu wenig arbeiten. Wenn wir die Motion überweisen, ist \ndas ein falsches Signal, weil damit bei den Lehrpersonen der Eindruck \nentsteht,  wir  nehmen  die  berechtigten  Forderungen  nach  Entlastung \nnicht  ernst.  Ich  empfehle  deshalb  für  die  SP-Fraktion  Nichtüberwei-\nsung der Motion.  \n \n", "Corinne  Thomet  (CVP,  Kloten):  Die  öffentlichrechtliche  Lehrermit-\nsprache  ist  für  die  Volksschule  im  Volksschulgesetz  im  Detail  gere-\ngelt. Gemäss Synodalverordnung müssen wichtige schulische Fragen, \nVerordnungen  und  Lehrmittel  der  Lehrerschaft  vorgelegt  und  deren \nMeinung dazu eingeholt werden. Die Kapitelversammlungen sind ein \nBestandteil  der  ganzen  Lehrpersonalkonferenzorganisation.  Zwi-\nschenzeitlich haben sich viele Berufsverbände gebildet, für welche die \nMitsprache viel effizienter geregelt ist.  \nDie CVP unterstützt die Motion,  welche  fordert,  die  Lehrerkapitel in \ndie unterrichtsfreie Arbeitszeit zu legen. Wir  schliessen  uns den aus-\ngeführten  Begründungen  der  Motionsverfasser  an,  welche  die  Unter-\nrichtszeit in den Vordergrund stellen und  das Mitspracherecht  als ei-\nnen Teil des Berufsauftrags werten. Und die Teilnahme könnte allen-\nfalls auch fakultativ erklärt werden, anstatt die Gemeinden zu verknur-\nren, ihre Lehrpersonen, die die Kapitel nicht besuchen, zu büssen oder \nirgendwo zu registrieren. Besten Dank.  \n \n", "Benno Scherrer (GLP, Uster): Es gibt zu diesem Thema eine Sicht der \nLehrpersonen, eine Sicht der Eltern und die Sicht von uns Politikern; \nzum Teil sind wir Lehrer, zum Teil sind wir Eltern. Für die Lehrper-\nsonen ist es unerhört, dass, wie in der Motion gefordert, zweimal jähr-\nlich Kapitelversammlungen ausserhalb der Unterrichtszeit, also in ih-\nrer  Freizeit  oder  Vorbereitungszeit,  je  nachdem,  stattfinden  sollen. \nDenn, so die Lehrpersonen, es würden an diesen Kapitelversammlun-\ngen ja neue Lehrmittel und andere Neuerungen begutachtet. Diese An-\nlässe  seien  sehr  wichtig,  aber  –  und  das  ist  das  Interessante  –  nur, \nwenn die Lehrperson an diesem Nachmittag ohnehin Unterricht hätte. \nHeute  sind  die  Samstage  schulfrei,  da  würde  sich  doch  zweimal  pro \nJahr ein Samstag für diesen wichtigen Anlass eignen, wenn er denn so \nwichtig ist. Und wenn man merkt, dass es diese zwei Kapitel braucht, \ndann macht das Sinn.  \nFür die  Eltern ist  es unerhört,  dass  die  Schule schon  wieder  ausfällt. \nAber  wäre  es  nicht möglich,  zweimal  im  Jahr  eine  sinnvolle Betreu-\nung  zu  organisieren,  vielleicht  untereinander  im  Quartier,  zumal  die \nTermine  ja  langfristig  feststehen?  Früher,  als  ich  noch  zur  Schule \nging, waren die Kapitel noch am Samstagmorgen. Und ja, die Schule \nfiel aus!  \nWir  kennen  die  Arbeitsbelastung  der  Lehrpersonen.  Wir  kennen  die \nForneck-Studie. Zwei Nachmittage ausserhalb der Schulzeit, das sind \nacht  Stunden,  das  heisst  480  Minuten,  das  heisst  also  zehn  Minuten \nMehrbelastung pro Woche. Nur stellt sich die Frage: Wird nicht ein-\nfach zu oft gesessen, auch gerade schulintern? Markus Späth hat ganz \nverschiedene Sitzungen aufgezählt. Lohnt es sich nicht zu überlegen, \nob  immer  alle  Sitzungen  wirklich  notwendig  sind  oder  ob  genügend \neffizient gesessen wird? Man könnte ja auch aus Effizienzgründen bei \neiner Sitzung stehen; das würde die Effizienz steigern.  \nAus Sicht der Politikerinnen und Politiker unterstützen wir Grünlibe-\nralen diese Motion. Danke.  \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Aufgabe  der  Kapitelversamm-\nlungen  ist  die  Stellungnahme  zu  wichtigen  schulischen  Fragen,  na-\nmentlich  zu  neuen  Lehrmitteln,  Lehrplänen  und  wesentlichen  Recht-\nserlassen, welche die Volksschule betreffen; eine zweifellos wichtige \nAufgabe, die mit Sicherheit zur Arbeitszeit der  Lehrpersonen gehört. \nEs  stellt  sich  aber  die  Frage,  ob  deswegen  der  Unterricht  eingestellt \nwerden muss. Nun, nach dem bisherigen System war es so. Das Voll-\npensum  von  28  Wochenlektionen  einer  Lehrperson  beinhaltet  die \nTeilnahme an den Schulkapiteln während eines Teils der Unterrichts-\nzeit. Eine Änderung dieser Praxis würde eine Mehrarbeit für die Lehr-\npersonen  von  rund  sechs  bis  acht  Stunden  bedeuten.  Diese  faktische \nArbeitszeiterhöhung  ist  vor  dem  Hintergrund  eines  akuten  Lehrer-\nmangels ein falsches Signal.  \nDie Motion kommt jetzt auch zu einem Zeitpunkt in den Rat, da der \nneue Berufsauftrag der Lehrpersonen der Volksschule diskutiert wird. \nIn  Diskussion  steht  die  Arbeitszeitberechnung, in  der nicht  mehr  mit \nWochenlektionen, sondern mit einer bestimmten Jahresarbeitszeit ge-\nrechnet werden soll. Es wird, wie bereits erwähnt, niemand bestreiten, \ndass die Teilnahme an den Schulkapiteln zur Arbeitszeit der Lehrper-\nsonen gerechnet werden muss. Die Ansetzung der Versammlungszeit \nder Kapitel wird dannzumal eine rein organisatorische Frage sein. Der \nGrundgedanke  der  Motion  sollte  in  diese  Gesamtdiskussion  um  den \nBerufsauftrag  einfliessen.  Bis  nämlich  die  Motion  umgesetzt  wäre, \nsollte die Ausgestaltung des neuen Berufsauftrags eigentlich auch klar \nsein. Die EVP wird deswegen die Motion nicht unterstützen.  \n \n", "Esther Guyer (Grüne, Zürich): Eigentlich ist es ganz einfach: Kinder \nnach  Hause  schicken,  Schule  einstellen,  weil  die  Lehrer  an  eine  Sit-\nzung gehen – das geht heute einfach nicht mehr! Es gilt jetzt wirklich \nnoch  einmal  einen  Irrtum  aufzuklären:  Unterrichtsfreie  Zeit  heisst \nnicht  Freizeit.  Unterrichtsfreie  Zeit  heisst  Beschäftigung  mit  etwas \nanderem.  Das  heisst  also,  genau  für  eine  Tagung  wie  das  Kapitel \ndrängt  sich  der  Mittwochnachmittag  auf.  Denn  es  geht  heute  nicht \nmehr, dass man die Kinder nach Hause schickt.  \nUnd dann wird mir ganz warm ums Herz, wenn ausgerechnet ein Poli-\ntiker fragt: Sind all diese Sitzungen wirklich nötig? Ja, ja, das können \nwir uns selber fragen. Ja, ich behaupte, dass die Sitzungen nötig sind. \nDie  Zusammenarbeit,  die  neu  etabliert  wird  an  den  Schulen,  braucht \nSitzungen, braucht Gespräche, braucht die Diskussion im Team. Und \ndarum passiert das heute auch. Die Lehrerinnen und Lehrer – ich erle-\nbe das in meinem Schulkreis – machen das sehr intelligent. Sie setzen \ndas um und sie gehen auch hin. Die Behauptung «Schon wieder eine \nSitzung!»  –  das  sagen  wir  ja  schliesslich  auch  –  ist  nicht  sehr  ernst \ngemeint.  Dass  der  neue  Berufsauftrag  diese  Frage  löst,  glaube  ich \nauch und das hoffe ich auch. Aber bis es so weit ist, gilt es, die Motion \nzu  überweisen  und  dieses  Bedürfnis  zu  unterstreichen.  Ich  bitte  Sie, \ndas zu tun. Danke.  \n \n", "", "", "", "", "", "", "", "", "Urs Lauffer (FDP, Zürich): Manchmal übertrifft sich der Zürcher Re-\ngierungsrat  selber.  Wenn  Sie  das  Vergnügen  hatten,  die  Begründung \ndes Regierungsrates zu lesen, warum er unseren Vorstoss nicht entge-\ngennehmen  will,  dann  sind  Sie  entweder  ihn  fröhliches  Lachen  aus-\ngebrochen  oder  Sie  haben  sich  gesagt  «Das  kann  ja  heiter  werden». \nDer Regierungsrat führt aus, dass er unseren Vorstoss nicht entgegen-\nnehmen will, weil er – und ich bitte, gut zuzuhören – an der Revision \ndes  Kinder-  und  Jugendhilfegesetzes  sei. Nun  hat  er  das noch  in  der \nletzten Legislatur geschrieben. Er hat dann begründet, warum es in der \nletzten Legislatur, obwohl schwerpunktmässig vorgesehen, nicht mehr \ndazu gekommen ist. Aber er schrieb hoffnungsfroh im Jahr 2007: «In \nder  Legislaturperiode  2007  bis  2011  wird  eine  umfassende  Revision \ndes Jugendhilfegesetzes angestrebt.» Nun sind wir also in dieser Phase \nangekommen.  Wir  sind bald  mal  in  der Mitte  dieser  Legislatur.  Und \nwir haben letzte Wochen den Medien entnehmen können – einem Me-\ndium, um präzis zu sein –, dass gelegentlich, nämlich wahrscheinlich \ndoch  im  Jahr  2009  eine  Vernehmlassung  stattfinden  werde,  auf  dass \ndann das Gesetz 2010 dem Kantonsrat unterbreitet werden könnte und \nvielleicht  2011  in  Kraft  treten  würde.  Es  handelt  sich,  man  erinnert \nsich daran, um eine Gesetzesrevision, die etwa vor 17 Jahren begon-\nnen  hat  und  ein  Gesetz  revidieren  will  aus  dem  Jahr  1981,  das  so \nziemlich alle Punkte umfasst, die heute nicht mehr gültig sind.  \nAllerdings haben wir diesem Medienbericht auch entnommen, dass es \nsich  nicht  um  eine  umfassende  Revision  handeln  wird,  sondern  nur \num  eine  Teilrevision.  Die  Regierung  ist  offensichtlich  der  Meinung, \ndass  der  Heimbereich,  in  einem  ziemlich  gleich  alten  Separatgesetz \nbis  heute  geregelt,  nicht  drankommt.  Das  macht  man  dann  wahr-\nscheinlich in der Legislaturperiode 2011 bis 2015, schwerpunktmässig \ngegen Ende.  \nEs  ist  mir  eine  Freude,  wieder  einmal  darauf  hinzuweisen,  dass  sich \ntatsächlich in diesem Gesamtbereich so viel verändert hat, bei den pri-\nvaten Trägern, bei den Bedürfnissen der Bevölkerung und im Gesell-\nschaftlichen, dass es – und ich weiss, das hört Bildungsdirektorin Re-\ngine Aeppli gar nicht gern – einem politischen Skandal gleichkommt, \ndass  wir  auf  dieses  Gesetz  warten  und  warten  und  warten.  Und  mit \ndieser  Begründung,  es  komme  dann  ein  Gesetz,  unser  Postulat  nicht \nentgegennehmen zu wollen, ist Hohn und Spott gegenüber dem Kan-\ntonsrat, der sich seit vielen Jahren darum bemüht, in diesem wichtigen \ngesellschaftspolitischen Bereich einen Schritt weiterzukommen.  \nWir wären Ihnen sehr verbunden – nur schon aus Gründen einer Zei-\nchensetzung –, wenn Sie dieses Postulat unterstützen.  \n \n", "Hans Fahrni (EVP, Winterthur): Ich gehe weniger auf den Bericht der \nRegierung als vielmehr auf das Postulat als solches ein. Die Postulan-\nten  wollen  das  Arbeitskräftepotenzial  der  Frauen  besser  erschliessen \nund die Erwerbsquote der Bevölkerung steigern, heisst es im Postulat. \nEs stecken also vorwiegend wirtschaftliche Interessen dahinter. Dazu \nsoll eine Studie Grundlagen für ein Modell der Betreuungsgutschriften \nliefern. In den Genuss solcher Betreuungsgutschriften sollen aber nur \nElternpaare kommen, deren gemeinsames Beschäftigungspensum über \n100  Prozent  liegt,  wenn  beide  arbeiten.  Für  die  EVP  ist  aber  die \nBetreuung der Kinder zu Hause genau so wertvoll. Auch diese Famili-\nen müssen dafür entschädigt werden. Zudem geht es nur um die Kin-\nderbetreuung  im  Vorschulalter.  Später  ist  sie  aber  genau  so  wichtig, \nwird jedoch nur zum Teil von der Schule wahrgenommen.  \nWir haben immer wieder bessere Vorschläge präsentiert, die nicht ei-\nnen  Teil  der  Familien  benachteiligen,  und  werden  das  Postulat  nicht \nunterstützen.  \n \n", "Susanne Rihs (Grüne, Glattfelden): Für die Grünen ist klar, es braucht \nin der heutigen Zeit genügend Kinderbetreuungseinrichtungen ausser-\nhalb der  Familie.  Aber  wenn  man  zum  Beispiel  die  Sozialindexkarte \nanschaut, dann sieht man bei den meisten Gemeinden ein unterdurch-\nschnittliches  oder  gar  kein  Angebot.  All  diese  Gemeinden  sind  an \nBetreuungsplätzen  für  kleine  Kinder  –  wir  sprechen  da  ja  von  den \nkleinen Kindern – kaum interessiert. Die Ungleichheit von Stadt und \nLand  bezüglich  Anzahl  und  Qualität  der  Betreuungsplätze  für  Vor-\nschulkinder  ist  frappant.  Mit  der  Volksinitiative  «Kinderbetreuung \nkonkret»  haben  es  die  Grünen  damals  fertiggebracht,  dass  die  Stadt \nZürich  verpflichtet  ist,  für  alle  Kinder,  vom  Säugling  bis  zum  Ab-\nschluss der obligatorischen Schulzeit, genügend Betreuungsplätze an-\nzubieten. Eine solche Lösung braucht auch der Kanton und dazu ist ja \nauch eine Initiative unterwegs. Es darf einfach nicht sein, dass Kinder, \nnur weil sie auf dem Land leben, schlechter betreut werden oder eben \nviel  zu  früh  alleingelassen  werden.  Es  darf  auch  nicht  sein,  dass  auf \ndem Land die Eltern nicht das Recht oder die Möglichkeit haben, das \nFamilienmodell zu wählen, welches für sie am besten ist.  \nVor  langer  Zeit  hat  uns  der  Regierungsrat  versprochen  –  davon  war \nvorhin  auch  schon  die  Rede  –,  dass  das  überarbeitete Jugendhilfege-\nsetz  die  rechtlichen  Grundlagen  der  familienergänzenden  Kinder-\nbetreuung regeln soll. Dann wurde das Ganze auf Grund der NFA ver-\nschoben und für die Legislaturperiode 2007 bis 2011 in Aussicht ge-\nstellt.  Bald  stehen  wir  in  der  Mitte  der  Legislatur  und  wissen  immer \nnoch  nicht,  wie  es  betreffend  Kinderbetreuungsregelung  weitergehen \nsoll. Ich bitte Regierungsrätin Regine Aeppli, uns hier und heute über \nden Zeithorizont in dieser Sache zu orientieren.  \nZum Postulat. Wir glauben nicht, dass eine Studie, wie sie die Postu-\nlantinnen verlangen, das Problem der Kinderbetreuung und deren Fi-\nnanzierung  löst.  Auch  überzeugt  uns  das  von  ihnen  vorgeschlagene \nModell  nicht.  Darin  werden  nämlich  die  unterschiedlichen  Einkom-\nmen  nicht  berücksichtigt  und  es  sollen  zum  Beispiel  nur  diejenigen \nEltern zum Zuge kommen, die zusammen 100 Prozent arbeiten. Also \nzu  einem  solchen  Modell  könnten  wir  nicht  Ja  sagen.  Das  Postulat \nkönnte  höchstens  –  je  nachdem,  was  Bildungsdirektorin  Regine \nAeppli uns hoffentlich dann sagt – als Druckmittel dienen.  \n \n", "Eva  Gutmann  (GLP,  Zürich):  Das  Postulat  verlangt,  dass  mit  einer \nStudie aufgezeigt wird, wie die Finanzierung der Kinderbetreuung im \nVorschulalter  nachfrageorientiert  gestaltet  werden  kann.  Nachfrage-\norientiert heisst, dass das Geld nicht mehr an die Institutionen bezahlt \nwerden  soll,  sondern  an  die  erwerbstätigen  Eltern  gemäss  ihrem  Be-\nschäftigungsgrad.  Diese  Eltern  bezahlen  dem  Staat  durch  ihre  Er-\nwerbstätigkeit  Steuern,  und  sie  bezahlen  sehr  viel  mehr  Steuern,  als \nwenn sie nicht beide erwerbstätig wären. Und sie würden so einen Teil \ndieser  Steuermehrerträge  wieder  zurückerhalten,  um  damit  die  Kin-\nderbetreuung  zu  finanzieren,  wenigstens  teilweise.  Damit  können  sie \nwählen,  ob  sie  anerkannte  Tagesmütter,  private  Krippen  oder  staatli-\nche Krippen in Anspruch nehmen wollen. Dadurch können die Eltern, \ndie  ein  grosses  Interesse  an  guter  Betreuungsqualität  haben,  das  An-\ngebot  direkt  steuern.  Krippen  mit  schlechter  Betreuungsqualität  oder \nunflexiblen  Regelungen  hätten  dabei  das  Nachsehen.  Durch  dieses \nSystem würde es aber auch den Müttern, die zu Hause bleiben wollen, \nerleichtert,  ihre  wertvolle  Erziehungserfahrung  auch  andern  Kindern \nals anerkannte Tagesmütter zur Verfügung  zu  stellen. Wenn wir  ein-\nfach die Fixbeträge für die Kinder an nicht erwerbstätige Eltern erhö-\nhen,  sind  das  ja  eigentlich  Kinderzulagen;  das  diskutieren  wir  beim \nThema Kinderzulagen, das gehört aber nicht zu diesem Thema.  \nDer  Regierungsrat  teilt  uns  mit,  dass  er  bereits verschiedene  Studien \ngemacht hat und warum bis anhin für die Vorschulkinder kantonsweit \nnoch  nichts  realisiert  werden  konnte.  Es  seien  innovative  Ideen  ge-\nfragt, und verschiedene Modelle würden dann in die Vernehmlassung \ngeschickt.  Wir  warten!  Wenn  die  Daten  schon  vorliegen,  wird  das \nErstellen einer Studie nachfrageorientierter Finanzierung gemäss dem \nBeschäftigungsgrad sicher leicht fallen, da man sich auf diese Vorstu-\ndie  mit  ähnlicher  Fragestellung  abstützen  kann.  Die  Nachteile  von \nzum  Beispiel  einkommensabhängigen  statt  beschäftigungsgrad-\nabhänigen Krippentarife sind leider noch nicht allgemein bekannt. Es \nbesteht also noch Klärungsbedarf. Und wir sind auch nicht bereit, sehr \nlange,  Jahr  um  Jahr  zu  warten,  bis  ein  revidiertes  Jugendhilfegesetz \nerscheint.  Wir  fordern  jetzt einen  Bericht  und  unterstützen  die Über-\nweisung des Postulates.  \n \n", "Emy  Lalli  (SP,  Zürich):  Die  SP  wird  dieses  Postulat  unterstützen. \nAuch wenn die Regierung in ihrer Antwort schreibt, dass eine Lösung \nim  neuen  Jugendhilfegesetz  angestrebt  wird,  sind  wir  der  Meinung, \ndass heute Handlungsbedarf besteht, und wir wollen nicht mehr länger \nwarten.  Es  fehlen  Tausende  von  Betreuungsplätzen  für  Kinder  im \nVorschulalter.  Die  negativen  Folgen  der  fehlenden  Kinderbetreuung \nsind in den Statistiken nachzulesen, zum Beispiel: tiefe Geburtenrate, \ntiefe  Erwerbsbeteiligung  der  Mütter,  grosse  Ungleichheiten  in  den \nBildungschancen et cetera.  \nMit  den  Finanzhilfen  vom  Bund  für  familienergänzende  Betreuung, \nder  so  genannten  Anstossfinanzierung,  konnte  politisch  ein  erster \nDurchbruch erreicht werden. Mit dem zur Verfügung gestellten Geld \nkonnten innert vier Jahren viele neue Plätze geschaffen werden. Doch \nhat die Umsetzung auch die Schwächen des Impulsprogramms zutage \ngebracht: hohe Hürden, um überhaupt Geld zu erhalten. Die Hauptur-\nsache für die schleppende Entwicklung liegt aber bei den Kosten. Für \nviele Eltern ist es schlicht zu teuer, ihre Kinder professionell betreuen \nzu lassen. Keine Mutter soll in Zukunft gezwungen sein, wegen man-\ngelnden Betreuungsplätzen für ihre Kinder auf Erwerbsarbeit verzich-\nten zu müssen. Bessere Vereinbarkeit von Beruf und Familie entlastet \nzum Beispiel die Sozialhilfebudgets der Gemeinden. Studien belegen \nzudem, dass familienergänzende Kinderbetreuung sich positiv auf die \nSchulleistungen auswirkt. Davon profitiert der Staat. Kinderbetreuung \nbringt Nutzen für Staat und Gemeinden, und die Arbeitgeber können \ndas Potenzial der Frauen besser nutzen. \nNun  geht  es  hier  ja  darum,  dass  wir  bei  der  Finanzierung  Modelle \nentwickeln, welche die Kosten für die Eltern senken und damit profes-\nsionelle Kinderbetreuung auch für mittlere und hohe Einkommen att-\nraktiv  machen.  Ein  zu  prüfendes  Modell  ist  das  Instrument  der \nBetreuungsgutschriften. Ich bitte Sie, das Postulat zu überweisen.  \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Vieles,  was  gegen  dieses  Postulat \nspricht, haben Sie von den Vorrednern bereits gehört. Auch die EDU-\nFraktion  wird  dieses  Postulat  nicht  unterstützen.  Wir  sind  nicht  der \nMeinung, dass eine teure Studie in Auftrag gegeben werden soll. Die \nGemeinden eruieren nämlich selber den Bedarf von ausserschulischer \nKinderbetreuung  und  errechnen  die  Kosten  selber.  Diese  Betreuung \nwird durch den Kanton, die Gemeinde und durch die Eltern finanziert. \nDie EDU stellt die Forderung auf, dass die Elternbeiträge so hoch an-\ngesetzt  würden,  dass  der  Steuerzahler  möglichst  wenig  draufzahlen \nmuss. Schliesslich generieren diese Familien ein zweites Einkommen, \ndas  ihnen  unter  anderem  auch  diese  Beiträge  ermöglicht.  Und  zum \nandern  sind  ja  die  Fremdbetreuungskosten  bis  zu  einem  Betrag  von \n6000  Franken  abzugsfähig.  Dieser  Betrag  soll  mit  der  Vorlage  4516 \nsogar auf 7500 Franken erhöht werden. \nAlso lehnen Sie bitte mit uns diese Forderung nach mehr Staat deut-\nlich ab! Ich danke Ihnen.  \n \n", "Corinne Thomet (CVP, Kloten): Wieder einmal liegt ein Vorstoss vor, \nwelcher  zurückgezogen  werden  könnte,  wenn  das  heiss  begehrte, \nschon  vielmals  versprochene  überarbeitete  Jugendhilfegesetz  vorlie-\ngen  würde.  Ich  zitiere  aus  der  Antwort  des  Regierungsrates:  «Ur-\nsprünglich war vorgesehen, das Jugendhilfegesetz vom 14. Juni 1981 \nin der laufenden» – das heisst heute: in der vergangenen  – «Legisla-\nturperiode zu erarbeiten. Teil dieser Revision bildete auch die rechtli-\nche  Verankerung  der  familienergänzenden  Kinderbetreuung  im  Vor-\nschulalter.» Es heisst vom Regierungsrat im  März  2007,  dass vor  al-\nlem auf Grund der Umsetzung der NFA das Vorhaben zurückgestellt \nwerden musste. Interessante Zusammenhänge! \nWir unterstützen die Überweisung des Postulates und hoffen, dass der \ndaraus  folgende  Bericht  mit  dem  gewünschten  neuen  Gesetz  der  Ju-\ngendhilfe übereinstimmt. Besten Dank. \n \n", "Regierungsrätin Regine Aeppli: Ich begreife schon, dass Urs Lauffer, \nwenn er denn schon die Gelegenheit bekommt, sich hierzu zu äussern, \nauch  das  ausstehende  Jugendhilfegesetz  moniert,  und  ich  habe  auch \nein gewisses Verständnis dafür. Aber in diesem Zusammenhang ist es \neinfach  nicht  ganz  angebracht.  Ich  verstehe,  dass  auch  ein  Milizpar-\nlament dann und wann an seine Grenzen gerät – das kann ich ebenfalls \ngut nachvollziehen –, aber ich muss Ihnen einfach sagen, dass der Re-\ngierungsrat Ihnen am 29. Oktober 2008 einen Revisionsvorschlag be-\nzüglich der ausserschulischen Betreuung von Kindern im Vorschulal-\nter überwiesen hat, als Teilrevision des Jugendhilfegesetzes, der dann \nintegriert werden kann, wenn Sie das so beschliessen, wie der Regie-\nrungsrat  Ihnen  das  vorschlägt.  Oder  wenn  Sie  einen  anderen  Gegen-\nvorschlag  zur  Volksinitiative  «Kinderbetreuung  –  Ja»  beschliessen. \nDer Präsident der Kommission für Bildung und Kultur (Samuel Ram-\nseyer) hat den Mitgliedern der Kommission, die jetzt ebenfalls für die \nÜberweisung  des  Postulates  votiert  haben,  bereits  gesagt,  dass  als \nNächstes  eben  die  Beratung  dieser  Vorlage  in  der  KBIK  ansteht.  Es \ngeht mir auch ab und zu so, dass ich mit der Post nicht nachkomme, \nich nehme das niemandem übel, aber diese Vorlage liegt Ihnen bereits \nvor. Sie hat die Nummer 4558, und ich bin selber auch froh, wenn Sie \ndas rasch an die Arbeit nehmen.  \nVielleicht noch ein Wort zu dem, was von Hans Fahrni aufgeworfen \nwurde, nämlich die Frage, ob Eltern Unterstützungsbeiträge erwarten \nkönnen,  wenn  sie  die  Kinder  selber  betreuen.  Ja!  Auch  das  wird  im \nJugendhilfegesetz geregelt und ist ein Institut, das bereits besteht: die \nKleinkinderbetreuungsbeiträge.  Nicht  alle  Eltern  bekommen  diese, \nsondern  nur  bis  zu  einem  gewissen  anrechenbaren  Einkommen,  aber \nes soll Eltern  ermöglichen,  eine Auszeit  zu nehmen, um  ihre  kleinen \nKinder  selber  zu  betreuen.  Auch  das  wird  geregelt.  Nicht  in  dieser \nVorlage, aber im Jugendhilfegesetz. Aber, wie gesagt, das Thema, das \nim  Postulat  angeschnitten  wird,  ist  in  dieser  Vorlage  bereits  in  Ihren \nHänden. \nDarf ich noch ein Wort zu den Betreuungsgutscheinen sagen? Es läuft \nja zurzeit ein Projekt des Bundes. Es können sich Gemeinden melden, \ndie sich an diesem Projekt beteiligen, und sie erhalten dann vom Bund \ngewisse Unterstützungsbeiträge dafür. Es gibt Gemeinden, die an die-\nsem  Projekt  interessiert  sind.  Soweit  ich  weiss,  ist  das  zum  Beispiel \nUster,  aber  auch  Zürich.  Ich  muss  Ihnen  einfach  sagen:  Das  Führen \nvon  Kinderkrippen  und  Horten  ist  kein  besonders  gewinnträchtiges \nUnternehmen,  so  dass  viele  Kinderkrippen  und  Kinderhorte  gründen \nwerden,  damit  Eltern  dann  wählen  können,  ob  sie  ihr  Kind  lieber  in \ndiese Krippe oder lieber in einen andern Hort geben wollen. Es ist al-\nso, selbst wenn so etwas wie Betreuungsgutscheine geschaffen würde, \nfür die meisten Eltern nicht möglich, eine grosse Auswahl von Ange-\nboten zu haben. Aber ich finde es gut, wenn eben auch diese Neuges-\ntaltung – sozusagen die Subjektfinanzierung – bei solchen Angeboten \ngeprüft wird. Es gibt ein solches Projekt. Es wird vonseiten des Bun-\ndes unterstützt. Es steht den Gemeinden offen, ob sie sich daran betei-\nligen  wollen.  Ich  sage  Ihnen  einfach,  dass  die  meisten  Gemeinden \neher  zu  klein  sind,  um  eine  ganze  Auswahl  von  solchen  Angeboten \nzur  Verfügung  zu  stellen,  weil  vielleicht  da  und  dort  die  Nachfrage \ndann doch zu klein ist, um solche Kleinunternehmen zu führen. Also \nich persönlich bin da eher, vorderhand zumindest, auf der Seite, dass \nLeistungsverträge  mit  Anbietern  abgeschlossen  werden  von  den  Ge-\nmeinden  –  es  ist  eine  Gemeindeaufgabe  –,  damit  ausreichend  Plätze \nzur Verfügung gestellt werden. Und was gesagt wurde, ist völlig rich-\ntig:  Es  besteht  ein  grosser  Nachfrageüberhang.  Aber  Sie  haben  es  in \nder Hand, möglichst bald Abhilfe zu schaffen. Ich danke Ihnen.  \n \n", "", "", "", "", "", "Peter  Reinhard  (EVP,  Kloten):  Der  Lehrabbruch  ist  für  Betroffene \nimmer sehr einschneidend und hat schwerwiegende Konsequenzen. Es \nsind auch meistens die schwächeren Schüler, die davon betroffen sind \nund die auch die Konsequenzen davon zu tragen haben. Darum fragen \ndie  Interpellanten  bei  der  Regierung  nach,  welche  Massnahmen  sie \ndenn vorsehe, um dagegen etwas zu unternehmen.  \nDie  Regierung  bezeichnet  die  hohe  Zahl  der  Lehrabbrüche  als  prob-\nlematisch und sucht auch Lösungen zur Reduktion. Die Fragen beant-\nwortet die Regierung  nicht sehr ausführlich,  und wenn,  dann mit der \nBegründung, dass Grundlagen fehlen oder zu aufwändige Erhebungen \nnotwendig  wären,  oder  sie  verweist  auf  bekannte  Zahlen  in  anderen \nKantonen beziehungsweise den Kanton Bern. Man darf also sagen, die \nRegierung hat es sich relativ einfach gemacht.  \nImmerhin  sagt  sie  auch  aus,  dass  sie  Massnahmen  ergreifen  wolle, \nauch  wenn  dies  kostenneutral  geschehen  soll.  Da  glaube  ich  nicht \ndran! Wenn sie Massnahmen ergreift, dann wird das zu einer Stellen-\nerhöhung  führen  müssen.  Sonst  wären  entweder  die  heutigen  Per-\nsonalbestände nicht ausgelastet oder es wäre so, dass tatsächlich keine \nVerbesserung der Situation eintritt. Wir werden die Massnahmen also \nmit Interesse verfolgen und schauen, was die Regierung denn in dieser \nSache machen wird.  \nIn  diesem  Sinne  kann  man  wohl  sagen,  dass  die  Interpellation  ein \nThema  aufgebracht  hat,  die  Regierung  dieses  aber  nicht  sehr  aktiv \naufgenommen hat und wir zufrieden sind mit dem Umstand, dass sie \nMassnahmen  ergreifen  wird.  Ich  hoffe,  wie  gesagt,  dass  Bildungsdi-\nrektorin  Regine  Aeppli  dies  in  ihrem  Schlussvotum  noch  etwas  aus-\nführen kann, und danke für diese Antwort.  \n \n", "Susanna Rusca (SP, Zürich): Kurz ein paar Zahlen: Im Jahr 2007 sind \n2940  Lehrverträge  von  insgesamt  30'000  Lehrverträgen  im  Kanton \nZürich  aufgelöst  worden;  das  sind  400  mehr  als  im  Jahr  2006,  also \neine Quote von zirka 9,7 Prozent. Aber nicht jede Lehrvertragsauflö-\nsung bedeutet einen Lehrabbruch. 70 bis 75 Prozent finden innerhalb \nvon drei Monaten wieder eine Lösung. Entweder können Jugendliche \nin eine gleichwertige neue Lehre umsteigen oder sie wechseln in eine \nandere  Anforderungsstufe.  Das  heisst,  dass  von  diesen  Jugendlichen, \ndie einen Lehrvertrag auflösen, zirka 25 Prozent ganz aussteigen. Und \ndiesen Jugendlichen gilt es Beachtung zu schenken. Sie sind zu erfas-\nsen, denn die Chancen auf einen Wiedereinstieg sind vor allem in den \nersten beiden Monaten nach der Vertragsauflösung ganz gross. Je län-\nger  man  hier  wartet,  desto  schwieriger  ist  es,  wieder  in  eine  Ausbil-\ndung  einzusteigen.  Kaum  noch  Chancen  haben  Jugendliche  nach  ei-\nnem  Unterbruch;  man  sagt  nach  zwei  Jahren  und  länger.  Dann  wird \nmit  grosser  Wahrscheinlichkeit  keine  neue  Ausbildung  mehr  begon-\nnen. Es gilt alles zu unternehmen, damit Jugendliche, deren Lehrver-\ntrag  aufgelöst  wird,  irgendwann  einen  Berufsabschluss  machen  kön-\nnen.  Man  schätzt  sogar  1500  bis  2000  Jugendliche  oder  junge  Er-\nwachsene ohne qualifizierten Abschluss aus der Sekundarstufe II.  \nEs  braucht  also  Massnahmen  zur  Prävention  von  Lehrvertragsauflö-\nsungen. Und die Ziele müssen sein: Erstens braucht es Massnahmen, \num die hohe Zahl von Lehrvertragsauflösungen zu senken. Zweitens: \nDie  Bemühungen  müssen  verstärkt  werden,  um  den  Wiedereinstieg \nder Jugendlichen nach einer Lehrvertragsauflösung zu fördern. Wich-\ntig  sind  hier  die  Beratung  und  die  Begleitung  der  Jugendlichen.  Das \ngibt mir heute auch noch die Gelegenheit, zu sagen, dass Case Mana-\ngement  Berufsbildung,  welches  jetzt  vom  Bund  in  Auftrag  gegeben \nwird,  im  Kanton  Zürich  auch  umgesetzt  wird.  Damit  soll  der  Über-\ngang von der obligatorischen Schulzeit ins Erwerbsleben für Jugendli-\nche  auch  erleichtert  werden.  Ziel  ist  es  ja,  die  qualifizierten  Ausbil-\ndungsabschlüsse  auf  Sekundarstufe  II  zu  erhöhen.  Darum  muss  an \nmehreren  kritischen  Punkten  der  Bildungslaufbahn  interveniert  wer-\nden. Die SP ist in dieser Sache unermüdlich. Wir sind auch bereit, uns \nweiter den bildungs- und sozialpolitischen Herausforderungen zu stel-\nlen und uns in dieser Sache auch zu engagieren. Denn es ist wichtig, \ndass  für  Jugendliche  zwischen  Schule  und  Beruf  alles  unternommen \nwird, damit sie den Anschluss haben. Danke.  \n \n", "Regierungsrätin  Regine  Aeppli:  Peter  Reinhard  wartet  voller  Erwar-\ntung auf ein positives Zeichen seitens der Regierung. Ich stimme mit \nIhnen  allen  völlig  überein:  Jede  abgebrochene  Lehre  ist  eine  zuviel, \nganz besonders, wenn sie nicht durch einen neuen Bildungsweg oder \nein neues Bildungsverhältnis ersetzt werden kann, und das gibt es. Das \ngibt  es,  und  ich  bin  auch  immer  wieder  erschreckt  über  diese  hohe \nAbbruchquote.  Ich  denke,  dass  sich  das  Mittelschul-  und  Berufsbil-\ndungsamt schon bisher stark darum bemüht hat, die Verhältnisse wie-\nder einzurenken. Denn sehr  oft  ist der Grund für eine Auflösung des \nLehrvertrags,  dass  es  eben  nicht  mehr  «geigt»  zwischen  Lehrmeister \noder -meisterin und Lernendem oder Lernender. Und hier könnte viel \neingerenkt werden, wenn man es rechtzeitig erfahren würde. Wir ha-\nben  viele  Lehrverhältnisse,  wir  haben  eine  beschränkte  Anzahl  von \nBerufsinspektoren  und  -inspektorinnen,  die  diese  Lehrverhältnisse \nüberprüfen. In dem Sinne ist es natürlich schon so: Mit mehr Personal \nkönnte  man  auch  noch  mehr  tun.  Es  wird  aber  Abhilfe  geben.  Zum \neinen hat ja der Bund ein grosses Projekt lanciert – Case Management \nheisst  es  –,  das  den  Kantonen  auch  Mittel  zur  Verfügung  stellt,  um \nsich verstärkt um die Übergänge von der Sek I in die Sek II, wie auch \nimmer  sie  aussehen,  oder  um  abgebrochene  Lehrverhältnisse  küm-\nmern  kann,  damit  man  mit  den  Jugendlichen  individuell  in  Kontakt \ntreten kann, um zu schauen, wie der Bildungsweg fortgesetzt werden \nkann.  Denn  das  Ziel ist  eigentlich  völlig klar:  Heute  sollte  jeder  und \njede  über  mindestens  eine  Ausbildung  auf  Sek-II-Niveau  verfügen. \nWir  werden da also mehr Ressourcen bekommen. Wir haben bei der \nBudgetberatung  in  der  kantonsrätlichen  Bildungskommission  auch \ndarüber gesprochen.  \nEine weitere Quelle wird das neue Einführungsgesetz zum Berufsbil-\ndungsgesetz  (EG  BBG)  sein,  wo  ja  auch verstärkt in  Berufsvorberei-\ntungsjahre, Brückenangebote et cetera investiert wird. Auch dazu sind \ngewisse  neue  Stellen  vorgesehen.  In dem Sinne  wollen  wir dem An-\nliegen  Rechnung  tragen.  Es  wird  wahrscheinlich  nie  einen  100-\nprozentigen  Erfolg  haben,  aber  wir  können  ja  immer  besser  werden. \nSo gesehen hoffe ich, dass wir dann mit dem neuen EG BBG, mit dem \nCase Management und den Berufsinspektoren diesem Problem zuleibe \nrücken können. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Da  der  Erstunterzeichner  (Ralf \nMargreiter) heute nicht im Rat ist, hat der Zweitunterzeichner der In-\nterpellation seine Erklärung zur Antwort des Regierungsrates abgege-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin  Regula  Thalmann:  Beim  heutigen  Traktandum  132, \nPostulat  197/2006,  Abbau  von  Hürden bei  der  Einrichtung und  beim \nBau  von  Kindertagesstätten,  wird  der  Antrag  auf  Ablehnung zurück-\ngezogen.  Das  Geschäft  wird  aber  an  der  nächsten  Sitzung  vom  24. \nNovember  2008  nochmals  als  Entgegennahme  traktandiert,  da  es  ja \nsein  könnte,  dass  irgendeine  andere  Fraktion  den  Ablehnungsantrag \nstellen möchte.  \n \n \n", "", "", "", ""]