["", "", "", "", "", "", "", "", "fahren) \nBericht und Antrag des Regierungsrates vom 18. Sep-\ntember 2007 zum Postulat KR-Nr. 188/2005 und \ngleich lautender Antrag der KBIK vom 30. Oktober \n2007, 4441a.....................................................................  Seite 3100 \n \n", "", "", "", "", "", " \n", "", "", "", "", "", "te) \nBericht und Antrag des Regierungsrates vom 22. Au-\ngust 2007 zum Postulat KR-Nr. 112/2004 und gleich \nlautender Antrag der KBIK vom 13. November 2007, \n", "", "", "", "", "", "", "", "", "", "Kantonsrat ..............................................................  Seite 3169 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 3169 \n", " \n \n", "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "Ratspräsidentin  Ursula  Moor:  Unsere  Protokollführerin,  Heidi  Bau-\nmann,  feiert  heute  ihren  Geburtstag.  Liebe  Heidi,  wir  gratulieren  dir \nganz herzlich zum Wiegenfest, wünschen dir nur das Beste und dan-\nken  dir,  dass  du  auch  diesen  Tag  in  den  Dienst  des  Kantonsrates \nstellst. (Applaus.) \n \n \n", "", "", "", "Ratspräsidentin Ursula Moor: Die Kommission für Bildung und Kul-\ntur (KBIK) beantragt Ihnen, den Antrag zu genehmigen. Es gingen in-\nnert  Frist  keine  anders  lautenden  Anträge  ein.  Ich  stelle  somit  fest, \ndass Sie dem Antrag der KBIK zugestimmt und die Wahl genehmigt \nhaben. \n \nDas Geschäft ist erledigt.  \n", "", "", "", "Ratspräsidentin Ursula Moor: Die Kommission für Bildung und Kul-\ntur (KBIK) beantragt Ihnen, das Postulat KR-Nr. 188/2005 betreffend \nAufnahmeprüfung Mittelschulen abzuschreiben. Es gingen innert Frist \nkeine anders lautenden Anträge ein. Ich stelle somit fest, dass Sie dem \nAntrag  der  KBIK  und  der  Abschreibung  des  Postulats  KR-Nr. \n188/2005 zugestimmt haben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Die Kommission für Bildung und Kultur \nbeantragt  dem  Kantonsrat,  der  geänderten  Vorlage  4364a  zuzustim-\nmen und damit das Postulat 111/2004 als erledigt abzuschreiben. \nMit diesem Postulat wurde der Regierungsrat ersucht, die Raumkosten \nder  universitären  Einrichtungen  deutlich  zu  senken  und  gleichzeitig \ndafür zu sorgen, dass die Villen und Wohnungen in der Stadt Zürich, \nwelche  momentan  durch  universitäre  Einrichtungen  und  Institute  be-\nlegt  sind,  wieder  für  Wohnzwecke  freigegeben  werden.  In  der  Zwi-\nschenzeit  wurden  bereits  einige  Objekte  für  Wohnzwecke  frei  gege-\nben, was dem Ansinnen der Postulanten entspricht.  \nIm Rahmen der Kommission waren wir uns darüber einig, diese Vor-\nlage  im  schriftlichen  Verfahren  zu  erledigen,  insbesondere  darum, \nweil  die  Bildungsdirektion  eine  umfassende  Immobilienstrategie  in \nAussicht  gestellt  hat,  welche  Ende  2007  dem  Kantonsrat  vorgelegt \nwerden sollte. Obwohl wir uns im Klaren darüber sind, dass das Ende \n2007  bereits  der  Vergangenheit  angehört,  gehen  wir  davon  aus,  dass \ndas versprochene Immobilienkonzept 2025 demnächst vorliegen wird. \nWir  werden  die  damit  zusammenhängenden  und  auftauchenden  Fra-\ngen dannzumal auf gesicherten Grundlagen diskutieren.  \nIn  Übereinstimmung  mit  der  Erstunterzeichnerin  beantragt  Ihnen  die \nKommission deshalb die Abschreibung des Postulats. \n \n", "Brigitta Johner (FDP, Urdorf): Die FDP ist mit der Abschreibung des \nPostulats  einverstanden.  Mit  dem  Ziel  der  Senkung  der  Raumkosten \nverlangte das Postulat ein Bewirtschaftungs- und Nutzungskonzept für \ndie  Liegenschaften  der  Universität.  Der  zwischenzeitlich  vorgelegte \nMasterplan «Zukunft des Hochschulstandorts Zürich-Zentrum» nahm \nsich  im  Zusammenhang  mit  der  längerfristigen  Planung  in  diesem \nRaum  auch  diesen  Fragen  an.  Dieses  Gemeinschaftswerk  ist  mit  Be-\nteiligung  der  Bau-  und  Bildungsdirektion  des  Kantons  Zürich,  der \nStadt  Zürich,  der  ETH,  der  Uni,  des  Unispitals  und  des  Kunsthauses \nbreitest abgestützt. Wir haben über diesen Masterplan im Zusammen-\nhang  mit  der  Debatte  über  die  Revision  des  Richtplans  unlängst  in \ndiesem Rat gesprochen, so auch darüber, dass ghettoähnliche, vor al-\nlem  nachts  unbelebte  Bildungs-  und  Kulturmeilen  vermieden  werden \nmüssen und dass eine solche Massnahme zur Belebung des Quartiers \nin  der  Rückgewinnung  von  zweckentfremdetem  Wohnraum  liegen \nkann.  Die  hier  drin  beschlossene  Teilrevision  des  Richtplans  schafft \ndafür die Voraussetzungen. Aus bildungspolitischer Sicht ist zur Ent-\nwicklung des Hochschulgebiets unverändert wichtig, dass dem erhöh-\nten Raumbedarf der Hochschulen als Folge der Umsetzung von «Bo-\nlogna»,  aber  auch  zur  Erhaltung  des  international  bedeutungsvollen \nZürcher Bildungs- und Forschungsplatzes Rechnung getragen werden \nmuss. Auch sollen unterschiedliche Ansprüche bezüglich der Nutzung \nberücksichtigt  werden.  Das  ist  nicht  immer  ganz  einfach,  muss  doch \nweit im Voraus geplant werden. Kommt dazu, dass die verschiedenen \nBesteller stets in der Pflicht sind, möglichst präzis die Bedürfnisse zu \nformulieren  und  auszuweiten  und  auch  immer  wieder  Notwendiges \nvom Wünschbaren zu trennen. Das Problem ist also erkannt. Dem An-\nliegen der Postulanten wird sich das neu geschaffene Immobilienamt, \ndessen  wichtige  Funktion  wir  anerkennen,  zweifellos  ebenfalls  an-\nnehmen.  Ebenso  wird  das  Immobilienkonzept  2025,  das  uns  sicher \nbald einmal vorliegen wird, diesem Rechnung tragen.  \nDie  Forderungen  des  Postulats  sind  erfüllt.  Es  kann  abgeschrieben \nwerden. \n \n", "Susanna  Rusca  (SP,  Zürich):  Laut  Verwaltung  war  es  schwierig,  die \nVorlage  umzusetzen.  Stichworte  sind:  «Bologna»  bei  der  Lehre  und \nein erhöhter Druck auf die Forschungstätigkeit der Uni. Es wurde der \nUni  in  Auftrag  gegeben,  eine  genauere  Planung  zu  machen.  Wie  wir \njetzt  gehört  haben,  wird  ein  Zwischenbericht  bis  ins  2025  über  eine \nImmobilienstrategie bald vorliegen. \nIch  bitte  Sie  auch  im  Namen  der  SP-Fraktion,  das  Postulat  abzu-\nschreiben. \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Sie  gestatten  mir,  dass  ich  als  Mit-\nPostulant  hier  einige  Punkte  einfliessen  lasse,  weil  die  nicht  nur  für \ndie Universität wichtig sind, sondern auch für die Baudirektion. Es ist \nallerdings nicht so, wie es in der Antwort der Regierung geheissen hat, \ndass man seit 1977 ab und zu für die Universität Wohnraum oder Vil-\nlen mit Wohnraum belegt hat, insbesondere in den Stadtkreisen Zürich \n6, Zürich 7 und auch Zürich 8, sondern das ist fast schon seit 30 Jah-\nren so. Man wusste dann jeweils nicht ganz genau, ob das Institute der \nETH  oder  der  Universität  waren.  Aber  an  sich  war  das  einfach  das \nThema,  dass  es  bei  der  Bevölkerung  nicht  sehr  gut  ankommt,  wenn \nman  merkte,  dass  aus  irgendeiner  schönen  Villa  mit  Parkplätzen  im \nGarten Institute entstanden sind, die Wohnraum belegten. Das war das \nProblem. \nWir haben die Antwort gehört, dass die Regierung das nun gleichzei-\ntig als Auftrag genommen hat, eine grosse Studie zu machen. Das ist \nauch richtig. Da möchte ich zwei Dinge kurz einbringen. Das eine ist, \ndass  man  diesen  Ausbau  der  Universität  möglichst  zentralisiert  auf \nzwei, drei Standorte, nicht so wie mit den Fachhochschulen. Nachdem \ndie Pädagogische Fachhochschule jetzt ins Areal der Sihlpost kommt, \nwird man sich beim Toni-Areal noch ein Denkmal bauen für die Sa-\nchen der Künste, wenn das nicht gar ein Luxusbau ist, ich weiss das \nnoch  nicht  so  genau.  Bei  der  Universität  haben  wir  die  Alternative, \nAusbau des Irchels. Vielleicht könnte man etwas in Oerlikon machen, \nweil  es  dort  auch  eine  sehr  gute  S-Bahn-Station  hat.  Das  andere  ist, \nmit dem Richtplan hinter der Universität bitte ich, auch auf das Orts-\nbild aufzupassen, ich sage das als Bewohner des Kreises 7 und das ist \nauch  die  Meinung  des  Quartiervereins,  dass  dann  nicht  beliebig  die \nganze  Gloriastrasse  verbaut  wird  mit  riesigen  Einrichtungen  für  die \nUniversität. Das hätte irgendwo an einem anderen Standort mit einem \nguten S-Bahn-Bahnhof auch Platz.  \nDeshalb  möchte  ich  da  vor  allem  darauf  hinweisen:  Passen  Sie  mir, \nsehr  geehrte  Regierungsrätin  Regine  Aeppli,  auf  das  Ortsbild  auf, \ndenn wir haben immerhin ein Grossmünster und die wunderbare Kup-\npel der Universität, dass das dann nicht mit dem neuen Richtplan ins \nWanken gerät.  \nÜbrigens danke ich für die freundliche Beantwortung des Postulats. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Auch  die  Grünen  stimmen  der  Ab-\nschreibung zu. Wir befürworten den Zentrumsstandort der Universität \nund haben darum konsequenterweise auch der entsprechenden Richt-\nplanänderung  zugestimmt.  Zürich  als  Universitätsstadt,  da  sind  wir \nuns  alle  einig,  ist  ein  wichtiger  Standortfaktor.  Ich  denke  da  auch  an \ndie positiven Auswirkungen auf die demografische Zusammensetzung \nder Bevölkerung und natürlich auch an das kulturelle Leben, was uns \neine lebendige und attraktive Stadt garantiert.  \nTrotzdem  kann  es  nicht  sein,  dass  sich  die  Bildungsinstitute  beliebig \nin  die  Quartiere  ausweiten  und  unbeschränkt  Wohnraum  umgenutzt \nwird. Gehen Sie selber hin, und machen Sie einmal einen Spaziergang \nim Plattequartier. Dann wissen Sie, wovon Theo Toggweiler und ich \nreden.  Diese  Entwicklung  verteuert  den  Wohnraum  für  die  Bevölke-\nrung  und  ist  nicht  erwünscht.  Der  Wille  zur  zukünftigen  Umnutzung \nist aber trotz Neubauten an einem kleinen Ort, muss ich sagen. 2015 \nnennt man den frühesten Zeitpunkt, um auch nur darüber nachzuden-\nken.  Klar,  ich  gebe  zu,  ein  Neubau  braucht  Zeit.  Bei  Bezug  müssen \naber  die  Konsequenzen  gezogen  und  die  umgebauten  Häuser  und \nWohnungen  wieder  der  Wohnnutzung  zugeführt  werden.  Etwas  selt-\nsam scheint mir auch die Warnung, dass Häuser in parkähnlichen Gär-\nten nur schwer einer Wohnnutzung zugeführt werden können. Warum \ndenn nicht? Wir wissen heute, dass alles möglich ist. Es braucht dazu \nPhantasie  und  den  nötigen  Gestaltungswillen.  Man  könnte  zum  Bei-\nspiel, um weniger Büroraum zu beanspruchen, die Büros der Professo-\nren Christoph Mörgeli, Daniel Jositsch und Felix Gutzwiller gleich bei \nTele Züri ansiedeln. Das würde uns sehr viel Raum geben.  \nMit  Spannung  erwarten  wir  natürlich  die  Immobilienstrategie,  die \ndann bis Ende 2007 dem Kantonsrat vorgelegt werden wird. \n \n", "Corinne Thomet (CVP, Kloten): Im Sinne der Effizienz und mit dem \nZiel,  die  überlange  Traktandenliste  etwas  schneller  abbauen  zu  kön-\nnen, werde ich mich für die nächst folgenden Traktanden, nämlich die \nGeschäfte 33 bis 39 nur jetzt äussern.  \nIn allen Vorlagen lauten die Anträge der KBIK gleich wie die entspre-\nchenden Berichte und Anträge des Regierungsrates. In allen Vorlagen \nwird  Abschreibung  beantragt.  Wir  machen  nicht  mehr  sehr  viel  Bil-\ndungspolitik zu diesen Abschreibungen von Postulaten.  \nDie CVP-Fraktion hat sich differenziert mit den jeweiligen Postulats-\nantworten und Berichten des Regierungsrates auseinandergesetzt. Die \nKriterien der Nachvollziehbarkeit, der Ausführlichkeit und der inhalt-\nlichen  Qualität  sind  erfüllt.  Inhaltlich  detaillierte  Informationen  kön-\nnen  Sie  den  Ausführungen  des  Kommissionspräsidenten  der  KBIK \nentnehmen. \nDie  CVP-Fraktion  unterstützt  alle  Anträge  auf  Abschreibung  der \nnächst  folgenden  Traktanden.  Tun  Sie  dies  auch,  möglichst  effizient, \nder Bildung zuliebe. \n \n", "Regierungsrätin  Regine  Aeppli:  Wie  Theo  Toggweiler  und  Esther \nGuyer bin auch ich eine Bewohnerin des Zürcher Kreises 7. Also, ich \nkenne  das  Plattequartier  aus  eigener  Anschauung  und  bin  mir  sehr \nbewusst,  dass  da  sehr  viele  Wohnhäuser  für  universitäre  Zwecke  ge-\nnutzt werden. Ich bin gleichzeitig, das wissen Sie von mir auch, eine \nexplizite  Befürworterin  der  Konzentration  von  Standorten  universitä-\nrer  Betriebe,  also  Vertreterin  eines  Grosscampus.  Das  haben  wir  be-\nreits  bei  der  Pädagogischen  Hochschule  diskutiert.  Wir  sind  jetzt  da-\nran, 40 Standorte der Hochschule der Künste an einen Standort zu ver-\nlegen. Wir sind mit der Universität bei der Immobilienstrategie eben-\nfalls daran, die Standorte zu konzentrieren. Oerlikon, Irchel und Zent-\nrum wurden bereits genannt.  \nIch  möchte  nur  noch  auf  einen  Punkt  zurückkommen,  den  der  Präsi-\ndent angesprochen hat, nämlich die Vorlage des Immo-Konzepts 2025 \nper  Ende  2007.  Dieser  Termin  ist  abgelaufen.  Intern  wurde  uns  eine \nStrategie  beziehungsweise  ein  Schlussbericht  vorgelegt.  Bloss  haben \nwir  dabei  festgestellt,  dass  die  Vorstellung  der  Universität  bezie-\nhungsweise  der  Bedarf  an  Investitionsmitteln  für  diese  Strategie,  mit \ndem  uns  vom  Immobilienamt  und  vom  Regierungsrat  zugestandenen \nImmobilienplafond von 50 Millionen Franken jährlich für die Univer-\nsität  nicht  ausreicht.  So  schnell  ist  das  natürlich  nicht  zu  bereinigen. \nDeshalb  sind  wir  zurzeit  immer  noch  daran,  mit  der  Universität  hier \nzusätzliche Parameter zu diskutieren, sprich auch Studierendenzahlen-\nEntwicklung, sprich Flächenstandards und so weiter, um da die Inves-\ntitions- und die Entwicklungsstrategie der Universität in Harmonie zu-\neinanderzubringen. Deshalb sind wir weiterhin an dieser Arbeit, aber \ndie  KBIK  wird  selbstverständlich  von  unseren  neuen  Erkenntnissen \nrechtzeitig Bescheid erhalten.  \nIch danke Ihnen, wenn Sie das Postulat abschreiben. \n \n", "Ratspräsidentin Ursula Moor: Das Wort wird nicht mehr gewünscht. \nDie vorberatende Kommission schlägt die Abschreibung des Postulats \nvor. Ein anderer Antrag wurde nicht gestellt. Somit ist das Verfahren \nbeendet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Für einmal hat ein Postulat fast unmittel-\nbar zu einem konkreten Ergebnis geführt. Verlangt war, dass der Re-\ngierungsrat  zusammen  mit  den  Organisationen  der  Arbeitswelt  und \nweiteren  interessierten  Kreisen  eine  Lehrstellenkonferenz  durchführt. \nDiese fand im November 2006 tatsächlich statt. 2007 hat eine zweite \nKonferenz ebenfalls stattgefunden. Zwei Mitglieder unserer Kommis-\nsion, die an der ersten Konferenz teilgenommen haben, bestätigen die \npositive Einschätzung des Regierungsrates über den Erfolg dieser Zu-\nsammenkunft. Es besteht ein offensichtliches Interesse am Gedanken- \nund  Erfahrungsaustausch  aller  involvierten  Kreise.  Obwohl  sich  die \nSituation  auf  dem  Lehrstellenmarkt  verbessert  hat,  werden  weitere, \nimmer noch beträchtliche Anstrengungen aller Beteiligten erforderlich \nsein, wenn es gelingen soll, allen leistungsbereiten Jugendlichen eine \nPerspektive für die Zukunft zu bieten. \nWir  beantragen  Ihnen  in  Übereinstimmung  mit  den  Postulanten,  der \nVorlage 4375 zuzustimmen und das dringliche Postulat 374/2005 als \nerledigt abzuschreiben. Wir danken für Ihre Unterstützung. \n \n", "Julia Gerber (SP, Wädenswil): Auch ich danke der Bildungsdirektion \nim Namen der SP und des Gewerkschaftsbundes, der diesen Vorstoss \nangeschoben  hat,  für  die  Institutionalisierung  der  Lehrstellenkonfe-\nrenz,  die  mit  den  Konferenzen  2006  und  2007  ihren  Anfang  genom-\nmen hat. Ich erwarte, dass der Gewerkschaftsbund im Jahr 2008 auch \nwieder  eingeladen  wird.  Er  war  wahrscheinlich  aus  Versehen  2007 \nausgelassen  worden!  Die  Verbände  der  Arbeitnehmenden,  also  die \nGewerkschaften,  fühlen  sich  in  dieser  Frage  der  Ausbildung  der  jun-\ngen Arbeitskräfte nämlich in der Verantwortung. Wie in der vorbera-\ntenden Kommission richtig festgestellt worden ist, ist die Bildungsdi-\nrektion  auch  darauf  angewiesen,  dass  sich  die  ganze  Wirtschaft,  das \nheisst Arbeitgebende und Arbeitnehmende aktiv am konstruktiven und \ninnovativen  Dialog  über  die  Lehrlingsausbildung  beteiligen.  Die  Ge-\nwerkschaften sind auch über ihre Vertretungen in den Aufsichtskom-\nmissionen der Berufsschulen nahe daran und in die Pflicht eingebun-\nden.  \nWir  alle  wissen,  dass  die  Konjunktur  unser  Problem  der  fehlenden \nLehrstellen  nicht  automatisch  löst.  Es  erleichtert  allenfalls  die  Prob-\nlemlösung.  Aber  wenn  wir  nichts  tun,  würde  weiterhin  eine  grosse \nAnzahl  von  Jugendlichen  die  Volksschule  ohne  Anschluss  abschlies-\nsen.  Das  dürfen  wir  nicht  hinnehmen.  Unser  aller  Motto  muss  daher \nlauten:  Kein  Abschluss  ohne  Anschluss!  Denn  ein  Abschluss  ohne \nAnschluss  ist  ein  Risikofaktor.  Die  Risiken  heissen  für  die  Betroffe-\nnen lebenslange Armut und Randständigkeit und dies auch zum Scha-\nden der Allgemeinheit. Die Lehrstellenkonferenz leistet einen Beitrag \nan die Sicherung von genügender und den wirtschaftlichen Gegeben-\nheiten  angepasster  Zahl  von  Lehrstellen.  Stimmt  der  Souverän  dem \nEG  BBG  (Einführungsgesetz  Berufsbildungsgesetz)  mit  Berufsbil-\ndungsfonds zu – dafür werden wir kämpfen –, braucht es die Lehrstel-\nlenkonferenz, um die richtigen Massnahmen zu evaluieren, praxisnah \nund realistisch. Stimmt der Souverän der Variante ohne EG BBG zu, \nwas  ich  nicht  hoffe,  so  hat  die  Lehrstellenkonferenz  eine  noch  \ngrössere Bedeutung.  \nWir sind für die Weiterführung der Lehrstellenkonferenz und mit der \nAbschreibung einverstanden. \n \n", "Ralf Margreiter (Grüne, Oberrieden): Dem Dank von Julia Gerber an \nden  Kanton  für  die  Ausrichtung  einer  Lehrstellenkonferenz  relativ \nschnell nach Einreichung des Postulats schliesse ich mich an. Es ist er-\nfreulich, dass erkannt wurde, nachdem das auf Bundesebene ein Jahr \nfrüher geschah, dass es solche Austauschplattformen braucht und dass \nsie  auch  sinnvoll  sind.  Mit  der  Konferenz  von  2006  hat  man  relativ \nbreit  begrüsst,  eine  Art  Eröffnungskonferenz  für  eine  hoffentlich \nfruchtbare Tradition zu schaffen. 2007 hat man sich schon etwas näher \nan  den  Praxisbezug  gewagt  mit  der  Thematik  Attestausbildungen, \nauch  mit  der  Liste  der  eingeladenen  Verbandsvertreter  und  Vertrete-\nrinnen und Vertreter aus der Praxis der beruflichen Bildung, also von \nUnternehmen. Ich wünsche mir für jede weitere solche Lehrkonferenz, \ndass  wir  den  Praxisbezug  noch  ausbauen  können  und  dass  es  dann \nauch  im  Sinn  des  Mottos  für  die  Jugendlichen  kein  Abschluss  ohne \nAnschluss für die Konferenz heisst: kein Abschluss ohne Arbeitspro-\ngramm.  Es  sind  richtige  Entwicklungen  im  Gang  im  Kanton  Zürich. \nEs sind aber nicht unbedingt alle richtigen Entwicklungen bereits ein-\ngeleitet. Das Tempo der Entwicklungen könnte bei der einen oder an-\nderen  Gelegenheit  durchaus  auch  noch  etwas  erhöht  werden.  Es  darf \nim Kanton Zürich zur Behebung der nach wie vor grossen Problema-\ntik  im  Bereich  Berufsbildung  eine  eigentliche  Offensive  geben.  Eine \nsolche Lehrstellenkonferenz jedes Jahr kann einen Beitrag dazu leisten \nund wird es hoffentlich auch tun. \nDie Abschreibung des Postulats ist sicher richtig. \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Die  Bildungsdirektion  ist  be-\nstrebt,  die  Lehrstellenkonferenz  zusammen  mit  den  Partnern  der  Be-\nrufsbildung  im  Rahmen  der  Berufsmesse  zu  institutionalisieren.  Das \nist erfreulich. Die Situation auf dem Lehrstellenmarkt ist besonders für \nschwache  Schülerinnen  und  Schüler  nach  wie  vor  angespannt,  auch \nwenn von Seiten des Gewerbes Anstrengungen unternommen werden, \num  mehr  Lehrstellen  anbieten  zu  können.  Eine  institutionalisierte \nLehrstellenkonferenz  kann  einen  wertvollen  Beitrag  leisten,  um  die \nkleinen und mittleren Unternehmen für die Schaffung neuer Lehrstel-\nlen  zu  motivieren.  Alles,  was  dem  Ziel  dient,  mehr  Lehrstellen  zu \nschaffen und die Ausbildung zu verbessern, soll auch unterstützt wer-\nden. \nDie EVP stimmt der Abschreibung des Postulats zu. \n \n", "Martin Arnold (SVP, Oberrieden): Die Stellungnahme der Regierung \nist  klar.  Die  zweite  Lehrstellenkonferenz  hat  in  der  Zwischenzeit  be-\nreits  stattgefunden.  Zudem  wird  im  Bericht  der  Regierung  ausgewie-\nsen,  dass  die  Bemühungen  der  Wirtschaft,  neu  Lehrstellen  zu  schaf-\nfen, durchaus Früchte tragen mit oder ohne Lehrstellenkonferenz. \nDie  SVP-Fraktion  beantragt  Ihnen  deshalb,  das  Postulat  abzuschrei-\nben.  \nIch kann es mir an dieser Stelle aber nicht verkneifen, zur Lehrstellen-\nkonferenz noch inhaltliche Aussagen zu machen. Zweimal kamen nun \nPädagogen,  Lehrvertreter,  Bildungsfachleute,  Chefs  von  Bildungs-\nverwaltungen  und  Bildungspolitiker  zusammen,  um  über  die  Proble-\nmatik  der  Lehrstellenknappheit  zu  diskutieren.  Vergessen  wurden, \nmindestens beim ersten Anlauf, lediglich die Anbieter der beruflichen \nGrundbildung,  besser  bekannt  unter  dem  Namen  Unternehmer  oder \nLehrmeister. Die Resultate der beiden Konferenzen nehmen sich denn \nauch  eher  bescheiden  aus.  Ausser  Absichtserklärungen  und  gut  ge-\nmeinten Ratschlägen sowie einem bildungspolitischen «get's together» \nsind  keine  konkreten  Lösungsansätze  sichtbar.  Mehr  war  aber  auch \nnicht  zu  erwarten.  Auch  der  Lehrstellenmarkt  ist  ein  Teil  oder  ein \nSpiegel  des  Arbeitsmarktes.  Der  Überhang  an  Stellennachfragen \nkonnte  mit  der  verbesserten  Konjunktur  und  mit  den  verstärkten  Be-\nmühungen  der  Betriebe  zur  Nachwuchssicherung  teilweise  kompen-\nsiert werden. Dieser Trend wird durch die demografische Entwicklung \nnoch akzentuiert werden. Lehrstellen werden schliesslich in der Wirt-\nschaft geschaffen, nicht durch die Verwaltung, nicht durch eine Kon-\nferenz und auch nicht durch den Gewerkschaftsbund. \nZusammenfassend könnte man also sagen, ausser Spesen nichts gewe-\nsen. Aber das ist nicht so schlimm. In der Zukunft könnte die Lehrstel-\nlenkonferenz durch den neuen kantonalen Berufsbildungsfonds finan-\nziert werden, sozusagen als Beispiel für die oft erwähnten innovativen \nIdeen  oder  zukunftsträchtigen  Lösungen.  Damit  wäre  bereits  ein  Fo-\nrum installiert, das den neuen Geldsegen verteilen könnte. Dann müss-\nten die Arbeitgeber die Veranstaltung auch gar nicht mehr besuchen, \nsondern könnten sich darauf beschränken, diese zu finanzieren und die \nverbleibende Zeit damit verbringen, dieses Geld wieder versuchen zu \nverdienen. \n \n", "Dieter Kläy (FDP, Winterthur): Auch die FDP dankt herzlich für die \nrasche Umsetzung des Postulats. Wir stimmen der Abschreibung zu. \nDie Konferenz war insofern ein Erfolg, als dass ein breiter Gedanken-\naustausch  angeschoben  werden  konnte.  Das  war  sicher  gut  so.  Was \ndann mir persönlich als Vertreter einer Organisation nicht mehr ganz \nklar geworden ist, ist, weshalb gewisse Verbände das erste Mal einge-\nladen  wurden  und  das  zweite  Mal  nicht.  In  diesem  Sinn  muss  man \nsich überlegen, ob nicht die Kontinuität und die möglichst breite Öff-\nnung in Zukunft mehr bringen, als wenn man den Kreis der Teilneh-\nmenden wechselt. Vielleicht ist da in Zukunft noch etwas geplant. \nEs  ist  richtig  gesagt  worden,  es  braucht  den  Praxisbezug,  den  Aus-\ntausch  auf  der  Praxisebene  zwischen  Organisationen  der  Arbeit,  der \nLehrerschaft  und  natürlich  auch  den  zu  involvierenden  Lehrmeistern \nund Lehrmeisterinnen. Die Unternehmen und Berufsverbände sind na-\ntürlich durchaus gewillt, auch hier ihren Beitrag zu leisten. Ich denke, \nwichtig  ist,  dass  generell  der  Informationsstand  aller  Beteiligten  hier \ngehalten  oder  sogar  noch  ausgebaut  wird,  eben  nicht  nur  durch  eine \nLehrstellenkonferenz,  sondern  dass  man  sich  weiterhin  auch  für  die \nBerufsmesse  engagiert,  dass  sich  auch  der  Kanton  weiterhin  für  die \nBerufsmesse engagiert und wir hier so einen hohen Informationsstand \nhalten können.  \n \n", "Regierungsrätin Regine Aeppli: Alles, was gesagt worden ist, stimmt. \nWeder die Lehrstellenkonferenz noch die Berufsmesse schaffen direkt \nLehrstellen.  Aber  es  sind  beides  wichtige  Gefässe,  um  die  Thematik \nder Berufslehre zu thematisieren, miteinander auszutauschen und neue \nFormen der Berufsausbildung wie beispielsweise die Attestausbildung \nmit den Akteuren, mit den Lehrmeistern und den Berufsleuten zu dis-\nkutieren.  Die  rege  Teilnahme  an  diesen  Veranstaltungen  hat  die  Bil-\ndungsdirektion dazu bewogen, auch dieses Jahr wieder eine Lehrstel-\nlenkonferenz durchzuführen, von der keine direkten Folgen im Sinne \ndes  Lehrstellenbarometers  erwartet  werden  können,  von  denen  aber \ndoch  die  Sicherheit  oder  die  Erwartung  an  sie  besteht,  dass  ein  ver-\nstärktes  Bewusstsein  für  die  Probleme  und  die  aktuellen  Notwendig-\nkeiten geschaffen werden können. \nDieses Jahr wird also die dritte Lehrstellenkonferenz stattfinden kön-\nnen.  Wenn  es  bisher  offenbar  Unstimmigkeiten  gegeben  hat  mit  der \nKontinuität  der  Einladungen,  dann  nehme  ich  diese  Hinweise  gerne \nentgegen  und  werde  sie  an  das  zuständige  Amt  weiterleiten,  damit \nauch  alle,  die  an  dieser  Lehrstellenkonferenz  interessiert  sind,  dieses \nJahr  auch  eine  Einladung  bekommen.  Ich  versichere  Ihnen,  die  Bil-\ndungsdirektion geht davon aus, dass sowohl die Berufsmesse wie auch \ndie  Lehrstellenkonferenz  sinnvolle  Gefässe  sind  und  unterstützt  sie \ndeshalb auch mit einem namhaften Beitrag, der übrigens, Martin Ar-\nnold,  vom  KGV  (Kantonaler  Gewerbeverband)  immer  sehr  verdankt \nwird. Ihre Ausführungen waren also etwas gar ironisch in diesem Zu-\nsammenhang. Ich glaube, auch Ihre Verbände sind Befürworter dieser \nEinrichtung.  In  dem  Sinn  wollen  wir  Sie  mit  Ihnen  zusammen,  wir \nsind im dualen Ausbildungssystem, fortsetzen. \nIch danke Ihnen für die Abschreibung. \n \n", "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer  Antrag \nwurde nicht gestellt. Somit ist das Verfahren beendet. Das dringliche \nPostulat ist abgeschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", " \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Vor rund fünf Jahren wurde mit dem Pos-\ntulat 93/2003 die Überarbeitung des Lehrplans der Volksschule ange-\nregt. In der Zwischenzeit ist viel Wasser den Rhein hinuntergeflossen. \nMit der Annahme der so genannten Bildungsverfassung auf eidgenös-\nsischer Ebene im Mai 2006 sind die Kantone gezwungen, das Schul-\nwesen  zu  koordinieren.  Um  eine  Intervention  des  Bundes  zu  verhin-\ndern, plant die schweizerische Konferenz der kantonalen Erziehungs-\ndirektoren (EDK) die Harmonisierung der Lehrpläne und die Koordi-\nnation  der  Lehrmittel  im  Rahmen  der  EDK-Regionalkonferenzen  auf \nder sprachregionalen Ebene. Bis Mitte 2008 werden die konzeptionel-\nlen  Grundlagen  des  Lehrplans  erarbeitet  und  zur  Diskussion  gestellt. \nZiel ist, ab 2011 einen gemeinsamen Lehrplan für die Deutschschweiz \numzusetzen.  \nDie  gesetzlichen  Grundlagen  dafür  sollen  mit  dem  «HarmoS»-\nKonkordat geschaffen werden, welches demnächst in diesem Rat zur \nDiskussion  stehen  wird.  Die  Postulatsantwort  gibt  einen  willkomme-\nnen Überblick über den aktuellen Stand der Arbeiten. Aufgrund dieser \nAusgangslage  erachtet  es  die  Regierung  als  wenig  zielführend,  die \numfassende Überarbeitung des Zürcher Lehrplans der Volksschule im \nAlleingang  an  die  Hand  zu  nehmen.  Am  aktuellen  Lehrplan  werden \nnur  noch  die  absolut  notwendigen  Korrekturen  vorgenommen.  Eine \nAusnahme  ist  der  kantonale  Kindergartenlehrplan,  welcher  auf  den \nZeitpunkt  der  Kantonalisierung  im  August  2008  erarbeitet  und  in \nKraft gesetzt werden soll.  \nDie Kommission für Bildung und Kultur kann sich der Auffassung der \nRegierung  anschliessen.  Aus  Sicht  der  KBIK  ist  vor  allem  wichtig, \ndass  der  neue  Lehrplan  für  die  Volksschule  eine  gute  Mischung  von \nVerbindlichkeit  und  Freiräumen  enthält.  Gemeint  sind  verbindliche \nVorgaben  im  Zusammenhang  mit  den  Lernzielen  und  die  Freiräume, \nwelche es den Lehrpersonen ermöglichen, ihre Fach- und Methoden-\nkompetenz  ungehindert  zu  entfalten.  Zudem  soll  es  den  Kantonen \ntrotz aller Koordinationsbemühungen über die Grenzen hinweg mög-\nlich bleiben, auf kantonale Bedürfnisse eingehen zu können.  \nIn Übereinstimmung mit der Postulantin sind wir der Auffassung, dass \nder Regierungsrat mit diesem Bericht den Auftrag erfüllt hat. Wir be-\nantragen Ihnen deshalb, das Postulat 93/2003 als erledigt abzuschrei-\nben. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Dieses  Postulat  verdient  die \nAbschreibung.  \nDie Regierung gibt in ihrer Antwort einen Überblick über den derzei-\ntigen Stand der kantonalen und vor allem interkantonal koordinierten \nLehrplanentwicklung.  \nDabei möchte ich einige Punkte hervorheben. Erstens: Die interkanto-\nnale Koordination der Lehrpläne geht weit über die Notwendigkeit der \nKoordination,  welche  von  der  Bildungsverfassung  vorgegeben  ist, \nhinaus. Es würde reichen, interkantonal die Ziele der Bildungsstufen, \nalso der Primarstufe und der Sekundarstufe insgesamt festzulegen, al-\nso  zum  Zeitpunkt  des  Übertritts  in  eine  nächste  Stufe.  Es  wäre  nicht \nnotwendig,  auch  den  Lehrplan  innerhalb  einer  Bildungsstufe  zu  ver-\neinheitlichen.  Dieser  Kompetenzabgabe  des  Kantons  an  die  Erzie-\nhungsdirektorenkonferenz  steht  die  SVP  skeptisch  gegenüber.  «Har-\nmoS» ist danach zu beurteilen.  \nZweitens:  Wertvoll  ist  der  Satz  in  der  regierungsrätlichen  Antwort, \nwelcher  lautet:  «Neue  Lernformen  können  durch  Lehrpläne  nur  be-\nschränkt eingeführt werden. Nach heutigem Lehrplanverständnis wer-\nden  auf  Lehrplanebene  hauptsächlich  Ziele  und  Inhalte  geklärt.»  Die \nRegierung  verweist  alsdann  auf  die  Methodenfreiheit  der  Lehrperso-\nnen. Diese Methodenfreiheit muss gewahrt bleiben und ist in unserer \nSchulpolitik ein wichtiges Anliegen von enormer Bedeutung.  \nDrittens:  Die  Verbindlichkeit  von  Lernzielen  und  auch  Lerninhalten \nbis hin auf einzelne Schuljahre definiert, also nur innerkantonal, nicht \nüber den Kanton hinaus, ist an sich eine sinnvolle und hilfreiche An-\ngelegenheit hin zu einer Leistungsorientierung der Schule. Lehrperso-\nnen müssen verpflichtet werden, ein bestimmtes Tempo in der Stoff-\nvermittlung einzuhalten, also bis Ende Jahr bestimmte Ziele zu errei-\nchen,  soll  der  eigene  Stand  im  Lernstoff  der  Volksschule  transparent \nsein.  \nSie mit diesen drei Punkten zu beeinflussen, war richtig. Die SVP ist \nfür Abschreibung des Postulats.  \n \n", "Katrin Meier (SP, Zürich): Die Ziele, die mit dem gewünschten neuen \nLehrplan erreicht werden sollen, verdienen unsere Unterstützung. Ein-\nzig der Wunsch, auch neue Lernformen im Lehrplan festzuschreiben, \nkann  und  darf  nicht  erfüllt  werden.  Dieser  Wunsch  muss  sich  an  die \nPHZH (Pädagogische Hochschule Zürich) richten. Neue Lernformen, \ndie  auf  die  individuellen  Bedürfnisse  der  Schülerinnen  und  Schüler \neingehen,  müssen  in  der  Aus-  und  Weiterbildung  vermittelt  werden. \nFür die anderen Rahmenbedingungen wurde seit der Einreichung des \nPostulats  im  März  2003  schon  einiges  in  die  Wege  geleitet.  Der \nWunsch nach einem umfassenden Sprachenkonzept wird in Kürze er-\nfüllt. Der Einsatz des europäischen Sprachenportfolios, ein Instrument \nzur  Förderung,  Planung,  Durchführung  und  Qualitätssicherung  von \nFremdsprachenunterricht,  ist  auf  das  Schuljahr  2009/2010  obligato-\nrisch. Hinzu kommen die beiden schon angesprochenen Grossprojekte \nauf eidgenössischer Ebene, zum einen die Harmonisierung der obliga-\ntorischen  Schule,  welche  vereinheitlichte  Strukturen  sowie  gesamt-\nschweizerische Bildungsstandards in drei Fachbereichen festlegt; zum \nanderen  der  neue  Deutschschweizer  Lehrplan,  der  verbindliche  Eck-\nwerte und Ziele der obligatorischen Schule regelt. Er sollte auf 2011 \nzur Einführung bereit sein. Beide Projekte berücksichtigen die von der \nPostulantin  gewünschten  Rahmenbedingungen  nach  einer  höheren \nVerbindlichkeit  der  Lernziele.  Es  wäre  unvernünftig,  wenn  wir  jetzt \nim Kanton Zürich einen komplexen Lehrplanentwicklungsprozess ein-\nleiten würden. Er wäre nicht schneller und wahrscheinlich bei der Ein-\nführung  durch  den  neuen  Deutschschweizer  Lehrplan  bereits  wieder \nüberholt. Viel wichtiger ist, dass wir die Ausarbeitung des sprachregi-\nonalen Lehrplans kritisch betrachten und begleiten. Dabei müssen wir \ninsbesondere  darauf  achten,  dass  Fächer  ohne  definitiven  Standard \nwie beispielsweise die Musik nicht unter den Tisch fallen.  \nDie SP wird der Abschreibung zustimmen. \n \n", "Esther Guyer (Grüne, Zürich): Der Präsident der KBIK hat natürlich \nRecht.  Seit  der  Einreichung  meines  Postulats  im  März  2003  hat  sich \nwirklich vieles verändert. Ich bin auch der Meinung, dass «HarmoS» \nder  entscheidende  Punkt  ist.  Ich  gehe  aber  trotzdem  davon  aus,  dass \nuns  die  «HarmoS»-Vorlage,  also  der  «HarmoS»-Lehrplan,  im  tiefen \nBereich der Gestaltung des zürcherischen Lehrplans doch noch einige \nFreiheiten lässt und harre da gespannt der harmonisierten Zukunft. \nTrotzdem lohnt es sich also, einen Blick darauf zu werfen, worauf die \nKritik  basiert  und  was  verändert  werden  muss.  Mit  der  Verabschie-\ndung  des  Unterrichtsgesetzes  1832  und  damit  der  Einführung  einer \nallgemeinen  Schulpflicht  erhielt  die  Volksschule  einen  Lehrplan  und \nobligatorische Lehrmittel. Im Laufe der Zeit wurde der Lehrplan im-\nmer  wieder  überarbeitet  und  den  aktuellen  Bedürfnissen  angepasst. \nDas wird auch immer weiter so sein. Die letzte Revision in den Neun-\nzigerjahren  brachte  den  Lehrerinnen  und  Lehrern  einen  Rahmenlehr-\nplan  mit  vielen  Möglichkeiten,  Varianten  und  damit  leider  mit  allzu \ngrossen  Freiheiten.  Aus  heutiger  Sicht  muss  man  das  mindestens  sa-\ngen, wurde des Guten zu viel getan. Leider führte das nur allzu oft in \neinen Unterricht der Beliebigkeit.  \nMit  den  weitgehend  fehlenden  oder  leicht  zu ignorierenden  Verbind-\nlichkeiten  erlaubten  sich  viele  Lehrpersonen,  verstärkt  ihren  eigenen \nVorlieben nachzugehen und vergassen dabei, wichtige, aber aus ihrer \nSicht eher unliebsame Gegenstände mit den Schülerinnen zu vertiefen. \nWir  kennen  das  zum  Beispiel  aus  der  immer  wieder  aufgewärmten \nDiskussion um die politische Bildung. Obwohl im Lehrplan der Ober-\nstufe, Kapitel Mensch und Umwelt, Thema Individuum und Gemein-\nschaft, auf der Seite Orientierungswissen vorgegeben, weiss ein gros-\nser Teil der Lehrerschaft mit der Vielfalt der angebotenen Themen nur \nwenig oder eher gar nichts anzufangen. Wir machen dann immer wie-\nder Vorstösse, obwohl eigentlich alles zum Guten geregelt wäre.  \nDer  Lehrplan  der  Neunzigerjahre  erlaubte  zum  Beispiel  auch  Block-\nunterricht. Trotzdem trifft man diesen in den Schulen praktisch nie an. \nImmer  noch  hängt  man  an  diesen  ständig  wechselnden  45-Minuten-\nLektionen,  obwohl  eigentlich  kein  normaler  Mensch  in  45-Minuten-\nSequenzen  denkt  und  handelt.  Den Schülerinnen  und  Schülern  mutet \nman  das  aber  seit  Jahren  zu,  immer  mit  dem  Hinweis,  anders  lasse \nsich  das  nicht  organisieren.  Da  kann  man  aber  leicht  das  Gegenteil \nbeweisen. Der Lehrplan ist nie in Stein gemeisselt und wurde immer \nweiter  entwickelt,  zum  Beispiel  zuletzt  der  Kindergartenlehrplan. \nAuch die Hüst- und Hott-Politik, die wir in den letzten Monaten hier \nin  diesem  Haus  gemacht  haben,  wird  nicht  ohne  Auswirkungen  auf \nden  Lehrplan  bleiben.  Der  Lehrplan  regelt  die  Ziele  und  die  Inhalte \nder  Volksschule.  Die  Inhalte  aber  sollten  jetzt  eingeschränkt,  geklärt \nund  verbindlicher  festgelegt  werden.  Genauer:  Wir  brauchen  einen \nverbindlichen Kern und dazu einen gewissen Bereich zur freien Ges-\ntaltung – trotz oder mit «HarmoS», kann man hier sagen.  \nGestern  haben  wir  es  in  der  Sonntags-Zeitung  gelesen.  Es  gibt  eine \nneue  Studie  der  Koordinationsstelle  für  Bildungsforschung,  die  den \nLehrerinnen und Lehrern wenig Interesse an der Wissenschaftlichkeit \nund  zum  Teil  eher  schwache  Allgemeinbildung  zuschreibt.  Das  lässt \nnur darauf schliessen, dass es wichtig ist, dass wir hier und heute noch \neinmal  betonen,  dass  es  mehr  Verbindlichkeit  im  Lehrplan  braucht \nund  messbare  Lernziele  absolut  unabdingbar  sind.  Damit  haben  wir \nnatürlich  das  Problem  der  Lehrerschaft  noch  nicht  gelöst,  aber  diese \nDiskussion führen wir besser nicht heute. \nIch stimme der Abschreibung zu. \n \n", "Anita  Simioni  (FDP,  Andelfingen):  Das  gute  Beispiel  der  CVP  wirkt \nansteckend.  Wir  versuchen  wenigstens  teilweise,  zwei  Geschäfte  zu-\nsammenzupacken.  Das  wären  Geschäft  35,  Überarbeitung  des  Lehr-\nplans der Volksschule, und Geschäft 45 (354/2005), wenn wir je über-\nhaupt so weit kommen, Gesamtkonzept für alle musischen, gestalteri-\nschen und handwerklichen Fächer an der Volksschule.  \nAllen  in  den  Postulaten  geforderten  Rahmenbedingungen  für  einen \nneuen Lehrplan kann die FDP vollumfänglich zustimmen. Es handelt \nsich, wie von Esther Guyer gut erklärt, um die höhere Verbindlichkeit \nder  Lernziele  und  ihre  Überprüfung,  um  ein  umfassendes  Sprachen-\nkonzept und um die bessere Einbindung der musischen Fächer. Auch \nbegrüsst die FDP die Forderung nach verbesserter Lernbefähigung der \nKinder  und  Jugendlichen  und  das  Einbinden  von  neuen  Lernformen. \nSicher ist aber ein kleinräumiger, nur auf einen Kanton fixierter Lehr-\nplan und der Kräfteverlust durch viele Doppel- und Mehrspurigkeiten \nnicht  der  richtige  Weg.  Die  FDP  unterstützt  die  Bemühungen  der \nEDK,  gesamtschweizerisch  die  Harmonisierung  der  obligatorischen \nSchulzeit  mit  dem  Projekt  «HarmoS»-Konkordat  voranzutreiben.  Es \nhandelt  sich  dabei  nicht  um  ein  übergrosses  Gespenst,  wie  von  der \nSVP dargestellt, sondern um Eckwerte, die wir in Zürich schon weit-\ngehend  erfüllt  haben.  Dazu  gehören  grundsätzliche  Fragen  auch  der \nLehrerausbildung  und  die  entsprechenden  Lehrpläne.  Die  FDP  be-\ngrüsst  zudem  das  Projekt  «Grundlagen  Lehrplan  Deutschschweiz», \ndas  den  ausufernden  Föderalismus  in  der  Bildung  mit  verbindlichen \nEckwerten einbindet.  \nAus diesen Gründen begrüsst die FDP den eingeschlagenen Weg einer \nkantonsübergreifenden  Regelung  und  empfiehlt  Ihnen,  die  zwei  Vor-\nlagen 4386 und 354/2005 als erledigt abzuschreiben. \n \n", "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n", " \n", "", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Mit dem Postulat 55/2003 wurde der Re-\ngierungsrat ersucht, aufzuzeigen, weshalb die Zahl der Pflegeverhält-\nnisse im Vergleich zu Heimplatzierungen von Kindern und Jugendli-\nchen  abgenommen  hat.  Aufgezeigt werden  soll  auch,  welche  Gründe \nzu Abbrüchen von Pflegeverhältnissen geführt haben und wie ein be-\ndürfnisgerechtes  Angebot  gewährleistet  werden  kann.  Insbesondere \nsollen  Massnahmen  aufgezeigt  werden,  wie  die  Arbeitsbedingungen \nfür Pflegeeltern verbessert werden können.  \nDie KBIK hat den vom Regierungsrat vorgelegten Bericht zur Kennt-\nnis genommen. Wir stimmen mit der Regierung überein, dass die Plat-\nzierung eines Kinds in einer Pflegefamilie grundsätzlich ein kindsge-\nrechtes, kostengünstiges und erfolgversprechendes Modell ist. Vergli-\nchen mit anderen Angeboten und Hilfsmassnahmen gibt es aber rela-\ntiv wenige Pflegeverhältnisse, und sie gehen überdies eher zurück. Die \nGründe  dafür  sind  vielfältig  und  hängen  nicht  zuletzt  mit  der  eher \nniedrigen  Wertschätzung  gegenüber  der  Arbeit  von  Pflegeeltern  zu-\nsammen.  Die  Regierung  listet  in  ihrem  Bericht  einige  prüfenswerte \nMassnahmen  auf,  die  die  Arbeitsbedingungen  der  Pflegefamilien \nverbessern könnten. Allerdings ist darauf hinzuweisen, dass die Plat-\nzierung  von  Kindern  in  Pflegefamilien  und  die  Überwachung  der \nPflegeverhältnisse  primär  in  die  Kompetenz  der  kommunalen  Behör-\nden fallen. Die Handlungskompetenz des Kantons bleibt eher klein.  \nDie  KBIK  legt  der  Regierung  nahe,  die  erwähnten  Massnahmen  vor \nallem  im  Bereich  der  Qualitätssicherung  tatsächlich  zu  prüfen  und \nfalls notwendig, aktiv zu werden, obwohl derzeit keinerlei Anzeichen \nfür  Missstände  vorhanden  sind  und  damit  auch  kein  aktueller  Hand-\nlungsbedarf besteht.  \nIn  diesem  Sinn  beantragen  wir  Ihnen  einstimmig,  das  Postulat  abzu-\nschreiben. \n \n", "Anita Simioni (FDP, Andelfingen): Der Regierungsrat soll aufzeigen, \nweshalb die Zahl der Pflegeverhältnisse im Vergleich zu Heimplatzie-\nrungen  von  Kindern  und  Jugendlichen  abgenommen  hat,  und  welche \nGründe zu den hohen Abbrüchen von Pflegeverhältnissen geführt ha-\nben.  Ein  bedürfnisgerechtes  Angebot  und  Verbesserungen  der  Ar-\nbeitsbedingungen der Pflegeeltern sollen gewährleistet werden. Im In-\nteresse des Kinds und auf Wunsch der Eltern werden im Moment eher \nunterstützende  als  ersetzende  Massnahmen  gewählt.  Kurzfristige \nFremdplatzierungen  und  Time-outs  entsprechen  mehr  den  heutigen \nProblemstellungen als die langfristige Massnahme bei einer Pflegefa-\nmilie. Die Entschädigung der Pflegefamilie von 53 bis 62 Franken pro \nTag ist gegenüber Wohnheimen mit 205 Franken und sozialpädagogi-\nschen  Pflegefamilien  mit  185  Franken  ausserordentlich  niedrig.  Zu-\ndem geniessen die Pflegefamilien ein sehr geringes Prestige. \nErlauben Sie mir hier bitte ein persönliches Statement. Ich finde es be-\nschämend,  dass  Rund-um-die-Uhr-Pflegefamilien  sich  mit  dem  lä-\ncherlichen Betrag nicht einmal einen Zoobesuch mit ihrem Pflegekind \nleisten können.  \nDas  Verlassen  der  Familie  ist  für  ein  Kind  eine  Notfalllösung.  Die \nheutigen Betreuungsformen mit Krippen, Horten und Tagesstrukturen \nerlauben vermehrt eine begleitende Unterstützung der Eltern und ver-\nringern  die  Nachfrage  nach  Fremdplatzierungen.  Auffällig  sind  die \nAbbrüche  der  Pflegeverhältnisse,  die  mit  durchschnittlich  30  Prozent \nhoch einzustufen und für die betroffenen Kinder zudem überaus belas-\ntend  sind.  Trotzdem  gilt  es  zu  prüfen,  ob  die  Pflegeeltern,  die  einen \nwertvollen Beitrag an die Gesellschaft leisten, nicht besser verdienen, \nbesser geschult und besser begleitet werden sollten. Ziel muss es aber \nsein, ein bedarfsgerechtes Angebot zu schaffen.  \nWir danken für den guten Bericht der Regierung und empfehlen, mit \nuns das Postulat abzuschreiben. \n \n", "Katharina Prelicz (Grüne, Zürich): Auch für die Grünen sind Pflege-\nfamilien  eine  wichtige  Betreuungsform,  seien  das  nun  Wochen-  oder \nDaueraufenthaltsplätze  oder  auch  Tagesbetreuungen,  die  hier  nicht \neinmal erwähnt sind, neben den für uns ebenso wichtigen Formen wie \nbeispielsweise  Krippen,  Horte  oder  auch  die  stationären  Heime.  Gut \nsind  Pflegefamilien  sicher  wegen  ihrer  familienähnlichen  Struktur, \nwas  es  vielen  Kindern  einfach  macht,  sich  hineinzufinden.  Für  die \nAbnahme  der  Pflegeverhältnisse  und  auch  die  Abnahme  in  den  Hei-\nmen –  dort  sind  es  vor  allem  leider  finanzielle  Gründe,  obwohl  eine \nIndexierung angezeigt wäre – gibt es verschiedene Gründe. Unter an-\nderem gibt es neue Formen. Es gibt auch mehr Beratung, mehr unter-\nstützende Massnahmen, was sicher gut ist, da dann weniger die Gefahr \nbesteht, dass zu spät interveniert wird. Pflegefamilien sind aber keine \neinfache Aufgabe. Es ist auch keine einfache Aufgabe, Kinder zu er-\nziehen,  obwohl  das  in  unserer  Gesellschaft  einfach  so  sein  soll  und \nman das einfach können müsste. Konflikte sind oft vorprogrammiert, \nda der Auftrag oder die Anforderungen, die Erwartungen unklar sind, \nRechte und Pflichten oft nicht verbindlich geregelt wurden und im ho-\nhen Mass die Pflegeeltern auf sich selber gestellt sind. Konflikte kön-\nnen  entstehen  zwischen  den  Pflegefamilien  und  den  Kindern,  zwi-\nschen  der  Pflegefamilie  und  der  Herkunftsfamilie.  Das  Kind  steckt \ndann oft in einem Loyalitätskonflikt. Erwähnt wurden bereits die sehr \ngeringe Entlöhnung, wenig Weiterbildung, die geboten wird und eben \nleider auch keine Wertschätzung.  \nDie  Grünen  sind  mit  dem  Regierungsrat  einverstanden,  dass  Pflege-\nfamilien auf hohem Niveau erhalten werden sollten, neben den ande-\nren Betreuungsformen. Dazu aber braucht es Massnahmen, einerseits \ndie  Wertschätzung,  die  natürlich  im  Privaten  kommen  müsste,  aber \nauch durch den Staat, mehr Lohn, verbindliche Weiterbildung für die \nPflegefamilien, aber auch für Behörden, die nicht recht wissen, wie sie \ndamit umgehen sollen, beispielsweise in Form von Supervisionen oder \nIntervisionen.  Es  bräuchte  klare  Abklärungs-  und  Platzierungsstan-\ndards. Es bräuchte auch Qualitätskriterien.  \nDas schlägt der Regierungsrat vor – das freut uns –, aber leider nur zur \nPrüfung.  Die  Verbindlichkeit  fehlt.  Es  braucht  aber  diese  Massnah-\nmen, auch seitens des Kantons. Es kann nicht angehen, dass man hier \nsagt,  es  ist  halt  in  der  Verantwortung  der  Gemeinden.  Der  Kanton \nkönnte diese Kontrollaufgabe tatsächlich übernehmen.  \nWir sind trotz allem für Abschreibung, auch wenn wir enttäuscht sind, \ndass die konkrete Verbindlichkeit in der Vorlage fehlt.  \n \n", "Walter  Isliker  (SVP,  Zürich):  Solche  Familien,  die  Pflegekinder \nbetreuen  und  auch  solche  Familien,  die  ihre  Kinder  fremd  betreuen \nlassen,  müssen  die  entstehenden  Kosten  oder  die  finanzielle  Abgel-\ntung selbst regeln. Nach der Prüfung dieses Postulats in unserer Frak-\ntion sind wir geschlossen für eine Abschreibung. Warum? Nach unse-\nrem Dafürhalten liegt das in den Händen der Gemeinden und der Pfle-\ngefamilien,  so  wie  auch  bei  den  Eltern  der  zu  betreuenden  Kindern. \nDiese  sollen  sich  mit  einer  höheren  Abgeltung  selbst  beschäftigen. \nRegierungsrätin  Regine  Aeppli  hat  zwar  schon  einmal  in  der  KBIK \nangedeutet, dass die Abgeltungen an die Pflegefamilien heute zu nied-\nrig  seien  und  man  einer  Erhöhung  zustimmen  sollte.  Aber  auch  sie \nmeinte,  es  sei  nicht  die  Sache  des  Kantons.  Die  Bestimmungen  sind \nim  ZGB  (Zivilgesetzbuch)  ganz  klar  geregelt.  Heute  werden  auch \nschon viele Krippen- und Hortplätze angeboten, die der Staat gemäss \nneuem Volksschulgesetz finanzieren muss, sodass die privaten Pflege-\nfamilien  laufend  am  Abnehmen  sind.  Es  findet  also  eine  natürliche \nRegelung der privaten Pflegeplätze statt.  \nDies  steht  auch  in  der  Antwort  des  Regierungsrates.  Will  eine  Ge-\nmeinde die privaten Pflegeplätze fördern, so steht ihr nichts im Weg. \nSie  muss  es  aber  selber  abgelten.  Die  Aus-  und  Weiterbildung  von \nsolchen Pflegefamilien müssen die Gemeinden eigenständig anordnen \nund  die  Finanzierung  übernehmen.  Wenn  eine  private  Familie  ihr \nKind  einer  Pflegefamilie  geben  will,  so  ist  das  ihr  gutes  Recht.  Man \nsollte  es  auch  befürworten.  Aber  hier  darf  der  Staat  nicht  noch  mehr \nversteckte  Pflegeplätze  anbieten.  Darum  werden  die  staatlichen  und \nschulischen  Betreuungsplätze  geschaffen  und  vom  Volk  auch  abge-\nsegnet.  \nAus  diesen  Gründen  sind  wir  wie  die  Regierung  auch  für  die  Ab-\nschreibung.  \n \n", "Karin Maeder (SP, Rüti): Ich bedanke mich zuerst bei der Regierung \nfür  den  vorliegenden  Bericht  zur  Situation  der  Pflegeverhältnisse  im \nKanton  Zürich.  Darin  werden  verschiedene  Formen  von  Pflegever-\nhältnissen aufgezeigt und die gesetzlichen Grundlagen dazu dargelegt. \nBesonders  freue  ich  mich  aber  über  die  Bereitschaft,  verschiedene \nMassnahmen zu prüfen. Der Bericht zeigt nämlich klar in verschiede-\nnen Bereichen Handlungsbedarf auf. So einfach ist es nicht, Walter Is-\nliker.  Es  ist  leider  so,  dass  es  mit  Abständen  immer  wieder  zu  tragi-\nschen  Vorfällen  im  Zusammenhang  mit  Platzierungen  von  Kindern \nkommt. Diese tragischen Geschichten machen uns alle sehr betroffen \nund müssen mit allen Mitteln verhindert werden. Der Bericht des Re-\ngierungsrates  zeigt  auf,  dass  in  verschiedenen  Bereichen  ein  Hand-\nlungsbedarf  besteht.  Solche  tragischen  Vorfälle  darf  es  in  Zukunft \nnicht mehr geben. Neben dem Bericht des Regierungsrates ist vor kur-\nzer Zeit eine Studie veröffentlicht worden im Rahmen eines nationa-\nlen Forschungsprogramms, welche die Notwendigkeit der im Bericht \naufgezeigten Massnahmen wissenschaftlich unterstützt.  \nIch  bin  deshalb  auch  froh  darüber,  dass  der  Regierungsrat  bereit  ist, \nverschiedene  Massnahmen  zu  prüfen.  Im  Bericht  wird  die  Frage  der \nAnzahl  Abbrüche  von  Pflegeverhältnissen  klar  als  hoch  beurteilt.  Es \nsind immer Kinder und zwei Familien davon betroffen. Solche Abbrü-\nche müssen vermieden werden, denn die Verletzungen der Kinder und \nFamilien sind sehr gross. Deshalb ist es ausserordentlich wichtig, dass \nalles unternommen wird, dass es gar nicht so weit kommt.  \nWas aber ist zu tun, dass es nicht dazu kommt? Besonders wichtig ist \ndabei  die  sehr  sorgfältige  Auswahl  von  Pflegeplätzen.  Es  muss  die \nrichtige  Familie  für  das  richtige  Kind  gefunden  werden.  Damit  dies \nauch möglich ist, braucht es in den Jugendsekretariaten genügend Per-\nsonal, das diese Aufgabe professionell angehen kann. In der erwähn-\nten  Studie  wird  dazu  ein  weiterer  wichtiger  Faktor  genannt,  nämlich \ndas  Bewusstsein  für  die  partizipativen  Rechte  der  Kinder  bei  den \nFachleuten und der Öffentlichkeit zu fördern.  \nEs  ist  weiter  sehr  lobenswert,  dass  der  Regierungsrat  den  Erlass  von \nAbklärungs-  und  Platzierungsstandards  prüft.  Damit  werden  Platzie-\nrungen nach qualitativen Kriterien gemacht – auch dies ist eine Mass-\nnahme, die von den Fachleuten sehr begrüsst wird. Ein weiterer wich-\ntiger  Punkt,  um  der  Platzierung  zum  Erfolg  zu  verhelfen,  ist  die  Be-\ngleitung  der  Pflegefamilien  und  die  Ausbildung  der  Pflegeeltern.  El-\ntern,  die  ein  Kind  in  Pflege  nehmen,  müssen  gewisse  zusätzliche  In-\nformationen  in  rechtlicher,  organisatorischer  und  auch  entwicklungs-\npsychologischer  Hinsicht  haben.  Das  Postulat  hat  im  Kanton  neben \ndem Bericht auch ein Pilotprojekt im Oberland ausgelöst. In der Regi-\non Ost wurde eine Fachstelle für Pflegekinder eingerichtet. Diese Ar-\nbeit wird ebenfalls wissenschaftlich begleitet. Die Erkenntnisse sollen \nin die weitere Planung einfliessen.  \nWir alle sehen, das Thema darf nicht einfach mit diesem Bericht be-\nendet  sein.  Es  ist  sehr  wichtig,  dass  hier  weiter  gearbeitet  wird.  Ich \nmuss hier bemerken, für all diese Arbeiten, die auf all den verschiede-\nnen  Ebenen  anstehen,  braucht  es  genügend  Ressourcen.  Diese  sind \nmeines  Wissens  im  Moment  nicht  vorhanden.  Dies  ein  Hinweis  an \nRegierungsrätin Regine Aeppli.  \nDie SP wird heute der Abschreibung zustimmen. Wir werden die Si-\ntuation  weiter  im  Auge  behalten  und  nehmen  die  Regierung  beim \nWort,  dass  die  angesprochenen  Massnahmen  auch  geprüft  und  wenn \nnötig umgesetzt werden. \n \n", "Andreas  Erdin  (GLP,  Dürnten):  Wir  begrüssen  die  Bereitschaft  der \nRegierung  ausdrücklich,  die  finanzielle  Entschädigung  von  Pflegeel-\ntern zu erhöhen. Eine zeitgemässe und angemessene Entlöhnung sollte \neigentlich selbstverständlich sein. Doch darf der Anreiz für ein Enga-\ngement als Pflegefamilie auch wieder nicht allein ein finanzieller sein. \nDie Entlöhnung soll also auch in diesem Sinn angemessen sein. Auch \nwenn man dies im Auge behält, möchte ich wie Anita Simioni festhal-\nten,  dass  eine  angemessene  Entschädigung  mehr  als  die  von  der  Re-\ngierung konkret vorgeschlagenen 66 Franken pro Tag betragen würde.  \nDie Grünliberalen stimmen der Abschreibung des Postulats zu. \n", "Lisette  Müller  (EVP,  Knonau):  Der  Regierungsrat  bestätigt,  dass  die \nUnterbringung von Kindern in Pflegefamilien eine kindgerechte, kos-\ntengünstige und erfolgversprechende Jugendhilfemassnahme darstellt. \nDass  sie  heute  trotzdem  mangelhaft  entlöhnt  ist  und  weder  von  der \nÖffentlichkeit von Behörden und Politik die ihr zustehende Anerken-\nnung bekommt, ist gefährlich. Trotz Tagesschulen und Betreuungsan-\ngeboten  in  der  Schule  wird  es  immer  auch  die  Pflegefamilien  brau-\nchen.  Die  Massnahmen,  die  der  Regierungsrat  vorschlägt,  sind  drin-\ngend nötig, nicht nur die Qualitätssicherung, sondern unbedingt auch \ndie  adäquate  Wertschätzung  und  die  Attestierung  der  hohen  Qualität \nder anspruchsvollen Arbeit, die hier geleistet wird. Qualitätssicherung \nheisst  daher  auch  die  Stützung  der  Pflegefamilien,  keine  unnötigen \nHürden und die Leistungen anerkennen.  \nDie EVP-Fraktion wird der Abschreibung zustimmen. \n \n", "Regierungsrätin  Regine  Aeppli:  Ich  kann  noch  einmal  bestätigen,  es \nist  für  den  Kanton,  insbesondere  aber  auch  für  die  Kinder  wichtig, \ndass sie bei guten Pflegeeltern möglicherweise eine Ersatz- oder eine \nTagesheimat  finden.  Ich  will  damit  bestätigen,  dass  die  Arbeit  der \nPflegeeltern  wichtig  ist  und,  wie  alle,  die  sich  dazu  geäussert  haben, \nadäquat geschätzt werden sollte.  \nSie  haben  gesehen,  der  Bericht  der  Regierung  wurde  am  31.  Januar \n2007 abgeliefert, also vor über einem Jahr. Ich möchte einfach die Ge-\nlegenheit nützen, Ihnen den heutigen Stand der Umsetzung der ange-\ndeuteten Massnahmen im Bericht des Regierungsrates zur Kenntnis zu \nbringen, und zwar in der Reihenfolge der Dringlichkeit. \nEs hat auf den 1. Januar 2008 bereits eine Anpassung der Pflegegeld-\nrichtlinien stattgefunden, allerdings erst eine Teuerungsanpassung so-\nwie eine Neuregelung der AHV-/IV-Sozialabgabepflicht. Es ist vorge-\nsehen, dass die Thematik der Entschädigung weiter bearbeitet wird. Es \ngibt ein Basler Finanzierungsmodell. Dieses wird zurzeit evaluiert. Es \nist eine substanzielle Überarbeitung der Pflegegeldrichtlinien in Bear-\nbeitung  mit  Blick  auf  eine  neue  Entschädigungsstruktur.  Vorgesehen \nist, dass man per September 2008 damit fertig sein wird. \nWeiter  sind  der  Erlass  von  Standards  zur  Begleitung  und  Unterstüt-\nzung  von  Pflegeverhältnissen  sowie  die  Gewährleistung  der  entspre-\nchenden  Unterstützung  der  Pflegefamilien  in  Bearbeitung,  ebenso \nStandards  für  die  Aufsicht  und  Beratung  im  Bereich  Pflegekinder. \nDiese wurden bereits per 1. Januar 2008 aktualisiert.  \nIn einem dritten Punkt geht es um die Erarbeitung von Qualitätskrite-\nrien zur Auswahl und Vorbereitung von Pflegeeltern. Auch diese sind \nin Bearbeitung. Die Standards wurden auf den 1. Januar 2008 aktuali-\nsiert:  Vorabklärung  und  Beurteilung  von  Tages-  und  Pflegeplätzen. \nVorgesehen  und  in  Vorbereitung  ist  die  Mitfinanzierung  des  Fortbil-\ndungskonzepts  für  Pflegeeltern  der  Kontaktstelle  Pflegekinderwesen \nZürich, Staatsbeiträge, und damit Angebote ab der zweiten Jahreshälf-\nte 2008 zu diesem Zweck. Per 1. Januar 2008 wurde die Vermittlung \nund Platzierung von Kindern in Tages- und Pflegefamilien aktualisiert \nund Richtlinien zum Einsatz von Betreuerinnen und Pflegeverhältnis-\nsen  erneuert.  In  Arbeit  ist  ebenfalls  ein  neuer  Tagespflegevertrag. \nAuch hier ist vorgesehen, den auf den 1. September 2008 zur Umset-\nzung zu bringen. \nSie  sehen  also,  die  Bildungsdirektion  ist  nicht  untätig  geblieben  seit \nder  Ablieferung  dieses  Berichts.  Wir  stimmen  diesbezüglich  überein. \nEs gilt, die Bereitschaft der Pflegefamilien aufrechtzuerhalten, wobei \nich mit Andreas Erdin übereinstimme, es kann hier nicht nur um öko-\nnomische Anreize gehen, sondern es ist eine Kombination von Wert-\nschätzung für die Arbeit in Verbindung mit einer adäquaten Entschä-\ndigung, so weit es die Finanzen zulassen.  \nSie  dürfen  der  Abschreibung  des  Berichts  wirklich  zustimmen.  Die \nSachen sind auf der Schiene. \n \n", "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Debatte)\nBericht  und  Antrag  des  Regierungsrates  vom  17.  August  2005  zum \nPostulat KR-Nr. 132/2003 und gleich lautender Antrag der KBIK vom \n3. Juli 2007, 4275\n \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Die Kommission für Bildung und Kultur \nbeantragt dem Kantonsrat einstimmig, der Vorlage 4275 zuzustimmen \nund damit das Postulat 132/2003 als erledigt abzuschreiben. \nDer  Regierungsrat  hat  im  August  2005  wie  verlangt  einen  ausführli-\nchen  Bericht  vorgelegt.  Weil  darin  auf  die  geplante  Investitionsüber-\nprüfung  im  Rahmen  des  Sanierungsprogramms  06  verwiesen  wurde, \nentschied  die  KBIK  im  Einverständnis  mit  der  Geschäftsleitung,  die \nBeratungen  dieses  Postulatsberichts  zu  unterbrechen,  bis  der  KEF \n2007/2010 (Konsolidierter Entwicklungs- und Finanzplan) vorliegt. \nDie Regierung hat uns schliesslich eine Liste mit bedeutenden Inves-\ntitionen  für  die  Jahre  2007  bis  2013  im  Umfang  von  460  Millionen \nFranken  für  die  Sekundarstufe  II  vorgelegt.  Zur  Situation  an  der \nHochschule  haben  wir  im  Rahmen  der  Vorlage  4264,  Raumkonzept \nfür  die  Liegenschaften  der  Universität,  Stellung  bezogen.  Eine  Über-\nprüfung  der  Rechnung  2006  durch  die  KBIK  hat  ergeben,  dass  die \nMittelschulen die vorgesehenen Investitionskredite nicht ausgeschöpft \nhatten,  weil  der  Projektierungsstab  im  Mittelschul-  und  Berufsbil-\ndungsamt  personell  eher  unterdotiert  war  und  sich  deshalb  ausfüh-\nrungsreife Projekte verzögerten. Die Regierung konnte der KBIK nun \naber mitteilen, dass der Projektierungsstab durch interne Verschiebun-\ngen  vergrössert  werden  konnte.  Wir  gehen  deshalb  davon  aus,  dass \nsich die Situation entspannen wird und die notwendigen Investitionen \nkünftig getätigt werden. \nIn  Übereinstimmung  mit  den  Postulanten  beantragen  wir  Ihnen,  das \nPostulat 132/2003 als erledigt abzuschreiben. \n \n", "Brigitta  Johner  (FDP,  Urdorf):  Der  Kommissionspräsident  hat  über \nInhalt und Geschichte des 2003 eingereichten Postulats ausführlich in-\nformiert.  Wir  haben  gehört,  die  geforderte  Analyse  der  Bauvorhaben \neinschliesslich  Priorisierung  liegt  uns  vor.  Die  Kriterien  für  die  Er-\nmittlung  des  Investitionsbedarfs  sind  uns  ebenfalls  bekannt.  Was  wir \nnoch gehört haben, ist, dass bis 2010 auch die letzte Berufsschule, die \nnoch keine Turnmöglichkeiten hat, eine solche anbieten kann, womit \neinem weiteren dringlichen Anliegen aus pädagogischer und Gesund-\nheitspräventionssicht Rechnung getragen wird.  \nDie FDP ist für Abschreibung des Postulats. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Die  SVP  ist  mit  der  Antwort \nder  Regierung  weitgehend  einverstanden.  Weitgehend  nur,  da  sie  als \nInvestitionskriterium auch Lehr- und Lernformen aufführt. Gute Schu-\nle ist nicht primär von Räumen abhängig. Lehre und Lernen ist auch \nin  alten  Zimmern  möglich,  notfalls  halt  auch  mit  alten  Lernformen. \nDie Erreichung der Lernziele muss stimmen. Gewichten Sie das Krite-\nrium Lernformen nicht zu stark.  \nDes  Weiteren  liegen  für  die  Fachhochschulstandorte,  für  die  Hoch-\nschulmeile  und  für  die  Investitionen  in  Mittelschulen  Konzepte  vor, \nsind Konzepte unterwegs oder es existiert eine Prioritätenliste der In-\nvestitionen. Der Auskunft an die Postulanten ist also Genüge getan.  \nDas Postulat ist abzuschreiben. \n \n", "Susanna Rusca (SP, Zürich): Die im Bericht des Regierungsrates auf-\ngezählten  Kriterien  sind  transparent.  Die  Investitionsplanung  muss \nlaufend  angepasst  werden,  weil  sich  das  Bildungswesen  ständig  ent-\nwickelt,  und  es  somit  nicht  sinnvoll  ist,  Prioritäten  der  Investitionen \nim Bildungsbereich zu setzen. Auch die jährliche Überprüfung dieser \nInvestitionen erfolgt im Rahmen des KEF. Das genügt. \nIch bitte Sie im Namen der SP-Fraktion, das Postulat abzuschreiben. \n \n", "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Wie von den Postulanten gefordert, legt \nder  Regierungsrat  einen  Bericht  vor,  der  aufzeigt,  welche  Weiterbil-\ndungsmöglichkeiten  im  Bereich  Kinder-  und  Jugendpsychologie  ge-\ngenwärtig bestehen. Als Trägerinstitution steht die Hochschule für an-\ngewandte  Psychologie,  ein  Departement  der  Zürcher  Hochschule  für \nangewandte Wissenschaft im Vordergrund. Sie bietet seit einiger Zeit \nein  Nachdiplomstudium  an,  welches  in  einen  Master  of  Advanced \nStudies  (MAS)  in  Kinder-  und  Jugendpsychologie  umgewandelt  wur-\nde. Auf universitärer Stufe besteht die Möglichkeit, in Basel berufsbe-\ngleitend ebenfalls einen Master of Advanced Studies in diesem Fach-\ngebiet zu machen. An der Universität Zürich hingegen wird ein Lehr-\nstuhl  für  klinische  Psychologie  mit  Schwerpunkt  Kind,  Familie  und \nJugend erst neu besetzt, weshalb in absehbarer Zeit noch kein entspre-\nchendes Angebot vorhanden sein wird. Das ist nach Ansicht der KBIK \nkein  grosser  Nachteil,  denn  das  Angebot  an  der  Zürcher  Fachhoch-\nschule und an der Universität Basel genügt. \nIn  Übereinstimmung  mit  den  Postulanten,  von  denen  ich  einer  bin, \nsind wir der Meinung, dass der Regierungsrat mit diesem Bericht sei-\nnen Auftrag erfüllt hat. Wir beantragen Ihnen deshalb einstimmig, das \nPostulat 112/2004 als erledigt abzuschreiben. \n \n", "Susanna  Rusca  (SP,  Zürich):  Mit  dem  neuen  Volksschulgesetz  von \n2005  wurde  die  gesetzliche  Grundlage  für  eine  Neuregelung  der \nSchulpsychologischen Dienste geschaffen. Das Volksschulgesetz ver-\nlangt  eine  Regelung  der  Schulpsychologischen  Dienste  und  dement-\nsprechend auch eine qualitativ gute Ausbildung im Sinne einer Quali-\ntätssicherung.  Im  neuen  Volksschulgesetz  haben  die  Schulpsycholo-\ngen eine ganz zentrale Rolle im Zuweisungsverfahren zu den sonder-\npädagogischen  Massnahmen.  Sie  tragen  eine  grosse  Verantwortung \nbei  schulischen  Laufbahnentscheiden  der  Kinder  und  Jugendlichen \nmit. Dies setzt eine grosse Professionalität für schulische und berateri-\nsche  Fragen  voraus.  Ein  Weiterbildungsangebot  auf  Hochschulstufe, \nalso  ein  Master  in  Verbindung  mit  Berufspraxis,  anders  gesagt  ein \nNachdiplomstudium  ist  von  zentraler  Bedeutung,  damit  die  rechtlich \nverbindliche  Neuregelung  der  Schulpsychologie  im  Kanton  Zürich \nauch umgesetzt werden kann und die Qualität gesichert ist. Es liegt in \nunserer berufsbildungspolitischen Verantwortung zu schauen, dass der \nKanton  die  klaren  Vorgaben  für  eine  nachuniversitäre  Weiterbildung \nauch umsetzen kann.  \nAber, zur heutigen Situation: Seit April 2007 besteht im Volksschul-\namt  eine  Projektstelle  Schulpsychologie,  welche  sich  zur  Aufgabe \nmacht,  die  sozialpsychologischen  Dienste  auf  kantonaler  Ebene  neu \nzu  regeln.  Für  die  Qualitätssicherung  wurde  ab  2008  ein  Weiterbil-\ndungsangebot  auf  Hochschulstufe  mit  Berufspraxis  an  der  HAP \n(Hochschule für angewandte Psychologie) geplant, aber wie ich erfah-\nren habe, leider noch nicht gestartet. Es besteht Kontakt zwischen der \nHochschule  für  angewandte  Psychologie  und  der  Universität.  Die \nVorstellungen sind aber noch nicht klar, wie es weitergehen soll. Was \ngemacht wurde, ist, dass die Uni Zürich für Forschung und Lehre ei-\nnen Lehrstuhl für den Bereich der klinischen Psychologie im Kinder- \nund Jugendalter ab August 2008 besetzen wird. Was aber noch nicht \nerfolgt ist, ist, dass die Uni Zürich in nächster Zeit keinen MAS ein-\nrichten wird, weil die Uni Basel einen MAS anbietet. Angesichts der \nMöglichkeit  für  die  Qualifizierung  von  Schulpsychologinnen  und \nSchulpsychologen  welche  nun  an  die  Uni  Basel  gehen  können,  hat \nsich die Situation seit Einreichung unserer Postulats ein wenig verbes-\nsert.  Die  Ausbildungssituation  ist  aber  im  Kanton  Zürich  für  mich \nnoch nicht gut. \nZur  Erinnerung:  Durch  das  Volksschulgesetz  in  Paragraf  19  und  mit \nder  neuen  Volksschulverordnung  besteht  der  Auftrag,  die  unterstüt-\nzenden  Dienste  zu  regeln.  Aber  die  Bildungsdirektion  kann  Bestim-\nmungen  über  die  Qualitätssicherung  und  ein  für  den  ganzen  Kanton \ngleiches  Angebot  erlassen,  zum  Beispiel  die  Anforderungen  an  Aus- \nund  Weiterbildungen  stellen.  So  werden  wir  das  Ganze  im  Auge  be-\nhalten und schauen, wie dieser Auftrag umgesetzt wird. \nIch bitte in diesem Sinn, für heute die Vorlage abzuschreiben. \n \n", "Matthias Hauser (SVP, Hüntwangen): Es geht in diesem Postulat um \ndie  nachuniversitäre  Weiterbildung  für  Kinder-  und  Jugendpsycholo-\ngen, und es geht nicht um die Stellung der Kinder- und Jugendpsycho-\nlogie in der Zürcher Schullandschaft.  \nDie  SVP  war  ursprünglich  für  die  Ablehnung  des  Postulats,  da  das \nAusbildungsangebot  für  Kinder-  und  Jugendpsychologen  im  Kanton \nZürich genügend ist und auch klar war. Dieses Angebot hat sich seit \nder  Überweisung  des  Postulats  nicht  geändert,  ist  jedoch  durch  das \nneue  Fachhochschulgesetz  und  die  Neubesetzung  des  Lehrstuhls  für \nKinder- und Jugendpsychologie angepasst worden. Früher konnte man \nsich  beispielsweise  bei  Doktor  Senn  an  der  Universität  auch  mit  Ju-\ngendpsychologie befassen. Es ist nach wie vor sinnvoll und genügend. \nDas Postulat war effektiv überflüssig. Es hat aufgezeigt, dass die Pos-\ntulantinnen zu faul waren, selber zu recherchieren. \n \n", "Anita  Simioni  (FDP,  Andelfingen):  Die  FDP  begrüsst  ein  massvolles \nund institutübergreifendes Angebot an MAS oder Executive Masters – \nfür  die  Bildungslandschaft  Schweiz  unserer  Ansicht  nach  das  beste-\nhende Angebot. Sollte die Universität Zürich aber trotzdem auch noch \neine Weiterbildung nebst ihrem weit gefächerten Angebot des psycho-\nlogischen Instituts mit 16 Lehrstühlen führen wollen, muss sie dies in \neigener Regie im Rahmen des Entwicklungs- und Finanzplans regeln.  \nDie FDP gibt sich mit den Erläuterungen der Regierung zufrieden und \nbeantragt die Abschreibung des Postulats.  \n \n", "Susanne  Rihs  (Grüne,  Glattfelden):  Das  Wesentliche  hat  Samuel \nRamseyer schon gesagt. Die Forderung nach einem Master in Kinder- \nund  Jugendpsychologie  ist  eigentlich  erfüllt.  Es  fehlt  nur  noch  die \nMöglichkeit,  diesen  an  der  Universität  Zürich  zu  machen.  Ganz  all-\ngemein unterstützen die Grünen aber die Tendenz, dass nicht mehr al-\nle  Studiengänge  an  allen  Universitäten  unseres  Landes  angeboten \nwerden  müssen.  Wir  begrüssen  es  sogar,  dass  Zürcher  Studentinnen \nund Studenten in anderen Kantonen studieren und dass ausserkantonal \nStudierende zu uns kommen. Die Bildungspolitik entwickelt sich zu-\nsehends in Richtung gegenseitige Anerkennung von Abschlüssen und \neuropaweitem,  ja  weltweitem  Austausch  von  Lernenden  und  Studie-\nrenden. Die Universität Basel bietet seit 2007 eine Weiterbildung an, \ndie  sich  an  den  wandelnden  Problemstellungen  und  Bedürfnissen \npraktisch  tätiger  Kinder-  und  Jugendpsychologen  und  -psychologin-\nnen orientiert. Diejenigen, welche diese Ausbildung an einer Universi-\ntät machen wollen, können dies also in Basel tun. \nIn diesem Sinn kann das Postulat abgeschrieben werden. \n \n", "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung  und  Kultur  (KBIK):  Normalerweise  erfolgt  der  Übertritt  in \ndas Langzeitgymnasium via Aufnahmeprüfung am Ende der sechsten \nKlasse. In zirka 80 Fällen pro Jahr versuchen Schülerinnen und Schü-\nler,  die  die  Prüfung  nach  der  sechsten  Klasse  nicht  bestanden  haben, \ndie gleiche Prüfung am Ende des siebten Jahrs zu wiederholen. Beste-\nhen  sie  die  Aufnahmeprüfung  beim  zweiten  Anlauf,  verlieren  sie  ein \nSchuljahr.  \nDie  Postulanten  fordern,  dass  diese,  wie  sie  es  nennen,  Hintertür  ge-\nschlossen  wird,  denn  Sekundarschüler  haben  die  Möglichkeit,  nach \nder achten oder neunten Klasse ohne Zeitverlust ins Kurzzeitgymnasi-\num zu wechseln.  \nDie Debatte in der KBIK zeigte schnell, dass eine grosse Mehrheit das \nAnliegen  der  Postulanten  unterstützt.  Die  Bildungsdirektion  hat  die \nMeinung der KBIK zur Kenntnis genommen und zugesichert, das An-\nliegen  im  Rahmen  der  Neuregelung  der  Aufnahmeprüfungen  in  Mit-\ntelschulen  zu  berücksichtigen.  Da  die  Ausschreibungen  für  die  Auf-\nnahmeprüfungen  2008  zum  Zeitpunkt  der  Kommissionsberatungen \nbereits  verabschiedet  waren,  haben  wir  uns  mit  der  Direktion  darauf \ngeeinigt,  dass  die  Änderungen  für  die  Aufnahmeprüfungen  im  Jahr \n2009 berücksichtigt werden.  \nIn  diesem  Sinn  beantragt  Ihnen  die  KBIK  in  Übereinstimmung  mit \nden Postulanten, das Postulat 189/2005 als erledigt abzuschreiben. \n \n", "Claudia  Gambacciani  (Grüne,  Zürich): Für  uns  Grüne  gibt  es  in  der \nDiskussion  über  die  Unterbindung  des  Zutritts  ins  Langzeitgymnasi-\num aus der siebten Klasse beides, gewichtige Argumente für wie auch \ngegen dieses Unterfangen. Wir sind daher der Ansicht, dass eine ent-\nsprechende  Anpassung  des  Aufnahmereglements  derzeit  nicht  drin-\ngend notwendig ist und plädieren dafür, das Postulat abzuschreiben. \nDie  aufgeworfene  Frage  soll  jedoch  wieder  aufgegriffen  werden, \nwenn das erst im Juli 2005 überarbeitete Reglement aufgrund der be-\nreits  eingeleiteten  Neuerungen  angepasst  werden  muss.  Dies  wird  es \nbestimmt, Samuel Ramseyer hat angetönt, im Jahr 2009. Wir befinden \nuns derzeit in einer Test- und in einer Umbruchsphase, in welcher die \nAufnahmeprüfungen der Mittelschulen einheitlich getestet und beglei-\ntend analysiert werden. Überdies werden sie durch weitere Prüfungs-\nteile,  namentlich  dem  übersachlichen  AKS-Test  ergänzt,  welcher \ndurch  die  Ermittlung  des  Potenzials  der  Schülerin  und  des  Schülers \neine breitere Chancengleichheit ermöglicht.  \nEs gilt in unseren Augen also, erst die Erkenntnisse aus diesen Bemü-\nhungen  abzuwarten,  ehe  das  Aufnahmereglement  ähnlich  einem  Fli-\nckenteppich  an  allen  Ecken  und  Enden  ausgebessert  und  abgeändert \nwird. Noch ausstehend ist nebenbei auch noch eine Entscheidung über \ndie  generelle  Abschaffung  der  Erfahrungsnoten,  um  allen  akademi-\nschen  Anwärterinnen  und  Anwärtern  eine  faire  Chance  oder  eben \ngleich  lange  Spiesse  einzuräumen.  Warten  wir  also  noch  einen  Mo-\nment ab, bevor wir das Prüfungsreglement anpassen und gliedern wir \ndiese  Massnahmen  dann  kollektiv  in  ein  griffiges  und  ausgefeiltes \nKonzept ein. \n \n", "Matthias Hauser (SVP, Hüntwangen): Im Bericht zu diesem Postulat \nverweist  die  Regierung  auf  die  Neuregelung  der  Mittelschulaufnah-\nmeprüfung und erklärt sich bereit, das Anliegen im Zuge dieser Neu-\nregelung erneut zu prüfen. Es sei, nur rund 82 Schülerinnen und Schü-\nler im Jahr 2006 betreffend, eher ein kleines Anliegen.  \nGenau genommen seit der Zeit, da der Wiedereintritt ohne Aufnahme-\nprüfung  nach  Nichtbestehen  der  Probezeit  abgeschafft  wurde –  wir \nhaben  heute  dieses  Postulat  im  schriftlichen  Verfahren  abgeschrie-\nben –, sind die 82 etwa gleich gross, wie es jenes Anliegen war zuvor. \nDie  Zeit  der  Neuregelung  der  Aufnahmeprüfung  ist  jetzt,  Stichwort \nzentrale Aufnahmeprüfung, gekommen. Die Bildungsdirektion hat al-\nso auch das Bedürfnis nach der Schliessung der Hintertür, wie es das \nPostulat  verlangt,  in  der  KBIK  erfragt.  Die  meisten  Parteien  haben \nsich  dafür  ausgesprochen.  Regierungsrätin  Regine  Aeppli  hat  dann \nversprochen,  im  Sinne  des  Postulats  zu  handeln.  Angesichts  dieses \nVersprechens,  das  Regierungsrätin  Regine  Aeppli  hoffentlich  heute \nwiederholen  wird,  wäre  es  unklug,  die  Bildungsdirektion  mit  einem \nErgänzungsbericht zu beüben. \nIn diesem Sinn kann das Postulat abgeschrieben werden. Die Hintertür \nscheint geschlossen zu werden. \n \n", "Katrin  Meier  (SP,  Zürich):  Das  Postulat  hat  schon  einige  Jahre  auf \ndem  Buckel.  Dementsprechend  ist  beim  Aufnahmeverfahren  in  die \nKantonsschulen seit der Einreichung vieles in Bewegung geraten. Wie \nschon erwähnt schaffte der Regierungsrat den prüfungsfreien Wieder-\neintritt nach nicht bestandener Probezeit auf der ersten Sekundarstufe \nab.  Das  zeigte  schon  seine  Wirkung.  Die  Zahl  der  Übertritte  aus  der \nersten Sekundarstufe ins Langzeitgymnasium halbierte sich. Die Tür, \nwelche das Postulat ganz verschliessen will, ist also schon jetzt nur ein \nSpalt breit offen. Die Prüfung ist für Schülerinnen und Schüler aus der \nersten Sekundarstufe nicht einfacher zu bewältigen, da sich der Schul-\nstoff in der ersten Oberstufe in vielen Bereichen von dem der sechsten \nKlasse  unterscheidet.  Zusätzlich  zählen  bei  den  Schülerinnen  und \nSchülern  der  Oberstufe  nur  die  Prüfungsresultate.  Die  Vornoten  aus \ndem  Zeugnis,  welche  vielen  Sechstklässlerinnen  und  Sechstklässlern \ndas  Bestehen  der  Prüfung  ermöglichen,  haben  keinen  Einfluss.  Dass \nÜbertritte  aus  der  sechsten  Klasse,  aber  auch  aus  der  ersten,  zweiten \nund dritten Sekundarstufe an die Kantonsschule möglich sind, ist eine \nStärke  des  Zürcher  Bildungswesens.  Es  ist  ein  wichtiger  Beitrag  zur \nChancengleichheit und Durchlässigkeit. Es hilft mit, die grossen Ent-\nwicklungsunterschiede der Mädchen und Knaben, die gerade bei den \n13-  bis  16-Jährigen  besonders  ausgeprägt  sind,  auszugleichen.  Das \nAufnahmeverfahren in die Kantonsschule ist eine Grossbaustelle. Seit \neinem Jahr wird die Prüfung zentral durchgeführt. In diesem Jahr wird \ndie  traditionelle  Prüfung  mit  einem  Test  der  allgemeinen  kognitiven \nFähigkeiten  ergänzt,  zunächst  als  Versuch,  längerfristig  als  weiteres \nPrüfungselement, das die Zuverlässigkeit des Verfahrens erhöhen soll.  \nAus  diesen  Gründen  macht  es  keinen  Sinn,  das  Aufnahmereglement \nein  weiteres  Mal  zu  ändern.  Nach  Abschluss  der  ZAP-Einfüh-\nrungsphase  und  der  Klärung  des  Nebels  um  die  Oberstufenreform \nkann und soll die Frage des Postulats noch einmal im Gesamtzusam-\nmenhang gründlich geprüft werden.  \nAlles spricht deshalb für die vom Regierungsrat beantragte Abschrei-\nbung. Die SP wird sie deshalb unterstützen. \n \n", "Andreas Erdin (GLP, Dürnten): Vorgesehen ist der Eintritt ins Lang-\nzeitgymnasium nach sechs Schuljahren, jener ins Kurzzeitgymnasium \nnach  der  zweiten  oder  dritten  Sekundarschule,  also  nach  acht  oder \nneun Schuljahren. Den Schülern und Schülerinnen nach sieben Schul-\njahren eine vierte Chance zu geben, mit der Möglichkeit eines Eintritts \nnach  der  ersten  Klasse  der  Sekundarschule,  ist  unnötig.  Mehr  noch \nwirkt es sich häufig sogar schlecht aus, denn solche Kinder integrieren \nsich häufig schlecht und leiden auch unter dem Druck. Sie integrieren \nsich  schlecht  in  der  Sekundarschule,  da  sie  sich  nur  vorübergehend \nund nur halbherzig engagieren, vor allem dann, wenn sie nur die fünf \nMonate  zwischen  nicht  bestandener  Probezeit  des  Langzeitgymnasi-\nums  und  der  nächsten  Aufnahmeprüfung  in  der  Sekundarschulklasse \nverbringen. Solche Einwintergäste schaffen bloss Unruhe.  \nDie  Kinder  leiden  unter  dem  Druck,  wenn  sie  die  Matur  auf  Biegen \nund  Brechen  erwerben  und  die  Aufnahmeprüfung,  falls  nötig,  nicht \nnur nach sechs, nach acht und nach neun Schuljahren versuchen sol-\nlen, sondern zusätzlich auch noch nach sieben Schuljahren. In vielen \nFällen ist es sowohl für das Kind als auch für die Sekundarklasse bes-\nser, wenn es zwei Jahre dort verweilt und sich engagiert auf das Kurz-\nzeitgymnasium vorbereitet.  \nDie Grünliberalen schliessen sich der Argumentation der Postulanten \nan und sind mit ihnen bereit, aufgrund der Zusagen der Bildungsdirek-\ntion, das Postulat abzuschreiben. \n \n", "Anita Simioni (FDP, Andelfingen): Andreas Erdin hat meinen ganzen \nersten  Teil  schon  verlesen.  Besten  Dank  für  diese  Vorarbeit.  Ich  er-\ngänze  nur:  Dass  um  ein  Jahr  ältere  Kinder  mit  Oberstufenerfahrung \nund  breiterem  Horizont  in  anderen  Fächern  mit  dem  gleichen  Prü-\nfungsstoff wie die um ein Jahr jüngeren und unreiferen Sechstklässler \ngeprüft  werden,  ist  völlig  unverständlich.  Zudem  sind  auf  diesem \nUmweg  bei  bestandener  Prüfung  die  Kinder  ein  Jahr  älter,  verfügen \nüber mehr mathematische und sprachliche Kenntnisse wie auch sozia-\nlen Umgang, was ihnen gegenüber den Sechstklässlern für die Probe-\nzeit  einen  riesigen  Vorsprung  gibt.  Zudem  besteht  eine  gewisse  Ge-\nfahr, dass der Zugang zum beliebten Langzeitgymnasium durch diese \nHintertür  Furore  machen  könnte  und  eine  Vorbereitungsindustrie  auf \nden Geschmack kommen könnte.  \nDie FDP empfiehlt Ihnen deshalb, das Postulat abzuschreiben und auf \neinen Ergänzungsbericht mit den oben erwähnten Erwartungen an den \nRegierungsrat zu verzichten. \n \n", "Thomas Ziegler (EVP, Elgg): Eine Ungerechtigkeit ist eine Ungerech-\ntigkeit, ob sie nun 200 oder 2000 Schüler betrifft. Der Regierungsrat \nhat aber erste Massnahmen ergriffen, sodass die Zahl der von der frag-\nlichen  Aufnahmeprüfungsregelung  Bevorzugten  unter  100  gesunken \nist.  Zudem  hat  er  verbindlich  zugesichert,  dass  bei  der  anstehenden \nRevision  der  Aufnahmeprüfungsbestimmungen  auch  für  den  verblei-\nbenden  Rest  eine  sinnvollere  Lösung  getroffen  wird.  Anita  Simioni \nund Andreas Erdin haben klar dargelegt, warum die jetzige Regelung \nunnötig, ungerecht und zum Teil sogar kontraproduktiv ist.  \nUnter  diesen  Bedingungen  und  Zusicherungen  des  Regierungsrates \nbeziehungsweise  der  Bildungsdirektion  bin  auch  ich  mit  der  Ab-\nschreibung  unseres  Postulats  einverstanden,  da  es  sein  Ziel  anschei-\nnend weitgehend erreicht hat. \n \n", "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Katrin \nMeier,  obwohl  es  so  ist,  dass  die  Erfahrungsnoten  nicht  mehr  zählen \nin der ersten Oberstufenklasse, schafft ein vifer Erstsek-A-Schüler den \nStoff der sechsten Klasse auf jeden Fall in der Prüfung, zumal in der \nsechsten  Klasse  selber  bereits  weniger  neuer  Stoff  kommt,  als  zum \nBeispiel in der fünften Klasse dazugelernt wird. So schafft jeder den \nEintritt  ins  Gymnasium.  Übrigens  hat  gerade  das  Fehlen  der  Erfah-\nrungsnoten  in  einem  Fall  bei  mir,  aber  nicht  nur  bei  mir,  sondern  in \nhäufigen  Fällen  die  Folge,  dass  sich  dann  der  Schüler,  der  von  der \nProbezeit in die erste Sekundarklasse kommt nach nicht Bestehen der \nersten  Probezeit,  gar  nicht  mehr  um  die  Noten  bei  mir  kümmert.  Ich \nhabe jetzt einen, der nur noch auf die Aufnahmeprüfung lernt, um den \nzweiten Rutsch ins Langgymnasium zu machen und hat bei mir Vierer \noder  so;  Noten,  die  sonst  nie  für  die  Aufnahme  reichen  würden.  Das \nist wirklich eine unschöne Sache. So gibt es vieles. Sie sehen hier an-\nhand der Zahlen, dass es 48 Schülerinnen im Jahr 2005 waren, die die-\nse Hintertür benützten, 43 im Jahr 2004 und als dann der Regierungs-\nrat die andere Hintertür, nämlich den Wiedereintritt ohne Aufnahme-\nprüfung schloss, da ist es auf 82 Schülerinnen hochgeschnellt. Es hat \nalso  einfach  eine  Umlenkung  durch  verschiedene  Hintertüren  gege-\nben. Wir sollten wirklich beide Hintertüren zumachen.  \nNun stelle ich fest, dass die Abschreibung des Postulats aus verschie-\ndenen  Gründen  befürwortet  wird,  von  Katrin  Meier  und  Claudia \nGambacciani in der Hoffnung, dass nichts passiert, und von den ande-\nren  in  der  Hoffnung,  dass  die  Hintertür  geschlossen  wird.  Ich  muss \ndeshalb schon noch, bevor ich hier meine Stimme abgebe, hören, dass \nBildungsdirektorin Regine Aeppli zu dieser Hintertür sagt, dass sie sie \nwirklich schliesst.  \n \n", "Regierungsrätin Regine Aeppli: Der Regierungsrat teilt die Meinung, \ndie  von  verschiedenen  Rednerinnen  und  Rednern  zum  Ausdruck  ge-\nbracht worden ist, dass es nämlich mehr Ruhe auch auf der Sekundar-\nstufe der Volksschule braucht und dass Schülerinnen und Schüler, die \nauch nach dem ersten Sek-Schuljahr noch einmal ins Langzeitgymna-\nsium übertreten wollen, kurze Gäste sind, die eher Unruhe als die er-\nwünschte Ruhe in diese Stufe bringen und dass mit der Möglichkeit, \nein Jahr später die Aufnahmeprüfung ans Kurzgymnasium zu machen, \nalle Türen weiterhin offen sind.  \nDer Regierungsrat ist der Meinung, dass eigentlich nach der sechsten \nKlasse mit dem Übertritt ins Langzeitgymnasium nur noch der Über-\ntritt ins Kurzzeitgymnasium erfolgen sollte. In dem Sinn ist er bereit, \ndie zweite Tür zu schliessen. Es gibt dazu zwei Möglichkeiten. Zurzeit \nwerden  die  Aufnahmereglemente  im  Hinblick  auf  die  Anpassung  an \ndas neue Volksschulgesetz überarbeitet. Die entsprechende Änderung \nkönnte also bald schon aufgenommen werden. Auf der anderen Seite \nbraucht  es  eine  Totalrevision  für  die  Aufnahmereglemente  im  Hin-\nblick  auf  die  Vorverschiebung  der  Matur,  die  aber  erst  auf  das  Jahr \n2012 umgesetzt werden wird. Die Vorverschiebung der Matur wurde \ninzwischen auch vom Bildungsrat beschlossen. Die Arbeiten sind be-\nreits im Gang, einerseits mit den Mittelschulen selbstverständlich, an-\ndererseits  aber  auch  mit  der  Volksschule,  weil  die  Vorverlegung  der \nMatur vor die Sommerferien auch eine Vorverlegung der Aufnahme-\nprüfungen an der Volksschule oder an der Mittelschule mit sich brin-\ngen  wird.  Das  wiederum  hat  natürlich  Auswirkungen  auf  die  Gestal-\ntung des letzten Semesters der Volksschule, sei das nun in der sechs-\nten Klasse oder in der achten Klasse. In dem Sinn ist es lediglich eine \nFrage des Tempos. \nIch habe diesbezüglich noch keine Beschlüsse gefasst. Ich höre, dass \nauf  der  einen  Seite  das  Bedürfnis  als  nicht  dringlich  betrachtet  wird \nund  von  anderen  Seiten  das  Bedürfnis  nach  dem  Schliessen  dieser \nMöglichkeit des Eintritts ins Langzeitgymnasium als möglichst rasch \nerwünscht  ist.  Ich  werde  der  KBIK  natürlich  Bescheid  geben,  wann \nund  wie  dieser  Wunsch  umgesetzt  werden  soll.  Der  Wille,  den \nWunsch umzusetzen, besteht. \n \n", "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n", "", "", "", "Das Postulat hat folgenden Wortlaut: \nDer  Regierungsrat  wird  gebeten  zu  prüfen,  wie  die  im  neuen  Volks-\nschulgesetz  (VSG)  verankerte  Fachstelle  für  Schulbeurteilung  auch \nspezifische Rückmeldungen über die Tätigkeit der Schulpflege in ihre \nArbeit zur Überprüfung der Schulqualität einbeziehen kann. \nBegründung: \nGemäss § 47 des VSG sind Schulen und Schulpflegen für die Quali-\ntätssicherung  verantwortlich.  Rückmeldungen  dienen  der  Reflexion \nder  eigenen  Tätigkeit  und  somit  der  Qualitätssteigerung.  Grundsätz-\nlich  wird  die  Schule  als  solche  evaluiert.  Zu  diesem  Zweck  werden \nmit  allen  Akteuren  in  und  um  die  Schule  wie  Lehrpersonen,  Schüle-\nrinnen und Schülern, Eltern und Mitgliedern der Schulpflege Gesprä-\nche  geführt.  Aber  nur  in  diesem  Sinn  ist  die  Schulpflege  in  die  Eva-\nluation einbezogen.  \nDie  Gemeindeschulpflege  erhält  aber  von  keiner  Seite  differenzierte \nRückmeldungen  zum  inhaltlichen  Teil  ihrer  Arbeit.  Rückmeldungen \nder  Fachstelle  auch  an  die  Schulpflegen  könnten  wertvolle  Hinweise \nzu einer Qualitätssteigerung dieser anspruchsvollen Arbeit liefern. \nPersonalführung und Mitarbeitergespräche bilden einen wichtigen Be-\nstandteil  der  Arbeit  der  Schulpflegen  und  tragen  wesentlich  zu  einer \nQualitätssicherung  bei.  So  zeigt  sich  zum  Beispiel  bei  den  Mitar-\nbeiterbeurteilungen,  dass  ein  förderorientierter  Ansatz  wichtig  ist. \nSchulpflegerinnen  und  Schulpfleger  mit  Ausbildung  und  Erfahrung \nleisten  hier  gute  Arbeit  und  tragen  zu  einer  guten  Schule  in  den  Ge-\nmeinden  bei.  Diese  anspruchsvolle  Arbeit  verdient  eine  qualifizierte \nRückmeldung. \nDie Antwort des Regierungsrates lautet auf Antrag der Bildungsdirek-\ntion wie folgt: \nAm 5. Juni 2005 haben die Stimmberechtigten dem Volksschulgesetz \nvom 7. Februar 2005 (VSG; Abl 2005, 192) zugestimmt. Dieses regelt \nin den §§ 47 – 49 die Überprüfung der Schulqualität durch die kanto-\nnale Fachstelle für Schulbeurteilung. Aus § 48 Abs. 1 VSG geht her-\nvor, dass die Fachstelle für die Beurteilung der Qualität der Schulen in \npädagogischer und organisatorischer Hinsicht zuständig ist. Unter dem \nBegriff «Schule» ist gemäss § 77 VSG die «von der Schulpflege be-\nzeichneten  Organisationseinheiten  mit  einer  Schulleitung»  zu  verste-\nhen. Gemäss dem neuen Volksschulgesetz ist die Evaluationstätigkeit \nder Fachstelle demzufolge ausschliesslich auf die einzelne Schule be-\nschränkt. Es liegt nicht in ihrer Zuständigkeit, die Tätigkeit der Schul-\npflege zu überprüfen und darüber Rückmeldungen zu geben. \nEine  Beurteilung  der  Arbeit  der  Schulpflege  durch  die  kantonale \nFachstelle für Schulbeurteilung ist auch aus grundsätzlichen Gründen \nabzulehnen.  Die  Schulpflege  ist  eine  von  den  Stimmberechtigten  ge-\nwählte  politische  Behörde.  Die  Stimmbürgerinnen  und  Stimmbürger \neiner  Gemeinde  bestimmen  durch  ihre  Wahl,  wem  sie  das  Vertrauen \nfür die Führung und Beaufsichtigung ihrer Schulen aussprechen bzw. \nentziehen. \nDie  Führungsarbeit  der  Schulpflege  und  die  Zusammenarbeit  zwi-\nschen Schulpflege, Schulleitung und Schulkonferenz wirken sich auch \nauf  die  Schulqualität  aus.  Die  Fachstelle  weist  in  ihrer  Berichterstat-\ntung zuhanden der Schule und der Schulpflege auf diese Stärken bzw. \nSchwächen  hin.  Es  steht  den  Schulpflegen  frei,  ihre  Tätigkeit  durch \neine von ihnen beauftragte Institution evaluieren zu lassen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 259/2005 nicht zu überweisen. \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Offenbar  sieht  der  Regierungsrat \nkeinen  Handlungsbedarf,  hier  aktiv  zu  werden.  Ich  hoffe,  beim  Kan-\ntonsrat ist es anders. \nSie sehen es an der ultrakurzen Antwort. Nicht einmal eine Seite hat \nes gebraucht, um das Postulat – fast hätte ich gesagt – abzuschmettern. \nDas Postulat bewegt sich wirklich in einem heiklen Feld. Das wissen \nSie. Es heisst doch, an einer vielfach bewährten Milizorganisation soll \nman nicht nagen.  \nEinige  Male  musste  ich  hören,  Rückmeldungen  an  gewählte  Behör-\nden.  Das  geht  doch  nicht.  Die  sind  sakrosankt,  sie  sind  schliesslich \nvom Volk gewählt. Ich lege darum dar, worum es in diesem Postulat \ngeht.  \nBlenden wir kurz zurück, was der Vorstoss will. Was heisst denn um-\nfassende  Qualitätssicherung  durch  eine  Fachstelle?  Seit  der  Einfüh-\nrung  des  Volksschulgesetzes  führt  eine  kantonale  Fachstelle  für \nSchulbeurteilung ungefähr alle vier Jahre turnusgemäss eine Evaluati-\non durch. Früher hat das jeweils die Bezirksschulpflege getan. Sie hat \nregelmässig  Visitationen  absolviert.  Jetzt  gibt  es  diese  kantonale \nFachstelle gemäss Paragrafen 47 bis 49 Volksschulgesetz. Dabei beur-\nteilen  anerkannte  Fachleute  mit  pädagogischem  Hintergrund  und \ndurch  eigene  Schulerfahrung  geläutert  einzelne  Schulhäuser  als \nSchuleinheit.  Ziel  ist  hier  eine  umfassende  Qualitätssicherung  und \nBildungsniveau-Steigerung der Schulen in pädagogischer und organi-\nsatorischer Hinsicht. Die Fachstelle nimmt aufgrund von Beobachtun-\ngen,  Interviews  und  auch  mit  Sichten  von  vorgängig  eingereichten \nUnterlagen den Ist-Zustand unter die Lupe. Im Gespräch mit Schullei-\ntungen, Lehrpersonen und auch mit Eltern gibt es eine abschliessende \nPräsentation an der Lehrerkonferenz. Ich habe diesen Kontakt letztes \nJahr in unserem Schulhaus in Regensdorf sehr positiv erlebt und war \nauch überrascht, dass selbst meine kritischen Kollegen, wenn es über-\nhaupt  noch  einige  neben  mir  gibt,  auch  dafür  auszumachen  waren, \ndass sie das gut fanden. Alle waren einbezogen: Eltern, Schülerinnen \nund Schüler. Aber wo war die Schulpflege? Von Gesetzes wegen sind \ndie  Schulleitungen  und  die  Schulpflegen  für  die  Qualitätssicherung \nverantwortlich.  Die  Gemeindeschulpflege  erhält  nun  aber  von  keiner \nStelle  eine  offiziell  qualifizierte  Rückmeldung  zu  ihrer  Tätigkeit.  Es \nist nirgendwo vorgesehen und demzufolge auch nicht geregelt. Ist das \neventuell  eine  Fehlleistung  in  diesem  Volksschulgesetz,  oder  ging  es \neinfach  vergessen?  Bei  den  MAB  (Mitarbeiterbeurteilung)  ist  die \nQualitätssicherung  klar.  Das  Fördern  der  einzelnen  Lehrpersonen  ist \nwesentlich.  Das  ist  eine  schwierige  Aufgabe,  das  kann  nicht  jeder. \nSchulpflegerinnen  und  Schulpfleger  mit  Ausbildung,  Erfahrung  und \npädagogischem Hintergrund und einem Goodwill für die Schule leis-\nten  sehr  gute  Arbeit  und  tragen  markant  zu  einer  guten  Schule  bei. \nDiese Arbeit verdient eine qualifizierte Rückmeldung von der vorher \ngenannten Fachstelle.  \nJetzt komme ich aber zur Schattenseite dieser ganzen Angelegenheit. \nEs gibt auch die andere Seite. Sie wissen das doch aus der Presse, dass \neinzelne Gemeindeschulpflegen oder deren Mitglieder prominent und \nnicht  immer  in  positiver  Manier  im  Blätterwald  figurieren.  Jetzt  dür-\nfen Sie Zeitung lesen. Wahrscheinlich finden Sie auch heute irgendwo \neine  Leistung,  vielleicht  sogar  eine  Fehlleistung  einer  Schulpflege  in \neinem Presseblatt. Das ist immer wieder der Fall. Jetzt komme ich zu \nmir  als  selbst  gebrannter  Lehrerkollege.  Beispiele  aus  der  Stadt  Zü-\nrich,  aus  der  Schulpflege  Landgemeinden  Pfäffikon  und  jetzt  erst \nkürzlich  aus  meiner  eigenen  Oberstufenschulgemeinde  Regensdorf–\nBuchs–Dällikon beweisen, dass auch Schulpflegen unbedingt qualita-\ntiv  beurteilt  werden  müssen  und  ihnen  eine  kompetente  kantonale \nStelle mit Rat und Tat zur Rückmeldung Support gibt, vor allem wenn \nman  regelrechte  Böcke  schiesst.  Sonst  geschehen  weiterhin  fragwür-\ndige  Entscheide.  Wir  an  der  Schule  Regensdorf  verloren  einen  be-\nwährten,  bei  seiner  Klasse  und  den  Eltern  sehr  beliebten  Sek-B-\nLehrer,  weil  sich  die  Schulpflege  nicht  umfassend  beraten  liess  und \nnicht  nur  meiner  Meinung  nach  überhastet  und  unprofessionell  rea-\ngierte und handelte. Die Schulpflege sprach eine fristlose Kündigung \nund  hat  sie  dem  Lehrer  in  der  Vieruhrpause  am  Freitagnachmittag \nunmittelbar nach der letzten Lektion übergeben. Das ist gelinde gesagt \nnicht  nur  suboptimal,  sondern  eine  währschafte  Fehlleistung.  Jetzt \ngeht es aber noch weiter. Die Eltern und Kinder haben sich in der Fol-\nge  mit  dem  Entlassenen  solidarisiert,  haben  die  Schule  bestreikt  und \ndie Parallel-Lehrerin mit ihrem Veto und der Weigerung auf Schulbe-\nsuch praktisch mobbingmässig derart demoralisiert, dass eine Weiter-\narbeit  von  ihr  auch  nicht  mehr  möglich  war.  Das  damit  entstandene \ngrosse  Misstrauen  aus  der  Bevölkerung  müssen  wir  Lehrkräfte  jetzt \nausbaden, nicht die Behörden. Das kann aber immer wieder passieren. \nEigentlich  ist  niemand  der  Schulpflege  Rechenschaft  schuldig.  Nie-\nmand überprüft sie auf die Qualität ihres Handelns.  \nDarum  frage  ich:  Warum  soll  keine  umfassende  Qualitätssicherung \nauch  bei  den  kommunalen  Schulpflegen  eingeführt  werden?  Warum \nsoll diese Beurteilung durch die kantonale Fachstelle aus grundsätzli-\nchen  Überlegungen  abgelehnt  werden,  wie  das  der  Regierungsrat \nsagt? Er führt in seiner Antwort aus, dass die kommunale Schulpflege \neben eine von der Stimmbürgerschaft auf vier Jahre gewählte Behörde \nund damit nur dem Vertrauen des Volks unterworfen ist. Konkret wird \nalle  vier  Jahre  vom  Souverän  evaluiert,  ob  die  einzelnen  Behörden-\nmitglieder wiedergewählt werden. Das ist eindeutig eine zu lange Zeit. \nDie  Volkswahl  ergibt  keinesfalls  eine  qualifizierte  Beurteilung.  Sie \nvermuten, worauf ich hinaus will. Auch aus dem Kantonsrat sind am \n16. April 2007 vielleicht die falschen Leute abgewählt worden – das \nhabe ich immer wieder gehört – und vielleicht die falschen wiederge-\nwählt. Sie wissen, was ich meine.  \nMan sticht mir in die Nase. Der Regierungsrat schreibt: «Es steht den \nSchulpflegen frei, ihre Tätigkeit durch eine von ihnen beauftragte In-\nstitution  evaluieren  zu  lassen.»  Man  kann  auch  ein  Gefälligkeitsgut-\nachten erstellen. In der Schule gibt es immer wieder schwierige Ent-\nscheide zu vertreten. Hier ist es wichtig, dass die Schulpflege klar und \ntransparent handelt. Ich denke in diesem Zusammenhang auch an reli-\ngiöse  und  kulturelle  Fragen.  Wenn  eine  Schulpflege  sich  vor  heiklen \nEntscheidungen drückt, bleibt die Lehrerschaft machtlos, Grundwerte \ndurchzusetzen.  \nDarum bewegt sich das Postulat in diesem Feld. Es geht konkret da-\nrum,  diesen  Schritt  zu  tun,  diesen  kleinen  möglichen  Lösungsbeitrag \nfür das Problemfeld der Schulpflege.  \nStimmen Sie dem Postulat zu und überweisen Sie es. \n \n", "Katharina  Kull  (FDP,  Zollikon):  Die  FDP-Fraktion  beantragt,  das  \nPostulat nicht zu überweisen. \nDie Fachstelle ist für die Beurteilung der Qualität der Schulen in pä-\ndagogischer und organisatorischer Hinsicht zuständig und nicht für die \nBeurteilung  der  Schulbehörden.  Da  es  nicht  in  der  Kompetenz  der \nFachstelle liegt, die Schulpflegen zu überprüfen und zu qualifizieren, \nsteht es ihr auch nicht zu, Rückmeldungen über deren Tätigkeit zu ge-\nben, wie dies im Postulat gefordert wird. Die Stimmberechtigten wäh-\nlen  die  Schulpflege.  Eltern  können  deshalb  als  Stimmberechtigte  je-\nderzeit  von  der  Rekursmöglichkeit  gegen  die  Schulpflege  beim  Be-\nzirksrat  Gebrauch  machen,  wenn  sie  die  qualitative  Tätigkeit  der \nSchulpflege  beanstanden  wollen.  Die  Gemeindeschulpflege  muss  die \nmöglichen  Gestaltungsräume  im  Interesse  der  Schule  und  ihrer  pä-\ndagogischen Attraktivität ausschöpfen können; dies frei und unabhän-\ngig von der kantonalen Fachstelle für Schulbeurteilung.  \nIn diesem Sinn werden wir das Postulat nicht überweisen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Auch  wir  werden  das  Postulat  natür-\nlich  nicht  überweisen.  Es  handelt  sich  eigentlich  um  ein  richtiges \nSchlaumeierpostulat.  \nAm meisten gefällt mir in der Begründung der letzte Satz. Da heisst es \ndoch:  «Diese  anspruchsvolle  Arbeit  verdient  eine  qualifizierte  Rück-\nmeldung.» Es handelt sich also um ein Lob für die Schulpflege. Dazu \nbrauchen  wir  keine  Fachstelle.  Das  könnten  wir  hier  in  diesem  Haus \njedes Jahr freiwillig und schön tun. Dann würden wir vielleicht diese \ngrosse  Arbeit,  die  ausserdem  nicht  wahnsinnig  gut  bezahlt  ist,  auch \neinmal richtig würdigen. Dazu brauchen wir aber keine Fachstelle. \nDie Begründung ist schlitzohrig. Gemeint ist natürlich nicht das Lob, \nsondern die Kontrolle. Anregung zur Reflexion, nennen das die poli-\ntisch korrekt geschulten Sozialdemokraten. Die Fachstelle ist geregelt. \nDie ist vorgeschrieben. Das Volksschulgesetz tut das. Wir haben lange \nüber ihre Arbeit diskutiert und ihr die grösstmögliche Unabhängigkeit \nund die Aufgaben zugewiesen, die der demokratische Aufbau unseres \nSchulwesens überhaupt zulässt. Die Bevölkerung wählt die Schulpfle-\nge.  Sie  kann  sie  auch  wieder  abwählen.  Wenn  man  aus  den  Ausfüh-\nrungen von Marcel Burlet den richtigen Schluss zieht, müssten wir sa-\ngen, damit in Zukunft nicht wieder die falschen Leute im Kantonsrat \nabgewählt werden, sollten wir ein qualifiziertes Feedback, eine quali-\nfizierte Rückmeldung aus der Verwaltung einbauen. Vielleicht würden \nwir  dem  dann  entgehen.  Einige  von uns  würden  wahrscheinlich  über \ndas Resultat eher staunen.  \nFür dieses Postulat gibt es keinen Platz. Wir lehnen es ab und werden \nnicht zustimmen. \n \n", "Matthias Hauser  (SVP,  Hüntwangen): Mit dem neuen Volksschulge-\nsetz –  Sie  erinnern  sich,  die  SVP  war  dagegen –  ging  tatsächlich  ein \nElement der Qualitätssicherung in der Volksschule verloren, nämlich \ndie Rückmeldungen an die Schulpflege über den inhaltlichen Teil ih-\nrer  Arbeit.  Die  Bezirksschulpflege  hatte  diese  Qualitätssicherung  ge-\nleistet.  Sie  war  dazu  demokratisch  legitimiert  und  sinnvollerweise \nauch für Rekurse gegen Entscheide der Gemeindeschulpflege zustän-\ndig. Die Bezirksschulpflege hatte somit einen Aufgabenrahmen, wel-\ncher ihr das Qualitätscoaching der Schulgemeinden ermöglichte. Nur \ndie  Essenz  davon,  den  allerkleinsten  zusammengefassten  Teil  bekam \ndie Öffentlichkeit jeweils im jährlichen Bericht zu lesen. Die Bezirks-\nschulpflege  tat  ständig  und  hauptsächlich,  was  der  Postulant  und  die \nPostulantinnen  nun  von  der  Fachstelle  fordern.  Die  Postulantinnen \nund Marcel Burlet auch haben mit dem neuen Volksschulgesetz aber \ndie  Bezirksschulpflege  abgeschafft.  Sie,  Marcel  Burlet,  haben  uns \nausgelacht, weil wir die verteidigt haben. Dabei schossen die Gemein-\ndeschulpflegen schon immer Böcke und tun dies auch weiterhin. Das \nist nicht Neues. Das gehört zum Milizsystem und ist auch nicht immer \nso  schlimm,  wenn  es  kontrolliert  oder  gecoacht  würde.  Die  Übertra-\ngung dieser im Abstimmungskampf nur von SVP und EVP nicht ver-\ngessen gegangenen Aufgabe der Bezirksschulpflege an die Fachstelle \nist aber ein untauglicher Satz. Ich nenne die Gründe.  \nErstens: Es geht nicht an, dass gewählte Gemeindebehörden vor kan-\ntonalen  Angestellten  Rechenschaft  abzulegen  haben,  insbesondere \nnicht  vor  kantonalen  Angestellten,  welche  nach  Kriterien  des  Bil-\ndungsrates,  eines  Fachrates,  evaluieren.  Die  Gemeindebehörden  sind \ndie  obersten  gewählten,  legitimierten  Qualitätsverantwortlichen  ge-\ngenüber  der  Schulgemeinde,  nicht  die  Fachstelle  und  nicht  der  Bil-\ndungsrat. Deshalb wählen wir die Schulpflegen nämlich. \nZweitens:  Die  rechtlich  normative  Überprüfung  der  Amtsführung, \nzum Beispiel die Rechnungsführung oder die Führung des Archivs der \nSchulbehörden  erfolgt  nach  wie  vor  durch  den  Bezirksrat.  In  diesen \nPunkten muss der Stimmbürger und Steuerzahler keine Befürchtungen \nhaben. Die Kontrollen werden gemacht.  \nDrittens:  Die  Fachstelle  wird  durch  die  Evaluation  von  Gemeinde-\nschulpflegen zu gross und erhält zu viel Macht. Welche Behörde, die \nwieder  gewählt  werden  will,  könnte  sich  erlauben,  Vorschläge  einer \nFachstelle nicht zu beachten? Keine! Damit könnte die Erfüllung nicht \ndirekt  demokratisch  bestimmter  Evaluationskriterien  vom  Bildungs-\nrat – selbst, wenn umstritten – gesamtkantonal durchgesetzt werden.  \nViertens:  Aufwand  und  Ertrag  von  Evaluationen  stehen  oft  in  einem \nMissverhältnis.  \nFünftens: Gemeindebehörden können sich auch ohne kantonale Mass-\nnahmen  bereits  heute  von  sich  aus  evaluieren  lassen  und  Beratung \nbeiziehen.  Falls  die  Fachstelle  neben  ihrer  Aufgabe  der  Evaluation \nvon Schuleinheiten noch Kapazitäten frei hat, auf Kosten der Steuer-\nzahler  Schulbehörden  zu  «feedbacken»,  dann  führt  dies  unter  Um-\nständen  zu  Wettbewerbsverzerrungen  gegenüber  privaten  Anbietern \nwie zum Beispiel der Federas.  \nGegen  eine  ständige  Qualitätsverbesserung  ist  nichts  einzuwenden. \nSie sollte allerdings der Gemeinde überlassen werden. Eine Institutio-\nnalisierung der Schulbehördenevaluation bei der kantonalen Fachstelle \nfür Schulbeurteilung muss abgelehnt werden.  \nDas Postulat will mehr Zentralismus. Es kostet auch. Überweisen Sie \nes nicht. \n \n", "Corinne  Thomet  (CVP,  Kloten):  Die  Überprüfung  der  Schulqualität \ndurch  die  kantonale  Fachstelle  bezieht  sich  auf  die  Beurteilung  der \nQualität der Schulen in pädagogischer und organisatorischer Hinsicht, \ndefinitiv sicher aber nicht auf die Beurteilung der Führungsqualitäten \nder Schulbehörden. Die Hauptaufgabe der Schulpflege ist es, die Stra-\ntegien, Leitsätze und Massnahmen zu erarbeiten und zu beschliessen. \nDie  Führung  bezieht  sich  auf  das  Controlling  der  selbst  definierten \nZiele.  Die  operative  Umsetzung  erfolgt  über  die  Schulleitungen  und \ndie Schulverwaltung. Die Qualitätssicherung der operativen Aufgaben \nist durch die kantonale Fachstelle zu evaluieren und zu beurteilen. Die \nErgebnisse daraus sind wieder bei der Führungsaufgabe der Schulbe-\nhörde zu finden.  \nDie  CVP-Fraktion  lehnt  die  Überweisung  des  vorliegenden  Postulats \nan den Regierungsrat klar ab. \n \n", "Andreas  Erdin  (GLP,  Dürnten):  Wir  möchten  die  Regierung  dafür \nnicht tadeln, sondern loben, dass ihre Stellungnahme so kurz und bün-\ndig  ausgefallen  ist.  Die  Voraussetzungen  stimmen  einfach  nicht  für \neine  Rückmeldung  an  die  Schulpflege  in  der  geforderten  Form.  Die \nSchulpflege ist eine gewählte politische Gemeindebehörde.  \nAuch  die  Antwort  der  Regierung  trifft  ins  Schwarze,  dass  es  der \nSchulpflege frei steht, eine inhaltliche und so differenzierte Rückmel-\ndung, wie sie es nur wünscht, durch eine von ihr beauftragte Instituti-\non evaluieren zu lassen.  \nAuch die Grünliberalen unterstützen das Postulat nicht. \n \n", "", "", "", "", "", "Die Interpellation hat folgenden Wortlaut: \nWie  der  neusten  Bildungsstatistik  entnommen  werden  kann,  herrscht \nbei  den  Schulen  der  Sekundarstufen  I  und  II  ein  weit  grösseres  Un-\ngleichgewicht  zwischen  den  Geschlechtern,  als  bisher  angenommen \nwurde.  An  den  Mittelschulen  (Sekundarstufe  II)  sind  mehr  als  59% \nweibliche  Jugendliche,  während  die  männlichen  Jugendlichen  ent-\nsprechend  untervertreten  sind.  Diese  Zahlen  werden  in  Zukunft  noch \nweiter auseinander klaffen, sind doch die männlichen Jugendlichen im \nJahr 2004 bei den Neueintritten in die Mittelschulen gerade noch mit \n37% vertreten. \nEin ähnliches Bild ergibt sich auf der Sekundarstufe I: In den Gymna-\nsien und in der Sekundarschule A bzw. E sind die Mädchen mit knapp \n56% bzw. 53% deutlich übervertreten, während anderseits 10% mehr \nKnaben als Mädchen in die Abteilungen der unteren Niveaus B und C \nbzw. G – auf Grund ihrer Leistungen und Verhalten im Zeitpunkt der \nSelektion wohl zu Recht – eingeteilt werden. \nDiese  Zahlen  repräsentieren  kaum  das  effektive  Leistungspotenzial \nder beiden Geschlechter, das wohl in einzelnen Richtungen, bzw. Ma-\nturprofilen, nicht aber übers Gesamte derart stark voneinander abwei-\nchen kann. Es scheint, dass sich Knaben durch ihr Verhalten (oft we-\nniger  lerneifrig,  unsorgfältiger,  weniger  pflegeleicht  usw.  im  Zeit-\npunkt  der  schulischen  Weichenstellungen)  gewissermassen  «selber \nbenachteiligen». Offensichtlich gelingt es unserem Schulsystem nicht, \ndiesem  unterschiedlichen  Entwicklungsrhythmus  von  Mädchen  und \nKnaben gerecht zu werden. \nWir fragen deshalb den Regierungsrat an: \n1. Wie beurteilt er diese Zahlen und vor allem der offensichtlich wei-\nter steigende Prozentsatz der weiblichen Jugendlichen in den anforde-\nrungsreichen  Schultypen,  die  natürlich  auch  die  besseren  Startmög-\nlichkeiten für die Zukunft bieten? \n2.  Sieht  der  Regierungsrat  Möglichkeiten,  darauf  hinzuwirken,  dass \nder unterschiedlichen Entwicklung von Mädchen und Knaben im Un-\nterrichts- und Erziehungsstil besser Rechnung getragen werden kann? \n3. Wie beurteilt er die Möglichkeit, z.B. durch Anpassungen im Zutei-\nlungsverfahren (vermehrt prognostische Elemente und/oder Einbezug \nvon  IQ-Tests)  eine  ausgeglichenere  Geschlechterverteilung  zu  errei-\nchen? \n4.  Wie  stark  beeinflusst  nach  Meinung  des  Regierungsrates  die  eher \nsprachenlastige Stundentafel diese Entwicklung? Wäre eine ausgegli-\nchenere Geschlechterverteilung durch eine Überprüfung der Stunden-\ntafel und eine Neugewichtung der Fächer zu erreichen (z.B. Gewicht \nder  [Fremd-]Sprachen,  in  denen  Mädchen  oft  bessere  Leistungen \nerbringen)? \n5.  Müssten  die  Lehrenden  nicht  in  der  Aus-  und  Weiterbildung  ver-\nmehrt auf dieses Problem hin sensibilisiert werden? \n6.  Wäre  es  denkbar,  dass  die  Tatsache,  dass  das  Unterrichten  vor  al-\nlem in der Primarschule weitgehend zu einem Frauenberuf geworden \nist – unbewusst und unbeabsichtigt –, zu dieser Entwicklung beiträgt? \n7. Wenn ja, wie müsste die Lehrerausbildung modifiziert und der Leh-\nrerberuf revalidiert werden, damit dieser für junge Männer wieder att-\nraktiver wird? \n8. Was hält der Regierungsrat vom Vorschlag, in diesem Zusammen-\nhang das Prinzip der vollständigen Koedukation zu überprüfen? Wäre \nes allenfalls sinnvoll, einzelne Fächer wieder getrennt zu unterrichten, \num  männlichen  und  weiblichen  Jugendlichen  besser  gerecht  zu  wer-\nden? \n9. Braucht es eine ganz neue Unterrichts- und auch Erziehungsphilo-\nsophie? \n \nDer  Regierungsrat  beantwortet  die  Interpellation  auf  Antrag  der  Bil-\ndungsdirektion wie folgt: \nZu Frage 1: \nEine  Analyse  der  Anteile  von  Mädchen  und  Knaben  der  letzten  30 \nJahre  zeigt,  dass  auf  der  Sekundarstufe  I  die  Geschlechterverteilung \nverhältnismässig konstant geblieben ist. Die Schülerinnen überwiegen \nbei  der  anforderungsreichen  Abteilung  A/Stammklasse  E  bzw.  der \nfrüheren Sekundarschule mit rund 52%, die Schüler bilden dagegen in \nder  Abteilung  B/Stammklasse  G  bzw.  der  früheren  Realschule  mit \n54% eine Mehrheit. Im Vergleich dazu weist die Geburtenrate in der \nSchweiz 2004 eine Geschlechterverteilung von 51% Knaben und 49% \nMädchen auf. \nDer  Anteil  der  Knaben,  die  im  Schuljahr  2003/04  ins  Lang-  oder \nKurzgymnasium eingetreten sind, betrug 42%. Die in der Interpellati-\non genannte Zahl von 37% bezieht sich nur auf die Eintritte ins Kurz-\ngymnasium.  In  der  Mittelschule  ist  der  Anteil  der  Schülerinnen  auf \nder  Sekundarstufe  II  seit  den  70er-Jahren  stetig  gestiegen,  und  zwar \nvon 43% (1976) auf heute 58%. \nDiese  Zahlen  und  verschiedene  Studien  belegen,  dass  eine  ge-\nschlechtstypische  Ausrichtung  der  Bildungslaufbahnen  vor  allem  im \nAnschluss an die obligatorische Schulzeit erfolgt. Dass weibliche Ju-\ngendliche  eher  eine  schulische  Ausbildung,  männliche  Jugendliche \neher eine duale Berufsausbildung ergreifen, ist eine bereits seit länge-\nrer  Zeit  erkennbare  Entwicklung,  und  wie  das  Forschungsprojekt \nTREE («Transitionen von der Erstausbildung ins Erwerbsleben») des \nNationalen  Forschungsprogramms  (NFP)  43  zeigt,  auch  ein  gesamt-\nschweizerisches Phänomen. \nIn Bezug auf die Startmöglichkeiten für das Berufsleben ist festzuhal-\nten, dass die Berufsbildung mit der Berufsmaturität und dem Ausbau \nder  Fachhochschulen  deutlich  aufgewertet  wurde.  Sie  ermöglichen \nnach einer beruflichen Erstausbildung den Zugang zu höherer Bildung \nauf Hochschulstufe. \nZu Frage 2: \nDer  Bildungsrat  hat  am  9.  Juli  2002  zehn  Qualitätsstandards  für  die \ngleichwertige  Förderung  von  Mädchen  und  Knaben  erlassen.  Der \nKanton  Zürich  ist  neben  Basel-Stadt  zurzeit  der  einzige  Kanton  der \nSchweiz, der über solche Standards verfügt. Sie legen unter anderem \nfest,  dass  Lehrpersonen  Mädchen  und  Knaben  geschlechterbewusst \nfördern  und  im  Unterricht  qualitativ  und  quantitativ  ausgewogen \nbeteiligen. In der Lehrerbildung ist sicherzustellen, dass Lehrpersonen \nin der Ausbildung Fähigkeiten zur Berücksichtigung geschlechtsspezi-\nfischer Gesichtspunkte (Genderkompetenzen) erwerben und diese spä-\nter anwenden können. \nAuch im Rahmen des seit Sommer 2005 laufenden Entwicklungspro-\njekts  «Neugestaltung  des  9.  Schuljahres  –  Umgang  mit  heterogenen \nLernvoraussetzungen»  wird  angestrebt,  der  unterschiedlichen  Ent-\nwicklung  von  Mädchen  und  Knaben  Rechnung  zu  tragen.  So  erfolgt \nals Vorbereitung auf den Übergang in die Berufswelt bzw. die weitere \nschulische  Laufbahn  eine  gezielte  Leistungsförderung  von  Schülern \nund  Schülerinnen  im  Rahmen  des  Unterrichts.  Jugendliche,  die  aus \nunterschiedlichen  Gründen  ihr  Leistungspotenzial  nicht  optimal  aus-\nschöpfen  können,  werden  durch  eine  individuelle  Lern-  und  Lauf-\nbahnbegleitung zusätzlich unterstützt. \nDie gleichwertige Förderung von Mädchen und Knaben hat sowohl in \nder Volks- als auch in der Mittelschule eine hohe Priorität. Die Aus- \nund  Weiterbildung  hat  die  Aufgabe,  den  Lehrpersonen  die  für  die \nkonsequente Umsetzung notwendigen Kenntnisse und Fertigkeiten zu \nvermitteln. \nZu Frage 3: \nDie Ergebnisse der PISA-Untersuchungen haben gezeigt, dass der Zu-\nteilung zu den verschiedenen Anforderungsstufen der Sekundarstufe I \neine besondere Bedeutung zukommt. Es besteht deshalb ein berechtig-\ntes Interesse an Instrumenten und Verfahren, um objektiviertere Zutei-\nlungsentscheide zu erhalten. \nIm  Rahmen  der  Weiterentwicklung  der  Sekundarstufe  I  wird  zurzeit \ngeprüft, ob im Übertrittsverfahren für die Gesamtbeurteilung standar-\ndisierte  Schulleistungstests  eingesetzt  werden  sollen,  die  allenfalls \nauch  für  Umstufungen  innerhalb  der  Oberstufe  eingesetzt  werden \nkönnten. Diese Instrumente sollten sich an Bildungsstandards orientie-\nren, wie sie zurzeit im EDK-Projekt «Harmonisierung der obligatori-\nschen  Schule»  (HarmoS)  entwickelt  und  ab  2008  zur  Verfügung  ste-\nhen werden. \nEin  weiteres  Projekt  betrifft  die  Erarbeitung  einer  einheitlichen  Auf-\nnahmeprüfung  für  den  Eintritt  ins  Gymnasium,  die  ab  Schuljahr \n2007/08  eingesetzt  werden  soll.  Diese  Vorhaben  sollen  dazu  beitra-\ngen, die Objektivität und Zuverlässigkeit der Zuteilungsentscheide zu \nsteigern. Ob durch diese Mittel auch eine ausgeglichenere Geschlech-\nterverteilung erreicht werden kann, ist zum heutigen Zeitpunkt offen. \nAnpassungen des Zuteilungsverfahrens, die direkt auf einen Ausgleich \nder Geschlechter abzielen, wie beispielsweise Quoten für Jungen und \nMädchen, stellen jedoch keine geeignete Option dar. \nZu Frage 4: \nDie  Festlegung  der  Bildungsinhalte  und  damit  die  Gewichtung  der \nUnterrichtsbereiche in der Lektionentafel richtet sich nach den gefor-\nderten  Grundfertigkeiten  und  Kompetenzen,  über  welche  Schülerin-\nnen und Schüler verfügen müssen, um in der Gesellschaft und im Be-\nrufsleben erfolgreich bestehen zu können. \nAuf der Sekundarstufe I ist die Verteilung der Geschlechter in den un-\nterschiedlichen Schultypen trotz zahlreicher Anpassungen des Fächer-\nkanons über die letzten 30 Jahre bemerkenswert konstant geblieben. \nDie Mittelschule bietet mit ihren fünf Maturitätsprofilen seit 1996 für \nunterschiedliche  Interessensschwerpunkte  attraktive  Bildungsangebo-\nte.  Entsprechend  werden  einige  Profile  mehrheitlich  von  Mädchen, \nandere häufiger von Knaben gewählt. Insgesamt lässt sich die stetige \nZunahme des Mädchenanteils in der Mittelschule jedoch nicht auf die \ngeschlechtstypische Profilwahl zurückführen. \nDie  vorliegenden  Daten  weisen  darauf  hin,  dass  die  Stundentafel  die \nVerteilung der Geschlechter nicht wesentlich beeinflusst. \nZu Frage 5: \nAn der Pädagogischen Hochschule Zürich sind der Umgang mit Hete-\nrogenität und die gleichwertige Förderung der Geschlechter in fächer-\nübergreifenden Standards verankert. Im Rahmen der Ausbildung wer-\nden  Genderaspekte  sowohl  in  der  Fachdidaktik  «Sprache»  und  «Ma-\nthematik» als auch in verschiedenen Modulen zur Thematik «Bildung \nund  Erziehung»  des  Fachbereichs  «Sozialisation  und  Differenz»  ein-\ngehend  behandelt.  In  der  Weiterbildung  werden  Genderkompetenzen \nunter  anderem  in  den  Master  Studiengängen  und  in  den  Zertifikats-\nlehrgängen vermittelt. \nInsgesamt  erhalten  somit  die  angehenden  Lehrpersonen  an  der  Päda-\ngogischen Hochschule das notwendige Rüstzeug, um die unterschied-\nlichen Bedürfnisse der Geschlechter zu erkennen und sowohl Knaben \nwie Mädchen ihrem jeweiligen Potential entsprechend zu fördern. \nZu Frage 6: \nFür Schülerinnen und Schüler aller Stufen sind männliche und weibli-\nche Rollenvorbilder erwünscht. Vor diesem Hintergrund ist eine aus-\ngewogene Verteilung der Geschlechter im Lehrkörper wünschenswert. \nLehrpersonen wirken allerdings in erster Linie auf Grund ihres profes-\nsionellen  Handelns  fördernd  und  motivierend  auf  die  Jugendlichen \nein.  Eine  Sensibilisierung  für  die  Geschlechterfrage  gehört  zur  Fach-\nkompetenz von Lehrpersonen und ist eine notwendige Voraussetzung \nfür eine gleichwertige Förderung von Knaben und Mädchen. Das Ge-\nschlecht der Lehrperson scheint demgegenüber für die geschlechtsge-\nrechte  Förderung  keine  entscheidende  Rolle  zu  spielen.  Jedenfalls \nkonnte  bisher  kein  Zusammenhang  zwischen  dem  Geschlecht  der \nLehrperson und einer systematischen Benachteiligung bzw. Bevorzu-\ngung von Mädchen oder Knaben im Unterricht nachgewiesen werden. \nAuch ein Einfluss des höheren Frauenanteils unter den Primarlehrper-\nsonen  auf  die  Übertritte  im  Anschluss  an  die  Primarschule  lässt  sich \nnicht belegen. \nZu Frage 7: \nBei  der  Zunahme  des  Frauenanteils  unter  den  Lehrpersonen  der  Pri-\nmarstufe  handelt  es  sich  um  einen  gesamtschweizerischen  Trend.  So \nliegt  der  Anteil  der  Lehrerinnen  auf  der  Primarstufe  im  schweizeri-\nschen  Mittel  bei  rund  78%  (2003/04).  Im  Kanton  Zürich  beträgt  der \nentsprechende  Anteil  75%.  Dem  höheren  Frauenanteil  in  der  Volks-\nschule von 63% der Vollzeitstelleneinheiten steht in der Mittelschule \nein  ähnlicher  hoher  Männeranteil  von  64%  gegenüber.  Im  europäi-\nschen Ausland sind die Verhältnisse grundsätzlich vergleichbar. \nFür Frauen ist der Beruf der Primarlehrerin unter anderem deshalb att-\nraktiv, weil er durch Teilpensen und gute Wiedereinstiegsmöglichkei-\nten die Chance bietet, Familie und Beruf miteinander zu vereinbaren. \nAls Gründe für die geringere Attraktivität des Berufs für Männer wer-\nden  beispielsweise  die  hohen  sozialen  Anforderungen,  die  geringe \nMessbarkeit  der  beruflichen  Leistungen,  ein  eher  bescheidenes  Sozi-\nalprestige  und  fehlende  Aufstiegs-  und  Entwicklungsmöglichkeiten \nvermutet.  Im  Rahmen  von  Schulentwicklungsprojekten  oder  mit  der \nÜbernahme  einer  Schulleitungsfunktion  sowie  dem  Studium  an  einer \nUniversität  oder  anderen  Hochschulen  bieten  sich  für  den  Lehrberuf \ndurchaus Zukunftsperspektiven. Viele Ursachen für die unterschiedli-\nche  Attraktivität  der  verschiedenen  Lehrberufe  lassen  sich  hingegen \nnicht  direkt  beeinflussen.  Eine  Änderung  der  Lehrerbildung  vermag \ndeshalb keine ausgeglichenere Geschlechterverteilung herzustellen. \nZu Frage 8: \nVerschiedene Untersuchungen belegen, dass sowohl die Koedukation \nals auch der geschlechtergetrennte Unterricht Vor- und Nachteile auf-\nweisen. Die Koedukation wird jedoch nirgends allgemein in Frage ge-\nstellt. Sinnvoll ist dagegen ein überlegter Umgang mit der Koedukati-\non,  indem  Geschlechterhierarchien  abgebaut  und  geschlechtstypische \nZuweisungen  bewusst  gemacht  und  aufgelöst  werden.  Lehrpersonen \nsollten für die unterschiedlichen Interessen der Geschlechter sensibili-\nsiert sein und ihren Unterricht so ausrichten, dass er Schülerinnen und \nSchüler gleichermassen anspricht. Dabei kann es pädagogisch sinnvoll \nsein,  den  koedukativen  Unterricht  durch  geschlechtergetrennten  Un-\nterricht zu ergänzen und zu erweitern. \nZu Frage 9: \nNotwendig ist eine stetige Weiterentwicklung des Bildungssystems im \nHinblick auf sich verändernde Bedürfnisse und Anforderungen. In der \nAus-  und  Weiterbildung  ist  eine  qualitativ  hoch  stehende  Lehrerbil-\ndung  gefragt,  welche  die  Auszubildenden  auch  für  Fragen  der  ge-\nschlechtstypischen Interessen und Arbeitsweisen sensibilisiert und ih-\nnen  vermittelt,  wie  sie  im  Unterricht  beide  Geschlechter  ansprechen \nund  einbeziehen  können.  Im  Rahmen der  Schulentwicklung  steht  die \nVerbesserung  der  Schul-  und  Unterrichtsqualität  im  Zentrum,  wozu \nauch  Unterrichtsmittel  notwendig  sind,  welche  die  Bedürfnisse  von \nSchülerinnen  und  Schülern  angemessen  berücksichtigen,  zeitgemässe \nund vielfältige Rollenbilder vermitteln. Das Ziel muss sein, Unterricht \nso  zu  gestalten,  dass  beide  Geschlechter  entsprechend  ihren  Neigun-\ngen, Interessen und Fähigkeiten optimal gefördert werden.  \n \n", "Thomas Ziegler (EVP, Elgg): Im Unterschied zu anderen Themen von \nInterpellationen hat sich das von mir angesprochene Problem seit der \nEinreichung vor gut zweieinhalb Jahren nicht erledigt, sondern ist ak-\ntueller denn je. Es ging mir vor allem darum, die Tatsache, dass Kna-\nben in der Schule im steigenden Ausmass weniger reüssieren als Mäd-\nchen, bewusster zu machen. Bis vor kurzem war das nämlich ein abso-\nlutes Tabu-Thema. In weiten Kreisen galt politisch einzig als korrekt: \nDie Mädchen sind in der Schule benachteiligt. Das ist aber schon lan-\nge nicht mehr so. Der gute Schüler ist heute ein Mädchen. Die Sek A \nbesuchen  durchschnittlich  55  Prozent  der  Mädchen,  während  in  den \nAbteilungen B und C rund 60 Prozent Knaben sind. In den Gymnasien \nbeträgt der Anteil der Schülerinnen bereits 60 Prozent. Einer jüngsten \nMeldung zufolge sind im Kanton Aargau gar zwei Drittel der Mittel-\nschulabgänger  Mittelschulabgängerinnen.  An  den  Gymnasien  gibt  es \nje nach Abteilungen reine Mädchenklassen, was nicht zuletzt von den \nLehrerinnen thematisiert und bedauert wird. Dafür ist der Knabenan-\nteil  bei  den  Sonderklassen  bei  Teilleistungsschwächen  markant  hö-\nher –  Statistiken,  angesichts  derer alle  Alarmglocken  läuten  müssten, \nwie der bekannte Kinderarzt und Psychologe Remo Largo feststellt.  \nZufall oder nicht? Nur wenige Wochen nach der Einreichung unserer \nInterpellation  nahm  sich  die  Presse  auf  breiter  Front  dieses  Themas \nan.  Rufe  nach  einer  bubengerechteren  Schule  wurden  laut.  In  allen \nZeitungen,  aber  auch  im  Fernsehen  ist  die  Benachteiligung  der  Kna-\nben Thema.  \nDie Antwort der Bildungsdirektion vor mehr als zwei Jahren sah das \nnoch etwas anders. Sie stellt zwar auch meine Feststellungen nicht in \nAbrede, bestätigt den Sachverhalt, sieht aber weder Handlungsbedarf \nnoch wartet sie im Unterschied etwa zu den Kantonen Bern, Aargau, \nGraubünden  mit  konkreten  Massnahmen  auf.  Inzwischen  lässt  sich \naber eine etwas veränderte Einstellung auch in der Zürcher Bildungs-\ndirektion feststellen. Das Thema ist glücklicherweise nicht mehr tabu. \nSo  kann  ich  mich  auf  einige  Stichworte  zu  möglichen  Ursachen  und \nGegenmassnahmen  beschränken,  auch  wenn  diese  seinerzeit  in  der \nAntwort des Regierungsrates zum Teil in Abrede gestellt wurden. \nErstens: Die Knaben sind vor allem in dem Zeitpunkt, da die wichti-\ngen  Entscheidungen  betreffend  Schullaufbahn  fallen,  weniger  weit \nentwickelt  und  unreifer.  Das  kann  man  nicht  ändern.  Aber  unsere \nSchule muss darauf Rücksicht nehmen, zum Beispiel durch neue We-\nge  bei  den  Aufnahmekriterien,  wie  wir  es  vor  zwei,  drei  Traktanden \ndiskutiert haben.  \nZweitens: Knaben benachteiligen sich gerade in diesem Alter oft sel-\nber  durch  ihre  entwicklungspsychologisch  bedingte  Coolness,  durch \nihren Unfleiss, ihre Unsorgfältigkeit und ihre gelegentliche Disziplin-\nlosigkeit. Darauf muss die Schule reagieren. Es braucht eine bubenge-\nrechtere Schule, wie Psychologe Alain Guggenbühl fordert. Die Schu-\nle  muss  Knaben  anders  abholen  als  Mädchen.  Sie  muss  jedem  Kind \ndie  Möglichkeit  geben,  seine  Anlagen  realisieren  zu  können.  Das  ist \nechte  Chancengleichheit  für  alle  Individuen.  Teilweise  geschlechter-\ngetrennter  Unterricht  könnte  unter  Umständen  beiden  Geschlechtern \nnützen.  \nDrittens:  Sprachliche  Fächer,  in  denen  die  Mädchen  grob  verallge-\nmeinert eher reüssieren, haben ein zu hohes Gewicht. Das sage ich als \nSprachlehrer.  Vor  allem  die  Gewichtung  der  Fächer  muss  überprüft \nwerden, auch im Hinblick darauf, dass uns immer mehr Fachkräfte vor \nallem in technischen und Informatikberufen fehlen.  \nViertens: Der Anteil der Lehrerinnen hat sich sprunghaft vergrössert. \nIn der Primarschule sind es schon über 75 Prozent. Frauen sind beilei-\nbe keine schlechteren Lehrkräfte, aber sie gewichten und unterrichten \nanders, sprechen Schüler anders an. Es ist von zentraler Bedeutung für \nunsere Gesellschaft, dass nicht nur in der Schule männliche und weib-\nliche  Rollenvorbilder  ausgewogen  vorhanden  sind.  Das  erkennt  auch \nder Regierungsrat in seiner Antwort.  \nDer Lehrerberuf, zum Teil auch ausbildungsbedingt, wird immer mehr \nzu einem Teiljob. Auch das trägt sicher nicht zur grösseren Attraktivi-\ntät  bei,  vor  allem  für  Männer.  Zudem  sinken  das  Sozialprestige  und \nder  Lohn  im  Vergleich  mit  Berufen,  die  ähnlich  hohe  Voraussetzun-\ngen verlangen, aber auch mit anderen Kantonen, ständig.  \nNoch ist es den verantwortlichen Stellen nicht gelungen, die Entwick-\nlung in den Griff zu bekommen. Ich bin aber zuversichtlich, dass jetzt \ndas Problem wenigstens erkannt und auch anerkannt wird.  \nDeshalb interessiert mich ganz konkret, ob, wann und allenfalls wel-\nche  Projekte  geplant  sind,  die  mithelfen  können,  diese  Entwicklung \naufzufangen. \n", "Julia  Gerber  (SP,  Wädenswil):  Lassen  Sie  mich  mit  einem  Zitat  be-\nginnen:  «Der  männliche  Lehrer  ist  geeigneter  für  die  Erziehung  von \nMädchen, da nur der Mann das Weib erziehen kann.» (Heiterkeit.) «Er \nweiss es besser als sie selbst, welche Eigenschaften ihm an ihr am bes-\nten  gefallen,  am  wünschenswertesten  sind,  welches  die  notwendigen \nErgänzungen  seiner  Natur  bilden.»  Schön,  nicht?  Lesen  können  Sie \ndas  in  Friedrichshafen  im  Schulmuseum.  Es  hat  noch  mehr  solche \nschönen Zitate. Zu Ihrer Beruhigung, es ist ein Dokument von 1896.  \nAber,  so  falsch  wie  dieses  Zitat  damals  schon  war,  so  problematisch \nist  heute  die  Unterstellung,  Knaben  würden  in  ihrer  Entwicklung  ge-\ngenüber  den  Mädchen  behindert,  weil  in  der  Volksschule  die  Lehre-\nrinnen in der Überzahl seien. Gleichstellungsfachleute, nicht Politike-\nrinnen,  haben  nie  behauptet,  die  schlechteren  Chancen  der  Mädchen \nim  letzten  Jahrhundert  hätten  vom  Geschlecht  der  Lehrperson  abge-\nhangen. Wahr ist indessen, dass ein Unterricht, der beide Geschlechter \ngut abholt, von Männern und Frauen erteilt wird, und zwar von Lehre-\nrinnen und Lehrern, die etwas von der Geschlechterfrage in der Päda-\ngogik verstehen. Auf die Ausbildung und die Kompetenz kommt es an \nund nicht auf das biologische Geschlecht. Aber die gestellten Fragen \nsind wichtig. Das Problem ist nur, Thomas Ziegler, dass in den Fragen \ndie  Unterstellung  mitschwingt,  die  Knaben  würden  heute  durch  den \nmehrheitlich aus Frauen zusammengesetzten Lehrkörper benachteiligt. \nDeshalb  hätten  die  Knaben  schlechtere  Startvoraussetzungen.  Das  ist \nein bisschen einfach.  \nIch  bin  nicht  der  Ansicht,  dass  Mädchen  und  Knaben  aus  pädagogi-\nscher Sicht gleich sind und auch genau gleich behandelt werden soll-\nten. Ich bin aber der Ansicht, dass auf den heute sichtbaren ungleichen \nLeistungsprofilen  der  beiden  Geschlechter  keine  Diskriminierungen \nstehen dürfen, weder für Knaben noch für Mädchen. Wichtig ist es al-\nso zu wissen, wie diese Unterschiede zu Stande kommen und wie man \nihnen begegnen kann, sodass sie nützen und der Gesellschaft zu ihrer \nVielfalt gereichen statt schaden. Ziel ist also nicht die Beseitigung der \nUnterschiede,  sondern  der  bewusste  Umgang  aller  Lehrpersonen  mit \nGeschlechtern.  Da  besteht  Handlungsbedarf.  Wir  wissen  es.  Die \nPHZH (Pädagogische Hochschule Zürich) sollte diesem Forschungs-\ngebiet unbedingt mehr Aufmerksamkeit schenken, einen Forschungs-\nschwerpunkt einrichten und führende Arbeit leisten.  \nNoch ein Wort zur Feminisierung der Lehrberufe: Manchmal wird ar-\ngumentiert,  die  Frauen  hätten  die  Schule  erobert  und  die  Männer  in \ndie Flucht geschlagen. Zusammen mit Katja Peterek, die an der Uni-\nversität  Freiburg  eine  Diplomarbeit  über  das  Zuviel  an  Lehrerinnen \ngeschrieben hat, sehe ich das anders. Ich frage Sie: Warum haben die \nMänner die Frauen im Kreidestaub zurückgelassen? Sicher ist es bes-\nser, wenn das Geschlechterverhältnis im Lehrkörper ausgewogen wä-\nre, so wie in der Familie die Präsenz der Väter gleichermassen gefragt \nist wie die der Mütter. Der Beruf der Lehrerin oder des Lehrers lässt \nsich  im  Übrigen  ideal  mit  Familienpflichten  verbinden.  Sobald  es  in \nder  übrigen  Wirtschaft  mehr  Arbeitsplätze  mit  dieser  Qualität  gibt, \nwird auch der Druck der Frauen in den Lehrberuf nachlassen. Zudem \nmüssen  die  Lohnperspektiven  in  der  Volksschule  verbessert  werden. \nKorrekturen  im  Selektionssystem  zu  Gunsten  der  Knaben,  wie  sie \nThomas  Ziegler  vorgeschlagen  hat,  sind  mehr  als  fragwürdig.  Wir \nmüssen  vorher  etwas  tun,  damit  beide  in  den  Selektionsprozessen \ngleich faire Chancen haben; Massnahmen in der Vorbereitung auf die \nPrüfung und nicht in den Prüfungen selber.  \nUnser Vorschlag ist also, an der PHZH einen Forschungsschwerpunkt \nGender einzurichten und die Lohnperspektiven zu verbessern. \n \n", "Inge  Stutz  (SVP,  Marthalen):  Da  Thomas  Ziegler  unser  Anliegen \nschon ausführlich erläutert hat, greife ich nur noch einen Punkt auf. In \nder Antwort des Regierungsrates auf unsere Frage nach den Möglich-\nkeiten im Unterrichts- und Erziehungsstil wird auf die vom Bildungs-\nrat 2002 erlassenen zehn Qualitätsstandards für die gleichwertige För-\nderung von Mädchen und Knaben hingewiesen. Im Bericht der Fach-\nstelle  für  Gleichberechtigungsfragen  des  Kantons  Zürich  vom  No-\nvember 2001 zum Thema «gleichwertige Förderung von Mädchen und \nKnaben  in  der  Volksschule  im  Kanton  Zürich»  zuhanden  des  Bil-\ndungsrates steht: «Die Erreichung der Ziele, die Umsetzung der Mass-\nnahmen  und  die  Arbeit  mit  den  zehn  Qualitätsstandards  werden  im \nJahr  2004  evaluiert.  Der  Bildungsrat  wird  im  gleichen  Jahr  in  einem \nBericht  über  die  Resultate  informiert.  Aufgrund  der  Ergebnisse  der \nEvaluationen trifft der Bildungsrat Grundsatzentscheide.»  \nIn der Interpellationsantwort konnte ich keine Hinweise auf Ergebnis-\nse und Grundsatzentscheide finden. Ich bin sehr interessiert zu erfah-\nren, ob eine Evaluation stattgefunden hat und welche Schlüsse daraus \ngezogen  wurden.  Das  Problem  der  geschlechtsspezifischen  Unter-\nschiede in der Schule ist zwar erkannt, doch noch lange nicht gelöst. \nEs  braucht  weitere  Bemühungen,  um  die  Bedürfnisse  von  Mädchen \nund Knaben angemessen zu berücksichtigen.  \nIn diesem Sinn vorerst vielen Dank für die Beantwortung der Interpel-\nlation und meiner Frage. \n \n", "Lorenz Schmid (CVP, Männedorf): Lassen Sie mich vorerst meine In-\nteressenbindung mitteilen. Ich bin Vater von zwei Buben. \nZuerst halte ich fest, dass ich die Antwort der Regierung grossmehr-\nheitlich als gut erachte. Sie ist überzeugend ausgefallen. Zehn Quali-\ntätsstandards vom Bildungsrat zur gleichwertigen Förderung von Bu-\nben und Mädchen wurden hier erwähnt, die überarbeitet werden, Neu-\ngestaltung  des  neunten  Schuljahrs  unter  dem  Aspekt  der  Gleichbe-\nrechtigung  der  Geschlechter,  standardisierte  Schulleistungstests  bei \nschulischem Übertritt, die nebst dem Wissensstand allgemeine Krite-\nrien der Intelligenz berücksichtigen, Stichwort Stellwerk, und einheit-\nliche  Aufnahmeprüfungen  für  den  Eintritt  ins  Gymnasium  inklusive \nIntelligenztest.  \nZwei  Themenbereiche  bleiben  für  mich  weiterhin  brisant.  Gleichbe-\nhandlung  bedeutet  nicht  Gleichberechtigung,  oder  besser  gesagt \nGleichberechtigung  ist  nicht  durch  Gleichbehandlung  zu  erreichen. \nVerstehen Sie mich richtig, ich befürworte nicht eine Fächerselektion \nnach den Geschlechtern. Jedoch sei die Frage erlaubt, ob der koeduka-\ntive Unterricht für alle Fächer wirklich die beste Unterrichtsform dar-\nstellt.  Ich  spreche  hier  vom  Erreichten  gleicher  schulischer  Ziele,  je-\ndoch  auf  geschlechtlich  spezifisch  anderen  Wegen.  Glauben  Sie  mir, \nden  gesellschaftlichen  sowie  den  wirtschaftlichen  Erfolg  der  Erzie-\nhung  werden  wir  nur  erreichen,  wenn  wir  Geschlechterspezifität  zu-\nlassen.  Ein  Beispiel  sei  hier  erwähnt:  Es  ist  unter  Spezialisten  un-\nbestritten, dass zum Beispiel bei Sprachfächern die Auswahl der Texte \nwesentlich zur Motivation der Schülerinnen und Schüler beiträgt. So-\nmit müsste es durchwegs möglich sein, Lehrmittel oder Texte entspre-\nchend dem Geschlecht auszuwählen, vielleicht auch da auf koedukati-\nven  Unterricht  zu  verzichten.  Die  immer  wieder  geäusserte  Feststel-\nlung, dass eine Frau vorwiegend erfolgreich sein kann, wenn sie über \nmännliche  Charaktereigenschaften  verfügt,  die  tiefe  Stimme  in  den \nMedien  zum  Beispiel  oder  männlich  hart  in  Politik  und  Wirtschaft, \nstimmt mich nachdenklich. Sie sollte auch Sie nachdenklich stimmen. \nAuch  sei  die  Frage  aufgeworfen,  ob  das  Ungleichgewicht  zwischen \nweiblichen  und  männlichen  Lehrpersonen  nicht  zu  einer  Benachteili-\ngung  der  Knaben  beitragen  könne.  In  dieser  Frage  scheint  mir  die \nAntwort des Regierungsrates sehr statisch, sehr wissenschaftlich. Wie \nauch  in  anderen  Berufsgattungen  die  Geschlechterdurchmischung  zu \neinem  Mehrwert  führt,  sei  es  vorwiegend  in  gewissen  Wirtschafts-\nzweigen  der  Privatindustrie,  so  soll  auch  im  Schulwesen  eine  ange-\nmessene Lehrervertretung Mehrwert bedeuten. Dies ist unter anderem \ndurch einen attraktiven Berufscurriculum zu erreichen. Der Lehrerbe-\nruf muss somit gezwungenermassen durchlässiger zu anderen Berufs-\ngattungen gestaltet werden, sowohl im Zugang wie auch im Abgang. \nDiese zwei Themenkreise bleiben für mich nach wie vor brisant. \n \n", "Anita  Simioni  (FDP,  Andelfingen):  Eigentlich  wollte  die  FDP  nobel \nschweigen  zu  diesem  Thema,  aber  Lorenz  Schmid  fordert  mich  jetzt \nmit seinen rückwärts gerichteten Ideen heraus.  \nWie kann man das Ergebnis der Koedukation, an dem viele Generati-\nonen gearbeitet haben, die Mädchen gemeinsam mit den Buben in ei-\nne Schulklasse zu stecken und sie zusammen zu schulen, nicht nur zu \nerziehen,  auch  nur  ansatzweise  wieder  rückgängig  machen?  Wollen \nwir  die  Zeiten  wieder,  da  Geometrie  und  Handarbeit  getrennt  waren, \nweil man dachte, die Mädchen seien so gut aufgehoben in der Hand-\narbeit,  mussten  aber  trotzdem  eine  Prüfung  machen  in  Geometrie? \nWollen wir diese Zeiten wieder zurück haben? Ich glaube, bei den Lö-\nsungsansätzen ist es total falsch, wenn man auf alte Verhaltensweisen \nzurückgreift.  Wir  müssen  mit  dem,  was  wir  haben,  in  die  Zukunft \nschreiten.  Das  heisst,  wir  bleiben  bei  der  Koedukation,  und  unsere \nLehrerinnen  bemühen  sich,  die  männlichen  Fähigkeiten  den  Knaben \nund den Mädchen in den naturwissenschaftlichen und technischen Fä-\nchern  beizubringen.  Wenn  wir  die  Rahmenbedingungen  so  machen, \ndass es auch wieder für Lehrer interessant ist, Schule zu geben, dann \nsind  sie  tatsächlich  willkommen.  Wir  brauchen,  um  Ausgewogenheit \nzu erlangen, beide Geschlechter in den Lehrposten. \n \n", "Katharina Prelicz (Grüne, Zürich): Wir beklagen jetzt das Zurückfal-\nlen der Buben in der Bildung. Anscheinend hat in der Bildung tatsäch-\nlich  die  Frauenförderung  gewirkt.  Wir  hatten  einmal  den  Anspruch, \ndass  in  den  Gymnasien  mindestens  je  50  Prozent  sein  werden.  Wir \nwissen  es,  da  haben  die  Mädchen  die  Knaben  überrundet.  Das  heisst \ntatsächlich, man muss wieder schauen, dass die «Jungs» gleichziehen \nkönnen.  Da  habe  ich  nichts  dagegen  zu  sagen.  Das  heisst  aber  nicht, \ndiese  Diskussion  hier  tönt  jetzt  teilweise  so,  dass  dann  die  Mädchen \nwieder  zurückfallen  sollen.  Es  ist  weiterhin  wichtig,  dass  die  ge-\nschlechtsspezifische  Förderung  geleistet  wird,  weil  das  spätere  Prob-\nlem leider nicht gelöst ist. Man weiss aus neuen Untersuchungen, dass \ndie  Entwicklung  der  Bildung  bis  etwa  20  bei  Mädchen  und  Knaben \ngleich läuft. Beide überlegen sich, welches ist der Beruf, den sie wirk-\nlich möchten. Es zeigt sich dann zwar schon, dass die Mädchen nach \nwie vor vorwiegend in den traditionellen Frauenberufen zu finden sind \nund die Knaben in den Männerberufen. Bei der Karriere läuft es dann \naber  wieder  sehr  frauen-  beziehungsweise  männerspezifisch.  Ab  20 \nbeginnen sich die jungen Frauen dann zu überlegen, wie sie Beruf und \nFamilie  wieder  verbinden.  Was  überlegt  sich  Mann?  Wie  kann  ich \nmeine Karriere entwickeln! Also hier läuft das ganz klassisch, wie es \nschon immer abgelaufen ist. Ab 20 schaut Frau für die Familie. Spä-\nter, das wissen Sie bestens, in den Karrierejobs, in den Chefetagen sit-\nzen  grossmehrheitlich  nach  wie  vor  trotz  besserer  Bildung  die  Män-\nner. Das heisst also, es ist, auch wenn sich jetzt in der Mittelschule ein \nbisschen ein anderes Bild zeigt, nach wie vor zwingend nötig, dass die \nFrauenförderung trotzdem läuft, damit im Berufsleben dann die effek-\ntive Gleichstellung da ist, um Karriere, Familie und Beruf miteinander \nverbinden zu können, sei das Mann oder Frau.  \nIch bitte Sie, auch dahin zu schauen und nicht nur bis zum Ende des \nGymnasiums. \n \n", "Willy  Germann  (CVP,  Winterthur):  Anita  Simioni,  es  ist  nicht  rück-\nwärts gewandt, wenn man positive Erfahrungen andernorts auch wie-\nder  berücksichtigt.  Die  Koedukation  war  ein  Fortschritt.  Heute  sollte \nman  aber  erkennen,  dass  die  Ideologie,  «alles  für  alle  und  alles  mit-\neinander», durchaus auch nachteilig sein kann. Allan Guggenbühl und \nRemo  Largo  forderten  deshalb  eine  bubengerechtere  Schule.  Das \nstimmt.  Aber,  was  heisst  das?  Ich  nehme  einen  Aspekt  heraus.  Das \nhiesse  nicht  zuletzt,  neben  zunehmender  bildungstechnologischer \nZielorientierung mit viel Material wieder mehr Raum für Spontaneität \nund Kreativität. Es hiesse die stärkere Berücksichtigung anderer Intel-\nligenzen  als  nur  kognitiver  Intelligenz.  Ich  denke  an  handwerkliches \nSchaffen, an sportliche Intelligenz. Sozialintelligenz, da sind die Mäd-\nchen im Vorteil. Dieser Begriff der Mehrfachintelligenz ist nicht von \nmir.  Von  Kreativität,  und  zwar  nicht  von  genormter,  zielorientierter \nKreativität − das wäre gar nicht Kreativität − also von echter Kreativi-\ntät profitieren nicht zuletzt die Knaben. Und jetzt sage ich noch etwas \nanderes: Vor allem ADHS-Kinder – das ist das nächste Traktandum – \nund  Migrantenkinder  würden  profitieren.  Das  hiesse  auch,  dass  man \nwieder  bildungspolitisch  wegkommt  von  der  Ideologie,  alles  müsse \nmessbar sein. Genau diesem Anspruch können viele Knaben nicht ge-\nnügen, also wenn man erwartet, jetzt musst du bis dann und dann die-\nses Ziel erreicht haben. Knaben brauchen vermehrt Raum für Sponta-\nneität.  \nEs sollte uns doch zu denken geben, dass das Phänomen Lernverwei-\ngerung vor allem bei Knaben auftritt. Es sollte uns zu denken geben, \ndass viele Schulabgänger eine schlechtere Sprachkompetenz haben als \nzwei,  drei,  vier  Jahre  vorher,  genau  wegen  dieser  Lernverweigerung. \nDiese technokratische Bildungspolitik, die vor allem an der PH gepre-\ndigt wird, müssten wir früher oder später nicht zuletzt wegen der Aus-\nländerkinder und der Knaben hinterfragen. \n \n", "Regierungsrätin  Regine  Aeppli:  Es  ist  interessant,  dass  die  immer \ngleiche Frage die Gemüter zum Wallen bringt, nämlich die Frage der \nGleichbehandlung der Geschlechter, sei das nun an der Schule, sei das \nim  Berufsleben  oder  sei  das  auch  im  Beziehungsleben.  Das  ist  eine \nMenschheitsfrage. Sie wird uns und unsere Kinder und Kindeskinder \nauch in vielen, vielen Jahren noch beschäftigen. \nIch schicke auch ein paar Bemerkungen voraus. Es ist offensichtlich, \ndass Schulerfolg nicht gleich Berufserfolg ist. Es wurde darauf hinge-\nwiesen.  Wenn  die  Mädchen  in  der  Schule  mehr  Erfolg  haben,  dann \nheisst das nicht automatisch, dass sie im Beruf auch mehr Erfolg ha-\nben.  \nEine  zweite  Aussage,  die  ich  machen  möchte:  Wenn  beklagt  wird, \ndass  es  zu  wenig  männliche  Lehrpersonen  an  unseren  Schulen  gibt, \ndann  stimmt  das  für  gewisse  Stufen,  beispielsweise  die  Primarstufe \noder  die  Kindergartenstufe.  Auf  der  Sekundarstufe  ist  das  Verhältnis \neinigermassen  ausgewogen.  An  den  Mittelschulen  gibt  es  nach  wie \nvor mehr männliche Lehrpersonen als auf den unteren Stufen. Das ist \neine Tatsache, die wir zur Kenntnis zu nehmen haben. Wir versuchen, \nmit Fördermassnahmen den Beruf je nachdem, wo es ein Unter- oder \nein Übergewicht gibt, für die anderen auch attraktiv zu machen, aber \nwir  sind  eine  freiheitliche  Gesellschaft,  in  der  jeder  und  jede  seine \nAusbildung und seinen Ausbildungsgang selber wählen kann.  \nThomas  Ziegler  hat  gesagt,  der  gute  Schüler  sei  heute  ein  Mädchen. \nMeine persönliche Überzeugung ist es, dass der gute Schüler oder die \ngute Schülerin schon lange ein Mädchen ist, aber dass mit der bewuss-\nten Gleichstellung in der Ausbildung beziehungsweise in der Bildung \ndiese Feststellung offensichtlicher wurde. Die Mädchen konnten mehr \nSchulerfolg ausweisen. Seit den Mädchen das Gymnasium offen steht, \nnicht nur von Seiten der Eltern her, sondern auch als gesellschaftliche \nSelbstverständlichkeit,  haben  mehr  Mädchen  diesen  Weg  gewählt. \nHeute  besteht  an  den  Mittelschulen  bereits  ein  gewisses  Ungleichge-\nwicht zwischen Knaben und Mädchen. Das heisst aber nicht, dass die \nKnaben  deswegen  benachteiligt  sind,  sondern  es  ist  feststellbar,  dass \nKnaben sehr oft nach Abschluss der Volksschule lieber eine Tätigkeit \nergreifen,  in  der  sie  auch  ihre  anderen  Fertigkeiten  und  Fähigkeiten \nzur  Anwendung  bringen  können  und  lieber  in  die  Berufsbildung  ge-\nhen, währenddem Mädchen lieber den schulischen Weg wählen. Dank \nder  Möglichkeit,  dass  es  auch  nach  der  Berufsbildung  einen  Weg  an \ndie  Hochschulen  gibt,  ist  damit  eine  allfällige  Ungleichbehandlung \noder Schlechterstellung der Knaben ausgeschaltet.  \nIch finde es nicht wünschenswert, wenn die Gymnasien nur noch für \nMädchen  da  sind  und  die  Berufsbildung  am  Schluss  vor  allem  für \nKnaben da ist, weil eigentlich die Koedukation ein gesellschaftspoliti-\nsches Bedürfnis war und sich auch bewährt hat. Ich glaube, dass dies-\nbezüglich  eine  Separation  der  Geschlechter  in  den  Schulen  keine  er-\nwünschte Entwicklung darstellt, nicht zuletzt deshalb, weil die Schule \nauch dazu da ist, den Kindern überfachliche Kompetenzen zu vermit-\nteln. Dazu gehört auch der Umgang zwischen Knaben und Mädchen, \nzwischen Männern und Frauen.  \nWilly  Germann  hat  wieder  einmal  die  Bildungsbürokratie  und  -tech-\nnokratie  angeprangert.  Seit  der  Kanton  Zürich  eine  Bildungsstatistik \nerstellt, das ist seit den späten Sechzigerjahren der Fall, war immer die \nQuote der Sonderschüler bei den Knaben viel, viel höher als bei den \nMädchen. Es gab also schon immer eine Tendenz, Knaben auszuson-\ndern aus den Regelklassen und in die Sonderschulen zu schicken. Das \nist wirklich eine schlechte Entwicklung, weil eine so frühe Aussonde-\nrung für diese Knaben ein Nachteil ist, der nur ganz schwer aufgeholt \nwerden kann. Da können wir jetzt aufatmen, weil mit der integrativen \nFörderung  und  der  Verpflichtung  zur  integrativen  Förderung  an  der \nVolksschule der Anteil der Schülerinnen und Schüler in den Sonder-\nklassen  und  damit  auch  der  Knaben  endlich  wirksam  zurückgehen \nsollte.  \nEs war die Rede von einer bubengerechteren Schule. Es ist schwierig, \ndas dann umzusetzen und genau zu wissen, was damit gemeint ist. Es \nwar  die  Rede  davon,  dass  sprachliche  Fächer  ein  zu  hohes  Gewicht \nhätten  und  deshalb  die  Mädchen  bevorzugten.  Meine  Erfahrung  ist, \ndass die guten Schüler mindestens bis zum Abschluss der Volksschule \nmeistens  in  allen  Fächern  gut  waren.  Also,  wer  in  Deutsch  gut  war, \nwar oft auch in der Mathematik gut und umgekehrt. Deshalb habe ich \nda  meine  Vorbehalte,  ob  die  Gewichtung  der  Sprachen  eine  Ursache \nist für eine Auseinanderentwicklung, wenn überhaupt eine solche fest-\nzustellen ist. \nIch denke aber, das haben wir auf der Bildungsdirektion auch in An-\ngriff genommen, dass das Technikverständnis an unseren Schulen ver-\nstärkt  gefördert  werden  sollte.  Wir  haben  alle  vom  Mangel  an  Infor-\nmatikstudierenden  und  an  Informatiklernenden  gehört.  Das  hat  auch \nverschiedene  Ursachen.  Ich  glaube  aber,  dass  unsere  Gesellschaft \nmehr  Know-how  im  Umgang  mit  technischen  Fragen  braucht.  Das \nkann  man  in  der  Schule  erst  vermitteln,  wenn  es  in  der  Ausbildung \nebenfalls angeboten wird. Da ist sogar das Stichwort «Feminisierung \nauf  der  Primarstufe»  möglicherweise  ein  Ansatzpunkt,  dass  Frauen \ntraditionellerweise  zur  Technik  keine  gleich  grosse  Affinität  haben \nwie Männer. Wir haben deshalb auch einen Bericht in Auftrag gege-\nben, der sich mit diesen Fragen und Massnahmen dagegen beschäfti-\ngen soll.  \nSchliesslich noch zu dem, was Julia Gerber verlangt hat und auch an-\ndere  angesprochen  haben:  Was  ist  mit  den  Leitlinien?  Was  gedenkt \nman zu unternehmen? Wir haben vom Büro für Arbeit und sozialpoli-\ntische Studien BASS einen Bericht zur gleichwertigen Förderung der \nGeschlechter  in  Ämtern  der  Bildungsdirektion  und  an  der  Pädagogi-\nschen Hochschule erarbeiten lassen. Er wurde im Mai 2006 abgeliefert \nund  dem  Bildungsrat  vorgelegt.  Er  geht  in  der  Schlussfolgerung  vor \nallem dahin, dass die Sensibilisierung für Gender-Fragen vor allem ein \npersonalpolitisches Anliegen ist, und zwar auf allen Ebenen der Ver-\nwaltung, auf allen Ebenen und Stufen der Schulen. In dem Sinn sind \nwir  daran,  ein  Gleichstellungscontrolling  einzurichten  und  dann  um-\nzusetzen.  Über  erste  Massnahmen  wird  dann  gegebenenfalls  zu  be-\nrichten sein.  \nDas ist das, was ich in Ergänzung zum Bericht, den der Regierungsrat \nauf Ihre Fragen abgeliefert hat, noch sagen wollte. \n \n", "Ratspräsidentin  Ursula  Moor:  Die  Interpellanten  haben  ihre  Erklä-\nrung abgegeben. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Das Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird ersucht, der immer früher stattfindenden Lehr-\nlingsselektion  im  Kanton  Zürich  einen  Riegel  zu  schieben  und  dafür \nzu  sorgen,  dass  jugendlichen  Schulabgängerinnen  und  Schulabgän-\ngern, den Oberstufenlehrpersonen und der Berufs- und Laufbahnbera-\ntung  für  ein  fundiertes  Berufswahlvorbereitungsprogramm  genügend \nZeit  bleibt.  Nötigenfalls  ist  das  Mittelschul-  und  Berufsbildungsamt \n(MBA),  Abteilung  Lehraufsicht,  anzuweisen,  vor  einem  zu  bestim-\nmenden  Termin  im  Frühjahr  (z.  B.  1.  März)  keine  Lehrverträge  für \nneue Ausbildungsverhältnisse mehr zu genehmigen. \nBegründung: \nUnter dem Titel «Kein Fairplay unter den Lehrfirmen» bringt der Ta-\nges-Anzeiger vom 27. Oktober 2005 einen Bericht über die stets frü-\nher stattfindende Vergabe von Lehrstellen im Kanton Zürich. Neu soll \nmit der Vergabe von Lehrstellen bereits im September begonnen wer-\nden – also fast ein Jahr vor dem Beginn der entsprechenden Lehrver-\nträge.  \nBis anhin galt das insgesamt nicht schlecht beachtete Agreement: kei-\nne  Zusagen  für  Lehrstellen  vor  dem  1.  November  (bzw.  genau  ge-\nnommen:  kein  Beginn  der  internen  Selektion).  Entsprechend  geneh-\nmigt die zuständige Abteilung Lehraufsicht im MBA vor diesem Ter-\nmin keine neuen Lehrverträge. Mit der nun erfolgten förmlichen Auf-\nkündigung  des  formlosen  Fairplay-Abkommens  verschärfen  die  ent-\nsprechenden Lehrbetriebe den Selektionsprozess einmal mehr zu Las-\nten der lehrstellensuchenden Schulabgängerinnen und Schulabgänger.  \nNicht  nur  private  Arbeitgeberinnen  und  Arbeitgeber  unterlaufen  das \nGentleman's  Agreement  «Aktion  Faire  Lehrlingsauswahl».  So  hatte \ngemäss TA-Artikel auch die ZKB bereits vor dem Stichtag nicht we-\nniger als 70 von 102 Lehrstellen besetzt. \nMit dieser unsinnig frühen Lehrlingsselektion ist niemandem gedient. \nEin  früherer  Selektionstermin  verlagert  den  Lehrstellenstress  einfach \nnach  vorn,  verkürzt  die  Zeit  für  eine  sinnvolle  und  fundierte  Berufs-\nwahlvorbereitung  und  verlängert  die  nervenaufreibende  eigentliche \nBewerbungsphase nochmals um mehrere Wochen oder Monate. \nHier ist der Kanton Zürich gefordert, für mehr Fairplay gegenüber den \nLehrstellensuchenden besorgt zu sein. Wir fordern darum den Regie-\nrungsrat auf, die nötigen Massnahmen zu ergreifen. \nIn anderen Landesteilen ist von der Lehrstellenhektik im Herbst nichts \nzu  spüren.  Dort  erfolgt  die  Lehrstellenvergabe  problemlos  im  Früh-\njahr. \nEtwas mehr Gelassenheit der Lehrbetriebe wäre etwas mehr Fairness \nfür die Jugendlichen. \nDie  Stellungnahme  des  Regierungsrates  lautet  auf  Antrag  der  Bil-\ndungsdirektion wie folgt: \nDer  Eintritt  in  eine  berufliche  Grundbildung  setzt  grundsätzlich  vor-\naus, dass ein Lehrbetrieb bereit ist, mit Lernenden einen Lehrvertrag, \nder als besonderer Einzelarbeitsvertrag im Sinne von Art. 344 ff. OR \n(SR  220)  gilt,  abzuschliessen.  Die  Lehrbetriebe  und  die  Lernenden \nkönnen den Zeitpunkt des Lehrvertragsabschlusses frei bestimmen. \nDer  Beginn  der  Berufslehre  erfolgt  jeweils  im  Monat  August  eines \nJahres. Die Suche nach einer den eigenen Fähigkeiten und Neigungen \nentsprechenden  Lehrstelle  ist  ein  Prozess,  der  längere  Zeit  bean-\nsprucht und in der Oberstufe im 8. Schuljahr einsetzt. Es ist wünsch-\nbar, dass die Jugendlichen sich in dieser Zeit in der Berufswelt orien-\ntieren können, bevor sie sich für ein Berufsfeld entscheiden und sich \num Lehrstellen bewerben. Vor diesem Hintergrund entstand 1989 das \nAbkommen zur Aktion «Fairplay» zwischen Berufsberatung, Schulen \nund Lehrbetrieben. Der Kanton hat diese Abmachung stets unterstützt \nund insofern Nachachtung verschafft, als das Mittelschul- und Berufs-\nbildungsamt vor dem 1. November keine Lehrverträge genehmigte.  \nSeit einigen Jahren wird die Aktion «Fairplay» nicht mehr konsequent \nvon  allen  Lehrbetrieben  mitgetragen.  Am  1.  November  2005  waren \nrund 20 % der im LENA bis Ende Oktober 2005 gemeldeten Lehrstel-\nlen bereits vergeben. Mit Schreiben vom 26. April 2005 hat der Ver-\nband  Zürcherischer  Kreditinstitute  sogar  die  Empfehlung  an  seine \nMitglieder abgegeben, einen Berufswahlfahrplan vorzusehen, der den \nAbschluss von Lehrverträgen bereits ab September vorsieht. \nDer  Regierungsrat  hat  keine  rechtlichen  Möglichkeiten,  verbindlich \nauf  den  Zeitpunkt  des  Abschlusses  eines  Lehrvertrages  hinzuwirken. \nDer  Zeitpunkt,  ab  dem  das  Mittelschul-  und  Berufsbildungsamt  neue \nLehrverträge  genehmigt,  hat  rein  verwaltungstechnische  Bedeutung \nund  praktisch  keinen  Einfluss  auf  den  Vertragswillen  bzw.  den  Zeit-\npunkt des Vertragsabschlusses der am Lehrstellenmarkt Beteiligten. \nDie Bildungsdirektion wird im Rahmen ihrer Möglichkeiten weiterhin \ndie  Aktion  «Fairplay»  unterstützen  und  an  der  Praxis  festhalten,  vor \ndem 1. November keine Lehrverträge zu genehmigen. \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 294/2005 nicht zu überweisen. \n \n", "Ratspräsidentin Ursula Moor: Das Wort hat Ralf Margreiter, Zürich. \n \n", "Ralf Margreiter (Grüne, Oberrieden): Oberrieden! Das kommt davon, \nwenn Vorstösse ewig lange nicht behandelt werden und sich die Welt \ndann etwas gedreht hat.  \nSie hat sich auch in diesem Bereich gedreht, allerdings nicht zum Gu-\nten. Seit Jahren, Sie wissen das, wenn Sie die Szenerie etwas verfol-\ngen, gerät das Fairplay-Abkommen im Kanton Zürich zunehmend un-\nter Druck. Das Gentleman-Agreement soll einerseits den Jugendlichen \ndie  notwendige  Zeit  für  eine  seriöse  Berufswahl  geben  und  anderer-\nseits  den  Lehrbetrieben  gleich  lange  Spiesse  gewährleisten.  Die  tat-\nsächliche  Lehrstellenvergabe  beziehungsweise  deren  Zeitpunkt  zeigt \naber,  dass  dieses  sinnvolle  Prinzip  nun  mehr  und  mehr  erodiert.  Für \ndie Stadt Zürich im vergangenen Jahr waren per Stichtag 1. November \nnur noch 70 Prozent der Lehrstellen überhaupt frei. Die anderen waren \nschon  vergeben.  Drei  Jahre  zuvor  waren  es  noch  85  Prozent.  Also \npraktisch jede dritte Lehrstelle wurde in der Stadt Zürich so vergeben. \nIm Kanton hatten wir im letzten Herbst, also per 1. Januar 2007 von \nden im Lehrstellennachweis eingetragenen Lehrstellen auch bereits 25 \nProzent wieder abgemeldet. Das sind nur diejenigen Lehrstellen, wel-\nche überhaupt im Lehrstellennachweis registriert sind, also nicht jene, \ndie ohnehin schon unter der Hand weggegangen sind.  \nDer Handlungsbedarf für die verschiedenen Akteure ist ausgewiesen. \nEr  wäre  schon  vor  zweieinhalb  Jahren  dringend  gewesen  bei  Einrei-\nchung des Postulats. Er ist es heute noch, und er ist es umso mehr. Es \nstellen sich die Fragen natürlich nach den Handlungsspielräumen des \nKantons und nach dem konkreten Engagement. Mit dem vorliegenden \nPostulat  ersuchen  wir  den  Regierungsrat  dieser  unsinnigen,  stets  frü-\nher  stattfindenden  Lehrlingsselektion  im  Kanton  Zürich  einen  Riegel \nzu schieben, dafür zu sorgen, dass den jugendlichen Schulabgängerin-\nnen  und  -abgängern,  aber  auch  der  Oberstufe  sowie  der  Berufsbera-\ntung Zeit für ein fundiertes Berufswahlvorbereitungsprogramm bleibt.  \nEs  ist  auch  eine  Forderung,  die  sich  zu  Gunsten  jener  Lehrbetriebe \nauswirken wird, die sich ans Fairplay-Abkommen halten und dies aus \nÜberzeugung  tun,  oder  die  eben –  das  betrifft  dann  vor  allem  auch \nkleinere  und  mittlere  Unternehmen –  nicht  die  gleichen  und  gleich \nprofessionellen  Selektionsprozesse  haben  wie  Grossunternehmen. \nHier zähle ich dann vor allem auch auf die Unterstützung dieser For-\nderung  durch  den  Kantonalen  Gewerbeverband  beziehungsweise  de-\nren Vertreter in diesem Saal. Eine konkrete Möglichkeit, die der Kan-\nton hätte, wäre beispielsweise, den Genehmigungstermin für Lehrver-\nträge von heute 1. November auf beispielsweise 1. März, aber sicher \nim Frühjahr nach hinten zu verlegen und so die Hektik und den Stress \nabzubauen.  Mit  dieser  unsinnig  frühen  Selektion  ist  niemandem  ge-\ndient.  Der  Lehrstellenstress  verlagert  sich  einfach  nach  vorn.  Er  ver-\nkürzt  die  Zeit  für  eine  sinnvolle  und  fundierte  Berufswahlvorberei-\ntung,  und  er  verlängert  die  nervenaufreibende  eigentliche  Bewer-\nbungsphase  durchaus  um  mehrere  Monate.  Das  schafft  Verunsiche-\nrung bei Jugendlichen, bei Eltern und bei Lehrpersonen. Es behindert \naber auch beispielsweise Projekte der Bildungsdirektion. Wenn sie ein \nneuntes Schuljahr neu gestaltet, die Jugendlichen aber ihre Lehrstelle \nschon vorher haben, dann ist ihnen die Grundlage wegerodiert, auf der \nsie dann neu gestalten können und mit neuen Instrumentarien Jugend-\nliche auch näher an diesen Übergang heranführen wollen. Insofern ist \nes im ureigensten Interesse der Bildungsdirektion und des Kantons nur \nschon zum Schutz dieses Projekts, hier etwas zu tun und tätig zu wer-\nden. Es geht aber letztlich natürlich vor allem nicht nur mir persönlich \num mehr Fairplay gegenüber den Lehrstellen Suchenden. Ob man im \nMärz oder bereits im Januar oder im Februar diese Genehmigung an-\nsetzt,  ist  nicht  entscheidend,  es  ist  aber  ein  richtiger  Schritt  und  ein \nrichtiges Signal. Was wir heute beobachten, ist nämlich das Gegenteil \ndavon, eine Aufweichung des Fahrplans nach vorn. Wenn einmal der \n1. November gang und gäbe war, werden heute im August Lehrverträ-\nge  abgeschlossen.  Diese  Praxis  auch  mitsanktioniert  durch  die  Ant-\nwort  des  Regierungsrates  auf  eine  Anfrage  (306/2007)  vom  letzten \nHerbst ist eine Kampfansage an eine faire Lehrlingsselektion und eine \nKampfansage, die letztlich auf dem Buckel der Jugendlichen stattfin-\ndet.  Das  ist  die  falsche  Richtung,  Bildungsdirektorin  Regine  Aeppli. \nWir können heute nicht nur das Signal setzen, sondern auch mindes-\ntens  ein  Instrument  dafür,  dass  wir  hier  die  Richtung  drehen.  Das  ist \nangesagt, nicht der Beginn des letzten Schuljahrs, sondern der Beginn \nfrühestens des Jahrs, also Januar wäre noch diskutabel. Die Richtung \nist  zu  ändern.  Etwas  mehr  Gelassenheit  der  Lehrbetriebe  wäre  mehr \nFairness für die Jugendlichen. Es wären auch eher gleich lange Spies-\nse für die Lehrbetriebe, die auf diesem Markt tätig sind. \nIch bitte Sie, das Postulat zu unterstützen. \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Am  31.  Oktober  2005  wurde \ndas heute traktandierte Postulat eingereicht, welches den Regierungs-\nrat damit beauftragen will, sich verstärkt in die Lehrlingsselektion ein-\nzumischen. Am 15. Februar 2006 hat die Regierung ihre Antwort ver-\nabschiedet.  Heute,  am  31.  März  2008,  kann  sich  der  Rat  mit  dieser \nAntwort  beschäftigen.  Da  bin  ich  mit  Ralf  Margreiter  einverstanden, \ndiese Behandlungsdauer ist wirklich sehr lang. \nDie  Antwort  bringt,  wie  zu  erwarten  war,  keine  aufschlussreichen \nneuen  Erkenntnisse.  Sie  zeigt  lediglich  auf,  dass  der  Staat  nicht  die \nMöglichkeit  und  die  Mittel  dazu  hat,  über  die  gesetzlichen  Bestim-\nmungen  des  Obligationenrechts  hinaus  in  die  Vertragsfreiheit  ein-\nzugreifen. Dass die Bildungsdirektion sich im Rahmen ihrer Möglich-\nkeiten weiterhin für die Aktion Fairplay einsetzt, erachten wir als eine \nSelbstverständlichkeit. \nFazit: Ein weiteres Postulat, welches ausser Verwaltungsaufwand we-\nnig Konstruktives zutage gefördert hat, nicht aus bösem Willen, son-\ndern weil es nichts zu fördern gab.  \nDie SVP stimmt dem Regierungsrat zu und wird sich einer allfälligen \nÜberweisung widersetzen. \n \n", "Susanna  Rusca  (SP,  Zürich):  Bitte  unterstützen  Sie  diese  wichtige  \nPostulatsforderung. \nDer Kanton Zürich muss für mehr Fairplay gegenüber den Lehrstellen \nSuchenden besorgt sein. Er muss die nötigen Massnahmen ergreifen, \num den Lehrstellenstress und die Lehrstellenhektik einzudämmen. Ich \ngehe mit Ralf Margreiter klar einig, wenn er sagt, ein früher Selekti-\nonstermin verlagere den Lehrstellenstress einfach nach vorn. Ein sol-\ncher Druck ist wirklich Gift für alle, für Eltern, für Lehrer, aber vor al-\nlem auch für die Jugendlichen selbst. Eines der wohl wichtigsten Ar-\ngumente ist, dass wenn der Kanton respektive das Mittel- und Berufs-\nbildungsamt nicht jetzt reagieren, die zusätzlichen Anstrengungen, die \nzurzeit in der Oberstufe gemacht werden, torpediert werden. Die Re-\nform des neunten Schuljahres wird zur Farce. Die inhaltliche und or-\nganisatorische Neuausrichtung des neunten Schuljahrs, das eine indi-\nviduelle  Standortbestimmung  der  Schülerinnen  und  Schüler  verlangt, \noder  das  neue  Oberstufenschulzeugnis  werden  nutzlos.  Wenn  schon \nunmittelbar nach den Sommerferien die Lehrstellen vergeben werden, \nbraucht  es  dies  alles  nicht  mehr.  Je  früher  die  Lehrstellen  vergeben \nwerden, desto schwieriger wird es logischerweise auch, die Jugendli-\nchen,  die  eine  Stelle  haben,  bis  zum  Ende  des  letzten  Schuljahrs  bei \nder Stange zu halten. Für diese jungen Leute, die keinen Erfolg haben, \nwird der Frust immer grösser. Mehr Frust bringt weniger Motivation. \nWeniger Erfolg bringt mehr Frust – ein Teufelskreis, den es zu durch-\nbrechen gilt. Abgesehen davon, dass eine Grundausbildung von neun \nrespektive zehn Schuljahren höchste Priorität haben soll, ist es zwin-\ngend, alles zu unternehmen, dass dies erhalten bleibt.  \nBitte überweisen Sie das sinnvolle Postulat. \n \n", "Werner Scherrer (FDP, Bülach): Ralf Margreiter hat den emotionalen \nTeil bereits abgedeckt. Die zweieinhalb Jahre, da muss man auch noch \ndarauf hinweisen, sind vor allem hier im Rat untergegangen. Ich durf-\nte dieses Papier von Beginn weg begleiten. Es war mein erstes, als ich \nin den Rat kam. Ich habe es schön gehütet bis heute. Es war manch-\nmal auf der Traktandenliste, nur haben wir entweder zu wenig speditiv \ngearbeitet oder uns zu viel mit Geschäften aufgehalten, die vielleicht \nnoch nicht annähernd so spannend oder wichtig gewesen wären. Auf \nalle Fälle ist es heute auf dem Tapet.  \nDie Emotionen sind abgedeckt. Ich konzentriere mich auf die Fakten. \nEs ist ein Gentleman-Agreement. Ein Gentleman oder eine Gentlefrau \nzu sein, das können Sie nicht befehlen. Das können Sie wünschen. Ich \nhoffe, dass die ganze Welt uns bei dieser Debatte zuhört. Das wäre ei-\ngentlich die beste Wirkung, die wir erzielen können. Das Gentleman-\nAgreement  soll  aufrecht  erhalten  bleiben.  Alle  Argumente,  die  ge-\nnannt worden sind, sind richtig: der Druck, der Stress und alles, was \ndazu kommt. Nur, es liegt nicht in unserer Kompetenz, darüber zu ent-\nscheiden. Die Vertragsfreiheit existiert. Sie ist auch der Grund, warum \nam 1. November bereits so viele Stellen weg sind, ob wir das nun wol-\nlen  oder  nicht.  Im  Übrigen  unterstützt  auch  der  Kantonale  Gewerbe-\nverband dieses Fairplay mit den Zeitpunkten, aber auch dem Kantona-\nlen  Gewerbeverband  fehlt  die  Munition  natürlich,  sich  irgendwie  ge-\ngen die Vertragsfreiheit zu stellen. \nAus diesem Grund, auch wenn es noch so sympathisch ist, man kann \ndas Postulat nicht unterstützen, weil es nicht in diesem Rechtsbereich \nist,  in  dem  es  sich  befinden  sollte.  Die  FDP  kann  aus  diesem  Grund \ndas Postulat nicht unterstützen, wird sich aber für das Fairplay einset-\nzen, wie auch ich ganz persönlich und viele andere aus dem Gewerbe \ndas  machen.  Ihre  Argumente  sind  richtig,  aber  das  Vorgehen  war \nfalsch. \n \n", "Martin Arnold (SVP, Oberrieden): Tatsächlich ist es so, dass das Ab-\nkommen  unter  dem  Titel  Fairplay  in  den  letzten  Jahren  zunehmend \ndurchlöchert und nicht mehr eingehalten wurde. Diese Tendenz berei-\ntet auch in gewerblichen Kreisen Sorge, vor allem die einseitige Auf-\nkündigung  durch  die  Bank  ist  für  das  Gewerbe  nur  schwer  verständ-\nlich. Genau diese Betriebe verfügen in der Regel über eine professio-\nnelle HR-Abteilung (Human ressources), welche durchaus in der Lage \nist,  die  jährlich  wiederkehrende  Spitzenbelastung  zu  verarbeiten.  Zu-\ndem sind die Bewerbungen bei diesen Arbeitgebern in der Regel nicht \nnur ausserordentlich zahlreich, sondern gehören auch qualitativ zu den \nbesten. Es ist also nicht einsichtig, warum ausgerechnet diese Arbeit-\ngeber  den  Selektionstermin  nach  vorn  verlegt  haben.  Durch  die  Vor-\nverlegung, da bin ich für einmal, das ist eine Ausnahme, doppelt un-\nterstrichen,  mit  Ralf  Margreiter  einverstanden,  an  den  Beginn  des \nneunten Schuljahrs ergeben sich gleich mehrere unerwünschte Neben-\neffekte.  Die  angestrebte  Neugestaltung  und  Individualisierung  des \nneunten  Schuljahrs  wird  unterlaufen.  Dominantes  Thema  ist  die  Be-\nwerbung  für  eine  Lehrstelle  statt  die  gezielte  Verbesserung  von \nSchwachstellen. Für die Teilnehmer in Brückenangeboten wird es zu-\nnehmend  schwieriger,  fehlende  Kompetenzen  noch  zu  erlernen.  Sie \nmüssen  sich  nach  der  oft  erfolglosen  Stellensuche  lückenlos  in  die \nnächste  Runde  der  Bewerbungen  stürzen.  Für  die  grosse  Zahl  der \nLehrstellenanbieter aus dem gewerblichen Umfeld wird es zunehmend \nschwieriger,  genügend  qualifizierte  Schulabgänger  rekrutieren  zu \nkönnen.  Die  Tatsache,  dass  Lehrstellen  unbesetzt  bleiben,  hat  also \nauch mit diesen Umständen zu tun.  \nDie  Stellungnahme  der  Regierung  zu  diesem  Postulat  ist  korrekt,  ist \naber  ein  bisschen  formalistisch,  nicht  ausserordentlich  phantasievoll \noder  mutig.  In  diese  Richtung  geht  auch  die  Stellungnahme  zur  An-\nfrage  306/2007.  Auch  wenn  darin  ausgeführt  wird,  dass  der  Kanton \nnichts machen könne, statt einem Stichtag nun ein Prozess propagiert \nwerden  soll,  wird  vergessen,  dass  auch  ein  Prozess  irgendwann  be-\nginnt. Der Beginn liegt nun beim Beginn des neunten Schuljahrs. Da-\nmit scheint man sich in der Regierung abgefunden zu haben. Man ist \noffenbar  nicht  bereit,  wenigstens  im  zur  Verfügung  stehenden,  wenn \nauch bescheidenen Rahmen auf einen anderen Zeitpunkt hinzuwirken. \nRichtig wäre eigentlich der Monat März oder mindestens der Jahres-\nbeginn  des  neunten  Schuljahrs.  Dies  würde  tatsächlich  Druck  von \nLehrern, Eltern, Kindern und auch Lehrbetrieben nehmen. Die in der \nAnfrageantwort  erwähnte  Arbeitsgruppe  hat  sogar  einen  schönen, \nneuen,  bunten  Prospekt  mit  einem  anderen  Fahrplan  drucken  lassen, \njedoch  ohne  die  Unterstützung  des  Kantonalen  Gewerbeverbands.  In \neinem nächsten Prospekt wird kaum mehr ein Konterfei einer Person \naus  der  KGV-Spitze  (Kantonaler  Gewerbeverband)  zu  finden  sein, \nwenn  die  Bedürfnisse  des  Gewerbes  weiterhin  derart  vernachlässigt \nwerden.  Die  Regierung  hatte  mit  diesem  Postulat  ein  bisschen  die \nWahl: Entscheidet sie sich für die Grossbetriebe und die Bankenwelt, \noder wirft sie auch ein Auge auf die Bedürfnisse der KMU (kleine und \nmittlere Unternehmen)?  \nDie Zeit hat dieses Postulat längst überholt. Auf die Unterstützung der \nRegierung für das Gewerbe in dieser Frage kann nicht gezählt werden. \nAuf  eine  Überweisung  kann  deshalb  verzichtet  werden.  Wer  weiss, \nvielleicht  können  wir  dann  an  einer  künftigen  Lehrstellenkonferenz \ngemeinsam ein bisschen über diese Problematik philosophieren.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Wir  sind  erfreut,  dass  der  Regie-\nrungsrat  die  Aktion  Fairplay  voll  und  ganz  unterstützt,  nämlich  mit \ndem  1.  November  als  Stichtag,  an  dem  Lehrverträge  durch  die  Ver-\nwaltung zu genehmigen sind. Er unterstreicht somit seine Zweifel, ob \ndie immer früher vorgenommene Lehrlingsselektion sinnvoll ist. Auch \nwir  teilen  diese  Zweifel,  denn  es  ist  wirklich  fraglich,  ob  die  frühe \nLehrlingsselektion  ungeachtet  der  Entwicklungsmöglichkeiten  des \nLehrlings im positiven wie auch im negativen Sinn während des letz-\nten  Schuljahrs  sinnvoll  ist.  Das  vorliegende  Postulat  verlangt  nun  je-\ndoch  eine  verbindliche  Zusage,  dass  privatrechtliche  Verträge  zwi-\nschen zwei Parteien, nämlich Lehrling und Lehrbetrieben, per Geset-\nzesdekret  nicht  vor  dem  1.  November  oder  1.  März  abgeschlossen \nwerden dürfen. Aus genannten Kriterien, die bereits von der FDP und \nder SVP erwähnt wurden, erachten wir, dass sich eine Legiferierung in \nprivatrechtlicher Gesetzgebung klar unseren politischen Eingriffsmög-\nlichkeiten entzieht.  \nWir lehnen das Postulat ab. \n", "Esther Guyer (Grüne, Zürich): Es ist mehr als traurig. Da muss man \nemotional werden. Alle wissen es, alle sagen es, alle sind sich einig: \nWir haben ein grosses Problem. Was machen wir? Nichts! Wir lehnen \ndie kleinste Massnahme ab. Wenn wir so weiter machen, meine Her-\nren auf der anderen Seite, werden in Zukunft die Lehrverträge in der \nsechsten  Klasse  abgeschlossen,  wenn  die  Zahl  der  Jugendlichen,  die \neine Lehrstelle suchen, immer grösser wird. Das kann ich Ihnen jetzt \nschon vorhersagen. Jetzt geht es um die kleinstmögliche Sache, näm-\nlich dass man der Bildungsdirektion sagt, genehmigt die Lehrverträge \nbitte erst frühestens im Januar, besser im März, nicht vorher. Das wird \nein  wenig  Druck  wegnehmen.  Dann  können  immer  noch  Martin  Ar-\nnold  und  Ralf  Margreiter  in  der  Lehrstellenkonferenz  darüber  disku-\ntieren, was man besser machen kann. Sie können jetzt doch nicht nach \ndieser  Geschichte,  die  wir  hier  gehört  haben  und  wir  uns  alle  einig \nsind, die Hände verschränken und nichts tun. Das kann ich fast nicht \nglauben.  \nIch hoffe, dass Sie doch noch dem Postulat zustimmen werden, so ein-\nfach aus dem Bauch heraus emotional und etwas tun. \n \n", "Martin  Arnold  (SVP,  Oberrieden),  spricht  zum  zweiten  Mal:  Esther \nGuyer,  selbstverständlich  können  wir  das  Postulat  überweisen.  Nur, \nnach den beiden Stellungnahmen der Regierung, die wir erhalten ha-\nben, gestehe ich Ihnen ganz ehrlich, dass ich nicht daran glaube, dass \ndas  irgendetwas  ändern  würde.  Zudem  besteht  die  Vertragsfreiheit. \nWann der Vertrag von der Regierung oder der zuständigen Stelle ge-\nnehmigt wird, ist absolut irrelevant. Ich hätte mir Support, verbale Un-\nterstützung, die Aufforderung an die Betriebe, auch dort, wo sie Ein-\nfluss hat, gewünscht, tatsächlich in diese Richtung zu gehen, mindes-\ntens  1.  November  oder  besser  noch  später  die  Lehrlingsselektion  an-\nzusetzen.  Wir  können  das  machen.  Vielleicht  haben  Sie  sogar  Glück \nund haben heute die Mehrheit. Nützen wird das aber nichts. \n \n", "Ralf Margreiter (Grüne, Oberrieden), spricht zum zweiten Mal: Es ist \nhalt leider nötig. Zuerst, Lorenz Schmid, ist uns auch bewusst, was die \nVertragsfreiheit  für  eine  Bedeutung  hat.  Das  steht  schlicht  nicht  in \ndiesem  Postulat,  dass  wir  meinen,  dort  eingreifen  zu  können,  das  ist \nselbstverständlich.  Sondern  es  geht  um  ein  Instrument  und  das  Zent-\nrale, von dem in diesem Postulat die Rede ist: um den Genehmigungs-\ntermin des Lehrvertrags. Da kann man schon sagen, das ändere nichts \nan der Wirklichkeit, die Vertragsparteien würden ihre Verträge ohne-\nhin und, wenn es so weitergeht, tatsächlich in der sechsten Klasse ab-\ngeschlossen. Ganz so einfach wird es nicht sein.  \nZur  Erinnerung:  Als  dieses  Fairplay-Abkommen  eingeführt  wurde, \nwar es der 1. November bei Frühjahrs-Schuljahrsbeginn. Wir reden al-\nso  von  einem  halben  Jahr.  Jetzt  reden  wir  dann  von  einem  Jahr.  Je \nfrüher  diese  Verträge  abgeschlossen  werden  und  je  weniger  reif  die \nJugendlichen  sind,  wirklich  zu  wissen,  was  sie  denn  wollen,  desto \nhäufiger wird auch ein Lehrbetrieb, der schon im August einen Lehr-\nvertrag  abschliesst,  zur  Kenntnis  nehmen  müssen,  dass  der  oder  die \nJugendliche bis Ende Februar/Anfang März, wenn dann die Verträge \ngenehmigt würden, auch schon wieder abgesprungen ist. Es gibt noch \nzwei, drei Gedanken, die man anhängen kann. Wenn ein System sich \nselbst pervertiert, muss man halt vielleicht eine Gegendynamik setzen \noder auslösen, das ist nicht verboten.  \nMan  kann  das  Postulat  natürlich  ablehnen  und  sagen,  es  bewirke \nnichts. Ich mache einfach noch auf etwas aufmerksam. Die Stellung-\nnahme  der  Regierung  zum  Postulat  vom  Februar  2006  und  die  Stel-\nlungnahme  zur  erwähnten  Anfrage  vom  Dezember  2007  unterschei-\nden  sich  in  einem  Punkt  aber  ganz  fundamental.  Zunächst  heisst  es, \nFairplay werde vom Kanton weiter gestützt. Das ist das Ziel, da will \nman hin. In der Anfragebeantwortung ist dann aber ganz klar die Re-\nde:  «Die  bisherigen  Abklärungen  bei  grossen  Lehrbetrieben  und  Or-\nganisationen  der  Arbeitswelt  haben  mehrheitlich  ergeben,  dass  ein \nFairplay-Abkommen nur noch Sinn macht, wenn es dem unterschied-\nlichen  Start  der  Berufswahlreise  der  Jugendlichen  Rechnung  trägt. \nAuch entsprechend der Entwicklung in anderen Kantonen soll deshalb \nnicht mehr der 1. November als Beginn für Lehrstellenzusagen emp-\nfohlen werden», – da haben wir einen kantonalen Handelnden dahin-\nter – «sondern der Beginn der letzten Schuljahrs.» Das ist eine Kapitu-\nlationserklärung.  Wenn  Sie  das  Postulat  ablehnen,  dann  unterstützen \nSie, ob sie es wollen oder nicht, diese Kapitulationserklärung. Das ist \nFakt. Darüber entscheiden wir heute. \n \n", "Werner  Scherrer  (FDP,  Bülach),  spricht  zum  zweiten  Mal:  Nur  kurz \nzu Ralf Margreiter, der uns Kapitulation vorwirft: Das ist nicht so, wir \nkapitulieren  nicht!  Die  Sachlage  ist  anders:  Hätten  Sie  das  Postulat \nnicht eingereicht, müssten wir es auch nicht ablehnen. Denn, wie ich \nbereits  gesagt  habe,  die  Realität  ist,  dass  Sie  mit  diesem  Postulat \nnichts erreichen und man so die Vertragsfreiheit einfach nicht aushe-\nbeln kann. Ganz aus dem Bauch heraus – und ich habe da welchen –: \nwas nichts bringt, braucht auch nicht unterstützt zu werden. Mit Kapi-\ntulation hat das gar nichts zu tun! \n \n", "Regierungsrätin  Regine  Aeppli:  Ich  habe  den  Eindruck,  dass  Sie  den \nSack schlagen und den Esel meinen oder vielleicht auch umgekehrt.  \nWas verlangt das Postulat? Das Postulat verlangt, dass keine Lehrver-\nträge  für  neue  Ausbildungsverhältnisse  mehr  zu  genehmigen  sind, \nwenn sie zu früh abgeschlossen werden. Das muss ich Ihnen wirklich \nzum  Überlegen  geben.  Will  man  das?  Wir  haben  immer  noch  rund \n3000  Lehrstellen  Jahr  für  Jahr  zu  wenig.  Wir  werden  jetzt  aufgefor-\ndert,  diejenigen,  die  zu  früh  Lehrverträge  abschliessen,  solche  Lehr-\nverhältnisse nicht mehr zu genehmigen. Das ist eine sehr weitgehende \nMassnahme.  Ich  weiss  nicht,  ob  sie  wirklich  im  Sinne  des  Erfinders \nwäre.  \nRalf Margreiter, es ist nicht nötig, dass Sie sich dermassen aufregen. \nWir haben ein Problem. Wir haben sehr viel unternommen. Ich weiss \nauch nicht, weshalb Martin Arnold mir das vorwirft; der KGV war an \ndieser Sitzung und den Abmachungen genauso beteiligt. Im Juni 2007 \nhaben  wir  in  einer  Gruppe  beschlossen  –  da  waren  der  ZGB,  Swiss-\nmem, KGV und ZLI beteiligt, einen Aufruf bei allen Grossunterneh-\nmen und bei allen Verbänden, eingeschlossen die Gemeindepräsiden-\nten,  die  Gemeindeschreiber,  die  Kreditinstitute  und  die  üblichen \nGrossunternehmen – im Kanton Zürich zu machen, sich an das Fair-\nplay-Abkommen zu halten und keine Lehrverhältnisse vor dem 1. No-\nvember  des  9.  Schuljahrs  abzuschliessen.  Viele  Unternehmen  halten \nsich schlicht nicht daran. Gerade die Kreditinstitute haben gesagt, sie \nwürden sich nicht daran halten. Dann kommen natürlich auch die an-\nderen und sagen, dann müssten sie die guten Lehrlinge auch früher ho-\nlen und Lehrverträge mit ihnen abschliessen. So kann das ganze Ab-\nkommen, wenn sich eine ganze Gruppe von Unternehmen nicht daran \nhält, nicht durchgesetzt werden. Da können Sie die Regierung kritisie-\nren  für  Phantasielosigkeit,  Mutlosigkeit,  Untätigkeit,  was  Sie  wollen. \nIch nehme das zur Kenntnis, nur wir können nichts erzwingen. Wenn \nwir es erzwingen sollen, so, wie es das Postulat verlangt, dann könnte \ndas  sehr  rasch  kontraproduktiv  werden.  Ich  finde  es  gut,  wenn  der \nKantonsrat  ein  Signal  setzt.  Aber  mit  Signalen  allein  ist  noch  keine \nPolitik  gemacht  und  schon  gar  kein  Fairplay-Abkommen  umgesetzt. \nIch  bin  der  gleichen  Meinung.  Ich  finde  diese  frühe  Selektion  auch \nnicht  gut.  Ich  habe  darum  diesen  Aufruf  an  alle  Unternehmen  und \nVerbände abgefasst und unterschrieben und verschickt. Ich interpretie-\nre  Ihre  relative  Aufgebrachtheit  als  Ausdruck  einer  gewissen  Ohn-\nmacht in diesem Bereich. Ich bin im gleichen Boot. Ich bin gerne be-\nreit, wenn Ihnen bessere Ideen einfallen, damit sich die Unternehmen \nwieder  an  dieses  Abkommen  halten,  Hand  zu  bieten.  Die  Vorverle-\ngung  des  Termins,  Ralf  Margreiter,  hat  nur  damit  zu  tun,  dass  eine \nganze Gruppe von wichtigen Dienstleistungsunternehmen klar erklärt \nhat, wir machen da nicht mit. Die Verlegung in den März war eben-\nfalls  Diskussionsthema,  auch  schon  an  der  ersten  Zusammenkunft. \nAuch da wurde schlicht und einfach erklärt, das komme für sie nicht \nin Frage. Wir schliessen diese Lehrverträge nicht ab. Das machen die \nLehrmeister.  \nIn  dem  Sinn  tut  es  mir  Leid,  Ihnen  keine  bessere  Nachricht  von  der \nLehrstellenfront geben zu können.  \n \n", "", "", "", "", "", "", "", "Ratspräsidentin  Ursula  Moor:  Es  ist  ein  Rücktrittsgesuch  eingegan-\ngen.  Anita  Simioni  ersucht  um  vorzeitigen  Rücktritt  per  28.  April \n2008.  Gestützt  auf  Paragraf  35  und  Folgende  des  Gesetzes  über  die \npolitischen Rechte hat der Kantonsrat über dieses Rücktrittsgesuch zu \nentscheiden.  \nSie sind mit dem Rücktritt einverstanden. Der Rücktritt per 28. April \n2008 ist genehmigt. Ich beauftrage die zuständigen Stellen, die Nach-\nfolge zu regeln. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", ""]