["", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", " \n", "", "", "", "berrieden, zur Vorfinanzierung der Durchmes-\nserlinie und des Bahnhofs Löwenstrasse durch \nden Kanton Zürich ..................................................  Seite 4907 \n•  Erklärung der SVP-Fraktion zum Staatshaushalt ..  Seite 4908 \n \n \n", "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \nZu Traktandum 6, Neues Reglement für den AZNF, dringliches Postu-\nlat 304/2008: Regierungsrätin Rita Fuhrer hat eine dringende Sitzung \nheute Morgen. Sie wird gegen 11 Uhr in den Rat kommen. Sollten wir \nvorher  mit  den  andern  Traktanden  schon  fertig  sein,  würden  wir  bei \nden Parlamentarischen Initiativen fortfahren und Traktandum 6 dazwi-\nschen schieben.  \n \n \n", "", "", "", "Ratspräsidentin Regula Thalmann: Ich habe Ihnen noch eine erfreuli-\nche Mitteilung zu machen: Unser Ratsmitglied Ruedi Lais feiert heute \neinen so genannten Schnapszahl-Geburtstag. Wir gratulieren ihm ganz \nherzlich dazu. (Applaus.) \n \n", " \n", "", "", "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz  (IFK):  Die  Interfraktionellen  Konferenz  schlägt  Ihnen  zur  Wahl \nvor:  \n \n \n", "Ratspräsidentin  Regula  Thalmann:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden, \noder  wird  geheime  Wahl  beantragt?  Das  ist  ebenfalls  nicht  der  Fall. \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich,  gestützt  auf  Paragraf \n43 litera a Geschäftsreglement Peter Preisig als Mitglied der Kommis-\nsion  für  Wirtschaft  und  Abgaben  für  gewählt.  Ich  gratuliere  ihm  zur \nWahl.  \n \nDas Geschäft ist erledigt. \n \n \n Peter Preisig, SVP, Hinwil. \n", " \n", "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Ich  begrüsse  zu  diesem  Geschäft \nden  Präsidenten  des  evangelisch-reformierten  Kirchenrates,  Pfarrer \nRuedi  Reich,  den  Präsidenten  der  römisch-katholischen  Zentralkom-\nmission, Doktor Benno Schnüriger, und erstmals in diesem Ratsaal die \nKo-Präsidentin der Israelitischen Cultusgemeinde Zürich (ICZ), Shella \nKertész, und die Präsidentin der Jüdischen Liberalen Gemeinde (JLG), \nNicole Poëll. \nWir haben freie Debatte beschlossen. Eintreten auf die Vorlage ist ob-\nligatorisch.  Ich  schlage  Ihnen  vor,  nach  der  Beratung  des  Geschäftes \nüber die Ziffern römisch 1 bis 4 des Antrags gemeinsam abzustimmen. \nSie sind damit einverstanden.  \n \n", "Martin  Farner  (FDP,  Oberstammheim),  Referent  der  Geschäftsprü-\nfungskommission  (GPK):  Mit  der  verfassungsrechtlichen  Anerken-\nnung der Israelitischen Cultusgemeinde Zürich und der Jüdischen Li-\nberalen Gemeinde und mit der Inkraftsetzung des Gesetzes über aner-\nkannte  jüdische  Gemeinden  auf  den  1.  Januar  2008  haben  diese  ihre \nJahresberichte  und  Jahresrechnungen  erstmals  dem  Kantonsrat  zur \nKenntnisnahme zu unterbreiten. Da das Kirchengesetz erst auf den 1. \nJanuar  2010  in  Kraft  gesetzt  werden  kann,  gelten  nach  wie  vor  das \nGesetz über die evangelisch-reformierte Landeskirche und das Gesetz \nüber das katholische Kirchenwesen, sodass der Kantonsrat deren Jah-\nresberichte und Jahresrechnungen wie bisher zu genehmigen hat.  \nDa sich die GPK erstmals auch mit den Jahresberichten und den Jah-\nresrechnungen der anerkannten jüdischen Gemeinden zu befassen hat, \nliessen wir uns von den beiden Gemeinden an einer gemeinsamen Be-\nsprechung detaillierter über die geschichtlichen Hintergründe und die \nheutige Situation orientieren. Das schlägt sich dementsprechend in der \ndiesjährigen Berichterstattung im Kantonsrat nieder. Diesem Teil soll \netwas  mehr  Platz  eingeräumt  werden,  und  der  weitere  Bericht  wird \ndementsprechend knapper gehalten.  \nGeschichtliche  Hintergründe  der  jüdischen  Religion  in  der  Schweiz: \nSchriftlich  bezeugt  sind  die  Juden  in  der  Schweiz  zum  ersten  Mal  in \nBasel  im  Jahre  1213.  Im  Laufe  des  13.  Jahrhunderts  entstanden  ver-\nschiedene  jüdische  Gemeinden  in  der  Schweiz.  Wie  in  den  übrigen \nTeilen Europas waren auch die Juden in der Schweiz in vielerlei Hin-\nsicht  diskriminiert.  Insbesondere  während  der  Pestepidemie  1348 \nwurden sie verfolgt, getötet und vertrieben. Schliesslich konnten sich \ndie Juden nur noch in den Dörfern Lengnau und Endingen im Kanton \nAargau  niederlassen.  Im  Zuge  der  Französischen  Revolution  und  der \nHelvetik  erhielten  die  Schweizer  Juden  im  Jahr  1866  das  Recht  auf \nfreie  Niederlassung  sowie  Gleichheit  vor  dem  Gesetz  und  1874  das \nRecht  auf  freie  Religionsausübung.  Die  Juden  und  Jüdinnen  konnten \ndamit  zum  ersten  Mal  ihren  Wohnsitz  und  ihren  Beruf  frei  wählen. \nEine  schwierige  und  unsichere  Zeit erlebte die jüdische Bevölkerung \nwährend des Zweiten Weltkriegs. Einerseits wurden sie durch den An-\ntisemitismus im In- und Ausland bedroht, anderseits verunsicherte sie \ndie  damalige  Flüchtlingspolitik  der  Schweizer  Behörden.  In  den \nNachkriegsjahren hat sich die Situation der Schweizer Juden konsoli-\ndiert. Sie sind institutionell und gesellschaftlich als religiöse Minder-\nheit anerkannt.  \nDas religiöse Spektrum der jüdischen Bevölkerung in der Schweiz ist \nbreit  gefächert.  Etwa  drei  Viertel  gehören  einer  jüdischen  Religions-\ngemeinde an. Zurzeit gibt es 24 jüdische Gemeinden. Von diesen sind \n18  im  Schweizerischen  Israelitischen  Gemeindebund  zusammenge-\nschlossen. Vier orthodoxe Gemeinden sowie die liberalen Gemeinden \nsind nicht Mitglied. Letztere, die seit mehr als 30 Jahren bestehen, ha-\nben im Dezember 2003 die Plattform der Liberalen Juden der Schweiz \ngegründet.  In  einigen  Kantonen  sind  die  jüdischen  Gemeinden  den \nLandeskirchen  gleichgestellt.  Die  meisten  in  der  Schweiz  lebenden \nJuden  und  Jüdinnen  haben  das  Schweizer  Bürgerrecht.  Während  die \nältesten  jüdischen  Gemeinden  im  Mittelalter  von  Juden  aus  Deutsch-\nland  und  Frankreich  gegründet  wurden,  liessen  sich  Ende  des  19. \nJahrhunderts  vermehrt  Juden  und  Jüdinnen  aus  Osteuropa  in  der \nSchweiz  nieder.  Zwischen  1950  und  1980  fanden  ausserdem  Juden \naus den Ländern des Nahen Ostens und Nordafrika eine neue Heimat \nin  der  Schweiz,  so  dass  die  jüdische  Gemeinschaft  in  der  Schweiz \nauch in ethnischer Hinsicht alles andere als homogen ist.  \nEin  kurzer  Überblick  über  die  ökumenische  und  interreligiöse  Zu-\nsammenarbeit  der  anerkannten  kirchlichen  Körperschaften  und  jüdi-\nschen  Gemeinden:  Die  ökumenische  Zusammenarbeit  zwischen  der \nevangelischen-reformierten Kirche und der römisch-katholischen Kir-\nche basiert auf der Grundlage des Briefes «Ökumenische Zusammen-\narbeit der beiden Kirchen» aus dem Jahre 1997. Die Zusammenarbeit \nwird  von  beiden  Kirchen  geschätzt  und  als  wertvoll  erachtet.  Alle \nzwei  Monate  finden  Treffen  zwischen  den  beiden  obersten  strategi-\nschen  Leitungsgremien  statt,  um  aktuelle  Fragen  und  gemeinsame \nProjekte zu diskutieren.  \nZwischen  dem  29.  Dezember  2007  und  dem  1.  Januar  2008  fand  in \nGenf das 30. europäische ökumenische Taizé-Treffen statt. Tausende \nJugendliche  trafen  sich  zum  gemeinsamen  Gebet  und  Austausch.  Im \nVorfeld  dazu  feierten  im  November  2007  rund  800  Menschen  jedes \nAlters  im  Zürcher  Grossmünster  die  erste  «Nacht  der  Lichter  Zü-\nrichs».  \nDie gute Zusammenarbeit zwischen der evangelisch-reformierten und \nder  römisch-katholischen  Kirche  zeigt  sich  auch  in  den  folgenden  ö-\nkumenischen  Seelsorge-  und  Fachstellen:  die  Aids-Seelsorge,  die \nBahnhofkirche  Zürich,  die  Flughafen-Seelsorge,  die  Gefängnis-\nSeelsorge,  die  kirchliche  Anlauf-  und  Beratungsstelle  für  Lehrlings-\nfragen  und  die  Polizei-Seelsorge.  Am  Interreligiösen  Runden  Tisch \ndes  Kantons  Zürich  nehmen  unter  der  Leitung  des  Kirchenratspräsi-\ndenten  alle  drei  bis  vier  Monate  Vertreterinnen  und  Vertreter  der  e-\nvangelisch-reformierten  und  der  römisch-katholischen  Kirche,  der \nchristkatholischen  Gemeinde,  der  Israelitischen  Cultusgemeinde  Zü-\nrich,  der  Jüdisch  Liberalen  Gemeinde,  der  Vereinigung  Islamischer \nOrganisationen  Zürich  und  der  Buddhistischen  Union  teil.  Im  Neu-\njahrsbrief für das Jahr 2007 sprach sich der Runde Tisch für eine Kul-\ntur des Dialoges und des Respekts aus. In diesem Brief wird unter an-\nderem auf die Religionsfreiheit hingewiesen und die damit verbunde-\nne  Freiheit,  eine  Religion  zu  praktizieren,  die  Religion  zu  wechseln \noder keiner Religion anzugehören. Dass diese Botschaft von den Ver-\nantwortlichen aller drei Religionsgemeinschaften unterzeichnet wurde, \nist ein wichtiges Zeichen der Öffnung. Im Weiteren wurden am Run-\nden Tisch zum Beispiel Fragen betreffend das neue Schulfach «Reli-\ngion und Kultur» besprochen.  \nWie  entwickelt  sich  das  neue  Kirchengesetz  und  seine  Finanzrege-\nlung? Das neue Kirchengesetz wurde im Frühjahr 2007 vom Kantons-\nrat  angenommen  und  tritt  anfangs  2010  in  Kraft.  Es  bringt  den  Kir-\nchen mehr Autonomie und eine neue Finanzregelung. Das Gesetz über \ndie  anerkannten  jüdischen  Gemeinden  wurde  auf  den  1.  Januar  2008 \nin Kraft gesetzt. Der gesamte Staatsbeitrag für die anerkannten kirch-\nlichen Körperschaften und jüdischen Gemeinden zur Finanzierung von \nLeistungen mit gesamtgesellschaftlichem Bezug beträgt rund 50 Mil-\nlionen Franken. Dieser Betrag wird trotz Anerkennung der beiden jü-\ndischen Gemeinden nicht erhöht. Die entsprechenden Anteile ergeben \nsich in erster Linie auf Grund der Mitgliederzahlen. Die evangelisch-\nreformierte Kirche hatte Ende 2007 insgesamt 482'402 Mitglieder. Die \nrömisch-katholische Kirche 381'600, die Jüdische Liberale Gemeinde \n530 und die Israelitische Cultusgemeinde Zürich insgesamt 2533 Mit-\nglieder.  Die  evangelisch-reformierte  Kirche  geht  davon  aus,  dass  mit \nder  neuen  Finanzregelung  die  Staatsbeiträge  um  rund  12  Millionen \nFranken  reduziert  werden.  Diese  Reduktion  tritt  jedoch  schrittweise \nüber vier Jahre in Kraft. Die Kirche rechnet damit, dass sie teilweise \nauch durch die wirtschaftliche Entwicklung aufgefangen werden kann. \nFür die römisch-katholische Kirche werden sich die Staatsbeiträge auf \nGrund  der  neuen  finanziellen  Regelung  voraussichtlich  in  vier  Etap-\npen  um  insgesamt  10  Millionen  Franken  erhöhen.  Die  römisch-\nkatholische Kirche geht davon aus, dass es auf Grund der neuen finan-\nziellen Situation zu einer Annäherung an die Steuerfüsse der evange-\nlisch-reformierten Kirchgemeinden kommen könnte. Die beiden jüdi-\nschen  Gemeinden  schätzen,  dass  sie  künftig  einen  Staatsbeitrag  von \ninsgesamt 250'000 Franken erhalten werden.  \nWie  sieht  es  mit  dem  Religionsunterricht  an  den  Volksschulen  aus? \nMit  der  Einführung  des  Fachs  «Religion  und  Kultur»  erhalten  alle \nSchülerinnen und Schüler obligatorisch ein Grundwissen über christli-\nchen  Glauben  sowie  über  die  Bedeutung  wichtiger  Inhalte  und  Her-\nkunft der Weltreligionen. In der Arbeitsgruppe «Religion und Kultur» \nder  Bildungsdirektion,  die  die  Erarbeitung  des  Unterrichtsmaterials \nbegleitet, sind alle grossen Glaubensgemeinschaften vertreten.  \nWie  steht  es  mit  unseren  Pfarrämtern?  Die  evangelisch-reformierte \nKirche hat keinen Pfarrmangel zu verzeichnen. Gemäss ihrer Aussage \ngibt es insbesondere zahlreiche junge Theologinnen, die jedoch nicht \nimmer in den Dienst der Kirchgemeinde treten wollen. In der römisch-\nkatholischen  Kirche  waren  Ende  2007  von  den  96  Pfarreien 60 ohne \ngewählten  Pfarrer.  Die  Zahl  der  Pfarrer,  Pfarradministratoren,  Pfarr-\nrektoren  sowie  Vikare  hat  sich  insgesamt  gegenüber  dem  Vorjahr \nkaum verändert. Ebenfalls gleich geblieben ist die Zahl der im Kanton \nwirkenden  Migrations-Seelsorger  und  Pastoralassistentinnen  und  -as-\nsistenten.  \nZum  Schluss  danke  ich  den  anerkannten  kirchlichen  Körperschaften \nund den jüdischen Gemeinden für ihr Engagement im Dienste der Ge-\nsellschaft, für ihre Offenheit zu einem konstruktiven Dialog und ande-\nren  Konfessionen,  Religionen,  Gruppierungen  und  Organisationen. \nSie leisten mit ihrem vielfältigen Angebot einen sehr wertvollen Bei-\ntrag in unserem gesellschaftlichen Leben. Danken möchte ich auch für \ndie  offene  und  klare  Information  anlässlich der persönlichen Gesprä-\nche. Ich danke Ihnen für die Aufmerksamkeit – auch ohne einleitende \nOrgelmusik und Gesang.  \nDie  GPK  beantragt  dem  Kantonsrat,  die  Berichte  der  anerkannten \nkirchlichen  Körperschaften  zu  genehmigen  und  diejenigen  der  jüdi-\nschen Gemeinden zur Kenntnis zu nehmen. Ebenso unterstützt meine \nFraktion, die FDP, die Genehmigung. Besten Dank. \n \n", "Nicole Barandun (CVP, Zürich): Am 17. Mai 2009 werden die katho-\nlische  und  reformierte  Bevölkerung  über  die  je  eigenen  Kirchenord-\nnungen  abstimmen.  Sie  sollen  zusammen  mit  dem  neuen  Kirchenge-\nsetz auf den 1. Januar 2010 in Kraft treten. Damit befindet sich die seit \nJahren  angestrebte  Neuordnung  der  Stellung  der  Kirchen  endlich  auf \nder Zielgeraden. Auch wenn die Säkularisierung die Religionen immer \nstärker  aus  dem  täglichen  Leben  zurückdrängt,  sind  die  christlichen \nWerte nach wie vor tief prägende Elemente unserer Kultur. Und gera-\nde jetzt, wo der Ruf nach Ethik und Moral erschallt, sind die Kirchen \nberufen,  ihre  Kernthemen  in  der  Gesellschaft  zu  vertreten.  Während \ndie Ausübung des Glaubens zunehmend zur Privatsache wird, sind die \nseelsorgerischen,  sozialen  und  karitativen  Leistungen  der  Religions-\ngemeinschaften  aus  unserem  Leben  nicht  mehr  wegzudenken.  Keine \nmenschliche  Betreuung  im  Alter,  keine  Begleitung  Schwerkranker  in \nPalliativkliniken  ohne  tatkräftiges  Zutun  der  Kirchen  und  ihrer  zahl-\nreichen freiwilligen Helfer. Von diesen Menschen zeugt in den Jahres-\nrechnungen  kein  Posten.  Dennoch  weiss  man,  dass  jeder  Franken, \nwelcher an Steuergeldern in die Seelsorge oder die karitativen Aufga-\nben  der  Kirchen  investiert  wird,  sich  durch  den  Wert  von  Freiwilli-\ngenarbeit verdoppelt.  \nVon  der  gewachsenen  Anerkennung  der  jüdischen  Mitbürger  zeugen \ndie  heute  vorliegenden  Berichte  der  beiden  jüdischen  Gemeinden. \nDaneben gilt es überdies im Auge zu behalten, dass durch die Immig-\nration  der  letzten  Jahrzehnte  längst  starke,  auch  demokratische  Ge-\nmeinden anderer grosser Weltreligionen gewachsen sind. Mit all die-\nsen  Gemeinschaften  soll  und  muss  ein  stetiger  Austausch  gepflegt \nwerden. Dem interreligiösen und damit auch dem interkulturellen Dia-\nlog haben sich unsere Kirchen längst angenommen. Ich denke an die \nechte  und  täglich  neu  gelebte  Ökumene  zwischen  den  Gläubigen  der \nrömisch-katholischen  und  der  reformierten  Kirche,  von  welcher  zum \nBeispiel die bereits von Martin Farner erwähnten Projekte Bahnhofs-\nkirche  und  Flughafenseelsorge,  die  äusserst  erfolgreich  sind,  zeugen. \nIch denke aber auch an den ernsthaften interreligiösen Dialog mit an-\ndern  grossen  Glaubensgemeinschaften,  wie  er  beispielsweise  vom \nZürcher  Forum  der  Religionen  gepflegt  wird.  Und  ich  spreche  von \neinfacher, unkomplizierter Integration von zugezogenen Ausländern in \nden einzelnen Gemeinden. Nicht immer treten die Kirchen gemeinsam \nso spektakulär auf, wie mit den SMS-Botschaften während der Fuss-\nball-Europameisterschaft  am  Grossmünster.  Von  den  täglichen  un-\nscheinbaren Arbeiten zeugen die uns heute vorliegenden Berichte.  \nZusammen  mit  der  CVP-Fraktion  ersuche  ich  Sie,  diese  Berichte  zu \ngenehmigen beziehungsweise zur Kenntnis zu nehmen und der evan-\ngelischen  Landeskirche,  der  römisch-katholischen  Körperschaft  und \nden jüdischen Gemeinden unseren Dank auszusprechen.  \n \n", "Lisette Müller (EVP, Knonau): Ein bewegtes Jahr für unsere Zürcher \nKirche  war  2007.  Das  neue  Kirchengesetz  ist  verabschiedet  worden, \nund  nach  23-jähriger  Arbeit  ist  die  neue  Zürcher  Bibelübersetzung \nherausgekommen,  in  heutiger  Sprache  für  die  heutige  Zeit.  Nach  In-\nkrafttreten  der  neuen  Kantonsverfassung  sind  nun  auch  die  Israeliti-\nsche Cultusgemeinde und die Jüdische Liberale Gemeinde als Religi-\nonsgemeinschaften  staatlich  anerkannt.  Zum  ersten  Mal  erhielten  wir  \nnun auch ihre Jahresberichte und sehen dabei, dass bei ihnen, wie auch \nin  den  katholischen  und  den  evangelisch-reformierten  Kirchen,  ein \nlebendiges  Gemeindeleben  besteht,  wichtige  diakonische  Arbeit  ge-\nleistet und den Mitgliedern eine religiöse Heimat geboten wird. Mich \nhaben die Berichte beeindruckt.  \nReligion  sei  eine  wichtige  Basis  für  den  Staat,  sagte  vor  200  Jahren \nJean-Jacques  Rousseau,  zur  Vermittlung  von  Moral-  und  Pflichtge-\nfühl, weil diese ganz erheblich zur Regierbarkeit des Staates beitrage. \nEs ist wohl unbestritten, dass Kinder, dass Menschen, die die Regeln \nkennen  und  verfolgen,  und  die  die  Werte  vermittelt  erhalten,  wie \nNächstenliebe,  Respekt  und  Ehrlichkeit,  sich  müheloser  in  eine  Ge-\nmeinschaft einfügen können. Wenn der schulische Religionsunterricht \nals obligatorisches Schulfach «Religion und Kultur» nun auch an der \nPrimarschule  wieder  eingeführt  wird,  dann  begründet  er  sich  im  All-\ngemeinwissen  und  hat  das  friedliche  Zusammenleben  im  Auge.  Für \ndie Einführung in den Glauben hingegen, für den katechetischen Un-\nterricht, sind die Kirchen zuständig, persönlich und finanziell. Die e-\nvangelisch-reformierte Kirche zum Beispiel hat ein religionspädagogi-\nsches  Gesamtkonzept  geschaffen,  dessen  erste  Etappe  nun  umgesetzt \nwird und zunächst die Kinder in der vierten Klasse betrifft.  \nDer Wert und der Beitrag unserer Kirchen und Körperschaften an die \nGesellschaft sind für mich unbestritten und hoch. Der Stellenwert und \ndie Leistungen gehen auch aus den Jahresberichten hervor. Im Jahres-\nbericht  der  reformierten  Kirche  zum  Beispiel  steht:  «Im  öffentlichen \nDiskurs präsent zu sein und für Menschenrechte und Menschenwürde \neinzutreten  wie  auch  die  Auseinandersetzung  mit  den  wichtigen  Fra-\ngen der Zeit.» Die Kirche übernimmt gesellschaftliche Verantwortung. \nSie  ist  eine  gesellschaftliche  Grösse  und  geistliche  Kraft.  Sie  ist  eng \nmit den andern gesellschaftlichen Kräften und Institutionen verwoben \nund versteht sich nach den Worten von Kirchenrätin Irene Gysel auch \nheute  noch  als  Wächteramt  im  Staat.  Es  gehe  nicht  um  die  Politik, \nsondern um die Ethik in der Politik, um Respekt der demokratischen \nRegeln, um die Pflege des zwischenmenschlichen Umgangs und eine \nklare Sprache. Schön, dass die Kirche beobachtet, was mit dem bibli-\nschen Menschenbild in unserer Gesellschaft geschieht. Schön, dass sie \nOrte der Begegnung und Besinnung anbietet, sich gegen die Armut in \nder Welt zur Wehr setzt und mit ihren zahlreichen Hilfswerken Frie-\ndensarbeit im In- und Ausland leistet.  \nIm Namen der EVP-Fraktion danke ich Ihnen allen für diese wichtige \nund staatstragende Arbeit. Wir beantragen die Genehmigung der Jah-\nresberichte und wünschen allen Beteiligten gutes Gelingen. Danke.  \n \n", "Heinz Kyburz (EDU, Oetwil a.S.): Die EDU hat mit Interesse von den \nvorliegenden  Jahresberichten  und  Jahresrechnungen  Kenntnis  ge-\nnommen.  Wir  werden  die  weitere  Entwicklung  dieser  Verbände  und \ninsbesondere  die  von  der  evangelisch-reformierten  und  römisch-\nkatholischen Kirche neu zu erarbeitenden Kirchenordnungen aufmerk-\nsam  verfolgen.  Hinsichtlich  der  evangelisch-reformierten  Landeskir-\nche  haben  wir  uns  über  das  Vorwort  des  Kirchenratspräsidenten  ge-\nfreut, der Klartext spricht, wenn er sich nicht den Zeitgemässen, son-\ndern dem Christusgemässen verpflichtet sieht, weil das, was sich dem \nZeitgeist verschreibt, schon morgen veraltet ist. Ebenso begrüssen wir, \ndass sich die evangelisch-reformierte Landeskirche mit ihren Gliedern \nallein  dem  Evangelium  von  Jesus  Christus  verpflichtet  sieht  und  das \nEvangelium so in unsere Zeit einbringen möchte, dass es als Ermuti-\ngung und Weisung gehört und verstanden wird. Als theologisch weni-\nger aussagekräftig erachten wir das Editorial der römisch-katholischen \nKirche, die ihren Schwerpunkt in gelebter Gemeinschaft und christli-\ncher  Spiritualität  sieht,  aber  für  uns  nicht  ganz  fassbar  ist,  wohin  sie \nsich ausrichten will. Wir hoffen, dass sie sich nicht einfach in der Ent-\nfaltung  des  religiösen  Lebens  verliert,  sondern  sich  auf  ihre  christli-\nchen Wurzeln besinnt und für die Erhaltung der christlichen Leitkultur \nin unserem Land einsteht.  \nDa  die  EDU  seit  ihrer  Gründung  auch  eine  freundschaftliche  Bezie-\nhung  zur  jüdischen  beziehungsweise  israelitischen  Bevölkerung  wie \nauch zum Volk in Israel hat, haben wir mit grossem Interesse auch die \nbeiden  entsprechenden  Jahresberichte  zur  Kenntnis  genommen.  Wir \nstellen  uns  mit  dem  Präsidenten  der  ICZ  gegen  jeden internationalen \nund  nationalen  Antisemitismus.  Wer  den  Holocaust  leugnet  oder  un-\naufhörlich  zur  Vernichtung  von  Israel  aufruft,  muss  bestraft  werden. \nDie  Politiker  in  der  Schweiz  fordern  wir  auf,  sich  weder  durch  wirt-\nschaftlich  bedingte  Bücklinge  vor  Holocaust-Leugnern  noch  durch \nbeharrliches  Schweigen  über  dieses  Unrecht  des  Antisemitismus \nschuldig zu machen. \nDie  EDU  beantragt  Ihnen,  die  vorliegenden  Jahresberichte  gemäss \nAntrag  des  Regierungsrates  zu  genehmigen  beziehungsweise  zur \nKenntnis zu nehmen. Danke.  \n \n", "Ruedi  Reich,  Präsident  des  Kirchenrates:  Ich  danke  für  die  ermuti-\ngenden,  anerkennenden  Worte,  die  Sie  geäussert  haben.  Ich  bin  mir \nbewusst, die Kirchen sind Teil der Gesellschaft mit allem, was ihnen \ngelingt und auch misslingt.  \nWarum ergreife ich das Wort? Für gewöhnlich sage ich ja, wenn ich \nnicht  von  Ihnen  dazu  aufgefordert  werde,  vor  diesem  hohen  Hause \nwenig,  weil  es  den  Kirchen  gut  tut,  einmal  zuzuhören.  Am  heutigen \nTag möchte ich diese guten Vorsätze brechen.  \nEs  sind  heute  genau  90  Jahre,  dass  der  Kirchenrat  der  evangelisch-\nreformierten Landeskirche zwei Frauen, zwei Theologinnen, zu Pfar-\nrerinnen ordiniert hat, am 27. Oktober 1918: Rosa Gutknecht und Eli-\nse Pfister. Das war damals nicht nur schweizweit, sondern europaweit \ndie  erste  Frauenordination.  Dem  Kirchenrat  war  das  so  wichtig,  dass \ner  die  Ordinationen  vornahm,  obwohl  der  Staat  auch  das  kirchliche \nFrauenstimmrecht noch nicht gewährt hatte. Der Regierungsrat wehrte \nsich selbstverständlich dagegen und das Bundesgericht schritt ein: Die \nFrauen konnten nicht wahlfähig erklärt werden. Der Kirchenrat konnte \nerst 45 Jahre später, im November 1963 – das sind jetzt auch 45 Jahre \nseither – zwölf Frauen im Grossmünster ordinieren, weil das Zürcher \nVolk  1963  mit  dem  neuen  Kirchengesetz  das  Frauenstimmrecht  ge-\nwährt  hatte.  Bis  1971  wartete  man  noch  mit  dem  integralen  Frauen-\nstimmrecht. Die Landeskirche hat dieses Ereignisses gestern in einem \nGottesdienst im Sankt Peter gedacht, hat natürlich mit einiger Freude \nden  damals  recht  altväterischen  Regierungsrat  des  Kantons  Zürich \neingeladen und Regierungsrätin Rita Fuhrer hat in ganz eindrücklicher \nWeise in diesem Gottesdienst aktiv mitgewirkt.  \nWir könnten uns heute nicht mehr vorstellen, ohne die Gleichberech-\ntigung  von  Frauen  und  Männern  in  Kirchenleitung  und  Pfarramt  re-\nformierte  Landeskirche  zu  sein.  Mit  einigem  Stolz  trotz  angesagter \nchristlicher Demut denkt der Kirchenrat daran, dass er der politischen \nGegebenheit  damals  doch  um  ein  rechtes  halbes  Jahrhundert  voraus \nwar. Ich danke Ihnen.  \n \n", "Benno Schnüriger, Präsident der Zentralkommission: Auch ich danke \ndem Kantonsrat für die Anerkennung der Arbeit, die er mit der bean-\ntragten Abnahme der Jahresberichte den Religionsgemeinschaften des \nKantons  Zürich  entgegenbringt.  Aber  ganz  besonders  freut  es  mich, \nim Namen der Katholikinnen und Katholiken des Kantons Zürich heu-\nte  die  beiden  jüdischen  Gemeinden  im  Kreis  der  öffentlichrechtlich \nanerkannten  Religionsgemeinschaften  zu  begrüssen.  Damit  hat  der \nKanton  Zürich  einen  Meilenstein  im  Verhältnis  zwischen  Staat  und \nReligionsgemeinschaften  gesetzt.  Damit  kommt  auch  die  Wertschät-\nzung  des  Staates  und  damit  seiner  Einwohnerinnen  und  Einwohner \ngegenüber  der  Tätigkeit  der  Religionsgemeinschaften  im  Kanton  Zü-\nrich zum Ausdruck. Ganz kurz: Wir von der katholischen Kirche wün-\nschen  den  beiden  jüdischen  Religionsgemeinschaften  weiterhin  alles \nGute für ihre Arbeit für die Menschen im Kanton Zürich und hoffen, \ndass sie das weiterhin in aller Demut tun, auch wenn jetzt der Staat ein \nbisschen  sein  Füllhorn,  wie  wir  das  schon  lange  geniessen,  für  ihre \nArbeit ausschüttet. Herzliche Gratulation! \n \n", "Ratspräsidentin Regula Thalmann: Für die beiden jüdischen Gemein-\nden hat die Präsidentin der Jüdischen Liberalen Gemeinde, Nicole Po-\nëll das Wort.  \n \n", "Nicole  Poëll,  Präsidentin  der  Jüdischen  Liberalen  Gemeinde:  Ich \ndanke Ihnen im Namen der Israelitischen Cultusgemeinde Zürich und \nder Jüdischen Liberalen Gemeinde, dass ich einige Worte an Sie rich-\nten kann.  \nHeute wurde ein neues Kapitel für die Zürcher Juden geschrieben. Sie \nnehmen  zum  ersten  Mal  Kenntnis  von  den  Jahresberichten  der  zwei \nöffentlichrechtlich  anerkannten  jüdischen  Gemeinden  des  Kantons \nZürich.  Wir  sind  uns  sehr  bewusst,  wie  klein  die  Minderheit  ist,  die \nwir hier vertreten. Gerade deshalb schätzen wir die gute Zusammenar-\nbeit  und  den  Respekt  aller  Gremien  uns  gegenüber  in  dieser  langen \nZeit der Entwicklung dieser Gesetze.  \nIch  möchte  heute  die  Gelegenheit  ergreifen,  im  Namen  der  Zürcher \nJuden zu danken: Regierungspräsident Markus Notter und den betrof-\nfenen  Mitarbeitern  der  Direktion  des  Innern  für  ihr  Verständnis  und \nihre Geduld mit uns politischen Laien, den Präsidenten der reformier-\nten Landeskirche und der römisch-katholischen Körperschaft für ihre \ngrosse Unterstützung und ihren Willen, den finanziellen Kuchen auch \nnoch mit uns zu teilen, der kantonsrätlichen GPK und ihrem Referen-\nten Martin Farner, der sich sehr detailliert über unsere Strukturen und \nAufgaben informierte und sich grosse Mühe gegeben hat, unsere nicht \nganz unkompliziert organisierte kleine Gemeinschaft näher kennen zu \nlernen.  \nWir  freuen  uns,  Ihnen  mit  unserem  Rechenschaftsberichten  die  jüdi-\nsche Gemeinschaft näher zu bringen und auch damit etwas zum Ver-\nständnis  und  zur  Integration  von  Minderheiten  in  unserem  Kanton \nbeizutragen. Ich danke Ihnen.  \n \n", " \n", " \n", "Ratspräsidentin Regula Thalmann: Wir stimmen nun über die Ziffern \n1 bis 4 gemeinsam ab.  \n \n", "", "", "", "", "", "", " \n", "V. \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Regula  Thalmann:  Ich  verabschiede  Pfarrer  Ruedi \nReich,  Doktor  Benno  Schnüriger,  Shella  Kertész,  Nicole  Poëll  und \nauch  unseren  Regierungspräsidenten  Markus  Notter  und  wünsche  ih-\nnen einen schönen Tag.  \n \nDas Geschäft ist erledigt.  \n \n \n", " \n", "Hartmuth Attenhofer (SP, Zürich): Die letzten zehn Jahre hat die kan-\ntonale Politik vor allem darin bestanden, den Wirtschaftsstandort Zü-\nrich zu fördern und zu schützen, allen voran den Sektor Finanzdienst-\nleistungen. Die kantonale Politik ist geradezu geprägt von dieser Poli-\ntik des Erhalts dieses Finanzdienstleistungsstandorts. Alle Fraktionen \nhaben sich immer daran beteiligt. Was wir mit unserem Postulat heute \nfordern,  ist  nichts  anderes  als  die Fortsetzung jener kantonalen Wirt-\nschaftspolitik, die den Standort Zürich als internationales Qualitätsla-\nbel erhalten will.  \nHeute  sind  wir  in  der  Situation,  dass  der  Finanzdienstleistungssektor \nbös ins Trudeln geraten ist. Da ist es für den Rat und für diese Regie-\nrung  zwingend,  dass  sie  alles  daran  setzen,  dass  unsere  Volkswirt-\nschaft diese Finanzkrise mit dem kleinstmöglichen Schaden übersteht. \nDas  muss  auf  schnellstem  Weg  geschehen,  damit  wieder  Sicherheit \nund Vertrauen im Finanzdienstleistungssektor und im ganzen Kanton \neinkehren.  \nDer Kanton Zürich ist überdurchschnittlich vom Finanz- und Banken-\nsektor abhängig. Es liegt folglich im Interesse der gesamten Bevölke-\nrung, die wir hier in diesem Rat zu vertreten haben, dass vollkommen \nideologiefrei  die  Lage  analysiert  wird  und  Rahmenbedingungen  ge-\nschaffen werden, damit die Krise gemeistert wird und sich nicht wie-\nderholen kann. Tausende von KMU sind von Bankkrediten im Kanton \nZürich  abhängig.  Tausende  von  Bankangestellten  wollen  und  brau-\nchen  wieder  eine  Perspektive.  Die  kantonale  Politik  muss  deshalb \nschnell  eine  gültig  Antwort  suchen  und  finden.  Es  reicht  nicht,  voll-\nmundig  die  Abschaffung  und  Rückzahlung  der  überrissenen  Boni  zu \nfordern. Das ist lediglich Placebo angesichts der volkswirtschaftlichen \nSchäden, die auf den Kanton Zürich noch zukommen könnten.  \nNoch nie in den letzten 100 Jahren stand der Kanton Zürich vor einer \nsolchen  Herausforderung.  Deshalb  ist  Dringlichkeit  geboten  und  in \nfünf Wochen Zustimmung zum Postulat. \n \n", "Ralf Margreiter (Grüne, Oberrieden): Der Titel ist gut und situations-\nadäquat gewählt: «Aus der Finanzkrise lernen!» Mindestens die FDP \nhat  mit  der  Medienmitteilung  vom  letzten  Montag  ja  schon  Ansätze \ndazu  bewiesen,  indem  sie  zwar  –  wie  die  alte  Fasnacht  –  ein  halbes \nJahr später, nachbetend, was schon als dringliches Postulat (138/2008) \nhier im Rat war, aber immerhin doch etwas fordert, was die Finanzkri-\nse  eben  auch  auslöst:  Es  ist  offenkundig  fertig  mit  «Augen  zu  und \ndurch!».  Ihnen,  werte  Bürgerliche,  vor  allem  Ihnen,  liebe  FDP, \nbrummt  heute,  nach  der  grossen  neoliberalen  Börsenparty,  der  Kopf. \nSie wissen nicht mehr, wo Ihnen dieser Kopf steht, nur noch, dass er \nschmerzt, und dass dieser Kater wohl längere Zeit anhalten wird. Sie \nhaben  aber  heute  die  Gelegenheit,  wieder  etwas  mehr  Bodenhaftung \nund Volksnähe zu beweisen und in Form dieses dringlichen Postulates \nein  Aspirin  zu  konsumieren.  Das  dringliche  Postulat  wird  zwar  die \nbisherige  Welt  nicht  in  ihren  Grundfesten  erschüttern.  Dafür  scheint \ndie  Finanzmarktkrise  selber  das  geeignetere  Instrument.  Aber  das \ndringliche Postulat bringt wesentliche Punkte auf, die jetzt anzupacken \nsind. Es blendet allerdings auch einige wesentliche Punkte aus, so vor \nallem die lamentable Ausgestaltung des UBS-Deals auf Bundesebene, \nkonkret  die  direkte  Mitsprache  der  Politik  bei  Geschäftspolitik  und \nPersonalpolitik,  konkret  die  Rückzahlungspflicht  von  Boni  und  kon-\nkret Haftungsfragen des Verwaltungsrates.  \nWundern kann man sich im Zusammenhang mit der Finanzkrise, dass \ndie Zürcher Vertreterin im Bankrat der Schweizerischen Nationalbank, \nRegierungsrätin  Rita  Fuhrer,  so  einfach  in  die  Kabinettspolitik  des \nSNB-Direktoriums einstimmt und sich darin schickt, dass Notfall- und \nNotrechtspolitik betrieben wird. Alles scheint in Ordnung zu sein. Das \nist  offenkundig  nicht  der  Fall,  und  das  dringliche  Postulat  zeigt  auf, \ndass  hier  Regelungsbedarf  besteht.  Klar  ist:  Die  neoliberale  Gebets-\nmühle hat ausgedient. In diesem Sinne stimmen wir dem dringlichen \nPostulat zu.  \n \n", "Hans-Peter Portmann (FDP, Thalwil): Dort, wo der Staat sich enga-\ngiert und auch öffentliche Gelder einschiessen muss, dort muss er im \nInteresse seiner Bürgerinnen und Bürger auch Mitsprachemöglichkei-\nten nutzen können. Die Regierung muss sich jetzt – und nicht erst in \nzwei Jahren – positionieren können, wie er die Interessen des Kantons \nZürich  auf  Bundesebene  vertreten  will  und  welche  inhaltlichen \nSchwerpunkte er setzen will. Aus diesen Gründen unterstützt die FDP-\nFraktion die Dringlichkeit.  \nWenn  dann  die  Postulatsantwort  der  Regierung  vorliegt,  werden  wir \nunsere  diesbezüglichen  Forderungen  formulieren.  Lassen  Sie  mich \neines  aber  noch  klarstellen:  Die  Aussagen,  die  wir  jetzt  hören  und \nauch in den letzten Tagen gehört haben, so zum Beispiel, eine liberale \nWirtschaftsordnung  hätte  versagt,  das  ist  Geschichtsschreibungsum-\nkehr gemacht. Die Aussagen, die wir hören, es sei jetzt das Primat der \nWirtschaft  unter  die  Politik  zu  setzen,  werden  wir  selbstverständlich \nnicht  mittragen.  Das  heisst  also  ganz  klar:  Unsere  heutige  Dringlich-\nkeitsunterstützung  ist  kein  Freipass  für  die  Linksparteien,  jetzt  eine \nsozialistische Wirtschaftsordnung einführen zu können.  \n \n", "Hansueli Züllig (SVP, Zürich): Die SVP-Fraktion lehnt die Dringlich-\nkeit dieses Postulates ab. Wir sind zwar bereit, über dieses Thema zu \ndiskutieren. Grundsätzlich möchten wir aber festhalten, dass der Bun-\ndesrat,  zusammen  mit  der  Nationalbank  (SNB)  und  der  EBK  (Eidge-\nnössische  Bankenkommission),  in  einer  beispielhaften  schnellen  Zu-\nsammenarbeit  bereits  Massnahmen  in  die  Wege  geleitet  hat,  um  den \nFinanzplatz Schweiz zu stärken und die notwendige Unterstützung zu \ngewährleisten.  Auch  der  Vorstand  der  Konferenz  der  kantonalen  Fi-\nnanzdirektorinnen und Finanzdirektoren wird sich bestimmt mit dieser \nThematik  auseinandersetzen.  Zudem  sind  im  Nationalrat  bereits  ent-\nsprechende Vorstösse eingereicht worden. Wir wollen die Problematik \nnicht schönreden, aber sicher sind bereits auf allen Stufen notwendige \nMassnahmen geplant und bereits eingeführt worden. So werden unter \nanderem  auch  die  UBS  und  weitere  Banken  anlässlich  der  ausseror-\ndentlichen Generalversammlung von Ende November 2008 ein neues \nBonussystem  präsentieren,  welches  bei  allen  Mitarbeiterinnen  und \nMitarbeitern an eine langfristige positive Leistung anknüpft. \nEs  ist  unbestritten,  dass  wir  die  Positionen  des  Finanz-  und  Banken-\nplatzes  Schweiz  neu  überarbeiten  müssen.  Dazu  ist  auch  der  Regie-\nrungsrat  bereits  aktiv  geworden.  Besonnenheit  und  Zusammenhalt \nsind nun gefragt. Panikmacherei seitens der Politik und vor allem sei-\ntens der Medien sind nun völlig und wirklich fehl am Platz. Es scheint \nmir  auch  wichtig  –  und  hier  richte  ich  meinen  Appell  an  Sie  alle  –, \ndass  wir  nicht  auch  noch  mit  grossen  Rezessionsängsten  eine  Stim-\nmung  herbeiführen,  welche  uns  dann  wirklich  dorthin  führt.  Zeigen \nwir  positive  Signale  und  kämpfen  wir  gemeinsam  für  eine  starke \nSchweiz  und  einen  gesunden  Kanton  Zürich!    Aber  nochmals:    Das \nPostulat werden wir nicht als dringlich unterstützen.  \n \n", "Brigitta Leiser (CVP, Regensdorf): Auch die CVP-Fraktion wird die-\nses Postulat nicht als dringlich unterstützen. Die SP betreibt in der Zeit \nder Krise nun puren Populismus. Sie übernimmt alles, was die SP der-\nzeit  auf  Bundesebene  produziert.  Bereits  heute  will  sie  aus  der  Fi-\nnanzkrise Lehren ziehen, obwohl diese noch voll im Gange ist. Zuerst \nmüsste  man  eine  saubere  Lagenanalyse  machen,  was  derzeit  nur  be-\nschränkt möglich ist. Ob dies der Kantonsrat kann und soll, haben wir \nunsere Zweifel. Da braucht es wirklich viele Fachkenntnisse. Das Fi-\nnanzsystem  ist  heute  ein  globales  System,  die  Abhängigkeiten  sind \nkomplex,  nicht  einfach  durchschaubar.  Die  Probleme  sind  in  erster \nLinie auf internationaler und nationaler Ebene zu lösen. Wenn wir in \nder  Schweiz  meinen,  nun  einfach  Risiken  besser  zu  bewirtschaften, \nheisst das, mehr zu regulieren, dann sollen wir das auch tun, aber nicht \nim  Moment  der  Krise.  Es  wäre  unklug,  wenn  das  Haus  noch  brennt, \nim gleichen Moment die Feuerwehr einer Reorganisation zu unterzie-\nhen. Auch muss die Überprüfung der Regulation mit Sicht auf interna-\ntionale  Entwicklungen  erfolgen.  Wir  wissen  derzeit  noch  nicht,  wie \nneue Spielregeln für das globale Finanzsystem aussehen werden. Wir \ndürfen  daher  nicht  überreagieren  und bei  uns  einseitig  die  Überregu-\nlierung machen. Denn sie könnte unseren Finanzplatz im internationa-\nlen  Wettbewerb  ins  Hintertreffen  bringen.  Denn  nach  der  Krise  wird \nder harte Wettbewerb unter den Finanzplätzen weitergehen.  \nWie schon gesagt, die Lösungen sind auf Bundesebene zu finden. Auf \nkantonaler Ebene besteht relativ wenig Handlungsspielraum oder man \nverzerrt  kantonal  den  Wettbewerb  und  riskiert,  dass  Finanzinstitute \nabwandern. Wir werden heute einen eigenen Vorstoss, auf den Kanton \nZürich fokussiert, einreichen. (Die Redezeit ist abgelaufen.) \n \n", "Benno  Scherrer  (GLP,  Uster):  Aus  der  Finanzkrise  lernen!  Wer  soll \nwas daraus lernen? Und ich als Lehrer frage mich: Wer soll unterrich-\nten oder dozieren? Vielleicht ich als Berufsschullehrer und Milizpoli-\ntiker? Braucht es gute Ratschläge von uns hier in diesem Saal? Nein. \nBrauchen wir eine Task Force, wie das die FDP vor einer Woche vor-\ngeschlagen hat? Nein. Brauchen wir dieses dringliche Postulat? Nein.  \nAuch wir sind bestürzt über das Ausmass der Krise, die Fehleinschät-\nzungen,  die  Boni  –  nicht  nur  bei  hervorragendem  Geschäftsverlauf, \nsondern auch bei Verlusten von bislang unvorstellbarem Ausmass. Es \nist  zu  hoffen  und  anzunehmen,  dass  auch  ohne  Einmischung  dieses \nRates hier Lehren aus dem Debakel gezogen werden. Sie müssen ge-\nzogen  werden.  Dass  die  Aktionärsrechte  gerade  von  den  Vertretern \nder  kantonalen  BVK  (Versicherung  für  das  Staatspersonal)  auch \nwirklich wahrgenommen werden müssen und da zum Beispiel die Be-\nzüge  des  Managements  zur  Diskussion  zu  stehen  haben,  ist  uns  klar. \nNur werden wir uns dann als Anleger oder als Versicherte der Pensi-\nonskassen  nicht  an  unrealistischen  Gewinnerwartungen  orientieren \nkönnen.  Dieses  Postulat  ist  weder  fokussiert  noch  zielführend  noch \ndringlich,  und  das  Thema  ist  mit  der  Sondersession  im  Dezember \n2008 in Bern ohnehin auf der politischen Traktandenliste – dort, wo es \nhingehört. Danke.  \n", "", "Christoph  Holenstein  (CVP,  Zürich):  Es  braucht  nicht  mehr  Staat, \nsondern es braucht eine Stärkung der Eigentümerrechte und eine Stär-\nkung der Demokratie in den Unternehmen. Manager haben sich in der \nVergangenheit so benommen, als ob sie Eigentümer und Unternehmer \nsind,  obwohl  sie  nichts  anderes  sind  als  Angestellte,  die  ihren  Lohn \nmehr oder weniger selber festgelegt und kein Risiko getragen haben. \nDies  war  nur  möglich,  weil  die  Aktionärrechte  im  Obligationenrecht \nso schwach ausgestaltet sind. Die Generalversammlung ist per Gesetz \nzu  einem  Kopfnickergremium  degradiert.  Weder  gesetzliche  Limiten \nnoch  ein  Mitspracherecht  des  Staates  bei  börsenkotierten  Schweizer \nUnternehmen  sind  also  gute  Lösungsansätze.  Bei  einer  Limitierung \ndes Gehaltssystems wäre das Risiko gross, dass clevere Manager über \nHintertüren, wie zusätzliche Beratermandate, mehrere Arbeitsverträge, \nEinsitz in Tochtergesellschaften, sich an der Limite vorbei bereichern \nwürden. Nur der Aktionär als Eigentümer eines Unternehmens – und \nnicht  der  Staat  –  soll  ein  Mitspracherecht  betreffend  Entschädigung \nvon Verwaltungsrat und Geschäftsleitung bekommen.  \nFür Unterzeichner der eidgenössischen Volksinitiative gegen die Ab-\nzockerei ist der Schlüssel für eine nachhaltige Wirtschaftspolitik eine \nrasche Anpassung des Aktienrechts mit einer Stärkung der Aktionärs-\n \nrechte.  Aber  dafür,  Hartmuth  Attenhofer,  ist  Bern  zuständig.  Dann \nmüssten Sie für den Bundesrat kandidieren.  \n \n", "Raphael Golta (SP, Zürich): Hansueli Züllig hat mich schon ein biss-\nchen  herausgefordert  mit  seiner  Bemerkung  von  der  «beispielhaften \nAktion in Bern». Also ich muss sagen, dass die SVP eine an jeglichen \nGremien  vorbei  geschleuste  Aktion,  die  den  Steuerzahler,  den  Staat \nmöglicherweise über 60 Milliarden Schweizer Franken kostet, als bei-\nspielhafte  Aktion  bezeichnet,  ist  mir  doch  einigermassen  neu.  Gut, \naber  offensichtlich  ändern  sich  auch  diesbezüglich  ein  bisschen  die \nZeiten.  \nBrigitta Leiser hat uns Populismus vorgeworfen, zuerst einmal müsse \ndie  Analyse  gemacht  werden.  Das  ist  ja  genau  Teil  davon!  Aber  der \nKanton  Zürich  muss  Teil  dieser  Debatte  werden.  Der  Kanton  Zürich \nmuss einen Fuss in die Tür kriegen, weil es darum geht, dass es einer-\nseits «unserer Nationalbank» ist, die diese Gelder gesprochen hat, und \nim Übrigen auch der Kanton Zürich als Standort, als Finanzplatz, als \nWirtschaftsstandort  übermässig  davon  betroffen  ist.  Deshalb  ist  es \nsinnvoll, dass der Kanton Zürich hier mitdiskutiert.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Raphael  Golta  hat  ein  Stichwort \ngenannt, das ich gerne aufgreifen würde, darum melde ich mich ganz \nkurz zu Wort. Die Lehren ziehen aus der Finanzkrise! Wer könnte da \ndagegen sein? Die Finanzkrise macht uns allen Sorgen. Bedrohlich ist \nes,  wenn  grosse  Banken,  die  eigentlich  als  erdbebensicher  galten, \nplötzlich  ins  Wanken  geraten.  Und  es  ist  wichtig,  wenn  wir  uns  fra-\ngen: Wie stabilisieren wir sie? Und es ist wichtig, wenn wir uns fra-\ngen,  wie  wir  die  Finanzwelt  in  Zukunft  gestalten.  Aber  dies  ist  eine \nDiskussion, die in Bern zu führen ist, und es ist falsch, wenn wir hier \nmit  einem  solchen  Postulat  via  Regierungsrat  die  Politik  in  Bern  be-\neinflussen wollen. Das Ganze atmet für mich den Geist einer Standes-\ninitiative. Und ich bin der Meinung, wir sollten Standesinitiativen sehr \nzurückhaltend  einsetzen  für  Anliegen,  die  wirklich  Zürich-spezifisch \nsind. Und Zürich-spezifisch ist die Finanzkrise ganz klar nicht, sonst \nwürden nicht die Bundesrätinnen Eveline Widmer-Schlumpf und Do-\nris Leuthard, beides keine Zürcherinnen, darüber täglich diskutieren.  \nWir haben darum eine eigene Anfrage vorbereitet, in der Fragen for-\nmuliert  sind,  die  wirklich  den  Standort  Zürich  betreffen.  Die  Fragen \naus  dem  SP-Postulat  sind,  so  leid  es  mir  tut,  keine  Zürcher  Angele-\ngenheit. Wir bitten Sie darum, die Dringlichkeit nicht zu unterstützen. \nDankeschön. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  Raphael  Golta  kriti-\nsiert, dass Nationalbank und Bundesrat eingegriffen haben in der be-\nreits  mehrfach  erwähnten  Art  und  Weise,  und  gleichzeitig  aber  viel \nstärkere  staatliche  Eingriffe  verlangt  in  das  Bankenwesen  und  in  die \nFinanzführung,  dann  widerspricht  er  sich  ja  gerade  selbst.  Auch  ich \nbin  nicht  so  ganz  sicher,  ob  das  der  gescheiteste  Weg  war,  der  nun \neingeschlagen  wurde.  Wenn  wir  betrachten,  dass  eben  trotz  dieser \nMilliardenhilfe nach wie vor Geld abgezogen wird bei der UBS, dann \nhat das noch keine Wirkung gezeigt in Sachen Vertrauen. Und wenn \nunsere kleinen Banken – und da zähle ich unserer Kantonalbank dazu \n–  so  viel  Geld  zusätzlich  einnehmen,  von  dem  sie  gar  nicht  wissen, \nwas sie damit tun wollen, und das sie sogar auf der Nationalbank de-\nponieren müssen, dann ist das nicht die richtige Lösung. Die richtige \nLösung  wäre,  wenn  wirklich  die  Banken  untereinander  wieder  ein \nvernünftiges Finanzgebaren einführen würden. Schauen Sie nach Bay-\nern, wo die Landesbank als einzige deutsche Bank nun vom Rettungs-\npaket der Bundesregierung Gebrauch macht! Sie hat sich damit Scha-\nden zugefügt. Ich denke, es ist jetzt nicht die Zeit, von der Politik her, \nvom Staat her Massnahmen und Eingriffe zu verlangen, sondern es ist \nZeit dafür, dass die Finanzwirtschaft wieder zu vernünftigem Handeln \nzurückkehrt,  und  das  können  wir  nur  erreichen,  indem  wir  hier  auch \ndie  Akteure  dazu  anhalten,  die  Sache  wieder  in  Ordnung  zu  bringen \nund miteinander ein vernünftiges Geschäftsgebaren zu pflegen. Nur so \nwerden wir von der Wirtschaft nicht noch schweren Schaden erleiden.  \n", "", "Nicolas  Galladé  (SP,  Winterthur):  Philipp  Kutter,  natürlich  ist  das \nGanze auf nationaler Ebene angesiedelt, aber was gibt es denn Zürich-\nspezifischeres als den Finanz- und Bankensektor? Wenn wir da keinen \nEinfluss nehmen, dann weiss ich nicht, wo wir Einfluss nehmen wol-\nlen und Einfluss nehmen müssen in Bern.  \nHansueli Züllig hat gesagt, das sei eine beispielhafte Aktion gewesen, \ndiese  Milliardenhilfe.  Wir  wollen  eben  genau  nicht,  dass  es  beispiel-\nhaft ist, sondern dass es eine einmalige Aktion bleiben wird. Deshalb \nmüssen wir die Lehren ziehen. \nUnd Brigitta Leiser hat das Bild vom brennenden Haus bemüht. Nun \ngut,  man  kann  darüber  streiten,  welche  Feuerwehr  man  bestellt,  mit \nwelchem Schlauch man ausrückt. Aber dass es dringlich ist, wenn das \nHaus brennt, da sind wir uns einig, denke ich. Deshalb ist auch dieses \nPostulat dringlich. Danke für die Unterstützung.  \n \n", "Hansueli  Züllig  (SVP,  Zürich)  spricht  zum  zweiten  Mal:  Ja,  Raphael \nGolta, Nicolas Galladé, ihr müsst schon lernen, besser zuzuhören! Ich \nhabe nicht von einer beispielhaften Aktion gesprochen, sondern – und \njetzt zitiere ich nochmals: «Grundsätzlich möchten wir aber festhalten, \ndass der Bundesrat, zusammen mit der Nationalbank und der EBK, in \neiner beispielhaften schnellen Zusammenarbeit bereits Massnahmen in \ndie Wege geleitet hat.» Ich rede von einer beispielhaften Zusammen-\narbeit. Über die Aktion habe ich mich nicht geäussert. \n \n", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Wie  angekündigt  lassen  wir  nun \nTraktandum  6  vorläufig  aus,  da  Regierungsrätin  Rita  Fuhrer  noch \nnicht eingetroffen ist.  \n \n", "", "Barbara Steinemann (SVP, Regensdorf): Mit der steigenden Zahl der \nMuslime in der Schweiz steigt auch in unserem Kanton das Bedürfnis \nvon  Angehörigen  dieser  Religion,  nach  ihrem  Tod  hier  bestattet  zu \nwerden. Es ist daher davon auszugehen, dass auch in Zürich bald die \nForderung aufgestellt wird – erneut die Forderung aufgestellt wird –, \nBegräbnisstätten nach muslimischem Ritual von Staates wegen zu er-\nrichten.  Der  islamische  Glaube  verlangt, völlig entgegen unserer bis-\nher  nicht  in  Frage  gestellten  Rechtsordnung,  dass  verstorbene  Musli-\nme in Grabfeldern oder gar Gräbern beigesetzt werden müssen, die auf \nEwigkeit  angelegt  sind.  Dies  würde  eine  Abkehr  vom  säkularisierten \nstaatlichen  Friedhofwesen,  der  allen  Einwohnerinnen  und  Einwoh-\nnern,  unabhängig  ihrer  Religion  offensteht,  bedeuten.  Es  würde  im \nÜbrigen auch Tote erster und zweiter Klasse schaffen. Die Totenruhe \nist gesetzlich festgelegt und gilt für alle Bürgerinnen und Bürger, un-\nabhängig ihrer Herkunft, Rasse und Religion, gleichermassen. Das soll \nin Zukunft auch so bleiben.  \nAls  mein  Grossvater,  immerhin  Bürger  von  Zürich  und  sein  Leben \nlang  Steuerzahler  in  Zürich,  im  Jahr  1993  starb,  wurde  seitens  der \nStadtzürcher Behörden den Hinterbliebenen eröffnet, dass der Platz in \nZürich auf den städtischen Friedhöfen knapp sei, ihm eigentlich kein \neigenes Grab für eine einzelne Person gegeben werden könne. Wenn \nnun aber seine Frau später auch in dieses Grab komme, sei ein eigenes \nGrab für zwei Personen für die nächsten 20 Jahre bis zur Aufhebung \nschon eher möglich.  \nEs liegt mir zwar grundsätzlich fern, mit persönlichen Erfahrungen zu \nargumentieren,  dennoch  leite  ich  daraus  zwei  elementare  Dinge  ab. \nErstens: Der Platz ist in Zürich für die Toten knapp. Wer nicht ein E-\nhepaargrab  hat,  kriegt  aus  Platzgründen  keine  eigene  Grabstätte.  Es \nmuss Platz gespart werden. Zweitens: Schweizer, die ihr Leben in Zü-\nrich  verbracht  und  immer  Steuern  bezahlt  haben,  werden  gegenüber \nEinwanderern  mit  anderen  Religionen  diskriminiert,  hätte  die  Stadt \nzum Beispiel ihre Pläne der Neunzigerjahre durchsetzen können.  \nDass  diese  Forderung  nicht  unter  die  verfassungsmässig  und  durch \ninternationale  Verträge  garantierte  Religionsfreiheit  fällt,  ist  in  der \nSchweiz  bereits  letztrichterlich  festgehalten  worden.  Mehrfach  ent-\nschied das Bundesgericht, dass die Gewährung von Sonderrechten o-\nder Sonderleistungen in öffentlichen Friedhöfen zu Gunsten bestimm-\nter  Konfessionen  als  solche  gerade  dem  verfassungsmässigen  Gebot \nder  Gleichbehandlung  widerspreche.  Als  Beispiel  hierfür  können  all \ndie  wunderschönen  Ruhestätten  genannt  werden,  die  allein  den  jüdi-\nschen Angehörigen vorbehalten sind. Nach israelitischer Anschauung \ndürfen die Gebeine eines Toten nicht ausgegraben oder in ein anderes \nGrab gebracht werden, was mit dem in öffentlichen Friedhöfen betrie-\nbenen Gräberturnus unvereinbar ist und die Anlage eigener Friedhöfe \nerfordert. Die Lösung heisst hier seit Jahrhunderten «Privatfriedhof». \nEs  wäre  unangebracht,  dem  muslimischen  Begräbnisritus  eine  Vor-\nzugsbehandlung  gegenüber  den  hier  anerkannten  öffentlichen  Religi-\nonsgemeinschaften zukommen zu lassen. Ich bitte Sie daher, dieser PI \nFolge zu leisten. Danke.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Das  Verhältnis  zwischen  Staat \nund  Religion  ist  ein  Dauerbrenner.  Die  Verfassung  von  1848  garan-\ntierte die Niederlassung nur für Angehörige einer christlichen Konfes-\nsion. Jetzt gehen wir ans andere Ende der Zeittafel: Heute Morgen hat-\nten wir den Jahresbericht zweier jüdischer Gemeinden. Mit der Aner-\nkennung wurde erstmals subsidiäre Hilfe des Kantons bei der Errich-\ntung  ihrer  Friedhöfe  garantiert.  Wir  sehen  also,  das  Verhältnis  zwi-\nschen  Zivilgesellschaft  und  Religion,  zwischen  Glaubensfreiheit  und \nsäkularem  Staat  entwickelt  sich,  mal  in  die  eine,  mal  in  die  andere \nRichtung. Es ist und bleibt eine Gratwanderung. Und viele in diesem \nRat sind konfessionell engagiert. Unsere Fraktion hat sogar einen Bi-\nschof (Heiterkeit. Gemeint ist Markus Bischoff, AL, Zürich). Wenn wir \nüber  die  Parlamentarische  Initiative  «Keine  Sonderrechte  im  Bestat-\ntungswesen» diskutieren, ist das auch eine Diskussion darüber, welche \nZiele der säkulare Staat verfolgt, wie weit die Ausübung einer Religi-\non eingeschränkt werden muss, wenn andere Grundrechte zu garantie-\nren sind. Die Verfassung von 1874 brachte drei ausformulierte Sozial-\nrechte:  den  unentgeltlichen  Besuch der Primarschule, die unentgeltli-\nche Ausrüstung der Wehrmänner und, als drittes Sozialrecht, die Ga-\nrantie für ein schickliches Begräbnis. Der Bundesstaat regelte also für \nalle  Kantone,  dass  das  Bestattungswesen  Sache  der  Zivilgesellschaft \nsei.  Nun,  die  Säkularisierung  des  Bestattungswesens  traf  die  Religi-\nonsgemeinschaften nicht im gleichen Mass. Für christliche Religions-\ngemeinschaften  haben  Bestattungsvorschriften  eher  geringe  Bedeu-\ntung, da sie auf die Auferstehung am Jüngsten Tag ausgerichtet sind. \nDer Reformator Martin Luther äussert sich dazu recht drastisch: «Die \nAuferstehung  wird  nicht  in  Form  eines  stinkenden  Madensackes  er-\nfolgen.»  Und  seit  dem  Zweiten  Vatikanischen  Konzil  kommen  auch \njene  Katholiken  in  den  Himmel,  die  sich  kremieren  lassen.  Für  die \nChristen hat das alles also weniger Bedeutung.  \nIm Gegensatz dazu haben Juden und Moslems klare Vorgaben an die \nGräber,  und  es  gibt  im  Wesentlichen  zwei  Konfliktpunkte:  Bei  den \nJuden  ist  das  die  Totenruhe,  die  nicht  ewig  ist,  aber  bis  die  Gebeine \nvollständig  zerfallen  sind,  und  bei  den  Moslems  die  Ausrichtung  der \nLeiche  derart,  dass  das  Gesicht  in  Richtung  Mekka  auszurichten  ist. \nDie Säkularisierung des Bestattungswesens hatte nun zwei Seiten, also \neinerseits als garantiertes Recht für alle, für Heilige und Scheinheilige, \nfür Selbstmörder und Verbrecher. Andererseits – und das ist eben die \nKehrseite der Medaille und da sollte man schon ein bisschen histori-\nsches Bewusstsein haben – war die Säkularisierung für die antisemiti-\nschen Trittbrettfahrer des 19. Jahrhunderts die juristische Möglichkeit, \ndie  Entstehung  israelitischer  Friedhöfe  und  damit  –  und  das  war  das \nZiel – jüdische Gemeinden zu verhindern. Das ging bis ins Jahr 1920 \nso, beispielsweise in der Stadt Basel.  \nSVP  und  EDU  möchten  nun  die  Erstellung  separater  Grabfelder  für \nMoslems verbieten. Das montägliche Mantra der SVP geht sonst im-\nmer gegen neue Verbote und für mehr Gemeindeautonomie. Als Prä-\nsident  des  Friedhofzweckverbandes  Steinmaur/Neerach  kann  ich  hier \nsagen,  dass  wir  doch  ein  bisschen  Spielraum  haben  sollten.  Also  in \nunserer  Gemeinde  ist  es  so,  dass  es  reicht,  wenn  Angehörige  eines \nHinterbliebenen in unserer Zweckgemeinde wohnhaft sind, damit wir \nein Grab bewilligen. Kein Problem! Es kostet ein bisschen etwas. Die \nEDU wiederum proklamiert in ihrem Leitbild, dass die zeitlosen An-\nweisungen Gottes mutig umgesetzt werden sollen, also für mehr Ein-\nfluss der Religion. Und es stösst sich wohl niemand daran, in welche \nRichtung  Gräber  ausgerichtet  werden.  Auf  unserem  Friedhof  ist  das \nper Zufall etwa in einer für Muslime akzeptablen Richtung.  \nWie weit geben wir Religionsgemeinschaften, welcher Religion auch \nimmer, in unserer Zivilgesellschaft Einfluss? Nun gibt es ein Zitat, das \nman  in  verschiedenen  Publikationen  islamischer  Gemeinden  in \nDeutschland  und  Österreich  findet,  ich  zitiere:  «Gott  verdamme  die \nFrauen, welche die Gräber besuchen.» Tönt für mich reichlich frauen-\nfeindlich. Und wenn Barbara Steinemann statt abgetrennter Grabfelder \ndie  Erstellung  von  privaten  Friedhöfen  für  Muslime  vorschlägt,  gibt \nsie eben islamischen Geistlichen einen Einfluss, der aus meiner Sicht \nproblematisch erscheint. Für mich ist die Abtrennung von Grabfeldern \nein  tragfähiger  Kompromiss  –  wir haben  übrigens  in  Witikon  bereits \neines –, und das Recht auf ein schickliches Begräbnis wird damit nicht \neingeschränkt. (Die Redezeit ist abgelaufen.) \n \n", "Rolf Steiner (SP, Dietikon): Wir führen heute wieder einmal eine De-\nbatte über einen Vorschlag zu einer Änderung des Gesundheitsgeset-\nzes.  Und  diese  Debatte  dreht  sich  ja  nur  scheinbar  um  das  Gesund-\nheitsgesetz. Es geht vielmehr wieder einmal darum, den angeblich so \ngefährlichen Islam an den Pranger zu stellen und das bekannte frem-\ndenfeindliche  Süppchen  auch  ein  bisschen  weiter  zu  köcheln.  Am \ngleichen Tag, wie Barbara Steinemann ihre Parlamentarische Initiative \neingereicht hat, hat ihr Ex-Kollege aus der Fraktion, Alfred Heer, eine \nAnfrage  zum  selben  Thema  eingereicht.  Der  Regierungsrat  hat  diese \nin der Zwischenzeit beantwortet und deutlich Stellung genommen. Der \nRegierungsrat führt in seiner Antwort unter anderem aus, dass das Zu-\nlassen von räumlich getrennten Grabfeldern eine Güterabwägung zwi-\nschen der Glaubens- und Gewissensfreiheit einerseits und dem Gebot \nder Rechtsgleichheit andererseits erfordere. Im Jahr 2001, als die Än-\nderung von Paragraf 35 Absatz 2 der Verordnung über die Bestattun-\ngen in Kraft gesetzt wurde, hat der Regierungsrat auf Grundlage einer \nsolchen  Gegenüberstellung  die  Gemeinden  ermächtigt,  auf  öffentli-\nchen  Friedhöfen  räumlich  getrennt  konfessionelle  Grabfelder  einzu-\nrichten.  Der  Entscheid  darüber  –  Kollege  Robert  Brunner  hat  es  be-\nreits  erwähnt  –  liegt  in  der  Autonomie  der  Gemeinden,  etwas,  das \nsonst von SVP-Seite als wichtige Eigenschaft und als wichtige Mög-\nlichkeit  für  die  Gemeinden  hochgehalten  wird.  Wegleitend  für  die \ndamalige  Änderung  der  Bestattungsverordnung  war,  im  Rahmen  der \ngeltenden  Rechtsordnung  das  Selbstverständnis  aller  Religionsge-\nmeinschaften bezüglich ihrer Bestattungsriten so weit wie möglich zu \nachten und zu berücksichtigen. Negative Erfahrungen mit dieser Rege-\nlung sind keine bekannt. Die Gemeindebehörden sind offensichtlich in \nder  Lage  und  willens,  im  Dialog  mit  den  Religionsgemeinschaften \ntragfähige Lösungen zu finden. Trotzdem soll nun diese Änderung der \nBestattungsverordnung,  die  seinerzeit  notabene  auf  Grund  von  kan-\ntonsrätlichen  Vorstössen  und  nach  eingehender  Erörterung  mit  den \nReligionsgemeinschaften und nach einer breiten Vernehmlassung vor-\ngenommen wurde, auf Gesetzesstufe wieder rückgängig gemacht wer-\nden.  \nWir lehnen dieses Ansinnen ab. Seine Motive sind allzu durchsichtig. \nMit  fremdenfeindlichen  Vorstössen,  besonders  wenn  sie  gegen  den \nIslam gerichtet sind, will die SVP die Stimmung erneut anheizen und \nso punkten. Dazu bieten wir nicht Hand.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Die  CVP  ist  klar  der  Auffassung, \ndass Angehörige bestimmter Religionen nicht privilegiert werden dür-\nfen. Égalité – Gleichberechtigung soll auch hier gelten, kompromiss-\nlos,  und  zwar  gilt  diese  Gleichberechtigung  vor  dem  Tode  und  nach \ndem Tode. Dies könnte dafür sprechen, diese Parlamentarische Initia-\ntive zu unterstützen. Wir werden das aber nicht tun. Wir wollen gerade \nauf diesem Gebiet die Autonomie der Gemeinden respektieren. Es ist \ngut,  wenn  solch  heikle  Fragen  vor  Ort  entschieden  werden.  Schade, \ndass die SVP und die EDU in dieser Frage die Gemeinden bevormun-\nden wollen. Lassen wir doch den Gemeinden diesen Spielraum, auch \nbetreffend  die  Finanzierung.  Wer  die  Eigenverantwortung  der  Ge-\nmeinden respektiert, kann diese PI nicht unterstützen.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Wir lehnen diese Parlamentari-\nsche  Initiative  ab,  da  schlichtweg  kein  Handlungsbedarf  besteht.  Es \ngibt  kein  Recht  auf  Sonderbehandlung  auf  Friedhöfen,  und  wir  sind \nder  Meinung,  dass  hier  bereits  heute  die  Gemeinden,  basierend  auf \nden  aktuellen  Gesetzen,  entscheiden  können.  Damit  können  die  Ge-\nmeinden  Forderungen  von  Religionsgemeinschaften  nach  speziellen \nRegeln  mit  Augenmass  begegnen  und  dabei  die  räumlichen  und  ge-\nsellschaftlichen Rahmenbedingungen in ihrer Gemeinde berücksichti-\ngen.  Dies  erlaubt  sinnvolle  Lösungen  und  einen  Ausgleich  zwischen \nden  verschiedenen  Forderungen  und  Wünschen,  dort,  wo  es  möglich \nist, ohne dass dadurch ein Rechtsanspruch auf teure und schwierig zu \nrealisierende Lösungen entsteht. Wir sind der Meinung, dass dort Ge-\nspräche bessere und akzeptablere Lösungen für alle gefunden werden \nkönnen, als durch diese Forderung der PI, und bitten Sie daher, diese \nPI abzulehnen.  \n \n", "Urs Lauffer (FDP, Zürich): Barbara Steinemann hat in ihrer Begrün-\ndung  gesagt,  es  seien  private  Lösungen,  das  heisst  private  Friedhöfe \nanzustreben, dort, wo es solche Sonderrechte braucht. Das mag in der \nTheorie  nicht  ganz  falsch  sein.  Ich  darf  Sie  aber  einfach  daran  erin-\nnern, wie das dann in der Praxis aussieht. Wir haben in der Stadt Zü-\nrich  während  fast  einem  Jahrzehnt  über  die  Frage  eines  zusätzlichen \nprivaten  Friedhofs  für  die  Israelitische  Cultusgemeinde,  ICZ,  gestrit-\nten.  Und  es  war  ausgesprochen  die  SVP,  die  während  langen  Jahren \nversucht  hat,  diese  private  Regelung  zu  hintertreiben.  Wenn  ich  ihre \nArgumentation  in  Sachen  Islam  verfolge,  kann  ich  mir  sehr  gut  vor-\nstellen,  wie  es  herauskommen  würde,  wenn  islamische  Gemeinden \nversuchen  würden,  eigene  Friedhöfe  zu  projektieren.  Ich  bin  sicher, \nSie wären die Ersten, die dort wieder Einsprache erheben würden.  \nIn diesem Sinne kann ich mich meinen Vorrednern anschliessen. Die \nParlamentarische Initiative verdient keine Unterstützung.  \n \n", "Heinz Kyburz (EDU, Oetwil a.S.): Erlauben Sie mir, dass ich mich als \nMitunterzeichner  dieser  PI  etwas  ausführlich  äussere.  Mit  dem  Tod \nsind  wir  alle  gleich,  da  gibt  es  keine  sozialen  und  keine  kulturellen \noder religiösen Unterschiede mehr. Es ist nicht von Belang, wer eines \nTages zu meiner Rechten und zu meiner Linken im Grab liegen wird. \nUnd  es  ist  auch  nicht  von  Bedeutung,  ob  er  Christ,  Jude,  Moslem, \nBuddhist  oder  Atheist  ist.  Wer  hier  Vorbehalte  macht,  betreibt  Ras-\nsismus, der nicht einmal vor dem Tode Halt macht. Ebenso rassistisch \nist es, wenn jemand sich weigert, in Erde beerdigt zu werden, wo frü-\nher ein Gläubiger einer anderen Religionsgemeinschaft beerdigt wor-\nden war.  \nMit  unserer  PI  wollen  wir  auf  öffentlichen  Friedhöfen  für  alle  Toten \nGleichheit erreichen, indem keine besonderen Grabfelder für einzelne \nReligionsgemeinschaften  geschaffen  werden.  In  Gemeindefriedhöfen \nsollen  lediglich  wie  bis  anhin  besondere  Grabfelder  für  Erwachsene, \nKinder,  Gräber  mit  Grabsteinen  oder  solche  mit  Grabplatten,  Urnen \nund so weiter eingerichtet werden. Zudem besteht auch die Möglich-\nkeit  von  Privatgräbern,  mit  welchen  gegen  Gebühr  weiter  gehende \nRechte,  zum  Beispiel  betreffend  längerer  Ruhefrist,  verbunden  sind. \nWer aber auf Kosten der Allgemeinheit beerdigt werden will, hat sich \nwie in jedem anderen Land an die dort geltenden Sitten und Gebräu-\nche zu halten.  \nLaut  Bestattungsverordnung  kann  die  Gesundheitsdirektion  Religi-\nonsgemeinschaften  die  Neuanlage  privater  Friedhöfe  erlauben.  Sie \nhaben  damit  die  Möglichkeit,  die  Angehörigen  ihrer  Religion  nach \nihren  Wertvorstellungen  in  Privatfriedhöfen  zu  beerdigen.  Dies  wird \ninsbesondere von den jüdischen Gemeinden praktiziert, welche allein \nin der Stadt Zürich über sechs jüdische Privatfriedhöfe verfügen. Ein \nBedarf  zur  Schaffung  von  besonderen  Grabfeldern  für  einzelne  Reli-\ngionsgemeinschaften ist somit nicht gegeben.  \nNach unserer christlichen Leitkultur mit der Hoffnung auf ewiges Le-\nben  ist  das  Grab  nur  eine  Übergangsstation,  bei  der  weder  Ruhefrist \nnoch Lage und Ausrichtung der Verstorbenen und auch nicht das Um-\nfeld der Gräber von besonderer Bedeutung sind. Dies soll für uns auch \nin  Integrationsfragen,  die  sich  mit  dem  Tod  befassen,  Richtschnur \nsein. Mit Sonderrechten im Bestattungswesen für einzelne Religions-\ngemeinschaften  schaffen  wir  Ungerechtigkeiten  und  Unfrieden  zwi-\nschen den verschiedenen Religionen. Nachdem Muslimen in der Stadt \nZürich  Grabfelder,  die  nach  Mekka  ausgerichtet  sind,  zugesprochen \nworden sind, könnten Juden in den öffentlichen Friedhöfen der Stadt \nZürich zu Recht auch Grabfelder verlangen, die nach Jerusalem ausge-\nrichtet sind. Weitere Religionsgemeinschaften könnten ihrerseits wie-\nderum kostspielige Forderungen stellen. Dies würde aber dem öffent-\nlichen  Anliegen  nach  Integration  widersprechen.  Sonderrechte  sind \ndeshalb  Sache  von  Privatfriedhöfen,  die  von  den  jeweiligen  Religi-\nonsgemeinschaften käuflich zu erwerben und zu unterhalten sind. Zu-\ndem  obliegt  es,  wie  das  Bundesgericht  im  Bundesgerichtsentscheid \n125  I  300  ausführt,  «vorab  der  betreffenden  Religionsgemeinschaft, \nsich um die Errichtung eigener privater Sonderfriedhöfe zu bemühen».  \nDas  Bundesgericht  hat  kürzlich  auch  zum  Schwimmunterricht  für \nmuslimische  Schüler  die  Integration  über  die  Glaubens-  und  Gewis-\nsensfreiheit gestellt und dies unter anderem damit begründet, dass die \nAnzahl  der  Muslime  in  der  Schweiz  stark  gestiegen  ist,  und  es  ver-\nmehrt  darum  gehe,  Minderheiten  überhaupt  einzubinden.  Weiter  hat \ndas Bundesgericht ausgeführt, der liberale Rechtsstaat dürfe Rückgrat \nzeigen und die Integration wichtig nehmen. Ich bitte Sie, Gleiches zu \ntun.  \nSomit zeigt sich, dass Angehörige einzelner Religionsgemeinschaften, \ninsbesondere  nach  erfolgter  Integration, die Wahl haben, sich entwe-\nder nach den im Kanton Zürich bestehenden Vorschriften auf öffentli-\nchen Friedhöfen auf der Grundlage unserer säkularisierten christlichen \nLeitkultur  beerdigen  zu  lassen,  oder  aber  im  Rahmen  eines  eigenen \nPrivatfriedhofs  nach  ihren  religiösen  Überzeugungen  Beisetzungen \nvorzunehmen.  Zudem  haben  sie  meist  auch  die  Möglichkeit,  sich  im \nHerkunftsland  nach  den  gewünschten  Sitten  und  Gebräuchen  beiset-\nzen zu lassen.  \nDie EDU beantragt Ihnen daher, die vorliegende Parlamentarische Ini-\ntiative betreffend Abschaffung der Sonderrechte im Bestattungswesen \nzu unterstützen. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "Peter Ritschard (EVP, Zürich): Gestern hat die «NZZ am Sonntag» im \nZusammenhang  mit  einem  Bundesgerichtsurteil  geschrieben,  es  sei \nnicht verboten, klüger zu werden. Ich gehe wohl nicht fehl in der An-\nnahme,  dass  die  NZZ  den  Kantonsrat  mitgemeint  hat.  In  der  letzten \nWoche  hat  das  Bundesgericht  in  Bezug  auf  die  Muslime  eine  neue \nRichtung eingeschlagen. Im jüngsten Urteil ging es darum, dass mus-\nlimische Eltern ihre Kinder nicht mehr vom gemischten Schwimmun-\nterricht  dispensieren  können.  Integration  und  Chancengleichheit  hat \ndas Bundesgericht neu stärker gewichtet.  \nVor  neun  Jahren  lehnte  es  das  höchste Gericht ab, dass Muslime auf \nöffentlichen Friedhöfen eine Bestattung nach ihren Vorstellungen auf \nKosten  des  Staates  erhalten.  Das  hat  den  Kanton  Zürich,  Städte  und \nGemeinden nicht davon abgehalten, spezielle Grabfelder für Muslime \neinzurichten. Die Beerdigung eines Muslims unterscheidet sich nur ein \nzwei Punkten von derjenigen eines Christen: Das Grabfeld muss nach \nMekka  ausgerichtet  werden  und  es  muss  für  Muslime  separiert  sein. \nDie erste Forderung scheint kein Problem zu sein. Mit den Mitteln der \nPark- und Friedhofsgestaltung wurden hier schon in einigen Gemein-\nden des Kantons Zürich im Rahmen der Gemeindeautonomie Lösun-\ngen gefunden. Die Separation des Grabfeldes gab es bei uns auch noch \nvor 200 Jahren. Es war nicht denkbar, Protestanten und Katholiken auf \ndem gleichen Friedhof zu beerdigen. Heute werden alle unter dem Re-\ngime des Verfassungsstaates in Reihen nebeneinander beerdigt. Aller-\ndings  nehmen  die  Wünsche  nach  Sonderbestattungen,  beispielsweise \nim Wald oder auf dem See, markant zu. Auch bei den Muslimen kann \ndas gleiche Grab nach einer Zeit von 20 Jahren neu belegt werden. Die \nKnochen  werden  wie  bei  den  üblichen  Erdbestattungen  auf  die  Seite \ngeschoben, und es findet ein Neuer seine Ruhe. Wenn die Muslime in \nder Schweiz seit Jahrzehnten ansässig waren oder gar ihr ganzes Le-\nben als Bürger und Steuerzahler hier verbracht haben, ist es nur rich-\ntig, wenn wir mit ihnen zusammen eine Lösung für die Bestattung su-\nchen.  Diesen  kleinen  Liebesdienst  können  wir  den  Muslimen  gerne \nerweisen.  \nVon den beiden Züri-Leuen des Wappens des Kantons Zürich hält der \neine ein Schwert und der andere einen Palmwedel. Das Schwert ist das \nSymbol für Krieg und Staatsgewalt. Der Palmwedel hingegen ist das \nSymbol des Friedens. Im Zusammenhang mit anderen Religionen sol-\nlen wir das Symbol des Friedens verwenden. Die PI möchte das Rad \nzurückdrehen.  Das  scheint  der  EVP-Fraktion  wenig  sinnvoll.  Die \nEVP-Fraktion lehnt die PI ab.  \n \n", "Markus Bischoff (AL, Zürich): Wir haben da ja eine interessante kul-\nturpolitische Diskussion. Wir haben den Begriff «säkularisierte christ-\nliche Leitkultur» gehört, was auch immer das sein kann; ich weiss es \nwirklich  nicht.  Man  müsste  diesen  Begriff  mal  untersuchen.  Aber  es \ngeht schlussendlich darum, ob wir ein starres Verfassungsverständnis \nhaben oder ob wir ein Verfassungsverständnis haben, das auch mit der \nZeit geht. Ich meine, das war eine Errungenschaft des Staates, dass er \nsich  sogar  die  Verfügung  über  die  Begräbnisplätze  unter  den  Nagel \ngerissen  hat  und  gesagt  hat,  was  auf  den  Friedhöfen  in  der  Schweiz \ngeht.  Man  musste  das  nämlich  auch  gegen  die  Kirchen  durchsetzen, \ndass  man  auch  Selbstmörder  in  der  Reihe  beerdigen  muss.  Es  gibt \nauch Entscheide des Bundesrates dass die Kirchen sogar läuten müs-\nsen für Selbstmörder; das gehört auch zum Anspruch auf schickliche \nBeerdigung. Einer der interessantesten Fälle ist immer noch Paul Irni-\nger. Paul Irniger war der Zweitletzte, dem sie in der Schweiz den Kopf \nabgeschnitten haben im Jahr 1940. Den haben sie hingerichtet, weil er \nein Mörder war. Den wollten sie dann auch in einer Ecke des Friedho-\nfes  in  Zug  verscharren,  und  dann  hat  das  Justiz-  und  Polizeideparte-\nment  des  Kantons  Zug  an  den  Regierungsrat  eine  Beschwerde  ge-\nmacht.  Er  musste  dann  auch  in  der  Reihe  beerdigt  werden.  Das  war \neben dieser Anspruch auf eine schickliche Beerdigung. Man kann na-\ntürlich  jetzt  schon  auf  diesem  Verständnis  noch  sein  und  sagen,  es \nmüsse die Gleichheit sein – auch im Tode. Nur, denke ich, geht heute \nvon den Religionen nicht mehr diese Macht aus. Wir müssen die Reli-\ngionsfreiheit  und  die  Glaubens-  und  Gewissensfreiheit  eben  höher \nwerten, als man das vielleicht im 19. Jahrhundert oder noch in der ers-\nten Hälfte des 20. Jahrhunderts gemacht hat. Wir haben ja eine Lösung \nim  Kanton  Zürich,  die,  glaube  ich,  niemanden  stört,  die  zu  keinen \nDiskussionen  Anlass  gibt.  Man  hat  einen  sehr  pragmatischen  Weg \ngewählt, und Pragmatismus sollte man nicht unnötig wieder aufheizen \nund da quasi eine Minarettsdiskussion anfachen: nicht eine Minarett-\ndiskussion  nach  oben,  sondern  eine  Minarettdiskussion  im  Boden, \nnämlich nach der Beerdigung. \nDeshalb ist diese Parlamentarische Initiative nicht zu unterstützen. \n \n", "Robert Brunner (Grüne, Steinmaur) spricht zum zweiten Mal: Poschi-\navo  kennt  zwei  Friedhöfe,  einen  katholischen  und  einen  protestanti-\nschen.  Ich  weiss  das  darum  so  genau,  weil  meine  Schwägerin  dort \nFriedhofsgärtnerin war. Es gibt im Kanton Sankt Gallen einen öffent-\nlich  anerkannten  christlichen  Friedhof,  Kloster  Notkersegg,  und  so \nweiter und so fort. Wir haben also in der Schweiz heute immer noch \nverschiedene  christliche  Grabfelder.  In  Kopenhagen  ist  man  heute \nschon weiter. Dort wurde vor Kurzem ein separates Grabfeld für Ho-\nmosexuelle  eingerichtet.  In  Wien  haben  wir  selbstverständlich  in  öf-\nfentlichen Friedhöfen abgetrennte israelitische und muslimische Teile.  \nIch  möchte  aber  etwas  zu  den  israelitischen  Friedhöfen  sagen.  Ich \nkenne sie alle, ich habe sie alle besucht im Zusammenhang mit einer \nBestattung,  die  wir  in  Steinmaur  hatten.  Ich  habe  geschäftliche  Kon-\ntakte zu den orthodoxen Gemeinden. Die Infrastruktur, die diese Ge-\nmeinden tragen müssen, ist horrend teuer. Sie ist horrend teuer! Und \ndas  führt  dazu,  dass  viele  junge  jüdische  Familien  lieber  nach  Israel \ngehen, weil dort dieser Service gratis ist, weil die Kosten, eine Familie \nin  Zürich  durchzubringen,  derart  horrend  sind,  weil  sie  alle  diese \nStrukturen  selber  bezahlen  müssen.  Und  sie  wären  sehr  froh,  wenn \nman einen Beitrag an ihre Friedhöfe leisten würde.  \n \n", "Hans-Peter Portmann (FDP, Thalwil): Ich kann das Votum von Heinz \nKyburz  nicht  nachvollziehen.  Ich  kann  nicht  nachvollziehen,  dass  es \nhier um Tote geht, denen es gleich ist, wer links und rechts lebt bezie-\nhungsweise bestattet ist, eben nicht mehr lebt. Ich kann Ihnen sagen, \nin der Sterbearbeit, wie wir es erfahren im Hospiz Zürcher Lighthou-\nse,  ist  auch  die  Beerdigung  ein  sehr  wichtiges  Thema,  und  zwar  im \nVorfeld  des  Todes.  Es  ist  ein  wichtiges  Thema  des  Sterbenden,  zu-\nsammen  mit  seinen  Familienangehörigen  und  seinen  Freunden \nbestimmen zu können, wie diese Bestattung aussehen soll. Und es sind \nnachher die Lebenden, die an der Bestattung teilnehmen. Es sind auch \ndie  Lebenden,  die  nachher  die  Gräber  pflegen  gehen  –  und  nicht  die \nToten. Und hier, muss ich Ihnen sagen, teile ich diese Meinung nicht \nmit Ihnen: Wir haben einen Auftrag, dort eben auch Möglichkeiten zu \nschaffen, diese Religionsfreiheit ausüben zu können – für die Leben-\nden,  Heinz  Kyburz,  und  nicht  für  die  Toten.  Vielleicht  wissen  Sie \nmehr als ich, was nachher mit den Toten geschieht, das mag sein. A-\nber wir politisieren hier für die Lebenden.  \nIch  habe  auch  Mühe,  wenn  man  die  Integration  hier  gegenüber  der \nReligionsfreiheit  ausspielt.  Für  mich  ist  Integration  nicht  Einbahn. \nWenn es dann also so ist, dass die Integration die Ausübung der Reli-\ngion  verbietet,  was  ja  auch  verfassungsmässig  niedergeschrieben  ist, \ndann, denke ich, sind wir hier auf einem falschen Weg mit der Integra-\ntion.  \n \n", "Heinz Kyburz (EDU, Oetwil a.S.) spricht zum zweiten Mal: Ich denke, \ndass  Hans-Peter  Portmann  mir  nicht  zugehört  hat.  Ich  habe  gesagt, \ndass es nicht drauf ankommt, wer eines Tages später auf meiner Lin-\nken  oder  meiner  Rechten  liegt  im  Grab.  Das  kommt  wirklich  nicht \ndrauf  an!  Wenn  es  darauf  ankommen  würde,  dann  wäre  das  Rassis-\nmus. Sie haben nicht recht zugehört, wahrscheinlich! Und das andere \nist,  was  die  Integration  betrifft:  Da  hat  das  Bundesgericht  jetzt  ganz \nklar gesagt, die Integration kommt vor der Glaubens- und Gewissens-\nfreiheit. Das ist nicht das Rad zurückgedreht, wie die EVP sagte, son-\ndern  das  ist  die  Zukunft.  Wir  müssen  dafür  schauen,  dass  Leute,  die \nandere  Religionen  haben  und  in  die  Schweiz  kommen,  sich  integrie-\nren. Das ist die Zielsetzung.  \n \n", "", "", "", "", "", "", "", "Martin Arnold (SVP, Oberrieden): Ich verlese Ihnen eine persönliche \nErklärung  zur  Vorfinanzierung  der  Durchmesserlinie  und  des  Bahn-\nhofs Löwenstrasse durch den Kanton Zürich. Diese Erklärung ist mit \nden  Mitgliedern  der  Finanzkommission  abgesprochen  und  wird  von \ndiesen einstimmig unterstützt.  \nAm 22. September 2008 hat die Regierung mitgeteilt, dass der Bund \nund die SBB auf Grund finanzieller Engpässe nicht in der Lage seien, \ndie  notwendigen  Gelder  für  den  laufenden  Finanzbedarf  für  den  Bau \nder  Durchmesserlinie  bereitzustellen.  Der  Regierungsrat  hat  deshalb \nbeschlossen,  eine  Vorfinanzierung  im  Umfang  von  455,4  Millionen \nFranken  zu  bewilligen.  Gemäss  Auskunft  der  Regierung  kann  nur \ndurch diese Massnahme ein Baustopp verhindert werden. Die zeitge-\nrechte  Fertigstellung  dieses  Projektes  ist  für  den  Kanton  Zürich  – \nStichwort:  vierte  Teilergänzung  S-Bahn  –  von  grösster  Bedeutung. \nFür den Kanton Zürich entstehen durch die vorgenommene Vorfinan-\nzierung Zinskosten von 64,4 Millionen Franken.  \nAuf Grund dieser Ausgangslage liess sich die Finanzkommission über \ndie gesetzlichen Grundlagen für die Vorfinanzierung und den Zinsaus-\nfall zu Lasten des Kantons orientieren. Sowohl für die Bewilligung der \nVorfinanzierung als auch für den Verzicht auf die Zinszahlungen be-\nstehen  die  entsprechenden  gesetzlichen  Grundlagen.  Die  Finanzkom-\nmission ist auch der Auffassung, dass der Entscheid des Regierungsra-\ntes sowohl zeitlich als auch materiell richtig ausgefallen ist. Hingegen \nbeurteilt  die  Finanzkommission  das  Verhalten  von  Bund  und  SBB \näusserst kritisch. Die Aufteilung der Kosten für die Durchmesserlinie \nwurde  vertraglich  vereinbart.  Dass  nun  Bund  und  SBB  ihren  Ver-\npflichtungen nicht nachkommen können oder wollen und damit einen \nBaustopp  auf  einer  der  grössten  und  komplexesten  Baustellen  der \nSchweiz im Herzen der Stadt Zürich, inmitten des grössten Verkehrs-\nknotenpunktes  der  Schweiz,  riskieren,  ist  geradezu  fahrlässig.  Ein \nBaustopp  hätte  zusätzliche  Kosten  anteilmässig  auch  für  den  Kanton \nverursacht und hätte überdies negative Auswirkungen auf die dringend \nnötige Teilergänzung der Zürcher S-Bahn.  \nDie  Finanzkommission  verurteilt  das  Verhalten  von  Bund  und  SBB \nund  wird  den  weiteren  Verlauf  dieser  Angelegenheit,  insbesondere \nden Ablauf der Rückzahlungen, genau verfolgen. Ich danke Ihnen für \nIhre Aufmerksamkeit.  \n \n", "", "Hans  Frei  (SVP,  Regensdorf:  Schuldenabbau  oder  Rückkehr  zur \nHandlungsfreiheit!  Verschiedene  Indikatoren  weisen  auf  einen  wirt-\nschaftlichen  Abschwung  hin.  Anzeichen  gibt  es  in  der  Industrie  und \nim  Dienstleistungssektor,  insbesondere  bei  den  Finanzinstituten.  Die \nEreignisse  der  letzten  Tage  und  Wochen  haben  sich  buchstäblich  ü-\nberschlagen. Die Folgen für den Staat sind klar: sinkende Steuererträ-\nge der juristischen und natürlichen Personen auf der einen Seite, stei-\ngende Kosten im Sozialbereich und der Fürsorge auf der andern Seite. \nAls  Folge  dieser  Entwicklung  drohen  hohe  Defizite  des  Staates,  und \ndie Finanzplanung dürfte zur Makulatur werden.  \nSeit Jahren fordert die SVP daher ständig – und im Speziellen im jähr-\nlichen  Budgetprozess  –,  dass  die  Ausgaben  des  Staates  insgesamt \nnicht mehr wachsen dürfen als die Teuerung, was Ausgabenkürzungen \nund  Sparprogramme  bedingt.  In  guten  Zeiten  sollte  der  Staat  sparen, \num in schlechten Zeiten handlungsfähig zu bleiben.  \nDie  Finanzmärkte  sind  weltweit  aus  dem  Gleichgewicht  geraten  und \nmachen vor dem Finanzplatz Zürich nicht Halt. Im Gegensatz zur üb-\nrigen Arbeitswelt ist die Überschreitung des Kulminationspunktes auf \ndem  Finanzmarkt  in  unserer  globalisierten  Welt  absolut  verheerend, \nweil nicht nur einzelne Firmen, sondern ein ganzes System betroffen \nist.  Kein  hochgepriesenes  Controllingsystem  konnte  diese  Entwick-\nlung  verhindern,  keine  Rating-Agentur  hat  ihr  Triple  A  als  «abzu-\nschreiben»,  «aussichtslos»  oder  «ahnungslos»  deklariert.  Umso  mehr \nist  darauf  hinzuweisen,  dass  weder  die  Forderung  nach  mehr  staatli-\nchen Eingriffen noch eine Obergrenze der Entlöhnungspraxis auf dem \nGesetzesweg die Kurve des wirtschaftlichen Wachstums beeinflussen \nkann.  \nStaatliche Eingriffe im Zusammenhang mit der jüngsten Finanzmarkt-\nkrise sind auf das absolute Minimum zu beschränken und zeitlich zu \nbegrenzen. Die staatsgläubigen Rezepte der Sozialdemokraten, die aus \ndieser Krise politisches Kapital schlagen möchten, werden das Gegen-\nteil bewirken. Fehlgeschlagene sozialistische Wirtschafts- und Gesell-\nschaftskonzepte belasten die westliche Welt noch heute und sind fal-\nsche  Signale,  um  einer  wirtschaftlich  schwierigen  Zeit  zu  begegnen. \nDie SVP-Fraktion fordert, jetzt die eigenen Möglichkeiten voll auszu-\nschöpfen. Das ist das Gebot der Stunde eines verantwortungsbewuss-\nten  Parlaments  für  den  haushälterischen  Umgang  mit  den  Steuergel-\ndern.  \nVergangene  Woche  wurde  uns  vom  Regierungsrat  ein  guter  Rech-\nnungsabschluss für das Jahr 2008 in Aussicht gestellt. Die ZKB trägt \nmit  guten  Zahlen  zu  diesem  Abschluss  bei.  Die  Nationalbank  will \ntrotz den Interventionen zu Gunsten des Finanzmarktes den Kantonen \nihre Gewinnbeteiligung auszahlen. Die SVP fordert, dass diese Mittel \naus der wirtschaftlich guten Zeit zwingend für Schuldenabbau einzu-\nsetzen  sind.  Die  Forderung  ist  auch  Teil  unserer  Volksinitiative \n«Schluss  mit  der  Schuldenwirtschaft  zu  Lasten  unserer  Kinder»,  die \nEnde November zur Abstimmung gelangt. Sie verdient eine breite Un-\nterstützung,  um  unsere  Handlungsfreiheit  in  schwierigen  Zeiten  zu \nbewältigen.  \nLeider deuten alle Zeichen darauf hin, dass der Regierungsrat auf die \nbedrohliche wirtschaftliche Entwicklung nicht reagiert und mit unver-\nändert hohen Staatsausgaben seine Wähler kurzfristig befriedigen will. \nEr verliert damit das langfristige Gesamtinteresse des Staatshaushaltes \nvöllig  aus  den  Augen.  Die  Aufwandentwicklung  unseres  Staatshaus-\nhaltes ist nicht nachvollziehbar und inakzeptabel. Eine jährliche Auf-\nwandsteigerung von rund 7 Prozent in den kommenden Jahren ist jen-\nseits  einer  weitsichtigen,  verantwortungsbewussten  und  haushälteri-\nschen  Finanzpolitik.  Jüngstes  Beispiel  ist  die  Vorfinanzierung  des \nDurchgangsbahnhofes.  Für  das  kommende  Budget  und  mit  Blick  auf \ndie  wirtschaftliche  Entwicklung  ist  unsere  Forderung  einer  Auf-\nwandsbegrenzung  von  maximal  2  Prozent  zum  korrigierten  Vorjah-\nresbudget unumgänglich. (Unruhe auf der linken Ratsseite.) \n \n", "", " \nDer  Regierungsrat  nimmt  auf  Antrag  der  Volkswirtschaftsdirektion \nwie folgt Stellung: \nDie  Flughafen  Zürich  AG  (FZAG)  finanziert  die  im  Zusammenhang \nmit Fluglärm anfallenden Kosten aus den Einnahmen der lärmabhän-\ngigen  Gebühren  (lärmabhängiger  Zuschlag  als  Teil  der  Landegebüh-\nren,  Lärmzuschlag  als  Teil  der  Passagiergebühr,  Lärmzuschlag  für \nStarts  bzw.  Landungen  in  den  Nachtrandstunden).  Diese  Einnahmen \nfliessen in den Airport Zurich Noise Fund (AZNF) und sind nach gel-\ntender  Rechtspraxis  zweckgebunden  zu  verwenden.  Das  Reglement \ndes AZNF enthält eine abschliessende Liste derjenigen Verpflichtun-\ngen, die mit den Fondsgeldern beglichen werden dürfen. \nDer  AZNF  und  die  Vorfinanzierung  der  Lärmverbindlichkeiten  des \nFlughafens, die vor dem 1. Juni 2001 entstanden sind, als der Kanton \nZürich  noch  Inhaber  der  Betriebskonzession  des  Flughafens  Zürich \nwar  (sog.  «alte  Lärmverbindlichkeiten»),  waren  bereits  Gegenstand \ndes  Postulats  KR-Nr.  73/2006  betreffend  gesetzliche  Grundlagen  für \nden AZNF. Es kann deshalb im Wesentlichen auf die Stellungnahme \ndes Regierungsrates vom 5. April 2006 verwiesen werden. An dieser \nStelle sei lediglich wiederholt, dass mit dem Zusatzvertrag gerade mit \nBezug  auf  den  AZNF  wesentliche  Verbesserungen  erreicht  werden \nkonnten. Die Flughafenbetreiberin wurde verpflichtet, im Anhang zur \nJahresrechnung  und  im  Geschäftsbericht  über  die  vereinnahmten \nLärmgebühren  gesondert  Rechenschaft  abzulegen  und  die  verein-\nnahmten Lärmgebühren zweckgebunden zur Finanzierung bzw. Refi-\nnanzierung von Lärmkosten zu verwenden. \nMit der am 20. August 2008 bekannt gegebenen Vorfinanzierung ge-\nmäss  «Zusatzvertrag  zum  Fusionsvertrag  vom  14.  Dezember  1999» \nübernimmt  der  Kanton  Zürich  die  Finanzierung  der  «alten  Lärmver-\nbindlichkeiten».  Gleichzeitig  übernahm  er  einen  Teil  des  Kontos  des \nAZNF auf eigene Rechnung und erhält zudem laufend einen Teil der \nvon der FZAG erhobenen Lärmgebühren. Aus diesen Mitteln wird der \nKanton  Zürich  in  den  kommenden  Jahren  die  Kosten  für  die  «alten \nLärmverbindlichkeiten» bestreiten. Sollten diese nicht ausreichen, wä-\nren  staatliche  Mittel  erforderlich,  die  aber  vollumfänglich  durch  die \nLärmgebühren refinanziert würden. Nach heutiger Einschätzung kön-\nnen  die  gesamten  Lärmkosten  aus  dem  heutigen  Fondsbestand  und \nden  laufenden  Einnahmen  aus  den  Lärmgebühren  gedeckt  werden. \nSollten die gesamten Lärmkosten aufgrund künftiger Bundesgerichts-\nurteile  unerwartet  höher  ausfallen  als  bisher  angenommen,  wird  eine \nAnpassung  der  Lärmgebühren  nicht  zu  umgehen  sein.  Am  Verursa-\ncherprinzip wird somit festgehalten; die Steuerzahlenden werden auch \nin diesem Fall nicht belastet. \nAufgrund  der  Zweckgebundenheit  der  Fondsmittel  dürfen  aus  dem \nAZNF ausschliesslich lärmrelevante Kosten beglichen werden. Darun-\nter sind sämtliche Kosten der FZAG zu verstehen, die im Zusammen-\nhang  mit  Fluglärm  entstehen.  Unbestrittenermassen  fallen  darunter \nKosten für formelle und materielle Enteignungen. Ein vom Bundesamt \nfür  Zivilluftfahrt  (BAZL)  in  Auftrag  gegebenes  Gutachten  kommt \nzum  Schluss,  dass  überdies  vorprozessuale  oder  prozessuale  Kosten \n(z.B. Honorare von Anwältinnen und Anwälten, Beraterinnen und Be-\nratern, Expertinnen und Experten sowie Gerichtskosten und Parteient-\nschädigungen),  die  im  Zusammenhang  mit  Lärmschutzmassnahmen, \nformellen  oder  materiellen  Enteignungsverfahren  entstehen,  mit  dem \nBetrieb  des  Flughafens  zusammenhängen  und  deshalb  ebenfalls  dem \nAZNF belastet werden können (Bericht zum Umfang der Aufsicht des \nBAZL über die Verwendung von Flughafengebühren, Keller & Sutter \nAdvokaturbüro, Bern, 9. Februar 2006). Diese Auslegung des Regle-\nments,  die  im  Übrigen  auch  PR-Aktivitäten  ausschliesst,  ist  sinnvoll \nund  kommt  nicht  nur  der  Flughafenbetreiberin,  sondern  auch  den \nLärmgeschädigten zugute. Denn über den AZNF werden nicht nur die \nAnwaltshonorare der FZAG, sondern auch die Anwaltskosten der Ent-\neigneten  bezahlt,  sofern  die  Voraussetzungen  von  Art.  115  des  Bun-\ndesgesetzes  über  die  Enteignung  vom  20.  Juni  1930  (EntG,  SR  711) \nerfüllt sind. Auch die «Expertisenberichte» dienen sowohl der Flugha-\nfenbetreiberin  als  auch  den  Lärmgeschädigten.  Das  beste  Beispiel  ist \ndas  MIFLU  (von  der  ZKB  entwickeltes  Modell  zur  Bestimmung  des \nMinderwerts aufgrund von Fluglärm bei selbst genutzten Liegenschaf-\nten);  nur  mit  diesem  Modell  kann  eine  rasche  Abwicklung  sowie \nGleichbehandlung  der  Enteigneten  gewährleistet  werden.  Zu  den  im \nPostulat  angesprochenen  Dachziegelklammerungen  wurde  bereits  in \nder Stellungnahme des Regierungsrates zum Postulat KR-Nr. 73/2006 \nbetreffend gesetzliche Grundlagen für den AZNF ausgeführt, dass die-\nse Massnahme weitgehend abgeschlossen ist und die noch ausstehen-\nden  Kosten  die  Finanzierung  der  Fluglärmentschädigungen  nicht  zu \ngefährden  vermögen.  Eine  diesbezügliche  Änderung  des  Reglements \nwäre somit ohnehin wirkungslos. \nDie im Reglement zum AZNF vorgesehene Mittelverwendung ist so-\nmit  sachgerecht.  Die  Einnahmen  aus  den  lärmabhängigen  Gebühren \nwerden  sowohl  zweckgebunden  verwendet,  als  auch  verursacherge-\nrecht von den Benutzerinnen und Benutzern des Flughafens finanziert. \nEs besteht daher keine Notwendigkeit für eine Anpassung des Regle-\nments des AZNF. \nBisher  sind  beim  Kanton  Zürich  sowie  bei  der  FZAG  rund  19'000 \nLärmentschädigungsbegehren  eingegangen.  Es  ist  somit  schon  aus \npraktischen Gründen zwingend notwendig, dass die Klagen zu Grup-\npen  zusammengefasst  werden.  Die  Kategorien  orientieren  sich  am \nFlughafenbetrieb und damit an der Himmelsrichtung, da sich in allen \nRichtungen unterschiedliche Fragen stellen. Zurzeit ist beim Bundes-\nverwaltungsgericht  die  Frage  der  Vorhersehbarkeit  des  Fluglärms  im \nOsten des Flughafens hängig. In weiteren Regionen (Norden, Westen, \nSüdanflugsbereich)  ergeben  sich  andere  Fragen,  die  vorab  geklärt \nwerden müssen. Eine Abwicklung nach der Schwere der Betroffenheit \nwürde damit nicht nur zu einer Verzögerung führen, sondern ist auf-\ngrund  der  nach  wie  vor  vielen  offenen  Fragen  weder  sinnvoll  noch \nmöglich. \nZusammengefasst besteht kein Anlass, das Reglement des AZNF an-\nzupassen. Ebenso wenig ist es aus den dargelegten Gründen sinnvoll, \ndie  Reihenfolge  der  Abwicklung  der  Entschädigungsforderungen  zu \nändern.  Der  Regierungsrat  beantragt  dem  Kantonsrat  deshalb,  das \ndringliche Postulat KR-Nr. 304/2008 nicht zu überweisen. \n", "", "Priska  Seiler  (SP,  Kloten):  Fakt  ist,  dass  der  Kanton Zürich seit Au-\ngust  dieses  Jahres  als  Vorfinanzierer  für  alte  Lärmverbindlichkeiten \neintritt, also für jene Fälle von 2001 und früher, als der Kanton noch \nEigentümer des Flughafens war. Die im März 2006 geschlossene Ver-\neinbarung zwischen dem Kanton und der Flughafen Zürich AG ist al-\nso bereits in Kraft getreten, obwohl Unique die Entschädigungssumme \nnach den aktuellsten Urteilssprüchen auf «nur» 760 Millionen Franken \nschätzt.  Da  die  Vereinbarung  aber  so  definiert  ist,  dass  sie  dann  in \nKraft  tritt,  falls  die  zu  erwartenden  Entschädigungszahlungen  nach-\nvollziehbar  1,1  Milliarden  Franken  überschreiten  könnten,  muss  ich \nnun stark davon ausgehen, dass sowohl der Kanton als auch die Flug-\nhafen Zürich AG ihre eigene Einschätzung von 760 Millionen Franken \nnicht  mehr  so  ganz  als  realistisch  ansieht.  Dagegen  habe  ich  nichts. \nLieber etwas vorsichtig kalkulieren, gerade in der heutigen Zeit! \nFakt ist aber auch, dass niemand die hellseherische Fähigkeit hat, ab-\nschliessend beurteilen zu können, wie hoch insgesamt die Summe al-\nler  Entschädigungszahlungen  sein  wird,  also  auch  jene  Fälle  nach \n2001;  die  werden  nämlich  aus  dem  gleichen  Topf  entschädigt.  Fragt \nsich dann nur, wie viel dann noch drin ist in diesem Topf. Das ist in \nder  Tat  eine  Rechnung  mit  vielen  Unbekannten: Wie entscheidet das \nBundesgericht? In letzter Zeit war es nicht immer Unique-freundlich. \nWie  hoch  werden  die  einzelnen  Entschädigungen  denn  wirklich  aus-\nfallen?  Wie  wird  sich  das  Passagieraufkommen  –  und  damit  indirekt \nder Lärm-Fünfliber – entwickeln? Wie viel werden die Flugbewegun-\ngen  noch  zunehmen  und  der  damit  verbundene  Mehrschaden  an \nLärm?  Gerade  wegen  diesen  vielen  unbekannten  Faktoren  würde  ich \nmir von der Seite Kanton mehr Vor- und Voraussicht wünschen, gera-\nde jetzt in der Situation als Vorfinanzierer. \nDie  ersten  Präzedenzurteile  sind  gesprochen.  Da  handelt  sich  um  die \nPilotfälle  in  Opfikon.  Die  Wahrscheinlichkeit,  dass  die  Urteile  nun \ndoch  ziemlich  Schlag  auf  Schlag  gefällt  werden,  ist  hoch.  Im  Fonds \nsind per Juni 2008 zirka 269 Millionen Franken. Nein, ich muss mich \nkorrigieren, es sind jetzt nämlich 20 Millionen Franken weniger. Die \nschlecht investierten SIGMA-Anleihen sind ja nichts mehr wert. Das \nist aber ein Nebengleis, das zwar auch von grosser Bedeutung und In-\nteresse ist; schliesslich will man ja wissen, wie die Fondsgelder sonst \nnoch  angelegt  sind.  Darum  wird  dazu  heute  auch  noch  eine  Anfrage \n(364/2008) eingereicht.  \nAlso gehen wir mal optimistisch von 249 Millionen Franken gesamt-\nhaft  aus,  also  dem  Anteil  vom  Lärmfonds,  der  jetzt  dem  Kanton  ge-\nhört, und dem Anteil von Unique. Ich kann mir nicht helfen, aber da \nregen sich bei mir und auch bei einigen anderen Leuten hier drinnen \nZweifel, ob der Lärmfonds überhaupt in der Lage sein wird, von sich \naus möglichst alle Entschädigungen zu bezahlen, geschweige denn, ob \ner  sie  wenigstens  innert  nützlicher  Frist  dem  Kanton  vollständig  zu-\nrückzuerstatten  kann.  Sie  müssen  meine  vielleicht  pathologische \nSkepsis verstehen: In der Vergangenheit hat sich beim Thema «Flug-\nhafen» vieles leider bewahrheitet, was vorher immer abgestritten wur-\nde.  \nDarum ist es jetzt höchste Zeit, dass der Kanton seine Verantwortung \nwahrnimmt  und  alles  daran  setzt,  dass  es  dem  Lärmfonds  gut  geht. \nAuf  der  Einnahmenseite  muss  man  schauen,  dass  mehr  Geld  in  den \nFonds  fliesst.  Das  kann  man  durch  Erhöhung  der  Passagiergebühren \nund  der  lärmabhängigen  Landegebühren  erreichen.  Dazu  laufen  ja \nauch zwei Vorstösse von unserer Seite her.  \nAber  auch  auf  der  Ausgabenseite muss  jetzt  etwas geschehen! Wenn \nich  im  Reglement  des  Airport  Zurich  Noise  Fund  lese,  für  was  die \nFondsgelder  ganz  legal  verwendet  werden,  kriege  ich  Atemnot.  (Un-\nruhe in den Reihen der SVP.) Ich habe hier den Ausschnitt des Regle-\nments des Airport Zurich Noise Funds. Neben allen den internen Kos-\nten wie natürlich Lärmentschädigungen, Schallschutzmassnahmen und \nso  weiter  dürfen  auch  alle  externen  Kosten  wie  Rechtsberatungen, \nAnwaltshonorare, Studien, Expertisenberichte, Kosten für Information \nund  PR-Aktivitäten  und  so  weiter  finanziert  werden.  Also,  wie  geht \ndas?  Unique  setzt  jenes  Lärmfondsgeld,  das  eigentlich  für  die  Lärm-\ngeschädigten  gedacht  ist,  dafür  ein,  die  Anwaltskosten  zu  bezahlen. \nDiese  Anwälte  wiederum  bringen  die  Lärmgeschädigten  um  ihre  be-\nrechtigte  Entschädigung,  so  quasi  mit  ihrem  eigenen  Geld.  Tut  mir \nleid, aber das kann ich so auch nicht akzeptieren! Kommt dazu, dass \ndieses  Jahr  die  Anwaltskosten  genau  so  hoch  waren  wie  der  Einbau \nder Schallschutzfenster. Und ich glaube, der Einbau der Schallschutz-\nfenster  ist  eher  Kernaufgabe  des  Fonds.  Überhaupt  ist  das  Schall-\nschutzfensterprogramm  in  vielen  Gemeinden  in  Verzug.  Dann  sind \nauch noch Dachziegelklammerungen erlaubt. Die braucht man wegen \nden Randschleppenwirbeln, die braucht man wirklich. Aber bitte, was \nhaben die mit Fluglärm zu tun? \nDarum stellen wir hier jetzt dezidiert die Forderung auf, dass ab sofort \nnur  noch  lärmrelevante  Dinge  wie  die  formellen  Lärmentschädigun-\ngen  und  Schallschutzmassnamen  aus  den  Fondsgeldern  bezahlt  wer-\nden dürfen. Selbstverständlich gehören dazu auch die internen Kosten, \nwie  Personal,  Lärmmessungen  et  cetera.  Alle  anderen  netten  Sachen \nsoll  Unique  aus  dem  eigenen  Sack  bezahlen.  Nur  so  können  wir  ge-\nwährleisten, dass die Fondsgelder im Trockenen bleiben und sich stär-\nker  vermehren,  als  dies  bis  jetzt  der  Fall  ist.  Das  erklärte  Ziel  ist \nschliesslich  immer  noch,  dass  möglichst nie Steuergelder angeknackt \nwerden müssen. \nUnterstützen Sie daher das Postulat, Danke! \n \n", "Willy Germann (CVP, Winterthur): Die CVP unterstützt das Postulat. \nEs  ist  absehbar,  dass  das  Geld  im  Lärmschutzfonds  knapp  wird.  Im \nWesentlichen sind nebst der Finanzmarktkrise zwei Gründe dafür aus-\nzumachen:  Es  sind  zum  einen  einige  unbequeme  Bundesgerichtsent-\nscheide;  unbequem  für  den  Flughafen.  Es  dürften  nicht  die  letzten \nEntscheide  sein  aus  Lausanne.  Zum  andern  ist  es  eine  zu  weite \nZweckbindung bei der Verwendung der Gelder. Diese Zweckbindung \nmuss zwingend hinterfragt werden. Es stimmt doch etwas nicht, wenn \nAnwaltskosten  für  den  Flughafen  fast  so  viel  Geld  verschlingen  wie \nLärmschutzfenster oder wenn Geld für Dachziegelklammerungen aus-\ngegeben wird.  \nDie  Folgen  der  Zweckerweiterung  und  der  Bundesgerichtsentscheide \nsind  klar:  Das  Geld  im  Fonds  reicht  nicht  mehr  aus,  also  muss  der \nKanton  vorfinanzieren.  Und  das  müsste  auch  heissen:  Der  Kanton \nmüsste  mehr  Mitsprachemöglichkeiten  bei  der  Verwendung  der \nFondsgelder  erhalten  –  dank  Reglement.  Gutachten  hin  oder  her,  der \nKanton soll Prioritäten setzen. Priska Seiler hat da schon einige ganz \nklare Äusserungen gemacht, ich ergänze: Keine Priorität haben unter \nanderem  Anwaltskosten  der  Flughafen  AG;  Anwaltskosten  die  dann \nden Lärmschutz eigentlich reduzieren sollten. Hingegen die Anwalts-\nkosten  der  Geschädigten,  wenn  sie  Recht  bekommen,  sollen  verursa-\nchergerecht entschädigt werden. Keine Priorität haben auch Dachzie-\ngelklammerungen und so weiter.  \nEs  ist  klar,  die  Lärmgebühren  müssen  erhöht  werden;  das  liest  man \nauch in der Antwort der Regierung. Ein Vorstoss ist hängig. Aber Sie \nwissen,  die  SVP  hat  den  Ablehnungsantrag  gestellt.  Es  könnte  also \ndurchaus sein, dass da in der nächsten Zeit nichts geschieht, falls der \nKantonsrat  ein  falsches  Signal  aussendet.  Konsequenterweise  müsste \nalso das Reglement Prioritäten setzen. Der Vorstoss könnte dies auslö-\nsen.  \n \n", "Lorenz Habicher (SVP, Zürich): Der Kantonsrat ist nicht zuständig für \ninterne Reglemente der Flughafen Zürich AG. Da können Sie noch so \nviele  Postulate  überweisen,  wie  Sie  wollen,  wir  sind  nicht  zuständig, \nwir haben auch keine Mitsprache bei internen Reglementen der Flug-\nhafen Zürich AG. Der Kanton Zürich ist aber zuständig für die Lärm-\nverbindlichkeiten  vor  dem  1.  Juni  2001,  und  für  diese  Aufgabe  wur-\nden  jetzt  Gelder  aus  dem  entsprechenden  Fonds  entnommen.  Das \nheisst,  der  Kanton,  der  Steuerzahler  des  Kantons  kommt  nicht  zum \nHandkuss, sondern diese Verbindlichkeiten vor dem Juni 2001 werden \naus dem Fonds gedeckt. Das ist Fakt und nichts anderes.  \nPriska Seiler hat gesagt «Ich kann mir nicht helfen». Liebe Priska Sei-\nler,  ich  kann  Ihnen  auch  nicht  helfen.  Wenn  Sie  es  nicht  verstehen, \ndann wollen Sie es nicht verstehen und dann werden Sie es nicht ver-\nstehen.  \nWilly  Germann  fordert  mehr  Mitsprache.  Wir  sprechen  so  viel  über \nden  Flughafen  Zürich  und  meinen  meistens  etwas  anderes,  als  wirk-\nlich  Fakt  ist  und  was  wir  bewegen  können.  Und  genau  das  ist  das \nProblem!  Mehr  Mitsprache  für  den  Kanton,  Willy  Germann!  Wenn \nnoch der Kantonsrat interne Reglemente der Flughafen Zürich AG be-\nspricht, dann finden wir kein Ende der Diskussion. Dann wird es nicht \nfunktionieren.  Zudem  ist  die  Reihenfolge,  die  Priorisierung,  die  ver-\nlangt  wird  in  diesem  Postulat,  kontraproduktiv.  Sie  wollen  nach  der \nSchwere  der  Betroffenheit  die  Abwicklung  der  Geschäfte  als  mass-\ngeblich erklären. Das heisst, Sie müssen zuerst alle Betroffenheit, alle \nVerfahren abwarten, damit Sie wissen, welches das schwerste ist. Und \nwenn Sie alle gesammelt haben, dann priorisieren Sie nach der Schwe-\nre  der  Betroffenheit  und  nicht  nach  den  Himmelsrichtungen.  Das \nheisst,  die  Geschäfte,  die  schnell  vor  Gericht  kommen,  die  vom  Ge-\nricht erledigt werden, werden zurückgestellt; da gibt es keine Entschä-\ndigung, bis nicht die Schwere der Belastung im Gegensatz zu andern \nForderungen aufgenommen worden ist. Das heisst, Sie verzögern das \nVerfahren um Jahre. Wenn Sie das wollen, dann machen Sie das jetzt. \nSie  werden  einen  Bericht  bekommen  auf  dieses  dringliche  Postulat, \nder  darauf  hinweist,  dass  Sie,  der  Kantonsrat  Zürich  in  seiner  Mehr-\nheit – wenn es das denn ist bei einer Überweisung – die Verzögerung \nder Verfahren in Kauf nimmt, damit er die Schwere, die Priorisierung \nselbst vornehmen kann. Ich denke, das ist unnötig.  \nIch  denke,  das  Postulat  ist  nicht  zu  überweisen.  Es  ist  falsch,  es  ist \ndumm,  es  ist  kontraproduktiv  und  es  zeigt,  dass  der  Kantonsrat  sich \nwieder in etwas einmischen möchte, wo er nichts versteht und wo er \nbesser die Finger draus halten sollte.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Lieber  Lorenz  Habicher,  nach \nmeinem Wissensstand ist der Kanton Zürich immer noch Aktionär der \nFlughafen Zürich AG. Wir stellen auch Verwaltungsräte; nicht genau \ndiejenigen,  die  wir  vorschlagen  würden,  aber  trotzdem.  Und  deshalb \nreden wir auch zu diesem Thema hier in diesem Saal.  \nDer Regierungsrat schreibt in seiner Stellungnahme ausdrücklich, dass \nein vom Bundesamt für Zivilluftfahrt in Auftrag gegebenes Gutachten \nfestgehalten  hat,  dass  vorprozessuale  oder  prozessuale  Kosten  –  die \nKosten  von  Beraterinnen  und  Beratern,  von  Expertinnen  und  Exper-\nten,  von  Anwältinnen  und  Anwälten  et  cetera  –  nicht  vom  Fonds  ü-\nbernommen werden müssen, sondern vom Fonds übernommen werden \nkönnen. Die echten Fluglärmopfer, diejenigen, die Anspruch auf Ent-\nschädigung  haben,  warten  buchstäblich  seit  Jahrzehnten  darauf,  dass \nsie  endlich  entschädigt  werden.  Seit  buchstäblich  Jahrzehnten  setzen \nsowohl der Regierungsrat wie auch die Verantwortlichen des Flugha-\nfens alles daran, diese Ansprüche mit Prozessen zu verhindern. Das ist \nunfair, das ist ungerecht. Und glauben Sie mir, diese Leute, die gröss-\ntenteils  in  meinem  Wahlkreis  wohnen,  haben  es  mehr  als  satt,  dass \nman sie immer wieder für dumm verkaufen will. Es ist ein Schlag ins \nGesicht für diese Betroffenen, wenn sie in der Zeitung lesen müssen, \ndass  Lärmfondsgelder  in  amerikanische  Wertlosschriften  angelegt \nwurden,  statt  endlich  einmal  vorwärts  zu  machen.  Es  ist  ein  grosser \nÄrger,  wenn  wir  sehen,  wie  viele  Expertinnen  und  Experten,  Berate-\nrinnen  und  Berater,  Anwältinnen  und  Anwälte  sich  aus  diesem  Topf \nbedienen können. \nUnterstützen  Sie  dieses  Postulat  und  sorgen  Sie  für  etwas  mehr  Ge-\nrechtigkeit.  \n \n", "Peter  Roesler  (FDP,  Greifensee):  Das  Thema  AZNF  ist  ein  Thema, \nwelches  den  Kantonsrat  seit  der  Privatisierung  des  Flughafens  be-\nschäftigt. Bereits 2003 hat Ruedi Lais gefragt, wie denn die Lärment-\nschädigung zu finanzieren sei. Im Jahr 2004 hat man dann herausge-\nfunden, dass mit den eingezogenen diversen Lärmgebühren alle anfal-\nlenden  Kosten  im  Zusammenhang  mit  Fluglärm  bezahlt  werden  sol-\nlen, also auch die Kosten, die im Zusammenhang mit dem Einzug der \nGelder  anfallen,  und  die  Anwaltskosten,  die  zur  Festlegung  der  Ent-\nschädigungen  anfallen,  und  zwar  beidseitig.  Ich  müsste  Sie  fragen, \nwie  sonst  man  diese  Entschädigungshöhe  denn  festlegen  soll,  wenn \nnicht  mit  einer  genauen  Berechnung.  Man  kann  doch  nicht  einfach \nfragen: Wie viel möchten Sie? Im Jahr 2006 musste der Regierungsrat \nAuskunft  über  die  Vorfinanzierung  durch  den  Kanton  geben.  Man \nkönnte  es  sich  einfach  machen  und  jetzt  die  diversen  Antworten  der \nRegierung hier vorlesen. Ich habe aber gelernt heute, dass auch Lesen \nzu Atemnot führen kann, deshalb möchte ich darauf verzichten.  \nDie eine Forderung ist ja, dass aus den eingenommenen Lärmgebüh-\nren  nichts  anderes  bezahlt  werden  soll  als  die  Entschädigungen  und \nSchallschutzmassnahmen.  Ja  woher,  frage  ich  Sie,  sollen  denn  sonst \ndie  mit  dem  Lärm  im  Zusammenhang  stehenden  Aufwendungen  be-\nglichen  werden,  wenn  nicht  aus  den  eigens  dafür  geschaffenen  ver-\nschiedenen  Positionen  der  Lärmgebühren,  die  ja  eben  auch  erhöht \nwerden  können,  welche  den  Fluggesellschaften  in  Rechnung  gestellt \nwerden?  \nUnd die zweite Forderung ist die, dass eine andere Reihenfolge für die \nErledigung der Fälle gewählt werden soll. Anstelle der heute gewähl-\nten geografisch geordneten Reihenfolge soll eine individuelle Reihen-\nfolge gewählt werden, die dann wahrscheinlich sehr schnell zur Will-\nkür  ausarten  könnte.  Eine  Änderung  des  Reglements  ist,  obwohl  der \nFluglärm ein Ärgernis ist – aber der AZNF ist eben nicht der richtige \nPunkt,  um  daran  etwas  zu  ändern  –,  weder  nötig  noch  möglich.  Die \nFDP wird das Postulat grossmehrheitlich nicht überweisen.  \n \n", "Benno  Scherrer  (GLP,  Uster):  Wir  wollen  mit  diesem  Postulat  eine \nÄnderung  des  Reglements  für  den  Airport  Zurich  Noise  Fund  errei-\nchen. Anlass dazu waren eben diese Meldungen, dass der Kanton Ent-\nschädigungen von alten Lärmverbindlichkeiten vorfinanziert. Und bis-\nlang war es offenbar möglich, dass auch lärmfremde Angelegenheiten \nübernommen  werden  sollen.  Nun,  die  Gelder  sollen  gemäss  Postulat \nnur  noch  für  formelle  Lärmentschädigungen  und  Schallschutzmass-\nnahmen verwendet werden. Zudem soll die Abwicklung der Entschä-\ndigungsforderungen nach der Schwere der Betroffenheit erfolgen, und \nnicht, wie die Regierung das will, nach der Ausrichtung. Lesen Sie die \nBegründung des Postulates noch einmal! Sie ist einleuchtend und lo-\ngisch.  Und  Ihre  Reaktion  war  ja  wohl  auch:  Ja,  wofür  denn  sonst, \nwenn nicht für Lärmentschädigungen?  \nAber  auch  die  Antwort  der  Regierung  ist  in  vielen  Punkten  gut  be-\ngründet.  Dass  im  Gegensatz  zur  Forderung  des  Postulates  auch  vor-\nprozessuale und prozessuale Kosten übernommen werden, kann ja tat-\nsächlich  auch  Lärmgeschädigten  zugute  kommen,  aber  halt  auch  der \nfinanzkräftigen Flughafenbetreiberin. Sie sind also wirklich zu hinter-\nfragen.  Wir  Grünliberalen  sind  auch  froh,  dass  versichert  wird,  dass \nalle, aber auch wirklich alle Entschädigungen aus den Lärmgebühren \nfinanziert würden, auch wenn sie vom Kanton vorfinanziert sind. Das \nWording  ist  zwar  sehr  flughafenfreundlich,  denn  mit  dem  verklausu-\nlierten «Es wird eine Anpassung der Lärmgebühren nicht zu umgehen \nsein» schafft die Regierung wenig Vertrauen in einer heiklen und für \nviele  Betroffene  entscheidenden  Frage.  Wie  viel  vertrauenerwecken-\nder  wäre  in  der  regierungsrätlichen  Stellungnahme  eine  Aussage  wie \n«Es ist selbstverständlich, dass alle Entschädigungen durch den AZNF \ngedeckt  werden,  und  die  Lärmgebühren  werden  in  jedem  Fall  an  die \nzu erwartenden Entschädigungen angepasst, damit eine Unterdeckung \ndes Fonds ausgeschlossen werden kann». Das wäre eine vertrauenser-\nweckende Formulierung dieser Sache.  \nUns  Grünliberalen  reicht  im  Übrigen  die  Begründung  jedoch  nicht, \nweshalb  die  Entschädigungsbegehren  nach  Himmelsrichtungen  zu-\nsammengenommen werden. Vielmehr widerspricht sich die Regierung \nhier  schon,  wenn  sie  behauptet,  dass eine Abwicklung nach Schwere \nder Betroffenheit zu einer Verzögerung führen würde und wegen vie-\nler offener Fragen nicht möglich sei. Sie verweist ja selber in der Stel-\nlungnahme  auf  ein  AZNF-finanziertes  ZKB-Modell,  mit  dem  der \nMinderwert von selbst genutzten Liegenschaften wegen Fluglärm be-\nstimmt  werden  kann.  Mit  diesem  Modell  wäre  es  ein  Einfaches,  die \n19'000  Lärmentschädigungsbegehren  anders  zu  gruppieren  und  zu \npriorisieren,  wie  wir  das  im  Postulat  fordern.  Oder  geht  es  vielleicht \neinfach doch wieder darum, die Fluglärmbetroffenen in den verschie-\ndenen  Regionen  gegeneinander  auszuspielen  –  wie  immer?  Lärm  ist \nLärm, aus welcher Himmelsrichtung er kommt, ist egal. Und die Ent-\nschädigungsfrage ist wirklich endlich anzugehen.  \nDeshalb halten wir an der Überweisung des Postulates fest.  \n \n", "Regierungsrätin Rita Fuhrer: Das dringliche Postulat fordert, dass die \nMittel aus dem Airport Zurich Noise Fund ausschliesslich für formelle \nEntschädigungen  und  Schallschutzmassnahmen  verwendet  werden \ndürfen. Und zudem soll die Reihenfolge der Abwicklung der Entschä-\ndigungsforderungen nach der Schwere der Betroffenheit erfolgen.  \nEs tut mir leid, aber die Vorwürfe an die Adresse der Regierung, sie \ntue  alles,  um  die  Entschädigungen  an  die  Betroffenen  zu  vermindern \noder zu verzögern, ist zumindest für die letzten fünf Jahre, die ich ü-\nberblicken und beurteilen kann, einfach falsch! Gerade mit dem Ver-\ntrag  zur  Vorfinanzierung,  der  ziemlich  kompliziert  ist  und  in  der  Fi-\nnanzkommission wie auch im Kantonsrat diskutiert worden ist, hat der \nRegierungsrat  dafür  gesorgt,  dass  a)  die  Entschädigungen  gesichert \nsind,  dass  er  seine  Verantwortung  wahrnimmt,  auch  aus  alter  Zeit  – \nman hätte sich auf einen Vertrag zu Zeiten, als alles noch gut ging und \nman  der  Meinung  war,  es  könnte  nie  sein,  dass  die  Luftfahrtbranche \nins Trudeln gerate –, man hätte sich auf diesen Vertrag zurückberufen \nund sagen können: «Wir haben damit nichts mehr zu tun als Kanton. \nDie sollen sich dafür wehren und weitere Gerichtskosten und weitere \nlange Gerichtsverfahren in Kauf nehmen dafür. Und wenn es dann un-\nbedingt sein muss und das Gericht so entscheidet, können wir in  viel-\nleicht 15 Jahren immer noch zahlen.» Und wir haben b) dafür gesorgt, \ndass  rasch  nach  den  Gerichtsentscheiden  auch  bezahlt  wird.  Und  das \nModell zur Bestimmung des Minderwertes, das auch solche Experten-\nkosten verursacht hat, die durch den Airport Noise Fund bezahlt wor-\nden sind, dient einer raschen, einer sicheren und vor allen einer für die \nBetroffenen zuverlässigen Abwicklung, und ich bitte Sie, auch das zur \nKenntnis zu nehmen. Das politische Versprechungen unter dem Titel \n«vertrauensbildende Massnahmen», die entweder aus der Luft gegrif-\nfen oder nicht einzuhalten sind, weil wir nicht zuständig sind, ist nicht \nSache des Regierungsrates, das möchte ich vorneweg gesagt haben.  \nDie  Flughafen  Zürich  AG  finanziert  die  im  Zusammenhang  mit  dem \nFluglärm anfallenden Kosten aus den Einnahmen der lärmabhängigen \nGebühren. Diese lärmabhängigen Gebühren setzen sich zusammen aus \ndem Zuschlag als Teil der Landegebühren, aus dem Lärmzuschlag als \nTeil der Passagiergebühren – also auch diese zahlen mit einem Lärm-\nzuschlag für Starts beziehungsweise Landungen in den Nachtstunden. \nDiese Einnahmen fliessen in den Airport Zurich Noise Fund und sind \nzweckgebunden. Das Reglement des AZNF enthält eine abschliessen-\nde Liste derjenigen Verpflichtungen, die mit den Fondsgeldern begli-\nchen  werden  dürfen.  Und  nun  erinnere  ich  Sie  daran:  Man  hat  ver-\nlangt,  dass  dieses  Reglement  offengelegt  wird,  transparent  gemacht \nwird. Das hätte nicht sein müssen, die Regierung hat sich dafür einge-\nsetzt. Damals haben Sie gelobt. Damals haben Sie gesagt im Kantons-\nrat, das sei jetzt gut und so könne man gut damit leben. Jetzt haben Sie \neine  andere  Meinung;  die  Zeiten  haben  geändert.  Das  Verursacher-\nprinzip kommt übrigens voll zur Anwendung.  \nAuf  Grund  der  Zweckgebundenheit  der  Fondsmittel  dürfen  aus  dem \nAZNF  ausschliesslich  lärmrelevante  Kosten  beglichen  werden.  Wel-\nche  Kosten  fallen  darunter?  Unbestrittenermassen  fallen  darunter  die \nKosten für formelle und materielle Enteignungen. Ein vom Bundesamt \nfür Zivilluftfahrt in Auftrag gegebenes Gutachten – also nicht ein Gut-\nachten der Regierung des Kantons Zürich – kommt zum Schluss, dass \nüberdies  prozessuale  Kosten  –  das  sind  Honorare  von  Anwältinnen \nund Anwälten, Beraterinnen und Beratern, Expertinnen und Experten \n–  und  Gerichtskosten  und  Parteientschädigungen,  die  im  Zusammen-\nhang  mit  Lärmschutzmassnahmen  sowie  formellen  oder  materiellen \nEnteignungsverfahren entstehen, ebenfalls dem AZNF belastet werden \nkönnen. Und diese Auslegung des Reglements ist sinnvoll und kommt \nauch  den  Lärmgeschädigten  zugute.  Denn  über  den  AZNF  werden \nnicht  nur  die  Anwaltshonorare  der  Flughafen  Zürich  AG,  sondern  – \nunter  gewissen  Voraussetzungen  –  auch  die  Anwaltskosten  der  Ent-\neigneten  bezahlt.  Hinzu  kommt,  dass  auch  absolut  ungerechtfertigte \nForderungen gestellt worden sind. Sie können sich vorstellen, dass bei \nder Zahl der Forderungen auch solche dabei sind, die nun wirklich un-\ngerechtfertigt  sind.  Und  hier  wird  man  sich  auch  dagegen  wehren \nmüssen,  und  zwar  zu  Gunsten  der  wirklich  und  echt  Geschädigten. \nWenn wir uns dann die Anwaltskosten sparen und denken «Es wird ja \naus  dem  Fonds  bezahlt,  und  dieser  Fonds  wird  von  den  Passagieren \ngespiesen», dann könnten wir uns ja auch zurücklehnen und nicht so \nviel aufwenden für Anwaltskosten. Und dann wird das Geld halt etwas \ngrösser verteilt.  \nAuch gibt es Expertisenberichte, welche sowohl der Flughafenbetrei-\nberin als auch den Lärmgeschädigten zugute kommen. Ein Beispiel ist \ndas  MIFLU,  das  von  der  ZKB  entwickelte  Modell  zur  Bestimmung \ndes Minderwerts auf Grund von Fluglärm bei selbst genutzten Liegen-\nschaften. Nur mit diesem Modell kann eine rasche Abwicklung sowie \nGleichbehandlung  der  Enteigneten  gewährleistet  werden.  Und  das \nsollte eigentlich im Sinne der Betroffenen sein. All diese Kosten wer-\nden letztlich durch den Fluglärm verursacht, und es ist zweckmässig, \nsie  nach  dem  Verursacherprinzip  zu  finanzieren.  Zusammengefasst \nalso:  Die  Einnahmen  aus  den  lärmabhängigen  Gebühren  werden  so-\nwohl zweckgebunden verwendet als auch verursachergerecht von den \nBenutzerinnen und Benutzern des Flughafens finanziert.  \nEs sind bisher beim Kanton Zürich und bei der Flughafen Zürich AG \nrund  19'000  Lärmentschädigungsbegehren  eingegangen.  Und  es  ist \nschon aus praktischen Gründen zwingend notwendig, dass die Klagen \nzu Gruppen zusammengefasst werden. Diese Kategorien ergeben sich \ndurch  den  Flughafenbetrieb,  der  je  nach  Himmelsrichtung  unter-\nschiedliche Auswirkungen aufweist. Und entsprechend ergeben sich je \nnach  Himmelsrichtung  unterschiedliche  Rechtsfragen,  die  bisher  nur \nzum  Teil  durch  das  Bundesgericht  entschieden  worden  sind.  Es  geht \nalso  nicht  darum,  hier  die  unterschiedlichen  Himmelsrichtungen  ge-\ngeneinander auszuspielen, sondern die von ihnen aufgeworfenen – zu \nRecht aufgeworfenen Rechtsfragen – korrekt und fair und auf die Si-\ntuation bezogen zu klären. Man kann halt nicht alle über einen Leisten \nschlagen, das sollte man gerade im Unterland auch wissen. Eine Ab-\nwicklung  nach  der  Schwere  der  Betroffenheit,  wie  das  Postulat  ver-\nlangt, ist in dieser Situation weder sinnvoll noch ist sie möglich. Denn \ndann  müsste  man  auch  noch  dazu  eine  andere  Priorisierung  vorneh-\nmen.  Aus  Sicht  des  Regierungsrates  besteht  also  auch  in  dieser  Hin-\nsicht  keine  Notwendigkeit  für  eine  Anpassung  des  Reglements  des \nAZNF im Sinne des vorliegenden Postulates.  \nUnd wenn ich schon am Reden bin, denke ich, dass es Sie auch inte-\nressiert, was mit dem Stand – Priska Seiler hat es auch angesprochen – \ndes  AZNF  liegt,  also  mit  dem  Geld,  das  in  diesem  AZNF  ist.  Die \nVolkswirtschaftsdirektion hat tatsächlich am 7. Oktober 2008, gleich-\nzeitig mit der Flughafen Zürich AG, die Öffentlichkeit darüber infor-\nmiert, dass der AZNF als Folge der Finanzkrise einen Verlust erlitten \nhat.  Das  Reglement  gibt  eine  sehr  konservative  Anlagestrategie  vor. \nTrotzdem sind der AZNF und der an der Kanton Zürich überwiesene \nTeil  des  AZNF  von  der  weltweiten  Krise  an  den  Finanzmärkten  be-\ntroffen. Genau so wie viele andere, die glaubten, sie hätten sehr kon-\nservativ gehandelt, aber auch betroffen sind. Der Verlust betrifft eine \ninvestierte Obligationenanleihe – also nicht Aktien, sondern Obligati-\nonen der SIGMA Silence Corporation, einer vor rund einem Jahr von \nStandard and Poors als Triple A und bis 12. Dezember 2007 als Doub-\nle  A  minus  bewertete  Finanzgesellschaft.  Es  ging  uns  genau  so  wie \nandern.  Man  erwartet  nun  die  Einsetzung  eines  Konkursverwalters. \nDie  über  den  Fondsanteil  des  Kantons  Zürich  gehaltene  Anlage  be-\nträgt  nominal  9  Millionen  Franken.  Der  definitive  Verlust  aber  kann \nerst  nach  Bekanntwerden  des  Liquidationserlöses  beurteilt  werden, \nund  das  werden  wir  dann  auch  tun.  Im  Fluglärmfonds  befinden  sich \nweder Aktien noch strukturierte Produkte noch Derivate, sondern aus-\nschliesslich  Geldanlagen  und  Obligationenanleihen,  also  tatsächlich \nkonservativ. Es kann deshalb auf Grund der heutigen Lage – und ich \nspreche  heute  von  der  heutigen  Lage  –  davon  ausgegangen  werden, \ndass  dieser  Verlust  ein  wohl  einmaliger  Vorfall  ist.  Wir  haben  den \nFonds daraufhin auch noch einmal geprüft. Sie wissen, in der Finanz-\ndirektion  ist  die  Tresorerie  dafür  verantwortlich,  und  sie  haben  das \nwirklich sehr seriös nochmals gemacht. Dennoch bin ich mir bewusst, \ndass  in  der  heutigen  Zeit  erhöhte  Transparenz  über  die  übrigen  Ver-\nmögenswerte  des  AZNF  wünschenswert  ist.  Ich  bin  deshalb  im  Ge-\nspräch  mit  der  Flughafen  Zürich  AG  über  entsprechende  Massnah-\nmen.  Der  Regierungsrat  wird  Gelegenheit  haben,  im  Zusammenhang \nmit dem Postulat 277/2008, Verdoppelung des Lärm-Fünflibers, Ihnen \nsolche Massnahmen auch aufzuzeigen und zuhanden des Kantonsrates \ngenauer Stellung zu nehmen. Damit wird sich auch der Kantonsrat in \nKürze eine Meinung darüber bilden können, wie die Transparenz und \ndie Werthaltung des AZNF noch zusätzlich verbessert werden kann.  \nZusammengefasst also besteht kein Anlass, das Reglement des AZNF \nim  Sinne  des  vorliegenden  Postulates  anzupassen  –  Verwendung  der \nFondsgelder  ausschliesslich  für  formelle  Lärmentschädigungen  und \nSchallschutzmassnahmen  und  Reihenfolge  der  Abwicklung  der  Ent-\nschädigungsforderungen nach der Schwere der Betroffenheit. Ich bitte \nSie  deshalb  im  Namen  des  Regierungsrates,  das  dringliche  Postulat \nnicht  zu  überweisen.  Über  Massnahmen  zur  zusätzlichen  Verbesse-\nrung  der  Transparenz  wird  der  Regierungsrat  im  Zusammenhang  mit \ndem Postulat 277/2008 Stellung nehmen. Besten Dank.  \n \n", "", "", "", "", "Ratspräsidentin Regula Thalmann: Ich habe heute Morgen Ruedi Lais \nzu seinem Geburtstag gratuliert. Es sitzen noch zwei Geburtstagskin-\nder heute im Rat, und zwar nebeneinander. Es sind dies Regula Kuhn \nund Luzius Rüegg, denen wir auch herzlich zum Geburtstag gratulie-\nren. (Applaus.) \n \n", "", "", "", "Claudio  Schmid  (SVP,  Bülach):  Unsere  Parlamentarische  Initiative \nsetzt nicht bei den Kriterien an, sondern bei den Massnahmen, welche \nwir  bei  kriminell  gewordenen  Eingebürgerten  ergreifen  können.  Hier \ngeht  es  also  um  die  Sicherheit  unseres  Kantons.  Leider  gibt  es  noch \nkeine Kriminalstatistik, die mit Daten aufbereitet ist, worin ersichtlich \nist, wie viele eingebürgerte Kriminelle ihr Unwesen treiben. Dies kön-\nnen  wir  offiziell  nicht  nachvollziehen.  Möglicherweise  weigern  sich \ndie  entsprechenden  Instanzen  explizit,  dies  zu  veröffentlichen.  Die \nFälle allein in den letzten Monaten und Jahren – Stichwort: Ismed B. \naus  Hedingen,  welcher  am  letzten  Freitag  abgeurteilt  wurde  –  spre-\nchen  aber  für  sich.  Auch  wenn  Sie  nun  argumentieren  werden,  dass \ndies nur Einzelfälle seien, ist es unsere Pflicht, solche Fälle zu sankti-\nonieren.  Denn  viele  Einzelfälle  ergeben  auch  eine  Masse.  Diesem \nUmstand gilt es jetzt präventiv entgegenzuwirken.  \nWir  fordern  deshalb  eine  Einbürgerung  auf  Probe.  Wir  fordern,  dass \ninnerhalb  einer  bestimmten  Frist  Eingebürgerte  ausgebürgert  werden \nkönnen, wenn sie erheblich oder wiederholt gegen die öffentliche Si-\ncherheit  und  unsere  Schweizer  Rechtsordnung  verstossen.  Wer  die \nSchweizer Rechtsordnung einhält und sich bewährt, hat rein gar nichts \nzu  befürchten.  Wer  aber  innerhalb  von  drei  Jahren  schwerwiegend \nkriminell  wird,  muss  mit  dem  Entzug  des  Schweizer  Bürgerrechts \nrechnen.  Wir  sind  überzeugt,  dass  diese  Massnahme  auch  präventiv \nwirken wird, sofern einem das Schweizer Bürgerrecht etwas wert ist. \nDas Schweizer Bürgerrecht muss etwas Spezielles bleiben. Wir wollen \nnicht, dass kriminelle Eingebürgerte über unsere Zukunft bestimmen.  \nVor allem bin ich heute gespannt, was die Sozialdemokratische Partei \nzu dieser Frage beiträgt, nachdem sie zum Wochenende offensichtlich \neine  Kurskorrektur  in  der  Ausländerpolitik  beschlossen  hat.  Besten \nDank.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  anerkennt  die  sehr \ngrosse Arbeit, die unsere ausländischen Mitbewohner für unser Land \ngeleistet haben, sind es doch oftmals die ausländischen Staatsangehö-\nrigen, die für uns «saubere» Schweizer die so genannte Schmutzarbeit \noder  auch  Schwerarbeit  machen.  Doch  leider  stellen  wir  zunehmend \nfest, dass weniger die fleissigen und pflichtbewussten, also die integ-\nrierten  ausländischen  Staatsangehörigen  einen  Schweizer  Pass  anfor-\ndern,  sondern  immer  mehr  Personen,  die  von  unserem  Staatssystem \nmöglichst viel profitieren wollen. Die EDU möchte nur all jenen aus-\nländischen  Staatsangehörigen  einen  Schweizer  Pass  anvertrauen,  die \nsich  an  unsere  Rechtsnormen  halten.  Wir  haben  bereits  genügend \nSchweizerinnen  und  Schweizer,  die  sich  unseren  Rechtsnormen  wi-\ndersetzen, als dass wir uns auch noch beim Import bedienen müssen. \nDaher  begrüssen  wir  die  Einbürgerung  auf  Probe,  insbesondere  stellt \nsie für zweifelhafte Einbürgerungswillige eine sinnvolle Bewährungs-\nfrist dar. Für alle Korrekten, das heisst Personen, die sich um die Ein-\nhaltung  unserer  Rechtsnormen  bemühen,  belastet  daher  eine  solche \nRegelung  nicht.  Nach  dem  Motto  «Wer  nichts  verbrochen  hat,  hat \nauch nichts zu befürchten».  \nDie Rechtsgrundlagen für die Bewährungsfrist können wir mit einem \nbisschen guten Willen schaffen. Die EDU wird die PI unterstützen.  \n \n", "Renate  Büchi  (SP,  Richterswil):  Claudio  Schmid,  Sie  haben  vorher \ngesagt  «eingebürgerte  Kriminelle».  Wissen  Sie,  was  eingebürgerte \nKriminelle sind? Das sind Schweizer oder Schweizerinnen, weil diese \nEinbürgerung am Ende einer langen Einbürgersphase steht. Auch Mi-\nchael Welz hat mit keinem Wort erwähnt, dass ja, um eingebürgert zu \nwerden, man ein langwieriges Verfahren auf sich nimmt, das durchze-\nlebriert  werden  muss,  bei  dem  alles  überprüft  wird.  Auf  jeder  Stufe, \nBund, Kanton, Gemeinden, werden überprüft: die Wohnsitzdauer, die \nfinanzielle  Unabhängigkeit,  die  gesetzlichen  Vorgaben  bei  der  Integ-\nration,  auch  der  gute  Leumund.  Alles  muss  erfüllt  werden.  Und  erst, \nwenn sie dies alles erfüllt haben, kommen sie noch zu einem Einbür-\ngerungsgespräch.  Dort  wird  nochmals  geprüft  nach  bestem  Wissen \nund  Gewissen,  wie  gut  jemand  integriert  ist.  Und  dann  wird  das  zu-\nständige  Organ  –  das  kann  je  nachdem  die  Gemeindeversammlung \nsein,  der  Gemeinderat  oder  eine  Kommission  –  entscheiden,  ob  die \nPerson eingebürgert werden kann oder nicht.  \nIch finde, diese Initiative ist einmal mehr ein untauglicher Versuch der \nSVP,  das  Problem  von  straffällig  gewordenen  Schweizerinnen  und \nSchweizern  mit  Migrationshintergrund  mit  rechtswidrigen  Massnah-\nmen zu lösen. Diese PI ist rechtswidrig und allein aus diesem Grund \nschon abzulehnen. Vielleicht sollten Sie sich mehr damit auseinander-\nsetzen, dass ein neues Einbürgerungsgesetz zur Vernehmlassung auf-\nliegt.  Dieses  Einbürgerungsgesetz  regelt  systematisch  das  Verfahren \nbis zu einer Einbürgerung. Und wenn jemand eingebürgert worden ist, \ndann gilt für ihn oder für sie das gleiche Gesetz wie für jeden Schwei-\nzer und für jede Schweizerin. Und abgesehen davon ist es ja auch heu-\nte schon so: Jemand, der kriminell geworden ist, jemand, der ein lau-\nfendes  Strafverfahren  hat,  wird  auch  heute  nicht  eingebürgert.  (Zwi-\nschenrufe aus den Reihen der SVP.) Das ist so! Und wenn, ich meine, \ndas ist dann möglich, dann dürfen Sie vielleicht von einem Einzelfall \nreden, aber nicht grundsätzlich. Die Gesetze, an die sich Eingebürger-\nte  zu  halten  haben,  sind  die  gleichen,  die  wir  auch  erfüllen  müssen. \nUnd die gleichen Sanktionen werden sie auch erleben, wie wir sie er-\nleben.  \nDie Einbürgerung ist der Abschluss eines wirklich langen Verfahrens. \nUnd es ist auch so, dass ja der Bund und der Kanton und die Gemein-\nden  da  eine  Einheit  bilden.  Es  ist  doch  nicht  möglich,  dass  wir  im \nKanton Zürich einfach irgendwie so einen Brocken herausbrechen und \nsagen «Bei uns gibt es jetzt eine Einbürgerung auf Probe». Ich finde \nauch, der Vergleich mit dem Führerausweis hinkt wirklich. Wie wäre \nes, wenn Sie, um einen Führerausweis zu erreichen, alle diese Hürden \nzuerst erfüllen müssten, die Sie erfüllen müssen, damit Sie eingebür-\ngert  werden!  Es  gibt  eine  Einbürgerung!  Eine  Einbürgerung  ist  kein \nGeschenk.  Es  ist  einfach  kein  Geschenk,  das  können  Sie  drehen  und \nwenden, wie Sie wollen! Es ist schon der Abschluss einer langen Pro-\nbezeit, und die Einbürgerung beinhaltet ja auch nicht nur Rechte, son-\ndern auch Pflichten.  \nUnd  ich  möchte  dazu  noch  sagen:  Auch  wenn  der  Parteitag  der  SP \nSchweiz  das  Sicherheitspositionspapier  angenommen  hat  und  dort \nauch  gewisse  Massnahmen  erwähnt  werden,  hat  das  gar  nichts  mit \ndiesem Thema hier, mit einer Einbürgerung auf Probe zu tun. Darum \nwerden wir diese PI ablehnen. Danke für Ihre Aufmerksamkeit.  \n \n", "Katharina Kull (FDP, Zollikon: Die FDP wird die PI nicht vorläufig \nunterstützen,  wenn  auch  ein  gewisses  Verständnis  für  das  dahinter \nstehende Anliegen vorhanden ist. Wenn schon, müsste ein solches An-\nliegen im Rahmen des neuen Bürgerrechtsgesetzes diskutiert werden, \nwelches  soeben  in  die  Vernehmlassung  geschickt  wurde,  und  nicht \nüber  eine  Änderung  des  Gemeindegesetzes.  Das  Bürgerrecht  kann \ndoch nicht einfach auf Probe oder Bewährung erworben werden, wie \ndies neuerdings zum Beispiel beim Fahrausweis möglich ist.  \nWeiter präjudiziert der Vorstoss unter Umständen Staatenlosigkeit für \neinen Schweizer Bürger, der bei seiner Einbürgerung auf sein bisheri-\nges  Bürgerrecht  verzichten  musste  und  anschliessend  das  Schweizer \nBürgerrecht  wieder  verlieren  würde.  Zudem  –  und  daran  führt  kein \nWeg  vorbei  –  widerspricht  die  Einbürgerung  auf  Probe  der  Bundes-\nverfassung und geltendem Bundesrecht.  \nAus diesen genannten Gründen unterstützen wir diese PI nicht vorläu-\nfig.  \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Bei  der  vorliegenden  Parlamentari-\nschen  Initiative  geht  es  heute  um  eine  vorläufige  Unterstützung  oder \num  eine  sofortige  Ablehnung.  Im  Wissen  darum,  dass  in  den  letzten \nWochen  in  Bern  ein  gleicher  oder  zumindest  ähnlich  lautender  Vor-\nstoss der SVP abgelehnt wurde, und auch im Wissen, dass die vorlie-\ngende PI viele, ja sehr viele Fragen aufwirft, nicht zuletzt neben politi-\nschen auch rechtliche Fragen, ist die EVP-Fraktion der Überzeugung, \ndass das Begehren in der zuständigen Kommission vertieft geklärt und \ndiskutiert  werden  soll.  Das  führt  natürlich  dann  dazu,  dass  die  EVP-\nFraktion sich so äussert, als die PI vorläufig – um nicht zu sagen: sehr \nvorläufig – von ihr unterstützt wird.  \n \n", "Bruno Walliser (SVP, Volketswil): Mit unserer Parlamentarischen Ini-\ntiative  verlangen  wir  eine  Änderung  des  Bürgerrechtsgesetzes.  Und, \nRenate Büchi, das ist das Recht des Parlamentes, Gesetze zu ändern. \nDas  Bürgerrecht  soll  an  nicht  in  der  Schweiz  geborene  Ausländerin-\nnen und Ausländer zwischen 16 und 25 Jahren auf Probe erteilt wer-\nden. Renate Büchi, für diese Kategorie Einbürgerungswillige genügen \nfünf Jahre Schule in der Schweiz für das Einreichen eines Gesuches. \nIn  der  Vergangenheit  waren  die  verschiedensten  Meldungen  in  den \nMedien  über  junge,  frisch  eingebürgerte  Jugendliche,  die  straffällig \nwurden. Bei diesem Vorstoss geht es erstens darum, solchen das Bür-\ngerrecht wieder entziehen zu können, und zweitens aber auch darum, \nJugendliche,  welche  sich  absolut  nichts  zuschulden  kommen  lassen, \nnicht  in  den  gleichen  Topf  zu  stecken.  Mit  einer  Probezeit  haben  all \ndiese  nichts  zu  befürchten.  Jedoch  wird  es  möglich  werden,  bei \nschweren Straftaten das erteilte Schweizer Bürgerrecht wieder zu ent-\nziehen. \nDieser  Vorstoss  soll  präventiv  wirken  und  nichts  verhindern.  Er  soll \ndie  Möglichkeit  zu  einer  Einbürgerung  auf  Probe  schaffen,  damit  im \nBedarfsfall eine Einbürgerung rückgängig gemacht werden kann. Und, \nKatharina  Kull,  ich  habe  dich  gehört.  Wir  werden  dich  beim  Wort \nnehmen, wenn es darum geht, das neue Bürgerrecht im Kanton zu än-\ndern. Herzlichen Dank. \n \n", "Ornella Ferro (Grüne, Uster): Die Grüne Fraktion lehnt diese PI ent-\nschieden ab. Wir sind bekanntlich für die Vereinfachung der geltenden \nEinbürgerungspraxis,  aber  ganz  sicher  nicht  für  eine  Verschärfung, \nund vor allem nicht bei der zweiten Ausländer- und Ausländerinnen-\nGeneration. Doch genau dies bezwecken die Initianten mit ihrem Vor-\nstoss.  \nDie  Erteilung  des  Schweizer  Bürgerrechts  setzt  voraus,  dass  ein  Be-\nwerber  oder  eine  Bewerberin  die  schweizerische  Rechtsordnung  res-\npektiert und die Sicherheit der Schweiz nicht gefährdet. Entscheidend \nist deshalb, dass die persönliche Eignung einer Bewerberin oder eines \nBewerbers  im  Einbürgerungsverfahren  jeweils  genau  abgeklärt  wird. \nDas ist die Aufgabe der zuständigen Einbürgerungsbehörden. In dieser \nAngelegenheit  haben  die  Bürgerinnen  und  Bürger  mit  der  Abstim-\nmung vom 1. Juni 2008 ihr Vertrauen in die für die Einbürgerung zu-\nständigen  Behörden  mit  grosser  Mehrheit  ausgedrückt,  insbesondere \nauch  in  die  von  Verwaltung  und  Behörden  seriös  und  gewissenhaft \ndurchgeführte Abklärungsarbeit. Zusätzliche Hürden und Hindernisse \neinzubauen,  setzt  den  Hebel  an  falscher  Stelle  an.  Sinnvoller  ist  es, \nden jungen Ausländerinnen und Ausländern mit der Einbürgerung den \nwichtigen  Schritt  zur  vollständigen  Integration  zu  ermöglichen,  un-\nkompliziert, schnell und definitiv. Mit dieser PI würden alle gut integ-\nrierten  jungen  Ausländerinnen  und  Ausländer,  die  nicht  in  der \nSchweiz  geboren  sind,  stigmatisiert  und  diskriminiert,  nur  deshalb, \nweil sie nicht in der Schweiz geboren sind. Der Grad der Integration \nist einer der zentralen Punkte, um eingebürgert zu werden, und nicht, \nob jemand hier geboren ist oder nicht. Ein Schweizer ist ein Schwei-\nzer, eine Schweizerin ist eine Schweizerin. Es gibt keine Bürgerinnen \nund Bürger zweiter Klasse und es gibt keine Einbürgerungen in zwei \nGeschwindigkeiten.  \nDie  Initiative  verletzt  den  Verfassungsgrundsatz  der  Gleichbehand-\nlung.  Es  ist  richtig,  Schweizer  Bürgerinnen  und  Bürger  zu  bestrafen, \nwenn sie ein Delikt begangen haben. Dies aber für alle auf gleiche Art \nund Weise, die einen Schweizer Pass besitzen. Das in der Begründung \nder  Initiative  angeführte  Argument,  dass  vor  Kurzem  eingebürgerte \njunge  Neuschweizer  überdurchschnittlich  häufig  Straftaten  begehen \nwürden,  ist  nicht  stichhaltig  und  nicht  erwiesen.  Diese  Parlamentari-\nsche  Initiative  verdient  keine  Unterstützung.  Wir  bitten  Sie,  sich  uns \nanzuschliessen.  \n \n", "René  Isler  (SVP,  Winterthur):  Ich  kann  nur  unterstützen,  dass  diese \nInitiative  wichtiger  ist  denn  je.  Liebe  Renate  Büchi,  ich  weiss  nicht, \nwo du lebst, aber sicher nicht auf dieser Welt oder in der Wirklichkeit. \nIch  komme  zum  Schluss  beziehungsweise  auch  unsere  Leute  an  der \nFront  kommen  zum  Schluss,  dass  wir  das  Einbürgerungsrecht  ver-\nschenken. Du hast gesagt, es brauche sehr lange Prozesse für die Ein-\nbürgerung. Es werde abgeklärt auf Teufel komm raus. Wir stellen fest, \nals  ganz  kleines  Beispiel  diese  Woche  herausgezogen,  ein  jugendli-\ncher Straftäter: Vor seiner Einbürgerung hat er 126 Straftaten began-\ngen, was selbstverständlich einfach begonnen hat mit Ladendiebstahl, \ndann  Hehlerei,  dann  Fahrzeugeinbrüche  bis  am  Schluss  zum  Raub-\nüberfall.  Und  seit  seiner  Einbürgerung  notabene  –  da  frage  ich  mich \ndann, wo das Controlling ist – nochmals 102 Straftaten der schwersten \nArt.  Und  das  sind  keine  Einzelfälle.  Auch  stelle  ich  fest  –  das  ist  ja \nnicht  einmal  mehr  ein  Amtsgeheimnis:  Heute  Abend  werden  wir  im \nWinterthurer Gemeinderat wieder Einbürgerungen vornehmen. Wenn \nich  da  lese,  eine  Einbürgerung  mit  Jahrgang  1980,  Beruf  IV-Rentner \nund  Sozialhilfebezüger.  In  der  Eignung  steht  dann,  in  Berücksichti-\ngung der Einkommensverhältnisse könne davon ausgegangen werden, \ndass sich der Gesuchsteller selber erhalten kann beziehungsweise sei-\nnen  Lebensunterhalt  selber  zu  erhalten  vermöge.  Dann  habe  ich  da \nschon meine Zweifel. \nIch  stelle  fest,  dass  Ihre  Parteitagung  für  mehr  Sicherheit,  auch  ein \nstrengeres Vorgehen gegen kriminelle Ausländer, nichts als Luft war. \nBitte unterstützen Sie diese Initiative. Danke.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Neu  Eingebürgerte,  die  straffällig \nwerden, ärgern uns auch. Der vorgeschlagene Weg ist aber sehr frag-\nwürdig  und  rechtlich  wahrscheinlich  gar  nicht  zulässig,  so  zum  Bei-\nspiel, dass die betreffende Person das Recht auf Einbürgerung defini-\ntiv  verwirkt.  Das  ist  eine  Stigmatisierung,  die  nicht  angemessen  ist \nund  die  der  Integration  nicht  förderlich  ist.  Wir  können  daher  die  PI \nnicht unterstützen.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Das Ansinnen dieser PI stösst \nbei  uns  auf  gewisses  Verständnis.  Aber  Staatsbürgerschaft  ist  keine \nFahrerlaubnis,  und  wir  haben  klare  Bedenken  zur  Rechtsstaatlichkeit \ndieses Vorstosses. Es gibt Länder wie zum Beispiel Vietnam – zumin-\ndest  als  ich  dort  lebte,  war  es  noch  so  –,  die  nur  eine  Staatsbürger-\nschaft kennen: Entweder man ist Vietnamese oder man ist nicht Viet-\nnamese. Ein Bewerber aus diesem Land müsste seine vietnamesische \nStaatsbürgerschaft  abgeben,  wenn  er  eingebürgert  wird,  unabhängig \ndavon,  ob  es  eine  Einbürgerung  auf  Probe  ist  oder  was  auch  immer; \ndas  interessiert  den  vietnamesischen  Staat  nicht.  Wird  diese  Person \ndann anschliessend rechtskräftig verurteilt, würde er aus der Schweiz \nausgebürgert  und  wäre  staatenlos.  Das  kann  nicht  im  Interesse  der \nSchweiz sein und das kann nicht im Interesse der SVP sein. Und wenn \nsich dieser Weg anbietet für Leute, die auf ihre alte Staatsbürgerschaft \nverzichten müssen, dann gibt es für die anderen immer noch die Mög-\nlichkeit, freiwillig auf die Staatsbürgerschaft zu verzichten, wenn man \neine neue annimmt. Das heisst, man würde sich einfach ganz klar zu-\nerst im ursprünglichen Heimatland ausbürgern lassen, dann haben wir \ngenau  die  gleichen  Probleme.  Wir  haben  nur  noch  das  zusätzliche \nProblem, dass die Leute staatenlos sind.  \nDaher  ist  eigentlich  diese  PI  unsinnig  und  eben  auch  widerrechtlich. \nWir werden sie daher ablehnen.  \n \n", "Jean-Philippe  Pinto  (CVP,  Volketswil):  Vorausschicken  möchte  ich, \ndass  ich  als  langjähriger  Gemeinderat in Volketswil schon bei vielen \nEinbürgerungsverfahren  direkt  mitgewirkt  habe.  Ich  kann  das  Anlie-\ngen  der  Initianten  absolut  nachvollziehen.  Solche  Fälle  sind  mir  be-\nkannt.  Nur  stellen  sich  aber  dem  Anliegen  leider  rechtliche  und  völ-\nkerrechtliche  Fragen  entgegen.  Und  vor  allem  dürfte  natürlich  die \nStaatenlosigkeit ein Problem werden. Ich gehe auch nicht davon aus, \ndass  wenn  jemand  ausgebürgert  wird,  er,  ein  Krimineller,  vom  ur-\nsprünglichen Heimatland wieder eingebürgert würde.  \nDaher ist das Anliegen zwar nachvollziehbar, aber wir werden es lei-\nder nicht unterstützen.  \n \n", "Renate Büchi (SP, Richterswil) spricht zum zweiten Mal: Noch einmal \netwas  Grundsätzliches.  Die  PI  ist  und  bleibt  rechtswidrig,  und  eine \nsolche  PI  werden  wir  nicht  unterstützen.  Und  auch  wenn  Sie  sagen, \ndass  damit  ja  eine  Gesetzesänderung  angestrebt  wird,  ist  es  trotzdem \nso,  dass  es  eine  Gesetzesänderung  ist  über  das  Gemeindewesen  bei \nuns und ein Einbürgerungsverfahren nun wirklich etwas ist, dass nicht \nallein der Kanton entscheidet, auch nicht allein die Gemeinde, sondern \nauch der Bund. Darum funktioniert es so nicht.  \nUnd  noch  einmal  etwas:  Wenn  Sie  von  kriminellen  Ausländerinnen \nund  Ausländern  sprechen,  dann  sprechen  Sie  nicht  von  Leuten,  die \neingebürgert  worden  sind,  weil  Sie  sonst  von  kriminellen  Schweize-\nrinnen  und  Schweizern  sprechen  müssten,  die  dann  auch  ein  Verfah-\nren am Hals haben. Und wenn dann auch immer wieder diese Einzel-\nbeispiele und die Erfahrungen so glorios präsentiert werden: Seit vie-\nlen  Jahren  sitze  ich  selber  in  einer  Kommission  im  Gemeinderat,  wo \nwir  die  Einbürgerungen  vorbereiten  und  sie  an  der  Gemeindever-\nsammlung zur Annahme empfehlen oder eben nicht. Ich muss einfach \nsagen,  vielleicht  sollten  Sie  der  Verwaltung  dann  auch  ein  bisschen \nklarere Aufträge geben, weil die Verwaltung sehr wohl abklären kann, \nwas alles läuft und was nicht. Aber dass auch einmal etwas nicht ans \nTageslicht kommt oder etwas läuft, das man wirklich nicht merkt, das \nwürde  ich  auch  nicht  abstreiten.  Aber  das  jetzt  so  hinzustellen,  wie \nwenn das quasi tagtäglich passieren würde – das stimmt einfach nicht! \nUnd noch eine Frage: Es gibt ja etliche Länder, die das Doppelbürger-\nrecht  nicht  kennen.  Das  bedeutet  in  diesem  Moment:  Wenn  Sie  das \nSchweizer Bürgerrecht erhalten – und gerne erhalten –, geben Sie das \nandere  Bürgerrecht  ab.  Geben  Sie  das  andere  Bürgerrecht  dann  auch \nfür drei Jahre auf Probe ab, und wenn es dann bei uns nicht geklappt \nhat, dann werden Sie beim anderen Land wieder Ihr ehemaliges Bür-\ngerrecht zurückbekommen?  \nIch  finde  einfach,  sie  ist  sehr  kurzsichtig  gedacht,  diese  PI.  Darum \nwerden wir sicher dabei bleiben und sie nicht unterstützen. Danke. \n \n", "Michael  Welz  (EDU,  Oberembrach)  spricht  zum  zweiten  Mal:  Nur \nnoch zwei Antworten zu zwei Voten.  \nRenate  Büchi  sagte,  die  Einbürgerung  sei  kein  Geschenk.  Mit  den \nheutigen  Preisen  ist  die  Einbürgerung  ein  Geschenk.  Einer  meiner \nVorfahren war von Friedrichshafen ins Appenzellerland gezogen, hat \nsich dort einbürgern lassen, hat einen ganzen Jahresverdienst für diese \nEinbürgerung bezahlt; ich kann es Ihnen schriftlich geben. Die Praxis, \ndie heute herrscht, zwischen 200 und 800 Franken, ist ein Butterbrot.  \nZu  Ornella  Ferro.  Sie  sagen,  die  Integration  sei  wichtig  für  die  Ein-\nbürgerung. Richtig! Aber genau mit dieser Probefrist können die Aus-\nländer die Integration beweisen, und das müssen wir anstreben.  \n \n", "Ornella  Ferro  (Grüne,  Uster)  spricht  zum  zweiten  Mal:  Ich  möchte \nnoch  Michael  Welz  antworten:  Die  Integration  muss  vorher  stattge-\nfunden  haben.  Man  muss  ja  beweisen,  dass  man  integriert  ist  (Zwi-\nschenrufe  aus  den  Reihen  der  SVP:  «Eben  nicht!»),  und  dann  wird \nman eingebürgert, und nicht erst eingebürgert und dann zeigt man, ob \nman sich integrieren will. Das wurde hier in diesem Rat schon mehr-\nmals so ausgesagt, auch von der bürgerlichen Seite: dass zuerst integ-\nriert sein muss und dann wird man eingebürgert. Da sehe ich nicht ein, \nweshalb dann noch eine Probezeit eingerichtet werden soll.  \n \n", "", "", "", "", "Ratspräsidentin Regula Thalmann: Ich beantrage Ihnen, die Parlamen-\ntarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu  über-\nweisen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen \nan einer der nächsten Sitzungen einen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Markus  Bischoff  (AL,  Zürich):  Wir  machen  hier  drin  auf  «gläserner \nParlamentarier  oder  gläserne  Parlamentarierin».  Wenn  Sie  Mitglied \noder  im  Vorstand  einer  Jagdgesellschaft,  einer  Blasmusik  oder  einer \nGewerkschaft  sind,  dann  schreiben  Sie  das  schon  in  den  Interessen-\nbindungs-Ordner,  der  da  oben  im  oberen  Stock  des  Rathauses  liegt. \nUnd dann haben wir das Gefühl, wir hätten die Interessenbindung der \nPolitik dargelegt und es sei eben ganz klar – das ist ja die Idee dahin-\nter –, dass das Parlament einen unheimlich hohen Stellenwert in dieser \nDemokratie  hat.  Und  wenn  das  Parlament  transparent  sei,  dann  sei \nauch die Politik transparent. Wir wissen ja, dass gerade in der Schweiz \ndas Parlament einen relativ geringen politischen Stellenwert hat, auch \nwenn  wir  das  vielleicht  nicht  so  gern  hören;  wir  sitzen  uns  ja  jeden \nMontag hier gewisse Knochen wund. Aber es ist nun mal so.  \nDann  gibt  es  eben  doch  ganz  andere  Sachen  in  der  Politik,  die  ent-\nscheidend sind. Zum Beispiel haben die Parteien einen gewissen Ein-\nfluss und, da wir ja in einer direkten Demokratie leben, insbesondere \nauch  Abstimmungskomitees.  Denn  da  wird  ja  über  Sachen  entschie-\nden  und  diese  haben  einen  grossen  Einfluss.  Hier,  in  diesen  Sachen, \nParteien,  Abstimmungskomitees,  da  gibts  dann  überhaupt  keine \nTransparenz  mehr.  Dort  sagen  wir  «Nein,  das  wollen  wir  nicht  wis-\nsen». Und es ist ja auch nicht so, dass die Parteien nur einfache natür-\nliche  Personen  sind,  die  von  Mitgliederbeiträgen  gespiesen  werden. \nWir wissen, wenn man Politik machen will, muss man die Hilfe von \nDritten haben, dann muss man Sponsoren haben. Ganz besonderst gilt \ndas ja bei Abstimmungskomitees. Da fliesst Geld. Es geht eben auch \num Sachen, die dahinter sind. Und das ist normal. Das ist ja auch gar \nnicht schlimm.  \nAber es ist merkwürdig, dass wir das nicht wissen wollen. Wieso wol-\nlen  wir  es  nicht  wissen,  wenn  da  zum  Beispiel  diese  Steuerdebatte, \ndiese Steuerabstimmung beim Bund war vor einem Jahr. Da waren ja \ndie Linken dagegen, die Kantone waren dagegen, da waren aber auch \nzum  Beispiel  die  Raiffeisenbanken  dagegen.  Die  haben  nämlich  ge-\nsagt «Wir sind im Hypothekargeschäft gross drin, wir sind gegen die \nAbschaffung des Eigenmietwertes». Und die haben dann gesagt «Wir \nhaben einen namhaften Beitrag gesponsert für diese Kampagne», aber \nwie  viel,  das  geht  dann  nicht  in  die  Transparenz,  darüber  will  man \nnichts wissen.  \nWir  haben  auch  kürzlich  gelesen,  dass  die  CS,  die  ja  auch  Parteien \nfinanziert; gewisse Parteien anscheinend mehr, andere Parteien weni-\nger. Interessant wäre es zu wissen, welche Parteien von der UBS ge-\nsponsert wurden, respektive, ob Marcel Ospel zum Beispiel auch noch \nprivat  irgendjemandem  etwas  gesponsert  hätte.  Das  wäre  doch  wirk-\nlich interessant zu wissen! \nPolitik ist ja schlussendlich die Durchsetzung von Interessen. Und wer \nwelche  Interessen  verfolgt  und  wer  weshalb  gewisse  Parteien  oder \nAbstimmungskomitees  unterstützt,  das  muss  doch  transparent  sein. \nDie  Stimmbürgerin  und  der  Stimmbürger  müssen  doch  darüber \nKenntnis  haben.  Das  ist  nicht  etwas,  das  nur  die  eine  Ratshälfte  be-\ntrifft und die andere nicht. Es gibt also auch Abstimmungen, die wer-\nden von den Linken bestritten. Da fliesst auch Geld von dritter Seite, \ndamit man eine Abstimmung machen kann. Im Kanton Zürich können \nSie unter 100'000 Franken gar keinen Abstimmungskampf führen mit \nInseraten et cetera. Ist doch ganz klar, dass nicht einfach nur die Par-\nlamentarier oder die Parteien da die Träger sind, sondern dass die Trä-\ngerschaft der Politik weit grösser ist. Und das sollte nicht geheim sein.  \nEs ist ja auch nicht so, dass wir mit dieser Parlamentarischen Initiative \neine Obergrenze einführen. Wir wollen ja nicht sagen, man dürfe nur \neine Million spenden. Man darf auch zwei oder drei Millionen weiter-\nhin spenden. Man darf spenden, was man will. Wenn jemand gern ei-\nnen Eishockeyclub unterstützt und eine politische Partei, dann kann er \ndas  in  Zukunft  weiterhin  tun.  Es  geht  nur  darum,  dass  man  ab  einer \nbestimmten Grösse sagt: Diese Person nimmt Einfluss auf die Politik. \nUnd wir wollen wissen, wer auf diese Politik Einfluss nimmt und dass \nman eben nicht nur quasi den Stellvertreter vorschickt, die Partei, son-\ndern wer dann wirklich dahinter steht.  \nNun können Sie sagen, in der Schweiz habe das Tradition, dass man \ndas  nicht  offenlegt.  Wir  sind  ja  auch  eines  der  wenigen  Länder,  die \nkeine  Parteienfinanzierung  haben.  Es  gibt  in  der  Schweiz  nur  Genf \nund Tessin, die eine Parteienfinanzierung haben. Dort gibt es auch ei-\nne  gewisse  Offenlegung.  Es  ist  aber  auch  so,  dass  die  Schweiz  ver-\nschiedentlich  auch  vom  Ausland  kritisiert  wurde,  weil  wir  keine \nTransparenz haben bei dieser Parteienfinanzierung. Ich weiss, man hat \nes  nicht  gern  in  diesem  Land,  und  es  ist  auch  richtig  so,  wenn  man \nvom Ausland kritisiert wird. Man ist stolz, wenn man die Probleme im \neigenen  Land  lösen  kann.  Aber  vielleicht  ist  der  Hinweis  doch  noch \ninteressant, dass die Organisation für Sicherheit und Zusammenarbeit \nin  Europa,  die  OSZE,  im  April  2008  die  Schweiz  bei  den  National-\nratswahlen kritisiert hat – eben wegen dieser mangelnden Transparenz \nder Parteienfinanzierung. Es gab nämlich einen Beschluss der OSZE, \nden die Schweiz mitgetragen hat, dass eben diese Parteienfinanzierung \ntransparent  sein  soll,  wer  welcher  Partei  etwas  spendet.  Die  Schweiz \nbefindet sich deshalb in guter Gesellschaft mit gewissen Ländern, die \nüberhaupt keine Parteientransparenz kennen bei der Finanzierung von \nParteien und Komitees. Das sind nämlich Albanien, Bahamas, Mada-\ngaskar,  Tuwalu  und  Sri  Lanka.  Das  sind  alles  Länder,  die  solche  Fi-\nnanzierungen respektive Transparenz nicht kennen.  \nNun,  das  ist  noch  kein  Grund,  dass  es  schlecht  sein  muss.  Ich  denke \naber,  es  gibt  eben  nicht  nur  das  Ausland,  das  drückt,  sondern  der \nDruck muss ja vor allem auch von innen kommen. Es gibt Umfragen, \nUnivox-Umfragen aus dem Jahre  2002, da haben 78 Prozent der Be-\nvölkerung gesagt, man sollte die Spenden für Parteien offenlegen. Ei-\nne neuere Umfrage aus dem Jahr 2007 hat gesagt, dass sogar 87 Pro-\nzent  meinen,  für  Abstimmungskomitees  müsste  man  das  offenlegen. \nIch denke, das Entscheidende ist: Transparenz bringt Klarheit. Politik \nist Interessenvertretung; das muss so sein. Wer welche Interessen ver-\ntritt und wer hinter welchen Interessen steht, das muss doch öffentlich \nbekannt sein. \nDeshalb  haben  wir  diese  Initiative  eingereicht.  Ich  denke,  es  ist  ja \nauch moderat. Es sind da Spenden über 50'000 Franken drin. Das kann \neben  Transparenz  bringen.  Wir  wissen  dann  in  einem  Abstimmungs-\nkampf, wer hinter welchem Lager steht, wer welche Interessen vertritt. \nDie  Interessen  können  auch  sehr  widersprüchlich  sein,  wieso  man  in \neiner Abstimmung für etwas drin ist. Aber ich denke, das müsste doch \nauf den Tisch. Es gibt da doch nichts zu verbergen in einer Demokra-\ntie!  Geld  stinkt  bekanntlich  nicht, aber  man  sollte  wissen,  woher  das \nGeld kommt. \n \n", "Beat Walti (FDP, Zollikon): Dieses Geschäft ist ein Evergreen. Es tönt \nauch  gut.  Man  kann  ja  nicht  gegen  Transparenz  sein  –  auch  nicht  in \nSachen der Polit- und Parteienfinanzierung. Und tatsächlich gibt es ein \nausgewiesenes Interesse der Öffentlichkeit, der Bürgerinnen und Bür-\nger  in  unserem  Land,  auch  in  unserem  Kanton,  solche  Transparenz \nbestmöglich  zu  erhalten.  Es  gibt  zu  diesem  Zweck  Regeln  über  die \nOffenlegungspflicht betreffend Interessenbindungen von Akteurinnen \nund Akteuren auch in diesem Rat. Sie kennen alle diesen Ordner, den \nschwarzen  in  der  Bibliothek,  dem  man  beispielsweise  entnehmen \nkann,  dass  Markus  Bischoff  Präsident  des  VPOD  (Verband  des  Per-\nsonals  öffentlicher  Dienste)  der  Stadt  Zürich  ist,  dass  aber  Esther \nGuyer  und  Ralf  Margreiter  frei  von  jeglicher  Interessenbindung  sind \nund  nur  ihrem  eigenen  Gewissen  und  ihrer  Partei  oder  Fraktion  ver-\npflichtet. Bei gewissen Politikerinnen und Politikern erfährt man auch \naus  der  Art  und  Weise  des  Politisierens  einiges  über  die  Interessen-\nbindungen, und das ist ja dann auch für das Publikum bestens ersicht-\nlich.  Im  Übrigen  hilft  auch  hier  in  diesem  Bereich  der  öffentliche \nDruck, der aus der Arbeit der Medien recht einfach aufgebaut werden \nkann.  \nNun, die Grösse der politischen Kassen, die Verfügbarkeit der Mittel \nist  auch  für  alle  sehr  gut  ersichtlich.  Sie  können  Daten  erhalten  zur \nGrösse der Kampagnen, die gefahren werden. Und auch der optische \nEindruck  gibt  eine  gute  Indikation,  wie  viele  Mittel  eben  für  welche \npolitischen  Anliegen  aufgewendet  werden  können.  Juristische  Perso-\nnen, die namhafte Beiträge sprechen, müssen diese Beiträge im Übri-\ngen rechnungskonform verbuchen, was vor allem für die grossen Ge-\nsellschaften, die börsenkotierten, die Sie wahrscheinlich vor allem an-\nvisieren,  erhebliche  Schwierigkeiten mit sich bringen kann. Was Pri-\nvate mit ihrem Geld machen, das, muss ich Ihnen sagen, geht Sie und \nmich in meinen Augen überhaupt nichts an. Hier gibt es meines Erach-\ntens  kein  Interesse  an  einer  weitergehenden  Publizität,  ausser  dass \nman  natürlich  aufs  Trefflichste  den  persönlichen  «Gwunder»  stillen \nkann, wenn man solche Angaben erhalten könnte. In diesem Sinne ist \ngerade auch das Sponsoring aus privaten Kreisen – das wissen Sie so \ngut  wie  ich  –  auch  ein  Spiegelbild  unseres  politischen  Milizsystem. \nUnd offensichtlich muss ich nach Ihrem Vortrag den Schluss ziehen, \ndass wir dieses Milizsystem nur noch gerade mit Tuwalu, Jamaica und \nden andern von Ihnen zitierten schönen Staaten teilen.  \nZu  Ihren  konkreten  Vorschlägen  muss  ich  sagen,  dass  diese  leider \nnicht geeignet sind, irgendeine Frage befriedigend zu beantworten o-\nder  in  den  angesprochenen  Bereichen  Klarheit  zu  schaffen  oder  zu \nmehr  Transparenz  zu  führen.  Hingegen  schaffen  Sie  sehr  viele  Ab-\ngrenzungsschwierigkeiten.  Es  wäre  eine  eigentliche  Einladung,  Um-\ngehungsstrukturen  aufzustellen  und  Streit  darüber  vom  Zaun  zu  bre-\nchen, was eben direkte oder nicht direkte Unterstützung ist, was Kam-\npagne ist oder nicht und so weiter. Man könnte hier stundenlang dis-\nkutieren, und das ist vielleicht auch der Hintergrund: Wenn einem die \nsachlichen  Argumente  bei  Kampagnen  ausgehen,  dann  ist  es  immer \nschön, ein bisschen zu polemisieren über die Art und Weise der Mit-\ntelzusammenstellung.  Ich  habe  selber  schon  das  Vergnügen  gehabt, \nmit  einer  Strafanzeige  konfrontiert  zu  werden  in  einer  Abstimmung, \nwo auf der andern Seite offensichtlich händeringend nach Argumenten \ngesucht wurde. Das ist sehr unangenehm.  \nIch  glaube,  Sie  gehen  im  Übrigen  von  einer  falschen  Grundannahme \naus, nämlich dass es einen direkten Zusammenhang gibt zwischen den \nverfügbaren  Geldmitteln  und  dem  Erfolg  von  politischen  Ideen.  Das \nVolk ist nicht käuflich, das zeigt sich bei verschiedenen Entwicklun-\ngen  mindestens  mittel-  und  langfristig.  Und  eigentlich  erstaunt  es \nmich  ein  bisschen,  dass  aus  einer  kleinen  Partei  dieses  Anliegen \nkommt.  Gerade  kleine  Parteien  demonstrieren  –  leider,  muss  ich  aus \npersönlicher  Betroffenheit  sagen  –  immer  wieder  sehr  eindrücklich, \ndass man eben auch mit sehr beschränkten Geldmitteln ausserordent-\nlich grosse Erfolge einfahren kann.  \nAus  all  diesen  Gründen  halten  die  Freisinnigen  auch  die  vorläufige \nUnterstützung  dieser  Parlamentarischen  Initiative  für  nicht  nötig.  Sie \nwürde  eine  weitere  überflüssige  und  nicht  kontrollierbare  Regelung \neinführen. Ich danke Ihnen.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Dieses  Mal,  heute  meint  es  der  Zufall \ngut mit uns: Wir können ja einen Vorstoss besprechen, der an Aktuali-\ntät kaum mehr zu überbieten ist. Steuergelder in Milliardenhöhe müs-\nsen wir als Sicherheit zur Verfügung stellen, weil sich der Finanzplatz \nSchweiz  erfolgreich  gegen  Regelungen  im  Interesse  seiner  eigenen \nSicherheit  gewehrt  hat.  Und  weshalb  konnte  er  sich  dabei  durchset-\nzen?  Er  konnte  es  nicht  zuletzt  deshalb,  weil  ihm  die  rechten  Parla-\nmentsmehrheiten  gewogen  waren.  Soeben  sind  Bruchstücke  von  In-\nformationen  oder  Gerüchten  durchgesickert,  die  einen  Hinweis  auf \nden  tieferen  Grund  der  Zuneigung  von  FDP,  SVP  und  CVP  zu  den \nGrossbanken geben. Die Freunde der FDP, der SVP und der CVP bei \nden Grossbanken haben sich diese tiefe Zuneigung ganz einfach noch \netwas kosten lassen, und zwar etwa gleich viel, wie das ganze Jahres-\nbudget der SP Schweiz von 2 Millionen Franken beträgt. (Zwischenru-\nfe von der rechten Ratsseite: «Jö!») Und das ist ja nur ein kleiner Teil \ndes  schweizerischen  Parteispendendauerskandals.  Die  Freunde  von \nFDP, SVP und CVP bei der Pharmaindustrie, in den Versicherungen \nund so weiter, erfreuen sich nämlich der gleichen unechten, weil zum \nTeil erkauften Zuneigung.  \nZu Recht ist nun die Empörung in der Bevölkerung gross. Über unse-\nrer, im Volk tief verwurzelten direkten Demokratie lastet der Schatten \nder  Käuflichkeit.  FDP,  CVP  und  diejenigen  von  der  SVP,  die  selber \nnicht Teil des UBS-Filzes waren, verurteilen mit harschen Worten die \nAbzockermentalität  der  UBS-Spitze.  Aber  was  ist  denn  eine  Partei-\nspende der UBS für Ihre Partei anderes als auch ein Bonus? Ein Bonus \nnicht  für  erfolgreiches  Verkaufen  fauler  Papiere,  sondern  ein  Bonus \nfür politisches Wohlverhalten. Beides entspringt der gleichen Gier, der \ngleichen Schäbigkeit. Beide Boni, heissen sie nun Erfolgsprämie oder \nParteispende, gehören zurückbezahlt!  \n2008  wird  uns  nicht  nur  als  Jahr  der  Finanzkrise  in  Erinnerung  blei-\nben, es ist auch das Jahr der amerikanischen Wahlen. Wir werden un-\nterrichtet, dass Barack Obama neue Rekorde im Spendensammeln auf-\nstellt und dass Sarah Palin 150'000 Dollar für Kleider, Coiffeure und \nKosmetikerinnen aus der Parteikasse der Republikaner ausgeben kann. \nWir wissen das alles und können selbstgerecht die Nase über den US-\nWahlkampf rümpfen, weil in den USA, die auf den unteren Stufen ge-\nnau gleich direktdemokratisch funktionieren wie die Schweiz, absolu-\nte  Transparenz  bezüglich  Wahlspenden  und  Wahlausgaben  herrscht. \nDie SP will diese absolute Transparenz auch in der Schweiz. Wir sel-\nber haben nichts zu verbergen. Die Presse kann seit jeher an unseren \nSitzungen  die  Detailinformationen  über  unsere  Einnahmen  und  Aus-\ngaben beziehen.  \nWir  unterstützen  deshalb  die  Parlamentarische  Initiative  von  Markus \nBischoff vorläufig. Sie geht uns aber zu wenig weit. Wenn Beat Walti \nöffentlichen  Druck  als  Heilmittel  empfiehlt,  dann  muss  ich  ihn  doch \nfragen: Wie soll denn die Öffentlichkeit Druck machen mit etwas, das \nsie gar nicht wissen darf? Die Grünen setzen auf die präventive Wir-\nkung  der  Information.  Glauben  Sie  wirklich,  dass  Herr  Blocher  (Alt \nBundesrat Christoph Blocher) auf seine Verteilung von Broschüren in \njeden  Haushalt  verzichten  würde,  wenn  bekannt  würde,  dass  das \n500'000 Franken Porto kostet? Das weiss ja wirklich jeder Briefmar-\nkensammler.  Wenn  die  Käuflichkeit  der  direkten  Demokratie  ab-\nnimmt, wenn die Hüllen fallen müssen und alle Parteien ihre Finanzie-\nrung offenlegen und wenn dann anschliessend endlich echte Chancen-\ngleichheit im politischen Wettbewerb hergestellt wird, dann hat dieser \nSkandal um die UBS-Parteispenden doch noch ihr Gutes gehabt.  \nBesten  Dank  für  Ihre  Aufmerksamkeit,  und  unterstützen  Sie  mit  uns \ndie PI von Markus Bischoff.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Gerade  im  Zusammenhang  mit  der \nBankenkrise sind natürlich auch die Geldflüsse an politische Parteien \nwiederholt thematisiert worden, fällt doch scheinbar in diversen Fällen \nVerdacht  auf  Abhängigkeiten,  auf  Politik  zu  Gunsten  der  Geldgeber. \nDennoch ist die PI nicht nötig. Auch hier soll ein Persönlichkeits- und \nDatenschutz gelten. Wir müssen sonst noch ganz andere – vermutete – \nAbhängigkeiten klären. Ebenso müssen wir damit rechnen, dass trotz \ngesetzlicher Regelung Umgehungen problemlos möglich sind.  \nDaher  ist  diese  PI  nicht  ganz  realistisch  und  auch  etwas  willkürlich. \nDie CVP wird sie nicht unterstützen.  \n \n", "Thomas Wirth (GLP, Hombrechtikon): Transparenz ist ein hohes Gut \nin  der  Demokratie,  und  Stimmbürger  haben  durchaus  ein  Recht  dar-\nauf,  zu  erfahren,  wer  welche  Kampagnen  und  welche  Parteien  unter-\nstützt.  Interessen  zu  haben  und  diese  im  politischen  Meinungsbil-\ndungsprozess  zu  vertreten,  ist  in  der  Demokratie  legitim.  Die  Unter-\nstützung  von  Parteien,  Politikern  und  das  Lobbying  sind  richtig  und \nwichtig.  Die  PI  verlangt  Transparenz  und  verbietet  nicht  die  Unter-\nstützung. Dies spricht für ein Ja.  \nEs gibt aber auch kritische Punkte. So ist beispielsweise der Kontroll- \nund  Verwaltungsaufwand,  der  dadurch  ausgelöst  wird,  sehr  unklar. \nAuch lässt sich der Nutzen kaum abschätzen, lösen solche Regelungen \ndoch  meist  Umgehungswege  aus.  Und  die  Beschränkung  auf  Zürich \nschränkt den Nutzen noch zusätzlich ein. Daher braucht es eine saube-\nre  Abwägung  zwischen  den  Kosten  und  dem  Nutzen  für  eine  Ent-\nscheidung.  \nEine Mehrheit der GLP wird die Vorlage vorläufig unterstützen, damit \ndiese offenen Fragen in der Kommission sauber geklärt werden kön-\nnen.  \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Lieber  Kollege  Markus  Bischoff, \nalso wenn ihr Probleme habt mit den politischen Sponsoren, so könnte \ndas  –  ich  bin  nicht  sicher,  aber  es  könnte  –  vielleicht  auch  mit  eurer \nPolitik  zusammenhängen.  (Heiterkeit.)  Denn  es  wird  jetzt  gesagt,  die \nWirtschaft unterstütze die SVP und nicht die linken Parteien. Aber mit \nVerlaub  gesagt,  wenn  die  Wirtschaft  euch  Geld  geben  würde,  dann \nwäre das ja nur mit Masochismus zu erklären.  \nEs wird da gerufen nach totaler Transparenz. Kollege Ruedi Lais, ist \ndir eigentlich bewusst, was das heisst, totale Transparenz? Ich bin ei-\ngentlich überrascht, dass dieser Vorstoss von den Grünen her kommt \noder von den Alternativen. Ich kenne diese Leute, habe mit ihnen zu \ntun, vor allem im Kampf gegen Fichenstaat, gegen Überwachungsstaat \nund so weiter, gegen Bürgerrechte. Und um das geht es nämlich hier: \nEs geht um den Schutz des Privaten. Um nichts weniger!  \nKollege Markus Bischoff sagt: «Wir haben in einer Demokratie nichts \nzu verbergen». Auch in einer Demokratie haben wir sehr wohl wichti-\nge  Sachen  zu  verbergen.  Zum  Beispiel  die  sexuelle  Präferenz  eines \nKandidaten  geht  niemanden  etwas  an.  Und  auch  seine  finanziellen \nVerhältnisse gehen niemanden etwas an, solange er dieses Geld nicht \nvom Staat kriegt. Wenn jetzt die Sozialdemokraten beispielsweise mit \nder  Bonus-Geschichte  kommen  und  sagen,  es  sei  eine  Sauerei,  wenn \nein Unternehmen, das am Staatstropf hängt, Boni austeilt, so ist dem \nzuzustimmen; das geht nicht. Die UBS hat dieses Recht, selbstständig \nüber die Boni zu befinden, verwirkt, indem sie nach dem Staat gerufen \nhat.  Aber  Unternehmen,  die  nicht  nach  dem  Staat  rufen,  die  können \nselber  bestimmen,  ob  sie  Boni  zahlen  wollen  oder  nicht.  Denn  das \nGeld,  das  da  bezahlt  wird,  gehört  den  Aktionären.  Also  sollen  auch \nnur sie darüber bestimmen können, wem das Geld gehört. Und sonst \ngar niemand.  \nWir müssen uns wieder mal überlegen, was privat ist und was öffent-\nlich. Es geht um diese Grundsatzfrage. Es geht nicht um Transparenz. \nWenn Politiker nicht mehr weiter wissen, rufen sie immer nach Trans-\nparenz.  Darum  geht  es  gar  nicht.  Jedem,  dem  diese  Transparenz  hier \nangeblich so am Herzen liegt, bleibt es unbenommen, heute ein Inserat \nzu  schalten,  in  dem  er  all  seine  finanziellen  Angelegenheiten  öffent-\nlich  darstellt.  Könnt  ihr  machen!  Aber  zwingt  nicht  die  andern  auch, \ndas  zu  tun.  Es  gibt  etwas  Privates,  und  eine  der  zentralen  Aufgaben \ndieses Staates ist es, das Private zu schützen.  \nUnd so wollen wir es auch mit dieser Initiative halten und sie darum \nmal nicht vorläufig unterstützen.  \n \n", "Heinz Jauch (EVP, Dübendorf): Ich kann mich mit Blick auf die Uhr \nsehr kurz fassen. Die EVP-Fraktion wird diese Parlamentarische Initi-\native  ablehnen,  also  auch  nicht  vorläufig  unterstützen,  und  zwar  aus \nzwei  Gründen:  Einerseits  wird  unserem  Rat  in  Bälde  die  Revisions-\nvorlage des Gesetzes über die politischen Rechte vorgelegt. Die Initi-\nanten  haben  also  ohnehin  in  relativ  kurzer  Zeit  Gelegenheit,  ein  sol-\nches Anliegen in die Kommissionsarbeit einzubringen. Und anderseits \nglauben  wir  auch,  dass  Wege  gefunden  würden,  diese  PI  sogar  legal \nzu umlaufen. Deshalb: Ablehnung der PI. \n \n", "René Isler (SVP, Winterthur): Vieles hat schon mein Vorredner Clau-\ndio Zanetti besprochen. Selbstverständlich kommt mir die Linke, vor \nallem auch die SP und die Grünen kommen mir so vor wie pubertie-\nrende  Kleinkinder  (Heiterkeit):  «Die  auf  der  rechten  Seite  erhalten, \nwas wir nicht erhalten!» Wäre ja noch schöner, wenn wir da offenle-\ngen  müssten,  wer  was  von  wem  bekommt.  Machen  Sie  mal  eine  ge-\nscheitere Politik! Also ich kann mir das bei der SP gut vorstellen: Die \nwirtschaften  mit  ihren  Parteifinanzen,  wie  sie  das  ab  und  zu  im  Rat \nmachen, dass sie sich die Frage stellen «Warum ist Ende Geld noch so \nviel  Jahr?»  Und,  Ruedi  Lais,  selbstverständlich  bekommen  wir  auch \nvon  den  Wirtschaftszweigen  gewisse  Gelder  in  unsere  Parteikassen. \nAber Sie müssen auch ehrlich sein und sagen, dass gewisse linke Or-\nganisationen auch Ihnen Geld zufliessen lassen. Und wenn es dann nur \nzur Subventionierung von Abstimmungsvorlagen ist. Ich denke da an \nHerrn Schertenleib (Jürg Schertenleib, ehemaliger Leiter Rechtsdienst \nder  Schweizerischen  Flüchtlingshilfe)  von  der  Schweizerischen \nFlüchtlingshilfe;  sollte  Ihnen  nicht  so  unbekannt  sein.  Nur  finde  ich \ndas  denn  stossend,  dass  Sie  dort  Geld  einsetzen,  das  andere  Leute  in \ndiese Organisation eingezahlt haben, mit dem guten Recht und Glau-\nben, dass man damit dann irgendwas Gescheites auf dieser Welt macht \nund nicht einen Wahlkampf finanziert, der übrigens von Ihrem heuti-\ngen  Fraktionspräsidenten  (Nicolas  Galladé)  ja  auch  gut  besetzt  ist. \nUnd  diese  Fakten  sind  erwiesen.  Sonst  können  Sie  das  auch  noch \nnachschauen.  Ich  werde  Ihnen  das  nachher  noch  zustellen,  Nicolas \nGalladé, von einer «Weltwoche» (Heiterkeit auf der linken Ratsseite), \nvon einem Protokoll. Nein, nein, das ist derselbe Fall, den es ja auch \nnie gegeben hat, um den Fall Stocker (alt Stadträtin Monika Stocker). \nÜber das reden wir dann in einer Woche, wegen dem Sozialhilfeprob-\nlem beziehungsweise wegen dem Sozialamt. Da hat es ja solche Prob-\nleme  auch  nie  gegeben,  auch  wenn  Protokolle  veröffentlicht  worden \nsind, ob das nun Sache ist oder nicht. Ob das verwerflich ist, dass man \nsolche Papiere den Medien zuspielt, das ist wieder eine andere Frage. \nUnd  dasselbe  ist  mit  Jürg  Schertenleib  und  Ihrer  Partei  auch  gesche-\nhen, und zwar wo es um die Abstimmung um das verschärfte Auslän-\nderrecht gegangen ist.  \n \n", "Ralf Margreiter (Grüne, Oberrieden): Lieber Beat Walti, es ist natür-\nlich nicht so, wie du gesagt hast, dass es keinen Unterschied gebe zwi-\nschen  den  Interessenbindungen,  die  wir  alle  hier  auch  transparent  in \neinem  Register  als  Mitglieder  dieses  Parlaments  offenlegen,  und  der \nFrage der Finanzen. Es ist nicht persönlicher «Gwunder». Das ist eine \nHerabsetzung der Bedeutung dieser Frage, die dazu bringt, eine solche \nParlamentarische  Initiative  vorzuschlagen,  sondern  es  hat  etwas  mit \nstaatspolitischer Überzeugung zu tun. Und ich frage mich in der Ab-\nlehnung  und  vor  allem  in  der  Begründung  der  Ablehnung  durch  das \nVotum der FDP, wie weit diese Partei seit der Gründung des Bundes-\nstaates  eigentlich  hat  sinken  müssen, dass man für solche Fragen die \nnötige Sensibilität nicht mehr aufbringt. \nEs  ist  klar,  dass  Gelder  fliessen.  Es  fliessen  auch  Gelder  in  Abstim-\nmungskämpfe, die von Links oder von Grün geführt werden. Nur sind \nwir, im Unterschied zu vielen anderen in diesem Rat, bereit, darzule-\ngen und zu deklarieren, woher sie kommen. Es gibt auch ganz unter-\nschiedliche Gründe jetzt für Unternehmen, Mittel in die Politik einzu-\nschiessen.  Man  kann  das  unter  Marketinggesichtspunkten  oder  aus \nstaatspolitischer Überzeugung als Spende tun – das sind die wenigsten \n– oder man kann es als Investment betrachten. Ohne Transparenz steht \neben im zweiten Bereich, bei den Investments, die Politik im Ruf der \nKäuflichkeit.  Das  kann  man  nicht  wegdiskutieren.  Und  dort  macht \nman  die  Augen  zu  auch  vor  der  staatspolitischen  Bedeutung  dieser \nFrage.  Es  ist  ja  klar,  dass  Erwartungen  und  dass  Druck  mit  solchen \nZahlungen  verbunden  sind.  Bei  der  Frage  der  Parallelimporte  bei-\nspielsweise ist ja die Entwicklung und sind die Entscheidungen kaum \nverständlich ohne hübsche Spendenzusagen aus Basel, seien wir doch \nehrlich! Und da haben doch die Stimmbürgerinnen und Stimmbürger \ndas Recht darauf, hier Klartext beziehungsweise Klarzahl geliefert zu \nerhalten.  Es  geht  nun  nicht  darum,  dass  man  verhindern  soll,  dass \nChristoph  Blocher  alle  Briefkästen  mit  Altpapier  bedient,  sondern \ndarum, dass die Bürgerinnen und Bürger wissen können, wie viel das \nkostet,  welche  Interessen dahinter stehen. Es geht um nichts weniger \nals  um  die  Legitimation  politischer  Entscheide.  Dies  steht  hier  zur \nDisposition.  \nDie  Bürgerlichen  demonstrieren  mit  ihrem  heutigen  Nein  ja  gerade \nihre  Käuflichkeit.  Transparenz  liegt  nicht  im  Interesse  ihrer  Sponso-\nren, und die Befürchtung, sie würden sich dann zurückziehen aus der \nFinanzierung  von  politischen  Aktivitäten  sagt  ja  nichts  anderes,  als \ndass sie das Licht der Öffentlichkeit scheuen, weil eine Mehrheit nicht \nmit diesen Interessen einverstanden wäre. \nGanz  billig  sind  natürlich  die  Vollzugs-  und  Umgehungsweg-Ausre-\nden. Wenn es darum geht, dass Gesetze nur noch dann erlassen wer-\nden können, wenn man sie nicht umgehen kann, dann können wir den \nLaden  hier  dicht  machen.  Das  ist  garantiert  das  billigste  Argument, \nhier auch keine vorläufige Unterstützung der Parlamentarischen Initia-\ntive  herauszugeben.  Und  Claudio  Zanetti  hat  Recht:  Es  ist  eine  ganz \nwesentliche  Frage,  das  Private  und  das  Öffentliche  voneinander  zu \ntrennen, und der Staat greift hier in vielen Belangen in Bereiche, die \nwir aus unserer grünen Sicht als der Privatsphäre zugehörig verstehen. \nAber  es  gibt  natürlich  beide  Seiten:  Dem  Schutz  des  Privaten  steht \nauch  ein  Schutz  des  Öffentlichen,  der  politischen  Sphäre  entgegen, \nund  um  die  Abwägung  dieser  beiden  Güter  kommen  wir  –  und  zwar \naus  den  Gründen,  die  ich  dargelegt  habe,  zu  einem  anderen  Schluss. \nMit  dieser  Transparenzvorschrift  geht  ein  Schutz  der  öffentlichen \nSphäre einher, und der ist in diesem Fall gerechtfertigt.  \nIch  bitte  nochmals  darum,  diese  Parlamentarische Initiative vorläufig \nzu unterstützen.  \n \n", "Markus  Bischoff  (AL,  Zürich)  spricht  zum  zweiten  Mal:  Claudio  Za-\nnetti hat gesagt, man müsse da unterscheiden oder mal Klartext reden, \nwas privat und was öffentlich ist. Das ist ja alles gut und recht, aber \nPolitik  ist  per  definitionem  etwas  Öffentliches.  Und  wenn  Sie  einer \npolitischen  Partei  oder  einem  Abstimmungskomitee  etwas  spenden, \ndann  machen  Sie  etwas  für  die  Öffentlichkeit.  Und  wenn  es  dann \nwirklich  etwas  Privates  wäre,  dann  würden  Sie  eben  ein  Partikular-, \nnämlich  das  eigene  Interesse  unterstützen.  Und  das  noch  zu  kaschie-\nren, es sei ein öffentliches Interesse, das wäre natürlich ziemlich ver-\nwerflich, respektive gerade für so etwas braucht es doch Transparenz. \nDas  ist  doch  das  Entscheidende!  Wir  sind  hier  in  der  Politik  –  und \nnicht irgendwo im stillen Kämmerlein.  \nUnd dann haben wir ja heute den Tag der lustigen Wortschöpfungen: \nWir haben jetzt auch noch eine frühkindliche Pubertät. Bis jetzt habe \nich  immer  gedacht,  die  fängt  irgendwie  mit  13  an  oder  so.  Aber  bei \nder SVP – die ist ja jetzt neuerdings auch auf Bildungspolitik alert – \nfängt die Pubertät halt schon ganz früh an. Ich kann Ihnen nur sagen, \nRené Isler, die Linke und auch das grüne Lager haben keinen Überva-\nter und wir müssen dann auch nicht warten, bis der Papi aus den USA \nkommt, bis wir etwas zur Finanzkrise sagen können. (Heiterkeit.) \n \n", "Urs Lauffer (FDP, Zürich): Über Transparenz lässt sich trefflich strei-\nten; das tun wir in verschiedenen Bereichen. Und dort, wo es uns je-\nweils passt, sind wir für Transparenz. Es gibt aber auch immer wieder \nGebiete hüben wie drüben, wo wir die Transparenz eben etwas einge-\nschränkt haben möchten. Ich habe ein gewisses Verständnis – mit Be-\ntonung  auf  «gewisses»  –  für  die  Begründungen  der  Alternativen  und \nder  Grünen.  Die  Frage  ist  immer:  Braucht  es  diese  Transparenz?  Sie \nhaben  ein  Bild  von  Unternehmen,  das  sich  irgendwie  aus  Schwarz-\nweissbildern  der  Fünfzigerjahre  ableiten  lässt  –  mit  diesen  Hinter-\nzimmern und dem Geld, das da die Hand wechselt. Ich habe den Ein-\ndruck,  unsere  Unternehmen  gerade  hierzulande  kommentieren  sehr \noffen, was sie als wünschbar erachten. Und es ist dann auch kaum er-\nstaunlich, dass sie zur Umsetzung ihrer Ziele, die ich durchaus als le-\ngitim betrachte, Gruppierungen und Parteien ins Gespräch bitten und \ndiese auch unterstützen, die ihren Anliegen entsprechen.  \nAber  was  viel  schlimmer  war  in  dieser  Debatte,  war  die  Rede  von \nRuedi Lais, weil Ruedi Lais schlicht behauptet – erröten kann er nicht, \ndafür habe ich noch ein gewisses Verständnis, er ist schon rot –, aber \ner behauptet schlicht und einfach, das gehe so: Bei den Linken sitzen \nlauter  Überzeugungstäter,  die  selbstverständlich  ihre  Meinung  auch \näussern  würden,  wenn  beispielsweise  die  Gewerkschaften,  die  ganz \nwesentlich  zur  Finanzierung  ihrer  Anliegen  beitragen,  anderer  Mei-\nnung sind. Sie hören auf ihr Gewissen. Hier, bei diesen Freisinnigen, \nCVP,  SVP,  geht  das  ganz  anders.  Hier  werden  Meinungen  gekauft. \nWir politisieren, weil wir Geld dafür bekommen, weil wir uns kaufen \nlassen, zum Beispiel von den Banken und Versicherungen. Was ist das \nfür eine Grundbeleidigung, die Sie hier aussprechen!  \nIch  weiss,  vieles  übersteigt  Ihr  Vorstellungsvermögen,  Ruedi  Lais, \naber  ich  halte  einfach  fest:  Es  gibt  tatsächlich  Politiker  auch  auf  der \nbürgerlichen Seite, die sich Überlegungen machen zu ihren politischen \nGrundeinstellungen und zu konkreten politischen Anliegen, ohne dass \nsie dafür geschmiert werden müssen. Und es gibt natürlich Fälle, wo \ndiese persönliche Beurteilung dann übereinstimmt mit der Beurteilung \nder Wirtschaft. Denn nicht alles, was die Wirtschaft sieht, ist einfach \nfalsch.  Und  es  ist  billig,  es  ist  peinlich  und  es  ist beschämend, wenn \nRuedi  Lais  hier  eine  Rede  hält,  die  zusammengefasst  werden  kann \n«Wir machens für die Sache, die andern machens für Geld, darum sind \nwir in dieser Krise». So mit diesen weltweiten Entwicklungen umzu-\ngehen, ist selbst für einen Zürcher Kantonsrat etwas billig.  \n \n", "Nicolas Galladé (SP, Winterthur): Zu René Isler und seinen pubertie-\nrenden  Kleinkindern,  wahrscheinlich  auch  dies  eine  Folge  der  Ein-\nschulung  mit  vier,  dass  sie  schon  mit  zwei  Jahren  pubertieren!  (Hei-\nterkeit.)  René  Isler  hat  gesagt,  wer  alles  Parteien  finanzieren  würde, \ndie SP et cetera. Ich kann Ihnen versichern: Die SP kriegt kein Geld \nals Partei aus der Wirtschaft und von all den Organisationen, die Sie \ngenannt  haben.  Natürlich  haben  Gewerkschaften  und  Umweltorgani-\nsationen – genau so wie Wirtschaftsverbände – in Sachabstimmungen \nihre Interessen, und dabei investieren sie. Da findet man sich teilweise \noder eben nicht in überparteilichen Komitees. Aber sie investieren in \ndie Sache. Sie haben kein «voriges» Geld, um noch die SP zu finan-\nzieren.  Bei  der  SVP,  der  FDP  und  der  CVP  liegt  dieser  Fall  anders. \nSie erhalten als Partei Geld, und das ist der kleine Unterschied und das \nmuss hier gesagt sein, bevor René Isler, ein Plauderi – in Winterthur \nweiss man das, in Zürich hat man das jetzt auch schon gemerkt –, ir-\ngendwelche  Unterstellungen  macht  (Unmutsäusserungen  in  den  Rei-\nhen der SVP), die null Wahrheitsgehalt haben. Danke. \n \n", "Claudio Zanetti (SVP, Zollikon) spricht zum zweiten Mal: Eine kurze \nReplik auf das Votum von Markus Bischoff von soeben. Es ist natür-\nlich überhaupt nicht so, dass alles, was mit Parteien zu tun hat, a priori \nöffentlich wäre, im Gegenteil: In der Schweiz sind alle Parteien Ver-\neine  des  Privatrechts.  Sie  waren  in  der  alten  Bundesverfassung  übri-\ngens nicht einmal erwähnt. In der neuen ist erwähnt, dass sie zur staat-\nlichen Willensbildung mitverhelfen; dagegen kann man nichts haben. \nIhr  Ziel  ist  es  natürlich,  die  Grundlagen  für  die  Parteienfinanzierung \nzu  legen.  Ja,  das  kommt  immer  wieder  aus  Ihren  Kreisen.  Wenn  wir \ndas hätten, dann müssten – da bin ich einverstanden mit Ihnen – auch \ndie  Finanzen  offengelegt  werden.  Aber  sobald  eine  private  Partei  A \neiner privaten Partei B Geld gibt, ist das ein Geschäft des Privatrech-\ntes und geht niemanden etwas an. Dankeschön. \n \n", "Ruedi  Lais  (SP,  Wallisellen)  spricht  zum  zweiten  Mal:  Urs  Lauffer \nverdient natürlich eine Replik. Er hat sich ja sehr mit meinem schlech-\nten Charakter beschäftigt. Ich scheine bei ihm einen Nerv getroffen zu \nhaben. Wenn das schmerzt, tut es mir leid. Ich möchte aber in Erinne-\nrung  rufen,  dass  er  sich  im  Widerspruch  befindet  zu  liberalen \nGrundsätzen,  die  weltweit  gelten.  Er  befindet  sich  im  Widerspruch \nzum Grundsatz, dass es eben in der Politik nicht um private Angele-\ngenheiten gehen darf. Und er befindet sich im Widerspruch zum aner-\nkannten Grundsatz, dass es eben in der Politik nichts gibt wie ein frei-\nes Mittagessen. Das hat einmal ein sehr realistisch gewordener Scien-\nce-Fiction-Autor  (Robert  A.  Heinlein)  geschrieben:  «There  ain’t  no \nsuch thing as a free lunch.» Also wenn wir eingeladen werden von der \nPrivatwirtschaft oder von Interessengruppen, wenn wir Geld kriegen, \ndann  ist  das  eben  nicht  ein  Mäzenatentum  reinsten  Herzens,  sondern \ndann  ist  eine  Erwartung  damit  verbunden.  Dann  gehen  wir  in  einer \ngewissen  Weise  einen  Vertrag  ein,  und  wir  begeben  uns  auf  eine \nGratwanderung, Urs Lauffer. Wir sind auf einer Gratwanderung, und \nda schliesse ich meine Partei auch ein, denn selbstverständlich braucht \nauch meine Partei Geld. Wenn Sie aber abstreiten, dass es eine solche \nGratwanderung  nur  schon  geben  kann,  dann  ist  das  völlig  realitäts-\nfremd. Und ich erwarte eigentlich angesichts der Schwierigkeiten, die \neine FDP jetzt hat – ich lasse Peter Wuffli und Marcel Ospel freund-\nlich grüssen, ich lasse auch Peter Spuhler freundlich grüssen –, dann \nwäre das doch der Anlass, sich einmal vertieft Gedanken zu machen, \nwas eine solche Abhängigkeit von einzelnen grossen Geldgebern, von \neinzelnen grossen Branchen für Ihre Parteien bedeutet. Sind Sie wirk-\nlich  noch  frei,  zu  entscheiden,  wie  es  Ihre  Wählerinnen  und  Wähler \nvon  Ihnen  erwarten?  Wenn  eine  Bank  oder  ein  Bankenverband  ein \nRating  macht  –  Urs  Lauffer,  Sie  haben  es  selber  erwähnt  –  und  ab-\ncheckt, welche Partei wie viele Übereinstimmungen mit ihren Interes-\nsen hat, bevor sie die Parteispende macht, dann ist doch die Gratwan-\nderung  manifest  und  dann  geht  es  in  Richtung  von  Bestechung.  Und \nfür dieses Wort lasse ich mich moralisch nicht disqualifizieren. Trans-\nparenz in dieser Sache ist gerade auch für das bürgerliche Lager sehr \nangezeigt  und  wäre  sehr  heilsam,  wenn  Sie  nicht  einen  langfristigen \nSchaden an Ihrer Glaubwürdigkeit nehmen wollen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  möchte  eigentlich  nur  noch  auf \ndiese ganze abgehobene und ziemlich weltfremde Debatte replizieren, \ndie auch die SP hier begonnen hat mit ihrer Mittagessendiskussion. Es \ngeht  doch  nicht  darum,  dass  man  bei  einem  Mittagessen  bestochen \nwird, sondern es geht darum, dass man offenlegt, wer bezahlt; schlicht \nund  einfach,  wessen  Interessen  wo  stehen.  Und  da  geht  es  um  beide \nSeiten. Auch wir, auf dieser Seite, bekommen das Geld und auch wir \nwürden das tun. Wir würden es offenlegen. Und es geht darum, dass \nder Wähler, die Wählerin, dass die Abstimmenden jedes Mal wissen, \nwelche Interessen hinter diesen Parolen stehen, die ja gefasst werden. \nWer macht wo mit?  \nUnd ich möchte noch etwas sagen: Es geht nicht um die Kleinstsum-\nmen von Leuten, die jetzt da ins Feld geworfen werden, um 100 oder \n1000  oder  2000  Franken.  Wir  reden  von  50'000  Franken.  Das  sind \nwenige und die vertreten grosse Interessen. Dass man das kennen soll \nund darf, dagegen steht doch nichts im Raum. Beat Walti hat sein Vo-\ntum  begonnen  mit  «Man  ist  immer  für  die  Offenlegung  der  Interes-\nsen». Ja, da sind wir hier eben konsequent. Aber es geht nicht um die \nMittagessen und es geht nicht um die Bestechung. Auch ich neige da-\nzu,  meine  Meinung  zu  bilden.  Auch  wenn  an  einem  Mittagessen  je-\nmand etwas anderes von mir verlangt, dann mache ich trotzdem, was \nmir passt. Das ist doch absoluter Blödsinn! Es geht wirklich um grosse \nInteressen. Ich danke Ihnen.  \n \n", "Beat Walti (FDP, Zollikon) spricht zum zweiten Mal: Nach den Wor-\nten von Esther Guyer fällt es mir etwas schwerer, mich zu echauffie-\nren, aber wenn ich mich an Ruedi Lais’ Votum erinnere, dann schaffe \nich es dennoch locker. Ruedi Lais, wir werfen Ihnen nicht schlechten \nCharakter  vor,  Sie  müssen  sich  nicht  grämen.  Wir  werfen  Ihnen \nschlechte Argumente vor. Sie können eigentlich auch froh sein, muss \nich  sagen,  dass  sich  die  Bürgerlichen  offensichtlich  so  umfangreich \nund  direkt  mit  schlechten  Argumenten  und  Anliegen  kaufen  lassen, \nsonst könnten Sie Ihre ganze Polemik hier diese Woche, letzte Woche \nund wahrscheinlich auch nächste Woche gar nicht vom Stapel lassen. \nSeien Sie doch froh, dass Sie etwa 80 oder 90 Grossbankenvertretern \ngegenübersitzen, denen Sie Ihre gekauften Fehler vorwerfen können! \nDas ist doch das Schönste, was Ihnen passieren kann.  \nDann muss ich sagen, Ralf Margreiter, dass Sie keine Interessenkon-\nflikte oder -bindungen haben, das glaube ich Ihnen. Denn Sie sind ei-\nner!  (Heiterkeit.)  Das  ist  nämlich  der  andere  Aspekt  dieser  ewigen \nDiskussion. Sie können dieses System gar nicht einfach schwarz oder \nweiss sauber organisieren. Wir sprechen hier auch darüber, ob wir an \nder  Fiktion  des  Milizsystems  noch  festhalten  wollen  oder  nicht.  Ich \nkomme  mir  ehrlich  gesagt  schon ein  bisschen  blöd  vor,  wenn  ich  50 \nProzent  meiner  Arbeitszeit  für  politische  Aktivitäten  einsetze,  ohne \ndass  ich  einen  Franken  erhalte.  Ich  führe  ein  Parteipräsidium,  das \nnicht entschädigt ist. Ich bekomme für diese Sitzungen hier ein Geld \nwie  Sie  auch.  Das  sind  alles  Einkommensverluste.  Und  da  muss  ich \nIhnen  sagen:  Selbst  wenn  ich  irgendwo  einmal  ein  Mittagessen,  das \nwarm ist, erhalten würde, hätte ich überhaupt kein schlechtes Gewis-\nsen.  Und  ich  fühle  mich  überhaupt  nicht  bemüssigt,  nachher  irgend-\nwelche  Argumente,  die  mir  im  Zuge  eines  warmen  Mittagessens  ü-\nbermittelt werden, dann auch pflichtfertig hier in die Diskussion ein-\nzubringen.  \nBleiben wir doch bei der Sache! Sie wollen Strukturen, es wurde rich-\ntig  gesagt:  Sie  wollen  staatliche  Parteienfinanzierung.  Und  im \nSchlepptau  der  staatlichen  Parteienfinanzierung  kommen  dann  auch \ndiese  Umgehungs-  und  Abgrenzungsfragen.  Und  darüber  lässt  sich \ndann – siehe Deutschland, siehe USA, siehe irgendwo – trefflich po-\nlemisieren. Und für diese Polemik gibt sich dann bestimmt kein Miliz-\ntäter mehr her, und dann sind wir an dem Punkt, den Sie wollten. Also \nbleiben wir beim System mit der öffentlichen Kontrolle! Unsere Wäh-\nlerinnen und Wähler sind in der Lage, zu beurteilen, ob wir sinnvolle \nArgumente  vertreten  in  der  Politik,  und  entsprechend  zu  wählen. \nWenn sie Sie besser finden, werden sie Sie wählen. Wenn sie uns bes-\nser finden, werden sie uns wählen. Ich danke Ihnen.  \n \n", "", "", "", "", "Ratsvizepräsidentin Esther Hildebrand: Ich beantrage Ihnen, die Par-\nlamentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen an einer der nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDas Geschäft ist erledigt.  \n \n \n \nSchluss der Sitzung: 12.25 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 27. Oktober 2008 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 3. November \n2008.  \nDie Protokollführerin: \nHeidi Baumann \n"]