["", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", " \n", " \n", "", "", "", "  Erklärung von Regierungsrätin Rita Fuhrer zur \n", "Einhausung Schwamendingen ................................  Seite 5263 \n \n–  Fraktions- oder persönliche Erklärungen \n", "  Erklärung der Fraktion der Grünen und der AL \n", "zum Budgetbeschluss der Finanzkommission .........  Seite 5259 \n", "  Erklärung der GLP-Fraktion zu wetterbedingten \n", "Südanflügen .............................................................  Seite 5260 \n", "  Persönliche Erklärung von Hans Frei, Regens-\ndorf, zur Fraktionserklärung der Grünen und \nder AL ......................................................................  Seite 5261 \n", "  Erklärung der CVP-Fraktion zur Bundesrats-\n", "kandidatur von Regierungsrätin Rita Fuhrer .........  Seite 5262 \n", " \n \n", "Ratspräsidentin  Regula  Thalmann:  Da  die  Züge  etwas  Verspätung \nhatten, habe ich mir erlaubt, fünf Minuten später zu beginnen.  \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden Form genehmigt.  \n \n \n", "", "Ratspräsidentin Regula Thalmann: Ich bitte auch bei der SVP um et-\nwas mehr Ruhe. Das heisst aber nicht, dass die andern sich dann dar-\nüber mokieren sollten. \n \n", "", "", "", "", "", "", "Ratspräsidentin Regula Thalmann: Nun bitte ich um Ruhe, da ich ei-\nnen Nachruf zu verlesen habe.  \nIn der vergangenen Woche mussten wir vom Hinschied der früheren \nStadtzürcher Kantonsrätin Heidi Hofmann erfahren. Die Sozialdemo-\nkratin  ist  am  12.  November  2008  im  58.  Lebensjahr  nach  kurzer \nschwerer  Krankheit  allzu  früh  verstorben.  Heidi  Hofmann  ist  1979 \nerstmals  in  unser  Parlament  gewählt  worden  –  im  für  die  damalige \nZeit  ausgesprochen  jungen  Alter  von  27  Jahren.  Ihr  grosser  Einsatz \ngalt vor  allem  jenen  Menschen, denen  kein  Platz  an der  Sonnenseite \ndes Lebens vergönnt ist. Mit der ihr eigenen Schaffens- und Überzeu-\ngungskraft trat sie ebenso für die Lebensqualität in ihrer engsten Hei-\nmat, den von vielen Seiten bedrängten Stadtquartieren Aussersihl und \nIndustrie, ein. 1993 zog sich Heidi Hofmann aus dem Rat zurück und \nkonzentrierte  sich  ganz  auf  ihr  ausserparlamentarisches  Engagement. \nGleichwohl  gehörte  sie  zu  den  treuesten  Gästen  der  Zusammenkunft \nder  ehemaligen  Kantonsratsmitglieder,  die  seit  2001  alle  zwei  Jahre \nabgehalten wird.  \nAm  vergangenen  Freitag  ist  Heidi  Hofmann  in  der  reformierten  Jo-\nhanneskirche  ihres  Heimatquartiers  Industrie  verabschiedet  worden. \nBei ihrem Familienbaum hat sie die letzte Ruhestätte gefunden.  \nWir  gedenken  der  Verstorbenen  in  Dankbarkeit  für  ihren  Einsatz  zu \nGunsten  unseres  Kantons.  Den  Hinterbliebenen  spreche  ich  auch  im \nNamen des Kantonsrates das herzlichste Beileid aus.  \n \n \n", "", "", "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  die \nMotion  als  Postulat  entgegenzunehmen.  Die  Erstunterzeichnerin  ist \nmit der Umwandlung in ein Postulat einverstanden. Priska Seiler, Klo-\nten,  hat  an  der  Sitzung  vom  11.  Dezember  2006  Antrag  auf  Nicht-\nüberweisung  des  Postulates  gestellt,  diesen  aber  an  der  Sitzung  vom \n17.  November  2008  zurückgezogen.  Wird  ein  neuer  Antrag  auf  Ab-\nlehnung gestellt? Das ist nicht der Fall.  \n", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Matthias Hauser (SVP, Hüntwangen): Ich verlange Diskussion. \n \n", "Ratspräsidentin  Regula  Thalmann:  Matthias  Hauser  hat  Ablehnung \ndes Postulates beantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n", "", "", "", "", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Wie  der  erste  Schnee  im  November  den \nWinter ankündet, so sollte das Strassenbauprogramm auf die Budget-\nberatungen im Dezember einstimmen. So war es jedenfalls einmal ge-\ndacht.  Weil  der  Kantonsrat  das  Strassenbauprogramm  aber  nur  zur \nKenntnis nimmt und keinerlei Beschlüsse zu Projekten, Strategien und \nKosten fassen kann, ist eine Einflussnahme auf budgetwirksame An-\ngaben  nicht  möglich.  Umso  mehr  wartet  jetzt  die  Kommission  für \nPlanung und Bau auf die für nächstes Jahr angekündigte Revision des \nStrassengesetzes,  das  dem  Kantonsrat  über  die  Beschlussfassung  zu \nStrategie  und  Finanzplanung  Steuerungsmöglichkeiten  zubilligt,  so \nwie dies auch im Bereich des öffentlichen Verkehrs möglich ist. \nNun zur diesjährigen Vorlage. Zwei wichtige Unterschiede zu den vo-\nrausgehenden  Strassenbauprogrammen  sind  auszumachen:  Die  Auf-\ngabenverschiebung zwischen Bund und Kanton bei den Nationalstras-\nsen  als  Auswirkung  der  NFA  (Neugestaltung  des  Finanzausgleichs \nund  der  Aufgabenteilung  zwischen  Bund  und  Kantonen)  ist  weitge-\nhend vollzogen. Die Projekte sind durch den Bund übernommen, die \nfinanzielle Abgrenzung ist erfolgt und die Eigentumsübertragung steht \nbevor.  Deshalb  sind  die  Nationalstrassen,  welche  früher  ein  Schwer-\ngewicht des Bauprogramms bildeten, nur noch erwähnt.  \nAls  Weiteres  hat  die  Umstellung  auf  die  neue  Rechnungslegung \nIPSAS  (International  Public  Sector  Accounting  Standards)  bei  der \nBewertung der Investitionen und den Abschreibungssätzen zu Verän-\nderungen geführt. \nDas  Strassenbauprogramm  umfasst  so  die  Berichterstattung  über  die \nkurz-  und  mittelfristigen  Projekte  in  folgenden  Bereichen:  Fuss-  und \nRadverkehrsanlagen, strassengebundener öffentlicher Verkehr, Natio-\nnalstrassen  in  der  Verantwortung  des  Kantons,  Staatsstrassen,  Ver-\nkehrsmanagement und Lärmschutz. \nWie  jedes  Jahr  wird  ziemlich  ausführlich  erklärt,  wie  vielfältig  die \nGründe sein können, dass das vorgesehene Programm nicht eingehal-\nten werden kann. Gleichzeitig ist uns aber auch bestätigt worden, dass \ndie  Liste  an  projektierten  Vorhaben  in  allen  Bereichen  gross  genug \nwäre.  Es scheint,  dass  man  sich  immer  wieder  überraschen lässt von \nden eintretenden Verzögerungen, wie wenn man sich zum ersten Mal \nmit der Ausführung eines Projektes befassen müsste.  \nNachfolgend  erwähne  ich,  in  welchen  Bereichen  sich  die  KPB  noch \ngenauer hat informieren lassen. \nBei den Fuss- und Radverkehrsanlagen: Es will und will nicht gelin-\ngen, die vom Gesetz vorgeschriebene und deshalb im Plan eingestellte \nSumme  für  Radanlagen  zu  verbauen.  Wir  konnten  die  Liste  der \nvorgesehenen  Projekte  einsehen;  an  notwendigen  Vorhaben  fehlt  es \nnicht. \nZu  den  Nationalstrassen  bezogen  auf  die  Leistungen  des  Kantons  zu \nGunsten der Nationalstrassen: Zur Einhausung Schwamendingen lässt \nsich  die  KPB  ausserhalb  des  Strassenbauprogramms  detailliert \ninformieren.  Immerhin  geht  das  Projekt  ja  zurück  auf  eine  Kom-\nmissionsmotion der KPB. \nZu den Staatsstrassen: Da das Projekt Uster-West sowieso in der Be-\nratung der KPB liegt, hat sich das Interesse insbesondere auf die Vor-\nhaben  Ottenbach–Obfelden,  Grüningen  und  Sihltalstrasse  konzen-\ntriert.  Besonders  bei  der  Sihltalstrasse  hat  zumindest  ein  Teil  der \nKommission mit Erstaunen zur Kenntnis genommen, dass auch nach \nInbetriebnahme  des  Üetlibergtunnels  die  Kapazität  dieser  Strasse \nbeibehalten  werden  soll,  um  als  Ausweichroute  zur  Verfügung  zu \nstehen. \nDa  die  in  der  Verkehrsrichtplan-Debatte  beschlossene,  kurzfristig \nauszuführende Verlegung der Strasse durchs Neeracher Ried nicht im \nProgramm erscheint, hat sich die KPB nach dem Stand des Vorhabens \nerkundigt.  Derzeit  wird  eine  Zweckmässigkeitsbeurteilung  durchge-\nführt,  um  eine  gute  Lösung  sowohl  für  den  Moorschutz  wie  für  die \nVerkehrsbedürfnisse zu finden. \nZum  Verkehrsmanagement:  Beim  Verkehrsmanagement  steht  insbe-\nsondere  die  Aufgabenteilung  bei  den  Verkehrsleitzentralen  zwischen \nBund  und  Regionen an.  Das  Ziel  des  Regierungsrates bleibt  es,  dass \ndie  operative  Hoheit  der  Verkehrssteuerung  im  Grossraum  Zürich \ndurch  Delegation  des  Bundes  beim  Kanton  bleibt.  Mit  dem  Projekt \nRegionale Verkehrssteuerung für die Räume Limmattal, Glatttal sowie \nWinterthur und Umgebung werden Konzepte für eine städtische Ver-\nkehrssteuerung  entwickelt.  Dafür  wird  die  Volkswirtschaftsdirektion \neine Rahmenkreditvorlage an den Kantonsrat erarbeiten. \nUnd  noch  zum  Lärmschutz:  Beim  Lärmschutz  konnte  die  KPB  von \nden  Priorisierungen  des  Regierungsrates  bei  der  Lärmbekämpfung \nKenntnis nehmen. Lärmsanierung Grünau, Einhausung Schwamendin-\ngen  und  Ausbau  Nordumfahrung  sind  die  anspruchsvollsten  Vorha-\nben.  Da  insbesondere  innerorts  eine  Bekämpfung  an  der  Quelle \nschwierig ist, stehen Schutzmassnahmen im Vordergrund. Hier ziehen \nwiederum viele Betroffene den Einbau von Schallschutzfenstern dem \nBau von Schallschutzwänden vor.  \nIch  beantrage  Ihnen  im  Namen  der  KPB,  das  Bauprogramm  der \nStaatsstrassen 2009 bis 2011 zur Kenntnis zu nehmen. \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Einmal  mehr  dürfen  wir  nun  das \nStrassenbauprogramm  zur  Kenntnis  nehmen.  Dabei  dürfen  wir  auch \nzur Kenntnis nehmen, dass die NFA, wie zu erwarten war, ihre Aus-\nwirkungen auf das Strassenbauprogramm hat, wie das der Kommissi-\nonspräsident  bereits  erwähnt  hat.  Mit  dem  Übergang  der  National-\nstrassen  in  den  Bundesbesitz  ist  auch  deren  Bedeutung  im  Strassen-\nbauprogramm gesunken, da sich der Einflussbereich des Kantons ent-\nsprechend  reduziert.  Was  nicht  heissen  soll,  dass  uns  die  National-\nstrassen deshalb weniger beschäftigt hätten in den Diskussionen. Mit \nErnüchterung mussten wir zur Kenntnis nehmen, dass auf eidgenössi-\nscher Ebene nicht alles so respektiert wurde, wie der Kantonsrat dies \nbeispielsweise im Zusammenhang mit der Verkehrsrichtplandiskussi-\non gesehen hat. Das relativiert die stundenlangen Diskussionen in den \nKommissionen und im Rat erheblich.  \nAls  Beispiel  hierzu  soll  die  dritte  Gubrist-Röhre  angeführt  werden. \nWährenddem sich der Kantonsrat im Richtplan für eine Überdeckung \nbei  beiden  Tunnelportalen  aussprach,  ist  beim  Bund  teilweise  wenig \nVerständnis  für  die  Überdeckung  auf  Limmattaler  Seite  vorhanden. \nVielmehr will der Bund seine Ausgaben minimieren. Das ist inakzep-\ntabel. Der Kanton ist seinen finanziellen Mehrbelastungen gegenüber \nder Eidgenossenschaft nachgekommen. So muss nun auch vom Bund \neingefordert  werden,  dass  er  seinen  Verpflichtungen  nachkommt.  Es \nkann nicht sein, dass nun auf Kosten der Bevölkerung aus Spargrün-\nden  flankierende  Massnahmen  betreffend  Autobahnlärm  und  Ver-\nkehrssicherheit  gestrichen  werden.  Der  eben  erschienene  Umweltbe-\nricht des Kantons zeigt ja deutlich, dass betreffend Lärmbekämpfung \ndefinitiv Nachholbedarf besteht. Es ist unsinnig, wenn der Bund heute \nauf  solche  Massnahmen  verzichtet  und  diese  später  mit  wesentlich \nhöheren Kosten nachgeholt werden müssen.  \nAuch  das  Verkehrsmanagement  auf  den  Nationalstrassen  wird  zur \nBundesaufgabe. Dieser Wechsel ist mit verschiedenen Knackpunkten \nverbunden. Einerseits befindet sich ein sehr grosses Know-how in die-\nsem Bereich beim Kanton oder sogar in den Städten. Andererseits be-\nsteht  die  Gefahr,  dass  der  Bund  den  kantonalen  Interessen  zu  wenig \nBeachtung  schenken  wird.  Der  Kanton  muss  sich  beim  Bund  einset-\nzen, dass im Sinne von «Elektronik vor Beton» das Verkehrsmanage-\nment  verbessert  wird.  Es  ist  wesentlich  kostengünstiger  und  weniger \numweltschädlich, mit einer guten Verkehrssteuerung die Kapazität der \nVerkehrsträger  zu  erhöhen,  als  neue  bauen  zu  müssen.  Unter  einem \nzeitgemässen  Verkehrsmanagement  verstehe  ich  allerdings  ausgeklü-\ngeltere Systeme als die Tropfenzähler, welche heute in verschiedenen \nGebieten des Kantons in Betrieb sind. Sie führen meist dazu, dass der \nausserkantonale  Verkehr  über  lange  Distanzen  freie  Fahrt  geniesst, \nwährenddem  der  lokale  Verkehr  behindert  wird,  weil  dieser  erst  gar \nnicht auf die Autobahnen kommt. Und viele Ortschaften werden durch \nAusweichverkehr zusätzlich belastet. In diesem Bereich besteht gros-\nses Verbesserungspotenzial. \nAuch  im  Bereich  der  Radwege  besteht  Verbesserungspotenzial.  Die \nVolkswirtschaftsdirektorin  beteuert  zwar  jedes  Jahr,  dass  sie  grossen \nWert auf die  Verbesserung des Radwegnetzes legt, und die Radweg-\nstrategie  wurde  wirklich  sehr  sorgfältig  ausgearbeitet.  Aber  bei  der \nUmsetzung  scheint  es  zu  hapern.  Regelmässig  kann  der  budgetierte \nBetrag gar nicht ausgeschöpft werden, weil zu wenige Projekte fertig \nausgearbeitet  sind.  Auch  scheint  in  den  Gemeinden  ein  gewisses \nManko  zu  bestehen,  was  vonseiten  des  Kantons  in  Planung  ist.  Mit \neiner  verbesserten  Kommunikation  zwischen  dem  Kanton  und  den \nGemeinden könnten einige Verbesserungen erzielt werden.  \nIch  denke,  diese  Ausführungen  beweisen,  dass  wir  das  Strassenbau-\nprogramm nicht nur zur Kenntnis genommen haben, sondern dass wir \nuns aktiv damit auseinandergesetzt haben.  \n \n", "Eva Torp (SP, Hedingen): Einmal mehr präsentiert sich uns das Bau-\nprogramm  der  Staatsstrassen  als  kakophonische  Bauorgie;  ein  Sam-\nmelsurium  von  neuen  Strassen,  spärlich  bedeckt  von  einem  Scham-\nmäntelchen allzu knapper Lärmschutzmassnahmen. Und dies im Wis-\nsen darum,  dass  in  der  Periode  seit 2004  der  Verkehr im  Grossraum \nZürich  zugenommen  hat  und  der  Hauptverursacher  der  Luft-  und \nLärmbelastung  ist.  Die  Bilanz  im  fünften  kantonalen  Umweltbericht \ntönt zugleich erschreckend wie auch lakonisch: Umweltziel bei Wei-\ntem nicht erreicht! Aber dies stoppt unseren strassenbaufreudigen Re-\ngierungsrat  nicht,  im  Gegenteil:  Er  baut  weiter  eifrig  aufs  Bauen.  In \nden nächsten drei Jahren sind diverse Fertigstellungen des beschlosse-\nnen Nationalstrassennetzes, wie eine Miniautobahn, Umfahrungsstras-\nsen und Belagsarbeiten und so genannte Optimierungen am bestehen-\nden Strassennetz im Programm vorgesehen. Wie das Ganze finanziert \nwerden  soll,  erfahren  wir  dann  nächstes  Jahr  im  Zusammenhang  mit \nder Neuregelung der Strassenfinanzierung anlässlich der Revision des \nStrassengesetzes.  \nDer  Bericht  wirkt  mutlos,  manchmal  fast  resigniert.  War  früher  im-\nmerhin  mal  noch  die  Rede  von  Abklassierungen,  des  Rückbaus  als \nKompensation gegenüber  Eröffnungen  neuer  Strassen,  finden  wir  im \nBericht  nur  einen  mageren  Versuch  davon:  Eine  Umgestaltung  der \nSihltalstrasse von der Kantonsgrenze Zug bis zur Stadtgrenze Zürich, \nnach  der  Eröffnung  der  A4  Knonaueramt.  Dabei  wirkt  es  geradezu \nlächerlich, dass betont wird, dass die Kapazität der Strasse jedoch bei-\nbehalten werden soll. Dies können und wollen wir nicht akzeptieren, \nund  wir  werden  einen  Vorstoss  dazu  einreichen.  Unverständlich  ist \nauch der Dauerläufer, dass der Regierungsrat es nicht einmal schafft, \ndie gesetzlich  vorgeschriebene  Summe  für  die Radwege  auszugeben. \nPersönlich  glaube  ich  nicht,  dass  es  an  den  vermeintlich  vielen  Pro-\njektverzögerungen im Kanton liegt, sondern vielmehr am Willen, end-\nlich die Priorisierung des motorisierten Individualverkehrs  (MIV)  ge-\ngenüber dem Fuss- und Radverkehr zurückzubinden.  \nEine weitere Komponente dieses Trauerspiels: Nur gerade lächerliche \n2  Millionen  Franken  der  nach  Zürich  fliessenden  LSVA-Abgaben \n(Leistungsabhängige  Schwerverkehrsabgabe)  gehen  in  die  Bevorzu-\ngung  des  strassengebundenen  öffentlichen  Verkehrs.  Am  traurigsten \nsteht es aber um den Lärmschutz. Lärmsanierungen interessieren den \nRegierungsrat  offenbar  nicht,  denn  betreffend  Lärmsanierung  bildet \nder Kanton Zürich das Schlusslicht aller Kantone. Wenn mal was ge-\nmacht  wird,  werden  unschöne  Lärmschutzwände  aufgestellt  oder  ein \npaar  Fenster  ersetzt,  anstatt  an  der  Quelle  zu  wirken,  zum  Beispiel \nbeim Strassenbelag oder mit Temporeduktionen, was unsere Nachbar-\nkantone längst erfolgreich praktizieren.  \nDer Bund hat für 2008 bis 2011 dem Kanton 6 Millionen Franken für \nden  Lärmschutz  zugesichert.  Wir  erwarten  nun,  dass damit  nicht nur \ngeplant, sondern auch intelligent und sensibel gehandelt wird. Will der \nKanton Zürich nicht an Lebensqualität verlieren, muss er schleunigst \netwas  ändern:  weniger  Strassenbau,  mehr  Lärmeindämmung,  mehr \nLandschaftsschutz,  mehr  Förderung  des  alltäglichen  Rad-  und  Fuss-\nverkehrs! \n \n", "Carmen Walker (FDP, Zürich): Das Bauprogramm der Jahre 2009 bis \n2011 können wir zur Kenntnis nehmen, wie wir das immer wieder pe-\nriodisch  tun.  Trotzdem  möchte  die  FDP  einige  Punkte  ganz  gezielt \nhervorheben.  Erstes  Stichwort:  neuer  Finanzausgleich  und  damit  die \nneue  ausschliessliche  Zuständigkeit des  Bundes  bei  Nationalstrassen. \nDie FDP begrüsst nach wie vor einheitliche Standards für die Schwei-\nzer  Nationalstrassen.  Nur  –  und  das  zeigt  sich  leider  immer  mehr  – \ndürfen dabei die Interessen unseres Kantons als Grossagglomerations-\nkanton  nicht  ausser  Acht  gelassen  werden.  Denn  die  Mobilität  ist  in \nunserem  Kanton  Zürich  schweizweit  die  grösste  und  wir  haben  hier \nauch  den  grössten  Handlungsbedarf.  Dessen  Umsetzung  ist  daher \nmehr  als  ein  frommer  Wunsch  nach  Bern.  Es  ist  für  die  Volkswirt-\nschaft  der  ganzen  Schweiz  von  grundlegender  Bedeutung,  wie  wir \nauch  mit  unseren  Mobilitätsproblemen  umgehen.  Für  die  FDP  wäre \ndeshalb  eine  leise  und  schleichende  Verschiebung  von  Investitionen \nbeim Lärmschutz auf die Kantone – das heisst, der Bund schiebt seine \nAufgaben wieder an den Kanton zurück – nicht akzeptabel. Ich nehme \nals Beispiel die Diskussion rund um die Überdeckung bei Weiningen. \nWie  gesagt  ist  der  Kanton  Zürich  der  verkehrs-  und  bevölkerungs-\nreichste, und wir haben nun einfach nicht die Anforderungen, die man \nzum  Beispiel  im  Kanton  Jura  stellen  kann.  Hier  will  die  FDP  der \nVolkswirtschaftsdirektorin  ausdrücklich  den  Rücken  stärken  in  den \nVerhandlungen,  die  sie  beim  Bund  führt.  Zürich  ist  nicht  bereit  und \ndie FDP ist nicht bereit, hier weiter die Milchkuh der Nation zu spie-\nlen.  \nZweites Stichwort: neue Strassen. Die müssen auch irgendwie bezahlt \nwerden.  Die  FDP  begrüsst  deshalb  –  das  wurde  bereits  im  Zusam-\nmenhang mit dem Gesamtverkehrskonzept erwähnt –, dass die Regie-\nrung auch ein Bekenntnis zu einer neuen Mittelerhebung im Strassen-\nfonds  abgibt,  das  heisst,  zu  einem  neuen  Finanzierungsmodell  Hand \nbietet. Die FDP hat wiederholt einen Paradigmawechsel hin zu einem \nverursachergerechten  und  dynamischen  und  leistungsfähigen  neuen \nFinanzierungssystem gefordert, das auch deutliche ökologische Anrei-\nze setzt. Wir werden heute im Rat die Gelegenheit haben, darüber zu \ndiskutieren und unsere Motion hoffentlich zu überweisen. \nUnd  drittes  Stichwort:  Auffallend  ist,  dass  wir  zwar  einmal  mehr  – \nund  das  möchte  ich  hier  ausdrücklich  der  Linken  sagen  und  meiner \nVorrednerin – von einem Strassenbauprogramm reden, aber keine ein-\nzige neue Ortsumfahrung oder eine neue Strasse wirklich bauen oder \nplanen. Schauen Sie doch einmal die Investitionen an, die wir tätigen! \nWir  reden  zum  Beispiel  über  Fahrbahnen  und  über  Beleuchtungen, \nüber  Radverkehrsanlagen,  über  Lärmschutz,  über  Fussgängeranlagen \nund über den öffentlichen Verkehr. Und es ist dem Rat und vor allem \nder  Linken  wirklich  wieder  einmal  in  Erinnerung  zu  rufen,  was  wir \nmit  diesem  Geld,  das  immerhin über  die Motorfahrzeugsteuer einge-\nnommen  wird  und  daher  die  Automobilisten  bezahlen,  wirklich  tun. \nNeuerdings bauen wir zum Beispiel sogar Seeuferwege mit dem Geld \naus der Motorfahrzeugsteuer. Und in diesem Sinne weise ich das Vo-\ntum, wir würden eine Strassenbauorgie betreiben, als wirklich defini-\ntiv deplatziert und weltfremd zurück.  \nIn  diesem  Sinne  und  mit  diesen  Bemerkungen nehmen  wir  das  Bau-\nprogramm zur Kenntnis.  \n \n", "Thomas  Ziegler  (EVP,  Elgg):  Nach  den  Ausführungen  des  KPB-\nPräsidenten und meiner Vorredner zum Strassenbauprogramm nur ein \npaar ganz kurze Bemerkungen von unserer Seite her.  \nErstens: Wir begrüssen es, dass nun im Zusammenhang mit den neuen \nStrassenverbindungen  im  Gebiete  des  Neeracher  Rieds  eine  Zweck-\nmässigkeitsbeurteilung vorgenommen wird. Bei dieser muss ganz klar \nder Naturschutz beziehungsweise ein optimaler Moorschutz die abso-\nlute Priorität haben.  \nZweitens: In Übereinstimmung mit wahrscheinlich vielen – wohl den \nmeisten  –  Parteien  bedauern  auch  wir  die  Verzögerung  bei  der  Ein-\nhausung Schwamendingen. Die betroffene Bevölkerung hat nun schon \nsehr lange leiden und warten müssen. Es ist wirklich zu hoffen, dass \ndie neu für 2011 bis 2016 vorgesehene Bauausführung nicht nochmals \neine Verzögerung erfährt, so dass auch die Promotoren dieser Idee die \nRealisierung  des  Projektes,  wenn  auch  im  fortgeschrittenen  Alter, \nnoch erleben können.  \nDrittens:  Beim  Lärmschutz  begrüssen  wir  grundsätzlich,  dass  dieses \nProblem vor allem und vermehrt mit Schallschutzfenstern gelöst wer-\nden soll, und nicht in erster  Linie mit noch teureren Lärmschutzwän-\nden, die Landschaft und Ortsbilder beeinträchtigen.  \nUnd noch ein Wort, das wir auch schon gehört haben, zu den Radan-\nlagen:  Auch  die  EVP  ist  der  Meinung,  dass  die  vorgesehenen  Mittel \nwirklich  endlich  ausgeschöpft  werden  sollten.  Die  Ausrede,  es  gebe \nnicht genug baureife Projekte oder eben nicht genug Bedarf, ist eben \nnur  eine  Ausrede.  Beispiele  dafür  gibt  es  genug;  man  muss  nur  die \nGemeinden fragen.  \nIm  Übrigen  hat  EVP,  wie  es  sich  für  eine  regierungstreue  Partei  ge-\nhört, das Strassenbauprogramm zustimmend zur Kenntnis genommen.  \n \n", "Bruno  Grossmann  (SVP,  Wallisellen):  Der  diesjährige  Bericht  bestä-\ntigt  die  Prioritäten  der  vergangenen  und  auch  der  künftigen  Jahre. \nFuss-  und  Radverkehrsanlagen  geniessen  eine  bevorzugte  Behand-\nlung, und entsprechend der Radwegstrategie des Regierungsrates wird \ndas Radwegnetz, wo notwendig und möglich, zügig erweitert. Bereits \nim vorliegenden Bericht erscheint das Kapitel Fuss- und Radfahreran-\nlagen an erster Stelle, noch vor den Nationalstrassen, den Staatsstras-\nsen und dem öffentlichen Strassenverkehr. Allein für das Radwegnetz \nsollen in den nächsten drei Jahren 47 Millionen Franken ausgegeben \nwerden  und  für  Fussgängeranlagen  nochmals  33  Millionen  Franken, \nzusammen  also  80  Millionen  Franken.  Für  Fahrbahnbauten  sind  für \ndie nächsten Jahre lediglich 84 Millionen Franken vorgesehen. \nWenn  der  Regierungsrat  im  Bericht  schreibt  «Im  Staatsstrassennetz \nsind Leistungssteigerungen im Investitionsbereich kantonaler, überre-\ngionaler und überkommunaler Strassen vorgesehen», dann müsste pri-\noritär  bei  den  Fahrbahnbauten  mehr  getan  werden.  Es  sind  nicht  die \nRadwege  und  Fussgängeranlagen,  auf  denen  tagtäglich  Stausituatio-\nnen auftreten. Die Strassen in den Agglomerationsgemeinden um die \nStadt  Zürich  sind  teilweise  so  überlastet, dass der  totale  Verkehrszu-\nsammenbruch droht. Der Verflüssigung des motorisierten Individual-\nverkehrs  ist  eine  hohe  Priorität  einzuräumen.  Diese  vermisse  ich  im \nvorliegenden Bericht. Mit der Bevorzugung des ÖV wird mancherorts \nder  MIV  in  hohem  Masse  behindert.  Der  Ausbau  des  öffentlichen \nVerkehrs ist wichtig. Ebenso kann es nicht angehen, dass nur auf die \nKarte  «ÖV»  gesetzt  wird.  Der  ÖV  ist  in  den  beruflich  notwendigen \nHauptverkehrszeiten an seinen Kapazitätsgrenzen angelangt. Der täg-\nliche Berufsverkehr kann durch den ÖV nicht mehr bewältigt werden. \nViele Arbeitstätige sind auf ein gut funktionierendes Strassennetz an-\ngewiesen.  Staustunden  führen  jeden  Tag  zu  sehr  hohen  volkswirt-\nschaftlichen Schäden. Ohne die dringend notwendigen Ausbauten des \nStrassennetzes  in  den  Agglomerationsgemeinden  wird  das  Strassen-\nnetz  des  Kantons  Zürich  nicht  in  der  Lage  sein,  die  Verkehrszunah-\nmen zu bewältigen. Der Kanton Zürich ist im internationalen Wettbe-\nwerb um Standortgunst nicht nur auf ein gutes ÖV-Netz, sondern auch \nauf ein funktionierendes Strassennetz angewiesen. Im Strassenbau für \nden  motorisierten  Individualverkehr  haben  wir  unsere  Hausaufgaben \nnicht gemacht.  \nIch bitte den Regierungsrat, trotz den Prioritäten Bahnen und Tramli-\nnien die Staus auf den Strassen nicht zu vergessen. Ich danke Ihnen.  \n \n", "Hans Meier (GLP, Glattfelden): Wir Grünliberalen nehmen den jähr-\nlichen  Bericht  über  die  Bautätigkeit  im  Netz  der  Staatsstrassen  zur \nKenntnis.  Es  bleibt  uns  ja  nichts  anderes  übrig.  Das  Bauprogramm \nberücksichtigt die planerischen Grundlagen des kantonalen Richtplans \nVerkehr.  Dieser  Strichwirrwarr  von  54  grossen  Strassenprojekten, \nüber  den  ganzen  Kanton  gelegt,  wird  Milliarden  kosten  und  Land-\nschaftsfrass verursachen. Wir Grünliberalen werden diesen Irrsinn bei \nder Kreditfreigabe und Krediterteilung für grössere und grosse Stras-\nsenbauprojekte  bekämpfen.  Im  vorliegenden  Staatsstrassenbaupro-\ngramm ist dies vor allem das Projekt Uster-West.  \nEs gibt aber auch Erfreulicheres zu berichten. Mit Freude stellen wir \nfest, dass 13 Millionen Franken für Fussgängeranlagen und 16 Millio-\nnen Franken für Radverkehrsanlagen vorgesehen sind.  \nZum Schluss noch ein Strassenbauprojekt, das mich persönlich freut: \nEs sind dies die 2,57 Millionen Franken für die Erstellung eines Geh-\nweges und eines Radfahrstreifens der Bergstrasse Uetikon am See, wo \nich aufgewachsen bin. In den Vierzigerjahren des letzten Jahrhunderts \nwar diese Strasse für die Jugend von Uetikon, der ich angehörte, eine \nkilometerlange  Schlittelbahn.  Die  wenigen  Lastwagen,  die  damals \nauch  während  des  Krieges  fuhren,  tagsüber  vor  allem,  walzten  die \nSchlittelstrasse.  Und  nachts  und  abends  war  das  dann  der  Schlittel-\ntummelplatz der Dorfjugend. Meine Idee: Im Winter könnte man den \nRadfahrstreifen  und  den  Gehweg  wieder  zu  einer  Schlittelbahn  aus-\nbauen; das wäre schön! Ich danke Ihnen.  \n", "Françoise  Okopnik  (Grüne,  Zürich):  Wir  haben  einmal  mehr  das \nzweifelhafte Vergnügen, das Bauprogramm Staatsstrassen zur Kennt-\nnis nehmen zu dürfen. Das Programm ist nicht nur schlecht, sind doch \nfreundlicherweise  auch  Massnahmen  darin  vorgesehen,  welche  die \nAuswirkungen des Strassenverkehrs für Anwohnerinnen und Anwoh-\nner von Strassen etwas weniger unerträglich machen. Zudem ist auch \netwas vorgesehen für den Langsamverkehr.  \nBedauerlicherweise hinkt aber die Realisierung der Massnahmen dem \nvorgesehenen  Fahrplan  immer  weiter  hinterher.  Vielleicht  liesse  sich \ndaran  etwas  ändern, würden etwas  mehr Projekte gleichzeitig in  An-\ngriff  genommen,  so  dass  bei  einem  Projektrückstand  nicht  einfach \nnicht  gebaut  wird.  Liebe  Regierungsrätin  Rita  Fuhrer,  wir  sind  uns \nbewusst, dass Sie für die Velofahrenden gerne mehr machen würden. \nAlso bitte, planen Sie doch so, wie Bruno Grossmann gerade behaup-\ntet hat, dass Sie es tun!  \nBeim eigentlichen Strassenbauprogramm scheint teilweise etwas sehr \nviel  Wunschdenken  verantwortlich  zu  sein.  Wer  kann  denn  glauben, \ndass sich beispielsweise Uster-West in der vorgesehenen Zeit realisie-\nren  lässt?  Für  das  heutige  Projekt  konnte  die  Umweltverträglichkeit \nnoch nicht nachgewiesen werden. Von verschiedenen Seiten wird dar-\ngelegt,  das  Projekt  entspreche  nicht  demjenigen,  für  das  der  Kredit \ngesprochen  wurde.  Andere  halten  es  für  nicht  im  Einklang  mit  dem \nRichtplan.  Mit  derartigen  Hindernissen  wird  wohl  kaum  ein  Baube-\nginn im Jahr 2010 möglich sein und hoffentlich nie für dieses Projekt \nstattfinden. Also könnten die 23 Millionen Franken beispielsweise für \ndas Bildungszentrum in Uster verwendet werden, welches ein Sparop-\nfer wurde. Okay, das Geld stammt aus anderen Töpfen, also kann man \nes ja nicht anzapfen. Schade! Aber man könnte vielleicht die Einhau-\nsung  Schwamendingen  so  gestalten,  wie  es  versprochen  war,  anstatt \nder  Variante  mit  grauen  Mauern.  Oder  nehmen  wir  die  bizarre  Idee, \ndie  Sihltalstrasse  nach  der  Eröffnung  des  Üetlibergtunnels  so  umzu-\ngestalten,  dass  sie  die  gleiche  Kapazität  beibehält,  aber  dennoch  für \nVelos attraktiv und sicher wird. Wer glaubt denn so was? Da besteht \ndoch  ein  offensichtlicher  Widerspruch!  Es  ist  wohlbekannt,  dass  auf \nStrassen immer so viel Verkehr verkehrt, wie sie bewältigen  können. \nAuch  hier  wird  es  nicht  anders  sein.  Die  Entlastung  wird  bei  gleich \nbleibender  Qualität  spätestens  nach  fünf  Jahren  nicht  mehr  spürbar \nund  damit  die  Attraktivität  und  Sicherheit  für  den  Langsamverkehr \ndahin sein. Wir werden hier einen entsprechenden Vorstoss unterstüt-\nzen.  \nDas Strassenbauprogramm ist immer noch geprägt von der Idee, dass \nMobilität  ein  Naturphänomen  ist,  dem  wir  einflusslos  ausgeliefert \nsind. Aber offenbar ist es ja das Ziel sogar des Strassenbauprogramms, \nnoch mehr motorisierten Verkehr für Personen und Güter zu produzie-\nren.  Und  um  einem  Verkehrskollaps vorzubeugen,  hofft  man  auf die \nWirkung  des  Verkehrsmanagements.  Wenn  man  nicht  weiter  weiss, \nkann man ein bisschen managen, statt Lösungen zu finden. Wer aber \njetzt glaubt, es würde etwa auch ins umstrittene Road-Pricing oder gar \nMobility-Pricing investiert, täuscht sich. Im Verkehrsmanagement ha-\nben nur traditionelle Massnahmen der Verkehrssteuerung via Ampeln \nund  Signalisation  Platz.  Dafür  sollen 33 Millionen  Franken ausgege-\nben werden. Damit könnte man auch die ganze Meilemer Bevölkerung \nmit  GA  (ÖV-Generalabonnements)  beschenken,  wobei  mir  natürlich \nklar  ist,  dass  der  ÖV  nicht  auf  so  viele  zusätzliche  Nutzerinnen  und \nNutzer ausgelegt ist. Aber das könnte ja noch werden. Mit 33 Millio-\nnen Franken könnten wohlgemerkt auch Bildungszentren gebaut oder \nallen Ustermerinnen und Ustermern ein gutes Velo geschenkt werden. \nEinmal  mehr  ist  das  Strassenprogramm  leider  nur  ein  Programm  für \ndie  Motorfahrzeuge  mit  wenigen,  Schmerz  stillenden  Pflästerli.  Man \nkann sich des Eindrucks nicht erwehren, man wolle den Velofahrerin-\nnen und Velofahrern, den Fussgängerinnen und Fussgängern begreif-\nlich machen, der einzig richtige Platz auf der Strasse sei im Auto.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Da  ich  als  Mitglied  der  achtgrössten \nFraktion nicht das bereits Gehörte wiederholen möchte, werde ich aus \ndem  Strassenbauprogramm  kurz  ein paar  prägnante  Punkte  herauspi-\ncken.  \nErstens:  Die  durch  die  NFA  abgegebenen  Nationalstrassen  entlasten \nden Kanton erheblich. Natürlich hat man auch Kompetenzen abgege-\nben.  Und  Wünsche  zum  Ausbaustandard  werden  künftig  mit  dem \nHinweis auf die Selbstfinanzierung zur Kenntnis genommen.  \nZweitens:  Was  für  mich  aber viel  mehr  erstaunlich ist,  ist  die Tatsa-\nche, dass der Richtplan des Kantons für den Bund nur verbindlich ist, \nwas die Linienführung betrifft. Planungen voranzutreiben und zu be-\nschliessen,  welches  Projekt  in  welcher  Ausgestaltung  realisiert  wird, \nobliegt  nur  dem  Bund.  Man darf  gespannt  sein,  wie die  anstehenden \nProjekte priorisiert werden.  \nDrittens:  Da  57  Millionen  Franken  NFA-Gelder  in  unsere  Kantons-\nkassen fliessen und die Nationalstrassen nicht mehr in Kompetenz und \nFinanzierung des Kantons liegen, fordern wir von der EDU mehr Gel-\nder  für  die  Gemeindestrassen.  Denn  zum  Beispiel  bei  uns  im  Stein-\nmaur wurde die Kantonsstrasse von Sünikon nach Regensberg an die \nGemeinde  abgeschoben.  Diese  Strasse  benötigt  sehr  grossen  Unter-\nhaltsaufwand  und  wird  grossmehrheitlich  von  ausserkantonalen  Ver-\nkehrsteilnehmern benutzt. Hier sehen wir einen Anhaltspunkt, um die \nGemeinden vom steigenden Finanzdruck zu entlasten.  \nIm Übrigen hat die EDU das Strassenbauprogramm wohlwollend zur \nKenntnis genommen. Danke.  \n \n", "Hartmuth  Attenhofer  (SP,  Zürich):  Jene  von  Ihnen,  die  schon  länger \nhier in diesem Rat sind, ahnen natürlich bereits, was jetzt kommt, und \nich  kann  Ihnen  sagen:  Ich  enttäusche  Sie  nicht,  es  geht  um  Schwa-\nmendingen.  \nJahrelang  habe  ich hier  im  Zusammenhang  mit  dem  Strassenbaupro-\ngramm  moniert,  dass  die  Autobahn  in  Schwamendingen  noch  nicht \nvorgesehen ist. 1999 wurde die Volksinitiative eingereicht. Seit 2006, \nnachdem der Kantonsrat einstimmig der Vorlage zugestimmt hat, seit \nmindestens  2006  besteht  ein  klipp  und  klarer  zwingender  Auftrag. \nUnd dieser Auftrag lautet: Die Autobahn in Schwamendingen sei ein-\nzuhausen, damit erstens die  Anwohner vor Lärm geschützt sind, und \ndamit  zweitens  das  Quartier,  das  seit  40  Jahren  radikal  zerschnitten \nwird,  wieder  zusammenwachsen  kann.  Das  ist  der  Auftrag  für  die \nEinhausung in Schwamendingen!  \nWenn wir jetzt aber die Presse verfolgen, wenn wir das verfolgen, was \nöffentlich  verlautbart  wird,  dann  hören  wir  Erstaunliches:  Statt  einer \nUmmantelung  dieser  Einhausung  mit  einer  begrünten  Böschung,  die \neine  Zusammenführung  der  beiden  zerteilten  Quartiere  garantieren \nwürde,  vernehmen  wir,  dass  Schwamendingen  eine  7,4  Meter  hohe \nBetonmauer  erhält.  Das  ist  die  radikale  Zementierung  der  Zerteilung \ndieses Quartiers! Und das ist die Zementierung einer städtebaulichen \nTodsünde, die so schnell nicht wieder weggemacht werden kann!  \nWir vernehmen auch, dass das ganze Projekt um Jahre hinausgescho-\nben wird. 2011 bis 2016 soll der Bau vollzogen werden können. Jetzt \nhabe ich natürlich im Strassenbauprogramm nachgesehen, was im Jahr \n2011 eingesetzt ist. Ich muss Ihnen sagen, eingesetzt sind für das Jahr \n2011, wenn der Bau beginnen sollte, null Franken! Das heisst, es wird \nalso  gar  nicht  2011  begonnen,  obwohl  es  im  Strassenbauprogramm \nheisst,  man  würde  dann  beginnen  wollen.  Es  gibt  noch  eine  andere \nUnstimmigkeit  in  Sachen  Termine:  Einerseits  heisst  es,  im  Herbst \n2009  würde die  öffentliche  Planungsauflage  aufliegen.  Andere  Quel-\nlen  sprechen  vom  Frühling  –  ob  Frühling  2009  oder  Frühling  2010 \nweiss ich nicht. Immerhin sagt Otto Nager vom ASTRA  (Bundesamt \nfür  Strassen)  gemäss  NZZ,  dass  es  im  Frühling  stattfinden  soll.  Ich \nwürde von der zuständigen Regierungsrätin (Rita Fuhrer) gerne erfah-\nren,  was  genau  gemeint  ist,  womit  wir  zu  rechnen  haben,  wann  die \nöffentliche Planauflage endlich kommt. \nEs werden Verzögerungsgründe für das Hinausschieben der Erstellung \nder  Einhausung  der  Autobahn  genannt.  Das  sind  einmal  technische \nGründe;  darüber  habe  ich  mich  schon  mal  ausgelassen.  Technische \nProbleme sind nicht dazu da, um irgendetwas hinauszuschieben, son-\ndern technische Probleme sind dazu da, um sie zu lösen. Dann werden \nfinanzielle  Probleme  angeführt.  Und  schliesslich  –  das  ist  eigentlich \ndas  Erstaunlichste an  der ganzen Sache  –  erklärt  man  uns  wortreich, \nwas alles auf dieser Strasse passieren muss: Es soll eine Komfortver-\nbesserung  für  den  Strassenverkehr  entstehen,  indem  nämlich  die  Zu-\ngänglichkeit der Werkleitung nicht mehr in die Strasse verlegt werden \nsoll,  sondern  an  den  Ort,  wo  eigentlich  die  Böschung  hätte  hinkom-\nmen sollen. Und damit man die Zugänglichkeit für diese Werkleitung \ngarantieren  kann,  kann  eben  keine  Böschung  entstehen.  Also:  Man \nnimmt die Werkleitung aus der Strasse heraus und verlegt sie in den \nRaum  der  Böschungen.  Das  heisst,  es  entsteht  in  Schwamendingen \neine Komfortverbesserung für den Verkehr zu Lasten der anwohnen-\nden Bevölkerung!  \nWas Schwamendingen jetzt mit diesem Projekt droht, das droht auch \nallen anderen neuralgischen Punkten, das dürfen wir uns nicht gefallen \nlassen. Ich sage das insbesondere zum Limmattal, Willy Haderer und \nJosef  Wiederkehr.  Hütet  euch  am  Gubrist!  (Heiterkeit),  kann  ich  da \nnur sagen. Wenn das in Schwamendingen Schule macht, wird das bei \nIhnen  genau  so  passieren.  Und  es  wird  bei  der  Üetlibergtunnel-\neröffnung genau so passieren. Es kann nicht angehen, dass der Kom-\nfort  auf  der  Strasse  zu  Lasten  der  Anwohner  verbessert  wird.  Wir \nmüssen da wachsam bleiben.  \nWir  fordern  deshalb  den  Regierungsrat  zu  zwei  Dingen  auf:  Erstens \nsind für die Erstellung der Einhausung Schwamendingen absolute Pri-\norität  und  volles  Tempo  notwendig.  Zweitens  ist  das  Projekt  weitest \ngehend  so  zu  realisieren,  wie  das  ursprüngliche  Projekt  gewesen  ist. \nAlles andere wäre ein Verstoss gegen Treu und Glauben! \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Zuerst noch ein ganz klei-\nnes  Wort  zu  Hartmuth  Attenhofer  bezüglich  der  Einhausung  Schwa-\nmendingen. So weit ich das im Kopf habe, war das ursprüngliche Pro-\njekt,  das  durch  die  Volksabstimmung  oder  durch  die  Volksinitiative \nvorgelegt  wurde,  ein  Glaskasten über die  Einhausung  Schwamendin-\ngen.  Alles  andere  ist  später  gekommen.  Wenn  man  die  Einhausung \nSchwamendingen  so  will,  wie  es  die  Leute  gewollt  haben,  ist  ein \nGlaskasten  vorgesehen.  Und  ob  das  dann  viel  gescheiter  ist  als  das \nheutige Projekt, wage ich zu bezweifeln.  \nIm  Übrigen  ist  der  Bericht  des  Regierungsrates  über  das  Baupro-\ngramm der Staatsstrassen für die Jahre 2009 bis 2011 nach der Struk-\ntur  des  Gesamtverkehrskonzeptes  aufgebaut.  Das  konkrete  Baupro-\ngramm  sieht  die  Fertigstellung  der  Nationalstrassen  für  die  Westum-\nfahrung  der  Stadt  Zürich  sowie  für  die  Realisierung  der  Verbindung \nRichtung  Innerschweiz,  also  im  Wesentlichen  die  N20  und  die  N4, \nvor.  Im  Bauprogramm  nehmen  diese  Projekte  während  der  ganzen \nPlanungsperiode dieser Vorlage, also bis ins Jahr 2011, einen promi-\nnenten  Platz  ein.  Mit  der  dereinstigen  Inbetriebnahme  dieser  Ab-\nschnitte wird die Mobilität entscheidend verbessert, und die Zahl der \nverkehrsgeplagten  Anwohner  wird  sich  markant  verringern.  Sowohl \nfür die Einhausung Schwamendingen  –  jetzt sind wir  wieder dabei  – \nwie für die Oberlandautobahn soll dereinst der Bund als Bauherr auf-\ntreten. Bei der Einhausung Schwamendingen ergibt sich nicht nur eine \nVerzögerung, sondern auch eine markante Verteuerung. Bei der Ober-\nlandautobahn  scheint  alles  auf  Kurs,  konnte  doch  das  Projekt  durch \nden Regierungsrat im März 2008 festgesetzt werden. \nAufreibend  langsam  mahlen  dagegen  die  Mühlen  in  Bern.  Denn  ob-\nwohl  bereits  im  April  2006  die  Aufnahme  in  den  Sachplan  Verkehr \ndes  Bundes  erfolgte,  soll  es  doch  bis  2011  dauern,  bis  die  Rechts-\ngrundlagen vorhanden sind, dass die Oberlandautobahn auch tatsäch-\nlich eine Nationalstrasse sein wird. Zusätzlich wird seitens des Bundes \nnoch eine neue Verzögerungsvariante mit dem neuen Finanzausgleich, \nNFA, serviert. Entgegen den Versprechungen im Abstimmungskampf \num  die  NFA  sollen  die  Kosten  für  die  Nationalstrassen,  die  gemäss \nAbstimmungsvorlage  zusätzlich durch den  Bund  zu  finanzieren sind, \nvon den Kantonen und anderenorts kompensiert werden. Ob dies nicht \nschon  an  Erpressung  seitens  des  Bundes  grenzt?  Das  Departement \nLeuenberger (Bundesrat Moritz Leuenberger) bleibt bei seiner Verzö-\ngerungstaktik  gegenüber  dem  motorisierten  Individualverkehr  jeden-\nfalls weiterhin auf Erfolgskurs. \nDie verschiedenen Ausbauten und Sanierungen der N1, der N20 und \nder  N4  im  Weinland,  seit  dem  1.  Januar  2008  in  der  Verantwortung \ndes Bundes, sind in Bearbeitung. Von sehr grossem Interesse ist dabei \nvor allem die N20, also der Ausbau der Zürcher Nordumfahrung. Die \ndritte Gubrist-Röhre soll Ende 2014 eröffnet werden. Die ganze aus-\ngebaute  Nordumfahrung  soll  2016  dem  Verkehr  übergeben  werden \nkönnen, somit um ein Jahr verzögert gegenüber den Angaben vor ei-\nnem Jahr – das Departement Leuenberger lässt grüssen. Bei jeder Ge-\nlegenheit  wird  von  allen  Seiten  betont,  wie  wichtig  ein  gutes  Wirt-\nschaftswachstum sei. Und im Zusammenhang mit der Personenfreizü-\ngigkeit  erhält  man  den  Eindruck  «Je  mehr  Einwandernde,  desto  bes-\nser». Dass dadurch jedoch auch jedes Mal mehr Verkehr entsteht, liegt \neigentlich auf der Hand. Dass aber die gleichen Kreise, die einer mög-\nlichst  uneingeschränkten  Einwanderung  das  Wort  reden, dazu beitra-\ngen,  dass  möglichst  jeder  Strassenbau  verhindert  oder  unglaublich \nverzögert  wird,  ist  völlig  absurd.  Konsequenterweise  müsste  seitens \nLinks-Grün  –  ich  habe  weder  von  Eva  Torp  noch  von  den  andern \nRednern  etwas  Entsprechendes  gehört  –  hier  einmal  aufgezeigt  wer-\nden,  welche  Leute  beziehungsweise  Personenkreise  in  Zukunft  nicht \nmehr  berechtigt  sein  sollen,  sich  selbstständig  mit  einem  Motorfahr-\nzeug auf der Strasse zu bewegen.  \nDie  SVP  nimmt  in  zustimmendem  Sinne  vom  vorliegenden  Baupro-\ngramm Kenntnis. \n \n", "Monika Spring (SP, Zürich): Nur eine kleine Richtigstellung zu Bruno \nGrossmann.  Ich  glaube,  man  kann  nicht  einfach  das  Strassenbaupro-\ngramm  so  selektiv  wahrnehmen,  wie  er  das  getan hat.  Wenn Sie  be-\nhaupten,  dass  in  den  Strassenverkehr  weniger  investiert  werde  als  in \nden  Fuss-  und  Radwegverkehr,  dann  liegen  Sie  wirklich  falsch.  Auf \nSeite  1  des  Strassenbauprogramms  steht  nämlich:  «Noch  nach  dem \nalten Kostenverteilschlüssel hat der Kanton Zürich die Vorhaben mit-\nzufinanzieren, die zur Kategorie ‹Fertigstellung des beschlossenen Na-\ntionalstrassennetzes›  gehören.»  Wenn  Sie  diese  Beträge  zusammen-\nzählen  und  wenn  Sie  auf  der  Tabelle  im  Strassenbauprogramm  auf \nSeite 13 nachschauen, dann sehen Sie, dass die Nettoinvestitionen in \nden Strassenverkehr 415 Millionen Franken betragen für diese Perio-\nde, die Sie vorgerechnet haben für die nächsten drei Jahre. Wenn wir \ndas  dann  mit  den  Investitionen  in  die  Radverkehrsanlagen  verglei-\nchen,  die  seit  Jahren  nicht  der  Teuerung  angepasst  und  nicht  ausge-\nschöpft worden sind, dann ist es absolut lächerlich, weil für die nächs-\nten  drei  Jahre  für  Radfahranlagen  47  Millionen  Franken  vorgesehen \nsind und für Fussgängeranlagen 30 Millionen Franken.  \nWarum  fordern  wir  mit  Nachdruck,  dass  hier  mehr  Geld  investiert \nwird? Der Kanton Bern macht es auch vor, dass das möglich ist, effek-\ntiv  mehr  Geld  in  den  Langsamverkehr  zu investieren.  Der  Langsam-\nverkehr wird zunehmend von den Strassen, von den Durchgangsstras-\nsen,  verdrängt  durch  den  motorisierten  Individualverkehr.  Darum  ist \nes so entscheidend wichtig, dass hier mehr Geld investiert wird. Und \nzu  Carmen  Walker:  Dass  der  Seeuferweg  durch  das  Strassenbaupro-\ngramm  finanziert  wird,  finde  ich  nichts  als  richtig.  Denn  genau  die \nverdrängten  Fussgängerinnen  und  Fussgänger  sollen  sich  ja  noch  ir-\ngendwo bewegen können. Und auf der Seestrasse ist es nun wirklich \nkein Schleck, sich zu Fuss zu bewegen. Ich danke Ihnen.  \n \n", "Marcel Burlet (SP, Regensdorf): Mich hat Bruno Grossmann ein biss-\nchen in die Nase gestochen, je nachdem wie man dieses Strassenbau-\nprogramm liest. Es ist eben nicht so, wie Sie uns weisgemacht haben: \nWir auf unserer Seite können keine Euphorie für die Radweganlagen \nausmachen. Sie können schon von 80 Millionen Franken reden, aber \ndie sind nur auf dem Papier. Der Regierungsrat gibt doch hier ledig-\nlich  seine  Absichten  bekannt.  Ich  habe  noch  das  vorherige  Strassen-\nbauprogramm bei mir zu Hause ausgegraben, und da können Sie ganz \ngenau  schauen:  Für  2007  waren  da  13,1  Millionen  Franken  für  die \nRadwege eingestellt. Und in der Rechnung 2007 sind es dann mickri-\nge 6 Millionen Franken, die verbaut wurden. Da liegt doch der Hase \nim  Pfeffer,  auch  in  der  Planung.  Hier  haben  wir  einen  Volksauftrag. \nWenn ich mich richtig erinnere, gab es eine kantonale Volksinitiative \nzu diesen Radweganlagen. Und wenn man die nicht erfüllt, ja, dann ist \neigentlich der Kadi aufgerufen!  \nIm Übrigen schliesse ich mich als einer, der jetzt seit 25 Jahren in Re-\ngensdorf wohnt, aber in Schwamendingen aufgewachsen ist, der Kri-\ntik von Hartmuth Attenhofer an. Die öffentliche Planauflage – das ha-\nbe ich den Unterlagen entnommen – ist gegen Herbst 2009. Kann man \ndas nicht beschleunigen? Ich bin dafür, dass man hier Gas gibt; nicht \nauf  den  Strassen,  sondern  bei  der  Einhausung  Schwamendingen  und \nbei  den  Radwegen.  Und,  Hans-Heinrich  Heusser,  nehmen  Sie  unter-\ntags, am Morgen und am Abend, wieder mal den Ortsbus, nehmen Sie \nwieder mal die S-Bahn. Da werden Sie sehen, wer heute den ÖV be-\nnutzt:  Es  sind  die  Frauen,  die  Jungen  und  die  Ausländerinnen  und \nAusländer, die sich kein Auto leisten können.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Nur  noch  eine  kurze  Stel-\nlungnahme aus Sicht der Limmattaler Gemeinden und der Region zum \nGubrist-Ausbau: Für uns hat absolut höchste Priorität, dass keine wei-\nteren  Verzögerungen  beim  Gubrist-Ausbau  eintreten.  Wir  haben  mit \nder  Eröffnung  im  nächsten  Frühjahr  und  im  übernächsten  Jahr  eine \nSituation zu erleben, die ich hier dem Limmattal nicht mehr erläutern \nmuss,  mit Überlauf beim  Limmattaler Kreuz, das zu schlimmen Fol-\ngen führen wird für die Bevölkerung im ganzen Limmattal. Ich möch-\nte aber auch betonen, dass wir bezüglich dem Problem der Portalges-\ntaltung  in  Weiningen  in  Kontakt  mit  der  Volkswirtschaftsdirektion \ngetreten  sind,  um  hier  beidseitig  eine  vernünftige  Lösung  zu  finden. \nWir hoffen, dass wir dort in eine Situation kommen, wo wir eben auch \nfür das spezielle Problem beim Südportal der Gubrist-Röhre eine ver-\nnünftige  Lösung  miteinander  erarbeiten  können  und  so  einen  Weg \nfinden,  dass  wir  nicht  über  das  Einspracheverfahren  Verzögerungen \nbeim Ausbau der Nordumfahrung erleiden müssen. Ich danke Ihnen.  \n \n", "Lorenz Habicher (SVP, Zürich):  Ich habe jetzt diese Diskussion ver-\nfolgt und muss sagen, es ist anscheinend so, dass von links-grüner Sei-\nte nicht über ein Strassenbauprogramm gesprochen wird, sondern über \nflankierende  Massnahmen.  Zu  Monika  Spring:  Ich  möchte  hier  fest-\nhalten,  dass  Bruno  Grossmann  klar  von  Fahrbahnbauten  der  Staats-\nstrassen gesprochen hat, und da ist das Verhältnis so, wie es ist. Das \nandere  sind  nämlich  Nationalstrassen,  und  die  haben  wir  abgetreten. \nDann muss man, wenn man schon vom Thema spricht, auch Folgen-\ndes anschauen: Wir haben hier ein Bauprogramm in einer Übergangs-\nphase. Die NFA ist zum einen in Kraft, wird aber erst schleppend um-\ngesetzt.  Zum  andern  haben  wir,  wie  auf  Seite  2  dargelegt,  die  neue \nRechnungslegung,  das  IPSAS,  die  eine  Aufwertung  und  eine  andere \nAbschreibungsform  bei  den  Staatsstrassen  ermöglicht.  In  diesem \nÜbergang ist es eben wichtig, dass man die Kontinuität hat und auch \nentsprechende Investitionen tätigt.  \nWenn nun Marcel Burlet die Radwege anspricht und sagt, wir stellen \nso grosse  Kredite  ein  und schöpfen diese  nicht  aus  –  bei den  andern \nStrassenbauten geht es nicht anders. Ein Projektkredit wird eingestellt. \nNachher hat er mehrere Hürden zu durchlaufen – und das soll auch bei \nden Radwegen so sein –, bis er ausgeführt wird. Und wenn es schwie-\nrig  ist,  einen  Radweg  zu  gestalten,  dann  dauert  es  etwas  länger.  Bei \nden Staatstrassen ist es nicht anders. Und diese zeitliche Verzögerung \nist meistens nicht beim Kanton zu suchen, sondern bei Bund und Ge-\nmeinden. Wer hat eigentlich die Regeln geändert während des Spiels \nin Bezug auf die NFA? Ich möchte hier noch ganz klar festlegen: Wir \nhaben  eine  Vernehmlassung  zum  Netzbeschluss  gehabt.  Und  was  ist \ndas Beispiel des Bundes in dieser Vernehmlassung? Er möchte wäh-\nrend  des  Spiels  die  Regeln  ändern.  Der  Bund  möchte  plötzlich,  im \nGegensatz  zur  Neugestaltung  des  Finanzausgleichs,  die  Aufgabentei-\nlungen  ändern.  Und  natürlich  möchte  der  Bund  Geld  dabei  sparen. \nJetzt  kommen  noch  die  Gemeinden  und  sagen  «Wir  möchten  auch \nGeld  sparen,  wir  sind  nicht  einverstanden,  wenn  der  Kanton  bei  den \nStaatsstrassen diese Regelungen trifft»; Thomas Ziegler hat es gesagt \nund Hans Egli hat nachgestossen mit mehr Geldern für die Gemeinde-\nstrassen.  \nZu sagen ist: Im Moment verzögert der Bund, wo er nur kann, weil die \nKassen des Bundes leer sind. Wenn Hartmuth Attenhofer wegen einer \n7,4 Meter hohen Betonwand in Schwamendingen ausruft – wer hat die \nProjektierung,  die  Einhausung  Schwamendingen  unter  sich?  Es  gilt \ndas  Territorialprinzip.  Die  Stadt  Zürich  projektiert.  Die  Stadt  Zürich \nsollte vorwärts machen. Es hat weder Stadtrat Waser (Martin Waser, \nSP, ehemaliger Vorstand des Stadtzürcher Tiefbau- und Entsorgungs-\ndepartements)  vorwärtsgemacht,  noch  ist  es  Frau  Genner  (Stadträtin \nRuth  Genner,  Grüne,  aktuelle  Vorsteherin  des  Stadtzürcher  Tiefbau- \nund  Entsorgungsdepartements),  die  vorwärts  macht.  Die  Stadt  ist  da \nam  Drücker,  und die  sollte  weitermachen.  Darum  ist  es  im  Strassen-\nbauprogramm des Kantons auch nicht so eingestellt. Man muss da se-\nhen, wer verzögert, das sind die gleichen Leute, die hier die Verzöge-\nrungen  anprangern.  Sie  sollten  mit  Ihren  eigenen  Leuten  sprechen, \ndann würde  es vielleicht vorwärts gehen. Sie sollten weniger verhin-\ndern und mehr machen, dann wäre es besser, denn es ist ein Strassen-\nbauprogramm; es soll investiert werden, es soll gemacht werden und \nnicht verhindert werden.  \nIn  diesem  Sinne  kann  ich  auch  nicht  verstehen,  dass  Eva  Torp  den \nStrassenbau  allgemein  kritisiert.  Also  diese  Vorlage  hat  das  zum \nZweck. Wenn man das nicht will, dann darf man eine solche Vorlage \nnicht  mehr  zur  Kenntnis  nehmen.  Und  wir  nehmen  es  gerne  zur \nKenntnis, dass noch gebaut wird im Kanton Zürich, dass Strassen ge-\nbaut werden, die das Verkehrswachstum zu bewältigen helfen und die \nauch dem öffentlichen Verkehr dienen. Vergessen Sie doch nicht, dass \njede Strasse, die gebaut wird, entsprechend mit Busspuren, Radwegen \neingerichtet  wird  und  auch  dem  öffentlichen  und  dem  Langsamver-\nkehr  dient.  Es  ist  zu  begrüssen,  dass  gebaut  wird,  vor  allem  in  den \nschwierigen  Zeiten,  auf  die  wir  zusteuern.  Darum  nehmen  wir  vom \nStrassenbauprogramm wohlwollend Kenntnis. Und wir hoffen, dass es \nauch  in  Zukunft in der  Kompetenz  des  Regierungsrates  liegt mit  der \nFestlegung. Denn wäre diese Kompetenz bei diesem Kantonsrat, wür-\nden wir nie ein Strassenbauprogramm beschliessen.  \n \n", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  Eine  kleine \nBemerkung zur letzten Ausführung zur Zuständigkeit bei der Einhau-\nsung Schwamendingen, Seite 5 des Strassenbauprogramms: «Im Sinne \neiner Übergangsregelung bleibt der Kanton für dieses Projekt bis zum \nAbschluss des Auflageprojektes zuständig.» \n \n", "Regierungsrätin Rita Fuhrer: Mit dem Bauprogramm erstattet der Re-\ngierungsrat  dem  Kantonsrat  jährlich  Bericht  über  die  anstehenden \nBauvorhaben im Strassennetz. Das Programm berücksichtigt dabei die \nverbindlichen planerischen Grundlagen des kantonalen Richtplans und \ndes  Gesamtverkehrskonzepts.  Die  genannten  Ausgaben  und  Einnah-\nmen  sind  im  KEF  2009  bis  2011  (Konsolidierter  Entwicklungs-  und \nFinanzplan)  eingestellt.  Auf  die  Auswirkungen  der  NFA  geht  das \nProgramm  in  diesem  Jahr  nicht  mehr  detailliert  ein.  Das  war  letztes  \nJahr  der  Fall.  Im  Nationalstrassenbau  werden  entsprechend  nur  noch \ndie für den Kanton in finanzieller Hinsicht relevanten Vorhaben auf-\ngeführt. Im Staatsstrassennetz sind in den nächsten Jahren Leistungs-\nsteigerungen und Netzoptimierungen vorgesehen. Dazu zählen insbe-\nsondere Massnahmen zur optimalen Bewirtschaftung der vorhandenen \nInfrastruktur.  Der  Bereich  Verkehrsmanagement  ist  deshalb  separat \nausgewiesen.  In  diesem  Zusammenhang  weise  ich  auf  die  Konzepte \nder regionalen Verkehrssteuerung hin. Der Regierungsrat hat zustim-\nmend  von  den  Konzepten  Kenntnis  genommen  und  die  Volkswirt-\nschaftsdirektion  damit  beauftragt,  eine  Rahmenkreditvorlage  zuhan-\nden des Kantonsrates auszuarbeiten. Diese wird Ihnen voraussichtlich \nanfangs 2009 überwiesen werden können. Dann werden Sie auch fest-\nstellen können, dass sehr wohl die Organisation des Verkehrs auf un-\nseren Strassen zu einer Verbesserung der Verkehrsflüsse führen wird \n– und damit nicht nur zu einer Verbesserung für die Mobilität, sondern \nganz wesentlich auch zu einer Verbesserung für die Umwelt. Denn gut \nfliessender, regelmässig fliessender Verkehr belastet die Luft und die \nUmwelt am wenigsten.  \nZu den Radwegen. Der weitere Ausbau der Anliegen für Radfahrer – \nund dafür interessiere ich mich nun wirklich – basiert, wie im Vorjahr, \nauf dem  Gesamtverkehrskonzept  und der überarbeiteten  Radwegstra-\ntegie. Mit den Mitteln von insgesamt 40 Millionen Franken soll in den \nnächsten drei Jahren der Ausbau des Radwegnetzes auf der Grundlage \nder  regionalen  Verkehrsrichtpläne  und  gemäss  den  Grundsätzen  der \nRadwegstrategie fortgesetzt werden.  \nZur Einhausung Schwamendingen habe ich mich noch informiert (via \nSMS),  gut,  dass  man  die  modernen  Kommunikationsmittel  benutzen \nkann. Ich wollte hier nämlich nicht etwas sagen,  ohne dass ich  nicht \nganz, ganz sicher bin, da das Thema Schwamendingen ja so grossartig \ndiskutiert  wird.  Es  ist  so,  dass  bei  der  Einhausung  Schwamendingen \ntatsächlich  vor  allem  neue  Bedingungen  zur  Abluft  in  den  Tunnels \ndazu führen, dass neue Berechnungen gemacht werden müssen, neue \nPlanungen auch bearbeitet und neue Lösungen gefunden werden müs-\nsen,  um  diese  Einhausung  so,  wie  sie  im  Resultat  gewünscht  wird, \numsetzen zu können. Das erfordert Zeit. Die Auflage wird im Herbst \n2009  erfolgen.  Es  ist  so,  dass  im  Schreiben  an  die  kantonsrätliche \nKommission irrtümlicherweise Frühling 2009 geschrieben worden ist. \nDas wurde aber von Herrn Traber (Markus Traber, Leiter des Amts für \nVerkehr)  umgehend  korrigiert  und  es  wurde  auch  so  protokolliert: \nHerbst 2009.  \nUnd  dann  zu  den  Kosten.  Es  ist  der  Bund,  der  die  Einhausung \nSchwamendingen  realisiert.  Stadt  Zürich  und  Kanton  Zürich  leisten \nBeiträge  an diese  Realisierung.  Diese  sind  unter  dem  Titel  National-\nstrassen in der Tabelle auf Seite 13 aufgeführt, aber nicht einzeln als \n«Einhausung  Schwamendingen»  ausgewiesen,  sondern  einfach  unter \ndem  Titel  Nationalstrassen  im  Bauprogramm.  Wie  viel  genau  einge-\nstellt ist, habe ich noch nicht erfahren können. Das werde ich aber si-\ncher noch nachfragen und ich werde es Ihnen dann auch sagen.  \nNoch ein kleines Wort zum Umgang mit den Bauprogrammen. Es ist \nja  ganz  offensichtlich,  dass  Sie  als  Kantonsräte  nicht  zufrieden  sind \nmit der Situation, dass Sie das Strassenbauprogramm zwar diskutieren \ndürfen,  aber  dann  lediglich  zur  Kenntnis  nehmen  können  und  damit \neigentlich  gar  nichts  daran  ändern  und  auch  nichts  priorisieren  kön-\nnen. Im Rahmen der laufenden Revision des Strassengesetzes ist vor-\ngesehen, die  politische  Steuerung  der  Entwicklung der  Strasseninfra-\nstruktur  zeitlich  derjenigen  des  öffentlichen  Verkehrs  anzugleichen. \nDie Steuerung soll neu über eine Strategie Strassenplanung und Prio-\nrisierung  der  Ausgaben,  über  eine  so  genannte  Finanzplanung  Stras-\nsen, durch den Kantonsrat erfolgen. In der Strassenfondsplanung sol-\nlen  neu  die  Auswirkungen  von  Investitionsentscheiden  aus  dem \nFondsbestand  dargestellt  werden.  Die  dafür  erforderlichen  Gesetzes-\nanpassungen werden dem Kantonsrat voraussichtlich 2009 vorgelegt. \nDavor  gehen  sie  noch  in  Vernehmlassung.  Am  bewährten  Strassen-\nfonds für die Finanzierung von Bau, Betrieb und Unterhalt der Stras-\nsen wird aber auch künftig festgehalten.  \nDas  zum  Strassenbauprogramm  vonseiten  der  Regierung.  Besten \nDank für Ihr Verständnis.  \n \n", "Ratspräsidentin Regula Thalmann:  Das Wort wird weiter nicht  mehr \ngewünscht. Ich stelle somit fest, dass der Kantonsrat mit der Diskussi-\non  vom  Bericht  des  Regierungsrates  über  das  Bauprogramm  der \nStaatsstrassen für die Jahre 2009 bis 2011 Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Esther Guyer (Grüne, Zürich): Ich verlese Ihnen eine Fraktionserklä-\nrung  der  Grünen  und  der  AL  zum  Budgetbeschluss  der  Finanzkom-\nmission.  \nAm  23.  September  2008  präsentierte  der  Regierungsrat  das  Budget \n2009.  Seit  eineinhalb  Monaten  behandelten  Kommissionen  und  Sub-\nkommissionen  des  Kantonsrates  den  Antrag  des  Regierungsrates.  Es \ndarf deshalb von allen Fraktionen erwartet werden, dass sie sich inten-\nsiv damit beschäftigten, alle Positionen dieses Budgets beraten haben \nund  Anträge  zu  den  einzelnen  Budgetpositionen  formulierten,  sofern \nsie damit nicht einverstanden sind natürlich.  \nDie  Grünen  und  die  AL  haben  diese  Aufgabe  wahrgenommen  und \nverlangen einzelne Korrekturen, ebenso hat das die SP gemacht. We-\nder von EVP, CVP, Grünliberalen, FDP oder SVP sind in den Sach-\nkommissionen  Anträge  eingegangen, im  Gegenteil:  Sie haben  in den \nSachkommissionen  die  Budgets  unverändert  zuhanden  der  Finanz-\nkommission  verabschiedet.  In  einer  Nacht-und-Nebel-Aktion  formu-\nlierten FDP, Grünliberale und CVP Anträge, deren Zulässigkeit selbst \nvom  Präsidenten der  Finanzkommission  (Martin  Arnold,  SVP,  Ober-\nrieden)  in der NZZ als fragwürdig bezeichnet wird. Die Klärung der \nZulässigkeit eines Antrags hat aber nicht in der NZZ zu erfolgen, son-\ndern  in  der  Finanzkommission,  Ihre  Arbeit,  Herr  Präsident!  Im  Ein-\ngeständnis in die eigene Unfähigkeit, konkrete Budgetanträge zu for-\nmulieren, will eine Mehrheit in der Finanzkommission zwar die Aus-\ngabenkompetenz des Regierungsrates in den einzelnen Budgetpositio-\nnen nicht korrigieren, verlangt aber auf unzulässige Weise mit einem \npauschalen Kürzungsantrag eine Reduktion dessen, was von den glei-\nchen Fraktionen in den Sachkommissionen unterstützt wurde. Das ist \nin höchstem Masse unseriös! Stellen Sie sich der Diskussion, wo und \nwas Sie im Budget ändern wollen! Formulieren Sie vor der Budgetde-\nbatte  konkrete  Anträge!  Wenn  Sie  das  nicht  können,  dann  seien  Sie \ndoch  zumindest  zurückhaltend,  wenn  Sie  anderen  pubertäres  Verhal-\nten vorwerfen, wenn Sie ganz offensichtlich nicht die Reife haben, ein \nBudget seriös zu behandeln. Danke.  \n \n", "", "Thomas  Maier  (GLP,  Dübendorf):  Ich  würde  jetzt  zwar  gerne  kurz \neine  Replik  machen,  aber  ich  verlese  Ihnen  eine  Fraktionserklärung \nder  Grünliberalen  zum  Thema  «Schnee  als  Ausrede  für  Südanflüge \nam Tag». (Unruhe im Saal.) \nEs  ist noch  kein Jahr  her, da habe ich  an gleicher Stelle  eine Frakti-\nonserklärung  zur  Lockerung  der  Nachtflugsperre  während  der  Euro \n2008  verlesen.  Schon  damals  haben  wir von  dieser  Salamitaktik  von \nUnique,  zusammen  mit  der  Zürcher  Regierung,  gewarnt.  Oft  wurde \nzumindest mündlich eine Besserung und ein Ernstnehmen der Sorgen \nder  Zürcher  Bevölkerung  versprochen.  Und  heute?  Da  lernen  wir \nGrünliberalen  vor  allen  eines:  Unique  und  Regierungsrat  missbrau-\nchen den drohenden Klimawandel, den sie selber mit unbeschränktem \nWachstum  in  Kauf  nehmen.  Denn  heute  gibt  es  offenbar  in  der \nSchweiz nie dagewesene Schneestürme, die solche Massen an Schnee \nbringen  und  Windgeschwindigkeiten  aus  Richtungen,  wie  überhaupt \nnoch nie in der Geschichte der Schweiz der letzten 60 Jahre, so dass \nder Flughafen sogar am Tag von Süden her angeflogen werden muss. \nBitte entschuldigen Sie die direkte Wortwahl, aber diese Argumenta-\ntion  ist  noch  scheinheiliger  und  dümmer  als  bei  der  Euro  2008,  um \nalle  möglichen  Arten  der  Kapazitätssteigerung  am  Flughafen  Kloten \nzu testen, ohne dass es jemand merken soll.  \nAbsolut egal sind in Tat und Wahrheit die Anliegen von Bevölkerung, \nKlima  und  Umweltschutz.  Da  wird  Schutz  versprochen,  da  werden \nvordergründig  die  Bedenken  und  Sorgen  ernst  genommen,  und  bei \nnächstbester  Gelegenheit  wird  das  totale  Gegenteil  davon  in  die  Tat \numgesetzt.  Unter  dem  praktischen  Deckmantel  der  Sicherheit  unter \nextremen Wetterlagen wird ausgetestet. Jetzt wurde gestern trotz Be-\nwilligungen nicht geflogen. Weshalb wohl? Damit sich niemand fragt, \nweshalb  am  Wochenende  plötzlich  am  Tag  von  Süden  angeflogen \nwerden soll, damit, wenn dann wirklich geflogen wird und sich viele \nbeklagen, gesagt werden kann: Ja, man hat sich ja nicht gewehrt gegen \ndie Bewilligung.  \nWir fordern den Regierungsrat auf, mit seiner Vertretung im Verwal-\ntungsrat der Unique und seinem Einfluss in Bern solchem Treiben per \nsofort Einhalt zu gebieten. Und wir sehen uns bestätigt, dass es einen \nGegenvorschlag zu den Behördeninitiativen dringend braucht. Gerade \nweil das Vertrauen der Bevölkerung und die Umweltinteressen immer \nwieder mit Füssen getreten werden, muss der Kantonsrat mit der Be-\nhandlung  der  Behördeninitiativen  nachlegen  und  im  Gegenvorschlag \nmit dem Plafond und der Nachtruhe den Regierungsrat und den Uni-\nque-Verwaltungsrat  zu  einer  rechtlichen  Verbindlichkeit  zwingen. \nDies im Sinne  eines ausgewogenen Verhältnisses zwischen Bevölke-\nrung, Umwelt und Wirtschaft.  \n \n", "", "", "Hans Frei (SVP, Regensdorf: Liebe Esther (Esther Guyer), so geht es \nnatürlich  nicht!  Deine  Äusserungen  waren  völlig  unangebracht.  Es \nwar  vor  allem  im  Budgetprozess  unsere  Partei,  die  unmittelbar  nach \nBekanntwerden  der  Budgetzahlen  reagiert  hat  und  bekannt  gemacht \nhat, dass diese  Aufwandentwicklung  so nicht  akzeptabel ist.  Und sie \nhat  das  in  einem  Antrag  eingebracht,  und  zwar  nicht  nur  in  der  Fi-\nnanzkommission, sondern auch in den Sachkommissionen, damit das \nzum  Gegenstand  wurde.  Und  zum  Gegenstand  wurde  letztlich  die \nFrage, dass einmal mehr hier Querschnittsaufgaben beurteilt und hin-\nterfragt werden müssen. Und das ist in einem Konto beantragt worden, \ndas  für  solche  Massnahmen  zuständig  ist.  Es  ist  also  völlig  unange-\nbracht,  so  herzufahren,  wie  wenn  diese  Anträge  völlig  unqualifiziert \neingebracht würden. Das ist nicht so, und das weise ich ganz klar zu-\nrück! \n \n", "", "", "Philipp Kutter (CVP, Wädenswil): Ich verlese Ihnen eine Fraktionser-\nklärung zum Thema Wahlkampf im Kaspar-Escher-Haus.  \nMit einigem Erstaunen haben wir am letzten Mittwoch folgende Mit-\nteilung gelesen: «Regierungsrätin Rita Fuhrer freut sich darüber, dass \ndie  SVP-Frauen  sie  als  Bundesratskandidatin  nominiert  haben.»  Sie \nbetrachte diese Nomination als Vertrauensbekenntnis in ihre politische \nArbeit, lesen wir.  \nErstaunt  hat  uns  nicht  der  Inhalt.  Bei  der  SVP  schiessen  derzeit  die \nBundesratskandidaten bekanntlich wie Pilze aus dem Boden. Erstaunt \nhat uns, wo wir das lesen konnten: Wir lasen Frau Fuhrers Stellung-\nnahme nicht etwa in einem Schreiben der SVP, sondern in einer Mit-\nteilung der Volkswirtschaftsdirektion. Und als Auskunftsperson amte-\nte der stellvertretende Kommunikationsbeauftragte.  \nWir gingen bis jetzt davon aus, dass die kantonalen Kommunikations-\nfachleute  die  Regierungsräte  beim  Regieren  unterstützen.  Jetzt  neh-\nmen wir zur Kenntnis: Offenbar können die mit Steuergeldern bezahl-\nten Angestellten auch für persönliche Wahlkämpfe eingesetzt werden. \nDas  ist  gut  zu  wissen.  Vielleicht  müsste  die  SVP  beantragen,  die \nKommunikationsabteilung  der  Volkswirtschaftsdirektion  aufzusto-\ncken,  damit  Frau  Fuhrer  tatsächlich  gewählt  wird.  Oder  vielleicht \nmüsste sie beantragen, das Budget hierfür zu streichen, damit jemand \nanders  gewählt  wird.  Wir  können  weiter  davon  ausgehen,  dass  im \nnächsten Regierungsratswahlkampf alle Bisherigen auf potente interne \nKommunikationsstäbe zurückgreifen können. Das freut den Parteikas-\nsier! \nNein, Spass beiseite, sehr geehrte Frau Fuhrer, Wahlkampf via Kom-\nmunikationsabteilung, das geht gar nicht! Natürlich kann man zur Ent-\nlastung  darauf  hinweisen,  dass  Frau  Fuhrer  nicht  zum  ersten  Mal  zu \neinem  Sololauf  ansetzt.  Und  natürlich  geht  deswegen  die  Welt  nicht \nunter. Dennoch fordern wir Sie, Frau Fuhrer, hier in aller Deutlichkeit \nauf: Setzen Sie die Kommunikationsleute Ihrer Direktion für die Din-\nge ein, wofür wir alle sie bezahlen! Für Ihre politische Karriere ist die \nParteizentrale zuständig. Dankeschön.  \n \n", "Nachtrag  zu  Traktandum  5:  Erklärung  von  Regierungsrätin  Rita \n", "", "", "Ratspräsidentin Regula Thalmann: Das Wort hat Regierungsrätin Rita \nFuhrer – nicht zu einer persönlichen Erklärung –, sondern sie kann die \nFrage zur Einhausung Schwamendingen, die noch offen ist, beantwor-\nten.  \n \n", "Regierungsrätin Rita Fuhrer: Falls schon jemand rote Ohren bekom-\nmen  hätte  –  er  kann  sie  wieder  abstellen.  Ich  sage  wirklich  nur  zu \nSchwamendingen  etwas,  obwohl  es viel anderes  auch  noch  zu  sagen \ngäbe. Ich habe das zweite SMS, etwas später als erwartet, erhalten: Es \nsind 5,7 Millionen Franken vonseiten des Kantons im Jahr 2011 ein-\ngesetzt. Die Beiträge der Stadt und des Bundes sind mir nicht bekannt. \nAber  der  Kanton  hat  2011  für  Schwamendingen 5,7  Millionen  Fran-\nken eingesetzt. Dies zu Ihrer Information. Besten Dank.  \n \n \n", "", "", "", "", "Ratspräsidentin Regula Thalmann: Es ist über die kantonale Volksini-\ntiative  zum  Abbau  von  Vorschriften  und  administrativer  Belastung \nvon  kleinen  und  mittleren  Unternehmen,  «KMU-Entlastungsinitia-\ntive»,  und  über  einen  Gegenvorschlag  zur  Volksinitiative  zu  be-\nschliessen.  Eintreten  auf  Volksinitiativen  ist  obligatorisch.  Eintreten \nauf den Gegenvorschlag liegt im Ermessen des Rates. Wir führen zu-\nerst  eine  Grundsatzdebatte  zur  Volksinitiative  und  zum  Gegenvor-\nschlag. Dann stimmen wir ab über Eintreten auf den Gegenvorschlag, \nTeil  B  der  Vorlage.  Falls  Sie  eintreten,  folgt  die  Detailberatung  des \nGegenvorschlags. Auch hier haben wir freie Debatte beschlossen.  \n", "Regula  Götsch  (SP,  Kloten),  Präsidentin  der  Kommission  für  Wirt-\nschaft und Abgaben (WAK): Ich hatte eigentlich schon erwartet, dass \nnicht viele hier sein würden (nach der Pause) und mich gefreut, dass \nes  dafür  umso  stiller  wäre,  aber  dem  ist  überhaupt  nicht  so!  Interes-\nsant. Gut, kommen wir zur vorliegenden Vorlage. \nMit  gut  7000  Unterschriften  wurde  im  August  2006  die  vorliegende \nVolksinitiative als ausformulierter Entwurf eingereicht. Verlangt wird \nmit der Volksinitiative ein Gesetz für den Abbau der Regelungsdichte \nund  die  Reduktion  der  administrativen  Belastungen  für  kleinere  und \nmittlere Unternehmen, KMU. Die Initianten begründen ihre Initiative \ndamit, dass eine Flut von Vorschriften und Erlassen dazu führe, dass \ndie  Betriebe  übermässig  administrativ  belastet  werden.  So  hätten \n65'000 KMU im Kanton einen Aufwand durch diese Belastungen von \n1,3 Milliarden Franken, respektive es müsse jeder Betrieb im Schnitt \n650 Arbeitsstunden pro Jahr aufwenden aufgrund dieser Belastungen. \nDie Zahlen stammen aus einem Bericht des Bundesrates und wurden \nfür den Kanton Zürich umgerechnet. Also kommen diese Belastungen \nnicht nur aus kantonalen Regelungen.  \nDer Regierungsrat lehnt die Volksinitiative ab und hat uns einen Ge-\ngenvorschlag unterbreitet. Das hat er im November 2007 beschlossen. \nSein Vorschlag trug den Titel «Gesetz zur administrativen Entlastung \nder  Wirtschaftsunternehmen».  In  der  Kommission  haben  wir  dann \nMartin  Arnold  als  Vertreter  des  Initiativkomitees  zu  einem  Hearing \nbegrüsst und erhielten dann durch die Vertreter der SVP in der Kom-\nmission einen Vorschlag für einen abgeänderten Gegenvorschlag, den \nwir in Beratung gezogen haben. Nach eingehender Diskussion haben \nwir dann einen einstimmigen Gegenvorschlag in der Kommission ver-\nabschiedet.  \nGanz grob zusammengefasst, ist Folgendes der Inhalt unseres Gegen-\nvorschlags:  Der  Regierungsrat  wird  grundsätzlich  verpflichtet,  den \nadministrativen  Aufwand  von  Unternehmen  für  die  Erfüllung  von \nVorschriften möglichst gering zu halten und KMU-tauglich auszuges-\ntalten. Es wird eine Regulierungsfolgen-Abschätzung eingeführt. Die \nAusgestaltung dieser  Regulierungsfolgen-Abschätzung  wird dem  Re-\ngierungsrat überlassen. Ich erwähne dies deshalb, weil das einstimmig \ndie  Meinung  der  Kommission  ist,  damit  das  auch  wirklich  klar  ist \nschlussendlich. Es wird in der Verwaltung eine Informations- und Ko-\nordinationsstelle  als  Ansprechpartnerin  für  Wirtschaftsunternehmen \nbezeichnet. Zudem soll das geltende Recht mit der Unterstützung ei-\nner  befristet  eingesetzten  regierungsrätlichen  Kommission  auf  die \nÜbereinstimmung mit diesem Gesetz überprüft werden. Diesen Punkt \nhaben wir am ausführlichsten diskutiert. Es war etwas schwierig, den \nParagrafen 5 so zu formulieren, dass klar herauskommt, was gemeint \nist.  Ich  mache  dies darum  in  Prosa in  Übereinstimmung  mit  der  ein-\nstimmigen Kommission: Die Meinung ist, dass die relevanten, die Un-\nternehmen massgeblich betreffenden Gesetze durch die einzusetzende \nKommission überprüft werden sollen, und nicht alle bestehenden Ge-\nsetze. Und es sollen auch bisher bestehende Gesetze einbezogen wer-\nden können, und nicht nur neue. Der Aufwand für diese Überprüfung \nsoll in einem vernünftigen Rahmen bleiben; das ist die Meinung aller \nKommissionsmitglieder.  Im  aktuellen  KEF  übrigens  rechnet  die  Re-\ngierung mit einem Aufwand von drei zusätzlichen Vollzeitstellen, um \ndie  Vorgaben  dieses  neuen  Gesetzes  erfüllen  zu  können.  Die  Arbeit \nder Kommission, die eingesetzt werden soll, soll nach zwei Jahren ab-\ngeschlossen werden. Es soll dem Kantonsrat Bericht erstattet und al-\nlenfalls,  wenn  nötig,  sollen  Anträge  zu  Gesetzesänderungen  gestellt \nwerden. Ein Jahr nach diesem Bericht und Antrag an den Kantonsrat \nwird die Kommission aufgelöst. Soweit der von der WAK ausgearbei-\ntete  Gegenvorschlag,  den  wir,  wie  gesagt,  einstimmig  verabschiedet \nhaben.  \nSollte  sich  der  WAK-Gegenvorschlag  als  mehrheitsfähig  erweisen, \nwurde der Rückzug der Volksinitiative angekündigt, was dann schon \nmal  dem  Kanton  einigen  administrativen  Aufwand  ersparen  würde. \nDeshalb bitte ich Sie darum, unserem Antrag zuzustimmen.  \n \n", "Arnold  Suter  (SVP,  Kilchberg):  Mit  der  Einreichung  der  KMU-\nEntlastungsinitiative  des  kantonalen  Gewerbeverbandes  ist  der  Weg \nfür  einen  konstruktiven  Gegenvorschlag  geschaffen  worden.  Dieser \nhat  die  Hauptanliegen  der  Initiative  übernommen  und  in  einem \nschlanken Gesetz integriert. So kann die Initiative nach Annahme die-\nses Gegenvorschlags und nach Abschluss der zweiten Lesung voraus-\nsichtlich zurückgezogen werden. Ziel der Initiative war und ist es, den \nübermässigen administrativen Aufwand, den Wirtschaftsunternehmen \nzu leisten haben, für die Zukunft erträglich zu gestalten. Vor allem die \nKMU  sind  von  der  hohen  Dichte  der  Vorschriften  überproportional \nbetroffen. Bei Kleinbetrieben stehen die notwendigen Ressourcen und \ndas Fachwissen oft nicht zur Verfügung. Damit bleibt zu viel am In-\nhaber hängen, der im Gegensatz zum Grossbetrieb nicht über ein Sek-\nretariat  oder  über  Berater  verfügt.  Die  administrative  Belastung  auf \nallen Stufen steht beim Gewerbe zuoberst auf der Sorgenliste. Deshalb \nist es höchste Zeit, dass wir diesem unerträglichen Zustand mit diesem \nGesetz  endlich  Abhilfe  schaffen.  Damit  sollen  die  Politik  und  die \nVerwaltung  nachhaltig  sensibilisiert  werden.  Der  Blick  unseres  Han-\ndelns soll für alle – ich betone: für alle! – geschärft werden. Das sind \nwir  unseren  Wirtschaftsunternehmen  schuldig.  Die  KMU-Tauglich-\nkeit,  die  Regulierungsfolgen-Abschätzung  aller  künftigen  Erlasse  so-\nwie  die  Prüfung  des  geltenden  Rechtes  sind  für  uns  die  absoluten \nEckpfeiler dieses Gesetzes. Selbstverständlich sind wir uns im Klaren, \ndass  nicht  die  gesamte  Rechtsordnung  systematisch  durchleuchtet \nwird, sondern nur jene Erlasse, deren Vollzug die Unternehmen wirk-\nlich tangieren.  Wir  sehen  also  einen pragmatischen  Ansatz,  der  auch \nden zusätzlichen Aufwand in engen Grenzen hält.  \nAbschliessend möchte ich der Volkswirtschaftsdirektorin Rita Fuhrer, \nder  Präsidentin  der  WAK,  Regula  Götsch,  und  allen  Kommissions-\nmitgliedern  danken,  dass  wir  trotz  anfänglichen  widersprüchlichen \nStandpunkten einen Vorschlag einstimmig verabschieden konnten, der \nunseren Wirtschaftsunternehmen wieder neue Hoffnung bringt. In die-\nsem  Sinne  lehnt  die  SVP  die  KMU-Initiative  ab  und  unterstützt  den \nGegenvorschlag der WAK. Besten Dank.  \n \n", "Elisabeth Derisiotis (SP, Zollikon): Ertrinken unsere KMU im Kanton \nZürich tatsächlich demnächst in der Formularflut? Und verschlechtert \njedes  Formular  ihre  Produktivität  und  Konkurrenzfähigkeit?  Oder \nwerden  die  administrativen  Lasten  für  kleine  und  mittlere  Unterneh-\nmen zum grossen Teil einfach herbeigeredet? Darauf und insbesonde-\nre  auf  die  Situation  im  Kanton  Zürich  konnten  wir  in  unserer  Kom-\nmissionsarbeit  nicht  wirklich  eine  schlüssige  Antwort  finden,  da  die \nkonkreten  Beispiele  fehlten.  Landesweite  Umfragen  hingegen  zeigen \n– darauf hat Arnold Suter bereits hingewiesen –, dass im Sorgenbaro-\nmeter  der  KMU  die  Verringerung  des  administrativen  Aufwands  an \nerster Stelle steht.  \nEs  leuchtet  ein,  dass  KMU  im  Verhältnis  zu  den  Grossunternehmen \ndurch den administrativen Aufwand stärker belastet werden als Gross-\nunternehmer,  welche  die  administrativen  Abläufe  professionalisiert \nund  rationalisiert  haben.  Auch  in  den  europäischen  Nachbarländern \nsind  Bestrebungen  für  einen  Abbau  der  Bürokratie  zu  Gunsten  der \nkleinen  und  mittleren  Unternehmen  im  Gange.  Letztlich  erhofft  man \nsich  damit  eine  spürbare  Entlastung  der  KMU  von  administrativem \nAufwand und damit Chancen für mehr Wachstum und Beschäftigung. \nIn diesem Sinne unterstützt denn auch die SP die Zielsetzung, Verfah-\nren möglichst effizient und einfach handhabbar zu gestalten. Es stellt \nsich dabei jedoch stets auch die Frage der Verhältnismässigkeit. Oder \nanders gesagt: Welcher Aufwand soll an einem Ort getrieben werden, \num ihn am andern Ort zu reduzieren? Unseres Erachtens ist es ohne-\nhin Aufgabe der Verwaltung, Abläufe möglichst effizient und transpa-\nrent zu gestalten. Dazu ein eigenes Gesetz mit allem Drum und Dran \nzu erlassen, erscheint uns doch eher etwas paradox.  \nNun  zu  den  beiden  Vorschlägen.  Die  vom  kantonalen  Gewerbever-\nband lancierte Initiative geht sowohl in den Zielsetzungen als auch in \nden  geforderten  Massnahmen  entschieden  zu  weit,  beziehungsweise \nerweist sich als nicht umsetzbar. Es kann nicht angehen  und ist gera-\ndezu  absurd,  die  KMU-Tauglichkeit  sozusagen  als  übergeordnetes \nRecht  für  sämtliche  gesetzlichen  Erlasse  festzulegen  oder  gar  deren \nÄnderung damit zu begründen. Eine Vereinfachung von Verfahren hat \nnichts  mit  dem  Abbau  von  gesetzlich  erlassenen  Regeln  und  Vor-\nschriften  zu  tun.  Die  SP  lehnt  aus  diesem  Grund  die  Initiative  ganz \nklar ab und unterstützt den Gegenvorschlag, der im Zweckartikel des \nneuen Gesetzes eine Vereinfachung der Verfahren in der Erfüllung der \ngesetzlichen Vorschriften fordert. Das ist selbstverständlich sinnvoll.  \nUnserer Unterstützung des Gegenvorschlags mangelt es jedoch trotz-\ndem  an  grosser  Begeisterung.  Wir  haben  den  ursprünglichen  Gegen-\nvorschlag der Regierung, der sich auf künftige Erlasse bezog, pragma-\ntisch  und  der  Situation  angemessen  gefunden.  Die  bürgerlichen \nKommissionsmitglieder jedoch wollten mehr. Sie wollten auch bishe-\nrige Erlasse prüfen und plädieren heute eisern für ein neues Gesetz mit \nder  damit  verbundenen  Schaffung  neuer  Stellen  in  der  Verwaltung \nsowie  einer  neuen  ausserparlamentarischen  Kommission  für  die  In-\nstallierung  des  aufwändigen  Instruments  der  Regulierungsfolgeab-\nschätzung.  Der  regelmässig  zu  erfolgenden  Berichterstattung  werden \nwir bald entnehmen können, ob sich dieser riesige Aufwand schliess-\nlich  gelohnt  hat,  oder  ob  wir  mit  diesem  Gesetz  und  den  damit  ver-\nbundenen  Massnahmen  hauptsächlich  heisse  Luft  produziert  haben. \nWir hoffen dies natürlich nicht und gehen heute trotz allem davon aus, \ndass sich der Aufwand zu Gunsten der KMU lohnen wird, und sagen \ndeshalb Ja zum Gegenvorschlag. Die Initiative lehnen wir ab.  \n \n", "Katharina  Weibel  (FDP,  Seuzach):  Lassen  Sie  mich  einmal  zum \nGrundsatz und zum Detail Stellung nehmen. Die FDP wird die KMU-\nEntlastungsinitiative ablehnen und den Gegenvorschlag der WAK an-\nnehmen.  Warum?  Der  Initiativtext  ist  zu  detailliert  formuliert.  Er \nmacht Vorgaben für die Ausgestaltung von zukünftigen Gesetzen und \nsetzt  sich  damit  über  übergeordnetes  Recht,  was  unzulässig  ist.  Mit \ndem  Gegenvorschlag  wird  der  administrative  Aufwand  von  allen \nWirtschaftsunternehmen  –  und  nicht  nur  von  den  KMU  –  geringer \nwerden.  Im  Zweckartikel  des  Gegenvorschlags  sind  die  relevanten \nAufwandfresser klar definiert und die Aufgaben der Informations- und \nKoordinationsstelle  sind  auch  ausformuliert.  Der  Gegenvorschlag  ist \nklar und knapp formuliert. Mit dem Gegenvorschlag werden freisinni-\nge  Anliegen  wie  Handlungsfreiheit,  Selbstverantwortung,  Effizienz, \nWettbewerb  und  Leistung,  Chancengleichheit  und  Rechtssicherheit \ngestützt.  \nZum  Schluss  ist  trotz  allem  eine  kritische  Anmerkung  anzubringen. \nDie  Umsetzung  dieses  Gegenvorschlags  verursacht  zwei  bis  drei  zu-\nsätzliche Stellen. Wir Freisinnigen hoffen, dass durch das übersichtli-\nche Internetportal und den Abbau von internen Leerläufen an anderen \nOrten diese Stellen eingespart werden können. Wir sagen, wie gesagt, \nJa zum Gegenvorschlag und lehnen die Initiative ab.  \n \n", "", "Ratspräsidentin  Regula  Thalmann:  Ich  begrüsse  auf  der  Tribüne  die \nKlasse  N5a der  Kantonsschule  Zürcher  Oberland,  Wetzikon,  und  ich \nwünsche Ihnen einen interessanten und praxisnahen staatsbürgerlichen \nUnterricht.  \n \n", "Ralf Margreiter (Grüne, Oberrieden): Geschätzte Gäste, vielleicht ist \neine solche Volksinitiative, die sich sehr stark mit der Verwaltung und \nProblemen  zwischen  Verwaltung  und  Wirtschaft  auseinandersetzt, \nnicht unbedingt das geeignetste Thema, um staatsbürgerlichen Unter-\nricht  hautnah  zu  erleben.  Ich  denke,  hier  gäbe  es  geeignetere  Sujets. \nNichtsdestotrotz  habe  ich  hierzu  zu  sprechen  und  nicht  zu  dem,  was \nvielleicht  jüngere  Generationen  mehr  interessieren  würde.  Als  Aus-\ngangslage für die Volksinitiative müssen wir sicher einmal zur Kennt-\nnis nehmen, dass die Komplexitätssteigerung von Wirtschaft und Ge-\nsellschaft  selbstverständlich  auch  Auswirkungen  auf  die  KMU  hat. \nHier darf man sich nicht in die Tasche lügen und auch nicht Zustände \nwie  vor  einigen  Jahrzehnten  herbeisehnen  oder  herbeireden  wollen. \nIm  Übrigen  gilt  die  Komplexitätssteigerung  auch  für  die  Positionie-\nrung am Markt. Das war früher auch anders und ist heute komplexer.  \nWir Grünen werden die Volksinitiative ablehnen und dem Gegenvor-\nschlag der WAK so, wie er einstimmig verabschiedet wurde, zustim-\nmen.  Wir  haben  uns  als  Grüne  bei  der  Diskussion  in  der  WAK  auf-\ngrund  des  Vorschlages  der  KMU-Initiative  des  Gewerbeverbandes \nschon ernsthaft gefragt, wie weit man gehen muss mit neuen Gesetzen \nund entsprechenden Verordnungen, um die Ausübung beziehungswei-\nse die Anwendung anderer Gesetze und Verordnungen noch zusätzlich \nzu  regulieren.  Wir  sind  aber  konstruktiv  auf  diesen  Diskussionspro-\nzess eingestiegen, weil wir der Meinung sind, dort, wo wir etwas tun \nkönnen zur Entlastung der Wirtschaftsunternehmen, ganz generell und \nder KMU im Speziellen, dort sollen wir das auch tun. Auch das gehört \nzur  Verantwortung  der  Politik.  Die  Kommission  musste  sich  aller-\ndings nicht zuletzt  –  und deswegen haben wir einen Gegenvorschlag \nzum  Gegenvorschlag  erarbeitet  –  dagegen  wehren,  dass  allzu  grosse \nadministrative  Leerläufe  neu  geschaffen  worden  wären.  Es  geht  bei \ndiesem Gegenvorschlag um die gezielte Erledigung einer Aufgabe, die \ndie Politik sich selbst und der Verwaltung gibt. Und es geht nicht dar-\num, dass mit der Schrotflinte nun auf alle Gesetze und Verordnungen \ngeschossen würde.  \nDie  Initiative,  wie  sie  eingereicht  wurde,  war  gut  gemeint,  aber  un-\ntauglich.  Sie  war  es  insbesondere  dort,  wo  sie  meinte,  Gesetze  und \nVerordnungen selbst angreifen oder abschaffen zu können, ohne einen \nnormalen regulatorischen Prozess. Es geht nun beim Gegenvorschlag \nganz  klar  um  die  Anwendung  der  Rechtsgrundlagen,  um  eine  wirt-\nschaftsfreundliche Anwendung. Wir haben nun einen Gegenvorschlag \nauf  dem  Tisch  liegen,  dem  wir  Grünen,  wie  gesagt,  zustimmen  kön-\nnen, auch wenn wir noch etwas viel terminologische Allerweltsbegrif-\nfe unklarer Reichweite in diesem Gesetz haben. Beispielsweise ist an-\ngesichts  der  sehr  detaillierten  Aufzählung,  was  besser  und  einfacher \nlaufen soll für die KMU, relativ unklar, was denn der normative Ge-\nhalt von «KMU-tauglich» sein soll. Es ist auch unklar, was die Regu-\nlierungsfolgen-Abschätzung  sein  soll.  Es  ist  nirgends  definiert,  was \ndas  Ziel  dieser  Regulierungsfolgen-Abschätzung  ist.  Es  ist  nirgends \ngesagt, unter welchen Aspekten Erlasse zu prüfen sind. Es ist nirgends \ngesagt,  wie  diese  Abschätzung  im  Rechtssetzungsprozess  integriert \nwerden soll. Und es ist auch nirgends gesagt, wo die organisatorische \nEingliederung der Stelle stattfinden soll. Das wird dann die Praxis der \nRegierung  oder  allenfalls  eine  Ausführungsverordnung  dazu  zeigen. \nWir  können  aber  jedenfalls  nicht  davon  ausgehen,  dass  wir  hier  als \nKantonsrat in diesem Punkt eine klare Rechtslage schaffen.  \nDie Diskussion drehte sich wesentlich darum, ob alle Erlasse oder nur \nTeile davon, ob nur künftige oder auch bereits bestehende zu überprü-\nfen  sind.  Und  ich  bin  froh  namens  der  Grünen,  dass  wir  zu  einem \nKonsens  gekommen  sind,  der  sich  gesetzgeberisch  zwar  nicht  aus-\ndrückt,  aber  klar so gemeint und von  allen  Seiten  auch  heute hier  in \ndiesem Rat bestärkt wurde, dass es nicht darum geht, alles nun mit der \nSchrotflinte zu beschiessen, sondern dass es darum geht, gezielte Ver-\nbesserungen  vorzunehmen.  Hierfür  ist  auch  die  Schaffung  dieser  In-\nformations- und Koordinationsstelle beziehungsweise eine der Funkti-\nonen,  die  ausdrücklich  genannt  wird,  zentral,  nämlich  dass  sie  Hin-\nweise  betreffend  Anpassungsbedarf  bei  Vorschriften  und  Verfahren \nentgegennimmt. Das ist dann zielgerichtet, das ist dann kundenorien-\ntiert. Das ist Ursachenbekämpfung, wenn nämlich aus der wirtschaft-\nlichen Praxis, aus dem Umgang mit Verwaltungsstellen und Behörden \nvonseiten der Unternehmen selbst  direkt Anpassungsbedarf angemel-\ndet  wird.  Das  ist  das,  was  wir  uns  vorstellen  und  wo  wir  dann  auch \nhoffen, dass etwas geschieht.  \nWir  stimmen,  wie  gesagt,  dem  Gegenvorschlag  zu  und  lehnen  die \nVolksinitiative ab, um eine unnötige Volksabstimmung zu verhindern. \nAber Achtung: Das kostet Geld! Es sind zwei bis drei Stellen und es \nsind  einige  hunderttausend  Franken  mindestens  hierfür  einzustellen. \nUnd wie das dann mit dem Budgetgebaren vom letzten Donnerstag in \nÜbereinstimmung gebracht werden soll, dass dürfen uns die bürgerli-\nchen Fraktionen gerne noch erklären. \n \n", "Susanne  Brunner  (CVP,  Zürich):  Die  CVP  als  KMU-  und  Familien-\npartei hegt grosse Sympathien für die Anliegen der Initiative. Der vor-\nliegende Gegenvorschlag nimmt die berechtigten Anliegen der Initia-\ntive  auf  und  macht  diese  besser  umsetzbar.  Die  CVP  begrüsst  die \nMassnahmen, die der Gegenvorschlag bringen wird, so unter anderem \ndie  Prüfung  aller  künftigen  Erlasse  und  des  geltenden  Rechts  auf \nKMU-Tauglichkeit sowie die Einführung einer Informations- und Ko-\nordinationsstelle  für  Wirtschaftsunternehmen.  Die  CVP  ist  sich  be-\nwusst,  dass  mit  der  Annahme  des  Gegenvorschlags  die  Arbeit  noch \nnicht  getan  wäre.  Die  Knochenarbeit  zur  Entlastung  der  KMU  wird \ndamit  erst  beginnen.  Gefordert  sind  im  ersten  Schritt  Regierung  und \nVerwaltung, die die im Gesetz festgehaltenen Massnahmen umsetzen \nund in dem in zwei Jahren fälligen Bericht vorlegen müssen. Im zwei-\nten Schritt ist auch der Kantonsrat in der Pflicht. Mit scharfem Blick \nmüssen  wir  bei  Vorliegen  des  Berichts  der  Regierung  die  Verord-\nnungsänderungen  und  die  beantragten  Gesetzesanpassungen  beurtei-\nlen. Denn das Gesetz lässt immer noch viel Ermessens- und Interpre-\ntationsspielraum zu, wie mein Vorredner Ralf Margreiter richtig fest-\ngehalten hat, was aber letztlich nicht zu umgehen war.  \nIn diesem Sinn unterstützt die CVP den Gegenvorschlag und lehnt die \nInitiative ab.  \n \n", "Peter Ritschard (EVP, Zürich): Die Stärke des Gegenvorschlags liegt \nin  der  Schaffung  einer  Informations-  und  Koordinationsstelle  für  die \nKMU.  Während  grosse  Unternehmen  genügend  Ressourcen  haben, \num die vielfältigen Anforderungen erfüllen zu können, sind kleine Un-\nternehmen  schnell  überfordert.  Joe,  the  plumber  –  Joe,  der  Spengler \n(Episode  aus  dem  USA-Wahlkampf  2008)  kann  nach  Annahme  der \nVorlage  b  in  diese  Informationsstelle  der  Volkswirtschaftsdirektion \ngehen.  Dort  erhält  er  Auskünfte,  wie  er  den  Kampf  im  Paragrafen-\ndschungel bestehen kann. Joe, the plumber, ist zwar ein guter Speng-\nler, der sein Fach versteht. Doch träumt er vielleicht noch von der Zeit \nseines  Urgrossvaters,  wo  es  keine  AHV-  und  Pensionskassenabrech-\nnung,  keinen  Umweltschutz,  keine  Zonenordnung  et  cetera,  et  cetera \ngab. Er würde lieber schöne Spenglerarbeiten präsentieren, als im tris-\nten  Büro  sitzen  und  endlose  Formulare  ausfüllen.  Dem  Mann  kann \ngeholfen werden. Stimmen Sie mit der EVP-Fraktion dem Gegenvor-\nschlag zu! Die Initiative lehnen wir ab.  \n \n", "Thomas  Wirth  (GLP,  Hombrechtikon):  Administrativer  Aufwand  ist \nnicht  produktiv  und  trägt  nicht  zum  Gewinn  eines  Betriebes  bei  und \nist dementsprechend unbeliebt. Auch wenn es sich dabei aus betriebs-\nwirtschaftlicher  Sicht  um  Leerlauf  handelt,  gibt  es  eine  volkswirt-\nschaftliche  Sicht,  die  diesen  Aufwand  rechtfertigt.  Das  Beobachten \nder  wirtschaftlichen  Entwicklung  und  das  steuernde  Eingreifen  sind \nAufgaben der Politik. Der Schutz von Arbeitnehmerrechten, die Über-\nprüfung  der  Einhaltung  von  gesetzlichen  Vorschriften  für  Gesund-\nheitsschutz,  Sicherheit  und  noch  vieles  andere  sind  wichtig  für  den \nAusgleich der verschiedenen Interessen im Staat. Dafür sind staatliche \nEingriffe notwendig und richtig. Und es ist bestimmt auch im Interes-\nse der Unternehmer und Betriebsleiter, wenn sie ein Formular ausfül-\nlen können, anstatt staatlichen Kontrolleuren ständig persönlich Aus-\nkunft geben zu müssen. Das Problem  mit diesem von der staatlichen \nVerwaltung  ausgelösten  Aufwand  ist,  dass  er  sich  nicht  proportional \nzur  Grösse  verhält,  im  Gegenteil.  Je kleiner die  Firma,  desto grösser \nder  relative  Aufwand  im  Vergleich  zu  den  grösseren  Konkurrenten. \nDer  Wunsch,  daran  etwas  zu  ändern,  ist  verständlich  und  nachvoll-\nziehbar. Aber die Volksinitiative schiesst eindeutig über das Ziel hin-\naus. Wir lehnen sie daher ab.  \nWenn  wir  im  Rat  ein  Gesetz  verabschieden,  darf  der  entstehende \nAufwand  in  der  Wirtschaft kein  «K.O.»-Kriterium  sein.  Aber  es  soll \nin  den  Kosten-Nutzen-Abwägungen  während  der  Entscheidungsfin-\ndung berücksichtigt werden. In der anschliessenden Umsetzung muss \ndie  Regierung  den  Weg  wählen  mit  dem  Ziel,  den  geringsten  Auf-\nwand  für  die  Wirtschaft  zu  erreichen.  Der  vorliegende  Antrag,  der \nGegenvorschlag der WAK, verpflichtet dazu. \nGrösster Diskussionspunkt während den Verhandlungen in der Kom-\nmission war die zusätzliche Kommission, die sich mit der Vergangen-\nheit beschäftigt. Eigentlich ist es eine Selbstverständlichkeit, dass alle \nregelmässig überprüfen, was sie tun, ob das, was sie tun, noch richtig \nund angemessen ist. Das Hinterfragen von Aufgaben und der Art, wie \nAufgaben  erledigt  werden,  sollte  fixer  Bestandteil  jeder  Arbeit  sein. \nHäufig  fällt  aber  genau  dieser  Punkt  sehr  schwer  und  wird  vom  Ta-\ngesgeschäft verdrängt. So wie der Auftrag der Kommission nun abge-\nfasst ist, besteht die Möglichkeit, dass die Verwaltung gemeinsam mit \nden  betroffenen  Kreisen  aus  dem  Gewerbe  die  wichtigsten  und  stö-\nrendsten Punkte untersucht und schaut, was allenfalls besser gemacht \nwerden  kann.  Diese  Kommission  soll  klein  und  schlank  bleiben  und \nnach  zwei  Jahren  ihren  Bericht  vorlegen  und  dann  abgeschafft  wer-\nden.  Nicht  mehr  der  ursprüngliche  Auftrag  ist  das  Ziel:  Es  werden \nkeine Gesetze zur Abschaffung vorgeschlagen. Das wäre nämlich eine \nZeit- und Ressourcenverschwendung. Aber wir erhoffen uns, dass sich \ndie  Abläufe  straffen,  die  Datendefinitionen  einfacher  werden  und \nbeim  Ausfüllen  der  Formulare  einige  Erleichterungen  ergeben.  Wir \nwarten gespannt auf den Bericht in zwei Jahren.  \nEs ist aber auch klar, dass sich der unproduktive Aufwand durch Re-\ngulierungen  nur  teilweise  vermindern  lässt.  Denn  der  Kanton  ist  nur \neiner  von  vielen,  die  dafür  verantwortlich  sind.  Bund  und  allenfalls \nauch Gemeinden, aber auch Branchenverbände, Zertifizierungsorgani-\nsationen,  Normengesellschaften,  Börsenregeln,  Versicherungsgesell-\nschaften  und  unzählige  andere  Organisationen  generieren  Aufwand \nmit  ihren  Regelungen  und  Vorstellungen.  Der  Kanton  Zürich  macht \nnun seine Aufgabe und schaut, was man da besser machen kann. Das \nParadox mit mehr Verwaltung, mehr Stellen, mehr Gesetzen und mehr \nVerordnungen  weniger  Verwaltungsaufwand,  schlankere  Abläufe, \nweniger Gesetze und Verordnungen erreichen zu wollen, können  wir \nnicht auflösen.  \nHeute  sollten  wir  nun  dem  Antrag  der  Kommission  zustimmen  und \nwir sollten auch den Mut haben, in fünf Jahren zu schauen, ob das Ge-\nsetz die erwünschte Wirkung entfaltet hat, und es wieder abschaffen, \nwenn es nur Aufwand und Papier produziert, ohne die Ziele zu errei-\nchen. Das wäre dann ganz im Sinn der neuen Vorschriften.  \n \n", "Hans  Peter  Häring  (EDU,  Wettswil  a.A.):  Auch  die  EDU  lehnt  die \nInitiative ab und stimmt dem Gegenvorschlag zu. Es sollen nicht nur \ndie  KMU  von  den  administrativen  Vereinfachungen  profitieren,  son-\ndern  alle  wirtschaftlich  tätigen  Unternehmen.  Wir  gehen  sogar  noch \nweiter: Auch die gemeinnützigen Unternehmen sollen von den vorge-\nschlagenen Massnahmen profitieren können. Ich danke Ihnen.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Im  Gegensatz  zu  Ralf  Margreiter \nbin ich sehr wohl der Meinung, dass diese Debatte ein hervorragender \nAnschauungsunterricht  in  Staatskunde  ist,  wenn  in  einem  Parlament \nüber ein Gesetz beraten werden muss, das zur Reduktion der administ-\nrativen  Belastung  aufgrund  gesetzlicher  Vorgabe  dient.  Das  ist  der \nStaat, wie er sich heute präsentiert, lieber Ralf Margreiter. Junge Leu-\nte sollen sich daran ein Beispiel nehmen, dass sie in Zukunft, wenn sie \neinmal in die Politik einsteigen, eben besser legiferieren.  \nBei  der  Kommission  für  Wirtschaft  und  Abgaben  bedanke  ich  mich \nrecht herzlich für die seriöse Arbeit, die geleistet wurde um den knapp \nformulierten Gegenvorschlag. Es darf festgehalten werden, dass darin \nwesentliche  Elemente  der  eingereichten  Volksinitiative  eingeflossen \nsind.  Dennoch  muss  aber  auch  bemerkt  werden,  dass  zwei  zentrale \nForderungen  des  Gewerbes  im  Gegenvorschlag  nicht  berücksichtigt \nworden sind.  \nErstens:  Die  geforderte  Reduktion  der  administrativen  Belastung  ist \nder allgemein gehaltenen  Formulierung gewichen,  dass die  administ-\nrative  Belastung  möglichst  gering  sein  soll,  möglichst  gering!  Mög-\nlichst  wenig  administrative  Belastung  aus  der  Sicht  der  kantonalen \nVerwaltung, die sich gewohnt ist, alles zu veradministratieren und auf \nPapier  festzuhalten,  ist  für  einen  normalen  Gewerbebetrieb  noch  im-\nmer  ein  absoluter  Overkill  an  Büroarbeit,  Arbeitszeit,  die  den  Inha-\nbern und Unternehmern für produktive Arbeit, für Akquisition, Kun-\ndenpflege, Innovation und Produktion und damit für die Erhaltung und \nSchaffung von Arbeits- und Ausbildungsplätzen genommen wird. Ge-\nrade in wirtschaftlich schwierigeren Zeiten, wie sie auf uns zukommen \nkönnten,  sollte  den  Gewerbebetrieben  als  stabilisierendes  Element  in \nunserer Volkswirtschaft aber eine möglichst grosse Freiheit und mög-\nlichst  viel  Zeit  für  eben  diese  Tätigkeiten  gelassen  werden.  Alle  im-\nmer  wieder  ausgesprochenen  Forderungen  nach  der  Schaffung  und \nErhaltung  von  Arbeits-  und  Ausbildungsplätzen  zielen  ins  Leere, \nwenn den Unternehmern die dazu nötige Zeit genommen wird. \nZweitens:  Die  Forderung  nach  dem  Abbau  von  Vorschriften  ist  im \nGegenvorschlag nicht mehr explizit enthalten. Damit wird der Status \nquo  von  der  Kommission  faktisch  akzeptiert.  Gerade  Kleinst-  und \nKleinbetriebe leiden aber bereits unter der bestehenden Flut von Ge-\nsetzen, Verordnungen und Reglementen, die sie beachten und einhal-\nten müssen. Was von Spezialisten der Verwaltung für einzelne Berei-\nche im Detail ausgearbeitet wird, soll ein Kleinunternehmer als Gene-\nralist alles wissen, beachten und umsetzen. Damit findet faktisch eine \nschleichende  Kriminalisierung  vieler  Gewerbebetriebe  statt.  Ein  Ein-\nzelunternehmer sieht sich einem Apparat von mehreren, zehn, hundert \noder gar tausend Spezialisten gegenüber, die seine Tätigkeit beeinflus-\nsen  und  überwachen,  eigentlich  eine  inakzeptable  asymmetrische  Si-\ntuation  –  von  den  Kostenfolgen  für  die  Betriebe,  die  vor  allem \nKleinst- und Kleinbetriebe besonders hart treffen, ganz zu schweigen.  \nAufgrund  der  Ausgangslage  wird  das  Initiativkomitee  die  Verhand-\nlung  im  Parlament  aufmerksam  verfolgen.  Falls  das  vorliegende  Ge-\nsetz,  der  Gegenvorschlag,  in  dieser  Form  verabschiedet  wird,  wird \nsich das Komitee den Rückzug der Initiative überlegen. Besten Dank.  \n \n", "Markus Bischoff (AL, Zürich):  Wir kennen ja alle Italien als Muster-\nland der Bürokratie. Und ich glaube, die Regierung Berlusconi hat ein \nMinisterium  eingesetzt  zum  Abbau  der  Bürokratie.  Vermutlich  nie-\nmand  hier  drin  glaubt,  dass  in  Italien  deswegen  irgendwie  die  Büro-\nkratie abgebaut würde. Das Ganze kommt mir etwa wie dasselbe vor, \nnur  einfach  auf  einem  tieferen  Niveau.  Niemand  glaubt  ja, dass  man \nmit  Gesetzen,  neuen  Stellen  die  angebliche  Gesetzesflut  abbauen \nkann.  Das  ist  ein  Widerspruch  in  sich  selber,  den  Sie  eben  noch  nie \ngelöst  haben.  Gesetze  bringen  bekanntlich  immer  Juristenfutter  und \nman kann dann darüber diskutieren, was das soll, vor allem wenn man \nso schwammige Begriffe hat wie «KMU-tauglich» et cetera. Das sind \nalso  wunderbare,  schöne,  kreative  Wortschöpfungen,  sagen  aber \nnichts. Und dann fühle ich mich natürlich schon ein bisschen – ich bin \nja auch ein so genannt Kleinstgewerbetreibender, der ja fast kriminali-\nsiert wird, wenn ich da Martin Arnold zuhöre, weil ich ja in dieser Ge-\nsetzes- und Formularflut ersticke. Ich muss jetzt sagen: Also im Alltag \nerlebe ich das ganz anders. Ich finde, die Formularflut beschränkt sich \nbei mir auf zweimal die Mehrwertsteuer ausfüllen und eine Steuerer-\nklärung. Das ist alles relativ einfach und ich gehöre ja wirklich zu die-\nsen  Kleingewerbetreibenden.  Und  wenn  ich  mich  umschaue,  sind \nKleinbetriebe alle sehr effizient organisiert. Sie sind nämlich nicht so \ndumm,  wie  sie  jetzt  da  dargestellt  werden,  wie  wenn  sie  sich  nicht \nmehr wehren könnten. In der Regel ist eben Joe, the plumber, nicht so \nblöd und macht alles selber, sondern hat ein Treuhandbüro beauftragt, \ndas die Buchhaltung macht und die Formulare ausfüllt. Und das geht \nalles recht gut und relativ effizient.  \nDann  wird  gesagt,  die  Gesetzesflut  könnten  wir  hier  im  Kanton  ab-\nbauen. Gesetze werden, vor allem diejenigen, die die Gewerbetreiben-\nden betreffen, nicht im Kanton, sondern im Bund gemacht. Für das ist \nalso das Gesetz hier völlig unnütz. Mehrwertssteuer, Jahresabschlüsse \net cetera, das sind alles eidgenössische Vorgaben. Und was der Kan-\nton noch zusätzlich macht, ist relativ einfach. Ich denke, das ist eine \npermanente  Staatsaufgabe,  dass  man  die  Gesetze  möglichst  einfach \nmacht, dass man kundenfreundlich ist. Davon haben wir ja in diesem \nNew Public Management zum 100'000-sten Mal gehört, von der Kun-\ndenfreundlichkeit. Das wurde teilweise ja gemacht. Sie können heute \nmit  diesen  elektronischen  Formularen  extrem  schnell  arbeiten.  Die \nSchweizer  Bürokratie  ist  nämlich  relativ  gering  und  ist  nicht  so \nschlecht, wie das dargestellt wird. Aber wenn Sie das wollen, zusätzli-\nche  Stellen!  Ich  habe  gehört:  zwei  bis  drei  Stellen.  Wir  wissen  alle, \ndass  diese  Stellen  sich  dann  immer  legitimieren.  Sie  werden  eine \nschöne Hochglanzbroschüre machen und sie werden das dann vertei-\nlen und sagen, sie seien wichtig. Wenn Sie den Staatsapparat ausbauen \nwollen, dann können Sie das. Tun Sie das! Erinnern Sie sich dann aber \nauch  an  der  Budgetdebatte  daran,  dass  Sie  da  für  Stellenausbau  sind \nund für mehr Personal im Kanton. Wir werden Sie an der Budgetde-\nbatte daran erinnern. \n \n", "Robert Brunner (Grüne, Steinmaur): Als Geschäftsführer einer KMU \nbin  ich  natürlich  froh,  wenn  der  administrative  Aufwand  reduziert \nwird.  Ich  bin  aber  nicht  ganz  einverstanden  mit  der  Beurteilung  der \nkantonalen  Verwaltung  sowie  der  Gemeindeverwaltungen.  Ich  stelle \nin den letzten Jahren fest, dass es sich massiv verbessert hat, dass eine \nUnterstützung  gegeben  wird.  Ich  hatte  mal  in  einem  Jahr  ausgerech-\nnet:  Wir  hatten  50  Kontrollen.  50  Kontrollen,  also  jede  Woche  kam \neine  Kontrolle.  Drei  Viertel  davon  sind  privater  Natur,  also  irgend-\nwelche Zertifizierungen, weil Betrieb A von Betrieb B irgend noch ein \nPapier  verlangt  hat.  Ich  denke,  wenn  das  Gewerbe,  wenn  die  Wirt-\nschaft sich mal auch darauf einigen kann, dass wir uns untereinander \ndas Leben nicht schwierig machen und nicht noch eine Zertifizierung \nvon  was  auch  immer  verlangen,  dann  sparen  wir.  Also  drei  Viertel \nmeiner administrativen Zeit benötige ich heute für solche privatrecht-\nlichen Sachen, die mit dem Staat überhaupt nichts zu tun haben. Und \nmeine  Kontakte  mit  dem  Kanton  und  den  Gemeinden  in  den  letzten \nJahren waren im Grunde genommen alle sehr erfreulich. Danke.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Es freut mich, dass der Initia-\ntive in Form des Gegenvorschlags ein Wohlwollen entgegengebracht \nwird, respektive dem Anliegen des Gewerbes, dass der administrative \nAufwand auf ein Minimum beschränkt werden soll. Markus Bischoff \nhat  es  vorhin  angesprochen:  Er  empfinde  eigentlich  die  administrati-\nven  Auflagen  als  gering.  Ich  glaube,  wir  müssen  auch  noch  unter-\nscheiden, ob wir in einem Dienstleistungsbereich sind – dann trifft die \nAussage  von  Markus  Bischoff  durchaus  zu  –  oder  ob  wir  in  einem \nproduzierenden Gewerbe sind. Dort sind dann die Auflagen sehr viel \numfangreicher, vor allem wenn es um gefährliche Stoffe geht und so \nweiter.  Oder  ich  denke  jetzt  daran:  Wir  haben  es  kürzlich  geschafft, \nein Rauchverbot für alle Restaurants zu verhängen. Aber im Gegenzug \nmüssen  wir  jetzt  auch  die  Auflagen  für  Lüftungsanlagen  reduzieren. \nDas ist dann die Konsequenz. Es braucht nicht mehr so Lüftungsanla-\ngen  wie  bisher.  Da  hat  es der  Rat,  da  haben  wir  es  in der  Hand,  die \nAuflagen auch wieder den neuen Gegebenheiten anzupassen. Da sind \nwir gefordert. Generell ist es natürlich nicht nur die Verwaltung, son-\ndern  wir  im  Rat  sind  in  der  Lage,  jeden  Montag  Gesetze  zu  verab-\nschieden,  die  in  der  Regel  Auswirkungen  auf  das  Gewerbe  und  die \nIndustrie haben.  \nIm  Bewilligungsverfahren  sehe  ich  durchaus  Potenzial,  vor  allem \nwenn  mehrere  kantonale  Direktionen  betroffen  sind.  Da  ist  noch  er-\nheblicher  Optimierungsbedarf.  Und  ich  denke,  da  sollte  diese  Stelle \ndann auch einwirken. Also in dem Sinn ein Gesetz, das in die richtige \nRichtung  geht.  Aber  ich  appelliere  nochmals  an  uns  hier  in  diesem \nKantonsrat:  Wir  sollten  weniger  Gesetze  erlassen  und  auch  den  Mut \nhaben, bestehende Gesetze, die nicht mehr aktuell sind, abzuschaffen \noder den neuen Gegebenheiten anzupassen.  \nIn dem Sinne bitte ich Sie, der Vorlage zuzustimmen.  \n \n", "Martin Arnold (SVP, Oberrieden) spricht zum zweiten Mal: Nur noch \nganz kurz zu Markus Bischoff: Ich nehme das zur Kenntnis und lasse \nmich selbstverständlich auch gerne von einem Rechtsanwalt über die \nAnliegen der KMU und die Einfachheit der Administration belehren. \nSie  gehören  ja  zu  jener  Gilde,  die  genau  von  dieser  Gesetzesflut \nschlussendlich  lebt.  Auch  der  Glaube  an  den  Staat  scheint  bei  Ihnen \nungebrochen zu sein. Sie bezeichnen es als eine permanente Aufgabe \ndes  Staates,  möglichst  einfache,  möglichste  schlanke  Gesetze,  mög-\nlichst schlanke Umsetzungen vor allem für die Wirtschaft zu veranlas-\nsen. Die Realität, wenn Sie das einmal nachfragen würden, sieht leider \ndiametral anders aus.  \nSelbstverständlich  ist  mir  klar  –  und  das  vielleicht  auch  zu  Robert \nBrunner –, dass der Vorwurf kommt, dass hier neue Stellen gefordert \nwerden, und wir möchten das dann bitte in der Budgetdebatte berück-\nsichtigen.  Selbstverständlich  ist  dieser  Vorwurf  gerechtfertigt.  Ich \nwerde  Sie  aber  im  Gegenzug  daran  erinnern,  wenn  Ihre  Seite  –  und \ndas  passiert  ja  deutlich  öfter  –  neue  Stellen  für  irgendwelche  Dinge \nfordert, dass wir hier ein bisschen Opfersymmetrie haben. Wir fordern \nhier  einmal  neue  Stellen  für  die  Entlastung  des  Gewerbes.  Und \nschlussendlich, wenn das auch nur einen Teil des Nutzens bringt, den \nwir  uns  versprechen,  dann  lohnt  sich  das  allemal.  Ich  denke,  man \nkönnte  die  eine  oder  andere  Stelle  dann  in  der  öffentlichen  Verwal-\ntung  auch  kompensieren;  vielleicht  in  der  Kommunikation  oder  so, \ndamit  weniger  darüber  gesprochen  werden  muss,  wie  solche  Sachen \numgesetzt werden müssen.  \nAuch  die  private  Belastung,  Robert  Brunner,  ist  uns  sehr  bewusst. \nUnd wenn Sie unsere Zeitung regelmässig lesen würden, dann wüss-\nten Sie auch, dass wir uns dagegen wehren. Bei der ganzen Zertifizie-\nrungsflut, der sich viele Unternehmen ja auch freiwillig unterstellt ha-\nben – mehr oder weniger freiwillig, das ist schon so – reklamieren wir \ndas  regelmässig,  dass  möglichst  schlank  gearbeitet  werden  soll.  Wir \nempfehlen allen, die es nicht tun müssen, sich eben nicht solchen Re-\ngulatorien  zu  unterstellen,  sondern  die  Freiheit  zu  behalten.  Besten \nDank.  \n \n", "Regierungsrätin Rita Fuhrer: Es ist so, dass der Regierungsrat grund-\nsätzlich  das  Anliegen  unterstützt,  dass  Unternehmungen  von  unnöti-\ngen administrativen Belastungen entlastet werden oder geschützt wer-\nden,  sofern  es  dann  um  Neuregulierungen  gehen  sollte.  Der  Regie-\nrungsrat möchte dies aber nicht nur bei den kleinen und mittleren Un-\nternehmungen  tun,  sondern er ist der Meinung, im  Rahmen  der  glei-\nchen Behandlung aller Unternehmer sollte dies für alle Unternehmun-\ngen dann gelten; also nicht bestimmte Regelungen für KMU und an-\ndere  für grosse  Unternehmen, sondern halt eine Entlastung oder eine \nÜberprüfung einer möglichen Entlastung für alle Unternehmungen.  \nDa  ist  der  Regierungsrat  der  Meinung,  dass  das  mit  dem  Gegenvor-\nschlag jetzt so umgesetzt werden kann. Der Regierungsrat hat gegen-\nüber  der  Initiative  einen  Gegenvorschlag  vorgeschlagen,  weil  er  der \nMeinung  war,  dass  die  Initiative  zu  weit  geht  und  in  Teilen  auch  zu \nwenig klar in ihren Forderungen ist. Der Gegenvorschlag ist kürzer, ist \nklarer.  Allerdings  hat  der  Regierungsrat  die  Änderungen  durch  die \nKommission  in  diesem  Gegenvorschlag  nicht  alle  so  gutgeheissen, \nsondern  ist  der  Meinung,  dass  insbesondere  das  Überprüfen  des  gel-\ntenden Rechts auf seine Übereinstimmung mit diesem Gesetz sehr viel \nAufwand  bedeuten  könnte,  auch  wenn  die  Kommission  klargestellt \nhat, dass sie nicht der Meinung ist, dass das gesamte geltende Recht \nüberprüft werden soll, sondern lediglich diejenigen Teile, die auf die \nUnternehmungen einwirken könnten. Damit wurde der Umfang etwas \nreduziert,  aber  noch  immer  ist  aus  Sicht  der  Regierung  der  Umfang \nsehr, sehr gross. Das bedeutet natürlich auch, dass nebst den Personal-\nstellen,  die  für  diesen  One-Stop-Shop  gefordert  würden,  natürlich \nauch  Personalstellen  für  diese  Überprüfung  eingesetzt  werden  müss-\nten, auch wenn man sagen kann, dass diese nur vorübergehend einge-\nsetzt würden. Denn es wird ja verlangt, dass innerhalb von zwei Jah-\nren diese Gesetzesüberprüfung dann auch abgeschlossen sein soll.  \nEbenso  war  die  Regierung  der  Meinung,  dass  es  kein  KMU-Forum \nbräuchte.  Auch  hier  hat  die  Kommission  eine  abgeschwächte  Form \naus  der  Initiative  übernommen  und  unterstützt  den  Einsatz  einer \nKommission,  die  allerdings  dann  ein  Jahr  nach  Abschluss  der  Über-\nprüfung  der  Gesetze  des  Kantons  Zürich  dann  auch  wieder  abge-\nschafft werden würde. Damit kann die Regierung leben, das ist aller-\ndings  auch  Aufwand  für  die  Kommission  selber.  Es  fragt  sich  dann, \nwer in dieser Kommission Einsitz nehmen will.  \nDie Beratung des Gesetzes wird ja noch stattfinden. Je nachdem, wie \ndie Diskussion läuft, werde ich mich zu den einzelnen Artikeln noch \nzu Wort melden. Im Übrigen: Grundsätzlich positive Haltung der Re-\ngierung – mit kleinen Ausnahmen. Besten Dank. \n \n", "Ratspräsidentin  Regula  Thalmann:  Wir  kommen  nun  zum  Eintreten \nauf  den  Gegenvorschlag.  Wird  das  Wort  zum  Eintreten  auf  den  Ge-\ngenvorschlag nochmals gewünscht? Das ist nicht der Fall. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "§§ 1, 2, 3, 4 und 5 \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Regula  Thalmann:  Regierungsrätin  Rita  Fuhrer,  ver-\nzichten Sie auf das Wort oder wollen Sie noch etwas beifügen? \n \n", "Regierungsrätin Rita Fuhrer: Ich stelle fest, dass der Kantonsrat diese \nParagrafen  nicht  diskutieren  möchte.  Damit  bin  ich  ja  wohl  auch \nchancenlos.  Die  Regierung  ist  der  Meinung,  dass  sehr  viel  Aufwand \nbetrieben  wird  mit  dieser  Überprüfung  aller  Gesetze.  Aber  wenn  das \nso  gewünscht  wird,  dann  wird  selbstverständlich  die  Exekutive  tun, \nwas die Legislative befiehlt. Besten Dank.  \n \n", "Regula Götsch (SP, Kloten), Präsidentin der WAK: Wir haben das in \nder  Kommission  mehrfach  zu  formulieren  versucht  und  zu  erklären, \nzu sagen versucht, wie das gemeint ist. Die Kommission, die befristet \neingesetzt wird, soll einmal sagen, welches denn wirklich die Gesetze \nsind,  die  die  Unternehmen  am  meisten  belasten,  welche  angeschaut \nwerden sollen, wo die Schwerpunkte liegen. Es ist nicht die Meinung \n–  wirklich  nicht die Meinung!  –, dass  alle  Gesetze durchforstet  wer-\nden.  Vielleicht  fällt  ja  der  Redaktionskommission  eine  gescheitere \nFormulierung ein. Auf jeden Fall ist das die Meinung der Kommissi-\non,  dass  diese  einzusetzende  regierungsrätliche  Kommission  sagt, \n«Das,  das  und  das  wollen  wir  überprüfen!».  Die  Volkswirtschaftsdi-\nrektion  hat  eigentlich  mit  so  etwas  schon  Erfahrung.  Man  hat  im \nlandwirtschaftlichen  Bereich  etwas  sehr  Ähnliches  gemacht,  aller-\ndings  ohne  das  Brimborium  einer  Volksinitiative.  Man  hat  dort  die \nRegelungen  mit  einer  Kommission  überprüft  und  auch  Massnahmen \nin die Wege geleitet. Das ist die Meinung.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann werden wir auch über \nZustimmung  beziehungsweise  Ablehnung  der  Volksinitiative  be-\nschliessen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Ratspräsidentin Regula Thalmann: Am 15. September 2008 haben Sie \ngemeinsame Beratung dieser Geschäfte beschlossen. Wir werden also \ndie  beiden  Geschäfte  gemeinsam  diskutieren  und  anschliessend  ge-\ntrennt darüber abstimmen.  \nDer Regierungsrat ist bereit, die Motion 15/2007 entgegenzunehmen. \nRuedi Menzi, Rüti, hat an der Sitzung vom 4. Juni 2007 den Antrag \nauf Nichtüberweisung der Motion gestellt.  \nDer  Regierungsrat  ist  auch  bereit,  die  Motion  78/2007  entgegenzu-\nnehmen. Gabi Petri, Zürich, hat an der Sitzung vom 4. Juni 2007 den \nAntrag auf Nichtüberweisung der Motion gestellt.  \n \n", "Ruedi  Menzi  (SVP,  Rüti):  Ich  äussere  mich  zu  beiden  Vorlagen.  Im \nGesamtverkehrskonzept moniert der Kanton, dass die Verkehrsabgabe \nzu  wenig  flexibel  sei,  zwischen  den  Zeilen  gelesen:  Er  möchte  die \nAbgaben erhöhen. Wörtlich heisst es: «Das heutige Strassenfinanzie-\nrungssystem ist unbefriedigend, weil es keine Anpassung in Höhe und \nStruktur der Einnahmen ermöglicht.» Dies als Hintergrund für unsere \nBefürchtung,  im  Wechsel  des  Abgabesystems  könnten  auch  die  Ab-\ngaben steigen.  \nNeu  soll  die  Energieetikette  «Hubraum  und  Gewicht»  herangezogen \nwerden, um die Steuer zu berechnen. Gegen die neuen Berechnungen \nhätten  wir  keine  Einwände,  wenn  diese  kostenneutral  sind.  Aber  wir \nverstehen nicht, warum Autobesitzer, zum Beispiel eines Elektroautos, \nkeine  Verkehrsabgaben  bezahlen  sollen,  obwohl  sie  die  Strasse  auch \nbenützen. Auch ist nicht bekannt, wie lange diese Steuerbefreiung die-\nsen Autobesitzern gewährt werden soll. Die ASA-Studie, Empfehlung \nder  Vereinigung  der  Strassenverkehrsämter  der  Schweiz,  spricht  von \neiner Steuerbefreiung von drei Jahren. \nDiese  Motion  benachteiligt  finanziell  schwächer  gestellte  Einwohner \ndes Kantons Zürich, die keine Möglichkeit haben, einen neuen Wagen \nzu kaufen. Überdies erneuert sich der Wagenbestand von alleine, wer-\nden doch schweizweit rund 280'000 neue, saubere Fahrzeugwagen in \nVerkehr  gesetzt.  Wir  sind  der  Meinung,  wer  die  Strasse  benutzt,  be-\nzahlt auch für diese Dienstleistung des Kantons, ganz abgesehen vom \nFahrzeug.  Aus  diesen  Gründen  unterstützen  wir  die  Motion  15/2007 \nnicht.  \nZur  Motion  78/2007.  Dies  ist  eine  typische  Umverteilungsübung  der \nLinken.  In  dieser  Vorlage  spürt  man  auch  die  Abneigung  gegen  den \nMIV  (Motorisierter  Individualverkehr).  Wenn  es  nach  den  Motionä-\nren ginge, würden nach der Revision der Verkehrsabgabe keine Fahr-\nzeuge  mehr  auf  der  Strasse  verkehren,  weil  die  Abgaben  so  horrend \nhoch sind, dass sie niemand mehr bezahlen könnte. Solche Forderun-\ngen  können  nur  Leute  aufstellen,  die  mit  einem  subventionierten \nTransportmittel wie dem ZVV (Zürcher Verkehrsverbund) im Einvier-\ntelstundentakt von Tür zu Tür gefahren werden. Wer denkt da an die \nLandbevölkerung, die keinen oder nur einen schlechten ÖV hat? Sol-\nche Vorstösse sind unsozial und für eine grosse Bevölkerungsschicht \nfinanziell  nicht  tragbar.  Will  das  die  SP  wirklich?  In  ihrer  Ökover-\nblendung  kommen  nun  die  sozial  Schwachen  voll  unter  die  Räder  – \nnach dem Motto «Sozial Schwache sollen gar nicht Auto fahren».  \nFür  die  SVP  kommt  eine  Revision  des  Verkehrsabgabengesetzes,  in \nder  eine  verbrauchsabhängige  und  eine  kilometerabhängige  Kompo-\nnente enthalten sind, nicht in Frage, da diese bereits über den Benzin-\npreis erhoben werden. Dies käme einer Doppelbesteuerung gleich, die, \nwie  erwähnt,  sozial  nicht  verträglich  wäre.  Die  LSVA-Besteuerung \n(Leistungsabhängige Schwerverkehrsabgabe) bei den Lastwagen ist ja \nschon heute kilometerabhängig und damit ist auch die Emissionseuro-\neinteilung  berücksichtigt.  Der  Aufwand  bei  der  Abrechnung  für  PW \nwäre viel zu gross. Für beide Vorlagen gilt dasselbe: Sie müssen sozi-\nalverträglich sein. \nAus diesen Gründen unterstützen wir auch die Motion 78/2007 nicht.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Wir  kehren  zurück  zur  Motion \n15/2007.  \n \n", "Carmen Walker (FDP, Zürich): Mit der Motion wird der Regierungs-\nrat  eingeladen, dem  Kantonsrat eine  Vorlage zu  unterbreiten, welche \ndas Gesetz über die Verkehrsabgaben und den Vollzug des Strassen-\nverkehrsrechtes  des  Bundes,  so  genanntes  Verkehrsabgabengesetz, \nvom September 1966, inklusive den dazu gehörenden Verordnungen, \nso  ändert,  dass  ein  verursachergerechtes  und  effizientes  Verkehrsab-\ngabegesetz resultiert. Dieses Gesetz soll neu deutliche Anreize zu öko-\nlogischem Verhalten setzen, ohne – und das möchte ich meinem Vor-\nredner  sagen  –  das  Steueraufkommen  insgesamt  zu  erhöhen.  Die  er-\nklärte Absicht der Motion ist es, den CO2-Ausstoss durch ein gezieltes \nAnreizsystem  zu  Gunsten  umweltschonender  Technologien  im  Fahr-\nzeugbereich  zu  senken.  Aus  liberaler  Sicht  ist  nämlich  dort  anzuset-\nzen, wo unnötige Hürden gesetzt werden und wo Anreize für umwelt-\nschonendes Verhalten fehlen.  \nDas  heutige,  aus  dem  Jahre  1966  stammende  Verkehrsabgabegesetz \nenthält noch eine weitgehend auf dem Hubraum beziehungsweise die \nNutzlast  ausgerichtete  Abgabe.  Und  es  entspricht  einem  Gebot  der \nZeit,  Anreize  zu  ökologischem  Verhalten,  zum  Beispiel  zum  Erwerb \nvon  Hybrid-  oder  Gasfahrzeugen  mit  Partikelfiltern  und  geringem \nBenzinverbrauch  zu  belohnen.  Als  Kriterien  für  neue  technische \nMerkmale bieten sich zum Beispiel an: die Kraft in Kilowatt oder die \nArt des verwendeten Treibstoffes, Benzin, Diesel, Gas oder alternative \nTreibstoffe, oder die Art des Antriebs oder eben alternative Antriebs-\nsysteme wie Hybrid, Elektro oder Wasserstoff. Und es geht auch um \ndie  verschiedenen  Zusatzausstattungen  eines  Fahrzeuges  und  so  fort. \nDiese Liste ist nicht abschliessend. \nDie  FDP  ist  sich  bewusst,  dass  nach  wie  vor  eine  hohe  Nachfrage \nnach leistungsstarken Fahrzeugen da ist. Und ich verweise in diesem \nZusammenhang auf die NZZ vom 16. Mai 2008, wo geschrieben steht \n«Ökologische  Autos  sind  nach  wie  vor  kein  Verkaufsschlager».  Die \nFDP  will  übrigens  auch  keine  «Offroader-Nein-Debatte»  führen  und \nvorschreiben,  wer  welches  Fahrzeug  fahren  darf.  Und  der  FDP  ist \nauch der Umstand bewusst, dass sie mit einer solchen Vorlage vor al-\nlem im Bereich der  technischen Merkmale legiferiert und diese auch \nkeine Aussagen zulassen, wie viel denn jemand fährt. Denn es ist uns \nbewusst, dass ein einmal im Jahr gebrauchtes schadstoffreiches Fahr-\nzeug der alten Generation letztlich weniger Umweltbelastung bewirkt, \nals  ein  täglich  benutztes  erdgasbetriebenes  Fahrzeug.  Und  trotzdem, \ndie FDP anerkennt die klimapolitische Bedeutung und Notwendigkeit, \njetzt die richtigen Anreize zu setzen, damit diejenigen, die Gutes tun \nfür  die  Umwelt,  auch  belohnt  werden.  Denn  schlussendlich  ist  die \nGleichung denkbar einfach: Weniger Steuern setzen mehr Anreize für \nden  Erwerb  umweltfreundlicher  Fahrzeuge.  Mehr  Fahrzeuge  mit  ge-\nringerem Treibstoffverbrauch bedeuten weniger Umweltbelastung und \nEinsparungen bei den Treibstoffkosten. Und Wirtschaft und Bevölke-\nrung werden mit einem klugen Anreizsystem für alternative Antriebs-\ntechnologien motiviert und sensibilisiert.  \nIch halte nochmals fest, dass wir keine Erhöhung des Steueraufkom-\nmens  beantragen.  Der  Umbau  des  Gesetzes  soll  saldoneutral,  aber \nökologisch sein. Und hier besteht eine gewisse Unsicherheit bezüglich \nder SP-Motion mit der Forderung nach einem progressiven Finanzie-\nrungssystem.  Wir  von  der  FDP  interpretieren  diese  Forderung  nicht \nals  eine  Forderung  nach  Mehreinnahmen  und  damit  als  eine  Forde-\nrung nach Steuererhöhung, sondern als ein progressives System inner-\nhalb des bisherigen Steuersubstrates; obwohl ich zugeben muss, dass \nhier  eine  gewisse  Unklarheit  besteht.  Aber  in  diesem  Sinne  und  so \nverstanden,  können  wir  die  Motion  ebenfalls  unterstützen.  Die  FDP \nfreut sich auch darüber, dass auch der Regierungsrat bereits in seinem \nGesamtverkehrskonzept,  aber  auch  in  kürzlichen  Postulatsantworten \nsowie mit der Bereitschaft zur Entgegennahme dieser Motion das An-\nliegen  aufnehmen  will.  Ich  bitte  Sie,  die  beiden  Motionen  zu  unter-\nstützen. Besten Dank. \n \n", "Gabi Petri (Grüne, Zürich): Credo: Die einzige sinnvolle und gerechte \nAbgabe  im  Strassenverkehr  ist  eine  in  der  Höhe  lenkungswirksame \nund vor allem verbrauchsabhängige Abgabe auf Treibstoff, wie etwa \ndie  bereits  im  CO2-Gesetz  verankerte  CO2-Abgabe.  Denn  nur  eine \nAbgabe auf Treibstoff hat eine entscheidende Lenkungswirkung, weil \nsie nämlich unterscheidet: Wer viel fährt, zahlt mehr. Und wer weni-\nger  fährt,  zahlt  eben  auch  weniger.  Das  ist  entscheidend.  Denn  jede \nArt  von  Pauschalbesteuerung,  wie  hier  in  den  Motionen  vorgesehen, \nnach Hubraum, Gewicht, Emissionswerten, Energieeffizienz et cetera \nist  zwar  gut  gemeint,  zielt  aber  immer  am  grundsätzlichen  Problem \nvorbei.  Warum?  Besteuern  Sie  nur  Hubraum,  Treibstoffverbrauch, \nEmissionswerte  et  cetera,  dann  hat  das  möglicherweise  lenkende \nAuswirkungen auf Ihren nächsten Autokauf und einmal im Jahr mah-\nnende  Wirkung  beim  Erhalten  der  Motorfahrzeugsteuerrechnung. \nAber Umweltschutz per Portemonnaie funktioniert eben nur, wenn ein \nhoher Treibstoffpreis täglich – wirklich täglich – «einschenkt» und Sie \nfast  täglich  wegen  des  teuren  Besuchs  an  der  Autotankstelle  irgend-\neinmal  Ihr  Verkehrsverhalten  und  Ihre  Verkehrsmittelwahl  überden-\nken müssen.  \nBei jährlichen pauschalen Rechnungen, wie der Motorfahrzeugsteuer, \nist die Lenkungswirksamkeit in kürzester Zeit wieder verpufft. Es ist \ngar so, dass eine hohe pauschale Motorfahrzeugsteuer eher zum Viel-\nfahren  animiert,  was  Sie  vielleicht  auch  kennen  aus  dem  Gebrauch \nIhres GA (Generalabonnement) – das «Herausfahren», ein Sport! Das \nvielleicht zum Unterschied zwischen den pauschalen und den variab-\nlen Kosten. Also pauschale Abgaben sind nicht sehr zielführend, falls \nSie eine ökologische Lenkungswirkung erwarten. Und notabene ist die \npauschale  Abgabe  auch  nicht verursachergerecht,  auch  wenn Sie  das \nanders sehen. Und jetzt wird’s konkret: Wenn Sie jetzt in Ihren Moti-\nonen,  Marcel  Burlet  und  Carmen  Walker,  eine  etwas  ökologischere \nAusrichtung innerhalb des Abgabesystems vorsehen, vermag dies dem \nVerursacherprinzip  zwar  etwas  mehr  Rechnung  zu  tragen  als frühere \nVorschläge in diesem Rat. Aber es sind immer noch pauschale Abga-\nbesysteme, die Vielfahren vom Wenigfahren nicht unterscheiden. Ich \ndenke da beispielsweise an das grosse Benzin schluckende Stehzeug, \ndas eben 300 Tage in der Garage steht, und auf der andern Seite das \ndurchschnittliche  Mittelklassefahrzeug,  das  etwa  300  Tage  auf  der \nStrasse  fährt,  unterwegs  ist,  eben  fährt.  Diesem  Unterschied  wird  in \nIhren  pauschalen  Abgabesystemen  nicht  Rechnung  getragen.  Das  ist \neben nur Ökologie light!  \nNoch  konsequenter  und  sachgerechter  wäre  innerhalb  Ihrer  Abgabe-\nsysteme die gleichzeitige Einführung der Kostenwahrheit im Strassen-\nfonds  mit  all  seinen  direkten  und  indirekten  Kosten  im  Strassenver-\nkehr,  wie  wir  dies  in  allen,  von  uns  Grünen  gewonnenen  Abstim-\nmungskämpfen  in  den  letzten  17  Jahren  vorgespurt  haben.  Sie  fehlt, \ndie Kostenwahrheit, sie fehlt, obwohl sie untrennbar mit dem  Verur-\nsacherprinzip verbunden ist. Immerhin hatten die freisinnigen Motio-\nnäre die Gnade, aus ihren Fehleinschätzungen und Niederlagen in den \nvergangenen Abstimmungen eine erste Lektion zu lernen. Und sie ha-\nben zumindest in der vorliegenden Motion festgehalten, dass trotz To-\ntalrevision der Verkehrsabgaben das Steueraufkommen und somit der \nStrassenfonds und der damit verbundene Strassenbau nicht vergrössert \nwerden soll. Chapeau für die erste Lektion, die Sie gelernt haben! Das \nverdient bei den Grünen schon eine kleine Stimmenthaltung bis hin zu \neinem Ja!  \nNun zur SP. Was macht unser guter Mensch aus Regensdorf  (Marcel \nBurlet)?  Er  versucht  sich,  gut  gemeint,  in  einem  progressiven,  aber \neben  auch  pauschalen  Steuersystem,  das  keine  Begrenzung  –  keine \nBegrenzung!  –  der  Steuereinnahmen  und  somit  auch  keine  Begren-\nzung des Strassenfonds und auch keine Begrenzung des Strassenbaus \nvorsieht, eher sogar forciert. Wollen Sie das wirklich, Marcel Burlet? \nVielleicht hoffen Sie auf eine Balance, auf ein strassenfondsneutrales \nSteueraufkommen. Es ist aber naiv, heute diese Begrenzung hier nicht \nschon klar festzuschreiben. Und es wäre gänzlich unwillkommen, wie \nSie das im Text schreiben, nämlich gar ein Bonussystem einzuführen, \ndass so das Autofahren letztendlich sogar subventioniert werden könn-\nte. Das ist purer Unsinn! Da hilft alles ökologische Greenmachine in \nIhrem  Text  nichts.  Die  Motion  Marcel  Burlet  müssen  wir  leider  aus \ngefährlicher Unklarheit bezüglich des Strassenbaus spülen.  \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Als  guter  Mensch  aus  Regensdorf \nkann ich hier nur sagen: Ich bin auch VCS-Mitglied (Verkehrsclub der \nSchweiz) mit tiefer Mitgliedsnummer und ich frage mich, ob ich noch \nim richtigen Club bin, wenn die Präsidentin des VCS hier so argumen-\ntiert.  Lesen  Sie  doch  unseren  Vorstoss!  Es  steht  auch  drin,  dass  wir \nkilometerabhängige Abgaben  wollen.  Das  heisst:  Wer  viel  fährt,  soll \nauch viel bezahlen. Draussen ist es ja kalt, unsere Gehirne sind viel-\nleicht unterkühlt, ich weiss es nicht nach dem letzten Votum, aber ich \ndenke, heute gibt es eine politische Tauwetterlage in diesem Rat. Und \nich freue mich, dass die FDP mitmacht. Diese zwei staatserhaltenden \nParteien sollten mehr zusammenspannen (Heiterkeit), nicht nur in der \nBildungspolitik, auch in Verkehrsfragen. Dann würde es vorwärtsge-\nhen.  \nUnser  Vorstoss  hingegen  regt  mehr  an  als  die  FDP.  Wir  wollen  ja \nnicht  nur  Anreize  schaffen,  sondern  ein Gesetz,  das  wirklich zu  ver-\nnünftigem und ökologischem Verhalten Anreiz bietet. In diesem ehr-\nwürdigen  Saal  glaubt  doch  niemand,  dass  man,  weil  die  Motorfahr-\nzeugsteuer auf Null runtergesetzt ist – ich selber fahre auch ein Elekt-\nromobil,  –  ein  Elektromobil  kauft.  Da  müssten  Sie  nach  Bellinzona \ngehen,  dort  kriegt  man,  wenn  man  sich  ein  Elektromobil  anschafft, \n5000  Franken  an  die  Gestehungskosten.  Das  war  einmal,  aber  das \nnenne ich echte Förderung! Ich sehe einfach nicht ein – und da treffe \nich mich mit Gabi Petri –, dass man immer nur nach der Grösse und \nnach dem Gewicht die Steuer erhebt. Wir  möchten es nach Emissio-\nnen,  Energieverbrauch  und  von  der  Fahrleistung  abhängig  tun.  Muss \nich das noch dreimal in diesem Rat sagen? Das steht auch in unserem \nVorstoss. Man kann uns den Vorwurf machen, man müsse dann jedes \nJahr  bei  der  Strassenverkehrsamtsstelle  den  Kilometerstand  erheben; \ndas kann man auch anders kontrollieren. Vernünftiger wäre es  – aber \ndas ist  Bundessache  –,  dass  man  sämtliche  Kosten  über den  Benzin-\npreis abwälzt. Da bin ich auch einverstanden, aber da müssen Sie nach \nBern gehen, da sind wir hier der falsche Ort. Wir suchen jetzt inner-\nhalb des Kantons Zürich eine andere Lösung. Sie wissen ja, dass der \nBenzinpreis  in  den  vergangenen  40  Jahren  von  53  Rappen  auf  über \nzwei Franken gestiegen ist. Im Moment ist er etwa 1.60 Franken. Und \ndie Verkehrsabgaben sind auf dem gleichen Level wie 1966, ich habe \ndas ausgerechnet. Ich nehme ein Beispiel: 436 Franken kostet die Jah-\nresabgabe für ein 1,8 Tonnen schweres Fahrzeug mit 150 PS. Mit die-\nsem Geld konnten Sie, wenn Sie es in Benzin umsetzten, vor 40 Jah-\nren 10'000 Kilometer weit fahren. Heute sind es noch gut 2200 Kilo-\nmeter,  mehr  nicht.  Also,  Sie  merken  schon,  unsere  Motorfahr-\nzeugsteuer ist heute nicht mehr leistungswirksam.  \nIch habe es gesagt, eigentlich hätte ich Einspruch vonseiten der SVP \nerwartet. Es ist aber nicht so passiert. Unsere Motion lässt ja dem Re-\ngierungsrat zur Ausarbeitung finanziell insofern freie Hand. Wir wol-\nlen ja auch nicht einfach die Motorfahrzeugsteuern erhöhen, wir wol-\nlen  Anreiz  bieten  für  vernünftiges  Fahren.  Und  es  ist  so,  ein  Wort \nnoch  an  Ruedi  Menzi:  Wir  wollen  nicht,  dass  die  sozial  Schwachen \nweniger  fahren.  Wir  wollen,  dass  die  Gutbetuchten,  die  SVP-\nKantonsräte  und  auch  wir,  weniger  fahren.  Und  dazu  muss  man  An-\nreize  bieten.  Übrigens  hat  uns  damals  Regierungsrätin  Rita  Fuhrer  – \nich erinnere mich gut – in der KEVU am 19. September 2006 die Prü-\nfung  eines  verursachergerechten,  dynamischen,  leistungsabhängigen \nSystems  der  Motorfahrzeugsteuer  in  Aussicht  gestellt.  Das  wollen  ja \nbeide  Motionen.  Wir  wollen  auch,  dass,  wer  wenig  Auto  fährt,  mit \neinem  Diesel  mit  Partikelfilter  unterwegs  ist,  oder  mit  einem  Klein-\nwagen  mit  wenig  CO2-Ausstoss  oder  einem  Hybridfahrzeug,  in  Zu-\nkunft einfach weniger Steuern bezahlt. Von daher hätte ich im Prinzip \nnoch  interessante  Zahlen  zum  Mikrozensus  2005:  Wir  wissen,  dass \nmit  dem  progressiven  System  mit  Bonus/Malus,  wie  wir  für  die \nschweren  Fahrzeuge  mit  grossen  Motoren  und  hohem  Benzin-\nverbrauch  fordern,  diese  viel  mehr  zu  bezahlen  haben  als  solche  mit \neiner günstigen Energieetikette. Ich habe nachgeschaut: Fahrzeuge mit \nkleinem  Motor  bis  1350  Kubikzentimeter  fahren  durchschnittlich \n1900  Kilometer.  Autos  mit  den  grössten  Hubräumen,  also  die  schi-\ncken  BMW  und  die  grossen  Mercedes  über  2550  Kubikzentimeter, \nsind mit durchschnittlich rund 14'000 Kilometern auf der Strasse. Das \nwäre eigentlich schon ein Grund mehr, unsere Motionen zu unterstüt-\nzen. \nMachen wir vorwärts, stimmen wir den zwei Motionen zu! \n \n", "Willy Germann (CVP, Winterthur): Die CVP hat nichts dagegen, dass \ndas Verkehrsabgabengesetz geändert wird. Wir wenden uns also nicht \ngegen die Vorstösse; dies trotz der offensichtlichen Mängel. Im Vor-\ndergrund  stehen  sollte  wahrscheinlich  eine  Ergänzung  des  Gesetzes, \neine  Ergänzung  dahingehend,  dass  bei  der  Bemessung  der  Abgaben-\nhöhe  auch  neue  Kriterien  gelten  sollen.  Ich  vermute  allerdings,  dass \ndie Regierung bereits daran ist, eine Gesetzesänderung zu erarbeiten, \nvielleicht  sogar  in  Absprache  mit  dem  Bund.  Vielleicht  kann  Volks-\nwirtschaftsdirektorin  Rita  Fuhrer  etwas  dazu  sagen,  bevor  sie  einen \nSprung in höhere Gefilde macht.  \nZwei  Punkte  der  Vorstösse  müssen  relativiert  werden.  Erstens:  Eine \nÄnderung des Gesetzes darf keine Wegwerfwelle auslösen, die so ge-\nnannte Lebensdauer der Fahrzeuge also massiv verkürzen. Die graue \nEnergie  –  das  hat  vor  allem  Regierungsrat  Markus  Kägi  mehrmals \njetzt erkannt –, die graue Energie bei der Entsorgung und Produktion \nmüsste eingerechnet werden. Zweitens: Entscheidend sind bei der bes-\nseren Anwendung des Verursacherprinzips die gefahrenen Kilometer. \nEs bringt wenig und belastet den knappen Raum keinen Deut weniger, \nwenn  mit  so  genannt  «sauberen»  Autos  gleich  viele  oder  noch  mehr \nKilometer gefahren werden. Entscheidend sollte also die Verbrauchs-\nabhängigkeit oder die Kilometerabhängigkeit sein; also: Verursacher-\nprinzip pur, eine Abgabe – das wurde bereits erwähnt – über eine Er-\nhöhung der Treibstoffsteuern anstelle von bisherigen pauschalen Ab-\ngaben. Das ist aber in erster Linie Sache des Bundes, also deshalb die \nKoordination, die wir da von der Regierung erwarten. Eine solche Er-\nhöhnung müsste aber an die Kantone zurückfliessen, und zwar direk-\nter als heute.  \nNoch kurz zum Vorwurf «unsozial»: Es ist nicht sozial, wenn jemand \nmöglichst  viele  Kilometer  mit  möglichst  billigem  Treibstoff  fahren \nkann.  Die  ökologische  Frage  von  heute  wird  nämlich  zur  sozialen \nFrage von morgen werden. Das können Sie bereits in weniger privile-\ngierten Ländern in der südlichen Hemisphäre feststellen. \n \n", "Peter  Anderegg  (SP,  Dübendorf):  Lieber  light  als  nichts,  liebe  Gabi \nPetri, sofern es in die richtige Richtung geht. Und diese beiden Motio-\nnen  gehen  zumindest  in  die  richtige  Richtung.  «Offroader  sind  out», \nschrieb die NZZ in der Beilage «Energiezukunft» vor zwei Monaten. \nAuch  wenn  Offroader  und  SUV  nur  Synonyme  sind  für  grosse  Ben-\nzinschlucker: die Mobilität vor allem auf der Strasse muss sich zwin-\ngend  ökologischen  Kriterien  unterordnen.  Im  Gegensatz  zu  den \nBrennstoffen und zum Strom geht der Trend bei den Treibstoffen nach \nwie  vor  in  die  komplett  falsche  Richtung.  Und  das  muss  korrigiert \nwerden. Es geht bei den Motionen nicht um Verbote und es geht auch \nnicht um Steuerbefreiung, Kollege Ruedi Menzi – das steht in keiner \ndieser Motionen drin. Es geht um die Verminderung und die Verbes-\nserung des motorisierten Individualverkehrs. Eine Änderung des Ver-\nkehrsabgabengesetzes  hin  zu  einer  verbrauchsabhängigen  Motorfahr-\nzeugsteuer ist längst überfällig. Die Antwort des Regierungsrates zum \nPostulat betreffend Motorfahrzeugen mit Gasantrieb gibt dem Recht.  \nAuch diese zwei Motionen, formal zwar etwas unterschiedlich, zeigen \nin die richtige Richtung, auch wenn ich oft höre und Gabi Petri jetzt \nauch  gesagt  hat,  die  Besteuerung  des  Treibstoffverbrauchs  und  des \nFahrzeuggewichts sage wenig aus über die gefahrenen Kilometer und \nden Benzinverbrauch. Das mag ja sein. Nur kenne ich eigentlich nie-\nmanden, der sein Fahrzeug in der Garage versteckt hält, als Museums-\nstück. Wer eines hat, fährt es auch. Abgesehen davon verhindern die-\nselben Leute ja auch – und da meine ich jetzt nicht die Grünen –, dass \nTreibstoffe höher besteuert werden, was tatsächlich lenkend wäre. Al-\nso  machen  wir  das,  was  wir  auf  kantonaler  Ebene  eben  tun  können, \num  die  Mobilität  auf  der  Strasse  etwas  umweltschonender  oder  viel-\nleicht besser gesagt etwas weniger  umweltschädlich zu machen. Und \neine Bitte zum Schluss an Regierungsrätin Rita Fuhrer: Fassen Sie die \nhängigen Vorstösse zu diesem Thema zusammen, ähnlich, wie das Ihr \nRegierungskollege (Markus Kägi) beim Energiethema macht. Ich hof-\nfe,  Sie  hören  das  jetzt  trotzdem,  auch  wenn  Sie  noch  am  Schwatzen \nsind. Das ist nämlich effizient und effektiv. Und es erspart uns lang-\nweilige, sich wiederholende Ratsdebatten.  \nBesten Dank, und ich hoffe, Sie überweisen die beiden Motionen.  \n \n", "Michael  Welz  (EDU,  Oberembrach):  Beide  Vorstösse  wollen mittels \nder  Strassenverkehrsabgabe  emissionsarme  Fahrzeuge  finanziell  be-\nlohnen  und  emissionsstarken  Fahrzeugen  eine  dementsprechende \nMehrbelastung  auferlegen.  Die  EDU  begrüsst  an  sich  eine  Senkung \ndes  Verbrauchs  von  fossilen  Energieträgern.  Deshalb  setzen  wir  uns \nauch für die Förderung des ÖV ein. Auch die Förderung der alternati-\nven  Energieträger  zur  Wärmegewinnung  ist  für  die  EDU  zwingend. \nAufgrund der Ressourcen, des Erdöls und des Monopols der Lieferan-\nten muss unseres Erachtens Erdöl zukünftig dem Verkehr vorbehalten \nsein.  Um  aber  einer  Überweisung  dieser  Vorstösse  zuzustimmen, \nsprechen der EDU wesentliche Punkte dagegen: Die vergangenen ho-\nhen Erdölpreise forderten eindeutig den Kauf von Fahrzeugen mit ei-\nnem  geringen  Treibstoffverbrauch.  Die  Tendenz  der  Entwicklung  zu \nFahrzeugen  mit  einem  extrem  geringen  Treibstoffverbrauch hat  auch \ndie  kürzlich  stattgefundene  Messe  –  ich  glaube,  sie  war  in  Zürich  – \nauf  eindrückliche  Weise  gezeigt.  Aber  diese  Vorstösse  schaffen  eine \nneue Ungerechtigkeit, da der effektive Verbrauch nicht berücksichtigt \nwird. Es ist doch nicht gerecht, wenn Herr Zürcher ein altes Auto mit \nschlechten  Abgaswerten  hat  und  damit  nur  wenige  Kilometer  fährt, \naber bei  der  Strassenverkehrsabgabe  auf den  Höchstbetrag eingestuft \nwird und im Gegenzug derjenige, der sehr viel Treibstoff verbraucht, \naber ein Auto mit besseren Abgaswerten fährt, nur eine minimale Ab-\ngabe bezahlt! \nZwei  Punkte  möchte  ich speziell noch  erwähnen.  Erstens:  Sehr viele \nFamilien  mit  mehreren  Kindern,  gerade  in  ländlichen  Gebieten,  sind \nauf ein grösseres Auto angewiesen. Haben diese Eltern nur ein durch-\nschnittliches Einkommen, zum Beispiel die Einverdienerfamilie, kön-\nnen  sich  diese  oftmals  nur  einen  Occasionswagen  leisten.  Und  Sie \nwissen ja, dass Occasionsautos weder auf dem neusten Stand der Mo-\ntorentechnik sind noch die neusten Abgastechnologien aufweisen. Da-\nher wehren wir uns gegen Tendenzen, die Einverdienerfamilien einer \nMehrbelastung aussetzen. Wir sind unsererseits aber gerne bereit, über \ndiese Angelegenheit nochmals zu diskutieren, wenn die antragstellen-\nden  Fraktionen  sich  ebenfalls  bereit  erklären,  einem  angemessenen \nSteuerabzug  für  die  Kindereigenbetreuung  der  Eltern  in  der  Steuer- \noder Budgetdebatte zuzustimmen.  \nDer  zweite  Punkt:  Werfen  wir  doch  auch  einen  Blick  auf  unser  Ge-\nwerbe!  Viele  Gewerbler,  welche  mit  ihrem  Lieferwagen  wenige  Ki-\nlometer  fahren,  benutzen  ihr  Fahrzeug  gut  und  gerne  20  Jahre.  Es \nkann doch nicht unser Anliegen und auch nicht dasjenige der SP sein, \ndiese  mit  einer  erhöhten  Strassenverkehrsabgabe  zu  bestrafen!  Ge-\nwerbler,  welche  mit  ihren  Fahrzeugen  viele  Kilometer  fahren,  wech-\nseln  ihr  Fahrzeug  dementsprechend  öfter  und  achten  dadurch  auch \nstark auf den Verbrauch.  \nWir Zürcher möchten mit diesen Vorstössen eine Tendenz zur weissen \nWeste schaffen und vergessen dabei die graue Energie, die dadurch im \nAusland  entsteht.  Beide  Vorstösse  führen  also  nicht  zu  einer \nverbrauchsabhängigen Strassenverkehrsabgabe. Statt einer undifferen-\nzierten Verkehrsabgabe nach Hubraum befürwortet die EDU eine Ab-\ngabe nach effektivem Verbrauch, also über die Benzinpreise – analog \nzu Frankreich. Wenn wir ein neues Modell der Strassenverkehrsabga-\nbe schaffen wollen, dann bitte eine gerechtere Lösung.  \nAus  diesen  Gründen  drängt  sich  für  die  EDU  die  momentane  Ände-\nrung nicht auf.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  Verkehrsabgaben  scheinen  auf \ndem  Stand  von  1966  festgefroren  zu  sein.  Weder  ökologische  Er-\nkenntnisse  noch  technischer  Fortschritt  konnten  diesem  Urtier  von \nGesetz etwas anhaben. Den Autofahrer freuts, wenn er zu  Dumping-\npreisen  herumfahren  darf.  Gänzlich  verschlafen  mit  dem  geltenden \nVerkehrsabgabegesetz hat der Zürcher Bürger das Verursacherprinzip. \nAuch die mehr als zwei Tonnen wiegenden, so genannten Zürichberg-\nKinderwagen  können  zu  Ausverkaufspreisen  beim  Strassenver-\nkehrsamt zugelassen werden. Mit der ökologischen und ökonomischen \nWahrheit stimmt da etwas nicht. In einem modernen Verkehrsabgabe-\ngesetz  muss  das  Verursacherprinzip  einen  zentralen  Stellenwert  ha-\nben. Neben dem Hubraum soll auch das Gesamtgewicht, das schliess-\nlich für den Benzin- oder Dieselverbrauch – neben der Motorleistung \n– entscheidend ist, in die Berechnung der Steuer einbezogen werden. \nDem Fortschritt entspricht es auch, wenn eine Umlagerung der Steuer-\nlast zu Gunsten von umweltschonenden Fahrzeugen stattfindet. \nFür die EVP ist es denkbar, dass sehr umweltfreundliche Fahrzeuge in \nden  ersten  Betriebsjahren  von  den  Fahrzeugabgaben  befreit  würden. \nOb der Teilbereich Personenwagen einkommensneutral gestaltet wer-\nden soll, ist offen. Es wäre auch durchaus denkbar, dass erhöhte Ein-\nnahmen aus dem Verkehrsabgabegesetz mit einer Steuerentlastung an \neinem  andern  Ort  kompensiert  werden  könnten.  Auch  eine  neue \nZweckbindung  der  Einnahmen  aus  dem  Verkehrsabgabegesetz  ist \ndenkbar.  Bei  den  Lastwagen  erwarten  wir  als  Bemessungsgrundlage \ndie Euro-Abgasnorm und das Gesamtgewicht. Dieser Teil einer Revi-\nsion soll einkommensneutral sein, um der Wirtschaft nicht zusätzlich \nBelastungen  aufzubürden.  Aus  der  unbefriedigenden  Erfahrung  der \nletzten 42 Jahre sollte der Regierungsrat die Möglichkeit erhalten, auf \ntechnische  Entwicklungen schnell  reagieren  zu  können.  Entlastungen \nfür umweltschonende Autos sollte er in eigener Kompetenz einführen \nkönnen.  \nDie EVP-Fraktion ist für die Überweisung der beiden Motionen.  \n \n", "Benno  Scherrer  (GLP,  Uster):  Die  bestehende  Motorfahrzeugsteuer \nmuss  abgeschafft  werden  –  ich  habe  das  so  im  Wahlkampf  gesagt  – \nund  ersetzt  werden  durch  eine  neue,  welche  auf  dem  Schadstoffaus-\nstoss basiert und ganz massiv progressiv auszugestalten ist, ohne Aus-\nnahmen.  Ich  habe  damals  noch  nicht  gewusst,  dass  solche  Vorstösse \nbereits hängig sind.  \nDie  zunehmende  Klimaproblematik  hat  den  Handlungsbedarf  für \nMassnahmen zur Senkung der CO2-Emissionen erhöht. Das sagen wir \nGrünliberalen schon lange und das sagt nun auch die Vereinigung der \nStrassenverkehrsämter  in  dieser  Broschüre.  Weiter  heisst  es  darin: \n«Mit  der  Ausgestaltung  der  kantonalen  Motorfahrzeugsteuern  nach \nökologischen Kriterien können auch die Kantone einen wichtigen Bei-\ntrag dazu leisten.» In der Kompetenz des Kantons liegt also in erster \nLinie  die  Motorfahrzeugsteuer,  und  hier  haben  wir  eine  Möglichkeit \nder  Steuerung  über  den  Preis.  Hier  können  wir  über  Schadstoffaus-\nstoss ansetzen; das ist richtig und alles andere ist Sache des Bundes.  \nNun liegen zwei Vorstösse in die richtige Richtung vor, die wir beide \nüberweisen werden, auch wenn sie sich in Details widersprechen. Die \nAbstützung  auf  den  Hubraum  ist  definitiv  nicht  mehr  zeitgemäss. \nVom Quartettspielen her weiss ich noch, dass so genannte Zweiliter-\nautos 1197 Kubikzentimeter hatten, nur um nicht in die nächst höhere \nSteuerkategorie zu fallen. Die gesetzlichen Bestimmungen hatten also \neine  Auswirkung,  eine  Wirkung  über  den  Preis.  Die  Motorfahr-\nzeugsteuer – da gebe ich Gabi Petri Recht – ist insofern wenig wirk-\nsam, als sie nur einmal ansetzt und dann wieder aus den Augen, aus \ndem Sinn gerät. Immerhin kann sie aber doch Auswirkungen auf das \nKaufverhalten haben. Sie ist aber tatsächlich bei der Verkehrsvermin-\nderung  nicht  effizient,  denn  der  Entscheid,  ob  eine  Fahrt  angetreten \nwird oder nicht, hängt auch vom direkten Preis ab – ich kenne das als \nMobility-Fahrer.  Über  Road-Pricing  reden  wir  heute  ja  leider  nicht \nmehr. Auch dort hätten wir diese Steuermöglichkeit.  \nWichtig erscheint uns Grünliberalen, dass eine neu ausgestaltete Mo-\ntorfahrzeugsteuer nicht starr ist, sondern nach oben angepasst werden \nkann.  Es  ist  ja  jeweils  schon  ärgerlich,  wenn  der  ÖV  aufschlägt,  die \nMotorfahrzeugsteuern  aber  einfach  gleich  bleiben.  Und  selbstver-\nständlich sollte man endlich wieder einmal das Steueraufkommen für \nFahrzeuge  erhöhen,  auch  wenn  das  der  FDP-Vorstoss  ausschliesst. \nEine Erhöhung wäre unseres Erachtens sinnvoll unter der Bedingung, \ndass die zusätzlichen Gelder nicht in den MIV fliessen, dafür aber an-\ndere Steuern gesenkt werden, diese Einnahmen also staatsquotenneut-\nral sind und so der Forderung der FDP doch nicht ganz widerspricht. \nUns  ist  bewusst,  dass  eine  solche  Ökologisierung  des  Steuersystems \nwohl noch zu visionär und nicht sehr populär ist. Aber es ist Zeit, an-\ndere Steuermodelle zu entwickeln, und das wäre ein erster Schritt, ein \neinfacher Schritt.  \nBei der Road-Pricing-Debatte war es die FDP, welche höhere Kosten \nfür Autofahrer als nicht sozial bezeichnete. Heute ist die SVP vorder-\ngründig gegen diese Revision mit Verteuerung, weil  sie nicht sozial-\nverträglich  sei.  Wir  stehen  zu  dieser  Verteuerung.  Und  was  ich  jetzt \nschon  wieder  an  Ausnahmeregelungen  höre,  was  da  alles  verstrebt \nwird,  macht  mich  schon  nachdenklich.  Wenn  wir  den  Pelz  waschen \nwollen,  wird  er  nass.  Eine  Änderung führt  zu  neuen  Belastungen  für \ndie einen und Entlastungen für die andern Personengruppen. Wir ste-\nhen auch dazu.  \nDie  Detailberatungen  zur  Ausgestaltung  der  Motorfahrzeugsteuer \nwerden  sicher  zu  einem  grossen  Feilschen  werden.  Wir  betreten  mit \nder Überweisung ein Minenfeld. Die verschiedenen Interessen werden \nhärtestens  aufeinander  prallen.  Und  wenn  man  den  Entwurf  für  ein \nrevidiertes Gesetz über die Verkehrsabgaben endlich – sogar die NZZ \nhat sich am Samstag darüber gewundert – zur Vernehmlassung erhal-\nten  hätten,  könnten  wir  hier  viel  konkreter  diskutieren.  Seit  Sommer \n2007  liegt  diese  Broschüre  («Rabattmodell  für  die  kantonale  Motor-\nfahrzeugsteuer  zur  Förderung  energie-  und  umwelteffizienter  Perso-\nnenwagen»)  vor  und  dennoch  ist  der  Kanton,  trotz  Versprechen,  uns \ndas im vierten Quartal 2008 vorzulegen, noch nicht so weit. Vielleicht \nwartet die Regierung einfach auf den Bund und seine Umweltetikette, \ndie auf der Grundlage der Kriterien für emissionsarme und energieef-\nfiziente  Fahrzeuge  bestehen  soll.  Ein  neues  Modell  muss  sich  ganz \nklar an den wirklich besten Fahrzeugen orientieren. Gewicht und Hub-\nraum  können  nicht  Hauptkriterium  sein.  Der  Schadstoffausstoss  ist \ndas  entscheidende  Kriterium  der  Zukunft.  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Die  beiden  Motionen,  diejenige \nder  FDP  etwas  früher  eingereicht  als  jene  der  SP,  haben  vor  allen \nDingen den Zweck gehabt – und haben ihn noch –, der Regierung et-\nwas Dampf  zu  machen und mit dieser Vorlage endlich vors Volk zu \ntreten,  beziehungsweise  vor  den  Kantonsrat.  Wir  warten  ungefähr \ngleich lang auf die Totalrevision der Motorfahrzeugsteuer wie diejeni-\nge des Jugendhilfegesetzes. Und das ist an beiden Orten unverantwort-\nlich und zu lange. \nZweitens:  Selbstverständlich  ist  die  Motorfahrzeugsteuer  nicht  das \nInstrument, mit welchem wir sowohl den Strassenverkehr als auch die \nLuft  und  die  Umwelt  befreien  von  unerwünschtem  Stau  oder  uner-\nwünschtem Ausstoss. Das wäre eine totale Überforderung dieses Sys-\ntems.  Man  kann  sich  selbstverständlich  darüber  unterhalten,  ob  man \ndie Motorfahrzeugsteuer gänzlich abschaffen sollte. Allerdings wären \ndann sehr viel weitreichendere Szenarien gefragt; das wurde zu Recht \nangemerkt.  Man  kann  sich  auch  darüber  unterhalten,  ob  eine  Pau-\nschalsteuer  der  Weisheit  letzter  Schluss  sei.  Man  könnte  sich  insbe-\nsondere auch darüber unterhalten, weshalb eigentlich der Benzinpreis \nbis heute nicht dazu geführt hat, dass der Individualverkehr tatsächlich \nzurückgegangen  ist.  Allerdings  müsste  man  hier  dann  auch  die  Ehr-\nlichkeit  haben,  um  darauf  hinzuweisen,  dass  sich  bis  jetzt  alle  Leute \ndagegen gewehrt haben, den realen Preis für das Benzin zu bezahlen; \ndies volkswirtschaftlich falsch, aber sozial durchaus begründet.  \nWarum sollen wir diese beiden Vorstösse überweisen? Weil sie in die \nrichtige  Richtung  gehen.  Weil  sie  Druck  ausüben.  Und  weil  sie  zu-\nhanden der Bevölkerung doch immerhin ein Signal aussenden, dass es \nsich mindestens lohnen könnte, sich beim nächsten Autokauf zu über-\nlegen,  welches  Fahrzeug  man  wählen  würde.  Und  zu  all  jenen,  die \nimmer dann die graue Energie zitieren, wenn es gerade passt, und sie \nimmer  dann  auslassen,  wenn  es  gerade  auch  passt,  muss  ich  einfach \nsagen: Ein Fahrzeug, das heute zehn Jahre alt ist, braucht einen Liter \nTreibstoff  mehr  auf  100  Kilometer,  als  dies  moderne  Fahrzeuge  tun. \nUnd  die  graue  Energie,  welche  benötigt  wurde,  um  diese  Fahrzeuge \nherzustellen,  ist  nach  acht  Jahren  spätestens  amortisiert.  Laden  Sie \nalso  Ihre  Kolleginnen  und  Kollegen,  die  Fahrzeuge  fahren,  die  älter \nals acht Jahre alt sind, ein, das zu tun, was bereits ein Drittel der Au-\ntokaufenden diese Jahr getan hat, sie sind nämlich auf die Wagen der \nMikroklasse  umgestiegen  und  haben  damit  CO2-Werte  erreicht,  wel-\nche die EU erst ab dem Jahr 2012 überhaupt einführt.  \nNoch eine kleine Bitte beziehungsweise eine Anmerkung: Wir haben \nin diesem Rat der Fristverlängerung bezüglich der Gasfahrzeuge nicht \nzugestimmt. Die Regierung ist nun aufgefordert, endlich dazu Stellung \nzu nehmen. Ich bedaure ausserordentlich, dass das, was auf dem Ver-\nordnungswege  bei  der  Förderung  alternativer  Treibstoffe  respektive \nvon Fahrzeugen mit Motoren, welche die Nutzung dieser alternativen \nTreibstoffe ermöglichen würden, möglich gewesen wäre, nicht ausge-\nschöpft wurde. Es wäre tatsächlich möglich gewesen, bereits aufgrund \nder heutigen Gesetzeslage hier die nötigen Anreize zu setzen und da-\nmit  Marketing  für  umweltfreundliche  Fahrzeuge  auch  vonseiten  des \nKantons  zu  machen.  Wir  haben  wenig  Möglichkeiten,  Einfluss  zu \nnehmen,  und  wir  haben  es  leider  seitens  der  Regierung  verpasst,  in \ndem  Bereich  Einfluss  zu  nehmen,  wo  wir  hätten  Einfluss  nehmen \nkönnen.  \nDas allein schon ist Grund genug, die beiden Motionen zu überweisen \n–  in der Hoffnung, dass dann die Totalrevision, wie  man bereits den \nMedien  hat  entnehmen  können,  gelegentlich  auch  dem  Rat  vorliegt. \nBesten Dank.  \n \n", "Yves  de  Mestral  (SP,  Zürich):  Gabi  Petri,  ich  habe  sehr  gerne  Ihren \nlehrreichen – um nicht zu sagen: belehrenden – Ausführungen als ver-\nkehrspolitische  graue  Eminenz  vom  heiligen  Stuhle  Petri  gelauscht. \nIch habe Ihre fundamentale Kritik mit Interesse zur Kenntnis genom-\nmen.  Zum  einen  bin  ich  als  VCS-Mitglied  sehr  froh  darüber,  dass \nmeine  Mitgliederbeiträge  in  so  viel  fachliche  Kompetenz  investiert \nwerden  (Heiterkeit),  also  ernst  gemeint!  Zum  andern  stelle  ich  aber \nfest, dass sich Gabi Petri darauf kapriziert, über sämtliche, fast sämtli-\nche  verkehrspolitischen  Vorstösse  –  auch  aus  den  eigenen  Reihen  – \nnur  zu  stänkern  und  sich  dabei  bei  der  Gegenseite  anzubiedern.  Ich \nerinnere ans Road-Pricing und eben auch hier ans Verkehrsabgabege-\nsetz. Ich warte aber auch als VCS-Mitglied sehnlichst auf Ihre parla-\nmentarischen  Vorstösse.  Ich  bin  froh,  dass  Sie  sich  hier  natürlich  zu \nWort  melden  gleich  anschliessend.  Ich  warte  auf  Ihre  parlamentari-\nschen Vorstösse! Ich glaube, wir alle wären interessiert, von Ihnen zu \nhören, auf welche Art und Weise und wo Sie gesetzgeberischen Hand-\nlungsspielraum  sehen.  Denn  wenn  ich  nämlich  einen  Blick  auf  Ihre \nVorstossliste werfe, Gabi Petri, dann sehe ich elf Vorstösse, darunter \nzehn Anfragen. Ein einziger materieller Vorstoss wurde von Ihnen als \nMitunterzeichnerin  unterschrieben.  Er  handelt  von  der  Kulturpolitik \nund datiert vom 8. Juli 1991. Gabi Petri, ich wäre interessiert zu hö-\nren: Wo finden Sie nicht nur Haare in der Suppe? Was wären Ihre ei-\ngenen Ideen? Besten Dank. \n \n", "Robert Brunner (Grüne, Steinmaur): Da ich nicht VCS-Mitglied bin, \nkann  ich  hier  unbelastet  sprechen.  (Heiterkeit  und  «Protestrufe»  von \nallen  Seiten.)  Ja,  man  kann  nicht  überall  dabei  sein.  (Grosse  Heiter-\nkeit.) Ich erinnere Sie einfach noch einmal an die Zweckbindung der \nStrassenverkehrsabgaben.  Es  wurde  da  gesagt,  es  werde  zum  Dum-\npingpreis  gefahren.  Also  Budget  2009:  Einnahmen  289  Millionen \nFranken, 2010: 291 Millionen Franken, 2011: 293 Millionen Franken, \n2012: 295 Millionen Franken. Das mag Dumping sein in Ihren Augen, \naber es ist so noch viel zu viel in diesem Topf. Einfach, damit das klar \nist:  Mit  den  Grünen  ist  eine  Revision  der  Strassenverkehrsabgaben \nnicht zu machen, die eine Erhöhung der Einlage in den Strassenfonds \nbewirkt.  \nDann zum Zweiten, zur Lenkungswirkung: Es lohnt sich schon, über \nPreiselastizitäten zu diskutieren. Ich bin der Meinung, respektive das \nmüsste man untersuchen, dass Farbe, Form und Marke der Autos we-\nsentlich mehr zur Preiselastizität, zum Kaufentscheid beitragen als die \nMotorfahrzeugsteuer. Und ich denke, insbesondere die Farbe wird we-\nsentlich mehr Einfluss haben. Ich denke also, es ist sinnvoll, darüber \nzu  diskutieren,  wie  weit  Preiselastizität,  also  Lenkungswirkung,  aus-\ngeübt werden kann und wie weit das einfach Gerede ist. Danke.  \n \n", "Ruedi Menzi (SVP, Rüti), spricht zum zweiten Mal: Eines ist festzuhal-\nten: Wenn einige Verkehrsteilnehmer keine Steuern bezahlen oder ei-\nnen Steuerrabatt erhalten, müssten doch die Verbleibenden, die andern \nVerkehrsteilnehmer,  diesen  Ausfall  bezahlen.  Es  ist  zwar  nicht  ganz \nnatürlich,  dass  die  SVP  sich  für  die  sozial  Schwächeren  einsetzen \nmuss. Aber in diesem Fall tun wir das gerne, weil diese Vorstösse un-\nsozial und ungerecht sind. Und wir würden uns freuen, wenn das Volk \ndas  letzte  Wort  hätte  in  einer  Urnenabstimmung  zu  diesem  Thema. \nDanke.  \n \n", "Gabi Petri (Grüne, Zürich) spricht zum zweiten Mal: Ja, lieber Yves \nde Mestral, die einen können es sich eben leisten, unabhängig Sachpo-\nlitik zu betreiben, und müssen sich nicht auf einfaches Politmarketing \nbeschränken. Und zu meinem Leistungsausweis – vielen Dank für den \nHinweis:  Man  schaue  zum  Hauptbahnhof,  zum  Durchgangsbahnhof. \nAnderthalb  bis  zwei  Milliarden  Franken  am  richtigen  Ort,  das  reicht \nfür mehrere Wahlperioden! \n \n", "Regierungsrätin  Rita  Fuhrer:  Der  Vorstoss  nimmt  den  Auftrag  des \nGesamtverkehrskonzeptes  auf  und  zielt  in  die  gleiche  Richtung  wie \nbereits  früher  überwiesene  Vorstösse.  Der  Regierungsrat  ist  also  be-\nreit, diese Motion entgegenzunehmen. Zusammen mit der Sicherheits-\ndirektion  arbeitet  die  Volkswirtschaftsdirektion  derzeit  eine  gesamt-\nhafte  Revision  der  Strassenfinanzierung  aus,  welche  die  geforderte \nÄnderung der Verkehrsabgaben mit umfasst. Die Verwaltung arbeitet \nauch an einem Modell zur Bemessung der Verkehrsabgaben, das mit \nden neueren Entwicklungen kompatibel ist. Es lehnt an ein Rabattmo-\ndell an, das unter Mitwirkung des Bundes, unter Mitwirkung der ETH \nund  von  Vertretern  der  kantonalen  Umwelt-  und  Energiefachstellen \nzur  Wiedervereinigung  der  Strassenverkehrsämter  entwickelt  worden \nist.  Die  Stossrichtungen  der  Motion  also  entsprechen  den  Absichten \ndes Regierungsrates. Er ist bereit, beide Motionen entgegenzunehmen. \nBesten Dank. \n \n", "", "", "", "", ""]