[{"t": "", "p": 1}, {"t": "             Esther Hildebrand (Grüne, Illnau-Effretikon) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "auf dem Üetliberg....................................................  Seite 4503 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 4543 \n–  Rückzug.......................................................................  Seite 4474 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Regula Thalmann: Ich habe Ihnen noch den Rückzug \neiner  Motion  zu  vermelden:  Ralph  Margreiter  hat  die  Motion \n356/2006, heutiges Traktandum 14, zurückgezogen.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Regula Thalmann: Wie Sie dem Antrag der Interfrak-\ntionellen  Konferenz  entnehmen  konnten,  ist  kein  Wahlvorschlag  zu-\nstande gekommen.  \n \n", "p": 4}, {"t": "Esther Guyer (Grüne, Zürich): Die Grünen empfehlen Ihnen   Sandro \nFeuillet, Zürich, zur Wahl.  \n \n", "p": 4}, {"t": "Ratspräsidentin Regula Thalmann: Wird der Vorschlag vermehrt? \n \n", "p": 5}, {"t": "Hans  Frei  (SVP,  Regensdorf:  Die  SVP-Kantonsratsfraktion  kann  die \nNominierung  von  Sandro  Feuillet  als  Mitglied  der  Kommission  für \nJustiz und öffentliche Sicherheit als Wahlvorschlag der Grünen Partei \nnicht  unterstützen.  Ein  gemeinsamer  Vorschlag  der  Interfraktionellen \nKonferenz  kam  so  nicht  zustande.  Gemäss  Geschäftsreglement  des \nKantonsrates Paragraf 73 befassen sich die Fraktionen mit der Vorbe-\nreitung  und  Vorberatung  der  Geschäfte  und  unterbreiten  Vorschläge \nfür  die  durch  den  Rat  zu  treffenden  Wahlen.  Die  Nomination  von \nSandro Feuillet wurde an unserer letzten Fraktionssitzung unmissver-\nständlich  deutlich  abgelehnt.  Seine  Aktivitäten  auf  verschiedenen  In-\nternet-Webseiten  gegen  unsere  Partei  sind  nicht  akzeptabel  und  vor \nallem mit dem Einsitz in eine Kommission, die sich im Speziellen mit \nder  Rechtsanwendung  und  der  Durchsetzung  der  geltenden  Rechts-\nsprechung befasst, nicht vereinbar. Deshalb ist er für uns nicht wähl-\nbar. Die SVP ist nicht bereit, eine Nomination eines Kandidaten, der \ndurch  seine  Aktivitäten  im  Internet  Bürgerinnen  und  Bürger  dieses \nKanton diskreditiert und mit Unterstellungen der Annäherung an den \nNationalsozialismus  in  Zusammenhang  bringt,  sang-  und  klanglos \nhinzunehmen. Ein solcher Kandidat ist für uns nicht wählbar.  \n \n", "p": 5}, {"t": "Claudio Zanetti (SVP, Zollikon): Die SVP ist nicht bereit, diese Pro-\nvokation durch die Grüne Partei kommentarlos hinzunehmen. Und um \nnichts anderes als um eine Provokation handelt es sich bei der Nomi-\nnation  von  Sandro  Feuillet.  In  der  sehr  wichtigen  Justizkommission  \nbraucht es Menschen, die zwischen Recht und Unrecht zu unterschei-\nden  wissen  und  ihr  unbestreitbares  Talent  und  technisches  Können \nnicht dazu verwenden, Andersdenkende zu verunglimpfen und zu be-\nleidigen.  Genau  das  aber  scheint  eine  der  Lieblingsbeschäftigungen \ndes  Kandidaten  zu  sein,  der  sich  zwar selbst als linksliberal bezeich-\nnet. In seinen kruden Attacken gegen die SVP und deren Vertreterin-\nnen  und  Vertreter,  denen  er  regelmässig  Nähe  zu  nationalsozialisti-\nschem Gedankengut unterstellt, ist allerdings von Liberalismus nichts \nzu  spüren.  Freiheit  gibt  es  in  Sandro  Feuillets  Weltbild  nur  für  ihn \nselbst, etwa, wenn er sich das Recht herausnimmt, Zensuren zu vertei-\nlen und in unflätiger Art und Weise über andere herzuziehen.  \nZur Verbreitung seiner Ergüsse kann sich Sandro Feuillet auf ein gan-\nzes Netzwerk linker und linksextremer Websites abstützen. Diese ha-\nben so illustre Namen wie «Anti-SVP», «SVP-Politiker.ch» oder «Ig-\nnoranz.ch». Und die Beiträge tragen Titel wie «Ueli Maurer – Witzfi-\ngur  der  Nation»,  «Verwahrung  für  kriminelle  SVP-Politiker», \n«Dumm-Politiker  des  Tages,  Toni  Brunner»  oder  «Halts  Maul  Blo-\ncher!».  Gerade  Letzterer  gibt  Zeugnis  davon,  wie  es  um  den  Libera-\nlismus eines Sandro Feuillet bestellt ist.  \nNun,  ein  mächtiger  Baum  kippt  ja  nicht  gleich  um,  bloss  weil  ein \nHund an den Stamm pinkelt. So wollen wir es von der SVP auch mit \ndem  grünen  Zeloten  Sandro  Feuillet  halten.  Wir  wollen  nichts  von \nihm,  nicht  einmal  eine  Entschuldigung.  Er  soll  weiterhin  schreiben \ndürfen, was immer er will. Das ist freiheitliche Gesinnung, die Freiheit \nder  Andersdenkenden  zu  schützen.  Heute  ist  es  aber  so,  dass  Sandro \nFeuillet  etwas  von  der  SVP  will,  nämlich  unsere  Stimmen.  Und  die \nkriegt er nicht! Das kann niemand von uns erwarten. Wir sind jedoch \nnicht die einzigen in diesem Fall, die sich überlegen müssen, wem sie \ndie  Stimme  geben  wollen.  Gerade  diejenigen  unter  uns,  die  lauthals \nständig mehr Anstand und Stil fordern, sollten sich die Frage stellen, \nob sie ihren eigenen Anforderungen und Massstäben gerecht werden, \nwenn sie einen Flegel wählen. Es steht den Grünen selbstverständlich \nfrei, eine andere Person vorzuschlagen oder auch an ihrer Kandidatur \nfestzuhalten.  Wenn  sie  dafür  Zeit  brauchen, so sind wir gerne bereit, \nsie bei der Vertagung des Geschäftes zu unterstützen. Ihren Anspruch \nauf einen Sitz stellen wir hingegen nicht in Frage. \n \n", "p": 5}, {"t": "Esther Guyer (Grüne, Zürich): Die Abläufe und die Zusammenarbeit \nder  Parteien  werden  in  diesem  Parlament  im  Kantonsratsgesetz  und \nder entsprechenden Verordnung geregelt. Zwischen den Parteien die-\nses Hauses gibt es aber zusätzlich ungeschriebene Regeln und Grund-\nsätze. Und einer der zentralen Grundsätze des Parlamentarismus ist die \nUsanz, dass die Nominierungen der Parteien in die Kommissionen ak-\nzeptiert werden, es sei denn, es gibt objektive Gründe dafür, wie zum \nBeispiel im Fall einer Interessenskollision. In diesem Fällen versucht \nman  dann,  im  bilateralen  Gespräch eine  Lösung  zu  finden.  Und  falls \ndies nicht möglich ist, wäre die IFK – und nichts anderes – das richti-\nge Gremium für die Klärung. In diesem Zusammenhang ist ein zentra-\nler Grundsatz der Demokratie in Erinnerung zu rufen: Als vom Volk \ngewählte Vertreterinnen und Vertreter sind ausnahmslos alle Mitglie-\nder dieses Parlaments dazu legitimiert, in den Kommissionen mitzuar-\nbeiten und da ihren Wählerauftrag zu erfüllen.  \nDie  SVP  bricht  nun  mutwillig  diese  wichtige  Regel  des  Parlamenta-\nrismus. Die Folgen davon wären von grosser Tragweite, das muss ich \nIhnen  sagen.  Es  geht  hier  und  heute  nämlich  nicht  nur  primär  um \nSandro Feuillet, sondern um viel Wichtigeres. Sollten die andern Par-\nteien der SVP folgen, bedeutet das, dass wir in Zukunft die Wahlen in \ndie Kommissionen nach ganz anderen Richtlinien vornehmen müssen. \nWir  werden  also  hier  im  Plenarsaal  darüber  diskutieren,  ob  es  zum \nBeispiel  Sinn  macht,  Personen  in  eine  Kommission  für  ein  Integrati-\nonsgesetz  zu  wählen,  die  durch  wiederholt  fremdenfeindliche  Äusse-\nrungen  aufgefallen  sind,  oder  ob  eine  Person,  die  durch  ihre  hartnä-\nckige  Unflexibilität  in  Sitzungen  eine  Kommission  belastet,  noch \nwählbar ist oder nicht. Persönliche Verletzungen und eine Abwertung \ndes Ratsbetriebs wären vorhersehbar, das müssen wir klar sehen.  \nDer  SVP  ist  das  offenbar  egal.  Sie  wendet  die  Regeln  eigenmächtig \nan, wie es ihr gerade passt. Sie versucht nicht nur, unseren Kandidaten \nzu verhindern, sie tut das auch noch in einem – das muss ich betonen – \nmiserablen  Stil.  Sie  meldet  keine  Bedenken  an,  sondern  benachrich-\ntigt,  ohne  die  Betroffenen  vorher  zu  orientieren,  direkt  die  Medien. \nDas  ist  ein  unwürdiger  Vorgang  für  das  Parlament  und  nicht  gerade \nein vertrauensfördernder Einstieg des neuen Fraktionspräsidenten, lie-\nber Hans Frei, das muss ich sagen.  \nDie anderen Parteien in diesem Haus bitte ich, an den bekannten und \nanerkannten  Regeln  festzuhalten  und weiterhin die IFK als Diskussi-\nonsforum für Kommissionswahlen zu akzeptieren. Ansonsten schaden \nwir uns nur selber.  \nEin Wort zur Kritik der SVP an unserem Kandidaten. Sandro Feuillet \nist der Betreiber der Homepage www.ignoranz.ch. Die SVP findet die \nKritik  an  ihrer  Partei  gerechtfertigt  (Heiterkeit)  –  nein,  ungerechtfer-\ntigt,  das  andere  sind  wir.  Ganz  ehrlich  –  das  muss  ich  jetzt  wirklich \nbetonen –, darüber müssen wir einfach lachen. Ausgerechnet die SVP, \nlieber Claudio Zanetti! Ihr seid es doch, die Andersdenkende und alles \nFremde beschimpft. Das ist euer Ziel. Ihr seid es, die in hämischer Art \nund  Weise  über  alles  und  jeden  herzieht,  der  nicht  eurem  Weltbild \nentspricht.  Details  erspare  ich  Ihnen  jetzt,  denn  das  ist  mir  viel  zu \nblöd,  ehrlich  gesagt.  Aber  dass  ausgerechnet  die  SVP  hier  über  den \nStil jammert, ist wirklich unglaublich.  \nIch möchte hier anfügen, dass es Sandro Feuillet bewusst ist, dass er \njetzt  stärker  im  Fokus  der  Öffentlichkeit  steht.  Er  wird  bei  seiner \nWortwahl  entsprechend  vorsichtig  handeln  und  Namenslisten  vom \nNetz  nehmen.  Er  wird  selbstverständlich  das  Kommissionsgeheimnis \ngenau so wie wir auch aufrechterhalten und wird sich so verhalten wie \nwir alle auch.  \nIch bitte Sie noch einmal, die Wahlen in Zukunft wieder nach den Re-\ngeln  der  Interfraktionellen  Konferenz,  der  ungeschriebenen  und  der \ngeschriebenen  Regeln  der  IFK,  vorzunehmen.  Die  Grünen  werden \nsich daran halten. In diesem Sinn empfehle ich Ihnen Sandro Feuillet \nzur Wahl in die Kommission für Justiz und öffentliche Sicherheit. Ich \ndanke Ihnen.  \n \n", "p": 6}, {"t": "Philipp Kutter (CVP, Wädenswil): Die CVP zählt nicht zu den Partei-\nen, die oft zum Zweihänder greifen, und wenn, dann tun wir das nicht \npseudoanonym im Internet. Wir schauen dem Gegenüber in der Regel \nin die Augen, wenn wir es zum Teufel wünschen (Heiterkeit). Sandro \nFeuillet macht seiner Meinung im Internet Luft. Und er tut das etwas \ngar  pubertär.  Man  kann den  Stil  und  auch  die  Qualität  der  Aussagen \nzweifellos in Frage stellen. Aber sollen wir ihm deswegen die Wahl in \neine  Kommission  verweigern?  Nein,  das  geht  uns  von  der  CVP  zu \nweit. Ich bin der Meinung, wir sollten mit solchen Abstrafungen sehr \nzurückhaltend sein. Es muss schon etwas sehr Gravierendes vorgefal-\nlen  sein,  um  jemandem  die  Wahl  zu  verweigern.  Ich  muss  der  SVP \nentgegenhalten:  Sandro  Feuillet  ist  vom  Volk  gewählt  und  damit \ngrundsätzlich berechtigt, überall mitzuwirken.  \nAbgesehen  davon  bin  ich  doch  etwas  gar  überrascht,  dass  die  SVP \nhier mit Steinen wirft. Die Internet-Seiten ihrer Kantonsräte sind auch \nnicht immer über jeden Zweifel erhaben. Ich erinnere an eine gewisse \nHomepage, auf der ein SVP-Kantonsrat einen ziemlich zweifelhaften \nBrief- und Telefonkontakt mit einem Häftling dokumentierte, nur um \nihn  kurze  Zeit  später  für  Parteipolitik  in  die  Pfanne  zu  hauen.  Auch \ndas war grenzwertig. Dankeschön.  \n \n", "p": 8}, {"t": "Nicolas  Galladé  (SP,  Winterthur):  Liebe  SVP,  willkommen  in  der \nStildebatte,  die  meines  Erachtens  eher  ein  Sturm  im  Wasserglas  und \ndas  frühmorgendliche  Unterhaltungsprogramm  ist,  welches  wir  be-\nschränkt ernst nehmen müssen. Ich will hier gar nicht auf eine Home-\npage-Kritik-Diskussion  eingehen  oder  eine  solche  durchführen,  gehe \naber  sehr  gerne  auf  die  Argumente  ein,  die  die  Gegenseite  gebracht \nhat. Hans Frei hat rechtliche Argumente ins Feld geführt. Dafür gibt es \nja  wohl  andere  rechtliche  Mittel,  wenn  da  wirklich  etwas  dran  wäre, \nals  hier  irgendeine  krude  Abstrafung  bei  der  Kommissionswahl  zu \nführen. Hans Frei hat gesagt, seine Partei sei durch die vorgeschlagene \nPerson der Grünen diskreditiert worden. Ja, wen sollen wir denn von \nder SVP in Kommissionen wählen, wenn wir jeweils alle nicht wählen \nwürden,  welche  uns  diskreditiert  haben?  Am  Beispiel  von  Philipp \nKutter  angehängt,  hat  das  genannte  Fraktionsmitglied,  das  ja  Ihrer \nFraktion  angehört,  auch  öffentlich  gesagt,  es  gehe  ihm  allein  darum, \nJustizminister  Markus  Notter  fertigzumachen  und  aus  dem  Amt  zu \njagen. Kehren Sie doch erst mal vor der eigenen Tür, Hans Frei, bevor \nSie hier grosse Töne von sich geben und Massstäbe an andere anlegen, \ndie Sie oder Mitglieder Ihrer Fraktion selber nicht erfüllen.  \nZu Claudio Zanetti sei noch erwähnt, damit es auch das richtige Trak-\ntandum ist: Es geht hier nicht um die Justizkommission. \nSchreiten wir doch zur Wahl. Schreiten wir weiter, nehmen wir das so \nzur Kenntnis und unterstützen den Vorschlag der Grünen, so, wie das \ndie SP macht. Besten Dank. \n \n", "p": 8}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Das  Volk  wählt  die  Kantonsrätinnen \nund Kantonsräte und gibt damit jedem Kantonsrat den Auftrag, in die-\nsem  Rat  mitzuarbeiten.  Zur  Mitarbeit  gehört  auch  die  Mitarbeit  in \nKommissionen.  Ich  möchte  Ihnen  sagen,  dass  dieser  Filter  durch  die \nBevölkerung  gemacht  wird.  Er  wird  bei  der  SVP  genau  so  gemacht \nwie bei den Grünen, der EVP und bei anderen Fraktionen. Wir waren \nimmer der Meinung, dass über die Interfraktionelle Konferenz dieser \nBereich  der  Mitarbeit  unbestritten  sein  sollte.  Denn  wenn  wir  anfan-\ngen, hier einen zweiten Filter zu machen, ob jemand zu fromm, zu li-\nberal,  zu  angriffig,  zu  wenig  angriffig  ist,  wenn  dieser  Filter  auch \nnochmals gemacht wird, dann, bin ich überzeugt, haben wir auch bei \ndiesen  in  der  Regel  unbestrittenen  Wahlen  das  Rechts-Links-Mitte-\nund-weiss-ich-wie-Hickhack,  das  wir  hier  vornehmen.  Das  tut  Ihnen \nnicht gut, das tut uns nicht gut, das tut dem Ansehen dieses Rates nicht \ngut.  \nIn diesem Sinne hoffe ich, dass das ein einmaliger Ausrutscher ist und \ndass die Institution der IFK weiterhin in einigermassen harmonischer \nArt  und  Weise  in  diesem  Bereichen  zusammenarbeiten  kann.  Die \nEVP-Fraktion hält sich an die Usanzen, wie wir sie bisher beschlossen \nhaben. Danke. \n \n", "p": 9}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Die  FDP-Fraktion  wird  die \nWahl  von  Sandro  Feuillet  vornehmen.  Es  ärgert  mich  ein  bisschen, \ndass wir nun wertvolle Zeit hier in dieser Debatte verlieren, und werde \nmich deshalb kurz halten. Es erstaunt einerseits, dass ausgerechnet die \nSVP sich so empfindlich zeigt. Andererseits sind wir nicht der Auffas-\nsung,  dass  die  Usanz  hier  in  diesem  Fall  gebrochen  werden  sollte. \nMan rümpft immer wieder mal ein bisschen die Nase über den einen \noder anderen Kandidaten, der da von den andern Parteien vorgebracht \nwird;  das  gehört  dazu.  Das  ist  halt  in  diesem  Fall  nicht  anders.  Wir \nwerden Sandro Feuillet wählen, ohne grosse Begeisterung, denke ich, \naber  wir  werden  das  tun,  wie  wir  das  bei  vielen  andern  auch  schon \ngemacht haben.  \nDie Debatte heute wird lediglich dazu führen, dass die bis anhin doch \neher im toten Blickwinkel der Öffentlichkeit stattfindende Homepage \nvon Sandro Feuillet morgen dank entsprechender Medienberichterstat-\ntung  mehr  Besucher  als  je  haben  wird.  Und  das  kann  ja  nicht  unbe-\ndingt das Ziel dieser Aktion der SVP gewesen sein für eine Homepa-\nge,  die  sie  als  verletzend  oder  infantil  erachtet.  Das  ist  das  einzige, \nwas aus dieser Debatte nachhaltig wirken wird. In diesem Sinne bitte \nich Sie, diese Wahl wie üblich vorzunehmen.  \n \n", "p": 10}, {"t": "Thomas Maier (GLP, Dübendorf): Ich kann es ganz kurz machen. Ich \nschliesse  mich  meinen  Vorrednern  von  CVP,  FDP  und  EVP  an  und \nkann Ihnen bekannt geben, dass auch die Grünliberalen Sandro Feuil-\nlet wählen werden, mit den gleichen Bedenken und Ausführungen, die \nSie bereits gehört haben. Dankeschön.  \n \n", "p": 10}, {"t": "Claudio  Zanetti  (SVP,  Zollikon)  spricht  zum  zweiten  Mal:  Liebe  Es-\nther Guyer, es ist bezeichnend, dass du nicht über Details reden willst. \nAber genau um die geht es nämlich. Man sollte schon etwas genauer \nanschauen, was wir Sandro Feuillet vorwerfen. Es geht nicht um Stil. \nEs  geht  um  seine  ganz  massiven  persönlichen  Angriffe.  Dass  wir \nwahrscheinlich hier im Rat unterliegen werden, das ist offensichtlich; \ndas war schon vorhin klar. Wir wollen auch nicht, wie das der Genos-\nse Nicolas Galladé (Heiterkeit) behauptet hat, jemanden abstrafen. Wir \nwollen nur sagen: Wir wählen ihn nicht! Und das soll allen klar sein. \nUnd jedermann wird wohl auch begreifen, warum wir ihn nicht wäh-\nlen. Unsere ehemaligen langjährigen Partner von der FDP (Heiterkeit) \nhaben hier soeben erklärt, dass sie jemandem ihre Stimme geben wol-\nlen, der sagt, die Mitglieder und viele Vertreter in der SVP seien eine \nkriminelle Bande. Dieser Mann kriegt von den Freisinnigen die Stim-\nme,  kriegt  sie  von  der  CVP,  von  den  Grünliberalen.  Wir  wollen  das \neinfach offen legen. Jedermann soll das wissen. Dass er am Ende ge-\nwählt  wird,  ist  doch  klar!  Er  würde  sogar  gewählt,  wenn  niemand \nsonst stimmen würde ausser den Grünen. Aber für diese Wahl lehnen \nwir jede Verantwortung ab (Heiterkeit). Einfach damit das klar ist! \n \n", "p": 10}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Esther  Guyer  hat  uns  versprochen, \ndass  Sandro  Feuillet  die  umstrittenen  Aussagen  löschen  beziehungs-\nweise zurücknehmen werde. Sandro Feuillet, wenn Sie uns heute diese \nAbsicht bestätigen, können wir Ihnen die Stimme geben. Wir sind als \nEDU nicht Leute, die Menschen abstrafen wollen. Wir meinen, jeder \nsoll  eine  neue  Chance  bekommen.  Das  ist  unsere  Überzeugung  und \ndas lebt uns auch Jesus vor. \n \n", "p": 11}, {"t": "Ratspräsidentin  Regula  Thalmann: Das Wort wird weiter nicht mehr \ngewünscht.  Ich  stelle  fest,  dass  der  Vorschlag  nicht  vermehrt  wurde. \nVorgeschlagen ist … (Die Ratspräsidentin wird unterbrochen. Nach-\ndem Theo Toggweiler das Problem mit dem Drücken (der Meldetaste) \ngelöst hat, erteile ich ihm auch noch das Wort.  \n \n", "p": 11}, {"t": "Theo Toggweiler (SVP, Zürich): Ich möchte weniger etwas zu Sandro \nFeuillet sagen, ich habe mich mit ihm «verglichen». Aber ich möchte \netwas zu Esther Guyer sagen.  \nSie müssen natürlich der Sache schon nachgehen. Es gibt verschiede-\nne Stile, aber es gibt auch ein Strafrecht. Und da muss ich Ihnen sa-\ngen,  dass  mir  Sandro  Feuillet  in  seiner  Website  einen  Sprachtatbe-\nstand  unterstellt  hat,  den  er  offensichtlich  von  irgendeiner  ex-linken \nZeitung  abgeschrieben  hat.  Ich  habe  Sandro  Feuillet  dann  freundlich \ngeschrieben,  dass  er  das  verteidigen  solle,  es  würde  nicht  zutreffen. \nIch wurde nie strafrechtlich verurteilt oder sonst etwas. Auf jeden Fall \nwar das dann sehr schwierig. Ich habe ihn vor den Friedensrichter ge-\nladen. Er war uneinsichtig. Ich habe ihn vors Bezirksgericht geladen. \nDa hat er dann einen freundlichen freisinnigen Richter gefunden, der \ndann sagte «Wir machen einen Vergleich». Und er hatte einen tüchti-\ngen  Rechtsanwalt,  der  auch  hier  im  Parlament  sitzt.  Und  ich  habe \nmich  dann  mit  ihm  «verglichen».  Aber,  Esther  Guyer,  das  sind  dann \nnatürlich  schon  schwierige  Sachen, wenn man so kämpfen muss, da-\nmit man seine Ehre wieder hat. Und ich bitte dich, Esther Guyer: Be-\nvor  man  da  irgendwelche  grosse  Worte  schreit  und  die  anderen  an-\ngreift, sollte man bitte einmal in sich gehen. Und auf dieser Seite muss \ndas  in  Ordnung  gebracht  werden.  Sonst  werden  wir  uns  noch  sehr \nhartnäckig auseinandersetzen. Danke.  \n \n", "p": 11}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nun endgültig nicht \nmehr  gewünscht.  Ich  stelle  nochmals  fest,  dass  der  Vorschlag  nicht \nvermehrt wurde.  \nVorgeschlagen ist somit allein: \n \n", "p": 12}, {"t": "Sandro Feuillet, Grüne, Zürich. \n \nDiese Wahl kann offen durchgeführt werden oder wird geheime Wahl \nbeantragt? Das ist nicht der Fall.  \nIn diesem Fall wählen wir offen. Da nur ein Wahlvorschlag vorliegt, \nerkläre  ich,  gestützt  auf  Paragraf  43  litera  a  des  Geschäftsreglements \nSandro  Feuillet  als  Mitglied  der  Kommission  für  Justiz  und  öffentli-\nche Sicherheit für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n Susanne Rihs, Grüne, Glattfelden. \n", "p": 12}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz: Ich hoffe, dass wir Zeit und Geld einsparen können, und schlage \nIhnen zur Wahl vor:  \n \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "Ratspräsidentin Regula Thalmann: Vorgeschlagen wird Susanne Rihs, \nGlattfelden. Wird der Vorschlag vermehrt? Das ist nicht der Fall. Die-\nse Wahl kann offen durchgeführt werden oder wird ein anderer Antrag \ngestellt? Das ist auch nicht der Fall.  \nSomit erkläre ich gestützt auf Paragraf 43 litera a Geschäftsreglement \nSusanne  Rihs  als  Mitglied  der  Aufsichtskommission  über  die  wirt-\nschaftlichen Unternehmen für gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz: Die IFK schlägt Ihnen zur Wahl vor:  \n \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "Ratspräsidentin  Regula  Thalmann:  Vorgeschlagen  wird  Françoise \nOkopnik, Zürich. Wird der Vorschlag vermehrt? Das ist nicht der Fall. \n Françoise Okopnik, Grüne, Zürich. \nDiese  Wahl  kann  offen  durchgeführt  werden  oder  wird  ein  anderer \nAntrag gestellt? Das ist auch nicht der Fall.  \nSomit erkläre ich gestützt auf Paragraf 43 litera a Geschäftsreglement \nFrançoise Okopnik als Mitglied der Kommission für Planung und Bau \nfür gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 13}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz: Unsere Kandidatin ist:  \n \n \n", "p": 14}, {"t": " \n", "p": 14}, {"t": "Ratspräsidentin Regula Thalmann: Vorgeschlagen wird Esther Guyer, \nZürich.  Wird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Diese \nWahl  kann  offen  durchgeführt  werden  oder  wird  ein  anderer  Antrag \ngestellt? Das ist auch nicht der Fall.  \nSomit erkläre ich gestützt auf Paragraf 43 litera a Geschäftsreglement \nEsther  Guyer  als  Mitglied  der  Aufsichtskommission  für  Bildung  und \nGesundheit gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n Esther Guyer, Grüne, Zürich. \n", "p": 14}, {"t": "", "p": 15}, {"t": "Kaspar Bütikofer (AL, Zürich): Seit dem letzten Ausgleich der kalten \nProgression im Jahr 2003 hat sich eine Teuerung von 8,5 Prozent auf-\nsummiert,  und  die  Teuerung  wird  weiter  zunehmen.  Die  hohe  Teue-\nrung macht der Zürcher Bevölkerung zu schaffen und vermindert de-\nren Kaufkraft. Die Steuern in Form der kalten Progression sind dabei \nkein unwesentlicher Faktor. Darum fordere ich den Ausgleich der kal-\nten Progression auf den nächstmöglichen Zeitpunkt, das heisst, auf das \nJahr  2009.  Ab  2010  ist  der  Regierungsrat  ohnehin  vom  Gesetz  her \nverpflichtet,  den  Ausgleich  zu  gewähren.  Dann  werden  es  aber  10 \nProzent sein, und diese Teuerung wird den Mittelstand stark belasten.  \nMit  einem  sofortigen  Ausgleich  der  kalten  Progression  kann  der  Re-\ngierungsrat zwei Fliegen auf einen Streich treffen. Zum einen stützt er \ndie  Kaufkraft  und  so  den  Binnenkonsum.  Und  zum  andern  leistet  er \neinen Beitrag gegen die Inflation, indem er die angebliche Lohn-Preis-\nSpirale  entschärft.  Angesichts  einer  zu  befürchtenden  Konjunkturab-\nschwächung  ist  dies  die  finanzpolitisch  beste  Antwort.  Der  Paragraf \n48 des Steuergesetzes ermöglicht dem Regierungsrat bereits jetzt, auf \n2009 die kalte Progression auszugleichen. Und das Gesetz verpflichtet \nden Regierungsrat, auf 2010 die Progression von sich aus automatisch \nauszugleichen.  Deshalb  hat  der  Ausgleich  der  kalten  Progression  im \nSteuerstrategiepaket  des  Regierungsrates  grundsätzlich  nichts  zu  su-\nchen, weil ohnehin ein Rechtsanspruch darauf besteht. Das Argument, \ndie Anpassung der kalten Progression werde im Rahmen dieser Stra-\ntegie geregelt, kann daher nicht gelten gelassen werden.  \nIch bitte, der Dringlichkeit zuzustimmen. Danke.  \n \n", "p": 15}, {"t": "Robert Marty (Affoltern a.A.): Wäre die Liebesavance von links nicht \nso ungestüm, würde man ihr an einem sonnigen Montag wie heute un-\ngerührt und unreflektiert in die offenen Arme rennen. Offenbar gehört \nes  zum  neuen  Programm  der  Linken,  unter  der  Führung  der  SP,  sich \nnicht nur für den Mittelstand einzusetzen, sondern sich auch um Steu-\nerentlastungen  Sorgen  zu  machen.  Wir  nehmen  diese  programmati-\nsche Änderung noch so gerne zur Kenntnis und werden zu gegebener \nZeit gerne darauf zurückkommen. \nSelbstverständlich  unterstützen  wir  die  Dringlichkeit  des  Postulates, \naber nur diese. Materiell haben wir erhebliche Zweifel an diesem Vor-\nstoss  und  auch  Differenzen  dazu.  Insbesondere  unterstützen  wir  aber \ndas  geforderte  Tempo  für  Steuerentlastungen.  Hier  sind  wir  gleicher \nMeinung  wie  die  Postulanten.  Das  Tempo  der  Umsetzung  bestimmt \nim Wesentlichen eine Vertreterin der SP, Regula Götsch als amtieren-\nde WAK-Präsidentin (Kommission für Wirtschaft und Abgaben). Und \nes scheint mir, dass ihr bislang nicht sonderlich eilig ist in diesem Ge-\nschäft. Nun, das kann ja noch ändern.  \nSoweit ein Aufschnüren des Steuerpaketes der Regierungsrat Ziel des \nVorstosses ist, haben wir eine diametral andere Sicht: Wir ändern das \nSteuergesetz nicht in zwei Schritten, sondern in einem einzigen. Ent-\nweder  tun  wir  dies  am  1.  Januar  2009  oder  2010.  Weil  uns  die  Stel-\nlungnahme  der  Regierung  zur  Umsetzbarkeit einer Steuergesetzände-\nrung  schon  per  1.  Januar  2009  interessiert,  unterstützen  wir,  wie  er-\nwähnt, die Dringlichkeit des Postulates. Die spätere Überweisung des \nPostulates  schliessen  wir  jedoch  mit  allergrösster  Wahrscheinlichkeit \naus. Danke.  \n \n", "p": 15}, {"t": "Arnold Suter (SVP, Kilchberg): Das Zückerchen, die kalte Progression \nein Jahr früher einzuführen als es das Steuerpaket des Regierungsrates \nvorsieht, bringt einem da schon noch ins Nachdenken. Wenn der Aus-\ngleich der kalten Progression das Hauptargument der Postulanten wä-\nre,  wäre  dem  auch  nichts  hinzuzufügen,  ausser  vielleicht  dem  zeitli-\nchen Aspekt für die Umsetzung. Aber die Stossrichtung dieses Postu-\nlates  geht  in  eine  ganz  andere  Richtung.  Kaspar  Bütikofer  und  seine \nMitpostulanten  versuchen  mit  allen  Mitteln,  das  wohlüberlegte  Steu-\nerpaket des Regierungsrates auseinanderzubrechen. Bei diesem geht es \num  eine  Stärkung  des  Steuer-  und  Wirtschaftskantons  Zürich,  der \nwiederum  im  Gesamtinteresse  der  zürcherischen  Bevölkerung  liegt. \nDeshalb  hat  die  Steuerstrategie  des  Regierungsrates  sehr  wohl  mit \ndem Ausgleich der kalten Progression etwas zu tun.  \nWie  ich  erfreut  feststellen  kann,  herrscht  Einigkeit  über  die  Ge-\nschwindigkeit. Ich rufe deshalb meine Kolleginnen und Kollegen von \nder  WAK  auf,  möglichst  rasch  die  Steuergesetzänderung  des  Regie-\nrungsrates  durchzuberaten,  um  so  wenigstens  den  positiven  Teil  des \nPostulates umzusetzen.  \nIn diesem Sinn lehnt die SVP das Postulat wie die Dringlichkeit ent-\nschieden ab. \n \n", "p": 16}, {"t": "Raphael Golta (SP, Zürich): Vielleicht zuerst etwas zum Timing, Ro-\nbert Marty. Ich glaube, es ist die Finanzdirektorin Ihrer Partei (Regie-\nrungsrätin  Ursula  Gut),  die  extra  bis  zu  den  Sommerferien  gewartet \nhat,  um  die  entsprechende  Vorlage  vorzulegen.  Jetzt  unserer  Partei \nvorzuwerfen, wir verzögerten, ist doch etwas seltsam.  \nDie SP will den sofortigen Ausgleich der kalten Progression. Die Teu-\nerung  lastet  sehr  stark  auf  der  Zürcher  Bevölkerung.  Es  ist  deshalb \nnotwendig,  diesen  Ausgleich  vorzuziehen.  Im  Gegensatz  zur  Steuer-\ngesetzvorlage  führt  der  sofortige  Ausgleich  der  Teuerung  zudem  für \ndie  gesamte  Bevölkerung  zu  einer  Entlastung.  Arnold  Suter  und  Ro-\nbert Marty, Steuerpolitik ist für die gesamte Bevölkerung eine Vertei-\nlungsfrage.  Und  wenn  wir  heute  darüber  diskutieren,  wenn  wir  mor-\ngen  darüber  diskutieren,  wer  tatsächlich  entlastet  werden  soll,  dann \nmacht  es  für  die  breite  Bevölkerung  einen  Unterschied,  ob  für  2009 \nausgeglichen wird oder erst für 2010. Das ist Faktum; da können Sie \nuns noch so lange eine falsche Motivation vorwerfen. Und wir sollten \ndas  Notwendige,  also  den  Ausgleich  der  Teuerung,  sofort  erledigen. \nDann  können  wir  uns  auch  über  das  eventuell  Wünschbare  im  Zu-\nsammenhang mit der Steuergesetzrevision unterhalten.  \nWir  laden  alle  Fraktionen  dazu  ein,  mit  uns  gemeinsam  an  einem \nSteuergesetz zu arbeiten, das der breiten Bevölkerung zugute kommt. \nWir dürfen uns unsere Steuerpolitik nicht durch herbeigeredete Sach-\nzwänge bestimmen lassen, Noldi Suter (Arnold Suter). Eine Steuerpo-\nlitik  des  gesellschaftlichen  Ausgleichs  ist  möglich.  Heute  durch  den \nsofortigen Ausgleich der kalten Progression und morgen durch steuer-\nliche  Entlastungen,  die  ebenfalls  der  breiten  Bevölkerung  zugute \nkommen.  \n \n", "p": 17}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Wir  werden  die  Dringlichkeit \ndieses Postulates unterstützen und sind gespannt auf den Bericht und \ndas Ergebnis des Regierungsrates. Wie es dann weiter aussehen wird, \nwird dann die Zukunft weisen. Wenn es überwiesen wird, hoffen wir \ndoch,  dass  dieses  Postulat  gemeinsam  mit  der  Steuerstrategie  disku-\ntiert werden kann.  \n \n", "p": 17}, {"t": "Peter Reinhard (EVP, Kloten): Ob man für oder gegen den Ausgleich \nder kalten Progression im Jahr 2009 ist, ist eigentlich nicht sehr rele-\nvant. Die Frage muss aber vorher geklärt werden, und in diesem Sinne \nist die Dringlichkeit allein von Terminablauf gegeben. Wenn wir über \ndie  kalte  Progression  sprechen,  dann  sind  hier  klare  gesetzliche  Be-\nstimmungen  gegeben.  Es  hat  damals  eine  Volksabstimmung  vom \nLandesring gegeben zu einer Initiative. Die Bevölkerung will das. Es \nist  nämlich  Regierungsrätin  Ursula  Gut,  die,  nehme  ich  an,  da  etwas \nzurückhaltend  ist.  Genauso  zurückhaltend  ist  sie  auch,  wenn  es  zum \nBeispiel  darum  geht,  die  Kinderzulagen,  die  vom  Volk  auch  unter-\nstützt werden, hier dem Rat vorzulegen. Und ich muss Ihnen sagen, es \nwirkt bemühend, wenn Sie andern vorwerfen, Zeit zu schinden, wenn \naus  Ihren  Reihen  auch  Zeit  geschunden  wird  in  Bereichen,  die  uns \nauch sehr nahe gehen. Und da muss ich Ihnen einfach sagen: Wischen \nSie ein bisschen mehr vor der eigenen Tür! \nInhaltlich ist es für mich klar, dass wir in der Lage sind – das möchte \nich  nur  den  SVP-Vertretern  sagen  –,  das  Steuerpaket  auch  selber  zu \nanalysieren.  Sie  müssen  uns  nicht  spekulativ  sagen,  was  der  Inhalt \ndieses Postulates oder der Dringlichkeit ist. Wir sind also durchaus in \nder Lage, zu sagen, was darin wie zu beurteilen ist. Und wir sind auch \nparat,  bis  zur  FDP  hin,  darüber  zu  diskutieren,  wo  Kompromisse, \nKonsense nötig und sinnvoll und eben auch umsetzbar wären. Danke.  \n \n", "p": 18}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.A.):  Die  EDU  stimmt  für  die \nDringlichkeit. Die kalte Progression soll möglichst rasch ausgeglichen \nwerden. Damit werden auch die Familien entlastet, was uns ein gros-\nses Anliegen ist. Ich frage mich auch, weshalb die Regierung von der \nKann-Vorschrift  im  Steuergesetz  nicht  von  sich  aus  Gebrauch  ge-\nmacht hat.  \n \n", "p": 18}, {"t": "Susanne Brunner (CVP, Zürich): Die CVP begrüsst den Ausgleich der \nkalten  Progression.  Dieser  ist  mit  der  Steuergesetzrevision  vorgese-\nhen,  die  jetzt  auf  dem  Tisch  liegt.  Es  gilt  darum  in  erster  Linie,  die \nSteuergesetzrevision  zügig  zu  beraten.  Um  Klarheit  in  die  Frage  des \nAusgleichs  der  kalten  Progression  zu  bringen,  unterstützen  wir  die \nDringlichkeit. \n \n", "p": 18}, {"t": "Urs Lauffer (FDP, Zürich): Es ist heute Morgen schon verschiedenes \nMerkwürdiges erzählt worden. Aber lieber Peter Reinhard – wo immer \ner jetzt auch ist –, wie Sie auf die Idee kommen, dass Regierungsrätin \nUrsula  Gut  die  Kinderzulagen  verzögert  habe,  das  ist  jetzt  wirklich \nsehr fraglich. Der zuständige Regierungsrat (Hans Hollenstein) gehört \neher dem christlichen Lager an.  \n \n", "p": 19}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Es  hat  sich  tatsächlich  auch \nschon Erstaunliches hören lassen heute Morgen, insbesondere von den \nBänken  vis-à-vis.  Insofern  kann  ich  mich  Urs  Lauffer  anschliessen, \nallerdings nicht in der Sprechrichtung.  \nWenn  die  FDP  die  Dringlichkeit  unterstützt,  dann  finde  ich  das  sehr \nbegrüssenswert.  Etwas  gefährlich  finde  ich  allerdings,  wenn  heute \nschon  angekündigt  wird  «Was  auch  immer  die  Fakten  sein  werden, \nwir  werden  das  mehr  oder  weniger  garantiert  materiell  dann  ableh-\nnen».  Da  lässt  man  die  eigene  Regierungsrätin  (Ursula  Gut)  in  dem \nFall ein «Brichtli» schreiben, auf das es angeblich nicht ankommt, von \ndem man aber weiss, dass es nichts anderes heissen kann als: Die Ge-\nschichte  ist  umsetzbar.  Wir  waren  bei  der  Dividendenbesteuerung \nterminlich jedenfalls nicht weniger knapp. Und dort wurde die Frage \nnach der Umsetzbarkeit auf die nächste Steuerperiode nicht gestellt.  \nWenn  ich  das  jetzt  mal  zum  Nennwert  nehme,  dann  addiere  ich  Sie \nmit der SVP und kann nur zum Schluss kommen, dass die gegenüber-\nliegende Ratsseite letztendlich Taktik auf dem Buckel der Steuerzahler \nbetreibt. Wenn davon die Rede ist, es sei ein wohlüberlegtes Paket des \nRegierungsrates,  dann  klingt  das  so  nach  Ausgleich  und  Geben  und \nNehmen. Und viel verlogener kann man ein Paket ja dann nicht mehr \nschnüren,  wenn  Punkte,  die  gesetzlich  vorgeschrieben  und  gar  nicht \nverhandelbar sind, als positiver Punkt hineingebastelt werden. Das ist \netwas,  was  zu  Lasten  des  Mittelstandes  geht,  der  mit  dem  Vorschlag \ndes Regierungsrates unter dem Titel «Steuerstrategie» gerade eben gar \nnicht profitieren wird, ausser dieser kalten Progression. Und wenn wir \nschon diese Ausgangslage haben, und in Unkenntnis der detaillierten \nBeratung der so genannten Steuerstrategie sind, sollten wir heute hin-\ngehen  und  die  Chance  nutzen,  den  sofortigen  Ausgleich  der  kalten \nProgression  beförderlich  zu  behandeln.  Zurückhaltung  bei  der  kalten \nProgression, diese Zurückhaltung entspricht eher nicht der Zurückhal-\ntung, die man an den Tag legen müsste, was ich bis jetzt nicht gehört \nhabe, was die Finanzierbarkeit dieser Steuerstrategie angeht. Wir wer-\nden uns darüber noch materiell unterhalten können. Aber was aus der \nStadt  Zürich  und  aus  dem  Finanzdienstleistungssektor  über  uns  he-\nreinbricht, das ist jedenfalls nicht wegzuschweigen.  \nDringlichkeit Ja! \n \n", "p": 19}, {"t": "Hans  Frei  (SVP,  Regensdorf:  Der  Ausgleich  der  kalten  Progression \nbereits auf das Jahr 2009 zu fordern, ist in zeitlicher Hinsicht gegen-\nüber  einer  glaubwürdigen  Budgetierung  beim  Staat  sowie  in  unseren \nGemeinden  weder  korrekt  noch  vertrauensbildend in der Umsetzung. \nWährend der Kanton noch vor den Sommerferien den Gemeinden die \nEckwerte  für  die  Budgetierung  bekannt  gibt  und  die  Gemeinden  be-\nreits Ende Oktober ihre Voranschläge in Aufsicht den Prüfungsbehör-\nden übergeben, soll mit diesem Vorstoss rund die Hälfte des Steuerpa-\nketes von rund 160 Millionen Franken kurz vor Weihnachten oder in \nder Zeit der Budgetversammlungen aus den Budgets herausgestrichen \nwerden. Die Forderung nach Ausgleich der kalten Progression für das \nJahr  2009  im  jetzigen  Zeitpunkt  kommt  einem  nicht  ernst  gemeinten \nSchulbubenstreich  gleich.  Der  Verdacht  ist  offensichtlich,  dass  die \nStaatslinke  aus  dem  Steuerpaket  Rosinen  pflücken  will,  obwohl  das \nganze Steuerpaket nicht mitgetragen wird.  \nDie SVP-Kantonsratsfraktion empfiehlt Ihnen, die Dringlichkeit abzu-\nlehnen,  dafür  die  Steuergesetzvorlage  als  Ganzes  beförderlich  zu  be-\nhandeln.  \n \n", "p": 20}, {"t": "Peter  Reinhard  (EVP,  Kloten)  spricht  zum  zweiten  Mal:  Urs  Lauffer \nhat natürlich. Ich entschuldige mich. Es war die falsche Ausgangslage. \nEs ist Regierungsrat Hans Hollenstein, der die Vorlage verantwortlich \nzeichnet. Aber Regierungsrätin Ursula Gut ist immerhin in einem bür-\ngerlichen Regierungsrat und da hat sie auch eine massgebende Stimme \n(Heiterkeit).  Und  dieser  wiederum  schlampt  nun  tatsächlich  mit  den \nTerminen. Und Hans Frei möchte ich sagen: Wenn Sie dann schon so \nargumentieren, hätten Sie bei der Dividendenbesteuerung und Umset-\nzung  innert  drei  Monaten  wahrscheinlich  auch  ein  bisschen  so  argu-\nmentieren müssen. Da ging es auch noch um ein wenig Geld. Ich will \nnur sagen: Messen Sie immer mit dem Gleichen oder lassen Sies! \n \n", "p": 20}, {"t": "Raphael Golta (SP, Zürich) spricht zum zweiten Mal: Nun, Hans Frei, \nIhre Argumentation ist tatsächlich etwas erstaunlich, sage ich mal. Ich \nmeine,  wir  sprechen  jeden  zweiten  Dezember  über  den  Steuerfuss. \nUnd  jeden  zweiten  Dezember  bestimmen  wir  den  Steuerfuss,  der  ab \ndem nächsten Jahr gilt für den Kanton. Also so wahnsinnig schwierig \nkann das jetzt tatsächlich nicht sein, wenn wir im September darüber \nsprechen,  die  kalte  Progression  auszugleichen.  Aber  wir  werden  Sie \ngerne  anlässlich  der  nächsten  Steuerfussdebatte  daran  erinnern,  wie \nwahnsinnig  es  ist,  solche  Anpassungen  vorzunehmen.  Im  Übrigen \ndürfte auch Robert Marty Ihre Argumentation nicht ganz gefallen ha-\nben. Wir haben jetzt anfangs September. Ich bin mir nicht sicher, ob \ndie Steuervorlage, so sehr die WAK auch Gas gibt, ob die Steuervor-\nlage tatsächlich schon rechtens sein kann im September des nächsten \nJahres. Das würde nämlich mit Ihrer Argumentation heissen, auf 2010 \nkönnen wir sie nicht in Kraft setzen. Aber diesen inneren FDP-SVP-\nZwist überlasse ich Ihnen gerne.  \nDie  Geschichte,  dass  das  Steuerpaket  zur  Hälfte  aus  dem  Ausgleich \nder  kalten  Progression  besteht,  stimmt  einfach  nicht.  Wir  müssen  ü-\nberhaupt nichts machen und der Ausgleich der kalten Progression er-\nfolgt automatisch auf 2010. Dafür brauchen wir kein Paket. Hören Sie \nendlich  auf  mit  dieser  irreführenden  Argumentation!  Das  hat  nichts \nmit einander zu tun, aber auch gar nichts. Was wir wollen, ist, dieses \nkalte Progression, die so oder so 2010 kommt, auf 2009 in Kraft set-\nzen. Unterstützen Sie uns! \n \n", "p": 20}, {"t": "Robert Marty (Affoltern a.A.) spricht zum zweiten Mal: An sich spre-\nchen wir ja hier nur zur Dringlichkeit. Nachdem nun Ralf Margreiter \nden  Zweihänder  ausgepackt  und  uns  der  Verlogenheit  bezichtigt  hat, \nmuss ich schon zwei, drei Punkte noch klarstellen: Wenn Sie sich dar-\nan erinnern, wie die letzte Steuervorlage – das war das Geschäft 3892 \n– hier im Rat verabschiedet wurde, dann war genau ein gleiches Paket \ngeschnürt, wie es jetzt vorliegt. Auch damals, auch damals, meine lie-\nbe Linke, war die kalte Progression Teil dieses Paketes. Es hätte 2004 \nin  Kraft  gesetzt  werden  müssen.  Und  im  Rahmen  der  Sparmassnah-\nmen  hat  man  sich  entschieden,  die  Teuerung  erst  per  1.  Januar  2006 \nauszugleichen.  Das  haben  wir  mitgetragen  als  Sparmassnahme.  Nun \nso  zu  tun,  als  hätte  man  noch  nie  eine  solche  Vorlage  in  diesem  Rat \nberaten, ein solches Paket, ist einfach entweder kurzsichtig oder etwas \ngar naiv.  \nErstaunlich finde ich auch die Argumente der Stadtvertreter. Wie stark \nwerden dann die Stadtzürcher belastet durch die Steuern? Ich weiss es \nnicht.  Vielleicht  zahlen  sie  einfach  lieber  Steuern  als  die  Leute  auf \ndem Land. Aber es war doch die geschlossene Linke, von der Alterna-\ntiven Liste über die SP, über die Grüne, die den Antrag der Stadtzür-\ncher Regierung, den Steuerfuss um 7 Prozent zu senken, mit allen Mit-\nteln bekämpft hat. Damals hat offenbar niemand in der Stadt unter den \nSteuern gelitten. Nun, beim Ausgleich der kalten Progression, die rund \n3,5 Steuerprozente ausmachen würde – genau so viel, wie Sie vor ei-\nnem Jahr, am 13. Dezember 2007, in diesem Rat vereitelt haben. Nun \nmachen Sie ein Riesenlamento.  \nNehmen  Sie  sich  also  ein  bisschen  zurück  und  bleiben  Sie  in  Ihrer \nSteuerpolitik doch glaubwürdig! Heute verspielen Sie einiges von Ih-\nrer Glaubwürdigkeit.  \n \n", "p": 21}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Dringlichkeitsdebatte  driftet \nnun  eine  Steuerdebatte  ab.  Ich  habe  noch  zwei  Wortmeldungen;  die \nlasse ich noch zu.  \n \n", "p": 22}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Sie  können,  meine  lieben \nKolleginnen und Kollegen auf der linken Ratsseite, schon so tun, als \nob.  Es  wird  absolut  nicht  unklarer,  was  Sie  mit  dieser  Dringlichkeit \nbezwecken.  Sie  tun  sich  jetzt  so  hervor,  als  wollten  Sie  für  unsere \nSteuerzahler  eine  möglichst  rasche  Reduktion  der  Steuern  erreichen. \nIhnen  geht  es  doch  überhaupt  nicht  darum!  Ihnen  geht  es  doch  nur \ndarum,  das  Steuerpaket  des  Regierungsrates  zu  schwächen  und  dann \nohne  Belastung,  dass  die  kalte  Progression  verzögert  wird  und  dass \nSie  daran  schuld  sind,  wenn  Sie  dann  die  Steuerreduktion  in  andern \nBereichen verzögern, dass Sie das nicht als Vorwurf entgegennehmen \nmüssen. Sie sind viel zu durchsichtig in Ihren Argumenten. Hören Sie \ndoch auf! Es ist absolut klar: Wichtig ist, dass das Steuerpaket des Re-\ngierungsrates so rasch als möglich durchkommen muss. Dann dienen \nwir den Steuerzahlern und den Finanzen unseres Kantons.  \n \n", "p": 22}, {"t": "Hansjörg Schmid (SVP, Dinhard): Der ganze Vorstoss und die ganze \nDiskussion sind doch ziemlich absurd. Was erreichen Sie mit diesem \n«Postulätli», auch wenn es dringlich ist? Einen Bericht, fertig Schluss \nund  Amen  und  aus  und  Sense.  So  ist  die ganze Angelegenheit. Aber \neine  Steuerreduktion  haben  Sie  grundsätzlich  definitiv  nicht  erreicht. \nWenn Sie eine Steuersenkung wirklich wollen, eine, die wirklich allen \nnützt, dann seien Sie mit uns dabei, wenn wir den Steuerfuss reduzie-\nren wollen. Dann tun Sie tatsächlich etwas dagegen. \nUnd  um  die  Antworten  auf  dieses  Postulat  zu  erhalten,  reicht  es  ei-\ngentlich ganz genau, wenn wir in der WAK diese Fragen stellen. Dann \nhaben wir die Antworten auch und viel schneller. Wenn Sie also wirk-\nlich etwas tun wollen und wirklich das erreichen wollen, was Sie jetzt \nzum  Besten  geben,  dann  müssen  Sie  den  Steuerfuss  senken,  und  der \nFall ist erledigt.  \n \n", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wir  führen  zuerst  die  Eintretens-\ndebatte, danach die Detailberatung zum Antrag der Kommission. \n \n", "p": 23}, {"t": "Karin Maeder (SP, Rüti), Vizepräsidentin der Kommission für Bildung \nund  Kultur  (KBIK):  Die  Kommission  für  Bildung  und  Kultur  bean-\ntragt, die Parlamentarische Initiative von Samuel Ramseyer, Hanspeter \nAmstutz und Martin Arnold abzulehnen.  \nIm August 2007 wurde der Bildungsrat erstmals nach den neuen Be-\nstimmungen des Bildungsgesetzes gewählt. Wir erinnern uns gut: Der \nAntrag des Regierungsrates wurde durch die KBIK geändert. Das Ple-\nnum hier im Rat hat sich dann aber gleichwohl für den Antrag des Re-\ngierungsrates  entschieden.  Nach  Ansicht  der  Kommissionsmehrheit \nhat  sich  damit  gleich  nach  dem  ersten  Durchgang  gezeigt,  dass  das \nWahlverfahren,  wie  es  das  Bildungsgesetz  jetzt  vorgibt,  ausgewogen \nund gut ist. Der Regierungsrat nimmt eine Auswahl aus einer Anzahl \nvon  Vorschlägen  der  verschiedenen  Verbände  und  Organisationen \nvor. Der Kantonsrat als Wahlorgan kann dann den Antrag des Regie-\nrungsrates ändern, wenn er nicht genehm ist.  \nDie  Kommissionsmehrheit  erachtet  es  auch  als  nicht  praktikabel, \nwenn die Parteien im Kantonsrat je eine Liste von Vertretern aus allen \nBereichen zusammenstellen und der Kantonsrat daraus eine Auswahl \ntreffen  müsste.  Das  würde  zu  sehr  an  einen  Basar  erinnern.  Der  Bil-\ndungsrat soll ein Expertengremium sein, weshalb das Bildungsgesetz \neine  andere  Repräsentation  der  Gesellschaft  im  Bildungsrat  vorsieht, \nals  es  der  parteipolitisch  zusammengesetzte  Kantonsrat  repräsentiert. \nNeben den Vertreterinnen und Vertretern der Lehrerschaft der Volks-\nschulen,  der  Mittelschulen  und  der  Berufsschulen  sollen  Persönlich-\nkeiten  aus  den  Bereichen  Bildung,  Wirtschaft,  Kultur,  Wissenschaft \nund Sozialwesen in den Bildungsrat gewählt werden. Der Bildungsrat \nist ein der Bildungsdirektion beigegebenes Gremium, womit man dar-\nüber philosophieren könnte, wer diesem Gremium nach welchen Kri-\nterien  wen  beigibt.  Die  Kommissionsmehrheit  ist  klar  der  Ansicht, \ndass das Vorgehen, welches das Bildungsgesetz vorgibt, gut ist und es \nkeinen sachlichen Grund gibt, dem Regierungsrat in diesem Geschäft \ndas Antragsrecht zu verwehren, das er sonst in allen andern Geschäf-\nten hat.  \nFür  die  Befürworter  dieser  Parlamentarischen  Initiative  gibt  es  vor \nallem  zwei  Gründe,  die  für  eine  Änderung  des  Wahlverfahrens  spre-\nchen.  Zum  einen  glauben  sie,  dass  mit  der  Nomination  und  Wahl \ndurch  ein  einziges  Organ,  nämlich  den  Kantonsrat,  die  gesellschafts-\npolitischen  Strömungen  im  Bildungsrat  besser  abgedeckt  würden. \nSelbstverständlich wären die Vorgaben des Bildungsgesetzes in Bezug \nauf  die  Zusammensetzung  auch  bei  diesem  Verfahren  einzuhalten. \nInsbesondere das Nominationsrecht der Lehrerschaft würde weiterhin \ngelten.  Ein  weiteres  Argument  der  Kommissionsminderheit  ist  der \nWunsch, dem Bildungsrat mehr Unabhängigkeit von der «mächtigen» \nBildungsdirektion  zu  ermöglichen.  Und  schliesslich  würde  der  Kan-\ntonsrat  durch  diese  Kompetenzverschiebung  gestärkt,  sagen  die  Be-\nfürworter der Parlamentarischen Initiative.  \nNach Ansicht der Kommissionsmehrheit ist der Kantonsrat als Wahl-\norgan frei, den Bildungsrat im Rahmen der gesetzlichen Vorgaben zu \nwählen. Ein stärkeres Recht als dieses Wahlrecht gibt es nicht. Es gibt \nin diesem Sinne keinen Handlungsbedarf. Die KBIK beantragt Ihnen \ndeshalb,  die  Parlamentarische  Initiative  von  Samuel  Ramseyer  abzu-\nlehnen. Wir danken für Ihre Unterstützung.  \n \n", "p": 23}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Heute  geht  es  darum,  Kompe-\ntenzen  neu  zu  regeln  –  mit  dem  Ziel,  die  Rolle  des  Kantonsrates  zu \nstärken und dessen Einflussnahme auf die Wahl des Bildungsrates zu \neinem frühen Zeitpunkt zu sichern. Bildung ist ein Thema, Sie wissen \nes,  das  sich  zunehmender  Beliebtheit  erfreut.  Waren  es  bis  vor  Kur-\nzem  nur  wenige  Parteien,  darunter  zweifellos  die  SVP,  welche  sich \ndieses  Themas  systematisch  widmeten,  vergeht  derzeit  kein  Tag,  an \ndem sich nicht diese oder jene Gruppe mit Rezepten und Vorschlägen \nin  die  laufenden  Bildungsgeschäfte  einmischt,  unterstützt  durch  die \nPresse, welche offenbar auch erkannt hat, was sich derzeit medial auf-\nbereiten und verkaufen lässt. Mein Fazit ist: Je mehr die Volksschule \ndem  Einfluss  des  Volkes  entzogen  wird,  desto  heftiger  dessen  Lust, \nsich  mit  Bildungsfragen  auseinanderzusetzen. Dass sich die Wirkung \nim Ziel in engen Grenzen hält, wird leider ausgeblendet. Dass der di-\nrekte Einfluss des Souveräns auf die Schule marginalisiert wurde, ist \nhingegen eine Tatsache. Zur Illustration sei Ihnen in Erinnerung geru-\nfen, dass es noch nicht allzu lange her ist, dass die Lehrpersonen sich \nalle  sechs  Jahre  der  Volkswahl  zu  stellen  hatten.  Diese  Wahl  legiti-\nmierte  unsere  Lehrer  direkt  und  vermutlich  effektiver,  als  es  ein  ge-\nwerkschaftlicher Berufsauftrag jemals vermögen wird.  \nHarmoS (Harmonisierung der obligatorischen Schule) – man mag ü-\nber die Auswirkung des Konkordates auf den Kanton Zürich denken, \nwas man will – ist ein weiterer Schritt zur Eindämmung der Einfluss-\nmöglichkeiten von Volk und Parlamenten auf die Schule. Wir kennen \nden Mechanismus generell: Immer wenn die Kompetenzen des Souve-\nräns  beschnitten  werden,  stärken  wir  automatisch  die  Macht  der  Re-\ngierung.  \nMit der Parlamentarischen Initiative soll diesem Trend begegnet wer-\nden. Hier und heute haben Sie die Möglichkeit, ein Zeichen zu setzen. \nSie haben die Möglichkeit, Ihren Einfluss auf die Bildung tatsächlich \nzu stärken und zu zeigen, dass Sie gewillt sind, Verantwortung zu ü-\nbernehmen, nämlich die Verantwortung, das höchste Gremium unserer \nBildungsverwaltung,  den  Bildungsrat,  nicht  nur  zu  wählen,  sondern \nauch auszuwählen, analog anderer Personenwahlen, die wir uns ohne \nWeiteres zutrauen. Ich erinnere Sie stellvertretend für andere Gremien \nan die Auswahl der Richter, welche wie der Bildungsrat mit ihrer Tä-\ntigkeit  nicht  unerheblich  auf  die  Entwicklung  unserer  Gesellschaft \neinwirken.  Natürlich  werden  Sie  einwenden,  dass  die  letzten  Bil-\ndungsratswahlen,  welche  nach  neuem  System  durchgeführt  wurden, \ndie Einflussnahme des Parlaments genügend sicherstellen. Es stimmt, \nes  kam  tatsächlich  zu  einer  Ausmarchung  zwischen  Regierung  und \nParlament.  Es  kam  auch  zu  einer  Auseinandersetzung  zwischen  den \nParteien. Dieser Streit in der Öffentlichkeit auf dem Buckel der Kan-\ndidaten illustrierte augenfällig den Systemmangel des neuen Wahlver-\nfahrens.  Dieses  führt  nämlich  dazu,  dass  Personenwahlen,  wie  heute \nfrüh real erlebt, zum Sachgeschäft einer Kommission werden. Die Re-\ngierung macht einen Vorschlag, die Kommission stellt Minderheitsan-\nträge, die durch das Parlament beliebig erweitert werden können, und \nentscheidet  schliesslich.  Man  stelle  sich  das  gleiche  Verfahren  für \nRichterwahlen vor! Niemand käme auf die Idee, dass dieses Vorgehen \nsinnvoll wäre, wie auch der Entscheid heute Morgen zeigte.  \nIch glaube daran, dass die Interfraktionelle Konferenz und die im Rat \nvertretenen  Parteien  in  der  Lage  sind,  sich  im  Rahmen  der  übrigen \nnicht  veränderten  Vorgaben  bezüglich  der  fachlichen  Zusammenset-\nzung des Bildungsrates auf einen Vorschlag zu einigen, der auch vom \nKantonsrat genehmigt wird, so, wie wir uns das gewohnt sind bei Vor-\nschlägen der Interfraktionellen Konferenz. Ich hoffe, dass auch Sie an \nIhre  und  damit  unsere  Fähigkeit  und  Kompetenz  glauben,  in  diesem \nRatssaal zum Wohle des Kantons zu agieren. Ich muss allerdings auch \nfeststellen, dass sich dieser Rat bezüglich seiner Entscheide nicht im-\nmer rational und sehr konsequent verhalten hat in letzter Zeit.  \nIch  bitte  Sie,  meiner  Parlamentarischen  Initiative  zuzustimmen,  und \ndanke Ihnen für die Aufmerksamkeit.  \n \n", "p": 25}, {"t": "Susanna Rusca (SP, Zürich): Die SP lehnt die PI ab. Sie verschiebt die \nVerantwortung  für  die  Wahl  des  Bildungsrates  ohne  Not  einseitig  in \nden Kantonsrat und droht, den Bildungsrat in ein Gremium nach Par-\nteienproporz zu verwandeln. Der Bildungsrat ist ein Fachorgan und als \nsolches  massgeblich  an  der  operativen  Führung  des  Bildungswesens \nbeteiligt.  Er  fördert  und  koordiniert  gemäss  Bildungsgesetz  das  Zür-\ncher  Bildungswesen  und  erlässt  die  Lehrpläne.  Er  verfügt  aber  über \nkeine  finanziellen  Kompetenzen.  Entsprechend  diesen  Aufgaben  ist \nseine  Zusammensetzung  gesellschaftspolitisch  und  nicht  parteipoli-\ntisch definiert, und das ist gut so. Das hat sich auch bewährt.  \nDie  Parlamentarische  Initiative  will  dem  Regierungsrat  nun  das  No-\nminationsrecht  entziehen  und  auf  den  Kantonsrat  übertragen.  Diese \nkäme  einer  Politisierung  des  Auswahlverfahrens  gleich.  Das  heisst, \ndas Parteibuch der Kandidaten soll offensichtlich zum entscheidenden \nKriterium werden und nicht mehr die bildungspolitische und fachliche \nKompetenz.  Dies  würde  den  Charakter  des  Bildungsrates  mit  hoher \nWahrscheinlichkeit  verändern.  Die  parteipolitische  Auseinanderset-\nzungen  und  die  Grundausrichtungen  des  Zürcher  Bildungswesens \nwürden in den Bildungsrat hineinverlagert, obschon er dafür gar nicht \nzuständig ist.  \nAlle  entscheidenden  Weichenstellungen  werden  zu  Recht  durch  den \nKantonsrat und letztlich durch das Volk vorgenommen. Samuel Ram-\nseyer,  hier  hat  die  parteipolitische Ausmarchung ihren Platz, nicht a-\nber  im  Bildungsrat.  Der  Bildungsrat  hat  sich  zusammen  mit  der  Bil-\ndungsdirektion um das optimale Funktionieren und die Umsetzung der \npolitischen Entscheidungen zu kümmern – nicht mehr, aber auch nicht \nweniger.  \nDie PI ist aber auch unnötig. Das Nominationsrecht des Regierungsra-\ntes schränkt den Kantonsrat in seiner Wahlfreiheit keineswegs ein. Es \nsteht der vorberatenden Kommission und dem Ratsplenum frei, andere \nKandidaturen  ins  Spiel  zu  bringen  und  die  Vorschläge  des  Regie-\nrungsrates zu verändern. Die letzten Wahlen im August 2007, notabe-\nne die ersten, die nach dem hier bereits wieder in Frage gestellten Mo-\ndus durchgeführt wurden, haben jetzt bewiesen: Das System funktio-\nniert bestens. Die KBIK hat den Nominationsvorschlag der Regierung \nverändert.  Der  Rat  ist  anschliessend  mehrheitlich  der  Regierung  ge-\nfolgt.  \nIch  halte  abschliessend  fest:  Wir  haben  beim  Wahlmodus  des  Bil-\ndungsrates  keinen  Handlungsbedarf.  Der  bisherige  Gesellschaftspro-\nporz, den die Regierung verantwortungsbewusst zu handhaben weiss, \nhat sich bewährt. Bitte lehnen Sie diese PI ab! Danke.  \n \n", "p": 26}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Die  FDP  ist  der  Meinung,  dass  das \nBildungsgesetz nicht zu ändern ist, und lehnt daher diese Parlamenta-\nrische Initiative ab. Zusammensetzung und Aufgaben des Bildungsra-\ntes sind im Bildungsgesetz ganz klar geregelt. Daraus ergibt sich, dass \nsich der Bildungsrat primär mit pädagogischen Fragen aus den Berei-\nchen Volksschulen, Mittelschulen und Berufsschulen befasst, indem er \ndie  Lehrpläne  und  Reglemente  erlässt  und  für  die  Koordination  zwi-\nschen diesen Bildungsstufen sorgt. Das sind nun wirklich keine Auf-\ngaben,  die  nach  einem  Parteienproporz  verlangen.  Vielmehr  sind  in \ndiesem Gremium Persönlichkeiten gefragt, die sich ausgesprochen für \nunser  Bildungswesen  interessieren,  sich  intensiv  mit  Bildungsfragen \nauseinandersetzen  wollen  und  durch  ihre  Tätigkeit in den Bereichen \nBildung,  Wirtschaft,  Kultur,  Wissenschaft  und  Sozialwesen  dafür \nauch  befähigt  sind.  Die  Vielfalt  der  Herkunft  der  Bildungsrätinnen \nund -räte zeigt, dass das in der PI geforderte Abbild der Gesellschaft \ndurchaus gewährleistet ist. \nVor wenigen Monaten erst haben wir in diesem Rat die Mitglieder des \nBildungsrates für vier Jahre gewählt. Im Vorfeld dieser Wahl konnten \nwir zu den vorgeschlagenen Namen in den Fraktionen ausführlich dis-\nkutieren  und  uns  eine  Meinung  bilden.  Samuel  Ramseyer,  es  ist  also \nnicht so, dass uns da kurzfristig etwas «hineingepostet» worden wäre. \nDass  danach  eine  regelrechte  Wahl  durch  den  Kantonsrat  stattfand, \nzeigt die Tatsache, dass unsere Fraktion zum Beispiel eine andere Per-\nson unterstützte als diejenige, die schliesslich die Wahl gewann. Was \nbeweist,  dass  der  Kantonsrat  den  Bildungsrat  dem  Gesetz  entspre-\nchend wählen kann und nicht nur eine vorgedruckte Liste genehmigt. \nEs besteht somit kein Grund, die bestehende Praxis zu ändern. Und ich \ndanke Ihnen, wenn auch Sie diese PI ablehnen. \n \n", "p": 27}, {"t": "Susanne Rihs (Grüne, Glattfelden): Wir haben im neuen Bildungsge-\nsetz  festgehalten,  dass  die  Mitglieder  des  Bildungsrates  neu  nicht \nmehr vom Regierungsrat gewählt werden, sondern eben vom Kantons-\nrat. Aber die SVP will jetzt noch mehr. Sie will auch das Antragsrecht \nhaben. Wir haben also die Mitglieder für die Amtszeit 2007 bis 2011 \nselber gewählt. Und ich nehme an, dass Sie sich noch gut an die Dis-\nkussionen rund um die Wahl von Hanspeter Amstutz erinnern können. \nDa hatten wir ja zwei Kandidaten mit einer Gruppe rund um Charlotte \nPeter, die schon im Bildungsrat war, und einer Gruppe rund um unse-\nren  ehemaligen  Ratskollegen  Hanspeter  Amstutz.  Die  Mehrheit  der \nKBIK unterstützte den Antrag des Regierungsrates, also die Kandida-\ntur von Hanspeter Amstutz, eine Minderheit die Kandidatur von Char-\nlotte Peter. Hier in diesem Saal fand dann die Ausmarchung statt, fand \neine  demokratische  Wahl  statt.  Ich  muss  sagen,  ich  empfand  dieses \nProzedere als völlig normal, als völlig richtig und gut. Schliesslich ist \nes das Wichtigste, dass wir hier in diesem Saal die Wahl vornehmen \nund Einfluss nehmen können auf die Zusammensetzung des Bildungs-\nrates.  Wir  können  also  entweder  jemanden  wählen,  der  vom  Regie-\nrungsrat nicht vorgeschlagen wurden, oder wir können jemanden neu \nvorstellen,  der  vom  Regierungsrat  nicht  beantragt  wurde.  Wir  haben \nalso direkten Einfluss auf die Zusammensetzung dieses Rates. Eigent-\nlich  sollten  gerade  die  Einreicher  der  PI  zufrieden  sein.  Denn  ihr \nWunschkandidat – es war auch meiner – hat ja dann schliesslich das \nRennen gemacht. Sie müssten eigentlich am meisten bestätigt worden \nsein,  dass  sich  die  neue  Regelung  bewährt  und  dass  wir  hier  mitent-\nscheiden können, wer im Bildungsrat sitzt.  \nDas  System  zu  ändern  und  die  Antragsmöglichkeit  der  Bildungsräte \ndirekt  der  Kommission  zu  übertragen,  ist  also  nicht  nötig.  Es  würde \ndazu führen, dass nicht mehr Bildungsfachleute im Rat sitzen, sondern \nParteivertreterinnen  und  Parteivertreter.  Und  das  wollen  die  Grünen \ndefinitiv nicht.  \n \n", "p": 28}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Bereits  am  1.  Oktober  2007  hat  die \nCVP  der  Überweisung  der  Parlamentarischen  Initiative  nicht  zuge-\nstimmt und dies tun wir selbstverständlich auch heute nicht. Die For-\nmulierung des Paragrafen 22 steht nicht im Widerspruch in Bezug auf \ndas  Wahlrecht  des  Kantonsrates. Und  lassen  Sie  mich  nochmals  dar-\nauf hinweisen: Einer der Mitunterzeichner der Parlamentarischen Ini-\ntiative wurde ja auch in den Bildungsrat gewählt. Dies ohne Gesetzes-\nänderung. Besten Dank. \n \n", "p": 29}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  Parlamentarische  Initiative \nverlangt, dass der Kantonsrat die Mitglieder des Bildungsrates selber \nvorschlagen  und  wählen  kann.  Die  EVP  ist  der  Meinung,  dass  durch \ndiese Änderung die Zusammensetzung des Bildungsrates politisch und \nvor  allem  auch  schulpolitisch  ausgewogener  gestaltet  werden  kann. \nDie  verschiedenen  gesellschaftlichen  Strömungen  werden  dadurch \nangemessen vertreten sein. Gleichzeitig wird der Bildungsrat dadurch \netwas unabhängiger von der Bildungsdirektion, was zu begrüssen wä-\nre.  Die  Gefahr,  dass  der  Bildungsrat  in  einzelnen  Fragen  Beschlüsse \nfällt, die an der Volksmeinung und an der Meinung des Kantonsrates \nvorbeizielen,  würde  vielleicht  etwas  geringer  werden.  Beispiele  aus \nvergangener Zeit: Handarbeit, Hauswirtschaft, Religionsunterricht.  \nIch  möchte  Sie  deswegen  bitten,  die  Wahl  des  Bildungsrates  so  zu \ngestalten, dass dieser Bildungsrat sich anschliessend auch getraut, ge-\nlegentlich den Rockzipfel der Bildungsdirektorin (Regine Aeppli) los-\nzulassen. Die EVP unterstützt die PI. Danke.  \n \n", "p": 29}, {"t": "Andreas  Erdin  (GLP,  Dürnten):  Der  Bildungsrat  soll  ein  Experten-\ngremium  sein.  Deshalb  soll  er  nicht  parteipolitisch  zusammengesetzt \nwerden.  In  diesem  bildungs-  und  gesellschaftspolitisch  wichtigen \nGremium  braucht  es  keine  Parteienvertreterinnen und -vertreter, son-\ndern Expertinnen und Experten. Machen wir uns doch nichts vor über \nunser ständiges Bemühen zu Gunsten der eigenen Partei und der eige-\nnen Fraktion. Würde der Kantonsrat den gesamten Prozess der Konsti-\ntuierung  des  Bildungsrates  allein  bestimmen  und  durchführen,  wäre \ndieser Prozess zu stark den Interessen der Fraktionen ausgesetzt – ge-\nrade auch ihren personellen Interessen. Die Fraktionen sollen sich bei \nder Konstituierung anderer Gremien streiten, hier nicht.  \nDie Bildungsdirektion geht anders als der Kantonsrat an die Aufgabe \nheran, Kandidatinnen und Kandidaten für den Bildungsrat zu suchen. \nDie  Bildungsdirektion  fokussiert  stärker  auf  die  Fachebene  und \nschlägt  somit  zuverlässiger  ausgewiesene  Expertinnen  und  Experten \nvor.  Das  Vorschlagsrecht  der  Regierung  hält  gewissermassen  die \nFraktionsinteressen  im  Zaum.  Bei  der  heute  bestehenden  Regelung \nwird  der  Prozess,  der  zur  Wahl  des  Bildungsrates  führt,  nach  seiner \nAnfangsphase  dann  trotzdem  dem  Kantonsrat  übergeben  und  anver-\ntraut. Auch in diesem Punkt ist die bestehende Regelung gut. Denn so \nerfahren die von der Regierung vorgeschlagenen Personen eine gründ-\nliche Kontrolle in der Kommission und danach im Rat. Die Kontrolle \nmag  durchaus  parteipolitisch  motiviert  sein  und  Fraktionsinteressen \nmiteinbeziehen. Das ist sogar wünschbar.  \nDie bestehende Regelung mit dem Vorschlagsrecht der Regierung und \ndem Wahlrecht des Parlaments, dieses zweistufige Verfahren, ist wohl \ndie Regelung mit den kleinsten Nachteilen. Deshalb lehnen die Grün-\nliberalen die Parlamentarische Initiative ab.  \n \n", "p": 30}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Über  die  pädagogischen  und  bil-\ndungspolitischen  Vorteile  der  Vorbereitung  und  der  Wahl  des  Bil-\ndungsrates  durch  den  Kantonsrat  haben  Sie  von  meinen  Vorrednern \ngehört, aber auch darüber, wie schwierig es sei, dem Kantonsrat eine \nsolche  Wahl  vorzubereiten.  Daneben  geht  es  hier  aber  auch  um  die \nFrage:  Wie  viele  Kompetenzen  soll  die  Regierung,  welche  soll  der \nKantonsrat haben? Wenn Sie dieser Parlamentarische Initiative defini-\ntiv  zustimmen,  stärken  Sie  die  Position  des  Kantonsrates.  Wenn  Sie \ndie PI ablehnen, vergeben Sie eine Chance, auf den Bildungsrat posi-\ntiven  Einfluss  zu  nehmen.  Dann  möchten  Sie  also  lieber  essen,  was \nIhnen der Regierungsrat serviert, statt das Menu selber zu bestimmen. \nDann müssen wir zur Kenntnis nehmen, dass Sie in der Bildung eine \ngewisse  Laisser-Faire-Haltung  einnehmen,  wie  dies  ja  auch  Ihr  Ent-\nscheid zum HarmoS-Konkordat signalisiert.  \nIch  bitte  Sie  darum,  der  PI  zuzustimmen.  Sie  laden  sich  dabei  zwar \nArbeit und Diskussionen in der KBIK und den Fraktionen auf, das ge-\nbe ich zu. Sie wahren aber auch den Einfluss des Kantonsrates bezie-\nhungsweise bauen ihn ein wenig aus. Ich danke Ihnen.  \n \n", "p": 30}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt)  spricht  zum  zweiten  Mal:  Sie \nhaben jetzt hier drin mehrfach bestätigt, dass der Kantonsrat durchaus \nüber ein Antragsrecht verfügt und haben als Beleg diese Ausmarchung \nmit  Hanspeter  Amstutz  herbeigezogen.  Hanspeter  Amstutz  ist  ein \ndenkbar  schlechtes  Beispiel.  Wenn  er  in  diesem  Rat  nicht  mehrere \nJahre politisiert hätte, dann wäre diese Kandidatur – das wissen Sie so \ngut wie ich – sang- und klanglos ausser Traktanden und Abschied ge-\nfallen. Nur diese Konstellation hat es überhaupt ermöglicht, dass diese \nAusmarchung tatsächlich stattgefunden hat. Das wäre zum Ersten.  \nZum  Zweiten:  Zunächst  einmal  ist  doch  festzuhalten,  dass  es  keine \napolitischen Menschen gibt. Auch ein Bildungsrat hat eine bestimmte \npolitische  Ausrichtung.  Und  wenn  man  hier  drin  sagt,  Gesellschafts-\npolitik und Parteipolitik hätten nichts miteinander zu tun, dann ist das \nwahrlich  eine  blauäugige  Aussage,  die  vermutlich  hier  drin  niemand \nrichtig mitunterzeichnen könnte.  \nUnd zum Dritten: Wenn wir dann schon die Situation haben, dass der \nKantonsrat  ein  Antragsrecht  hat,  dann  finde  ich  es  speziell,  dass  der \nRegierungsrat auch ein Antragsrecht hat. Hier gibt es offenbar in die-\nser  ganzen  Gesetzesorganisation  ein  Missverhältnis.  Es  kann  doch \nnicht sein, dass letztlich zwei unabhängige Gremien eigenständige An-\ntragsrechte haben, und dann hier drin dieses eine Gremium, das auch \nein Antragsrecht hat, über diese beiden Antragsrechte zu entscheiden \nhat.  Hier  ist  die  Konstruktion  schon  falsch.  Und  wenn  Sie  das  nicht \nmerken, ja dann merken Sie es halt eben nicht. Es könnte nämlich so-\ngar darauf hinaus laufen, dass jede Fraktion hier drin eigenständig ih-\nren Bildungsrat zur Wahl vorstellt und dann dieser Kantonsrat sich mit \netwa sieben oder acht vollständigen Wahlvorschlägen auseinanderzu-\nsetzen hätte, und das wäre legitim und korrekt.  \nDas, was ich hier will, ist eine Bereinigung der Abschnittsgrenzen und \neine  klare  Zuweisung  der  Verantwortung.  Und  wenn  man  sagt,  ohne \nNot solle der Kantonsrat keine Verantwortung übernehmen: Es stimmt \nleider.  Dieser  Kantonsrat  scheut  sich  oftmals  davor,  ohne  Not  über-\nhaupt Verantwortung zu übernehmen. Danke.  \n \n", "p": 31}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 32}, {"t": " \n", "p": 32}, {"t": " \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Eva Torp (SP, Hedingen): Ich lese Ihnen eine Fraktionserklärung der \nSP zum Thema «Der Üetliberg, ein Ort der Ruhe und der Erholung» \nvor.  \nDer Zürcher Hausberg kommt zurzeit nicht aus den negativen Schlag-\nzeilen heraus. Die SP ist schockiert über die Rolle, die die Baudirekti-\non und die Bau- und Planungskommission Stallikon in diesem Trauer-\nspiel  einnehmen.  Nachdem  nun  zuerst  die  Baurekurskommission \nHerrn Fry (Giusep Fry) den Abbruch des illegal gebauten Kiosks in-\nnert 60 Tagen befahl, kam zum Vorschein, dass die Baudirektion auf \ndem  Üetliberg  offenbar  eine  andere  Rechtssprechung  anwendet  als \nsonst.  \nSeit Jahrzehnten war der Zürcher Hausberg für viele ein Ort der Ruhe \nund Erholung. Giusep Fry aber setzte auf eine neue Form von Erleb-\nniswelt, welche in eine Dauerserie von Konflikten mündete. Es ist seit \nLängerem  offensichtlich,  dass  mit  dem  von  der  Baudirektion  vorge-\nlegten  Nutzungskonzept  die  illegal  erstellten  und  nach  heutigem  gel-\ntenden  Recht  nicht  bewilligungsfähigen  Bauten  auf  dem  Uto-Kulm \nnachträglich  bewilligt  hätten  werden  sollen.  Dieser  Schritt,  geltendes \nRecht  nicht  durchzusetzen,  sondern  anzupassen, ist weit entfernt von \nden SP-Vorstellungen eines Rechtsstaates und muss als skandalös be-\nurteilt werden.  \nNicht unerwartet und selbstverständlich höchst erfreulich hat die Bau-\nrekurskommission die Beschwerde von «Pro Üetliberg» und Heimat-\nschutz  vollständig  gutgeheissen.  Es  ist  offensichtlich,  das  Verbands-\nbeschwerderecht hat ein weiteres Mal gesiegt. Nur dank zwei solchen \nBeschwerden konnte verhindert werden, dass auf dem Üetliberg wei-\nterhin gewirtschaftet und gebaut wird, als ob es im Kanton Zürich we-\nder ein Baugesetz noch ein Natur- und Heimatschutzgesetz gäbe.  \nDie  SP  verlangt  von  der  Baudirektion  und  der  Bau-  und  Planungs-\nkommission  Stallikon,  dass  jetzt  sämtliche  hängigen  baurechtlichen \nBewilligungsverfahren  auf  dem  Uto-Kulm  umgehend  fortgesetzt  und \nohne Verzögerung behandelt werden, namentlich die Bewilligungsver-\nfahren betreffend den Bauvorhaben und Nutzungsänderungen auf der \nTerrasse  Süd  des  Hotels  Uto-Kulm,  auf  der  Rondo-Terrasse  des  Ho-\ntels Uto-Kulm, und auf dem Plateau Uto-Kulm.  \n", "p": 33}, {"t": "", "p": 34}, {"t": " \n", "p": 34}, {"t": " \nDas Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird eingeladen, Massnahmen in die Wege zu lei-\nten,  damit  der  Schwimmunterricht  mit  verbindlichen  Zielen  für  alle \nStufen der Volksschule als Teil des Fachbereichs Sport geregelt wird. \nBegründung: \nIm Lehrplan der Volksschule des Kantons Zürich gibt es bloss Emp-\nfehlungen zum Schwimmunterricht. So heisst es im Lehrplan auf der \nletzten  Seite  zum  Fachbereich  Sport  im  allerletzten  Abschnitt,  dass \ndurch  die  Gemeinden  im  Rahmen  ihrer  örtlichen  Möglichkeiten  der \nSchwimmunterricht geregelt werde. Für die Anzahl Lektionen werden \nje  nach  Schulstufe  zwischen  18  und  40  empfohlen.  Verpflichtende \nRegelungen  zum  Schwimmen  gibt  es  damit  nicht.  Jedes  Kind  sollte \neigentlich am Ende der Primarschule schwimmen können. \nIn  den  letzten  Jahren  sind  wegen  der  Sparmassnahmen  in  manchen \nGemeinden  die  Schwimmlektionen  reduziert  oder  gar  abgeschafft \nworden. In der Oberstufe des Kantons Zürich fristet das Schwimmen \nein Stiefmütterchendasein. \nDer  Bund  und  «Swimsports»  fordern,  dass  jede  Lehrperson  als  Le-\nbensretter/in ausgebildet sein muss. Die Folgen der Lücken in Qualität \nund damit verbundener Sicherheit beim Schwimmunterricht sind näm-\nlich fatal. Die Schulkinder können immer schlechter schwimmen, die \nNichtschwimmer-Quote  steigt  an.  Bei  Tests  in  der  Stadt  Zürich  zum \nBeispiel fiel vor 20 Jahren durchschnittlich ein Siebtel der Viertkläss-\nlerinnen und Viertklässler durch. Heute sind es zwischen 20 und 25%. \nDie  Schweizerische  Lebensrettungsgesellschaft  prognostiziert  eine \nZunahme  der  Unglücksfälle,  falls  das  Problem  beim  Schwimmunter-\nricht  nicht  gelöst  wird.  Dabei  gehörte  eigentlich  das  Schwimmen  in \nAnbetracht der zunehmenden Freizeitaktivitäten in den Basisunterricht \nder Schule. \n \nDer Regierungsrat nimmt auf Antrag der Bildungsdirektion wie folgt \nStellung:  \nDer  Lehrplan  für  die  Volksschule  des  Kantons  Zürich  enthält  bereits \nverbindliche  Ziele  für  den  Schwimmunterricht.  So  wird  darin  unter \nanderem als Grundsatz festgelegt: \n«Über  verschiedenste  Formen  der  Wassergewöhnung  erlernen  die \nSchülerinnen  und  Schüler  auf  der  Unterstufe  das  Schwimmen;  d.  h., \nsie sind in der Lage, im Wasser eine Strecke von etwa 15 m in freier \nTechnik zurückzulegen. Auf der Mittel- und Oberstufe wird das Kön-\nin  fachspezifischen  Richtungen  erweitert,  wobei  einzelne \nnen \nSchwimmstile,  Streckenschwimmen,  Wasserspringen,  Tauchen,  Ret-\ntungsschwimmen und Wasserball im Vordergrund stehen.» \nDie  Schulpflege  ist  verantwortlich  dafür,  dass  der  notwendige \nSchwimmunterricht  für  die  Schülerinnen  und  Schüler  durchgeführt \nwird.  Eine  Abschaffung  des  Schwimmunterrichts  wäre  unzulässig, \nweil damit gegen den verbindlichen Lehrplan verstossen würde. \nDer  Umfang  des  Schwimmunterrichts  hängt  von  den  örtlichen  Mög-\nlichkeiten ab. Eine Gemeinde mit eigenem Schwimmbecken oder mit \nSeeanstoss kann ohne viel Aufwand mehr Schwimmunterricht anbie-\nten, als zur Erreichung der vorgegebenen Mindestziele nötig ist. Klei-\nnere Landgemeinden hingegen müssen zum Teil lange und aufwendi-\nge  Anfahrtswege  für  den  Schwimmunterricht  in  Kauf  nehmen.  Den \nGemeinden kommt deshalb – unter der Voraussetzung, dass die Lern-\nziele des Lehrplans erreicht werden können – ein Gestaltungsraum bei \nder Festlegung des Schwimmunterrichts zu. Der Lehrplan enthält aus \ndiesem Grund in Bezug auf die Anzahl der Schwimmlektionen Emp-\nfehlungen und keine fixen Vorgaben. Gemäss den Angaben des Ver-\nbandes  «swimsports»  steht  der  Kanton  Zürich  im  interkantonalen \nVergleich sowohl bezüglich der Lehrplanvorgaben als auch bezüglich \nder Umsetzung der Lernziele gut da. \nZur Ausbildung der Studierenden im Bereich des Schwimmunterrich-\ntes ist festzuhalten, dass die Absolvierenden der Pädagogischen Hoch-\nschule Zürich sich über ihre Schwimmfertigkeiten ausweisen müssen, \num den entsprechenden Diplomeintrag erhalten zu können. Das hier-\nfür erforderliche Brevet I umfasst neu neben den allgemeinen lebens-\nrettenden Sofortmassnahmen auch die Herzmassage, was eine Verbes-\nserung  gegenüber  der  früheren  Praxis  darstellt.  Grundsätzlich  ist  in \ndiesem Zusammenhang anzufügen, dass die Qualität des Schwimmun-\nterrichts  mehr  von  den  pädagogischen  Fähigkeiten  einer  Lehrperson \nabhängt  als  von  deren  schwimmerischem  Können.  Daneben  spielen \ndie  Rahmenbedingungen  im  Schwimmsport  eine  wichtige  Rolle.  In \neinem Schwimmbecken mit höhenverstellbarem Boden und mit einer \nüberblickbaren  Anzahl  von  Kindern  oder  Jugendlichen  ist  es  einfa-\ncher, einen sicheren Schwimmunterricht zu erteilen, als in einem See-\nbad  mit  zahlreichen  anderen  Badegästen  und  weniger  übersichtlicher \nWassertiefe. Der Auswahl und Gestaltung der Lernumgebung kommt \ndeshalb im Schwimmunterricht eine zentrale Bedeutung zu. Die Lehr-\npersonen  nehmen  diese  Sorgfaltspflicht  sehr  gewissenhaft  wahr,  was \nsich auch in der geringen Zahl von Schwimmunfällen im Rahmen des \nSchulbetriebs zeigt. \nDer Regierungsrat beantragt daher dem Kantonsrat, das Postulat KR-\nNr. 204/2006 nicht zu überweisen. \n \n", "p": 34}, {"t": "Marcel Burlet (SP, Regensdorf): Die Jugendlichen und Kinder werden \nimmer dicker. Auch meine Schulklassen, die ich alle drei Jahre in der \nersten  Sek  neu  übernehme,  werden  immer  schwerer;  nicht  weil  die \nKlassen  grösser  werden,  sondern  durchschnittlich  pro  Schülerin  und \nSchüler. Wir haben ein gesellschaftliches Problem, das uns Milliarden \nFranken kosten wird. Prävention ist hier nötig. Auch das ist ein guter \nGrund,  das  Postulat  zur  Förderung  des  Schwimmunterrichts  zu  über-\nweisen. Wohlverstanden, wir wollen keine neuen Schwimmhallen und \nSchwimmbäder bauen. Das ist gar nicht in der Absicht des Postulates. \nSie wissen aber: Statt den Sportunterricht auszubauen oder wenigsten \nim Rahmen der Lehrplanvorgaben zu erteilen, erfahren wir allerorten, \ndass auf Primar- und Oberstufenschule der Schwimmunterricht abge-\nsetzt  werden  muss,  weil  die  Schwimmhallen  in  Folge  Sparmassnah-\nmen  nicht  erneuert  werden.  Ersatzlos  gestrichen  wird  auch  der  Sport \nin mancher Berufsschule – das war hier auch schon ein Thema – we-\ngen fehlender Turnhallen. Und ich weiss es aus eigener Erfahrung: An \nder Oberstufe des Kantons Zürich fristet der Schwimmunterricht ein – \nwie soll ich sagen? – Stiefmütterchen-Dasein.  \nSo  ist  es  eben  billig,  wenn  der  Regierungsrat  in  seiner  Antwort \nschreibt, dass die Schulpflegen für den Schwimmunterricht zuständig \nseien. Klar, es gibt ja bloss Empfehlungen. Das genügt uns nicht. Dar-\num  muss  der  Schwimmunterricht  mit  verbindlichen  Zielen  geregelt \nwerden.  Ins  tiefe  Wasser  fallen,  sich  schwimmend  kurz  orientieren \nund  dann  50  Meter  schwimmen,  können  Sie  das?  Ich  glaube  schon. \nDas sollten alle Kinder ab der fünften Klasse können. Und genau diese \nFähigkeiten  liegen  bei  einer  grossen  Anzahl  Kinder  in  den  Landge-\nmeinden ohne eigenes Schwimmbad oder Seeanstoss im Argen.  \nIch komme mit der Statistik der BfU, der Beratungsstelle für Unfall-\nverhütung. Die Gesamtzahl der Ertrunkenen ist zwar in der Schweiz in \nden letzten Jahren gesunken. Dagegen hat sich die Zahl der ertrunke-\nnen Kinder erhöht. Die Schweizerische Lebensrettungsgesellschaft hat \neine  Petition  mit  44'000  Unterschriften  eingereicht  und  fordert,  dass \nder  Schwimmunterricht  nicht  nur  in  den  Lehrplänen  auf  dem  Papier \nvorkommt,  sondern  dass  man  ihn  wirklich  auch  im  nassen  Element \ndurchführt, also ein Schwimmobligatorium einführt.  \nDer Regierungsrat gibt in seiner Antwort ja direkt zu – mit den glei-\nchen Argumenten wie die EDK (Schweizerische Konferenz der Erzie-\nhungsdirektorinnen und -direktoren)  auf  die  erwähnte  Petition,  dass \nder  Umfang  von  den  örtlichen  Möglichkeiten  abhänge;  also  die  Un-\ngnade des Schulortes für die Schülerinnen und Schüler, ob sie in einer \nGemeinde mit Seeanstoss oder Schwimmbad wohnen oder eben nicht. \nDas  finden  wir  ungerecht.  Es  ist  nämlich  kantonsweit  nicht  nur  in \nDürnten,  Wangen-Brüttisellen  oder  Dietlikon  so:  Schwimmbäder  zu \nschliessen,  macht  die  Diskussionsrunde  und  leider  auch  Furore.  So \nkann man sparen, und zwar aus kurzfristigen rein finanziellen Überle-\ngungen. Das finden wir falsch.  \nGemäss  Lernziel  der  Unterstufe  müssen  am  Ende  der  dritten  Klasse \nalle  Schülerinnen  und  Schüler  schweizweit  50  Meter  schwimmen \nkönnen. Dieses Ziel werde kaum erreicht, stellen viele Schulbehörden \nfest, weil vielerorts Hallenbäder oder gar eigene Schulschwimmbäder \nfehlen. Ich habe noch nachgefragt: Vor 20 Jahren fiel ein Siebentel der \nViertklässler  im  Schwimmtest  durch,  aktuell  ist  es  ein  Viertel.  Also \ngut  25  Prozent  können  nicht  richtig  schwimmen.  Dabei  gehört  das \nSchwimmen heutzutage eigentlich bei den gesteigerten Freizeitaktivi-\ntäten  nicht  nur  zum  guten  Ton,  sondern  zur  Allgemeinbildung.  Wir \nwissen  auch,  dass  der  Schwimmunterricht  im  Kanton  Zürich  relativ \ngut  dasteht,  wenn  wir  jetzt  ins  Berner  Oberland  gehen  oder  ins  Löt-\nschental im Wallis; das ist ganz klar. Aber damit müssen wir uns nicht \nvergleichen.  \nWas  aber  lobenswert  zu  erwähnen  ist,  sind  die  Stadt  Zürich  und  die \nSeeanstössergemeinen.  Ist  ja  logisch!  Die  sind  hier  vorbildlich  und \nerteilen viel mehr Schwimmunterricht, als sie nach den Vorgaben des \nLehrplans eigentlich müssten. Einige Gemeinden erfüllen nicht einmal \ndie  minimalsten  Vorgaben.  Illegal  ist  es  allemal,  keine  einzige \nSchwimmlektion  zu  erteilen.  Und  da  möchte  dieses  Postulat  eingrei-\nfen.  \nWir haben es gehört, stossend ist es auch, dass verschiedene Gemein-\nden ihre Schwimmbäder einfach ersatzlos gestrichen haben. Die Stadt \nZürich  erteilt  während  der  ersten  vier  Schuljahre  als  Musterbeispiel \n156 Schwimmlektionen und erreicht die Ziele der Schwimmfertigkeit. \nBis  zu  80  Prozent  der  Kinder  sind  dort  punkto  Schwimmen  sehr  gut \nausgebildet.  Was  für  katastrophale  Ergebnisse  jene  Schulgemeinden \naufweisen,  die  gar  keinen  oder  nur  rudimentären  Schwimmunterricht \nbieten,  können  wir  uns  vorstellen.  Untersuchungen  darüber  gibt  es \nnicht.  Kommen  Sie  nicht  mit  der  Mitteilung,  früher  hätten  selbst  die \nSeefahrer  nicht  schwimmen  können  und  trotzdem  sei  Amerika  ent-\ndeckt worden (Heiterkeit). Das ist nur ein Kalauer. \nWie gesagt, wir wollen keine neuen Schwimmhallen. Aber haben Sie \ngewusst,  dass  Ertrinken  bei  kleinen  Kindern  die  zweithäufigste  To-\ndesursache darstellt? Oft bleiben Kinder, die bei Wasserunfällen geret-\ntet  werden  können,  ein  Leben  lang  geschädigt.  Sie  sehen,  es  besteht \nHandlungsbedarf  im  Kanton  Zürich.  Ich  ersuche  Sie,  das  Postulat  zu \nüberweisen.  \n \n", "p": 36}, {"t": "Katharina  Kull  (FDP,  Zollikon):  Die  FDP-Fraktion  wird  das  vorlie-\ngende Postulat nicht überweisen. Nicht, weil wir den Schwimmunter-\nricht als unwichtig taxieren, nein, ganz im Gegenteil: Der Schwimm-\nunterricht gehört als wichtige Grundlage in Anbetracht der zunehmen-\nden Wassersport- und Freizeitaktivitäten in die Volksschule. Die dazu \nnotwendigen Ziele des Schwimmunterrichts sind deshalb im Lehrplan \nbereits  verankert.  Das  Anliegen  des  Postulates  für  eine  verbindlich \nvorgegebene  Lektionenzahl  kann  von  den  Gemeinden  schlicht  nicht \nerfüllt  werden.  Nicht  jede  Gemeinde  verfügt  analog  einer  Turnhalle \nüber  ein  Hallenbad  oder  Seeanstoss.  Deshalb  sind  die  Gemeinden, \nimmer unter Einhaltung der Lernziele, auf den örtlichen Gestaltungs-\nraum  bei  der  Festlegung des  Schwimmunterrichts  angewiesen.  Wenn \nschon  Verbindlichkeiten  oder  Anpassungen,  dann  sollen  diese  nicht \nüber eine Ausweitung des Schwimmunterrichts, sondern über Vorga-\nben  zu  den  Sicherheitsstandards  angebracht  werden.  Die  Rahmenbe-\ndingungen  bezüglich  schwimmerischen  Könnens,  pädagogischer  Fä-\nhigkeiten und optimaler Sorgfaltspflicht der Lehrkräfte liegen nämlich \nheute in der Kompetenz der Schulpflegen und können frei gehandhabt \nwerden. Im interkantonalen Vergleich steht der Kanton Zürich laut der \nStudie  von  «Swimsports»  offensichtlich  gut  da.  Motivierter  Nach-\nwuchs im Schwimmsport auf allen Stufen ist vorhanden.  \nUnseres  Erachtens  entspricht  die  Regelung  im  Lehrplan  der  Volks-\nschule den heutigen Anforderungen. Deshalb unterstützen wir die Ü-\nberweisung des Postulates nicht.  \n \n", "p": 38}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  Postulanten  möchten,  dass \nfür den Schwimmunterricht der Volksschule im Lehrplan verbindliche \nStufenziele  festgehalten  werden.  Eigentlich  müssten  ja  alle  Kinder \ngemäss  heutigem  Lehrplan  am  Ende  der  Primarschule  schwimmen \nkönnen  und  auf  der  Oberstufe  sogar  mehrere  Schwimmstile  beherr-\nschen.  Tatsache  ist  aber,  dass  es  immer  wieder  Kinder  gibt,  die  nur \nsehr  unsicher  schwimmen  können  und  wohl  kaum  imstande  wären, \nsich bei einem Unglück längere Zeit über Wasser zu halten.  \nDie Zielsetzungen des Lehrplans für den Schwimmunterricht sind sehr \nallgemein  gehalten  und  könnten  durchaus  präziser  auf  die  einzelnen \nStufen  bezogen  werden.  Konkrete  Zielsetzungen  in  einem  Fach  er-\nleichtern  auch  die  Überprüfung  von  bestimmten  Leistungen.  Es  mag \nso  sein,  dass  strenge  Auflagen,  wie  der  Schwimmunterricht  in  der \nVolksschule organisiert werden soll, manche Gemeinde in Schwierig-\nkeiten  bringen  könnten.  Nicht  überall  sind  geeignete  Infrastrukturen \nvorhanden,  um  optimal  Schwimmunterricht  durchführen  zu  können. \nAber man kann ja auch nicht sagen «Wir haben kein Klassenzimmer \nmehr,  wir  können  nicht  mehr  Schule  geben».  Trotz  diesem  Problem \nmüssen die Hauptziele des Schwimmunterrichts für alle Schulklassen \ndes Kantons gelten.  \nDie EVP wird das Postulat unterstützen.  \n \n", "p": 39}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Das  vorliegende  Postulat  fordert \nMassnahmen, damit der Schwimmunterricht mit verbindlichen Zielen \nfür alle Stufen der Volksschule als Teil des Fachbereichs «Sport» ge-\nregelt wird. Ich zitiere aus dem bestehenden Lehrplan der Volksschu-\nle:  «Über  verschiedenste  Formen  der  Wassergewöhnung  erlernen  die \nSchülerinnen und Schüler auf der Unterstufe das Schwimmen. Auf der \nMittel-  und  Oberstufe  wird  das  Können  in  fachspezifischen  Richtun-\ngen  erweitert.»  Das  sind  doch  verbindliche  Ziele  im  Lehrplan.  Eine \nAbschaffung  ist  unzulässig!  Der  Umfang  des  Schwimmunterrichts \nhängt von den örtlichen Möglichkeiten ab, und die Gemeindeschulbe-\nhörden sind verantwortlich dafür. Und so soll es auch sein.  \nIch möchte noch darauf hinweisen, dass die Schulbaurichtlinien noch \nnicht dem neuen Volksschulgesetz angepasst wurden. Diese befinden \nsich  immer  noch  im  Vernehmlassungsprozess.  Die  CVP  unterstützt \nzweckmässige Schulräume, die einen qualitativ hochstehenden Schul-\nunterricht  zulassen.  Sollte  das  Ziel  «Ausweitung  des  Schwimmange-\nbotes» umgesetzt werden, würde dies einerseits die Gemeinden zwin-\ngen,  lange  Anfahrtswege  für  den  Schwimmunterricht  –  und  dies  auf \nKosten der andern Lektionen – in Kauf nehmen zu müssen. Und ande-\nrerseits  können  wir  nicht  fordern,  dass  jede  Gemeinde  über  genug \nSchwimmbäder für Unterricht verfügen muss. Dies überlassen wir den \nGemeinden, wie es der heutige Lehrplan zulässt.  \nDie CVP wird die Überweisung nicht unterstützen.  \n \n", "p": 40}, {"t": "Susanne Rihs (Grüne, Glattfelden): Schwimmen ist nicht nur einfach \nein  Vergnügen,  gesund  oder  eine  sinnvolle  Beschäftigung  oder  ein \nHobby  –  Schwimmen  gehört  zur  Allgemeinbildung.  Schwimmen  ist \neine Tätigkeit, die jedes Kind, jeder Jugendliche, jede Erwachsene be-\nherrschen muss. Denn schliesslich ist diese Tätigkeit lebensrettend. So \ngesehen,  ist  eigentlich  das  Fach  Schwimmen  das  allerwichtigste  im \nStundenplan  eines  Kindes.  Das  haben  die  Bildungsverantwortlichen \nauch eingesehen. Schwimmunterricht hat heute tatsächlich einen wich-\ntigeren Stellenwert in der Schule. Währenddem vor zwei, drei Jahren \nder Schwimmunterricht in den Dörfern ohne eigenes Hallenbad kaum \nein Thema war, werden heute Schwimmstunden angeboten.  \nIch habe mich in meinem Umfeld ein wenig umgesehen und ich habe \nfestgestellt, dass diejenigen Dörfer, die zum Beispiel am Rhein liegen \noder  ein  eigenes  Lehrschwimmbecken  haben,  einen  relativ  guten \nSchwimmunterricht anbieten. Aber bei den andern, die kein Wasser in \nder Nähe haben, ist es mangelhaft. Und oft wird in der Oberstufe der \nSchwimmunterricht gar nicht mehr angeboten. Offenbar ist die Schul-\npflege  der  Meinung,  Oberstufenschüler  sollten  ja  bereits  schwimmen \nkönnen.  Was  ist  aber,  wenn  ein  Schüler  erst  in  der  Oberstufe,  im  O-\nberstufenalter  in  die  Schweiz  kommt  und  vorher  nie  schwimmen  ge-\nlernt hat? Und solche Jugendliche gibt es noch und noch.  \nZiel muss es sein, dass jedes Kind in unserem Kanton so früh als mög-\nlich  schwimmen  lernt  und  dass  dieser  Schwimmunterricht  bis  hinauf \nin die Oberstufe erteilt wird. Die Empfehlungen im Lehrplan scheinen \nda nicht zu genügen. Es braucht fixere, verbindlichere Vorgaben. Die \ndaraus  entstehenden  Transportkosten  lohnen  sich  weiss  Gott.  Ich  bin \nüberzeugt, dass im Bildungsbereich manch Transport organisiert wird, \nder weit weniger sinnvoll ist als der Transport zum nächsten Wasser, \nzum  nächsten  Schwimmunterricht.  Auf  alle  Fälle  darf  es  kein  Kind \nund keinen Jugendlichen mehr geben, die im Wasser verunfallen, nur \nweil sie keinen genügenden Schwimmunterricht bekommen haben.  \nAus all diesen Gründen unterstützen wir dieses Postulat.  \n \n", "p": 40}, {"t": "Andreas Erdin (GLP, Dürnten): Ist ja klar, dass niemand etwas gegen \nguten  Schwimmunterricht  hat  oder  gegen  Schwimmunterricht  über-\nhaupt.  Doch  wir  befürchten,  dass  das  Postulat  zu  einem  Ausbau  des \nSchwimmunterrichts führen würde und dieser zu mehr Hallenbädern. \nUnd Hallenbäder sind grundsätzlich eine Belastung sowohl finanziell \nals auch ökologisch. Zur Grössenordnung der finanziellen Belastung: \nAuch  bei  vielen  zahlenden  Besuchern  legt  die  Gemeinde  mehrere \nFranken  pro  Eintritt  drauf.  Und  bei  wenigen  zahlenden  Besuchern \nkann  es  schnell  einmal  ein  zweistelliger  Frankenbetrag  pro  Eintritt \nsein,  für  den  die  Gemeinde  dann  aufkommen  muss.  Die  ökologische \nBelastung  ist  noch  schlimmer.  Hallenbäder  sind  Energieschleudern, \nvon den Chemikalien ganz zu schweigen.  \nDeshalb  wollen  die  Grünliberalen  vor  allem  weniger  Hallenbäder. \nUnd der Schwimmunterricht soll in allererster Linie im Sommer statt-\nfinden, dafür intensiv. Unserer Meinung nach genügen im Kanton Zü-\nrich die Lehrplanvorgaben und auch die Umsetzung der Lernziele im \nSchwimmen. Und wir unterstützen das Postulat nicht. \n \n", "p": 41}, {"t": "Bruno Walliser (SVP, Volketswil): Der Umfang des Schwimmobliga-\ntoriums hängt von den örtlichen Möglichkeiten ab. Viele Gemeinden \nmüssen  ein  Lehrschwimmbecken  erstellen.  Ein  Schwimmobligatori-\num,  wie  es  die  Postulanten  verlangen,  würde  Kosten  auslösen,  die \ndurch  die  Gemeinden  nicht  getragen  werden  können.  In  erster  Linie \nsind die Eltern in die Verantwortung zu nehmen. Kinder, welche nur \nden  Schwimmunterricht  erhalten  und  nie  mit  den  Eltern  zusätzlich \nschwimmen gehen, nützt auch eine Ausdehnung des Unterrichts prak-\ntisch nichts. Vielmehr müssen wir besorgt sein, dass der Schwimmun-\nterricht, der heute angeboten wird, auch von allen Kindern, welchen es \ngesundheitlich  möglich  ist,  besucht  wird,  und  Kinder  nicht  aus  ir-\ngendwelchen  Gründen  suspendiert  werden.  Ich  warte  eigentlich  nur \nnoch  auf  einen  Vorstoss,  der  ein  obligatorisches  Velofahren  in  der \nSchule  als  Lektion  vorsieht.  Im  heutigen  gültigen  Lehrplan  sind  die \nZiele des Schwimmunterrichts breit geregelt und definiert. Lassen wir \nes so!  \nLehnen  Sie  wie  auch  der  Regierungsrat  zusammen  mit  der  SVP-\nFraktion dieses Postulat ab! Danke. \n \n", "p": 41}, {"t": "Regierungsrätin  Regine  Aeppli:  Der  Regierungsrat  empfiehlt  dieses \nPostulat zur Nichtüberweisung. Die Gründe dafür sind in der Antwort \ndes  Regierungsrates  festgehalten.  Daran  hat  sich  zwischenzeitlich \nnichts  geändert.  Was  ich  hier  noch  zusätzlich  anfügen  kann  zu  dem, \nwas bereits gesagt wurde, nämlich dass es im Lehrplan verbindliche – \nverbindliche!  –  Ziele  des  Schwimmunterrichts  gibt.  Und  dass  es  in \ndiesem  Kanton  wahrscheinlich  auch  so  viele  Schwimmgelegenheiten \ngibt wie noch in keiner Zeit zuvor, brauche ich auch nicht speziell zu \nerwähnen.  Aber  es  ist  trotzdem  klar,  dass  es  in  kleinen  Gemeinden \nvielleicht  aufwändiger  ist,  zu  einem  Hallenbad  zu  kommen,  als  in \nGemeinden, die direkt am Wasser liegen oder schon seit Langem über \nein  Hallenbad  verfügen.  Trotzdem,  ich  sage  es  noch  einmal:  Die \nSchwimmziele  beziehungsweise  die  Lernziele  des  Schwimmunter-\nrichts  sind  verbindlich  festgehalten.  Deshalb  haben  wir  in  diesem \nSommer  auch  noch  einmal  an  alle  Schulpflegen  und  Schulleitungen \ndes Kantons geschrieben, wo wir diese Grundsätze festgehalten haben, \nund haben dabei aus einer Antwort des Regierungsrates auf ein Postu-\nlat gleichen Inhalts aus dem Jahr 2006 verwiesen. Wir haben auch Be-\nzug  genommen  auf  die  Medienmitteilung  des  Zürcher  Lehrerinnen- \nund  Lehrerverbandes,  welcher  –  und  das  hat  mich  dann  auch  etwas \nstutzig gemacht – von diesen verbindlichen Lernzielen nichts zu wis-\nsen schien.  \nIch  glaube,  wir  sind  uns  in  dem  Sinne  einig:  Jedes  Kind  muss \nschwimmen  können.  Es  darf  keine  Unfälle  beim  Schwimmen  geben. \nAber der Kanton hat es trotzdem nicht in der Hand, in jeder Gemeinde \nzu überprüfen, ob der Schwimmunterricht auch erteilt wird. Ich denke, \ndass im Rahmen der Evaluation durch die Fachstelle für Schulbeurtei-\nlung  sicher  auch  geprüft  wird,  ob  die  Lernziele  auch  in  diesem  Be-\nreich  erreicht  werden,  beziehungsweise  ob  dem  Lehrplan  auch  Folge \ngeleistet  wird.  Aber  auch  mit  der  Überweisung  dieses  Postulates \nkommen  wir  nicht  wirklich  weiter.  Es  ist  Sache  der  Gemeinden,  die \nInfrastruktur zur Verfügung zu stellen, ebenso wie die Schulhäuser ja \nauch. In dem Sinne ist unsere Schule eben auch eine Gemeindeschule. \nIch danke Ihnen.  \n \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Anita  Simioni,  Andelfingen,  hat  an  der \nSitzung  vom  13.  November  2006  Antrag  auf  Nichtüberweisung  des \nPostulates  gestellt.  Anita  Simioni  ist  inzwischen  aus  dem  Rat  ausge-\nschieden. An ihrer Stelle übernimmt Brigitta Johner den Ablehnungs-\nantrag. Sie hat das Wort. \n \n", "p": 43}, {"t": "Brigitta Johner (FDP, Urdorf): Die FDP wird das vorliegende Postu-\nlat  nicht  überweisen.  Zwar  teilen  wir  die  inhaltliche  Begründung  in \nweiten  Teilen.  Auch  wir  stellen  fest,  dass  vermehrt  Eltern  rat-  und \nhilflos  in  Erziehungsfragen  sind.  Nur,  braucht  es  zur  Lösung  dieses \nProblems  einen  neuen  Bericht,  neue  Beobachtungsinstrumente,  gar \neinen Ländervergleich? Sind die Ursachen nicht längst in Erforschung \nund viele Fakten schon bekannt?  \nWer  sich  die  Website  des  Amtes  für  Jugend-  und  Berufsberatung, \nAJB, ansieht, sich im Fachbereich «Familie und Jugend» vertieft, wird \nbald einmal feststellen, welch umfassendes Angebot für alle, wirklich \nalle Bedürfnisse von Eltern und Kindern und Familien zur Verfügung \nsteht. Es darf also davon erwartet werden, dass das Amt – auch ohne \nzusätzlichen  kantonsrätlichen  Auftrag  –  seiner  spezifischen  Aufgabe, \nder  Beratung  in  Erziehungs-  und  Familienfragen,  jetzt  schon  nach-\nkommt.  Das  bestehende  Angebot  von  Dienstleistungen  wie  Klein-\nkindberatung,  Mütter-  und  Väterberatung,  Erziehungsberatung,  Ge-\nmeinwesenarbeit  und,  und,  und,  zielt  wohl  kaum  ins  Blaue,  sondern \norientiert  sich  an  Erfahrungswerten  und  den  Bedürfnissen,  die  von \nFachstellen  wie  Bezirksjugendsekretariaten  oder  von  Vormund-\nschaftsbehörden und so weiter gemeldet werden. Das gilt auch für den \npräventiven Bereich.  \nWir wollen nicht ins Operative eingreifen, sondern erwarten die sorg-\nfältige Umsetzung des gesetzlichen Auftrages durch das Amt: Die Be-\nratung von Familien, Eltern, Kindern und Jugendlichen bei familiären \nSchwierigkeiten, Belastungssituationen und Erziehungsfragen. Zudem \ngehen wir davon aus, dass dieser Bereich selbstverständlich auch wie-\nder ein Paragraf im uns bald vorliegenden revidierten Jugendhilfege-\nsetz  sein  wird.  Und  weil  die  frühe  Förderung  der  Kinder  volkswirt-\nschaftlich,  sozial-  und  bildungspolitisch  wichtig  ist,  ist  gehört  sie  ja \nauch zu den regierungsrätlichen Legislaturzielen. \nZum  Schluss  bleibt  zu  ergänzen,  dass  nicht  nur  der  Staat,  sondern \nauch zahlreiche private Trägerschaften sich im genannten Bereich en-\ngagieren. Die Pro Juventute zum Beispiel hat seit 22 Jahren die sozi-\nalpädagogische Familienbegleitung im Angebot, auch wenn dieses seit \nEnde  2007  in  den  Regionen  Zürich,  Schaffhausen  und  Thurgau  dem \nVerein  «annea»  übergeben  worden  ist.  Dieser  arbeitet  aber  weiterhin \nmit den zuweisenden Stellen zusammen. \nWir  sind  uns  also  der  Problematik  der  Erziehungsunwissenden  oder \nunfähigen oder schwachen Eltern bewusst und unterstützen daher das \nbereits reich vorhandene Beratungs- und Fachstellenangebot. Auf die \npersonalintensive Erstellung von neuen Berichten und Konzepten hin-\ngegen  verzichten  wir,  indem  wir  dieses  Postulat  nicht  überweisen. \nDanke, wenn Sie sich unserer Argumentation anschliessen können. \n \n", "p": 43}, {"t": "Susanna Rusca (SP, Zürich): Chancengleichheit und Perspektiven für \nalle  sind  ein  zentrales  Anliegen  der  SP  und  auch  der  Regierung,  die \ndie  Frühförderung  und  die  Bekämpfung  ungleicher  Voraussetzungen \nbereits  im  Vorschulalter  zu  einem  Legislaturziel  gemacht  hat.  Es  ist \ndeshalb  folgerichtig,  dass  Regierung  und  Bildungsdirektion  auch  be-\nreit sind, dieses Postulat entgegenzunehmen.  \nDie  Frühförderung  hat  bei  der  SP  einen  hohen  Stellenwert.  Und  in \ndieser Zwischenzeit, zwischen 2006 und jetzt, haben wir dieses Thema \nauch mit einem Postulat «Frühförderkonzept» (149/2008) eingereicht. \nEs wird leider erst verzögert behandelt, weil die SVP Diskussion ver-\nlangt hat. Schade! Denn ein zentrales Ziel der Bildungspolitik und der \nSP-Bildungspolitik  ist,  die  bestehenden  Startbedingungen  für  jedes \nKind zu ermöglichen. Ein grosses Potenzial sehen wir in der Frühför-\nderung. Dazu gehören gezielte Hilfsangebote wie zum Beispiel famili-\nenergänzende  Betreuung  der  Kinder,  aber  auch  die  Erziehungsbera-\ntung und Elternbildung.  \nDie Elternbildung ist ein wesentlicher Faktor in der Entwicklungsför-\nderung eines Kindes und spielt eine wichtige Rolle in der Entwicklung \nder Persönlichkeit bis hin ins Erwachsenenalter. Eltern und andere Er-\nziehungspersonen  haben  einen  entscheidenden  Einfluss  darauf,  wie \nKinder und Jugendliche sich entwickeln. Familien sind das wichtigste \nsoziale  Netz  unserer  Gesellschaft.  Sie  begleiten  Heranwachsende  auf \nihrem Weg zur Selbstständigkeit und vermitteln Werte von einer Ge-\nneration  an  die  nächste.  Und  die  heutigen  Herausforderungen  an  die \nKindererziehung sind enorm. Wenn Kinder und Jugendliche nicht mit \nder  Einhaltung  von  Regeln  und  Grenzen  von  klein  auf  konfrontiert \nwerden, treten beim Heranwachsen immer grössere Probleme auf. Und \ndann ist man wieder empört über die unerzogene Jugend.  \nEs stimmt, es besteht bereits ein flächendeckendes Angebot an Eltern-\nbildung  bereit.  Es  besteht  aber  dringend  Handlungsbedarf,  neu  auch \nZielgruppen  wie  alleinstehende  Väter,  Mütter,  Migrantinnen  anzu-\nsprechen.  Erziehende  aller  Bevölkerungsgruppen  sollen  in  ihrer \nschwierigen  und  anspruchsvollen  Aufgabe  der  Erziehung  unterstützt \nwerden. Es zeigt sich, dass viele Erziehungsverantwortliche mit ihrer \nAufgabe  überfordert  sind  und  auf  eine  Hilfe  dringend  angewiesen \nsind. Aber gerade diese nehmen an freiwilligen Angeboten der Eltern-\nbildung  oft  nicht  teil,  sei  es  aus  Unkenntnis  über  die  Angebote  oder \nwegen  mangelnden  Selbstvertrauens  oder  mangelnder  Sprachkennt-\nnisse.  Eltern  sollen  motiviert  werden,  sich  verstärkt  mit  Erziehungs-\nfragen zu befassen und sich die nötigen Kompetenzen zur Erziehung \nihrer Kinder anzueignen und zu vertiefen; dies, bevor in Familien Ü-\nberforderung  und  Resignation  Einzug  halten.  Diese  vergleichsweise \ngünstige Prävention in Form von Elternbildung kann teure Heimplat-\nzierungen  und  Unterstützungsmassnahmen,  Kindsmisshandlungen  o-\nder traumatisierende Scheidungen verhindern.  \nEs  braucht  daher  koordinierte,  langfristig  geplante  Massnahmen  auf \nverschiedenen  Ebenen,  aber  mit  einem  ganzheitlichen  Konzept.  Eine \nerfolgreiche Prävention muss so früh wie möglich, also schon im Vor-\nschulbereich, beginnen. Das sind Gründe, warum ich Sie bitte, dieses \nPostulat zu überweisen, damit ein Bericht vorgelegt werden kann, auf \ndem wir wieder aufbauen können. Danke.  \n \n", "p": 45}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Susanna  Rusca,  Sie  haben  so-\neben  Erziehung  als  wertvoll,  anspruchsvoll  und  sinnvoll  geschildert. \nIch  glaube,  darüber  müssen  wir  nicht  streiten.  Sie  haben  aber  weiter \nausgeführt, als läge das im Argen. Also es ist nicht so schlimm in un-\nserer  Gesellschaft,  wie  Sie  schildern.  Die  meisten  Familien  und  die \nmeisten Eltern kommen mit der Erziehung ganz gut klar.  \nWeder  Erziehungsaufgaben  im  Vorschulalter,  also  bei  der  U4,  noch \nbei  der  Zustand  von  Familien  mit  Kindern  im  Vorschulalter  sind \nStaatsaufgaben. Wenn der Staat hier dreinredet, animiert er einige El-\ntern geradezu, ihm ihre Verantwortung abzugeben. Das wäre eine tra-\ngische  Folge,  Elternverantwortung  ist  nämlich  heute  gefragt  wie  nie. \nAuch  später  die  Verantwortung  beibehalten  während  der  ganzen \nSchulzeit beginnt, wenn man ein Kleinkind hat und die Verantwortung \ndort  wahrnehmen  muss.  Der  Staat  muss  nur  dort  einschreiten  –  und \ndas  tut  er  schon  jetzt  –,  wo  Eltern  offenkundig  ihre  Pflichten  nicht \nwahrnehmen  und  ganz  zerrüttete  Verhältnisse  herrschen.  Elternbil-\ndungsangebote  gibt  es  heute  mannigfach.  Wer  möchte,  kann  solche \nimmer in eigener Verantwortung und freiwillig besuchen, und das soll \nauch so bleiben. Ich war beispielsweise im Babyschwimmen.  \nWir zeigen in diesem Rat gesamthaft leider immer öfter die Tendenz, \nerstens das Angebot, das der Staat macht, obligatorisch verbindlicher \nzu gestalten, zum Beispiel das erste Kindergartenjahr, der Zwang der \nGemeinden  zu  Tagesstrukturen,  die  Verhinderung  von  Home-\nSchooling.  Zweitens  dehnen  wir  das  Angebot  über  seine  heutigen \nRänder  in  bisher  ungeregelte,  freie  Felder  aus;  Beispiele  sind  dieser \nVorstoss  oder  die  Vorstösse  von  Elisabeth  Derisiotis  zur  Weiterbil-\ndung.  Meistens  beginnt  diese  Ausdehnung  des  Staates  mit  der  Erhe-\nbung  einer  ungeregelten  Situation,  wie  sie  dieses  Postulat  verlangt. \nDiese  Tendenzen  zusammen,  zunehmend  obligatorisch  und  zuneh-\nmend  umfassend  überall,  diese  beiden  Tendenzen  führen  zu  einem \ntotalitären Staat.  \nDie SVP lehnt dieses Postulat ab.  \n \n", "p": 46}, {"t": "Corinne Thomet (CVP, Kloten): Offenbar bieten rund 250 verschiede-\nne  öffentliche  und  private  Trägerschaften  mehr  als  2000  Elternbil-\ndungsveranstaltungen  an,  teilweise  koordiniert  und  unterstützt  von \nregionalen Geschäftsstellen. Der Kanton führt im Amt für Jugend und \nBerufsberatung eine Fachstelle für Elternbildung.  \nDas vorliegende Postulat verlangt eine Bestandesaufnahme der Ange-\nbote und ein Konzept präventiver Massnahmen zur Unterstützung des \nfamiliären  Bezugssystems.  Die  CVP  unterstützt  vorläufig  die  Über-\nweisung des Postulates. Insbesondere sind wir an einem Konzept mit \ndem  Fokus  präventiver  Massnahmen  im  Bereich  Elternbildung  inte-\nressiert.  Auch  die  Frage  der  Verpflichtung  sollte  in  diesem  Konzept \naus unserer Sicht beleuchtet werden.  \nIn der Antwort des Regierungsrates zu einem andern Postulat, in wel-\nchem die Einführung von obligatorischen Erziehungskursen gefordert \nwird, ist ausgeführt, dass der Kanton Zürich neben dem breitgefächer-\nten  Unterstützungsangebot  auf  freiwilliger  Grundlage  auch  verschie-\ndene Formen der staatlichen Interventionen im Bereich der elterlichen \nErziehung  kennt.  Wir  meinen  mit  präventivem  Konzept  mit  entspre-\nchenden Massnahmen nicht die im ZGB (Zivilgesetzbuch) geregelten \nKinderschutzmassnahmen,  welche  von  den  Vormundschaftsbehörden \nangeordnet werden können, da diese nichts mit Prävention zu tun ha-\nben. Das sind Massnahmen, welche im heutigen System als gravierend \ngelten und dann getroffen werden, wenn die Erziehungspflicht absolut \nversagt hat.  \nWir  sind  überzeugt,  dass  es  weitere  Schritte  im  Bereich  der  Erzie-\nhungsunterstützung  und  -verpflichtung  braucht.  Die  Realität  beweist \nes.  \n \n", "p": 47}, {"t": "Andreas  Erdin  (GLP,  Dürnten):  Erziehung  und  Elternbildung  sind \nAnliegen  erster  Priorität.  Elternbildung,  auch  obligatorische  Kurse, \nvor  allem  aber  niederschwellige  Angebote  für  bildungsferne  Eltern \nwirken sich generell positiv aus und stehen im Dienste einer kompe-\ntenten,  verantwortungsbewussten  und  nachhaltigen  Erziehung.  Wie \nSusanna Rusca argumentiert hat, sollten Erziehung und Elternbildung \nauch  als  finanzpolitische  Anliegen  wahrgenommen  werden,  wegen \nihrer Nachhaltigkeit. Zwar ist dies nicht das Anliegen der Postulantin-\nnen.  Sie  wollen  eine  Untersuchung  und  ein  Konzept.  In  der  Begrün-\ndung ihres Postulates machen sie  manche richtige allgemeine Aussa-\nge wie: Einige Erziehende sind mit ihrer Aufgabe überfordert. Oder es \nentstehen  Zusammenhänge  zwischen  mangelnder  elterlicher  Erzie-\nhungskompetenz, geringen Bildungschancen und Schulerfolg, Integra-\ntionsschwierigkeiten,  fehlenden  Zukunftsperspektiven,  mangelndem \nSelbstbewusstsein  und  Verantwortungsgefühl  und  Gewaltbereitschaft \nund sozialer Unruhe.  \nWas es aber unserer Ansicht nach nicht braucht und wovon die Postu-\nlantinnen in der Begründung eben auch reden, sind die Schaffung von \nzürcherischen  Beobachtungsinstrumenten  und  empirische  Untersu-\nchungen  mit  Zürcher  Kindern.  Denn  die,  wie  gesagt,  gesellschafts- \nund  finanzpolitisch  relevante  Thematik  ist  keine  spezifisch  zürcheri-\nsche Problematik und braucht nicht auch noch in Zürich untersucht zu \nwerden.  \nDie Grünliberalen unterstützen das Postulat nicht.  \n \n", "p": 47}, {"t": "Karin Maeder (SP, Rüti): Ich möchte noch auf das Votum von Brigitta \nJohner  eingehen.  Ich  war  sehr  erfreut  über  die  Argumentation  von \nBrigitta Johner. Diese zeigt nämlich auch die Wichtigkeit dieses Vor-\nstosses.  Etwas  erstaunt  bin  ich  aber,  dass  die  FDP  diesen  Vorstoss \njetzt nicht unterstützt. Wir müssen in der Familienpolitik alle am glei-\nchen Strick und in die gleiche Richtung ziehen. Es reicht nicht, wenn \nwir nach links und nach rechts ziehen. Wir haben auf der Traktanden-\nliste weiter hinten noch ein weiteres gemeinsames Ziel, unter Traktan-\ndum 16 (Postulat 362/2006). Diesen Vorstoss können wir auch nicht \nin  allen  Details  unterstützen.  Wir  unterstützen  ihn  aber.  Es  geht  hier \num ein Zeichen, und ich finde es wirklich sehr schade, wenn jetzt die \nFDP dieses Zeichen nicht mit uns gemeinsam setzt für die frühe För-\nderung.  \n \n", "p": 48}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Jetzt  muss  ich  Karin  Maeder  gleich \nenttäuschen: Wir ziehen auch nicht an diesem Strick. Wir wollen den \nVorstoss auch nicht überweisen. Zwar, wenn man ihn liest, so tönt al-\nles  nett  und  gut  und  logisch  –  und  das  macht  ja  nichts.  Wenn  man \ndann aber die Begründung liest, dann wird es ein bisschen anders.  \nAus zwei Gründen sind wir dagegen. Erstens: Es besteht natürlich für \ndie  Eltern  die  Möglichkeit,  an  mir  persönlich  eher  suspekten  Kursen \nteilzunehmen und sich zu informieren oder eben diese Weiterbildung, \ndiese so genannte, zu besuchen. Aber genau die Eltern, die Sie ja dann \nmeinen,  die  erreichen  wir  nicht.  Das  hat  Matthias  Hauser  ausnahms-\nweise einmal richtig gesagt, es ist dasselbe wie in der Weiterbildung. \nWir  erreichen  nur  die  Eltern,  die  eh  schon  gehen  und  die  eh  schon \nwissen, wie man das eigentlich machen sollte in der Erziehung.  \nZweitens, zur Begründung: Die wird mir dann noch suspekter, die tönt \ndann  eher  nach  einem  Erziehungsdiktat,  nach  sozialdemokratischer \nOrientierung.  Wenn  ich  da  lesen  muss  «Sie  brauchen  eine  Orientie-\nrungshilfe  in  veränderten  Erziehungs-,  Wert-  und  Rollenvorstellun-\ngen.» Ja, natürlich besteht in unserer Gesellschaft ein gewisser Werte-\nkonsens. Aber darüber hinaus kann und soll auch die Kindererziehung \nnicht  staatlich  und  auf  einheitlichen  Vorgaben  geregelt  werden.  Da \nmuss  ich  Sie  schon  bitten,  mal  darüber  nachzudenken,  das  tönt  ja \nschrecklich! \nDann eine weitere Frage, die halt immer offen bleiben wird: Wer ent-\nscheidet denn, wer kompetent erzieht und wer nicht? Wenn ich da an \nmeine  eigenen  Erziehungskünste  denke,  weiss  ich  jetzt  nicht,  ob  die \nSP  da  immer  zufrieden  gewesen  wäre  mit  mir.  Also  da  sind  Sachen, \ndie ich eher nicht vom Staat geregelt haben will. Und auch einen Be-\nricht  in  dieser  Form,  wie  das  gewünscht  wird,  erachten  wir  nicht  als \nnötig. Ich danke Ihnen.  \n \n", "p": 48}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  Postulanten  gehen  davon \naus, dass ein Teil der Schwierigkeiten in der Schul- und Berufskarriere \nJugendlicher  mit  einer  möglichst  frühen  Hilfestellung  an  die  Erzie-\nhenden verhindert werden könnte. Dieser Meinung ist auch die EVP. \nEine  erfolgreiche  Prävention  der  Schwierigkeiten  muss  so  früh  wie \nmöglich beginnen, also bereits mit der Geburt des Kindes. Die Erzie-\nhungshilfe muss zudem niederschwellig sein, damit sie alle Erziehen-\nden erreicht. Das Postulat zielt in diese Richtung. Darum wird es von \nder EVP unterstützt.  \n \n", "p": 49}, {"t": "Romana  Leuzinger  (SP,  Zürich):  Ich  möchte  zu  Matthias  Hauser  sa-\ngen:  So  einfach  ist  es  nicht  mit  der  Verantwortung!  Es  ist  nicht  so, \ndass Eltern sich aus der Verantwortung stehlen, wenn sie Massnahmen \nfordern, dort, wo sie überfordert sind. Denn es gehört auch zu verant-\nwortungsvollem  Handeln,  sich  Unterstützung  zu  holen,  wenn  man \nmerkt,  dass  man  überfordert  ist.  Sich  punktuell  und  zur  rechten  Zeit \nUnterstützung zu holen, kann sehr viel Leid abwenden und erspart üb-\nrigens auch Folgekosten für spätere Massnahmen, die die Gesellschaft \nsehr viel teurer zu stehen kommen.  \nDas  Postulat  verlangt  in  diesem  Fall  überhaupt  nicht  Zwangsmass-\nnahmen für alle. Wir wollen keine Mittelscheitel für alle Eltern, son-\nder  einfach  Massnahmen  in  einer  ganz  breiten  Palette,  wie  man  sie \nbraucht in unterschiedlichen Lebenssituationen.  \n \n", "p": 50}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Inhaltlich  sind  wir  eigentlich  der \ngleichen Meinung wie die SP. Auch wir unterstützen Chancengleich-\nheit. Auch wir wollen Frühförderung. Auch wir wollen familienexter-\nne Betreuungseinrichtungen; da setzen wir uns ein. Was wir uns ein-\nfach  bewusst  sein  müssen,  ist,  dass  unsere  Gesellschaft  sich  zusam-\nmensetzt aus den verschiedensten Menschen und dass es darunter auch \ndie verschiedensten Eltern gibt und die verschiedensten Erziehungssti-\nle. Ich denke, das müssen wir einfach auch akzeptieren.  \nIch  glaube  nicht,  dass  wir  durch  einen  Bericht  das  Problem  von \nschwierigen  Kindern,  von  Eltern,  die  es  schwierig  haben,  lösen  kön-\nnen.  Ich  glaube,  wir  müssen  Eltern  oft  oder  zusehends  mit  anderen \nMitteln  als  vielleicht  nur  mit  Kursen  dafür  gewinnen,  sich  mit  ihren \nKindern  vermehrt  auseinanderzusetzen.  Ich  könnte  mir  vorstellen, \ndass wir durch persönliche Kontakte oder durch Feste in den Schulen \nviel eher Eltern aus anderen Kulturen gewinnen können als durch tro-\nckene Kurse oder durch trockene Elternabende. Da sehe ich eine ande-\nre Richtung, eine Richtung im Zusammenleben mit anderen Kulturen \nund  mit  Menschen,  die  es  schwierig  haben  mit  der  Erziehung.  Das \nsind die Gründe, warum auch ich dieses Postulat nicht unterstütze.  \n \n", "p": 50}, {"t": "Regierungsrätin Regine Aeppli: Die Frühförderung ist in aller Munde. \nAber,  wie  auch  aus  Ihrer  Diskussion  hörbar  wurde,  stellt  man  sich \nganz unterschiedliche Dinge darunter vor. Das hat bestimmt auch da-\nmit  zu  tun,  dass  wir  in  einer  sehr individualistischen Gesellschaft le-\nben, nicht alle das Gleiche wollen und doch immer wieder nach Orien-\ntierungspunkten  gesucht  wird.  Die  Frühförderung hat bisher die kan-\ntonale Politik noch nicht sehr stark beschäftigt. Ich persönlich bin ü-\nberzeugt davon, dass wir in Zukunft mehr davon hören und mehr dar-\nüber  sprechen  werden.  Wir  haben  auch  verschiedene  Gelegenheiten \ndazu.  \nIm  Zusammenhang  mit  der  Behandlung  der  Volksinitiative  «Ja  zu \nKindern» wird der Fragenkomplex, der im Postulat angesprochen ist, \nwieder  ein  Thema  sein.  Auch  die  Revision  des  Jugendhilfegesetzes \nwird  Anlass  geben,  darüber  zu  sprechen.  Dann  hat  sich  ja  der  Kan-\ntonsrat erst kürzlich mit der Überweisung der Motion (181/2006) von \nJulia  Gerber  zur  Schaffung  von  einem  Angebot  im  Vorschulbereich \nausgesprochen.  Auch  das  wird  bei  der  Umsetzung  zu  reden  geben. \nUnd schliesslich hat sich auch der Regierungsrat in seiner Legislatur-\nplanung  klar  für  die  angesprochenen  Bereiche  ausgesprochen,  ein-\nschliesslich des Angebotes von Elternkursen, die aber ja nicht alle neu \nerfunden werden müssen. Es besteht bereits ein breites Angebot. Das \nwurde auch von Brigitta Johner gesagt.  \nDas Thema ist also auf der Tagesordnung, ob Sie dieses Postulat nun \nüberweisen  oder  nicht.  Wir  werden  uns  auch  in  Zukunft  damit  be-\nschäftigen.  \n \n", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 57}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil): Es ist halt so mit solchen In-\nterpellationen: Man stellt gelegentlich etwas fest und möchte von der \nRegierung wissen, was sie dazu bereit ist, zu sagen. Wir haben die In-\nterpellation im August 2006 eingereicht. Wir haben zwei Monate spä-\nter  die  Interpellationsantwort  bekommen.  Und  wir  haben  jetzt  zwei \nJahre gewartet, bis die Sache im Kantonsrat besprochen wird, also ist \nsie auch nicht mehr ganz so aktuell. Wir können es deshalb ziemlich \nkurz machen.  \nDie  Interpellationsantwort  befriedigt  nicht  in  allen  Teilen,  aber  ich \nkann  damit  leben.  Denn  inzwischen  sind  alle  beteiligten  Teile  daran, \nan den Problemen zu arbeiten und für die Probleme Lösungen zu su-\nchen.  Das  ist  immerhin  beruhigend.  Wir  sind  zusammen  auf  einem \nguten  Weg.  Deshalb  bin  ich  zuversichtlich,  dass  wir  hier  auch  eine \nVerbesserung zustande bringen, dort, wo noch Verbesserungspotenzi-\nal vorhanden ist.  \nEs  ist  unbestritten,  die  neue  Ausbildung  der  Volksschullehrkräfte \nmacht  den  Schulbetrieb  komplizierter.  Ob  die  Qualität  der  teilweise \nausgebildeten Lehrkräfte nun wirklich besser ist, ist eine andere Frage; \ndas  kann  man  im  Moment  noch  nicht  beantworten.  Es  ist  auch  eine \nTatsache,  dass,  wenn  Lehrpersonen  nicht  über  die  gesamte  Ausbil-\ndung verfügen, sie sehr bereitwillig zustimmen und sagen «Wir holen \ndie  fehlenden  Fächer  nach».  Unschön  ist  dabei  natürlich,  dass  dann \ndie Gemeinden diese Ausbildung finanzieren müssen. Aber das ist nun \nhalt einfach systembedingt so.  \nAlso  nochmals:  Die  Interpellationsantwort  befriedigt  nicht  überall. \nAber die Art und Weise, wie man jetzt damit umgeht, ist gut. Und ich \nbin zuversichtlich, dass wir auf einem guten Weg sind und da und dort \nnoch Verbesserungen anbringen können; dort, wo es notwendig ist.  \n \n", "p": 57}, {"t": "Katrin  Meier  (SP,  Zürich):  Unterschiedliche  Ausbildungsprofile  für \nLehrpersonen  machen  grundsätzlich  Sinn.  Mit  den  neu  dazugekom-\nmenen Fächern, beispielsweise Englisch auf der Primarstufe oder Kul-\ntur und Religion in der gesamten Volksschule, wird es immer schwie-\nriger,  Lehrkräfte  für  alle  Fächer  genügend  gut  auszubilden.  Der  All-\nrounder oder die Allrounderin hat definitiv ausgedient. Wenn an zwei \nParallelklassen drei oder vier Lehrkräfte unterrichten, wird die Team-\narbeit gefördert und gefordert. Vier Puzzleteile werden zu einem Bild \nvereint, Lehrerinnen und Lehrer, die sich gegenseitig ergänzen, unter-\nstützen und motivieren – eine wunderschöne Vorstellung, wenigstens \nauf der einen Seite der Skala! Das andere Ende der Skala sieht folgen-\ndermassen  aus:  Ein  Unterstufenkind  hat  zusätzlich  zur  Klassenlehr-\nkraft  Fachlehrerinnen  und  Fachlehrer  im  Sport,  in  der  musikalischen \nFrüherziehung,  in  der  Handarbeit,  meistens  im  Fach  Englisch,  die \nSchwimmlektion  darf  nicht  vergessen  werden,  und  vielleicht  besucht \ndiese  Schülerin  oder  dieser  Schüler  den  DaF-Unterricht  (Deutsch  als \nFremdsprache). Somit hätten wir sechs weitere Puzzleteile und wären \nbei sieben Bezugspersonen für eine Achtjährige oder einen Achtjähri-\ngen.  Das  Einbinden  dieser  Fachlehrerinnen  und  Fachlehrer  in  die \nTeams, insbesondere, wenn diese jeweils nur wenige Lektionen unter-\nrichten,  ist  schwierig.  Hinzu  kommt,  dass  die  Stellensuche  von  Neu-\nabgängerinnen  und  Neuabgängern  der  PHZH  (Pädagogische  Hoch-\nschule  Zürich)  schwierig  gestaltet.  Dass  genau  die  Stelle  frei  ist,  die \nzum jeweiligen Ausbildungsprofil passt, ist selten. Und passt das Pro-\nfil nicht, wird es passend gemacht. Entweder ohne Ausbildung oder es \nwerden Nachqualifikationen gefordert. Für Junglehrerinnen und Jung-\nlehrer ist der Einstieg ins Berufsleben aber eigentlich schon aufwändig \ngenug.  Sie  sollten  sich  auf  ihre  Kerngeschäft,  das  Unterrichten,  kon-\nzentrieren  können,  statt  nebenbei  zusätzlichen  Qualifikationen  nach-\nrennen  zu  müssen.  Durch  die  Nachqualifikation  in  zusätzlichen  Fä-\nchern  entstehen  wieder  neue  Allrounderinnen  und  Allrounder.  Des-\nhalb müssen die Schulbehörden sich gar nicht erst auf das Puzzlespiel \neinlassen, wodurch sich das neue Ausbildungssystem der PHZH nicht \netablieren kann.  \nDiesen Teufelskreis gilt es weiterhin zu beobachten und allfällige An-\npassungen in Angriff zu nehmen.  \n \n", "p": 58}, {"t": "Corinne Thomet (CVP, Kloten): Die Interpellanten haben ihre Frage-\nstellungen  im  Zusammenhang  mit  dem  neuen  modularen  Ausbil-\ndungsmodell  an  der  PHZH  im  August  2006  eingereicht.  Bei  diesem \nVorstoss  haben  wir  nun  den  Vorteil  der  überlangen  Traktandenliste, \nnämlich die Antwort des Regierungsrates ebenfalls von 2006 mit der \neffektiven  Realität  zu  vergleichen.  Die  Konsequenzen  aus  der  neuen \nProfilausbildung  zeigen  sich  im  Alltag zum Beispiel bei der Einsatz-\nplanung  Unterrichtspensenverteilung.  Es  entstehen  viele  Teilpensen, \nwelche  sich  einerseits  auf  die  Beziehungsebene  zwischen  Lehrperso-\nnen  und  Schülerinnen  und  Schüler  auswirken.  Die  Kinder  haben  be-\nreits  auf  der  Unterstufe  bis  zu  sechs  verschiedene  Lehrkräfte.  Wo \nbleibt das Kind? Oder für Lehrpersonen mit Teilpensen ist das Enga-\ngement in den Schulkonventen mit grossem Aufwand verbunden. Sie \ngehören  mehreren  Schulhäusern  an,  teilweise  sogar  in  verschiedenen \nGemeinden. Für Engagement im Bereich Schulentwicklung zum Bei-\nspiel bleibt nicht mehr viel Platz. Und alle Lehrpersonen haben, unab-\nhängig  von  ihren  Pensen,  Anrecht  auf  korrekt  durchgeführte  Mitar-\nbeiterbeurteilungen und Mitarbeitergespräche. Für die Schulleitungen \nheisst  dies  viel  mehr  Aufwand  im  Bereich  der  Personalführung,  was \naus  unserer  Sicht  zur  absoluten  Hauptverantwortung  einer  Schullei-\ntung gehört. \nDie Attraktivität des Lehrerberufs hängt auch von der Ausbildung ab. \nDie  Problematik  des  Lehrermangels  ist  aktueller  denn  je.  Die  CVP \nfreut sich auf Lösungen in diesem Bereich. Besten Dank im Voraus.  \n \n", "p": 59}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Kurz  vor  Beginn  dieses  Schuljahres \nwar  von  einem  gravierenden  Mangel  an  Lehrkräften  zu  lesen.  Offen \nwurde gesagt, dass angesichts der misslichen Lage auf dem Lehrper-\nsonen-Arbeitsmarkt  eine  beträchtliche  Anzahl  von  Lehrkräften  aus \ndem  benachbarten  Ausland  rekrutiert  werden  müsse,  um  rechtzeitig \nalle Klassen mit Personal versehen zu können. Gleichzeitig beklagten \nsich in den Medien Junglehrer bei uns darüber, dass sie keine Anstel-\nlung finden. Seltsam, da kann doch etwas nicht stimmen! \nMittlerweile, wenngleich wohl doch nicht im angekündigten Ausmass, \nsind  ausländische  Lehrpersonen  angestellt  worden.  Da  ist  es  doch \nschwer  zu  verstehen,  wenn  die  Regierung  an  einem  Ausbildungsmo-\ndus festhalten wollte, der sich offenbar an der Nachfrage vorbei orien-\ntiert und unsere PHZH-Absolventinnen und -Absolventen nicht fit ge-\nnug  für  den  Schulalltag  macht.  Und  zudem  muss  auch  die  Frage  er-\nlaubt  sein,  ob  die  deutschen  und  österreichischen  Berufsleute  all  die \nnachgefragten  Qualifikationen  mitbringen,  an  denen  es  unseren \nPHZH-Abgängerinnen und -Abgängern offenbar mangelt. \nSicher,  da  ist  das  Dilemma  zwischen  dem  heute  allerorten  –  auch  in \nden  Schulstuben  –  so  gefragten  Spezialistentum  und  andererseits  der \nNachfrage  von  Schulbehörden  nach  Allroundern,  die  in  den  Schul-\nzimmern  viel  gezielter  eingesetzt  werden  können  und  helfen,  Mini-\nmalpensen  und  damit  allzu  viele  Bezugspersonen  für  die  Kinder  zu \nvermeiden. Doch Allrounder darf es offensichtlich nicht mehr geben. \nZu anspruchsvoll ist die Gesellschaft, zu spezialistenorientiert und zu \numfassend der geforderte und angebotene Fächerkanon.  \nSo erwarten wir denn von der Bildungsdirektion, dass sie sich zusam-\nmen  mit  der  PHZH  weiterhin  intensiv  mit  den  Anpassungen  im  Be-\nreich  der  Ausbildung  auseinandersetzt  und  geeignete  Massnahmen \ntrifft, dass sich die Absolventinnen und Absolventen der PHZH chan-\ncenreich bewerben, durch die Schulpflegen angestellt und für den Un-\nterricht sinnvoll eingesetzt werden können. Wir danken. \n \n", "p": 59}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Die  Welt  verändert  sich  und \nim Wechselspiel wandelt sich mit ihr die Welt der Bildung. Beispiele \nfür  diesen  gesellschaftlichen  und  bildungspolitischen  Wandel  gibt  es \nviele:  die  zunehmend  globalisierte  Welt,  die  heterogene  Zusammen-\nsetzung der Schülerschaft, eine zusehends weibliche Lehrerschaft, ge-\nstiegene  Anforderungen  an  die  Schulabgängerinnen  und  Schulabgän-\nger, das neue Volksschulgesetz, durchlässigere Schulmodelle, der an-\nzupassende  Berufsauftrag  und,  und,  und.  Wenn  sich  dabei  auch  die \nAusbildung  zur  Lehrperson  wandelt,  ist  dies  in  meinen  Augen  nur \nrichtig.  \nEin  wichtiger  Erfolgsfaktor  der  Schule  ist  die  motivierte  und  erfolg-\nreiche Lehrperson; da gehe ich mit der Regierung einig. Denn sie sind \nes, welche die Kinder und Jugendlichen für ein Fach begeistern kön-\nnen.  Aber  gerade  die  Lehrpersonen  sind  vielfältig  interessierte  Men-\nschen. Darum haben sie sich ja auch für ein breites Studium an der PH \nund nicht für ein spezialisiertes Studium an der Uni entschieden. Dazu \nkommt, dass die Menschen nicht nur schwarz oder weiss gefärbt sind. \nWeil sie dies eben nun nicht sind, unterstütze ich die individuell zuge-\nschnittenen  Ausbildungsprofile  an  der  PHZH,  die  wie  beispielsweise \nan  der  Oberstufe  nicht  mehr  nur  eine  Entscheidung  zwischen  Phil  I \noder  Phil  II  offenlassen,  sondern  auf  Wunsch  auch  etwas  weiter  und \nbreiter  gefasst  sind.  Einzig  für die Schulleitungen und die Schulpfle-\ngen  wird  es  so  natürlich  komplexer,  ein  funktionierendes  Team  zu-\nsammenzustellen.  \nAber  auch  die  gesellschaftlichen  Bestimmungen  sind  ja  komplexer \ngeworden. Und so wird auch in der Schule, insbesondere bei dem ho-\nhen Frauenanteil, viel in Teilzeit gearbeitet. Und es werden auch Leute \ngesucht mit exotischen Kombinationen, um die Löcher zu stopfen. Die \nAnforderungen  aus  der  Schulpraxis  sind  –  in  meinen  Augen  zumin-\ndest  –  gegeben.  Sie  selbst  muss  sich  jedoch  noch  an  diesen  Umgang \ngewöhnen.  Ich  beispielsweise  bin  mit  exotischen  Fächern  wie  Italie-\nnisch, Religion und Kultur, Musik und Theater unterwegs, aber auch \nin klassischen Disziplinen wie Deutsch und Geschichte und fahre ei-\ngentlich  durch  alle  Jahrgänge  gut  damit.  Überdies  betreut  eine  Lehr-\nperson auch selten – das hat Katrin Meier gesagt – nur noch eine ein-\nzige Klasse. In den zweiteiligen Modellen, wie sie im nächsten Schul-\njahr  endlich  auch  in  der  Stadt  Zürich  eingeführt  werden,  wird  im \nTeam  agiert  und  die  Lektionen  können  auch  jahrgangsübergreifend \nerteilt  werden.  Dies  funktioniert  bestens,  wenn  sich  die  Lehrenden \nstärker  miteinander  absprechen,  was  wiederum  durch  die  pädagogi-\nschen Teams gewährleistet wird.  \nIn andern Worten: Wir Grünen unterstützen die Fächerwahl innerhalb \ngewisser Profile, wie sie derzeit an der PHZH angeboten werden, und \nsehen keinen Handlungsbedarf, dies schnell wieder zu ändern.  \n \n", "p": 60}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Weil  es  pädagogisch  erwiesen \nist, dass mehrfache Wiederholung zu besserer Verankerung des Wis-\nsens führt, erlaube ich mir, drei Dinge zu unterstreichen. \nErstens:  Es  ist  tatsächlich  so,  dass  einige  der  Berufseinsteiger  in  Fä-\nchern unterrichten, für die sie nicht ausgebildet wurden; neu auch auf \nder Primarstufe. Aus meiner Sicht besteht hier Handlungsbedarf.  \nZweitens:  Teilzeitarbeit  führt  offenbar  dazu,  dass  sich  das  Bezie-\nhungssystem zwischen Lehrpersonen und Schülern verändert hat, zum \nNachteil  der  Kinder,  was  parteipolitisch  unabhängige  Psychologen \nund Kinderärzte bestätigen. Hier besteht Handlungsbedarf.  \nDrittens:  Auf  der  Sekundarstufe  I  besteht  offenbar  ein  Mangel  an \nLehrkräften,  die  «Werken  und  Textil»  ausbilden  können,  Fächer,  die \nvor allem für die hier viel diskutierten B- und C-Schüler wichtig sind. \nHier besteht Handlungsbedarf.  \nIch  bitte  die  Regierung,  entsprechende  Massnahmen  einzuleiten  und \ndiese drei Probleme zu lösen. Danke.  \n \n", "p": 61}, {"t": "Regierungsrätin  Regine  Aeppli:  Auch  die  Lehrerausbildung  ist  ein \nständiges  Thema,  eine  ständige  Herausforderung,  und  sie  wird  wohl \nauch nie zur Zufriedenheit aller ein für allemal gelöst werden können. \nIn  einem  Punkt  aber  sind  sich  alle  einig:  Zu  viele  Lehrpersonen  pro \nKind sind problematisch. Alle übrigen Punkte werden kontrovers dis-\nkutiert. Die Frage, ob mehr Allrounder oder Fächergruppenlehrkräfte \nnötig  sind,  wird  von  der  Wissenschaft  und  von  der  Praxis  natürlich \nunterschiedlich beurteilt. Die Interessenausgangslage ist augenschein-\nlich. Die Ausbildnerin, also die  Pädagogische Hochschule, will fach-\nlich  möglichst  gute  Lehrpersonen  in  die  Schulen  schicken.  Und  die \nSchulgemeinden müssen die Schulen zum Funktionieren bringen, was \numso schwieriger ist, je mehr Lehrkräfte an der Schule tätig sind. Und \nso gesehen müssen wir uns dieser Frage weiterhin annehmen, weil die \nAusbildung ja eben auch auf die Praxis ausgerichtet sein muss.  \nEin anderer Problempunkt wurde bereits von Samuel Ramseyer ange-\nsprochen, nämlich: Die Teilzeittätigkeit an unseren Schulen ist in aus-\ngesprochen  hohem  Ausmasse  im  Gange.  Wir  haben  festgestellt,  dass \nein  Drittel  aller  Lehrpersonen  ein  Pensum  von  unter  30  Prozent  hat. \nUnd ich persönlich bin absolut überzeugt davon, dass das den Schul-\ngemeinden ebenfalls sehr viele Probleme verursacht, weil es, wie ge-\nsagt,  einerseits  Fächergruppen-Lehrpersonen  braucht  und  anderseits \nso  viele  Teilzeitlehrkräfte  gibt.  Aber  ich  muss  Ihnen  sagen,  ich  habe \nbei  der  Vernehmlassung  zum  Berufsauftrag  die  Frage  stellen  lassen, \nob ein Mindestpensum festgelegt werden sollte bei plus/minus 50 Pro-\nzent. Die Frage wurde ganz klar verneint, mit Ausnahme der Schullei-\nter,  die  das  Bedürfnis  nach  einer  solchen  Regelung  hätten.  Also  der \nLehrberuf  ist  auch  deswegen  attraktiv,  weil  er  in  Teilzeit  ausgeübt \nwerden kann. Aber mit dieser Schwierigkeit müssen die Schulen fertig \nwerden, und man muss sich eben zur Decke strecken, wenn es schwie-\nrig  wird.  Aber  für  die  Schulleitungen  ist  das  tatsächlich  ein  Problem \nim  Alltag  und  für  die  Kinder  vielleicht  manchmal  auch.  Ich  habe \nSchulen besucht in kleinen Gemeinden, wo die Erst- und Zweitkläss-\nler auch bis zu acht Lehrpersonen hatten. Das kann auch damit zu tun \nhaben, dass ein Singpensum in einer Schulgemeinde nicht einmal ein \n30-Prozent-Pensum  hergibt.  Also  die  Probleme  überschneiden  sich, \nund wir müsse sie unbedingt im Auge behalten.  \nIch möchte auch noch etwas zum Stichwort Qualität und Qualifikati-\non, das von Brigitta Johner angeschnitten wurde, sagen: Es gibt ja die-\nse  zum  Teil  sehr  unbeliebten  Konkordate auch im Bereich der Aner-\nkennung  von  Schuldiplomen.  In  der  Schweiz  haben  wir  ein  Konkor-\ndat,  das  Freizügigkeit  der  Lehrpersonen  vorsieht,  wenn  sie  in  einem \nKanton  akkreditiert  sind  sozusagen.  Und  für  ausländische  Lehrkräfte \nist es in jedem Fall so, dass sie ihre Qualifikation von der EDK über-\nprüfen lassen und von der EDK bestätigt bekommen müssen, damit sie \ndann in einem Kanton tätig werden können. Die Qualifikation und die \nQualität  auch  ausländischer  Lehrpersonen  soll  damit  sichergestellt \nwerden – und wird es auch. Sie müssen also über das gleiche Niveau \nund über die gleichen Fächergruppen verfügen, wie das von schweize-\nrischen  Lehrpersonen  auch  verlangt  wird.  Diesbezüglich  besteht  ei-\ngentlich kein Anlass zur Sorge.  \nJa, das ist es, und ich bin froh, dass der Interpellant bei dieser Interpel-\nlation mit der Antwort eben so zufrieden ist, wie man das sein kann, \nwenn die Antwort schon angejahrt ist und das Problem wohl nie defi-\nnitiv und endgültig gelöst werden kann. Ich danke Ihnen.  \n \n", "p": 62}, {"t": "Ratsvizepräsidentin Esther Hildebrand: Der Interpellant hat seine Er-\nklärung zur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 63}, {"t": "", "p": 66}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Die  Motion  sollte  eigentlich \nheissen  «Aufbau  der  Volksrechte  in  der  Schulorganisation»,  da  sie \nbereits  abgebaut  wurden  und  diese  Motion  die  Reaktion  darauf  ist. \nTatsache ist, dass das kantonale Volksschulgesetz in Paragraf 7 einen \nsinnvollen  Rahmen  für  die  Organisation  der  Sekundarstufe  vor-\nschreibt. In Paragraf 42 definiert das Volksschulgesetz die Festlegung \nder Organisation und Angebote der Schule als Aufgabe der Schulpfle-\nge. In der kantonalen Volksabstimmung vom 28. September 1997, al-\nso  erst  kürzlich,  wurden  die  Schulgemeindeversammlungen  –  nicht \nnur die Behörde – beauftragt, ihre Organisationsform der Oberstufe zu \nwählen  und  in  den  Gemeindeordnungen  festzuhalten.  Es  wurden  in \nund  von  den  Gemeinden  Informationsabende  gehalten,  Debatten  ge-\nführt.  Es  wurde  abgestimmt.  Die  Praxis,  die  Klassengrösse  und  die \nAnzahl  Lehrpersonen  machten  Anpassungen  des  gewählten  Modells \nnatürlich  unumgänglich;  aber  nur  Anpassungen,  den  Grundentscheid \nhat die Bevölkerung gefällt.  \nIn  der  Weisung  (3858)  zum  im  Jahr  2003  abgelehnten  ersten  Volks-\nschulgesetz  stand  tatsächlich,  dass  mit  dem  Paragrafen  42  die  Schul-\npflegen  legalisiert  würden,  in  der  Organisation  der  Oberstufe  künftig \nselber  Änderungen  vorzunehmen.  Es  stand  aber  auch,  dass  geltende \nModelle  beibehalten  werden  können.  In  der  Beratung  zum  neuen \nVolksschulgesetz,  das  ja  angenommen  wurde,  war  dieser  Punkt  aus \ndem Paragrafen 42 kein Thema mehr. Entsprechend der alten Weisung \nkonnte  man  davon  ausgehen,  dass  die  Oberstufenmodelle  nicht  zur \nDisposition gestellt würden. Sie könnten ja behalten werden, stand da. \nGute Demokraten rechnen auch nicht damit, dass ein Gesetz geschrie-\nben wird, um ein Volksrecht, nämlich die Festlegung der grundlegen-\nden Oberstufenorganisation abzuschaffen. Dass für Detailfragen, zum \nBeispiel,  ob  ein  geführtes  Niveau  vorübergehend  mit  einem  andern \nzusammenzulegen sei, Detailfragen also, die manchmal sogar jährlich \nzu  regeln  sind,  nicht  jedes  Mal  ein  Volksentscheid  notwendig  wäre, \nsprach  sogar  für  den  Paragrafen  42.  Das  will  ich  mit  dieser  Motion \nauch  nicht  ändern.  Erst  die  Kombination  mit  der  neuen  Volksschul-\nverordnung, auf die der Kantonsrat keinen Einfluss mehr hatte und die \nso nicht vorherzusehen war, entfaltet der Paragraf 42 des Volksschul-\ngesetzes eine – ich würde sagen – hinterhältige Wirkung. Die Volks-\nschulverordnung  zwingt  neu  die  Schulgemeinden,  ein  einheitliches \nModell  der  Oberstufe  zu  wählen.  In  der  Stadt  Zürich,  in  der  Stadt \nWinterthur, in Regensdorf und noch in einigen anderen Städten exis-\ntierten  nämlich  erfolgreich  beide  Oberstufenmodelle.  Die  Gemeinde-\nbevölkerung  hatte  das  so  eingerichtet.  In  diesen  Gemeinden  werden \nalso  die  Schulpflegen  nicht  nur  durch  das  Volksschulgesetz  ermäch-\ntigt, sondern durch die Volksschulverordnung gezwungen, mit einem \nBehördenentscheid den einzigen Volksentscheid zu ändern. Mehr oder \nweniger  freudig,  je  nach  Gemeinde,  übergehen  sie  nun  die  Bevölke-\nrung.  Die  Stadt  Zürich  stellt  aus  diesem  Grund  im  kommenden  Jahr \nihre  ganze  Oberstufe  um  –  Claudia  Gambacciani  hat  das  vorhin  er-\nwähnt – in sechs von sieben Schulkreisen gegen den 1998 gemessenen \nWillen des Gemeinderates und der Bevölkerung. Und dies kurz bevor \nim Kanton das Thema Oberstufe neu andiskutiert wird. Am nächsten \nFreitag ist hier die entsprechende Impulstagung. Dass eine ganze Stadt \nsich so umstellen muss, bevor der Kanton diesen Wegweiser setzt, ist \neigentlich ein Wahnsinn.  \nEntweder sind Sie wie ich der Meinung, dass es nicht geht, via einer \ntrickreich  arrangierten  Kombination  von  alter  Weisung  und  neuem \nParagrafen und unbekannter Verordnung Grundlagen zu schaffen, um \neinstige  Volksentscheide  umzustossen.  Nur  schon  deswegen  müsste \nParagraf 42 korrigiert werden. Oder, auch wenn Sie meine Ansicht zu \nden  Volksrechten  nicht  teilen,  sind  Sie  zumindest  der  Meinung,  dass \ndie Umstellung der Oberstufen in Winterthur und Zürich und anderen \nGemeinden, die heute zwei Modelle haben, noch warten soll, bis der \nReformprozess der Oberstufe, welcher vom Kanton nun erst begonnen \nwird, als eines der Resultate aufzeigt, wohin die Reise gehen soll. Es \nkann nicht sein, dass wir auf Grund der Paragrafenlage die Behörden \nzwingen, sich für eine von momentan zirka 30 möglichen Richtungen \nzu entscheiden, bevor die kantonale Reformdiskussion den Wegweiser \nsetzt.  \nDie Überweisung der Motion ist ein deutliches Zeichen, ein deutliches \nSignal  dafür,  dass  mit  der  Umorganisation  der  Oberstufe  noch  zuge-\nwartet werden soll, bis für den ganzen Kanton ein Entscheid verlangt \nwird. Ein Hin-und-Her der Oberstufe macht keinen Sinn und schadet \nden  Schulen  nicht  nur  finanziell,  sondern  auch  ganz  konkret  im \nSchulbetrieb. Den Ruf nach Konsolidierung im Volksschulwesen höre \nich in jüngster Zeit von allen Parteien. Tun Sie, was Sie rufen! Über-\nweisen Sie diese Motion! \n \n", "p": 66}, {"t": "Susanna  Rusca  (SP,  Zürich):  Ich  kann  es  kurz  machen,  und  um  es \nvorwegzunehmen,  die  SP-Fraktion  lehnt diesen Vorstoss ab. Zur Be-\ngründung  der  Regierung  im  RRB  (Regierungsratsbeschluss)  gibt  es \neigentlich gar nichts mehr hinzuzufügen. Mit der deutlichen Annahme \ndes Volksschulgesetzes haben die Stimmberechtigten auch der neuen \nKompetenzordnung  an  der  Volksschule  zugestimmt.  Es  gibt  somit \nkeinen  Grund,  die  Bestimmungen  zu  ändern.  Und  ich  bin  übrigens \nauch  froh,  dass  es  einheitliche  Modelle  gibt  wie  in  der  Stadt  Zürich. \nÜber Separation oder Integration können wir ja noch zu einem ande-\nren Zeitpunkt diskutieren.  \nBitte lehnen Sie diese Motion ab.  \n \n", "p": 68}, {"t": "Kurt Leuch (EVP, Oberengstringen): Matthias Hauser hat schon eini-\nges gesagt, ich kann die Hälfte meiner Rede streichen. Es ist aber tat-\nsächlich  so,  dass  die  Wahl  des  Systems  bei  der  Abstimmung  kein \nThema war. Was nun aber von den Schulpräsidenten der Stadt Zürich \nentschieden wurde, ist ein extremes Beispiel dafür, wie ein Modellent-\nscheid eben nicht ablaufen darf. Obwohl bisher in fast allen Stadtzür-\ncher  Schulhäusern  nach  dem  Modell  der  dreiteiligen  Sekundarschule \nunterrichtet  wurde,  beschlossen  die  Kreisschulpflegepräsidenten,  in \nder ganzen Stadt flächendeckend das zweistufige Modell einzuführen. \nDieser  Beschluss  steht  im  Widerspruch  zu  den  deutlichen  Resultaten \nder  –  das  hat  Matthias  Hauser  auch  erwähnt  –  vor  wenigen  Jahren \ndurchgeführten städtischen Abstimmung über die Modellwahl der O-\nberstufe, wo die meisten Kreise das dreiteilige Modell bevorzugten.  \nDie Art und Weise, wie dieser Beschluss der Schulpräsidenten zustan-\nde  kam,  hat  grosse  Teile  der  Bevölkerung  und  die  direkt  betroffene \nLehrerschaft verärgert. Eine grundlegende Diskussion über die neuen \nMöglichkeiten  von  Zwischenlösungen  bei  der  Modellwahl  und  über \nzweckmässige  Varianten  in  einzelnen  Schulkreisen  ist  durch  diesen \nEntscheid abgewürgt worden. Die Chance des neuen Volksschulgeset-\nzes,  massgeschneiderte  Lösungen  für  die  völlig  unterschiedlichen \nRahmenbedingungen in den einzelnen Schulkreisen zu finden, ist ver-\npasst  worden.  Während  in  manchen  Gemeinden  auf  der  Landschaft \nzweckmässige  Veränderungen  der  Organisationsform  der  Oberstufe \nsorgfältig  geprüft  und  schrittweise  eingeführt  werden,  haben  die \nStadtzürcher  Schulbehörden  den  meinungsbildenden  Prozess  ausge-\nblendet und rasch vollendete Tatsachen geschaffen. Rechtlich können \ndie Behörden nicht belangt werden, denn nach dem Buchstaben haben \nsie korrekt gehandelt. Eine Schulpolitik, die aber eine offene Diskus-\nsion  über  eine  leistungsfähige  Schule  nicht  zulassen  will,  ist  sicher \nkeine gute Sache.  \nWir können es uns nicht leisten, die Schule allein von oben nach unten \numzugestalten  und  die  Fachleute  praktisch  vor  den  Kopf  zu  stossen. \nDie vorliegende Motion ist deswegen die Antwort auf eine Schulpoli-\ntik, die so nicht Schule machen darf. Die EVP wird die Motion unter-\nstützen. \n \n", "p": 69}, {"t": "Corinne Thomet (CVP, Kloten): Auch diese Vorlage ist ein Relikt aus \ndem Jahre 2006. In der Verzweiflung, dass das neue Volksschulgesetz \nvom  Souverän  hoch  angenommen  wurde,  versuchen  die  Motionäre \noffenbar, die gesetzliche Grundlage, nämlich, dass die Schulpflege in \nder Gemeinde die Anzahl Abteilungen und die Fächer und welche An-\nforderungsstufen unterrichtet werden, festzulegen hat, umzustossen.  \nSelbstverständlich  lehnen  wir  diese  Motion  überzeugt  ab  und  weisen \ndarauf  hin,  dass  der  Bildungsrat  die  Bildungsdirektion  selbst  beauf-\ntragt  hat,  das  Thema  Oberstufe  in  einer  breiten  Vernehmlassung  neu \nzu  diskutieren.  Am  kommenden  Freitag,  12.  September  2008,  findet \nübrigens die Kick-Off-Veranstaltung statt, für welche alle im Bereich \nBildung  tätigen  Verbände  und  Institutionen  eingeladen  sind.  Wir  en-\ngagieren uns für die Zukunft. Diese ist hiermit im Bereich Oberstufe \naufgegleist. Danke.  \n \n", "p": 69}, {"t": "Werner  Scherrer  (FDP,  Bülach):  Wir  haben  1997  –  wie  wir  gehört \nhaben «erst kürzlich» – eine Volksabstimmung gehabt. Noch «kürzli-\ncher»,  möchte  ich  in  Erinnerung  rufen,  war  2005  das  klare  Abstim-\nmungsergebnis  zum  Volksschulgesetz,  das  uns  von  der  FDP  näher \nliegt. Und noch näher liegt uns die Überlegung, dass eine Schulpflege \nletztlich  wirklich  eine  Volksvertretung  ist,  die  zuständig  ist  für  diese \nEntscheide. Aus diesen Überlegungen heraus ist es für uns klar, dass \nwir diese Motion nicht unterstützen werden.  \n \n", "p": 70}, {"t": "Stefan Dollenmeier (EDU, Rüti): Für die EDU steht ausser Frage, dass \ndas Volk das letzte Wort haben soll bei der Wahl der beiden Oberstu-\nfenmodelle.  Klar,  dass  die  Bildungsdirektion  dies  nicht  will.  Sie  will \nlieber Direktiven herausgeben, statt auf das Volk zu hören. Wenn Sie \nDemokratie statt Direktiven wünschen, stimmen Sie für diese Motion! \nDie  Eidgenössisch-Demokratische  Union  stimmt  wie  immer  für  die \nDemokratie. Wir bitten alle demokratischen Parteien, es uns gleichzu-\ntun.  \n \n", "p": 70}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Selbstverständlich  sind  auch  die \nGrünen für Demokratie, und trotzdem lehnen wir diese Motion ab.  \nEs  ist  ja  so:  Die  Schulpräsidenten  der  Stadt  Zürich  haben  den  Ent-\nscheid, eine zweiteilige Sekundarschule zu führen, sicher nicht eigen-\nmächtig gefällt, sondern sie haben das mit der ganzen Schulpflege be-\nsprochen  und  sich  dann  für  dieses  Modell  entschieden.  Und  das  ist \neigentlich  das  normale  Vorgehen.  Ich  halte  es  da  wie  mein  Kollege \nWerner  Scherrer:  Die  Schulpflegen  sind  demokratisch  zusammenge-\nsetzt. Und wenn diese sich für ein Modell entscheiden, dann ist das ein \ndemokratischer Prozess.  \nIch kann aus der Erfahrung aus meinem Dorf sprechen. Wir waren die \nzweite  Gemeinde,  die  die  gegliederte  Sekundarschule  einführte.  Und \nda hat auch nicht der Schulpräsident eigenmächtig gesagt «Jetzt wol-\nlen wir dieses System», sondern das war in Absprache vor allem mit \nden  Lehrerinnen  und  Lehrern.  Ich  denke,  das  ist  das  Wichtigste.  Die \nwaren  Feuer  und  Flamme  für  dieses  System.  Und  wäre  das  nicht  so \ngewesen und hätte die Schulpflege nicht auch am selben Strick gezo-\ngen, dann hätten wir dieses, für unser Dorf wirklich beste System noch \nheute nicht.  \nDarum bin ich voll überzeugt, dass wir diese Motion nicht brauchen.  \n \n", "p": 70}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: 1997 \nund  1998  wurde  im  ganzen  Kanton  eine  heftige  Debatte  auch  in  der \nBevölkerung  –  nicht  nur  bei  Schulpflegen  und  Schulbehörden  und \nLehrern –, sondern auch in der Bevölkerung bei den Eltern geführt. Es \nwurde eine heftige Debatte über die Oberstufensysteme geführt. Egal, \nwelches  System  man  jetzt  bevorzugt  oder  nicht,  es  ist  etwas,  das  die \nLeute interessiert, das die Bevölkerung interessiert, das die Eltern inte-\nressiert,  das  die  Lehrpersonen  interessiert,  das  eigentlich alle interes-\nsiert und das auch die Medien interessiert. Es wird heftig debattiert.  \nEine breite Debatte soll es nun wieder geben. Sie beginnt, wie schon \ngesagt,  mit  der  Kick-Off-  oder  Impuls-Veranstaltung  am  nächsten \nFreitag. Es ist der Wunsch der Bildungsdirektion, eine breite Debatte \nzu führen. Eine breite Debatte! Das bedeutet, man will die Diskussion \nin  die  Bevölkerung  hinaus  tragen.  Man  will  untereinander  sprechen. \nAm Schluss soll eine Meinungsfindung geschehen. Man will also die \nDemokratie in diesem Sinn. Da mutet es seltsam an und es war auch \nnicht  die  Absicht  des  Gesetzgebers,  respektive  es  wurde  dies  nie  so \noffensichtlich geäussert, dass man mit dem Volksschulgesetz, mit dem \nParagrafen 42, einzelne Personen, die Schulpflegen, beauftragen will, \ndiese Schulorganisation selbst festzulegen.  \nDas Problem war Folgendes: Die einst festgelegten Schulorganisatio-\nnen – die Reinform mit zwei oder drei Abteilungen – haben sich in der \nRealität  nicht  bewährt,  vor  allem  auch  als  die  Lehrerzuteilung  nicht \nmehr so klar war, als es nicht mehr pro Klasse einen Lehrer gab, son-\ndern  pro  Anzahl  Schüler  einen  Lehrer.  Man  musste  in  kleinen  Ge-\nmeinden  die  Systeme  verändern.  Man  musste  Niveaus  zusammenle-\ngen.  Man  musste  Korrekturen  anbringen.  Und  es  macht  keinen  Sinn, \ndeswegen  Volksabstimmungen  durchzuführen.  Aber  der  Grundsatz, \ndas  Grundsätzliche  vom  Modell,  das  interessiert  die  Bevölkerung. \nAuch  das  haben  wir  weggenommen,  quasi  durch  die  Hintertür  «Zu-\nsammenarbeit, Verordnung und Gesetz».  \nMich erstaunt es nicht, dass Schulpräsidentin Corinne Thomet in Klo-\nten gerne über ihre eigene Bevölkerung hinweg geht und dort das Sys-\ntem dann so ändert mit der Behörde, ohne eine breite Diskussion. Und \nselbst  wenn  eine  breite  Diskussion  geführt  würde,  müsste  sie  sich \nnicht daran halten, wie es in Winterthur zum Teil der Fall war, wo ei-\nne  breite  Diskussion  geführt  wurde  und  nachher  die  Schulbehörde \namtlich entscheidet. Das erstaunt mich nicht, dass man das als Schul-\nbehörde gern will. Mich erstaunt es auch nicht, dass Werner Scherrer \nda noch applaudiert. Und dass Susanne Rihs applaudiert, das erstaunt \nmich  schon  eher,  denn  sie  ist  sonst  eher  eine  demokratische  Natur \n(Heiterkeit). \nWas wir wollen – egal welches System – ist, dass man dem Volk nicht \ndie Kompetenzen wegnimmt in dem Feld, wo es sich wirklich interes-\nsiert, wo eine Debatte gewünscht wird. Es geht doch nicht, dass man \nzu einer Debatte anstiftet und nachher nicht mitbestimmen lässt. Das \nist gegen die Grundsätze der Partizipation, die im Moment überall in \nder Schule verwirklicht werden soll.  \n \n", "p": 71}, {"t": "Regierungsrätin  Regine  Aeppli:  Demokratie  ist  nicht  nur,  wenn  sich \ndie eigene Meinung durchsetzt, sondern Demokratie ist auch dort, wo \nsich  eine  andere  als  die  eigenen  Meinung  durchsetzt.  Die  Mehrheits-\nmeinung muss dann umgesetzt werden. Es wurden nicht nur 1997 und \n1998  Debatten  um  die  Oberstufe  geführt,  sondern  es  wurde  auch  im \nJahr  2005  eine  öffentliche  Auseinandersetzung  über  das  neue  Volks-\nschulgesetz geführt. Und es wurde am Ende mit mehr als 70 Prozent \nder Stimmen angenommen. Was wir seither machen, ist, dieses Gesetz \nmit  all  seinen  Reformelementen  umsetzen.  Wenn  in  diesem  Zusam-\nmenhang der Bildungsdirektion sozusagen diktatorisches Gehabe vor-\ngeworfen wird, dann liegt dieser Vorwurf vollständig daneben. Denn \nes sind die Schulgemeinden, die darüber entscheiden, wie sie ihre O-\nberstufe  ausgestalten  wollen.  Die  Schulgemeinden  sind  demokratisch \ngewählte Behörden einer Gemeinde. Sie haben die Aufgabe, die Schu-\nle zu organisieren und dafür zu schauen, dass jeder Schüler und jede \nSchülerin optimal gefördert werden kann. Dazu hat die Bildungsdirek-\ntion überhaupt nichts zu sagen, im Gegenteil. Das ist ja zum Teil das \nProblem,  wo  wir  auch  eine  gewisse  Übereinstimmung  haben,  das \nProblem der Vielfalt an der Oberstufe, und das ist die Folge der Unfä-\nhigkeit der Politik, hier eine einheitliche Lösung vorzusehen, damit in \nden unterschiedlichen Gemeinden auch einheitliche oder einheitliche-\nre Oberstufenangebote gemacht werden können. Die Bildungsdirekti-\non hat dazu überhaupt nichts zu sagen.  \nIn  dem  Sinne  darf  ich  auch  darauf  hinweisen,  Matthias  Hauser,  dass \ndas Volksschulgesetz in seiner zweiten Auflage auf eine Parlamentari-\nsche  Initiative  (366/2002)  aus  Ihrem  Rat  zurückgeht.  Und  in  dieser \nParlamentarischen Initiative war auch der Vorschlag enthalten, wie er \nam  Schluss  Gesetz  wurde,  nämlich  dass  es  Aufgabe  der  lokalen \nSchulbehörden  ist,  das  Modell  der  Oberstufe  festzulegen,  drei-  oder \nzweiteilig, so, wie es heute im Gesetz steht. Also ich glaube, wer hier \nDemokratievorwürfe erhebt, der soll sich doch selber einmal die Ge-\nschichte  dieses  Gesetzes  vergegenwärtigen  und  die  Situation  etwas \npräziser anschauen, statt mit solchen Vorwürfen zu hausieren.  \nIch  denke,  das  Volksschulgesetz  ist  immer  noch  in  Umsetzung  und \ndeshalb wäre es nicht sehr klug, wenn wir es heute schon wieder än-\ndern würden. Ich danke Ihnen.   \n \n", "p": 72}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}]