[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Verabschiedung der Zürcher Standesvertreter Hans  \n    Hofmann und Trix Heberlein......................................  Seite 2261 \n–  Rücktrittserklärung \n•  Rücktrittsgesuch als Ersatzmitglied der  \n", "p": 2}, {"t": "Baurekurskommission von Peter Angst, Zürich  ....  Seite 2270 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 2270 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \nIch bitte Sie, zu beachten, dass das heutige Geschäft 2 der Ausgaben-\nbremse unterstellt ist. \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat hat uns die Antwort \nauf eine Anfrage zugestellt: \nKR-Nr. 323/2007. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Wir werden am Montag, den 28. April \n2008,  auf  eine  Nachmittagssitzung  verzichten.  Wir  schliessen  das \nAmtsjahr 2007/2008 mit einem Apéro am Schluss der Vormittagssit-\nzung des 28. April 2008 ab. Ich danke Ihnen für die Kenntnisnahme. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Eintretensdebatte \n \n", "p": 4}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Die  Kommission  für  Planung  und  Bau  hat \nsich an fünf Sitzungen intensiv mit dem Projekt zur Erweiterung und \nUmstrukturierung  des  Obergerichts  auseinandergesetzt.  Sie  liess  sich \nzudem  vor  Ort  vom  Obergerichtspräsidenten  Doktor  Rainer  Klopfer \ndie heutigen Verhältnisse und die geplanten Änderungen erklären.  \nDie überwiegende Mehrheit der Kommission stimmt in Übereinstim-\nmung  mit  der  mitberichtenden  Justizkommission  der  Kreditvorlage \nüber  79,4  Millionen  Franken  zu.  Eine  starke  Minderheit  spricht  sich \nzudem  auch  für  eine  Aufstockung  des  Kredites  um  2,5  Millionen \nFranken  aus,  welche  den  Umbau  respektive  die  Erneuerung  der  ge-\nsamten Anlage, inklusive der im ursprünglichen Kredit nicht berück-\nsichtigten Altbauten, die Minergie-Standards ermöglichen soll. Sie ist \nüberzeugt, dass es möglich ist, mit einer höheren Energieeffizienz im \nNeubau  als  derjenigen  des  Minergie-Standards  den  schwer  zu  errei-\nchenden  Minergie-Standard  in  den  bestehenden  Gebäuden  zu  kom-\npensieren. Die Minderheit fordert, dass der Kanton seine Vorreiterrol-\nle im Energiebereich wahrnehmen müsse, dies auch im Falle von his-\ntorischer Bausubstanz.  \nDie  KPB  teilt  nach  erwähntem  Augenschein die Meinung der mitbe-\nrichtenden  Justizkommission,  dass  der  Betrieb  des  Obergerichts  im \nheutigen Zustand nicht auf weitere Zeit denkbar ist. Das Projekt ist so \nangelegt, dass mit dessen Realisierung das Obergericht und seine bei-\ngeordneten Gerichte und unterstellten Amtsstellen wieder unter einem \nDach  über  genügend  Räumlichkeiten  verfügen  sollten,  um  für  die \nnächsten 25 Jahre effizient arbeiten zu können. Auch die Gerichtssäle \nwerden so ausgestattet, dass sie den verschiedenen Verfahren gerecht \nwerden und nicht mehr, wie heute, einer fixen Zuteilung unterliegen. \nDies  ist  angesichts  der  absehbaren  Änderungen  der  Strafprozessord-\nnung besonders wichtig.  \nFür den Um- und Ausbau werden 79,4 Millionen Franken respektive \n81,9 Millionen Franken gemäss Minderheitsantrag veranschlagt. Darin \nsind  die  Kosten  von  13  Millionen  Franken  für  die  Auslagerung  des \nBetriebs  während  der  Umbauarbeiten  in  eine  gemietete  Liegenschaft \ninbegriffen. Die Genauigkeit des Kostenvoranschlags richtet sich nach \nden SIA-Vorgaben, nämlich bei plus/minus 10 Prozent. \nIn den Beratungen der KPB wurden vielfältige Fragen gestellt und ge-\nklärt. Die zentraleren und die Antworten darauf möchte ich Ihnen kurz \ndarlegen. \nErste  Frage:  Wäre  es  nicht  günstiger gewesen, auf der grünen Wiese \nzu bauen? Es ist tatsächlich so, dass eine Abklärung nach alternativen \nStandorten  nach  Meinung  einiger  Kommissionsmitglieder  hätte  statt-\nfinden müssen. Es wurde der Kommission aber dargetan, dass ein al-\nternativer  Standort  für  das  wichtigste Gebäude der dritten Gewalt im \nStaat  an  sich  auch  nur  im  Bereich  des  Stadtzentrums  der  Kantons-\nhauptstadt  in  Frage  komme.  Ein  entsprechendes  Grundstück  liesse \nsich  nicht  leicht  finden,  schon  gar  nicht  zu  einem  vertretbaren  Preis. \nWenn das Obergericht die heutigen Gebäude verlassen würde, stellte \nsich zudem die Frage, was der Kanton mit der verbleibenden histori-\nschen und denkmalgeschützten Bausubstanz alternativ tun sollte.  \nZweitens:  Hätte  man  nicht  einfach  das  Mietverhältnis  des  Provisori-\nums  weiterführen  sollen?  Die  gemieteten  Räumlichkeiten  genügen \nwohl  den  Ansprüchen  eines  Provisoriums,  lassen  sich  aber  nicht  in \neine Dauerlösung umwandeln. Dazu wären in Bezug auf die Sicherheit \nnoch  viele  bauliche  Massnahmen  nötig.  Aber  auch  die  betrieblichen \nAbläufe  liessen  sich  nicht,  wie  vorgesehen,  optimieren,  da  nicht  alle \nAbteilungen  an  diesem  Ort  zusammengefasst  werden  könnten.  Im-\nmerhin  betragen  aber  die  Kosten  für  die  Fremdmiete  allein  während \nder Zeit des Umbaus bereits 13 Millionen Franken. Auch die Variante \nEinmietung  liesse  im  Weiteren  wieder  die  Frage  nach  der  Verwen-\ndung der bisherigen Gebäulichkeiten offen.  \nDrittens: Gibt es im neuen Polizei- und Justizzentrum nicht noch Platz \nfür  das  Obergericht?  Zum  einen  wurde  der  Platz  für  das  Obergericht \nim Polizei- und Justizzentrum nicht einberechnet. Dieses müsste also \nganz  neu  konzipiert  werden  und  würde  die  bewilligte  Kreditsumme \nsicher  überschreiten.  Wesentlich  ist  aber  der  Aspekt  des  Sichtbarma-\nchens unserer Gewaltentrennung. Polizei und Staatsanwaltschaft gehö-\nren zur Verwaltung und Regierung, also zur zweiten Staatsgewalt. Die \nGerichte bilden die davon unabhängige dritte Staatsgewalt. Es scheint \naus  staatspolitischen  Gründen  besser,  die  Gewaltentrennung  und  die \nUnabhängigkeit  der  Gerichte  öffentlich  sichtbar  zu  machen.  Wer \ndurch die Polizei angehalten und vom Staatsanwalt vernommen wor-\nden ist, soll nicht eine Tür weiter gleich abgeurteilt werden.  \nViertens: Kann das Projekt den historischen  und denkmalpflegerisch \nsensiblen  Gebäudekomplex  architektonisch  vertretbar  ergänzen?  Und \nkann  das  Projekt  aus  ortsbildschützerischer  Sicht  in  die  Altstadt  ein-\ngebettet werden? Gemäss den Ausführungen des Kantonsbaumeisters \nist  die  Zusammenarbeit  des  Hochbauamtes  mit  den  Vertretern  der \nStadt Zürich sehr intensiv gewesen. Bereits bei der Vorbereitung des \nWettbewerbs  ist  die  Stadt  permanent  in  den  verschiedenen  Arbeits-\ngruppen  vertreten  gewesen.  Die  Interessen  sind  stark  verknüpft  und \ndie beiden, Stadt und Kanton, sind auch hier im Projekt voneinander \nabhängig. Beim Landabtausch, bei der Archäologie, der Denkmalpfle-\nge, beim Baum- und Parkschutz, beim Verkehr sind immer Stadt und \nKanton  involviert.  Die  Sensibilität  der  Umgebung  ist  von  Anfang  an \nein  Thema  gewesen  und  darum  war  es  klar,  dass  auch  im  Sinne  der \nStadt  eine  verträgliche  Lösung  gesucht  wird.  Der  Stadtbaumeister \nFranz Eberhard war auch Mitglied der Jury, und die enge Zusammen-\narbeit wird weitergeführt auch beim Projekt «Optimierung». Diese ist \ninsbesondere  bei  der  Gestaltung  der Fassade des Neubaus notwendig \nund noch nicht abgeschlossen. Mit der Einfahrt in die neue Tiefgarage \nvon  der  Hirschengrabenseite  her  wird  aber  sicher  die  Verkehrsbelas-\ntung  für  die  Nachbarschaft  verbessert.  Angesichts  der  engen  Zusam-\nmenarbeit der Stadt und des Kantons geht die Kommission davon aus, \ndass  die  Einbettung  ins  Altstadtquartier  gelingen  kann  und  für  die \nAnwohnerschaft  zumindest  keine  schlechteren  Bedingungen  entste-\nhen. Die teilweise kritische Anwohnerschaft wird noch diesen Monat \ndurch den Obergerichtspräsidenten (Rainer Klopfer) über das Projekt \nund den Projektierungsstand informiert werden.  \nNeben  diesen  vier  grösseren  Fragen,  die  den  Gesamtrat  interessieren \ndürften, verlangte die KPB auch Auskunft zu einigen weiteren Fragen, \ndie aber zu ihrer Zufriedenheit beantwortet werden konnten. Dies zum \nBeispiel  zur  Genauigkeit  des  Kostenvoranschlags  –  ich  habe  es  er-\nwähnt, dieser liegt bei plus/minus 10 Prozent –, dann die Baureserve \nauf die Gesamtbausumme; sie liegt bei einer Grössenordung von zirka \n7 Prozent. Dann wurde weiter diskutiert zum Umgang mit Parkplätzen \nund dem Grünraum sowie der historischen Substanz der bestehenden \nGebäude. Differenzen gab es in der Beurteilung durch die Kommissi-\non nur im Bezug auf die energetische Ausrichtung des Projektes über \nalle Gebäude, wie ich das zum bereits kurz vorgestellten Minderheits-\nantrag erläutert habe.  \nIn  diesem  Sinne  beantrage  ich  Ihnen  im  Namen  der  vorberatenden \nKommission,  dem  Kredit  für  den  Um-  und  Ausbau  des  Obergerichts \nzuzustimmen.  \n \n", "p": 7}, {"t": "Ratspräsidentin  Ursula  Moor:  Ich  begrüsse  zu  diesem  Geschäft  den \nPräsidenten des Obergerichts, Doktor Rainer Klopfer.  \n \n", "p": 7}, {"t": "Ueli  Kübler  (SVP,  Männedorf):  Die  KPB-Mitglieder  der  SVP  haben \ndas  vorliegende  Geschäft  geprüft  und  nehmen  dazu  in  vier  Punkten \nStellung.  \nErstens: Die Ausgangslage. Spätestens nach dem Rundgang durch das \nObergericht war klar, dass mit der bestehenden, teilweise jahrhunder-\ntealten Bausubstanz etwas geschehen muss. Das heutige Gebäude prä-\nsentiert sich als jahrzehntelanges Flickwerk durch Umbauten und Er-\ngänzungen.  Im  Zusammenhang  mit  den  organisatorischen  Verbesse-\nrungsmöglichkeiten sowie der Integration der heutigen Aussenstellen, \nder meisten Aussenstellen, ergibt sich ein gut vertretbares Gesamtpro-\njekt. \nZweitens: Zur Lage und Architektur. Die prominente Lage des Ober-\ngerichts  im  Bereich  Hirschengraben,  Untere  Zäune,  am  Rande  der \nZürcher Altstadt, bedarf eines sensiblen Umgangs mit der bestehenden \nBausubstanz,  und  dies  gilt  noch  verstärkt  für  die  geplanten  Ergän-\nzungsbauten.  Auch  die  Standortfrage  wurde  in  der  KPB  kurz  ange-\nsprochen, erbrachte aber keine brauchbaren Lösungen ausser der Be-\nstätigung  des  heutigen  Standortes.  Das  gewählte  Projekt  erfüllt  weit \ngehend die gestellten Kriterien. «Weit gehend» heisst, dass das Hoch-\nbauamt mit den involvierten Fachleuten, zusammen mit dem Heimat-\nschutz und der Stadt Zürich als Baubewilligungsbehörde, noch an der \ndetaillierten  Fassadengestaltung  der  Neubauteile  arbeitet.  Der  Stand \nder Arbeiten im Zeitpunkt der Behandlung des Geschäftes in der KPB \nvermochte aber bereits zu überzeugen.  \nZu  den  Kosten.  Die  Kosten  von  rund  80  Millionen  Franken  sind  im \nKostenvoranschlag  sehr  sauber  und  transparent  aufgeführt.  So  lassen \nsich die Kosten der Neubauteile auch mit gleichartigen Bauten neuerer \nZeit  vergleichen.  Die  Vergleichskennwerte  sind  absolut  akzeptabel. \nBei  den  zu  renovierenden  und  umzubauenden  Altbauteilen  war  die \nBeurteilung der aufgeführten Kosten schwieriger. Auf Grund des Pro-\njektfortschrittes  und  der  plausiblen  Erklärungen  der  Fachleute  des \nHochbauamtes sowie des Obergerichts darf aber auch hier davon aus-\ngegangen werden, dass diese sauber erfasst sind. \nWas jedoch nicht sauber erfasst wurde, sondern ohne seriöse Grundla-\ngen – ich möchte fast sagen: aus der Luft gegriffen –, sind die 2,5 Mil-\nlionen Franken Mehrkosten im Minderheitsantrag. Mit diesen 2,5 Mil-\nlionen Franken sollten die historischen Gebäudeteile auch auf Miner-\ngie-Standard ausgerichtet werden. Ich möchte hier weder eine Klima-\ndiskussion  noch  eine  Fachdiskussion  führen.  Die  Mehrheit  der  KPB \nist  der  Meinung,  dass  diese  Investition  nicht  sinnvoll  ist  und  die  an \nden Bauten geplanten Massnahmen vollauf genügen, und lehnt diesen \nAntrag ab.  \nDer vierte Punkt: Der Antrag der SVP lautet auf Unterstützung dieses \ngut  durchdachten  und  sorgfältig  geplanten  Projektes  und  auf  Ableh-\nnung des Minderheitsantrags. Danke.  \n \n", "p": 8}, {"t": "Monika Spring (SP, Zürich): Die SP hat nach intensiver Diskussion in \nder Fraktion grossmehrheitlich Zustimmung zur Vorlage beschlossen. \nUnsere Zustimmung erfolgt jedoch mit einigen kritischen Anmerkun-\ngen.  \nDie Hauptgründe für die Zustimmung sind: Der zusätzliche Raumbe-\ndarf  ist  ausgewiesen.  Diverse  Fremdmieten  können  aufgehoben  wer-\nden. Die gerichtsinternen Abläufe und die Sicherheit werden klar ver-\nbessert. Und das Projekt nimmt Rücksicht auf den historisch gewach-\nsenen  Gebäudekomplex  des  ehemaligen  Barfüsser-Klosters  und  be-\nachtet  die  Vorgaben  des  Denkmalschutzes.  Insbesondere  gelingt  es, \nden historischen Kreuzgang samt Innenhof zu erhalten.  \nDas  in  einem  zweistufigen  Wettbewerbsverfahren  ermittelte  Projekt \nüberzeugt  durch  die  Idee,  den  winkelförmigen  Neubau  mit  den  Alt-\nbauten zu einer Gesamtanlage zu vereinen – in Anlehnung ans ehema-\nlige Kloster. Der Erweiterungsbau ist geschickt an der Stelle der alten \nStaatskellerei platziert. Die Verlegung eines Grossteils der Parkplätze \nin  eine  vom  Hirschengraben  her  erschlossene  Parkgarage  ist  zu  be-\ngrüssen und reduziert die Verkehrsemissionen für die Anwohnenden. \nDie  Neubauten  werden  im  Minergie-Standard ausgeführt. Die Ausla-\ngerung  des  Gerichtsbetriebes  während  der  Umbauphase  erlaubt  eine \nrasche Realisierung.  \nObwohl unsere zahlreichen Fragen anlässlich von fünf Kommissions-\nsitzungen,  inklusive  Augenschein,  sehr  ausführlich  beantwortet  wur-\nden,  kommen  wir  nicht  darum  herum,  einige  kritische  Anmerkungen \nan  der  Vorlage,  aber  auch  am  zeitlichen  Ablauf  der  Beratung  anzu-\nbringen. \nErstens  zur  Standortfrage:  Der  Wunsch  des  Obergerichts,  an  diesem \nrepräsentativen,  zentralen  Standort  zu  bleiben,  ist  nachvollziehbar. \nDass  keine  andern  Standorte  ernsthaft  geprüft  worden  sind,  ist  trotz-\ndem  inakzeptabel  und  hinterlässt  den  Eindruck,  dass  das  Projekt  als \nSolitär  behandelt  wurde  und  nicht  in  einen  Gesamtkontext  bezie-\nhungsweise  in  ein  städtebauliches  Entwicklungskonzept  eingebunden \nist.  Das  ist  umso  erstaunlicher,  als  der  Kantonsrat  vor  Weihnachten \nden Masterplan Hochschulgebiet diskutiert hat, welcher zum Beispiel \ndas  benachbarte  Kunsthaus  einschliesst.  Sehr  unbefriedigend  war  im \nWettbewerbsprojekt  die  Fassadengestaltung.  Daran  muss  noch  gear-\nbeitet werden. Denn in diesem Zustand hatte man eher den Eindruck \neines Gefängnisflügels als eines repräsentativen Obergerichtsbaus.  \nZweitens:  Die  Beratungen  standen  unter  einem  enormen  Zeitdruck, \nwas dazu führte, dass gewisse Aspekte wie zum Beispiel eine Anhö-\nrung des Amtes für Städtebau der Stadt Zürich oder von Vertreterin-\nnen und Vertretern der Quartierbevölkerung nicht möglich war. \nDrittens: Die Parkierung inklusive Einfahrt ist zwar gut gelöst für das \nObergericht,  ungelöst  bleibt  aber  die  Parkierung  für  die  Anwohnen-\nden.  Wir  hätten  gerne  genauer  erfahren,  ob  eine  Unterbringung  der \nAnwohnerparkplätze  im  geplanten  Parkhaus  nicht  doch  möglich  ge-\nwesen wäre. Damit hätte der jetzige Parkplatz an den Unteren Zäunen \nin einen kleinen Park umgewandelt werden können und man hätte der \nQuartierbevölkerung  eine  Aufwertung  der  unmittelbaren  Umgebung \nanbieten können. Damit hätte eine Win-win-Situation geschaffen wer-\nden  können.  Stattdessen  wird  das  Projekt  nun  ziemlich  sicher  durch \nEinsprachen eine Verzögerung erfahren.  \nViertens  zu  den  Kosten:  Die  hohen  Sicherheitsstandards  sowie  die \nNeuorganisation  der  Abläufe  erklären  wohl  einen  Teil  der  –  man \nkönnte fast sagen: horrenden – Kosten für schlussendlich bescheidene \n3400  Quadratmeter  zusätzliche  Nutzfläche.  Natürlich  sind  auch  die \nUmbaukosten  der  alten,  denkmalgeschützten  Gebäudeteile  dabei. \nDoch dass hier die andern Parteien, vor allem die sonst äusserst krä-\nmerische SVP, aber auch CVP und FDP, diese Kosten ohne Wenn und \nAber einfach akzeptieren, erstaunt schon sehr. Insbesondere die Aus-\nlagerung  des  Gerichtsbetriebes  ins  ehemalige  Alusuisse-Gebäude  ist \neine – könnte man sagen – doch eher luxuriöse Lösung, muss der Kan-\nton  doch  dafür  sehr  tief  in  die  Tasche greifen. Ob ein Neubau an ei-\nnem  andern  Standort  nicht  alles  in  allem  günstiger  gekommen  wäre, \ndiese  Frage  konnte  leider  nicht  beantwortet  werden,  da  sie  gar  nicht \nuntersucht worden ist.  \nDie Vermutung, dass bei anderer Parteizugehörigkeit des Gerichtsprä-\nsidenten diese Kreditvorlage nicht so schlank durch Kommission und \nRat  hätte  geschleust  werden  können,  inklusive  der  kurzfristig  ange-\nsetzten heutigen Beratung, ist wohl nicht ganz unbegründet. Ich danke \nIhnen.  \n \n", "p": 10}, {"t": "Carmen Walker (FDP, Zürich): Das Zürcher Obergericht ist zweifel-\nlos  baulich  in  die  Jahre  gekommen,  weshalb  auch  der  vorliegende \nKreditantrag gestellt wurde. Für die FDP-Fraktion stellten sich bei den \nBeratungen folgende zentrale Fragen: Erstens: Ist die Erweiterung und \nUmstrukturierung des Obergerichts wirklich notwendig? Zweitens: Ist \ndas  Siegerprojekt  geeignet,  die  Bedürfnisse  des  heutigen  und  künfti-\ngen Obergerichts zu erfüllen?  Drittens: Ist der alte und neue Standort \nin der Altstadt richtig? Viertens: Vermag das Wettbewerbsresultat zu \nüberzeugen? Und fünftens: Ist der Kreditantrag angemessen? \nDass  das  Zürcher  Obergericht  den  Bedürfnissen  eines  zeitgemässen \nGerichtsbetriebes  nicht  mehr  zu  genügen  vermag,  davon  konnte  sich \ndie  Kommission  für  Planung  und  Bau  an  ihrem  Augenschein  selber \nüberzeugen. Es fehlen tatsächlich Büroflächen und Verhandlungsräu-\nme.  Auch  die  innere  Sicherheit  und  Anordnung  der  Gerichtssäle  ist \nsicherheitstechnisch  nicht  günstig.  Wir  haben  uns  auch  überzeugen \nlassen,  dass  das  Vorhaben  geeignet  ist,  die  Bedürfnisse  des  heutigen \nund  künftigen  Obergerichts  zu  erfüllen.  Das  Projekt  lässt  genügend \nSpielräume  für  neue  Entwicklungen  in  der  Gerichtsbarkeit.  Dennoch \nist es nicht überdimensioniert, und es werden keine unnötigen Räume \nauf Vorrat geschaffen. \nWir haben uns auch intensiv mit der Frage auseinandergesetzt, ob der \nalte  und  neue  Standort  in  der  Altstadt  richtig  ist.  Seit  1834  befindet \nsich  bekanntlich  das  Zürcher  Obergericht,  als  dritte  Staatsgewalt,  an \ndiesem prominenten Standort. Und wir sind zum Schluss gekommen, \ndass  es  dort  auch  bleiben  soll.  Zwar  haben  wir  uns  in  der  internen \nDiskussion  auch  ernsthaft  mit  der Frage  auseinandergesetzt,  ob  nicht \neine Integration in das neue PJZ (Polizei- und Justizzentrum) möglich \ngewesen  wäre.  Wir  sind  jedoch  übereingekommen,  dass  das  Oberge-\nricht am historischen Standort auch in Zukunft richtig ist, zumal beim \nPJZ  wohl  der  Zug  abgefahren  ist,  Alternativstandorte  nicht  in  Sicht \nsind und auch ein Neubau auf der grünen Wiese mit Sicherheit teurer \nausfallen  würde.  Bei  einem  Standortwechsel  müssten  wir  uns  zudem \nauch die Frage stellen, was mit den bestehenden Gebäuden geschehen \nwürde. Und auch diese Umnutzung wäre unweigerlich mit hohen Kos-\nten verbunden. Fazit: Ernsthafte Standortalternativen sind heute nicht \nin Sicht. Die FDP begrüsst es daher, dass der alte und der neue Stand-\nort der gleiche ist.  \nAuch  mit  der  Fragestellung,  ob  das  Projekt  zu  überzeugen  vermag, \nhaben wir uns intensiv auseinandergesetzt. Und dabei anerkennen wir, \ndass  die  Aufgabenstellung  für  das  Projekt  angesichts  des  empfindli-\nchen  Standortes  in  der  Zürcher  Altstadt  und  der  schutzwürdigen  be-\nstehenden Bausubstanz sehr anspruchsvoll war. Das Siegerprojekt hat \nuns aber überzeugt, diese anspruchsvolle Aufgabe intelligent und vor \nallem mutig gelöst zu haben. Die geschickte Abstufung der Gebäude-\nkörper und das Einfügen des neuen Gerichtstraktes im Gebäudeinnern \nerlauben eine Ergänzung des Volumens, die auf sehr geschickte Weise \nsämtliche Sicherheitsstandards erfüllen.  \nDie neue kombinierte Halle für Parkierung, Einstellhalle und Technik \nnimmt Rücksicht auf die historische Bausubstanz und Stadtmauer und \nist  mindestens,  was  die  Zahl  der  Parkplätze  anbelangt,  äusserst  zu-\nrückhaltend. Eine zusätzliche Belastung des Quartiers ist nicht zu er-\nwarten.  Die  funktionale  Bescheidenheit  der  Neubauten  verdankt  sie \nzudem dem mutigen Entscheid, diese als Flachdachgebäude zu konzi-\npieren. Und dieser Punkt hat bei uns intern zu angeregten Diskussio-\nnen geführt. Nicht etwa, weil wir etwas gegen ein Flachdach hätten – \njede  andere  Dachform  hätte  nämlich  die  unterschiedlichen  Dachnei-\ngungen des historischen Gebäudes negativ konkurrenziert –, nein, dis-\nkutiert haben wir vor allem deshalb, weil bekanntlich beim Bauen in \nder Altstadt von Behörden bei Privaten jeweils gefordert wird, es müs-\nse der Gebietscharakter eingehalten werden, und ein Flachdach in der \nZürcher Altstadt nicht unbedingt dem Gebietscharakter entspricht. Die \nFDP begrüsst den mutigen gestalterischen Entscheid, erwartet jedoch \nvon den Behörden die gleiche grosszügige Behandlung auch bei priva-\nten Projekten.  \nWas die Bausumme anbelangt, so ist diese mit 80 Millionen Franken \nin der Tat hoch. Sie ist aber angesichts der Komplexität des Projektes \ngerechtfertigt.  \nIch komme zum Schluss. Die Vorlage hat die FDP überzeugt, so dass \nwir ihr zustimmen werden. Trotzdem sind wir nicht in allem Punkten \nso  über  den  Gang  des  Geschäftes  zufrieden.  Insbesondere  hätten  wir \nuns eine beschleunigte Abwicklung während der Projektierung, wäh-\nrend  dem  Wettbewerb  selber  und  vielleicht  etwas  mehr  Zeit  bei  der \nkantonsrätlichen  Debatte  vorstellen  können,  aber  das  ist  kein  Grund \nfür  uns,  diese  Vorlage  abzulehnen.  In  diesem  Sinne  möchte  ich  es \ntrotzdem nicht versäumen, allen Beteiligten für die konstruktive Dis-\nkussion in der Kommissionsarbeit zu danken.  \n \n", "p": 12}, {"t": "Peter  Weber  (Grüne,  Wald):  Für  einen  zeitgemässen  Betrieb  des  O-\nbergerichts, welches mit Abstand das grösste der vier obersten kanto-\nnalen  Gerichte  ist,  bietet  das  ehemalige  Barfüsser-Kloster  keine  be-\nfriedigenden  Bedingungen  mehr,  heisst  es  in  der  Vorlage.  Dennoch \nwird am Standort in der Kernzone der Altstadt von Zürich festgehal-\nten.  Das  ist  langfristig  durchaus vertretbar,  weil  zentral  und  mit  dem \nÖV  gut  erreichbar.  Zur  Frage,  ob  die  heutige  Gerichtsstruktur,  auch \nlangfristig  gedacht,  an  diesem  Ort  Veränderungen  standhalten  kann, \nmüssen  die  Regierung  und  das  Departement  von  Regierungsrat  Mar-\nkus Notter selber verantworten. Was meint die Formulierung «zeitge-\nmässer Betrieb»? Das ist also die Frage. Die Antwort teile ich mal in \nzwei Themenblöcke und unterscheide städtebauliche von architektoni-\nschen Anliegen.  \nZum ersten Anliegen: Die Verwaltung organisierte 2004 einen Archi-\ntekturwettbewerb.  Ziel  der  Planungsaufgabe  waren  Lösungsvorschlä-\nge  für  eine  etappenweise  Umstrukturierung  und  Erweiterung  des  O-\nbergerichts  zu  erhalten,  weil  die  komplexen  Vorgaben  bezüglich  Be-\ntrieb  und  Realisierbarkeit,  Denkmalpflege  –  gemeint  ist  ein  respekt-\nvoller Umgang mit der bestehenden Bausubstanz – zu erarbeiten. Das \nvorliegende Projekt überzeugt denn auch mit der Setzung eines fünf-\ngeschossigen Ergänzungsneubaus, welcher sich klammerartig mit den \nbeiden  Hauptgebäuden  Hirschengraben  13  und  15  verbindet  und \ngleichzeitig  den  historischen  770  Jahre  alten  Kreuzgang  mit  seinem \nInnenhof  als  geschichtsträchtigsten  Teil  der  Anlage  aufwertet.  Dabei \nwird  das  weniger  wertvolle  ehemalige  Verwaltungsgebäude  mit  Ge-\nrichtssälen umgenutzt und gleichzeitig zur neuen Mitte der Gesamtan-\nlage erklärt. Mit diesem Konzept wird die vom Gerichtsbetrieb gefor-\nderte Trennung von Zonen unterschiedlicher Sicherheitsstufen in idea-\nler Weise ermöglicht.  \nDer Entwurf 2004 wurde in Bezug auf architektonische Einpassung in \ndie  Kernzone  der  Altstadt  dem  Vernehmen  nach  intensiv  diskutiert. \nDie  in  der  Pressedokumentation  abgedruckte  Fassung  der  Fassaden-\ngestaltung  zur  Obmannsamtsgasse  und  Untere  Zäune  ist  noch  nicht \nausgegoren;  das  ist  schade.  Das  ist  aber  andererseits  auch  gut  so. \nSchliesslich ist die Baueingabe bei der Stadt noch nicht erfolgt und ein \nModell im Massstab 1 zu 50 rechtfertigte die Auseinandersetzung mit \nder Materie Einpassung in das Bild der Altstadt. \nDie Fraktion der Grünen hat sich mit der Standortfrage, dem Platzbe-\ndarf, den Raumreserven sowie der Parkplatzfrage und der des Baum-\nbestandes  intensiv  auseinandergesetzt.  Der  Obergerichtspräsident \n(Rainer  Klopfer)  kann  das  bestätigen.  Er  stellte  sich  einem  Gespräch \nin  unserer  Fraktion.  Die  Grünen  stellen  sich  grossmehrheitlich  hinter \ndieses Projekt, werden aber die Zustimmung oder Ablehnung vom Re-\nsultat  des  Minderheitsantrags  abhängig  machen.  Der  Minderheitsan-\ntrag wird zur Nagelprobe werden.  \nIch habe vorläufig geschlossen.  \n \n", "p": 13}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Wir  beschäftigen  uns  heute  Mor-\ngen mit einem Geschäft, das sehr eilt. Nicht etwa, weil in der Zürcher \nJustiz ein Notstand herrschen würde; vielmehr wird die Eile durch den \nErsatzstandort während der Bauzeit verursacht. Von Vorteil ist es für \ndas Obergericht und für den Kanton, wenn die Mietverträge für diesen \nErsatzstandort  während  der  Umbauzeit  raschestmöglich  definitiv  fi-\nxiert werden können. Denn der zur Diskussion stehende Standort wür-\nde sich optimal eignen, den Betrieb unseres Obergerichts während der \nÜbergangsphase zu sichern.  \nTrotz diesem eilenden Tempo haben sich die vorbereitende Kommis-\nsion und die Parteien ausgiebig und seriös mit der Vorlage auseinan-\ndergesetzt.  Auf  den  ersten  Blick  mag  allenfalls  die  Höhe  der  Kosten \nüberraschen.  Verschiedene  Aspekte  müssen  jedoch  mitberücksichtigt \nwerden. Der Kreditbetrag umfasst auch rund 13 Millionen Franken für \ndie  Fremdmieten  während  der  Umbauphase.  Es  handelt  sich  auch \nnicht  um  ein  gewöhnliches  Bauvorhaben.  Einerseits  bestehen  denk-\nmalpflegerische  Vorgaben,  anderseits  müssen  die  Gebäude  auch  die \ndritte Gewalt würdig repräsentieren. Zudem befinden sich die Gebäu-\nde  inmitten  der  Altstadt.  Den  Bedürfnissen  der  Bewohnerinnen  und \nBewohner  im  Quartier  muss  Rechnung  getragen  werden,  nicht  nur \njetzt, sondern auch während der Realisierung des Bauvorhabens. Auf \nGrund all dieser Umstände lassen sich die hohen Kosten rechtfertigen.  \nZu Recht zu grösseren Diskussionen dürfte der Minderheitsantrag von \nPeter  Weber  führen.  Dieser  Minderheitsantrag  fordert  eine  Krediter-\nhöhung  um  2,5  Millionen  Franken.  Damit  soll  erreicht  werden,  dass \nnicht  nur  der  Ergänzungsbau  den  Minergie-Standard  erfüllen  wird, \nwie dies ursprünglich geplant wurde, sondern auch sämtliche Bauob-\njekte, also inklusive der Altbauten. Es existieren verschiedene gewich-\ntige  Argumente,  welche  den  Antrag  sinnvoll  erscheinen  lassen,  aber \nebenso  zahlreiche  Argumente,  welche  gegen  den  Antrag  sprechen. \nLassen Sie mich die verschiedenen Argumente erläutern.  \nIch  beginne  mit  den  Argumenten  gegen  die  geforderte  Krediterhö-\nhung. 2,5 Millionen Franken sind ein hoher Betrag. Kosten und Nut-\nzen einer solchen zusätzlichen Investition scheinen in einem Missver-\nhältnis  zueinander  zu  stehen,  was  auch  die  Auffassung  des  Oberge-\nrichts und der Baudirektion ist, welche den Minergie-Standard für die \nAltbauten aus diesem Grunde ablehnten. Zudem ist höchst fraglich, ob \ndiese 2,5 Millionen Franken auch wirklich reichen, um bei allen Ge-\nbäuden  den  Minergie-Standard  zu  erreichen.  Die  denkmalpflegeri-\nschen Auflagen könnten sich zudem zu einem Fallbeil für den Miner-\ngie-Standard erweisen. Es ist fraglich, ob sich die im Minderheitsan-\ntrag  formulierte  Zielsetzung  also  überhaupt  erreichen  lässt.  Muss  an-\nstelle  einer  Aussendämmung  auf  eine  Innendämmung  ausgewichen \nwerden, führt dies zu Problemen mit Wärmebrücken und zusätzlich zu \nRaumverlust,  also  eine  ziemlich  suboptimale  Lösung.  Zudem  ist  der \nKreditbetrag mit 79,4 Millionen Franken schon sehr hoch. Die zusätz-\nlichen  2,5  Millionen  Franken  liessen  sich  sicher  anderweitig  wir-\nkungsvoller zu Gunsten unserer Umwelt einsetzen.  \nDennoch  existieren  Argumente  für  den  Minderheitsantrag.  Minergie \nist  zeitgemäss.  Der  Kanton  sollte  nicht  nur  von  Privaten  verlangen, \ndass sie sich bei Projekten auf den Minergie-Standard abstützen, son-\ndern  sollte  auch  eine  Vorreiterrolle  übernehmen  und  mit  gutem  Bei-\nspiel vorangehen. Zudem ist bekannt, dass bei Umbauten das höchste \nPotenzial  für  Energieersparnisse  besteht.  Sie  sehen,  dass  sehr  wohl \ngewichtige  Argumente  für  den  Minderheitsantrag  sprechen  wie  auch \ngewichtige dagegen.  \nDie  CVP  hat  den  Minderheitsantrag  in  der  Kommission  nicht  unter-\nstützt. Im Rat wird jedoch ein Teil der Fraktion den Antrag unterstüt-\nzen. Geschlossen wird die Fraktion die Vorlage aber in der Schlussab-\nstimmung unterstützen.  \n \n", "p": 15}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Renovation  und  Neubau  des  Oberge-\nrichts am jetzigen Ort oder Neubau ausserhalb des Zentrums? Für die \nEVP ist die Standortfrage mit dem vorliegenden Antrag richtig gelöst. \nDas  umstrukturierte  und  erweiterte  Obergericht,  die  dritte  Gewalt  im \nStaat,  gehört  an  einen  repräsentativen  Platz  mitten  in  der  Stadt.  Das \nehemalige Kloster wird so weiterhin sinnvoll genutzt. Der historische \nKreuzgang  kann  erhalten  und  sogar  aufgewertet  werden.  Noch  mehr \nins  Gewicht  bei  der  Standortabklärung  fallen  die  zentrale  Lage,  die \ngute Erschliessung durch den öffentlichen Verkehr mit Bus und Tram \nund ZVV-Bahnhöfen in Gehdistanz. Ernsthaft zu diskutierende Alter-\nnativen gibt es keine. Der Zug – der teure Zug – mit dem Polizei- und \nJustizzentrum ist schon längst abgefahren. Von der Standortfrage her \ngibt  es  von  uns  also  keinerlei  Vorbehalte.  Das  gilt  auch  für  die \nGrundsatzfrage,  ob  der  Zusammenzug  der  Abteilungen  und  die  Mo-\ndernisierung zweckmässig und nötig sind. Natürlich sind sie das, und \ndeshalb sagt die EVP Ja zu beantragten Kredit.  \nEin zweiter Punkt, auf den ich noch kurz eingehen möchte, ist die In-\nteressensabwägung,  ob  die  Mehrkosten  für  eine  Bauausführung  im \nMinergie-Standard, integral berechnet für die ganze Anlage, also nicht \nfür jeden Bauteil einzeln, gerechtfertigt sind. Klar ist, dass die Miner-\ngie-Ausführung  aus  ökologischer  Sicht  vorzuziehen  ist.  Es  gilt  hier, \nnicht  nur  den  effektiven  Spareffekt  zu  würdigen,  sondern  auch  die \nVorbildfunktion des Kantons Zürich. Aber wie hoch dürfen die Kos-\nten dafür sein? 2,5 Millionen Franken als oberer Grenzwert ist viel. Es \nsind 3 Prozent der Gesamtkosten. Man könnte damit drei Einfamilien-\nhäuser  erstellen.  Es  ist  aber  auch  wenig,  wenn  man  es  mit  dem  Mo-\nnatslohn  eines  Topmanagers  der  obersten  Führungsetage  vergleicht \noder gar mit den 100 bis 200 Metern Autobahn, für die man etwa den \ngleichen Betrag hinblättern müsste.  \nAngesichts  des  dringenden  Handlungsbedarfs  im  Bereich  Energie-\nhaushalt  entschliessen  wir  uns  für  den  ökologisch  sinnvollen,  rich-\ntungsweisenden Antrag, für das Gesamtpaket der fünf Bauten den Mi-\nnergie-Standard zu verlangen.  \nWir stimmen also diesem Minderheitsantrag zu.  \n \n", "p": 16}, {"t": "Luca  Roth  (GLP,  Winterthur):  Fast  80  Millionen  Franken  Ausgaben \nfür einen Gebäudekomplex, der nach wie vor funktioniert, ist eine an-\nsehnliche  Summe,  die  man  nicht  ohne  weiteres  ausgeben  möchte.  In \ndiesen Zeiten soll dort, wo anscheinend kein dringender Investitions-\nbedarf  besteht,  auf  Ausgaben  verzichtet  werden.  Besichtigt  man  am \nHirschengraben das Obergericht, das sich im Laufe der Zeit das Bar-\nfüsser-Kloster  sozusagen  einverleibt  hat,  wird  man  mit  einer  Patch-\nworkarchitektur  konfrontiert,  die  wie  ein  ständiges  Provisorium  oder \nwie  eine  Verlegenheitslösung  daherkommt,  die  der  Funktion  und \nWürde  eines  Obergerichts  nicht  mehr  gerecht  wird.  Der  Umbau  und \nvor  allem  der  Rückbau  einzelner  Elemente  des  alten  Barfüsser-\nKlosters  muss  man  als  eine  Wiedergutmachung  dieser  alten  Bausün-\nden sehen. Ein Obergericht soll nicht nur in seiner Funktion wahrge-\nnommen werden, sondern auch in einer würdigen respektive symboli-\nschen  Form  wirken.  Denn  in  seinen  Mauern  wird  gearbeitet  und  es \nwird  über  das  Schicksal  von  Menschen,  von  Tätern  und  Opfern,  ge-\nrichtet.  Ohne  Umbau  würde  das  Problem  nur  aufgeschoben  werden, \nmit der Konsequenz, dass sich die Ausgangslage eventuell verschlech-\ntern  und  dies  auf  die  Kosten  einen  negativen  Einfluss  haben  könnte. \nTrotz einiger Bedenken sind die Grünliberalen der Meinung, dass die \nProbleme jetzt angegangen und gelöst werden müssen.  \nZum Minderheitsantrag wird mein Kollege Hans Meier etwas sagen.  \n \n", "p": 16}, {"t": "Sabine  Ziegler  (SP,  Zürich):  «Willkommen  in  Downtown  Switzer-\nland!»,  «Bienvenu  dans  le  Centre  de  la  Suisse  effervescent!»,  «Wel-\ncome to a thriving city!». So lesen wir, wie die Stadt Zürich oder, bes-\nser gesagt, wie der Kreis 1 in allen Reiseführern eingeordnet wird. In \nReiseführern können wir zudem lesen, dass wir in diesem Kreis 1 ein \nZürichfest  feiern,  einen  Sechseläuten-Umzug  haben,  einen  1.-Mai-\nUmzug  haben,  einen  Silvesterlauf  abhalten,  eine  Streetparade  be-\nschauen können. Weiter gibt es jeden Freitag, Samstag, Sonntag eine \nso genannte Festhütte Zürich, gemacht im Kreis 1. Wir lesen weiter in \nunseren  Reiseführern,  dass  es  auch  gewisse  Ureinwohner  –  heute \nnennt  man  diese  Indigene  –  gibt.  In  diesem  Rat  haben  wir  zwei  von \ndiesen Exemplaren, das sind Andrea Sprecher, zu meiner Rechten, und \nich.  Und  wie  Sie  merken,  wir  laufen  nicht  mit  Baströckchen  oder \nKriegsmalerei herum. Aber es gibt uns, und der Kreis 1 hat immer ei-\nne  Bevölkerung  gehabt  –  und  hat  sie  heute  immer  noch  –  mit  Tole-\nranz, Kulturoffenheit und einem grossen offenen Herz. Wir sind aber \nauch  eine  Bevölkerung,  die  nicht  übergangen  werden  sollte.  Wie  der \nPräsident (Thomas Hardegger) gesagt hat, wurden weder die Bevölke-\nrung  noch  das  Amt  für  Städtebau,  welches  die  Stadt  Zürich  und  im \nSpezifischen auch die Bedürfnisse des Kreis 1, eben dieser Urbevölke-\nrung, ja erhalten soll, in die Kommission eingeladen. Ja wieso wurde \nsie nicht eingeladen?  \nDas  ist  jetzt  ein  Statement  oder  eine  Einschätzung:  Die  Zwängerei, \nwelche dieses Geschäft hat, hat sicherlich einerseits damit zu tun, dass \ndiese Gebäudealternative im Seefeld mit 13 Millionen Franken schon \nseit Anfang Januar bezahlt wird und sozusagen als Fait accompli der \nBevölkerung untergejubelt wird.  \nZweitens hatte eventuell noch etwas anderes an dieser Vorlage einen \nHaken:  Dass  wir  auf  keiner  Vorschau  gesehen  haben,  dass  heute  die \nDebatte  stattfindet  und  dies  erst  letzte  Woche  annonciert  worden  ist, \ndass wir nächste Woche endlich einen öffentlichen Anlass für die Be-\nvölkerung  haben  und  dass  nächste  Woche  endlich  der  partizipative \nProzess, in den die Urbevölkerung, eben die Baströckchenträgerinnen, \neinmal einbezogen wird. Ist da eventuell doch etwas faul an der Anla-\nge?  \nAlle haben gesagt, es gebe keine alternativen Standorte. Aber wir le-\nsen und hören aus dem Protokoll, dass es gar nicht geprüft worden ist. \nWir lesen auch aus dem Protokoll – und auch wenn man geschichtlich \netwas  über  das  Obergericht  weiss  –,  dass  das  Obergericht  immer  am \nStadtrand war, also nicht im Zentrum der Stadt, nicht ein privilegierter \nBau  im  Zentrum,  sondern  man  hat  es  an  den  Stadtrand  getan,  damit \ndie verschiedenen Parteien, die den Gang ans Obergericht tun müssen \n– was nicht immer das Angenehmste ist, kann ich mir vorstellen; ich \nwar  noch  nie  dort  in  einem  offiziellen  Akt  –,  so  dass  man  diese  Zu- \nund Wegführung einfach und in einem geschützten Rahmen hat. Wie-\nso müssen alle im Zentrum der Stadt sein? Wie Sie alle wissen, wächst \ndie Stadt Zürich und hat ganz spannende Quartiere in Zürich Nord und \nZürich  West,  die  auch  ideal  an  die  S-Bahn  angebunden  sind  und  wo \nvielleicht  auch  ein  Markenzeichen,  ein  Markenbau  oder  –  besser  ge-\nsagt – ein Leuchtturm sein könnte.  \nDas  Obergericht  hat  auch  eine  interessante  Vergangenheit.  Es  war \nnicht nur einmal ein Kloster, sondern wir finden auch Nutzungen wie: \nein altes Kasino oder auch eine Weinlagerstätte oder jetzt ein Karton-\nturm,  wo  sie  diesen  Karton  für  den  Wein  einladen  können.  Hat  das \nvielleicht auch mit dem Habitus des Richters zu tun, dass er vielleicht \nab und zu lieber in einem Kasino oder in einem Kloster oder in einer \nWeinschenke sitzen würde, statt nur tagtäglich Gerichtsurteile zu spre-\nchen? Vielleicht ist es auch so. Nichtsdestotrotz ist es sehr schwierig, \nwenn man sieht, dass eine Bevölkerungsgruppe, die schon heute unter \nDruck ist, die schon heute keinen grossen Auslauf hat, die sich schon \nheute nicht gross treffen kann, weil das ganze Quartier überstülpt wird \nmit kommerziellen Nutzungen, übergangen wird. Vielleicht wird die-\nser Mangel an Informationsfluss auch einen Mangel an Vertrauen ver-\nursachen.  Dieses  gutnachbarschaftliche  Verhältnis,  das  das  Gericht \ngegenüber der Bevölkerung haben sollte, wird nicht eingehalten. Des-\nhalb muss ich leider sagen, dass wir einen gewissen Unmut haben und \ndass gewiss auch eine bestimmte Form von Widerstand aus dem Quar-\ntier  kommen  wird.  Leider,  leider  heisst  das  für  den  Kanton  Zürich, \ndass  wir  diese  Fremdmiete,  diese  Drittmiete,  vielleicht  noch  ein  paar \nMonate  länger  zahlen  müssen.  Hätte  man  die  Bevölkerung  oder  die \nkritischen  Stimmen,  die  auch  der  Präsident  genannt  hat,  doch  früher \neinbezogen,  dann  wäre  der  Prozess  viel  angenehmer  gewesen.  Und \nman  hätte  eventuell  doch  noch  einen  Zusatznutzen  zum  Beispiel  auf \nder Ebene eines Parks – im Zusammenhang mit der Parkplatzfrage – \neinbeziehen  können.  Es  wäre  günstiger  für  alle  gewesen.  In  Zukunft \nwäre das auch toleranter gewesen für alle und eine effektive Win-win-\nSituation,  wie  schon  vorher  angesprochen,  hätte  eintreten  können. \nLeider ist das nicht passiert und das ist sehr enttäuschend.  \n \n", "p": 18}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  Ich  möchte \nschnell darauf eingehen, wer eingeladen wurde und wer nicht. Es war \nso, dass die Stadt eingeladen war. Sie hätte Stellung nehmen können. \nEs war ihr aus Zeitgründen nicht möglich. Sie liess ausrichten, sie wä-\nre  eigentlich  gut  vertreten  gewesen  in  der  Projektleitung.  Der  Kan-\ntonsbaumeister hat in dem Sinne informiert, dass in allen Arbeitsgrup-\npen  die  Stadt  immer  vertreten  gewesen  sei.  Darauf  konnte  sich  die \nKommission stützen, dass die Interessen der Stadt hier bei diesem Ge-\nschäft  vertreten  sind.  Und  gleichzeitig  ist  es  so,  dass  natürlich  die \nStadt,  als  Standort,  auch  gleichzeitig  die  Anwohnervertretung  ist. \nWenn die Stadt das ernst nimmt, dann ist es eine Aufgabe der Ämter \nder  Stadt,  mit  der  Anwohnerschaft  eine  Lösung  zu  finden.  Ich  habe \nerwähnt  und  es  wurde  auch  verschiedentlich  genannt,  dass  die  Kom-\nmission  unter  einem  gewissen  Zeitdruck  gearbeitet  hat.  Immerhin, \nnach  fünf  Sitzungen  und  diesem  Augenschein  vor  Ort  war  die  Kom-\nmission  der  Meinung,  dass  sie  über  das  Geschäft  entscheiden  könne, \nund  hat  dann  letztlich  auch  die  Zustimmung  zu  diesem  Geschäft  be-\nschlossen.  Für  die  Information  der  Anwohnerschaft  über  das  Projekt \nist das Gericht zuständig. Es ist sein Geschäft. Der Obergerichtspräsi-\ndent wird sicher informieren, wie die Anwohnerschaft hier einbezogen \nwerden soll.  \n \n", "p": 19}, {"t": "Esther Guyer (Grüne, Zürich): Ich bin jetzt zwar keine Baströckchen-\nträgerin  aus  dem  Kreis  1.  Ich  wohne  aber  auch  in  der  Stadt  und  ich \nkann  Ihnen  sagen,  diese  Verdichtung,  die  da  stattfindet,  macht  mir \nwirklich  auch  Sorgen.  In  dieser  Hinsicht  muss  man  der  Kommission \neinen Vorwurf machen, weil sie nicht überprüft hat, ob es alternative \nStandorte allenfalls für das ganze Gericht gäbe. Man hat sofort aufge-\nhört, danach zu suchen, als man feststellte: Für die heutige Zeit hat es \ngenügend Platz an diesem Standort. Die andere Möglichkeit wäre ge-\nwesen:  Ist  es  tatsächlich  nötig,  in  dieser  Grösse  zu  bauen?  Wäre  es \nnicht  eine  Möglichkeit,  dass  die  Verwaltung  teilweise  an  einem  an-\ndern Standort sitzt? In der heutigen Zeit ist es mit der elektronischen \nVernetzung nicht mehr nötig, dass jeder Gerichtssekretär auch im Ge-\nbäude des Gerichts sitzt. Das hat man auch aus meiner Sicht zu wenig \nüberprüft.  Man  hat  da  schon  ein  wenig  geschlampt,  diesen  Vorwurf \nmuss man der Kommission machen.  \nOb  man  jetzt  die  Bevölkerung  zum  richtigen  Zeitpunkt  eingebunden \nhat oder nicht – ich meine, man macht da viele Gespräche mit der Be-\nvölkerung und am Schluss hat sie doch nichts zu sagen. Dieses Thea-\nter ist nicht unbedingt notwendig aus meiner Sicht. Ich bin froh, wenn \ndie  Leute  jetzt  informiert  werden.  Man darf ihnen da auch keine fal-\nschen  Illusionen  machen.  Aber  die  Arbeit  der  Kommission  ist  aus \nmeiner  Sicht  wirklich  nicht  gut  gemacht.  Ich  werde  auch  nicht  zu-\nstimmen, das ist klar. Ich danke Ihnen.  \n \n", "p": 19}, {"t": "Rainer Klopfer, Präsident des Obergerichts: Sie werden meine Stim-\nme etwas verändert hören heute. Ich bin daran, eine Grippe zu kurie-\nren, ich bitte um Verständnis.  \nIch habe mich über die heutige Debatte sehr gefreut, weil ich festge-\nstellt habe, dass Sie erkannt haben, was wir brauchen. Das Obergericht \nkann in seinen Gebäuden, in denen es heute funktioniert, seine Arbeit \nnicht mehr lege artis ausführen. Das haben Sie erkannt. Ich habe fest-\ngestellt,  dass  alle  Fraktionen  –  wenigstens  mehrheitlich  –  unserem \nBauprojektsantrag zustimmen. Ich danke für diese Unterstützung und \nbin darüber sehr froh. Sie gestatten mir zwei, drei Dinge zu sagen zu \nSachen, die ich heute gehört habe.  \nErstens:  die  Standortfrage.  Selbstverständlich  haben  wir  sie  uns  ge-\nstellt, nämlich ganz zu Beginn. Das war meine erste Frage an die Ar-\nchitekten des Hochbauamtes: Können wir hier überhaupt bleiben oder \nmüssen  wir  ausziehen?  Das  Hochbauamt  hat  die  Sache  studiert  und \nhat gesagt, wir können. Am alten Standort können wir genügend ver-\ngrössern, und zwar in einer Art und Weise, dass es fürs Quartier ver-\nträglich ist. Das war von Anfang an die Bedingung. Dann haben wir, \nmuss ich Ihnen eben sagen, gar keine anderen Standorte, weder in fer-\nner noch in naher Sicht. Ich meine, das Bauen auf der grünen Wiese \nwäre viel teurer gekommen als das, was wir jetzt ausgeben. Und zum \nZweiten: Diese grüne Wiese, auf der wir bauen könnten, müssen Sie \nmir erst noch zeigen. Die gibt es in Zürich nicht.  \nZweitens:  Das  Projekt  sei  nicht  in  die  städtebauliche  Planung  einge-\nbunden, habe ich gehört. Gerade das war eines unserer Anliegen, dass \nwir das in die städtebauliche Planung einbinden. Das haben wir getan, \nder  Kommissionspräsident,  dem  ich  sehr  dankbar  bin  dafür,  dass  er \ndas gesagt hat, hat es schon erwähnt: Wir haben die Vertreter der Stadt \nimmer in unsere Sitzungen, in unsere Projektleitungssitzungen einge-\nbunden. Und der Direktor des Stadtbauamtes, der Architekt Franz E-\nberhard, war sogar Mitglied des Preisgerichts. Und dieses Preisgericht \n– das möchte ich Ihnen noch einmal ganz kurz zitieren – hat Folgen-\ndes zu diesem Projekt gesagt: «Den Verfassern» – damit sind die Ar-\nchitekten gemeint – «gelingt es, das Obergericht in einem relativ be-\nscheidenen  winkelförmigen  Anbau  gegen  die  Untere  Zäune  und  die \nObmannsamtsgasse zu erweitern und damit die bestehende Anlage zu \nkomplettieren.  Durch  die  geschickte  Abstufung  der  Gebäudehöhen \nund die zurückhaltende, aber sensible Fassadengestaltung fügt sich der \nNeubau gut in seine Umgebung ein. Sehr positiv zu werten ist bei die-\nsem Projekt auch der Umgang mit den bestehenden Bauten. Das Ein-\nfügen der Gerichtssäle im Gebäudetrakt Obmannsamtsgasse 2 erlaubt \neine  sinnvolle  Umnutzung  dieses  Volumens  bei  einer  weit  gehenden \nErhaltung der Substanz. Die Eingriffe in den Bestand sind konsequent \nzurückhaltend  und  konzentriert.  Die  grosse  Qualität  dieses  Projektes \nliegt  in  der  intelligenten  und  rücksichtsvollen Weiterentwicklung des \nbaulichen  Ensembles, welche die hohen städtebaulichen und funktio-\nnalen  Anforderungen  gleichermassen  zu  befriedigen  weiss.»  Wenn \ndas kein ausgezeichnetes Lob ist für ein Projekt, das mit der sensiblen, \nder  sehr  sensiblen  Altstadtproblematik  zusammenhängt,  wenn  das \nkein grosses Lob ist, dann weiss ich auch nichts mehr.  \nUnser Projekt ist ein sehr gutes Projekt. Es ist ein intelligentes Projekt, \ndas  wurde  in  der  KPB  ausdrücklich  gesagt;  ich  habe  es  heute  noch-\nmals im Protokoll nachgelesen. Ich bin sehr dankbar, wenn Sie es un-\nterstützen.  \nNoch  ein  Wort  zur  Frage  des  Minergie-Standards.  Wir  sind  sehr  be-\nreit,  sämtliche  Gebäudeteile  nach  Minergie-Standard  zu  bauen.  Wir \nhaben uns mit den Architekten des Hochbauamtes darüber unterhalten \nund sind zum Schluss gekommen, dass wir das bei den alten Gebäude-\nteilen nicht tun können. Ich habe mich dabei auf die Fachleute abstüt-\nzen müssen, denn die sagen «Das geht nicht» oder «Das ist zu teuer». \nWenn Sie entscheiden «Doch, das geht doch und ist nicht zu teuer» – \nich nehme Ihren Kredit mit 79,4 oder mit 81,9 Millionen Franken, das \nverstehen Sie selbstverständlich auch.  \nUnd zum Schluss: Dass Vertreterinnen des Quartiers der Altstadt sich \nübergangen  fühlen  und  mir  vorwerfen,  wir  hätten  schlecht  orientiert, \ndazu  muss  ich  einfach  nur  wiederholen,  was  ich  schon  in  den  Kom-\nmissionen gesagt habe: Für mich war ganz klar, dass primär der Kan-\ntonsrat zu orientieren war. Ich hätte es als unanständig und unkorrekt \nempfunden,  wenn  ich  über  Ihren  Rücken  hinweg  die  Öffentlichkeit \ninformiert  hätte  und  versucht  hätte,  Stimmung  für  mein  Projekt  zu \nmachen. Das war meines Erachtens der Grund. Das wäre falsch gewe-\nsen,  das  hätte  ich  nicht  tun  dürfen.  Sobald  die  Kommission  für  Pla-\nnung  und  Bau  mir  grünes  Licht  gegeben  hat,  habe  ich  indessen  zur \nöffentlichen  Orientierungsveranstaltung  eingeladen.  Sie  wird  am \nnächsten Montag stattfinden. Und Sie werden sehen, dass wir dort die \nAnliegen aller Bewohnerinnen und Bewohner des Quartiers sehr ernst \nnehmen.  \nIch schliesse mit diesen Ausführungen und danke Ihnen sehr für Ihre \nUnterstützung.  \n \n", "p": 22}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Was  wir  jetzt  vom  Obergerichts-\npräsidenten Rainer Klopfer gehört haben, es gäbe keine grüne Wiese \nin diesem Kanton, da muss ich natürlich widersprechen: Es gibt mitten \nin der Stadt Zürich eine grüne Wiese, nämlich die Kasernenwiese! Es \nwäre  durchaus  überlegenswert  gewesen,  dort  das  Obergericht  hinzu-\nstellen.  \nDass die Kommission für Planung und Bau sich mit operativen Bau-\nfragen auseinandersetzt, liegt ja in der Natur der Sache. Das ist auch \nganz wichtig, und ich habe interessiert dem Präsidenten und auch den \neinzelnen  Votanten  zugehört,  was  hier  in  der  Kommission  diskutiert \nworden  ist.  Womit  ich  aber  ein  bisschen  Mühe  habe,  ist  damit,  dass \nauch der Kantonsrat sich mit operativen Fragen auseinandersetzt. Da-\nbei verdient das Obergericht etwas anderes. Das Obergericht ist letzt-\nlich im Kanton Zürich der Garant dafür, dass die Demokratie funktio-\nnieren kann, nicht zuletzt auf Grund der Gewaltentrennung. Und wie \nbehandeln wir das Obergericht? Wir bauen ein bisschen etwas an und \nwir  lassen  uns  von  irgendwelchen  Kräften  diktieren,  ob  man  ein \nFlachdach machen darf oder ob man ein Giebeldach machen darf. Das \nsind die Diskussionen, die geführt werden!  \nDabei braucht das Obergericht eine repräsentative Baute. Schauen Sie \nsich  einmal  im  Ausland  um!  Dort  sehen  die  obersten  Gerichte  ganz \nanders aus. Sogar die obersten Gerichte auf Bundesebene repräsentie-\nren  etwas,  repräsentieren  etwas  sehr  Wichtiges  für  unsere  Bevölke-\nrung.  Aber  wir  hier  verlustieren  uns  in  operativen  Diskussionen, \nDachformen  et  cetera.  Ich  habe  von  grüner  Seite  sogar  gehört,  dass \nwir uns jetzt mittlerweile bald schon von jeder einzelnen freistehenden \nZitterpappel  vorschreiben  lassen  müssen,  wie  wir  bauen  können  und \nob wir in die Breite oder in die Höhe bauen können. Neuerdings sollen \nwir sogar noch auf Baströckchenträgerinnen Rücksicht nehmen (Hei-\nterkeit).  Es  geht  hier  um  ein  ganz  wichtiges  Gebäude,  um  eine  ganz \nwichtige  demokratische  Einrichtung,  das  Obergericht!  Und  da  lasse \nich  mir  weder  von  Flachdächern  noch  von  Zitterpappeln  noch  von \nBastrockträgern vorschreiben, wie das zu gestalten sei! (Heiterkeit.) \n \n", "p": 22}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 22}, {"t": " \n", "p": 23}, {"t": " \n", "p": 23}, {"t": "I. \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "I. Für die Erweiterung und Umstrukturierung des Gebäudekomplexes \ndes Obergerichts wird ein Kredit von Fr. 81'900'000 bewilligt. \nBegründung: \nZiel ist, die gesamte Anlage des Obergerichts, bestehend aus den fünf \nBauobjekten  (zwei  Neubauten  und  drei  Altbauten),  integral  in  Bezug \nauf Haustechnik und Bauausführung im Minergiestandard zu realisie-\nren. \n \n", "p": 23}, {"t": "Peter Weber (Grüne, Wald): Der Kanton Zürich muss mit diesen um-\nzunutzenden  und  vor  allen tief greifend zu renovierenden kantonalen \nHochbauten  Vorbildfunktion  übernehmen.  Dabei  ist  nicht  gemeint, \ndass  das  Obergericht  ein  Leuchtturmprojekt  für  eine  nachhaltige  Zu-\nkunft  mit  Ziel  einer  2000-Watt-Gesellschaft  werden  soll.  Nein,  das \nvorliegende  Projekt  ist  weit  entfernt  davon,  kann  es  aber  auch  nicht \nsein.  \nDer  Minderheitsantrag  verlangt  lediglich,  dass  bei  allen  fünf  Bauten \ndes Obergerichts Minergie – und zwar integral über die ganze Anlage \n–  Anwendung  findet,  weil  das  Betreiben  von  Gebäuden  schliesslich \nmit  einem  hohen  Primärenergiebedarf  verbunden  ist.  Wir  möchten, \ndass der Regierungsrat seine Parolen aus dem Energieplanungsbericht \n2006  und  den  Legislaturzielen  2007  bis  2011  bei  diesem  exklusiven \nBauvorhaben exemplarisch umsetzt. Ich erinnere die Verantwortlichen \nder Baudirektion nochmals daran, dass lediglich 26 der zirka 500 noch \nanzupassenden  Bauten  der  öffentlichen  Hand  den  Minergie-Standard \naufweisen.  Wir  sind  demnach  erst  bei  5  Prozent  der  in  Frage  kom-\nmenden  Hochbauten  angelangt.  Das  Label  für  nachhaltigen  Energie-\nverbrauch  wurde  eigens  für  Umbauten  angepasst  und  heisst  «Miner-\ngie-Sanierung»; das müssen Sie zur Kenntnis nehmen. Wenn für Bau-\nten  eine  maximale  Energiekennzahl  bei  Minergie  von  42  Kilowatt-\nstunden pro Quadratmeter und Jahr gefordert ist, kann bei Umbauten \nrespektive Sanierungen auf eine gewichtete Energiekennzahl von ma-\nximal  80  Kilowattstunden  pro  Quadratmeter  und  Jahr  das  Label  er-\nlangt werden. Damit hat der Verein Minergie dem unsinnigen Gerede \nvon «sanieren oder neu bauen» ein Ende gesetzt.  \nNun zu den baulichen Mehrkosten von zirka 15 Prozent zur Erlangung \ndes  Minergie-Standards  der  drei  Umbauvorhaben  Hirschengraben  13 \nund  15  und  auch  der  Lindenegg.  Das  Hochbauamt  hat  mich  bei  der \nErmittlung der Mehrkosten nicht unterstützt. Dieser Betrag ist jedoch \nauch nicht aus der Luft gegriffen, wie es Kollege Ueli Kübler formu-\nlierte.  Er  ist  realistisch  und  wird  mit  dem  Beizug  von  erfahrenen \nFachplanern – das ist wichtig – im Ausführungsprozess kaum ausge-\nschöpft werden. Denn diese drei Bauten werden, wie gesagt, tief grei-\nfend  für  17  Millionen  Franken  umgebaut.  Da  hat  es  entsprechende \n«Spatzig». In den Mehrkosten ist eine kontrollierte Lüftung der Büros \nund  der  übrigen  Grossraumeinheiten  enthalten.  Die  Luftdichtigkeit \nmuss  «gut»  sein  und  nicht  «absolut  geprüft»  wie  bei  Minergie-P-\nBauten. Deshalb müssen die neulich renovierten Fenster nicht ersetzt \nwerden.  \nDie  zur  Diskussion  stehenden  Mehrinvestitionen  sind  im  Betrieb  bei \neinem um 40 bis 50 Prozent reduzierten Energiebedarf schnell einmal \namortisiert und können deshalb gut verantwortet werden. Nachhaltig-\nkeit bedingt halt ein Denken über längere Zeiträume. \nEine  weitere  Rechtfertigung  für  Minergie  ist  einerseits,  dass  ich  mit \ndem Einsatz von beinahe gleich vielen Geldmitteln wesentlich bessere \nRaumqualität erhalte. Vergleichen wir anderseits diese Mehrkosten für \nSanierungs-Minergie  mit  der  im  Kostenvoranschlag  enthaltenen \nFremdmiete  an  der  Klausstrasse  im Betrag von sage und schreibe 13 \nMillionen  Franken,  dies  für  eine  Mietdauer  von  drei  Jahren,  ist  die \nForderung  nach  Minergie  geradezu  mild,  um  die  Sprache  des  Straf-\nrechtes anzuwenden. Die Behauptung, wenn ein Bauwerk denkmalge-\nschützte  Fassaden  aufweist,  sei  Minergie,  welche  in  der  Regel  aus-\nsenwärmegedämmte  Fassaden  verlangt,  nicht  anwendbar,  ist  völlig \nfalsch. Die Denkmalpflege wird hier wieder einmal als faule Ausrede \nvor  Minergie  im  Umstrukturierungsbereich  respektive  Sanierungsbe-\nreich benutzt, denn eine Aussenwärmedämmung ist im Sanierungsfall \nnicht  zwingend  erforderlich.  Diese  wird  in  solchen  Fällen  üblicher-\nweise raumseitig realisiert. Im Übrigen ist es bei diesem Grossprojekt \neinfach, Kellerdecken und Dächer kompensatorisch entsprechend ver-\nstärkt zu dämmen. Die Gesamtbetrachtung aller Massnahmen in allen \nBaulosen bei Minergie ist relevant.  \nAlle Fachleute der Praxis und der Lehre an ETH und Fachhochschulen \nsind sich einig, dass unter der Messlatte Minergie heutzutage ein Bau- \noder in unserem Fall ein Umbauvorhaben der öffentlichen Hand nicht \nmehr verantwortet werden kann. Ich verstehe die passive Haltung der \nVerwaltung  überhaupt  nicht.  Denn  Sie  wissen  genau  wie  ich:  Archi-\ntektur  ist  zuerst  einmal  eine  Frage  des  Ressourcenmanagements,  bei \ndem es darum geht, die vorhandenen Ressourcen optimal einzusetzen \nund zu nutzen. \nIch  bitte  Sie,  diesem  Minderheitsantrag  zuzustimmen,  um  den  Ver-\nantwortlichen  der  Erweiterung  und  Umstrukturierung  des  Oberge-\nrichts auf den richtigen Weg zu verhelfen. Das ist jetzt nötig. Im Na-\nmen der Umwelt sage ich Danke für Ihr Ja.  \n \n", "p": 25}, {"t": "Hans  Meier  (GLP,  Glattfelden):  Das  ehemalige  Barfüsser-Kloster, \neine uralte, denkmalgeschützte historische Liegenschaft, soll erweitert \nund renoviert werden, damit dem Obergericht unter einem Dach eine \nzeitgemässe Unterkunft geboten werden kann. Das ist zwar teuer, aber \nes  lohnt  sich.  Seien  Sie  nun  auch  mutig  und  bewilligen  Sie  die  2,5 \nMillionen Franken mehr – das sind 3 Prozent der Gesamtkosten –, um \ndie  Energiesituation  auf  modernsten  Stand  zu  bringen.  Mit  nur  2,5 \nMillionen Franken können wir ein Zeichen setzen, ein Vorbild schaf-\nfen.  Im  Energieplanungsbericht  2006  steht  zu  den  strategischen \nSchwerpunkten:  «Reduktion  des  CO2-Ausstosses,  Reduktion  des \nVerbrauchs fossiler Energien, Förderung der Energieeffizienz, Förde-\nrung von erneuerbaren Energien».  \nDie Kosten seien zu hoch, es gehe nicht wegen dem Denkmalschutz, \nKosten  und  Nutzen  seien  nicht  verhältnismässig.  Für  mich  sind  das \nalles  nur  Ausflüchte.  Kompetente  federführende  Fachleute  sagen,  es \ngebe keinen Grund, aus denkmalpflegerischen Gründen solche Projek-\nte nicht zu realisieren. Kosten und Nutzen sind verhältnismässig. Den-\nken Sie an die heutigen Energiekosten! Für nur 2,5 Millionen Franken \nein beispielhaftes Projekt verwirklichen! Die ETH setzt in ihren Stu-\ndiengängen  selbstverständlich  auf  Minergie.  Der  Regierungsrat \nschreibt in seinen Legislaturzielen, Minergie-Standards seien bei Neu- \nund Umbauten konsequent zu verwirklichen.  \nIch appelliere an Ihr Energiegewissen. Sprechen Sie die 2,5 Millionen \nFranken  Zusatzkosten,  damit  der  Kanton  Zürich  ein  Musterbeispiel \nvon energietechnischer Sanierung eines denkmalgeschützten Objektes \nschafft. Es wird beispielhaft für die ganze Schweiz sein und dem Uni-\nversitätsstandort Zürich zur Ehre gereichen. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Seit  November  wohne \nich  in  einem  denkmalgeschützten  Flarzhaus.  Es  ist  nach  Minergie-\nStandard umgebaut worden. Wir haben die alten Fenster saniert, teils \nneue Fenster montiert. Es hat heute eine kontrollierte Lüftung, besitzt \nKollektoren,  ist  isoliert  worden  und  hat  sogar  ein  «Katzentürli».  Das \nObjekt steht unter Denkmalschutz. Die Sanierung war bezahlbar. Wir \nhaben das von Anfang an geplant. Es ist sehr schön geworden und es \nwar trotz Denkmalpflege möglich. Das heisst, die Architekten der kan-\ntonalen Baudirektion können sich bei mir informieren, es ist wirklich \nmöglich. Und ich bitte Sie, den Minderheitsantrag zu unterstützen. Ich \nmöchte noch anführen, dass die Minergie-Standards sogar unterschrit-\nten werden, das heisst, wir haben trotz einigen Kompromissen, die wir \ngemacht  haben,  bessere  Werte  als  der  Minergie-Standard.  Besten \nDank.  \n \n", "p": 26}, {"t": "Carmen  Walker  (FDP,  Zürich):  Der  Minderheitsantrag  verlangt  eine \nKrediterhöhung  um  höchstens  2,5  Millionen  Franken,  damit  die  Ge-\nbäude insgesamt Minergie-Standard aufweisen. Die FDP-Fraktion hat \nsich  mit  dieser  Frage,  ob  es  möglich  ist,  über  die  ganze  Anlage,  das \nheisst  im  Durchschnitt  der  zwei  Neubauten  und  der  drei  Altbauten, \nintegral  im  Minergie-Standard  zu  realisieren,  intensiv  auseinanderge-\nsetzt.  Und  die  Fraktion  ist  schliesslich  zur  Einsicht  gekommen,  dass, \nwenn  ihr  die  Vorbildfunktion  des  Kantons  bei  öffentlichen  Bauten \nwirklich  ernst  ist,  sie  dann  vom  Kanton  auch  verlangen  will,  dass  er \nsich energetisch ambitiöse Ziele setzt. Es sei denn, die Zielsetzung sei \nvöllig unrealistisch, und das ist sie eben nicht. Sie wissen, wir möch-\nten keine Umweltpolitik der Symbole betreiben. Unsere Abklärungen \nhaben gezeigt, dass es möglich ist, in einem Durchschnittswert dieser \nfünf Bauten diesen Standard zu erreichen. Das heisst mit andern Wor-\nten: Bei den Neubauten etwas mehr – das würde dann heissen Miner-\ngie-P  –  und  bei  den  Altbauten  etwas weniger, was wieder zu diesem \nDurchschnittswert  führt.  Konkret  könnte  dies  –  und  ich  komme  halt \nwieder mit diesem Thema, lieber Hartmuth Attenhofer –, dass auf dem \nneuen  Flachdach  zum  Beispiel  Sonnenkollektorenanlagen  installiert \nwerden  könnten,  was  eine  mutige  Fortsetzung  des  architektonischen \nProjektes wäre. Und, wie bereits mein Kollege Peter Weber ausgeführt \nhat, ist es ja nicht so, dass dieser Minderheitsantrag einfach ein Frei-\npass fürs Geldausgeben ist, sondern es soll ein Anreiz sein, das Beste \nzu  realisieren.  Denn  unseres  Erachtens  wäre  es  ohne  weiteres  auch \nmöglich  gewesen,  ohne  zusätzlichen  Kreditantrag  und  daher  ohne \nMehrausgaben ein solches ambitiöses Ziel zu erreichen.  \nDie FDP-Fraktion erwartet nun, dass die linke und die grüne Ratsseite \neine  solche  energetische  Gesamtbeurteilung  über  mehrere  Gebäude \nhinweg nicht nur dem Kanton, sondern auch Privaten zuerkennen wird \nund  dass  die  Behörden  in  Zukunft  auch  bei  privaten  Bauprojekten, \ngerade bei der Anwendung neuer umweltschonender Technologien, in \nder Altstadt zum Beispiel Sonnenkollektoranlagen auf dem Flachdach, \ndes Öftern mal ein Zeichen zu Gunsten der Umwelt setzt; eine Forde-\nrung,  die  unsere  Fraktion  übrigens  auch  mit  einer  bereits  eingereich-\nten, allerdings noch nicht überwiesenen Motion Nachdruck verschaf-\nfen will. Ich danke Ihnen.  \n \n", "p": 27}, {"t": "Maria Rohweder (Grüne, Uetikon a.S.): Ich möchte nochmals zurück-\nkommen auf das Votum von Josef Wiederkehr in der Eintretensdebat-\nte. Er hat die Pro und Kontras aufgezählt zum Minderheitsantrag von \nPeter Weber. Ich möchte festhalten – einmal mehr –, dass es in diesem \nMinderheitsantrag  ausdrücklich  darum  geht,  den  Minergie-Standard \nintegral zu realisieren. Das heisst – das hat Carmen Walker auch schon \ngesagt  –,  dass  der  gesamte  Gebäudekomplex  als  Ganzes  betrachtet \nwird. Es ist daher nicht notwendig, dass die Altbauten für sich allein \nbetrachtet  den  Minergie-Standard  zu erfüllen  haben.  An  dieser  Stelle \nmöchte  ich  die  CVP  daran  erinnern,  dass  ihre  Kollegen  in  Bern  for-\ndern, der Energieeffizienz einen grossen Stellenwert einzuordnen und \nsich  für  die  verbindliche  Festlegung  von  Minergie-  und  Minergie-P-\nStandards  bei  Neubauten  und  Totalsanierungen  aussprechen.  Daher, \ngeschätzte  Mitglieder  der  CVP-Fraktion,  stimmen  bitte  auch  Sie  alle \ndem Minderheitsantrag zu! Ich danke. \n \n", "p": 27}, {"t": "Monika Spring (SP, Zürich): Was doch so ein Jahreswechsel bewirken \nkann! Offenbar haben sich alle, vor allem auch die FDP, mit Energie-\neffizienz  auseinandergesetzt.  Ich  erinnere  Sie  daran,  dass  Sie  in  der \nSitzung vor Weihnachten meinen Vorstoss für die Einführung des Mi-\nnergie-P-Standards  für  alle  kantonalen  Neubauten  leider  noch  abge-\nlehnt haben. Aber ich bin jetzt ermutigt, diesen Vorstoss gleich wieder \neinzureichen. Denn ich denke, heute hätte er eine Mehrheit erhalten.  \nIch weiss nicht, wie viele von Ihnen die Newsletters vom Bundesamt \nfür Energie, BFE, erhalten, das «energeia». Das ist der neuste News-\nletter  vom  Januar,  der über  die  Preise,  die  Auszeichnungen  für  Best-\nleistungen im Energiebereich, den so genannten «Watt d’Or», berich-\ntet.  Darin  enthalten  sind  unter  anderem  auch  vorbildliche  Bauten  im \nMinergie-P-Standard,  Neubauten,  Verwaltungsbauten.  Ich  möchte  in \ndiesem  Zusammenhang  auch  auf  den  Neubau  für  das Bettenhaus des \nStadtspitals  Triemli  hinweisen,  der  trotz  grossem  Aufwand  schliess-\nlich doch im Minergie-P-Standard realisiert werden kann. Ausserdem \ngibt  es  heute  Bauten,  denkmalgeschützte  Bauten  –  wir  haben  bereits \nvon  einem  Flarzhaus  gehört,  aber  es  gibt  auch  grössere  Bauten,  zum \nBeispiel  Mehrfamilienhäuser  in  der  Stadt  Zürich  –,  die  denkmalge-\nschützt sind und die ebenfalls den Minergie-Standard bei den Umbau-\nten übertreffen.  \nIch bitte Sie also, diesem Minderheitsantrag zuzustimmen. Setzen Sie \ndieses Zeichen! Es freut mich, dass die FDP hier einen Schritt in die \nrichtige Richtung gemacht hat. Ich danke Ihnen.  \n \n", "p": 28}, {"t": "Othmar Kern (SVP, Bülach): Es ist verwunderlich, mit welcher Stur-\nheit die Unterzeichner des Minderheitsantrags, allen voran unser Rats-\nkollege  Peter  Weber,  uns  in  diesem  Rat  weismachen  wollen,  dass  es \nmachbar  sei,  auch  die  Altbauten  des  Obergerichts  könnten  nach  Mi-\nnergie-Standard umgebaut werden. Es wird uns weisgemacht, das sei \nfür  2,5  Millionen  Franken  möglich.  Dieser  Betrag  wurde  uns  von \nFachleuten  noch  nie  bestätigt.  Es  könnte  dann  schlussendlich  auch \nmehr sein. Überhaupt – und das wurde von Fachleuten bestätigt – sei \nes fast nicht möglich oder dann nur mit sehr viel Aufwand, die Altbau-\nten nach Minergie-Standard auszubauen.  \nSeien  wir  vernünftig!  Lassen  wir  die  Finger  von  solchen  Übungen! \nDenn  das  investierte  Geld  für  solche  Übungen  kommt  nie  mehr  zu-\nrück.  Bauen  wir  den  Neubau  nach Minergie-Standard  und  lassen  wir \nes  beim  Altbau  sein.  Stimmen  Sie  dem  Kredit  von  79,4  Millionen \nFranken  zu  und  lehnen  Sie  den  Minderheitsantrag  ab!  Ich  danke  Ih-\nnen.  \n \n", "p": 29}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  In  unserer  gemeinnützigen \nWohnbaugenossenschaft  haben  wir  bereits  zwei  Liegenschaften,  Alt-\nbauten, nach Minergie saniert – zur grössten Zufriedenheit. Die Mie-\nter,  die  Bewohner,  sind  sehr  zufrieden  mit  dem  Resultat.  Bei  dieser \nRenovation mussten wir keine Fassadendämmung machen. Wir haben \nweder eine Aussendämmung gemacht noch eine Innendämmung. Hin-\ngegen haben wir die Dämmung im Keller und im Dach verbessert. Ich \nwill damit darauf hinweisen, dass auch in diesem Fall bei den Altbau-\nten eine Fassadendämmung nicht nötig ist und damit kein Konflikt mit \nder Denkmalpflege entsteht. Nach Minergie bauen auch im Altbaube-\nreich mit den höheren Limiten für den Sanierungsfall ist nicht vorbild-\nlich  bauen,  Minergie  bauen ist vernünftig bauen. Und ich denke, das \nwollen wir doch alle.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 30}, {"t": "Ratspräsidentin Ursula Moor: Die Redezeit zur Dringlichkeit beträgt \nzwei Minuten. Ich bitte Sie, heute nur zur Dringlichkeit zu sprechen.  \n \n", "p": 30}, {"t": "Priska  Seiler  (SP,  Kloten):  Das  Bundesamt  für  Zivilluftfahrt  plant \nauch nach der Euro 08 weitere nächtliche Starts in Ausnahmefällen zu \nbewilligen.  Der  Bundesrat  wird  in  Bälde  darüber  definitiv  entschei-\nden. Das soll bei Grossveranstaltungen möglich sein wie zum Beispiel \ndem WEF (World Economic Forum) oder bei Sportanlässen von inter-\nnationaler  Bedeutung.  Ich  weiss  nicht,  vielleicht  zählt  ja  dann  auch \nJürg Marquards Silvesterparty in Sankt Moritz auch bald dazu.  \nDiese  geplante  Aufweichung  des  Nachtflugverbotes  wird  mit  Sicher-\nheitsargumenten begründet, die aber auch unter Expertinnen und Ex-\nperten umstritten sind. Die Hintergedanken des BAZL sind daher klar \nwie  Kerosin:  Man  will  sukzessive  die  Nachtruhe  abbauen.  Wir  glau-\nben nicht daran, dass es nur bei ganz wenigen Ausnahmen bleibt. Da \nkonnte uns auch die Medienmitteilung von letzter Woche leider nicht \nberuhigen.  Unsere  Volkswirtschaftsdirektorin  Rita  Fuhrer  hat  selber \nim  Vorfeld  zu  den  Flughafenabstimmungen  vom  letzten  November \n2007  immer  wieder  betont  und  versprochen,  sich  für  sieben  Stunden \nNachtruhe einzusetzen. Diese sieben Stunden notabene, die dann auch \nvom Zürcher Volk mit der Vorlage «ZFI plus» (Zürcher Fluglärmin-\ndex)  angenommen  wurden.  Die  Hoffnungen  liegen  jetzt  also  bei  Re-\ngierungspräsidentin Rita Fuhrer. Darum wollen wir die Zürcher Regie-\nrung beauftragen, sich unverzüglich gegen die geplante Aufweichung \ndes  Nachtflugverbotes  zu  wehren  und  Bundesbern  zu  Vernunft  zu \nbringen. Die Regierung muss das aber so schnell wie möglich tun. Der \nBundesrat entscheidet schon in den kommenden Wochen darüber. Die \nrevidierte Verordnung soll nämlich am 1. März 2008 bereits in Kraft \ntreten. Das ist nach politischer Zeitmessung geradezu rasant.  \nDarum  bitte  ich  Sie,  die  Dringlichkeit  dieses  Postulates  zu  unterstüt-\nzen.  \n \n", "p": 31}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Wieder  einmal  zeigt  sich,  wie  wenig \nsich  die  Regierung  dem  Volkswillen  verpflichtet  fühlt.  Nicht  einmal \nzwei  Monate  nach  der  «ZFI  plus»-Abstimmung  mit  sieben  Stunden \nNachtruhe will der Regierungsrat mit neuen Bedrohungsszenarien von \ngewalttätigen Fussballfans ein Präjudiz für die Lockerung der Nacht-\nflugsperre  schaffen.  Dass  die  Regierung  sich  für  Nachtflüge  von  ge-\nwaltbereiten  Fans  aussprechen  und  auch  bei  späteren  Grossanlässen \ndiese Ausnahmeregelung zur Anwendung bringen möchte, provoziert \ndie Flughafenbevölkerung gewaltig. Wir von der Flughafenregion füh-\nlen uns von der Regierung überhaupt nicht ernst genommen und hät-\nten eigentlich von ihr gerade nach der letzten Abstimmung mehr Ver-\nständnis für das Ruhe- und Erholungsbedürfnis erwartet. Das erwiese-\nnermassen  hohe  Sicherheitsrisiko,  das  jede  Grossveranstaltung  mit \nsich  bringt,  wird  gerade  von  gewaltbereiten  Personengruppen  bevor-\nzugt genutzt. Hier besteht Handlungsbedarf, das ist unbestritten. Aber \nsicher  nicht  mit  der  Aufweichung  der  Ruhezeit  am  Flughafen!  Wir \nerwarten von der Regierung keine Lippenbekenntnisse, sondern ganz \nklare Tatbeweise zu Gunsten der Flughafenbevölkerung.  \nIn diesem Sinne bitte ich Sie, die Dringlichkeit zu unterstützen. Dan-\nke.  \n \n", "p": 31}, {"t": "Robert Brunner (Grüne, Steinmaur): Die Behörden in der Flughafen-\nregion  sind  sehr  beunruhigt  über  die  Revision  der  Verordnung  über \ndie  Infrastruktur  der  Luftfahrt.  Es  entstand  der  Eindruck  einer  Belie-\nbigkeit, mit der Ausnahmen für die Nachtflugsperre bewilligt werden \nsollen. Die Medienmitteilung vom vergangenen Freitag hat daran gar \nnichts  geändert.  Sie  hat  wohl  die  Position  des  Regierungsrates  etwas \ngeklärt. Aber wenn bereits ein Fussballfest in der Schweiz Anlass für \ndas  Bundesamt  für  Zivilluftfahrt  ist,  die  Nachtflugsperre  neu  zu  re-\ngeln, so ist und bleibt das eine Beliebigkeit.  \nIch  bin  vor  etwas  mehr  als  20  Jahren  einmal  geflogen.  Ich  hatte  das \nVergnügen,  dass  zwei  Besoffene  im  Flugzeug  sassen.  Mich  nähme \ndann wunder, wie man nach einem Spiel 100 Betrunkene nach Kloten \nbringen und die in Kloten ausfliegen will. Das ist mir ein grosses Rät-\nsel. Dass das ein Anlass sein soll, die Nachtflugsperre neu zu ordnen, \ndafür  haben  wir  wenig  Verständnis.  Wir  haben  Verständnis  dafür, \nwenn man Ausnahmen macht für Rettungs- und Hilfsflüge, aber nicht \nfür so etwas.  \nWir  hatten  den  Eindruck,  dass  der  Kanton  Zürich  mit  dem  ZFI,  also \nmit dem Index, eine neue Ernsthaftigkeit und Qualität bei der Beurtei-\nlung des Fluglärms in die Diskussion brachte. Mit diesem Postulat ge-\nben wir Ihnen, Herr Regierungsrat (anwesend ist Regierungsrat Hans \nHollenstein), gerne die Möglichkeit, den Eindruck zu korrigieren, dass \nman das jetzt der Beliebigkeit opfert.  \nBitte unterstützen Sie die Dringlichkeit.  \n \n", "p": 32}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Im  Prinzip  müsste  ich  jetzt,  statt \nzwei Minuten zu sprechen, zwei Schweigeminuten abhalten. Zu Grabe \ngetragen  wird  so  nämlich  etappenweise  die  Nachtruhe  am  Flughafen \nKloten. Die Haltung der Regierung in dieser Frage ist nicht zu fassen, \nauch  wenn  sie  sich  am  letzten  Freitag  in  Schadensbegrenzung  übte. \nIch habe im Namen der Grünliberalen bereits im Dezember die Gefahr \nin  einer  Fraktionserklärung  angesprochen.  Da  wird  der  Bevölkerung \nSchutz  versprochen,  es  werden  vordergründig  ihre  Sorgen  ernst  ge-\nnommen  und  bei  der  erstbesten  Gelegenheit  wird  das  Gegenteil  ge-\nmacht. Kaum sind die Abstimmungen über die beiden Flughafenvor-\nlagen  überstanden,  sind  die  hehren  Worte  von  vor  der  Abstimmung \nvergessen. Unter dem praktischen Deckmantel der Sicherheit soll nun \ndie  Nachtflugsperre  weiter  aufgeweicht  werden,  indem  bei  regelmäs-\nsig  durchgeführten  Grossveranstaltungen  die  Nachtflugsperre  gelo-\nckert werden kann. Wo doch explizit vor der Abstimmung für die Re-\ngierung die Sperre von sieben Stunden sakrosankt war.  \nDie Grünliberalen sind auch für Sicherheit; nicht aber, wenn der wich-\ntige Begriff der Sicherheit missbraucht wird. Bitte unterstützen Sie die \nDringlichkeit dieses Postulates. Der Bundesrat entscheidet in wenigen \nWochen,  und  die  Haltung  des  Kantons  Zürich  hierzu  wird  entschei-\ndend  sein.  Unterstützen  Sie  damit  einmal  mehr  ein  wirtschaftlich  er-\nfolgreiches  Umfeld  für  den  Flughafen  bei  massvollen  Grenzen.  Dan-\nke.  \n \n", "p": 32}, {"t": "Willy Germann (CVP, Winterthur): Die Dringlichkeit ist gegeben, das \nBAZL  entscheidet  in  Bälde  über  die  Verordnung.  Die  Dringlichkeit \nlässt  sich  mit  zwei  Sätzen  begründen:  Wehret  den  Anfängen  einer \nschleichenden  Lockerung  der  Nachtflugsperre  anhand  der  Beispiele \nWEF  und  Fussball-Europameisterschaft.  Und  der  zweite  prägnante \nSatz: Stopft das Schlupfloch, bevor es immer grösser wird!  \nDie Dringlichkeit ist aus diesen Gründen gegeben.  \n \n", "p": 33}, {"t": "Lorenz Habicher (SVP, Zürich): Dieses Postulat ist so dringlich, dass \ndie Antwort der Regierung bereits vorliegt und in Kenntnis der Sache \nohne  weiteren  Bericht  abgeschrieben  werden  kann.  Dieses  Postulat \ntrieft  vor  tiefem  Misstrauen  gegen  Regierung  und  Behörde  sowie  ei-\nnem  grossen  Mass  Menschenverachtung,  Unkenntnis  und  Naivität. \nBereits  heute  sind  nach  internationalem  Recht  Starts  und  Landungen \nwährend  des  Nachtflugverbotes  möglich.  Es  handelt  sich  dabei  um \nNot-  und  Rettungsflüge.  Sie  wollen  sicher  nicht  solche  eventuell  le-\nbensrettende  Starts  und  Landungen  verbieten.  Dringlichkeit  wäre  bei \nden  Medienschaffenden  angebracht.  Schalten  Sie  den  Verstand  ein, \nobwohl sie vom Horror einer weit gehenden Aufweichung des Nacht-\nflugverbotes  berichten!  Die  unter  dem  Sicherheitsaspekt  möglichen \nAusnahmen  werden  unter  Umständen  verhindern,  dass  sie  über  Aus-\nschreitungen, Anschläge auf Personen und Personengruppen in Zürich \nberichten müssen. Ist es nicht dringlich, an Leib und Leben gefährdete \nPersonen  oder  Gruppen  zu  evakuieren,  statt  Seiten  füllende  Berichte \nüber tragische Zwischenfälle in Zürich zu schreiben? Können Sie noch \nmit  gutem  Gewissen  schlafen,  wenn  Ihr  dringlicher  Vorstoss  das \nNachtflugverbot  schützt,  aber  mit  Blut  und  Leid,  mit  Verlusten  an \nMenschenleben bezahlt werden muss? Wohl kaum. \nVerzichten Sie auf die Dringlichkeit, ziehen Sie den Vorstoss zurück \nund schlafen Sie weiter gut! \n \n", "p": 33}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Wir  selber  sind  ein  grosses  Bei-\nspiel dafür, dass wir uns an nichts halten. Alle zusammen haben bisher \ndie Dringlichkeit überzogen und haben zu allem anderen gesprochen. \nNein, Willy Germann hat das nicht gemacht. Ich halte mich kurz. Wir \nsind der Meinung, dass das Thema dringlich ist. Und weil wir die Zeit \neinhalten  wollen,  um  eine  vernünftige  Antwort  zu  bekommen,  bevor \nes passiert, sind wir für Dringlichkeit.  \n \n", "p": 33}, {"t": "Gabriela Winkler (FDP, Oberglatt): Für die FDP ist die Dringlichkeit \ngegeben.  Das  Nachtflugverbot  wurde  von  der  Zürcher  Bevölkerung \nam 25. November 2007 eindrücklich von fünfeinhalb auf sieben Stun-\nden  im  Rahmen  des  «ZFI  plus»  erhöht.  Ungefähr  zeitgleich  ist  diese \nVernehmlassung  zur  Verordnungsanpassung  des  BAZL  erfolgt.  Der \nWiderspruch in sich ist ersichtlich. Es genügt eine schlichte Mitteilung \nder Volkswirtschaftsdirektion nicht, um diesen Vorstoss zu beantwor-\nten.  Hier  ist  die  Gesamtregierung  gefordert.  Es  geht  tatsächlich,  Lo-\nrenz Habicher, um das Vertrauen in unsere Behörden, und ich bin er-\nstaunt,  dass  ausgerechnet  die  SVP  in  dieser  Frage  so  blind  das  Ver-\ntrauen ausspricht. Ich danke Ihnen.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Renate Büchi (SP, Richterswil): Auf den 1. Januar 2008 sind die neu-\nen  Weisungen  über  den  Wachtdienst  des  VBS  (Eidgenössisches  De-\npartement  für  Verteidigung,  Bevölkerungsschutz  und  Sport)  in  Kraft \ngesetzt  worden.  Ich  zitiere  Artikel  8  Absatz  2:  «Nach  Verlassen  des \nWachtlokals ist die Schusswaffe geladen (Magazin mit Munition ein-\ngesetzt,  Ladebewegung  ausgeführt)  und  gesichert  zu  tragen.  In  Aus-\nnahmefällen  kann  der  zuständige  Kommandant  anordnen,  dass  die \nWaffe untergeladen (Magazin mit Munition eingesetzt, keine Ladebe-\nwegung ausgeführt) und gesichert zu tragen ist.» \nIch will, dass der ganze Kanton Zürich in Friedenszeiten ein Ausnah-\nmefall  ist  und  grundsätzlich  auf  Kantonsgebiet  keine  Wache  mit \ndurchgeladener  Waffe  gehalten  werden  kann.  Es  sollte  doch  genau \numgekehrt  sein:  Grundsätzlich  sind  die  Waffen  nicht  durchgeladen \nund in Ausnahmefällen werden sie durchgeladen. Und diese Ausnah-\nmefälle kann der Kommandant bestimmen.  \nWarum  die  Dringlichkeit?  Der  Wachtbefehl  ist  seit  dem  1.  Januar \n2008 in Kraft. Die Euro 08 findet bald statt, und dort gilt auch dieser \nWachtbefehl. Damit hat das Sicherheitsrisiko ab sofort zugenommen, \ndenn die Wache mit durchgeladener Waffe schafft nicht mehr Sicher-\nheit,  sondern  erhöht  das  Sicherheitsrisiko.  Es  kann  deshalb  nicht  zu-\ngewartet werden, und wir fordern den Regierungsrat eindringlich und \ndringlich auf, so schnell als möglich zu handeln und die Interessen der \nGemeinden  und  Städte  des  Kantons  Zürich  gegenüber  dem  VBS  zu \nvertreten.  Unterstützen  Sie  deshalb  den  Antrag  auf  Dringlichkeit! \nDanke für Ihre Aufmerksamkeit.  \n \n", "p": 35}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Die  Zürcher  Bevölkerung  will \neine rasche Klärung der verworrenen Situation rund um den Wachtbe-\nfehl.  Die  höchst  widersprüchliche  Kommunikation  aus  Bern  hat  die \nBevölkerung  stark  verunsichert.  Es  braucht  eine  rasche  Klärung  und \nendlich eine verhältnismässige und vernünftige Lösung. Es wäre gut, \nwenn die zivilen Behörden das in Bern so mitteilen könnten.  \nDie CVP unterstützt daher die Dringlichkeit.  \n \n", "p": 35}, {"t": "Rolf Siegenthaler (SVP, Zürich): Die SVP wird die Dringlichkeit nicht \nunterstützen. Eigentlich fällt mir zu diesem Postulat überhaupt nichts \nmehr  ein.  Man  könnte  meinen,  die  Armee  hätte  noch  nie  Wache  mit \nKampfmunition betrieben. Dabei habe ich – und meine Dienstzeit ist \njetzt doch auch schon etwa zwei Jahre alt – noch gar nie etwas anderes \nerlebt.  Die  einzige  Änderung  besteht  darin,  dass  mit  der  neuen  Wei-\nsung  eine  weitere  Möglichkeit  hinzukommt:  Die  Waffe  soll  so  ge-\nnannt durchgeladen sein, was heisst, dass die Ladebewegung gemacht \nwird.  Bisher  wurde  lediglich  ein  Magazin  mit  Munition  eingesetzt  – \nohne  Ladebewegung.  Es  wird  aber  weiterhin  möglich  sein,  den \nWachtdienst  ohne  Waffe  oder  ohne  Ladebewegung  durchzuführen. \nDer Entscheid liegt, wie im Militär meistens, beim zuständigen Kom-\nmandanten.  Es  ist  mithin  unsinnig,  zu  behaupten,  die  Wache  werde \nneu mit geladener Waffe durchgeführt. Das war schon immer so. Aus \ndiesem Grund besteht auch keine Dringlichkeit.  \nDie Bemerkung bezüglich Euro 08 ist von jeglichem Wissen unbelas-\ntet,  nicht  wahr?  Das  ist  ein  subsidiärer  Einsatz.  Dort  bestimmen  die \nZivilen die Einsatzregeln. Damit bestimmen auch die Zivilen, wie die \nWaffe  zu  tragen  ist.  Also  ist  völlig  klar,  dass  der  Regierungsrat  des \nKantons Zürich bestimmt, wie an der Euro 08 Wache geschoben wird \n– wenn überhaupt.  \nUnterstützen Sie die Dringlichkeit nicht! \n \n", "p": 36}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Die  Idee  von  Bundesrat  Samuel \nSchmid,  den  Wachtdienst  mit  durchgeladener  Waffe  durchzuführen, \nsteht nun wirklich quer in der Landschaft. Die Anliegen der Bevölke-\nrung gehen in eine ganz andere Richtung. Die Mehrheit der Schweize-\nrinnen  und  Schweizer  wollen  weder  die  Ordonnanzwaffen  zu  Hause \naufbewahrt  haben  noch  wollen  sie  die  Soldaten  mit  geladener  Waffe \nWache  halten  lassen.  Für  sie  bedeutet  diese  Art  von  Wache  ein  Si-\ncherheitsrisiko  für  die  Bevölkerung,  besonders,  weil  die  Truppenun-\nterkünfte in den Dörfern sind. Es ist einfach eine Illusion, zu meinen, \nalle Soldaten seien genügend gut ausgebildet, um im Wohngebiet mit \ndurchgeladener Waffe Wache zu halten. Es braucht also diese Dring-\nlichkeit,  um  das  Ansinnen  von  Bundesrat  Samuel  Schmid  sofort  zu \nstoppen.  \nDie  Mehrheit  unserer  Fraktion  schliesst  sich  dem  Widerstand  in  der \nganzen Schweiz an und unterstützt die Dringlichkeit.  \n \n", "p": 36}, {"t": "Jörg  Kündig  (FDP,  Gossau):  Die  Weisungen  über  den  Wachtdienst, \nvon  denen  hier  die  Rede  ist,  werden  vom  eidgenössischen  Departe-\nment für Verteidigung, Bevölkerungsschutz und Sport erlassen. Basis \nsind  die  Verordnung  über  die  Polizeibefugnisse  der  Armee  und  das \nDienstreglement  der  schweizerischen  Armee.  Das  heisst,  es  bestehen \nklare  gesetzliche  Grundlagen.  Sie  regeln  all  jene  Fälle,  welche  die \nArmee ermächtigen, über die Verhaltensregeln beim Wachtdienst sel-\nber zu entscheiden. Wachtdienst heisst, es geht um den Schutz der ei-\ngenen  Anlagen,  Infrastrukturen,  Waffen,  Material  und  Angehörigen. \nUnd die Situation mit der Bewaffnung schafft die optimalen Voraus-\nsetzungen, um diese Voraussetzungen zu erfüllen. Die gleichen Wei-\nsungen  sehen  vor,  dass  der  Kommandant  vor  Ort,  nach  Beurteilung \nder Bedrohungslage und auch der regionalen und lokalen Befindlich-\nkeit entsprechend Anpassungen vornehmen kann. Es ist möglich, den \nWaffeneinsatz und auch die Ladesituation zu beschränken.  \nWas für mich besonders schwer wiegt und das Postulat geradezu un-\ngebührlich macht, ist der Affront gegen die Armee und unsere Solda-\nten. Die Armee ist das bewaffnete Instrument unserer Sicherheitspoli-\ntik.  Dass  Sie  die  Armee  mit  Ihren  Äusserungen  zu  einer  Bedrohung \nfür die eigene Bevölkerung hochstilisieren, ist ungebührlich und ver-\nwerflich. Denn es ist die gleiche Armee, von der wir verlangen, jeder-\nzeit einsatzbereit zu sein, und die wir dann rufen, wenn wir sofort Hil-\nfe oder gemäss unseren Subsidiaritätsüberlegungen Unterstützung be-\nnötigen. Diesen Äusserungen ist es auch zu verdanken, dass sich unse-\nre  Truppen  kaum  mehr  getrauen,  in  besiedeltem  Gebiet  für  Einsätze \nunterhalb  der  Kriegsschwelle  zu  trainieren;  genau  für  das,  wofür  sie \neigentlich  vorgesehen  sind.  Sie  sorgen  mit  Ihren  Äusserungen  dafür, \ndass  sich  die  Armee  und  die  Bevölkerung  immer  mehr  entfremden. \nHören Sie damit auf, das Misstrauen zu schüren! Es ist absolut unan-\ngebracht.  Auch  unsere  Soldaten  werden  von  Ihnen  auf  eine  Art  und \nWeise in ein schlechtes Licht gerückt, die als beleidigend zu bezeich-\nnen ist. Sie werden grundsätzlich so gut ausgebildet, dass … (Die Re-\ndezeit ist abgelaufen.) \n \n", "p": 37}, {"t": "Lisette Müller (EVP, Knonau): Rolf Siegenthaler, Sie sagen «Das war \nschon immer so». Tatsächlich erinnere ich mich an Bilder in unserem \nDorf, als ich noch Schulpräsidentin war, wo die Schulkinder sehr be-\nsorgt und verängstigt waren. Der Anblick allein von Soldaten im Dorf \nmit Gewehr kann Ängste auslösen, das ist so. (Grosse Unruhe auf der \nrechten Ratsseite.) Danke für die grossartige Reaktion!  \nEine Tatsache ist, dass auf den 1. Januar 2008 ein neuer Wachtbefehl \nin Kraft getreten ist. Dass dieser korrigiert wird, ist dringlich. Ein jun-\nger Hauptfeldweibel hat selber gesagt, dass auch bei gewisser erhöhter \nGefahrenlage ein gut ausgebildeter Soldat in rund zwei Sekunden die \nLadebewegung vollziehen und entsichern könne. Dieser Wachtbefehl \nist also überhaupt nicht nötig.  \nDie EVP-Fraktion unterstützt die Dringlichkeit, und ich bitte Sie, das-\nselbe zu tun. Danke.  \n \n", "p": 37}, {"t": "Markus Bischoff (AL, Zürich): Rolf Siegenthaler, es stimmt natürlich \nüberhaupt  nicht,  dass  schon  immer  Wache  mit  Munition  geschoben \nwurde. Vielleicht wissen Sie das nicht, weil Sie die Gnade der späten \nGeburt haben (Heiterkeit). Aber das wurde meines Wissens erst in der \nzweiten Hälfte der Achtzigerjahre oder anfangs Neunzigerjahre einge-\nführt, dass man überhaupt Patronen ins Magazin einsetzte. Und schon \ngab  es  eine  grosse  Kontroverse,  ob  das  sinnvoll  war.  Und  etliche \nKommandanten haben gesagt: «Das ist viel zu gefährlich, meine Leute \nkönnen gar nicht mit der Waffe umgehen.» Dann wurde aber hoch und \nheilig versprochen: Selbstverständlich keine Ladebewegung! Das wä-\nre nun absolut zu gefährlich. Und heute, 15 oder 20 Jahre später, sind \nwir genau an diesem Punkt, dass sogar die Ladebewegung eingeführt \nwird. Es ist auch hier eine klassische Salamitaktik und es wird immer \nwieder gesteigert. Dem müssen wir einen Riegel schieben.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Rat  hat  das  Postulat  am  10.  De-\nzember 2007 dringlich erklärt. Gemäss Paragraf 24a des Kantonsrats-\ngesetzes  haben  wir  heute  über  Überweisung  oder  Ablehnung  zu  ent-\nscheiden. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt?  \nEin Ablehnungsantrag wurde nicht gestellt.  \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Eintretensdebatte \n \n", "p": 39}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz und öffentliche Sicherheit (KJS): Die Kommission hat die Bera-\ntungen des Antrags der Regierung vom 2. Mai 2007 an ihrer Sitzung \nvom 28. Juni 2007 begonnen und konnte sie nach insgesamt zwei Sit-\nzungen am 20. September 2007 in Anwesenheit des Sicherheitsdirek-\ntors, Regierungsrat Hans Hollenstein, und des Chefs des Amts für Mi-\nlitär  und  Zivilschutz,  Anton  Melliger,  abschliessen.  Es  handelt  sich \num eine Vorlage, die unbestritten ist. Sie erkennen dies unschwer dar-\nan, dass die Kommission einstimmig lediglich zwei Änderungen vor-\ngenommen hat, welche keinen hohen materiellen Gehalt haben.  \nNun komme ich zur Vorlage. Am 1. Januar 2004 trat auf Bundesebene \ndas Bevölkerungs- und Zivilschutzgesetz in Kraft. Der Zweck des Be-\nvölkerungsschutzes  besteht  gemäss  Artikel  2  darin,  die  Bevölkerung \nund  ihre  Lebensgrundlagen  bei  Katastrophen  und  in  Notlagen  sowie \nim Falle bewaffneter Konflikte zu schützen sowie zur Begrenzung und \nBewältigung  von  Schadenereignissen  beizutragen.  Im  Vordergrund \nder heutigen sicherheitspolitischen Herausforderung liegt die Bewälti-\ngung  von  Grossereignissen,  Katastrophen  und  Notlagen.  Dazu  gehö-\nren etwa Hochwasserereignisse, Terroranschläge, Erdbeben oder Pan-\ndemien. Das Bevölkerungsschutzgesetz schafft also die Voraussetzun-\ngen,  um  auch  in  ausserordentlichen  Lagen  die  Grundversorgung  der \nBevölkerung  zu  gewährleisten,  die  natürlichen  Lebensgrundlagen  zu \nschützen  und  die  Handlungsfähigkeit  der  Behörden  sicherzustellen. \nEin  kantonales  Bevölkerungsschutzgesetz  ist  nötig,  da  die  Kantone \ninsbesondere  die  Ausbildung,  die  zeit-  und  lagegerechte  Führung  so-\nwie den Einsatz der Partnerorganisationen im Bevölkerungsschutz zu \nregeln  haben.  Polizei,  Feuerwehr,  Gesundheitswesen,  technische  Be-\ntriebe und Zivilschutz werden zur Zusammenarbeit und zur gegensei-\ntigen Unterstützung verpflichtet. Das ist auch deshalb auf Gesetzesstu-\nfe  zu  regeln,  weil  insbesondere  im  Gesundheitswesen  und  bei  den \ntechnischen Betrieben – ich erwähne an dieser Stelle die Wasserwerke \noder die Elektrizitätswerke – zahlreiche Organisationen selbstständige \njuristische  Personen  ausserhalb  der  kantonalen  Verwaltung  sind.  Ein \nzentraler Punkt ist dabei die Koordination, und zwar von der Ausbil-\ndung  bis  hin  zu  den  zum  Einsatz  gelangenden Geräten. Bisher fehlte \neine  solch  umfassende  gesetzliche  Grundlage  für  den  Bevölkerungs-\nschutz.  \nDas vorliegende Gesetz regelt nur das, was von Bundesrechts wegen \nnoch einer kantonalen Regelung bedarf. Es handelt sich somit um ein \nRahmengesetz über den gesamten Bevölkerungsschutz. Darin werden \ndie  Eckwerte  zur  Bewältigung  einer  ausserordentlichen  Lage  festge-\nlegt.  Die  ausserordentliche  Lage  zeichnet  sich  dadurch  aus,  dass  sie \ndurch  die  betroffenen  Gemeinschaften  selbst  mit  Unterstützung  ihrer \nPartnerorganisationen nicht allein bewältigt werden kann. Das vorlie-\ngende Gesetz geht vom Grundsatz der Einfachheit und der Subsidiari-\ntät aus. So werden bestehende und funktionierende Abläufe nicht ge-\nändert. Und es wird nichts anders oder neu geregelt, was schon in den \nverschiedenen  Spezialgesetzen  der  Partnerorganisationen  festge-\nschrieben ist. Ausdrücklich erwähnt sind zudem die städtischen Poli-\nzeikorps von Zürich und Winterthur, die in der Regel die Einsätze in \nihren  Städten  selber  leiten.  Im  übrigen  Kantonsgebiet  leitet  die  Kan-\ntonspolizei die Einsätze.  \nMit  dem  Erlass  dieses  Gesetzes  ändert  sich  grundsätzlich  nichts  an \nden  Aufgaben  für  den  Bevölkerungsschutz,  weshalb  weder  für  den \nKanton noch für die Gemeinden zusätzliche Kosten zu erwarten sind. \nFalls aber der Jahrhundertfall, die so genannte Multikomponentenka-\ntastrophe, einträte, müssten ausserordentliche Wege zur Finanzierung \ngesucht werden. In anderen Lagen tragen der Kanton, die Gemeinden \nund die Partnerorganisationen die Kosten zur Lagebewältigung – wie \nbis  anhin  –  selber.  Moderner  Bevölkerungsschutz  bedeutet  also,  eine \nausserordentliche Lage unter der Führung ziviler Behörden mit zivilen \nMitteln möglichst rasch und gut zu bewältigen.  \nIch beantrage Ihnen daher im Namen der Kommission, auf die Vorla-\nge  einzutreten.  In  der  Detailberatung  werde  ich  im  Wesentlichen  auf \ndie  Bestimmungen  eingehen,  welche  die  Kommission  geändert  hat. \nBei den übrigen Bestimmungen verweise ich auf die Weisung der Re-\ngierung. Besten Dank.  \n \n", "p": 41}, {"t": "René  Isler  (SVP,  Winterthur):  Ich  kann  es  relativ  kurz  machen.  Im \nNamen  der  SVP  teile  ich  Ihnen  gerne  mit,  dass  das  hier  vorliegende \nBevölkerungsschutzgesetz unserer Ansicht nach ein mehrheitlich aus-\ngewogenes und vor allem aber ein in der Praxis sicher gut funktionie-\nrendes  ausgewogenes  Gesetz  ist.  Diesbezüglich  –  das  darf  man  hier \nvermutlich  auch  wieder  einmal  sagen  –  hat  der  Regierungsrat  zwei-\nfelsohne  die  richtigen  Prioritäten  gesetzt  und  alle  Partnerorganisatio-\nnen  und  die  involvierten  Stellen  und  Personen  mit  an  Bord  genom-\nmen.  Es  ist  ausser  jedem  Zweifel,  dass  die  Grundversorgung  betref-\nfend den Schutz, die Rettung und die Betreuung unserer Bevölkerung \nund unserer Tiere, so gut es nur irgendwie möglich zu gewährleisten \nist.  Das  hier  vorliegende  Gesetz  trägt  sicher  dazu  bei,  dass  bei  einer \nausserordentlichen  Lage,  aber  auch  bei  einer  grösseren  Katastrophe \ndie  Partnerorganisationen  noch  näher  und  vor  allem  noch  effizienter \nzusammenrücken.  Auch  hier  stellen  wir  fest,  dass  diesbezüglich  der \nRegierungsrat  die  Prioritäten  weit  gehend  richtig  gesetzt  hat,  zumal \nbei  Katastrophen,  egal  welcher  Art  auch  immer,  Kompetenzstreitig-\nkeiten  jegliches  sofortige  und  oftmals  auch  entscheidende  Handeln \nverunmöglichen  würden.  Wichtig  scheint  uns  vor  allem  auch,  dass \nausbildungsmässig  und  auch  materialmässig  entsprechend  eine  weit \ngehende  Vereinheitlichung  stattfindet.  Es  macht  doch  wirklich  Sinn, \nwenn  Partnerorganisationen  jederzeit  und  überall,  über  den  ganzen \nKanton, sofort ohne lange Erklärungen funktionieren und ihrer Tätig-\nkeit nachgehen können.  \nSo  gesehen  kann  man  eigentlich  bei  diesem  Gesetz,  was  sonst  nicht \nimmer so der Fall ist, mit den ganz markigen Worten abschliessen: Es \nist praktisch, einfach, gut übersichtlich und funktioniert. Ich bitte Sie, \ndieses Gesetz zu unterstützen. Vielen Dank. \n \n", "p": 42}, {"t": "Renate  Büchi  (SP,  Richterswil):  Die  SP-Fraktion  wird  dem  Bevölke-\nrungsschutzgesetz zustimmen. Sie wird dem Eintreten zustimmen und \nsie  wird  auch  dem  Gesetz  anschliessend  zustimmen.  Die  Grundlage \nfür  das  Bevölkerungsschutzgesetz  im  Kanton  Zürich  ist  ja  das  Bun-\ndesgesetz  über  den  Bevölkerungsschutz  und  den  Zivilschutz  vom  4. \nOktober 2002. Das Wichtigste daran ist, dass die heute noch freiwilli-\nge Zusammenarbeit der Partnerorganisationen jetzt zur Verpflichtung \nwird,  eben  auch  mit  einer  gesetzlichen  Grundlage.  Der  Kanton,  die \nStädte und die Gemeinden des Kantons Zürich sind dann für die Aus-\nbildung, die Führung und die Ausrüstung der verschiedenen Organisa-\ntionen verantwortlich. Dabei sind zum Beispiel Feuerwehr und Zivil-\nschutz  Sache  der  Gemeinde  –  und  bleiben  dies  auch.  Kleinere,  aber \nauch  grössere  Gemeinden  können  Notlagen  und  Katastrophen  in  den \nseltensten Fällen alleine bewältigen. Deshalb muss die Unterstützung \ndurch  die  Partnerorganisationen  verbindlich  geregelt  sein.  Damit  die \nKoordination, die Führung und der Einsatz der zivilen Mittel im Falle \neines  ausserordentlichen  Ereignisses  gewährleistet  werden  können, \nsind  eben  vorgängig  auch  die  Auf-  und  Abbauorganisationen,  die \nKompetenzen  und  die  Kostenregelung  zu  definieren,  wie  wir  es  jetzt \nmit dem Bevölkerungsschutzgesetz tun.  \nFür die Gemeinden hat das Bevölkerungsschutzgesetz in meinen Au-\ngen  keine  Nachteile,  dafür  aber  Vorteile.  Erstens:  Die  Koordination \nder  Organisationen  im  Einsatz.  Zweitens:  Die  Koordination  und  die \nKompatibilität  bei  der  Anschaffung  von  Material  und  Geräten.  Drit-\ntens:  Im  Zuge  der  Erarbeitung  des BSG  hat  der  Kanton  auch  Muster \nfür die Führungsorganisationen der Gemeinden ausgearbeitet und hat \nUnterstützung zugesagt bei der Durchführung von Übungen. Viertens: \nDer Kanton ist für die Leitung von ausserordentlichen Lagen zustän-\ndig.  Sonst  sind  es  die  Gemeinden,  welche  aber  beim  Kanton  Unter-\nstützung  anfordern  können.  Und  fünftens:  Die  Kosten  und  Verrech-\nnungen an Dritte werden geregelt.  \nDeshalb stimmen wir diesem Gesetz zu. Danke für Ihre Aufmerksam-\nkeit.  \n \n", "p": 43}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Sie haben die Würdigung von \nRenate  Büchi  und  meinen  Vorrednern  gehört.  Ich  kann  mich  diesen \neigentlich  vorbehaltlos  anschliessen.  Ich  bin  im  Gemeindepräsiden-\ntenverband tätig im Ressort Sicherheit und kann einfach der Direktion \ndanken, dass wir von Beginn weg frühzeitig mit in die Erarbeitung des \nneuen  Bevölkerungsschutzgesetzes  einbezogen  wurden.  Herzlichen \nDank dafür. Es wurden auch die meisten Anliegen der Gemeinden be-\nrücksichtigt.  \nWas  sehr  zentral  ist  und  nicht  erwähnt  worden  ist:  Die  Gemeinden \nsind tatsächlich jetzt auf Gesetzesgrundlage in der Pflicht, sich im Be-\nvölkerungsschutz zu engagieren. Das heisst, sie müssen auch entspre-\nchende  Vorbereitungen  treffen.  Sie  sind  verpflichtet,  ein  Gemeinde-\nführungsorgan bereit zu halten, was richtig und wichtig ist. Es ist von \nRenate  Büchi  angesprochen  worden,  wichtig  ist  jetzt,  dass  wir  auf \nGemeindestufe  für  die  Gemeindeführungsorgane  das  noch  vertiefen. \nDa, meine ich, ist die Zusammenarbeit mit dem Kanton wichtig, dass \ndie Koordination mit dem kantonalen Führungsorgan sichergestellt ist \nund dass nicht jede Gemeinde ein Musterorganigramm und Mustersta-\ntuten  selber  erarbeiten  muss.  Und  im  Bereich  der  Schulung  sind  wir \nauch froh, wenn wir die Unterstützung des Kantons haben.  \nIn dem Sinn bitte ich Sie, dem Gesetz zuzustimmen.  \n \n", "p": 43}, {"t": "Beat Badertscher (FDP, Zürich): Ich kann es noch viel kürzer machen \nals meine Vorredner. Die einzige Frage, die sich bei uns gestellt hat: \nBraucht es wirklich ein neues Gesetz? Da gibt es eine klare Antwort: \nErstens verpflichtet uns der Bund, diesbezüglich tätig zu werden, und \nzweitens – und das ist für uns der entscheidende Punkt – ist es aus ver-\nfassungsrechtlichen  Gründen  nötig,  diese  Ausführungsbestimmungen \neben  auf  Gesetzesstufe  zu  machen.  Wir  möchten  ja  nicht,  dass  ir-\ngendwann  einmal,  wenn  eine  Partnerorganisation,  die  zum  Handeln \nverpflichtet wird, dann etwas tun müsste und dies mit einem Rechts-\nmittel möglicherweise überprüfen lässt und dann die Gerichte erklären \nwürden, dass die Verpflichtung aus formaljuristischen Gründen nicht \nzulässig  ist.  Aus  diesem  Grund  können  wir  uns  dieser  Gesetzgebung \nanschliessen und bitten Sie um Zustimmung.  \n \n", "p": 44}, {"t": "Maleica  Landolt  (GLP,  Zürich):  Ich  möchte  nicht  alles  wiederholen, \nwas hier bereits gesagt wurde. Ich kann Ihnen sagen, dass die Grünli-\nberale  Fraktion  das  Gesetz  ebenfalls  unterstützen  wird.  Dank  diesem \nGesetzesentwurf  können  ebenfalls  Partnerorganisationen  neben  dem \nVerbundsystem  sinnvoll  eingebunden  werden.  Sie  werden  zu  einer \nguten  und  effizienten  Arbeit  verpflichtet.  Sie  sollen  ihre  Ressourcen \ngezielt einbringen können. Die Vorlage ist sinnvoll, zielgerichtet und \nnotwendig.  Im  Vordergrund  steht  das  Wohl  der  Bevölkerung,  der  in \neiner  Notlage  so  schnell  wie  möglich  wirkungsvolle  Hilfestellungen \nzukommen soll. Wir danken Ihnen.  \n \n", "p": 44}, {"t": "Markus  Bischoff  (AL,  Zürich):  Auch  unsere  Fraktion  stimmt  diesem \nGesetz zu. Entscheidend für uns ist der Umstand, dass es hier nicht um \nein  Notstandsgesetz  geht,  bei  dem  der  Regierungsrat  die  Ermächti-\ngung  hätte,  Grundrechte  ausser  Kraft  zu  setzen,  sondern  es  geht  um \nein  Katastrophenschutzgesetz,  welches  die  Zusammenarbeit  der  Ret-\ntungskräfte regelt. Wir stimmen deshalb einmütig zu.  \n \n", "p": 44}, {"t": "Michael Welz (EDU, Oberembrach): Der Bevölkerungsschutz ist eine \nKernaufgabe  des  Staates.  Der  Sicherheitsdirektion  ist  mit  der  Schaf-\nfung dieses umfassenden Gesetzes ein Bravo auszusprechen. Wir sind \nüberzeugt, dass mit der Regelung der Kompetenzen und Pflichten bei \nausserordentlichen  Lagen  ein  hoher  Bevölkerungsschutz  besteht.  Es \nist  zum  Beispiel  wichtig,  dass  materielle  Engpässe,  zum  Beispiel  bei \nÜberschwemmungen, überregional kurzfristig ergänzt und koordiniert \nwerden können. Die EDU wird dem Gesetz zustimmen.  \n \n", "p": 44}, {"t": "Regierungsrat  Hans  Hollenstein:  Wir  sind  in  der  Schweiz  in  der \nglücklichen  Lage,  dass  wir  in  absehbarer  Zeit  nicht  mit  einem  Krieg \nrechnen müssen. Viel wahrscheinlicher ist aber, dass wir mit ausseror-\ndentlichen  Lagen  konfrontiert  werden,  konkret  mit  Katastrophenfäl-\nlen,  Grossereignissen,  schweren  Naturereignissen,  Pandemien  und  so \nweiter. Der Bund hat dazu vor einiger Zeit ein Bundesgesetz über den \nBevölkerungsschutz erlassen. Dort wird Grundsätzliches geregelt. Die \nKantone  ihrerseits  sind  zuständig  für  die  Ausbildung,  die  Führung, \nden Einsatz der Partnerorganisationen. Aber auch die Gemeinden, wie \nHans Heinrich Raths gesagt hat, werden in die Pflicht genommen.  \nDas  vorliegende  Gesetz  definiert  ausserordentliche  Lagen,  regelt  im \nGrundsätzlichen  die  Organisation,  die  Zuständigkeiten,  die  Kompe-\ntenzen,  aber  auch  Kosten  und  Haftungsfragen.  Ihre  vorbereitende \nKommission  hat  dieses  Gesetz  sorgfältig  beraten.  Ich  danke  herzlich \nfür die gute Arbeit. Den beiden Änderungen, den guten Änderungen, \ndie  vorgenommen  wurden,  schliesst  sich  der  Regierungsrat  an.  Ich \nbitte  Sie  auch  im  Namen  des  Regierungsrates  um  Beratung  und  Zu-\nstimmung.  \n \n", "p": 45}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 45}, {"t": " \n", "p": 45}, {"t": "I. Es wird folgendes Gesetz erlassen: \nA. Allgemeines \n§ 1 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 2 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Bei der Ver-\nwendung der Fachausdrücke stützt man sich auf das Leitbild «Bevöl-\nkerungsschutz»  des  Bundes  ab.  Die  Begriffe  stimmen  auch  mit  dem \nPolizeiorganisationsgesetz oder mit dem Beschluss des Regierungsra-\ntes betreffend die Organisation der Führung in ordentlichen und aus-\nserordentlichen Lagen überein.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§§ 3 und 4 \nB. Vorsorge für ausserordentliche Lagen \n", "p": 46}, {"t": "§§ 5, 6 und 7 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§ 8 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: In Paragraf 8 \nhat die Kommission eine Änderung vorgenommen. In Paragraf 8 wird \nauf die Nennung der Zweckverbände verzichtet. Diese werden in den \nParagrafen 4, 5 und 6 ebenfalls nicht genannt. Auf die ausdrückliche \nNennung der Zweckverbände kann verzichtet werden, da die Pflichten \nden  Partnerorganisationen  übertragen  sind,  unabhängig  davon,  wie \ndiese organisiert sind. Somit gelten die Pflichten automatisch auch für \nallfällige Zweckverbände. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§ 9 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "C. Bewältigung von ausserordentlichen Lagen \n§ 10 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Hierzu wird \neine Verordnung über die kantonale Führung in ordentlichen und aus-\nserordentlichen Lagen erlassen werden, die Näheres regelt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§§ 11, 12, 13, 14, 15, 16, 17, 18, 19, 20 und 21 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "§ 22 \nChristoph Holenstein (CVP, Zürich), Präsident der KJS: Paragraf 22 \nwurde auf Initiative der Kommission um einen vierten Absatz ergänzt. \nEs  soll  damit  klarer  zum  Ausdruck  gebracht  werden,  was  unter  dem \nBegriff des angemessenen Preises in Absatz 1 litera a und in Absatz 3 \nlitera a genau zu verstehen ist. Man will, dass sich niemand an einer \nNotlage  bereichern  kann,  indem  im  Nachgang  zu  deren  Bewältigung \nüberrissene Entschädigungen bezahlt werden müssen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "D. Andere Lagen \n§§ 23 und 24 \nE. Kosten und Entschädigungen \n§§ 25, 26 und 27 \nF. Schlussbestimmung \n§ 28 \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "Ratspräsidentin Ursula Moor: Damit ist die Vorlage materiell durch-\nberaten. Sie geht an die Redaktionskommission. Die Redaktionslesung \nfindet in etwa vier Wochen statt. Dann befinden wir auch über Ziffer \nrömisch 2 der Vorlage.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Urs Lauffer (FDP, Zürich), Präsident der Kommission für soziale Si-\ncherheit und Gesundheit (KSSG): Es handelt sich um ein etwas ange-\njahrtes Geschäft, was den Ablauf anbelangt, aber nicht, was den Inhalt \nbetrifft.  Im  Juni  2006  hat  der  langjährige  Zürcher  Gemeinderat  Peter \nMarti (FDP) eine Einzelinitiative eingereicht, die den Kantonsrat dazu \nauffordert,  eine  Standesinitiative  zu  einer  Änderung  der  Bundesge-\nsetzgebung  über  die  AHV  einzureichen.  Es  handelt  sich  um  die  Ab-\nschaffung  der  «Heiratsstrafe»  im  Bereich  der  AHV.  Diese  Einzelini-\ntiative ist in der KSSG noch in der letzten Legislatur behandelt wor-\nden. Und der Beschluss – wir haben ihn alle wieder von ziemlich weit \nunten hervorgeholt – datiert vom März 2007.  \nDer  Initiant  weist  darauf  hin,  dass  es  nach  wie  vor  im  Bereich  der \nAHV eine stossende Ungleichbehandlung gibt zwischen verheirateten \nEhepaaren und Konkubinatspaaren. Die Konkubinatspaare fahren we-\nsentlich  besser  bei  der  AHV,  weil  sie  im  Maximum  zu  zwei  ganzen \nRenten  kommen,  währenddem  gemäss  der  letzten  gültigen  AHV-\nRevision  die  Ehepaarrente  auf  150  Prozent  im  Maximum  beschränkt \nist. Der Initiant fordert uns auf, hier wieder auf Bundesebene vorstel-\nlig zu werden und endlich dafür zu sorgen, dass diese Ungerechtigkeit, \ndie  auch  verfassungsmässig  dem  Grundsatz  der  Gleichbehandlung \nnicht  entspricht,  dass  diese  Ungleichbehandlung  endlich  behoben \nwird.  \nBevor nun dann ja alle Fraktionen im Brustton der Empörung oder der \nÜberzeugung ihre jeweilige Meinung zu dieser Sachlage äussern, will \nich  einfach  darauf  hinweisen,  dass  wir  im  Kanton  Zürich  nicht  die \nErsten sind, die eine solche Standesinitiative zu behandeln haben. Vor \nKurzem hat das der Kanton Aargau auch gemacht und eine textmässig \nziemlich  gleiche  Einzelinitiative  behandelt.  Und  die  Verhältnisse  im \nAargauer Grossen Rat waren ziemlich reziprok zu jenen bei uns. Die \nStandesinitiative wurde dort von der SVP eingereicht, unterstützt von \nden  Freisinnigen  und  abgelehnt  von  der  SP  und  den  Grünen.  Heute, \nwenn  Sie  die  Anträge  betrachten,  ist  das  genau  spiegelbildlich.  Das \nhat natürlich nichts damit zu tun, dass die Rechte nicht weiss, was die \nLinke denkt in der gleichen Fraktion – und umgekehrt –, sondern dass \nes in dieser Frage eine Einschätzungsfrage ist, was geschehen würde, \nwenn man diese Heiratsstrafe tatsächlich abschafft.  \nMan  kann  grundsätzlich  argumentieren,  wie  das  der  Einzelinitiant  ja \nauch macht und sagt: Es geht darum, diese Rechtsgleichheit herzustel-\nlen und die Heiratsstrafe abzuschaffen, auch wenn das dazu führt, dass \nnatürlich  dann  wesentliche  Mehrkosten  entstehen  würden,  weil  die \nEhepaarrente wesentlich steigen würde, will man nicht auf der andern \nSeite die Rente für Konkubinatspaare wesentlich senken.  \nMan  kann  aber  auch  genau  umgekehrt  argumentieren  und  der  Be-\nfürchtung Ausdruck geben, dass, wenn diese Heiratsstrafe abgeschafft \nwürde, es zu einem finanziellen Druck auf die Renten kommen würde \n– in der Art, dass am Schluss zwar eine Angleichung beider Renten-\nsätze  entstehen  würde,  aber  auf  einem  deutlich  tieferen  Niveau.  So \nhaben  die  Aargauer  argumentiert,  darum  waren  die  Linken  skeptisch \nund  die  Rechten  dafür.  Und  bei  uns  in  der  Kommission  und  auch  in \nder Haltung der Fraktionen war das Bild umgekehrt, geprägt von den \nmehr grundsätzlichen Überlegungen.  \nEine  Mehrheit  in  der  KSSG  hat  sich  gegen  die  definitive  Unterstüt-\nzung der Einzelinitiative ausgesprochen, und zwar schlicht aus finan-\nziellen Gründen. Denn man hat darauf hingewiesen, dass alle Berech-\nnungen  zeigen,  dass  bei  einer  Anpassung  der  Ehepaarrente  an  die \nKonkubinatsrente  mit  ganz  erheblichen  Mehraufwendungen  –  man \nspricht von 1,6 Milliarden Franken pro Jahr – gerechnet werden müs-\nse. Auch wenn man es nur teilweise täte, sind diese Mehraufwendun-\ngen  immer  noch  im  Bereich  von  vielen  hundert  Millionen.  Diese  fi-\nnanziellen  Argumente,  koordiniert  mit  der  Beurteilung,  dass  die  Ge-\nsamtlage der AHV nicht besonders glorios ausschaut, hat die Mehrheit \nder KSSG dazu gebracht, hier Nein zu sagen zu einer definitiven Un-\nterstützung, obwohl auch die Mehrheit der KSSG durchaus sieht und \nanerkennt, dass der Grundsatz der Gleichbehandlung tatsächlich nicht \nerfüllt ist.  \nDie Minderheit möchte, unabhängig von den finanziellen Konsequen-\nzen,  dass  das  leidige  Thema  endlich geregelt wird und dass die Ehe-\npaare  gleich  behandelt  werden  wie  die  Konkubinatspaare,  auch  im \nRahmen einer vernünftigen Lebenssicherung durch die AHV. Ich halte \nmich  da  kurz,  weil  Katharina  Prelicz  diesen  Minderheitsstandpunkt  \nnoch ausdeutschen wird. \nIch  möchte  abschliessend  noch  darauf  hinweisen:  Wir  haben,  wenn \nSie das Bild der Kommission betrachten, klare Verhältnisse gehabt. In \nder Zwischenzeit hat sich meine Fraktion entschieden, die Fronten zu \nwechseln. Gabriela Winkler wird das überzeugend begründen.  \n \n", "p": 49}, {"t": "Ratsvizepräsidentin Regula Thalmann: Es liegt ein Minderheitsantrag \nvon  Markus  Brandenberger,  Uetikon  am  See,  und  Mitunterzeichnen-\nden  vor.  Der  Erstunterzeichner  des  Minderheitsantrags  ist  zwischen-\nzeitlich aus dem Rat ausgeschieden.  \n \n", "p": 50}, {"t": "I. \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "I.  Die  Einzelinitiative  KR-Nr.  7/2006  betreffend  Einreichung  einer \nStandesinitiative zu einer Änderung der Bundesgesetzgebung über die \nAHV wird definitiv unterstützt. \n \n", "p": 50}, {"t": "Katharina Prelicz (Grüne, Zürich): Das Ziel dieser Einzelinitiative ist \neigentlich sehr einfach: Sie will die Gleichbehandlung bei der Bemes-\nsung  der  AHV.  Konkret:  Jede  Person,  unabhängig  von  ihrer  Lebens-\nform, soll die volle AHV-Rente kriegen, analog unserer schon immer \ngeäusserten  konsequenten  Handlung.  Wir  wollen  eine  Individualbe-\nsteuerung  und  hier,  in  diesem  Fall,  eine  zivilstandsunabhängige  Be-\nmessung.  Eigentlich  eine  selbstverständliche,  logische  Forderung, \nsollte man meinen, denn es gilt ja auch der Grundsatz in der Bundes-\nverfassung Artikel 8. Niemand darf diskriminiert werden, namentlich \nwegen  –  und  hier  wird  dann  grad  aufgeführt  –  der  sozialen  Stellung \nbeziehungsweise der Lebensform. Sie hören es, hier ist es leider nicht \nso. Verheiratete kriegen bei der AHV maximal 150 Prozent der Ehe-\npaarrente. Lebt jemand im Konkubinat, gibt es die Doppelrente. Diese \nUngleichbehandlung darf nicht sein auf Grund der Lebensform bezie-\nhungsweise der sozialen Stellung.  \nWir haben heute eigentlich einen ersten Fortschritt bei der Rentenbe-\nrechnung durch das Splitting, welches darauf abzielt, dass die Ehepaa-\nre unabhängig werden. Diese Plafonierung, die wir hier bei 150 Pro-\nzent haben, schafft dann neue Abhängigkeiten, also ein völlig wider-\nsinniges  Anliegen.  Die  Hauptbegründung  ist  unserer  Meinung  nach \nunglaublich.  Es  wird  –  das  haben  wir  vom  Kommissionspräsidenten \ngehört  –  mit  der  Kostenfolge  argumentiert.  1,5  Milliarden  Franken \nzirka,  wird  angeführt,  soll  diese  Rentenveränderung  kosten.  Im  glei-\nchen  Atemzug  aber  diskutieren  beziehungsweise  stehen  wir  vor  der \nAbstimmung beispielsweise zur Unternehmenssteuerreform, die eben-\nfalls eine Kostenfolge von 1 bis 2 Milliarden Franken hat. Das ist an-\nscheinend  ohne  Weiteres  möglich,  finanzierbar.  Bei  der  AHV  an-\nscheinend nicht. Da stellt sich die Grundsatzfrage: Geht es um die Si-\ncherung  aller  alten  Menschen  in  Form  einer  Gleichbehandlung,  egal, \nwelche Lebensform die Person eben hat, oder geht es um den Gewinn \nin den Sack einiger weniger Reichen?  \nEs geht auch nicht an, dass Unrecht mit einer Kostenfolge grundsätz-\nlich begründet wird, sondern es müsste eine Anerkennung dieser Situ-\nation  stattfinden  und  dann  müsste  man  eine  Gleichbehandlung,  wie \ndas die Bundesverfassung vorsieht, und damit die logische Kostenfol-\nge einplanen. Auch das Argument, der AHV gehe es ohnehin schlecht, \nist ein sehr schwieriges Argument. Denn es ist logisch. Wir tun ja al-\nles,  damit  wir  älter  werden,  und  selbstverständlich  bringt  das  Kosten \nbei  der  AHV.  Anno  dazumal,  als  die  AHV  gegründet  wurde,  waren \nwir  bei  einem  Durchschnittsalter  von  65  Jahren.  Damals  waren  die \nHerren, die diese AHV geplant haben, sehr weit denkend. Sie dachten \nnämlich  «Wer  weiss?  Vielleicht  werden  wir  mal  75,  also  planen  wir \ndoch die AHV mit 75». Sie wissen alle, heute werden Leute über 100 \nJahre  alt.  Selbstverständlich  gibt  es  da  einen  Kosteneinbruch  und \nselbstverständlich braucht es eine neue Finanzierung, um der aktuellen \nSituation Rechnung zu tragen.  \nAuch die Begründung, dass Ehepaare andere Vergünstigungen haben, \nist eher schwach. Es gibt in der Ehe ja bekanntlich nicht nur Vergüns-\ntigungen, es gibt auch Pflichten, die dann wiederum Konkubinatspaare \nnicht  haben.  Und  ganz  schwach  ist  die  Argumentation,  im  Vergleich \nzu Einzelpersonhaushalten sei das doch schon besser. Konkubinat ist \nnun einmal per Definition kein Einzelhaushalt.  \nSelbstverständlich ist es auch so, dass es Nachteile gibt bei den Kon-\nkubinatspaaren.  Die  möchten  wir  von  unserer  Seite  her  angehen,  ab-\nbauen, aber nicht mit einer Ungleichbehandlung auf der anderen Seite, \neben  in  diesem  Fall  bei  den  Renten.  Denn  es  geht  grundsätzlich  um \neine Alterssicherung, die für alle gerecht ist.  \nDie Begründung ist auch nicht zulässig, Verheiratete seien normaler-\nweise  vermögender  als  Alleinstehende.  Noch  einmal:  Konkubinat  ist \nnun  mal  kein  Alleinstehendenhaushalt.  Zudem  ist  die  AHV  für  alle \nMenschen gedacht, unabhängig von ihrer finanziellen Situation. Wenn \nschon,  müsste  der  Grundsatz  geändert  werden  –  und  nicht  hier  über \neine  Ungleichbehandlung.  Ebenso  seltsam  ist  die  Umkehrargumenta-\ntion:  Da  beim  Konkubinatspaar  der  administrative  Aufwand  enorm \nhoch wäre, mit vielen finanziellen Mitteln verbunden, machen wir es \nnicht. Und da es bei den Ehepaaren so einfach ist, darum machen wir \nes. Damit will ich nicht sagen, dass wir die Umkehrbegründung wol-\nlen  und  auch  beim  Konkubinatspaar  auf  1,5  der  Renten  plafonieren. \nWir wollen eine zivilstandsunabhängige Altersvorsorge. Auch bei den \nSteuern soll das so sein.  \nIch  bitte  Sie  also  im  Namen  der  Kommissionsminderheit  –  und  ich \nhoffe sehr, dass sich das noch zur Mehrheit ändert –, diese Einzeliniti-\native zur Einreichung der Standesinitiative zu unterstützen. Sagen Sie \nJa zu dieser selbstverständlichen Forderung der Gleichbehandlung bei \nder Bemessung der AHV. Für jede Person eine volle Rente, unabhän-\ngig ihrer Lebensform! Also Ja zum Minderheitsantrag der Kommissi-\non, auch im Namen der Grünen Fraktion.  \n \n", "p": 52}, {"t": "Willy Haderer (SVP, Unterengstringen): Ich hätte eigentlich das Wort \nnicht  ergreifen  wollen  zu  diesem  Thema.  Unser  Kommissionspräsi-\ndent  hat  in  allen  Details  die  Begründung  abgegeben,  warum  wir  auf \neinen solchen Entscheid verzichten müssen. Übrigens war Urs Lauffer \ndamals noch nicht Kommissionspräsident, als wir das beschlossen ha-\nben, sondern er war mein Kollege, Leader seiner Fraktion, als wir mit-\neinander  diesen  Entscheid,  den  Mehrheitsentscheid  von  damals,  be-\nschlossen haben. Ich muss Ihnen schon sagen – und da möchte ich die \nFreisinnigen ansprechen –, es ist erstaunlich, offensichtlich braucht Ihr \nnicht  einmal  mehr  ein  ganzes  Wochenende,  um  hier  im  Rat  das  Ge-\ngenteil  von  dem  zu  machen,  was  die  schweizerische  Partei  am  Wo-\nchenende  stipuliert.  Heute  haben  wir  einen  solchen  besonderen  Tag, \nan dem ihr eure Meinung wechselt wie andere täglich das Hemd.  \nSie müssen heute ja nicht sagen, wo Sie diese 1,6 Milliarden Franken \nhernehmen  wollen  oder  ob  Sie  dann  allen  die  AHV  kürzen  wollen, \ndamit man das überhaupt finanzieren kann. Das steht ja nicht zur De-\nbatte.  Aber  offensichtlich  haben  Sie  sich  nun  auch  zu  diesen  Sozial-\nforderern gestellt, wie wir das von der andern Seite her üblicherweise \ngewohnt  sind.  Man  fordert  einfach,  und  Geld  beschafft  man  sich  bei \ndenen,  die  es  haben.  Und  wenn  man  diese  dann  einmal  zu  hoch  be-\nsteuert  und  die  das  Geld  nicht  mehr  haben,  um  zu  finanzieren,  dann \nsitzen wir im Schlammassel. Das ist offensichtlich die neue Politik der \nFDP.  \nIch  bitte  Sie,  hier  die  Vernunft  walten  zu  lassen  und  nicht  von \nWunschdenken getrieben zu werden, etwas zu vollziehen oder zu ver-\nlangen, das man gar nicht so umsetzen kann. Die SVP wird bei ihrer \nMeinung bleiben und diesen Minderheitsantrag ablehnen.  \n \n", "p": 52}, {"t": "Silvia  Seiz  (SP,  Zürich):  Die  Einreichung  der  Standesinitiative  zu  ei-\nner Änderung der Bundesgesetzgebung über die AHV kommt für die \nSP zum richtigen Zeitpunkt. Neue Weichen werden auf Bundesebene \nim  Moment  von  der  Sozialkommission  des  Nationalrates  bezüglich \nder  Zukunft  der  AHV  gestellt.  Der  Regierungsrat  und  ein  Teil  der \nBürgerlichen  lehnen  die  Standesinitiative  vor  allem  aus  finanziellen \nGründen  ab.  Doch  dieses  Argument  gilt  es  zu  relativieren.  Die  gute \nWirtschaftslage der letzten Zeit hat die Zukunftsprojektionen auch für \ndie  AHV  verbessert.  Bundesrat  Pascal  Couchepin  sagte  noch  vor  ein \npaar Jahren, dass eine Sanierung der AHV vor 2010 nötig würde. Die-\nse Aussage, die neuste Aussage des BSV (Bundesamt für Sozialversi-\ncherungen)  ist  jedoch,  dass  erst  so  gegen  das  Jahr  2020  Korrekturen \nnötig sind.  \nAber  Korrekturen  heisst  nicht  nur  Abbau,  sondern  auch  zeitgemässe \nReformen für die Zukunft. Jeder Zeitpunkt ist falsch für Reformen der \nAHV, so nehme ich es mindestens von der Gegnerseite wahr. Wir hät-\nten  heute  noch  keine  Sozialversicherungen,  wären  unsere  Vorfahren \nnicht klüger an die Arbeit herangegangen. Die Sparpolitikerinnen und \n-politiker,  die  heute  im  Nationalrat  sitzen,  werden  grösstenteils  nicht \nauf eine AHV-Rente angewiesen sein, da sie sonst noch genügend an-\ndere  Einkommensquellen  besitzen.  Darum  finde  ich  es  anmassend, \ndass  sie  und  Leute  hier  aus  dem  Kantonsrat  sich  gegen  jegliche  Re-\nformen unserer Sozialversicherung mit ihrer Angstmacherei wehren.  \nDie  nun  vorliegende  Standesinitiative  ist  zukunftsgerichtet  und  stellt \ndie  Gleichbehandlung  zwischen  Ehepaaren  und  Konkubinatspaaren \nher. Sie bringt mehr Gerechtigkeit. Bereits heute sind mehr als 50 Pro-\nzent der Ehefrauen berufstätig, vor allem in Teilzeitpensen. Darum ist \nes  ungerecht  und  nicht  einsichtig,  als  Ehepaar  nur  eine  anderthalbfa-\nche AHV-Rente zu bekommen. Abgesehen davon müssen beide, Frau \nund  Mann,  lebenslang  ein  sehr  gutes  Einkommen  erwirtschaften,  um \nauf eine volle Ehepaarrente zu kommen. Wenn wir bei den Steuern in \nRichtung der Einzelsteuer bei verheirateten Paaren zielen, müssen wir \ndie Weichen nun auch für die AHV richtig stellen, so dass bei den E-\nhepaaren jeder und jede die volle AHV-Rente bekommt. Dem gesell-\nschaftlichen Wandel ist einfach Rechnung zu tragen.  \nIch bitte Sie darum, den Minderheitsantrag zu unterstützen.  \n \n", "p": 53}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ich habe meinem Fraktionskolle-\ngen  Urs  Lauffer  versprochen,  mich  in  der  Beurteilung  des  KSSG-\nResultates  zurückzuhalten;  das  Votum  von  Willy  Haderer  macht  es \nmir nicht gerade einfach. Dennoch will ich mich dessen befleissigen.  \nLieber  Willy  Haderer,  in  Abwesenheit  mutmasslich  von  Urs  Lauffer \nseinerzeit  hat  die  FDP-Fraktion  die  Einzelinitiative  ihres  Alt-\nGemeinderates  Peter  Marti  vorläufig  unterstützt.  Und  in  der  Konse-\nquenz wird sie zwei Jahre später diese Einzelinitiative und damit den \nMinderheitsantrag  ihrer  Kommission  auch  unterstützen.  Die  Argu-\nmente sind sehr klar.  \nDie  Gleichheit,  die  Gleichbehandlung  ist  in  der  Verfassung  vorge-\nschrieben. Wer für die Abschaffung der Heiratsstrafe bei den Steuern \nist  und  sich  für  die  Individualbesteuerung  einsetzt,  was  die  FDP  auf \nBundesebene  und  auf  Kantonsebene  tut,  der  muss  hier  logisch  und \nkonsequent  auch  die  Gleichbehandlung  bei  der  AHV  beanspruchen \nund fordern. Es geht hier nicht nur um eine Abschaffung der Heirats-\nstrafe, es geht auch um die Gleichbehandlung von erwerbstätigen Ehe-\nfrauen mit nicht erwerbstätigen Ehefrauen.  \nWir haben – im Gegensatz zur SVP – hier kein Problem mit dem Kan-\nton  Aargau,  denn  dort  war  es  ein  SVP-Vorstoss,  der  diese  Gleichbe-\nhandlung  in  der  AHV  verlangt  hat.  Ich  respektiere  durchaus,  Willy \nHaderer, dass es finanzielle Konsequenzen haben wird. Ob es 1,6 Mil-\nliarden  Franken  sind,  wie  sie  zu  finanzieren  sein  werden,  muss  man \nauch  vor  dem  Lichte  der  zunehmenden  Erwerbstätigkeit  des  weibli-\nchen Bevölkerungsteils, unabhängig vom Zivilstand, mitberücksichti-\ngen. Und hier gilt für mich der Grundsatz, liebe Freunde von der bür-\ngerlichen Seite: Wer bezahlt, bezieht. Die Ehefrauen bezahlen die vol-\nlen AHV-Beiträge, ihre Arbeitgebenden tun dies auch. Und es ist mit \ngar  nichts  zu  erklären,  weshalb  sie  weniger  beziehen  sollen  als  nicht \nverheiratete  Konkubinatspaare.  Es  ist  eindeutig,  hier  gehts  um  Chan-\ncengleichheit, Gerechtigkeit. Und wer bezahlt, bezieht! Ich danke Ih-\nnen.  \n \n", "p": 54}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Die  Gleichstellung  ist  sicher  ein \nAnliegen,  das  wir  mit  teilen.  Und  es  scheint  vorerst  einmal  absolut \nberechtigt. Wir werden die Initiative zur Einreichung einer Standesini-\ntiative trotzdem nicht überweisen, auch schon daher, weil wir wirklich \nüberzeugt sind, dass Standesinitiativen nicht ein probates Mittel sind, \nhier  in  diesem  kantonalen  Parlament  nationale  Politik  zu  betreiben. \nDas ist einfach sinnlos diesbezüglich. Die nationalen Parlamente sind \nsensibilisiert und wir werden sie auch über unsere eigenen Repräsen-\ntanten in diesem Parlament darauf ansprechen.  \nDie Begründung der Regierung weist zu Recht und gut klärend meines \nErachtens auf die Privilegien der Ehe hin. Die Hinterlassenenrente ist \nden  Ehen  vorbehalten.  Verwitwetenzuschläge  zur  Altersrente  gibt  es \nauch nur in der Ehe, Einkommensteilung, die bei Konkubinatspartnern \nnicht möglich sind, wie auch der Anspruch auf Betreuungsgutschriften \nbei  Erkrankung,  Behinderung  eines  Ehegatten,  einer  Ehegattin.  Wir \nsind sehr wohl der Überzeugung, dass der Staat Privilegien für die Ehe \nschaffen darf. Die Ehe, als verbindliche Lebensform, als Grundpfeiler \nder Familie und unseres Staates, ist im Gegensatz zu der in der Ant-\nwort notierten Äusserung der damaligen Nationalrätin Cornelia Füeg-\nHitz,  die  im  Vorfeld  der  10.  AHV-Revision  öffentlich  festhielt,  ich \nzitiere:  «Der  Zivilstand  sei  ein  überholtes  Kriterium  und  die  grund-\nsätzlich  unbestrittene  Forderung  laute  deshalb,  dass  ein  zivilstands-\nunabhängiger  Rentenanspruch  geschaffen  werde.»  Da  sind  wir  mit \ndieser Aussage als solche nicht einverstanden, weil die Ehe doch ein \nGut ist, das vom Staat her geschützt werden darf.  \nZurück zur Gleichstellung. Wir haben jetzt zwei Möglichkeiten. Ent-\nweder werden wir die Beiträge von Ehepaaren an Konkubinatspartner \nanpassen,  das  heisst,  wir  verzichten  auf  die  Plafonierung.  Oder  die \nzweite  Möglichkeit  ist,  die  Konkubinatspartner  wie  Ehepaare  zu  pla-\nfonieren  auf  150  Prozent.  Die  erste  Variante  –  da  werden  die  finan-\nziellen Mehrkosten erwähnt – finde ich nicht verantwortbar. Dadurch \nwürde die Sozialpartnerschaft arg strapaziert. Und ich sage auch, wel-\nche  Sozialpartnerschaft:  vorwiegend  diejenige  zwischen  den  Genera-\ntionen  zu  Lasten  der  jüngeren  arbeitenden  Bevölkerung.  Und  wenn \nwir  hier  keine  Plafonierung  einführen  würden,  hätten  wir  auch  ein \nProblem mit der Gerechtigkeit oder würden eine Ungerechtigkeit ge-\ngenüber  Alleinstehenden  einführen,  deren  Lebensunterhaltskosten \ndeutlich  über  den  Lebensunterhaltskosten  in  der  Beziehung  liegen. \nSomit hätten wir eine neue Ungerechtigkeit. Die zweite Variante wäre, \neine Plafonierung bei Konkubinatspaaren einzuführen. Diese Plafonie-\nrung ist sehr schwierig durchführbar. Die Ehe ist gegenwärtig die ein-\nzige bundesrechtlich offiziell anerkannte Form des Zusammenlebens. \nWollen wir die Gleichstellung, wäre diese nur über die Anerkennung \ndes  Konkubinats  möglich.  Jedoch  diese  Anerkennung  müsste  dann \nauch  mit  allen  Pflichten  und  Verbindlichkeiten  der  Ehe  einhergehen, \nalso  die  Meldung,  Eintragung  und  so  weiter,  ja  somit  auch  mit  den \nPrivilegien,  die  wir  momentan  der  Ehe  zugestehen.  Somit  käme  die \nKonkubinatspartnerschaft rein aus staatlicher Sicht der Ehe gleich. Ich \nfrage Sie: Wie wollen wir da die Unterscheidung machen? \nSie sehen, wir können die Sache drehen und wenden, wie wir wollen, \nden Privilegien der Ehe steht die Plafonierung als Nachteil gegenüber \nden Konkubinatspartnern gegenüber. Basta! Und mit dieser – sprich – \nUngerechtigkeit, die mit Privilegien wieder aufgegolten wird, müssen \nwir in Zukunft wahrscheinlich einfach leben. Danke. \n \n", "p": 56}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Die  AHV  ist  ein  Sozialwerk,  das \nsehr viele Menschen in unserem Land und in unserem Kanton betrifft. \nDarum ist diese Initiative auch so wichtig. Natürlich ist auch uns klar, \ndass Zürcher Standesinitiativen in Bern nicht gerade mit grosser Freu-\nde und riesigem Elan aufgenommen und umgesetzt werden. Und doch, \neine  solche  Initiative  würde  für  die  nächste  AHV-Revision  ein  Zei-\nchen setzen, und das ist gut so. Und sie würde ähnliche Vorstösse in \nandern Kantonen, wie es auch der Kommissionspräsident erwähnt hat, \nunterstützen  und  begleiten,  aber  auch  aufwerten.  Die  Gleichbehand-\nlung  bei  der  Bemessung  der  AHV-Altersrenten,  unabhängig  von  der \nLebensform, ist ein erster Schritt für uns von der EVP. Die Benachtei-\nligung  der  Ehepaare  gegenüber  Konkubinatspaaren  ist  wirklich  stos-\nsend. Ich will aber klar und deutlich sagen: Ziel der EVP ist nicht in \nerster  Linie  eine  zivilstandsunabhängige  Rente  –  oder  nicht  nur  –, \nsondern  vorrangig  eine  ehefreundliche  AHV-Gesetzgebung.  Für  uns \nmüsste  die  Plafonierung  der  Ehepaarrenten  so  bald  wie  möglich  auf-\ngehoben  werden.  Dass  daraus  finanzielle  Belastungen  entstehen,  ist \nuns klar. Aber Ehepaare haben ja sehr oft auch Kinder aufgezogen in \nden  Familien.  Das  darf  durchaus  auch  einmal  berücksichtigt  werden. \nEine Benachteiligung, wie sie jetzt noch besteht und durch das katast-\nrophale  Steuersystem,  das  ungerecht  ist  für  Familien,  noch  verstärkt \nwird, darf keinesfalls so bleiben. Wir sind dafür, dass der Kanton Zü-\nrich  ein  Zeichen  setzt.  Es  handelt  sich  um  eine  ungerechte  und  ehe-\nfeindliche Regelung.  \nUnd als Begründung für die Ablehnung werden eigentlich nur finan-\nzielle Argumente genannt. Das ist schäbig und genügt uns nicht. Die \nCVP, als ehemals Familienpartei, die sich auch hier dagegen einsetzt, \nkann ich überhaupt nicht verstehen. Es ist höchste Zeit, hier Gerech-\ntigkeit  zu  schaffen.  Wir  werden  dem  Minderheitsantrag  zustimmen \nund die Einzelinitiative definitiv unterstützen.  \n \n", "p": 57}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Diese  Rentenbegrenzung  ist  in  der  Tat \nstörend und muss mittelfristig einer Gleichbehandlung weichen. Aber \nsie ist für die meisten Ehepaare verkraftbar. Unserer AHV dürfen kei-\nne  zusätzlichen  Lasten  aufgebürdet  werden.  Denkbar  sind  allenfalls \nVerschiebungen  mit  Kompensation.  Zusätzlich  weise  ich  darauf  hin, \ndass  die  GLP  nur  in  Ausnahmefällen  Standesinitiativen  unterstützt \nund  im  Kantonsrat  keine  Bundespolitik  betreiben  will.  Die  AHV-\nRevision auf nationaler Ebene arbeitet aber in diese Richtung und soll \ndas auch tun.  \n \n", "p": 57}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.A.):  Die  EDU  unterstützt  die \nvorliegende Standesinitiative, weil damit die ungerechtfertigte Bevor-\nzugung  der  Konkubinatspaare  bei  der  AHV  aufgehoben  wird.  Es  ist \ndies ein weiterer wichtiger Schritt bei der Beseitigung der Heiratsstra-\nfe. Wir sind uns der finanziellen Folgen durchaus bewusst. Aber letzt-\nlich  sind  gesunde,  kinderreiche  Familien  ein  wesentlicher  Garant  für \nden Fortbestand der AHV. Danke.  \n \n", "p": 57}, {"t": "Markus Bischoff (AL, Zürich): Das ist ja eine interessante Diskussion \nmit eigentlich völlig verquerten Lagern. Die Diskussion wird ja schon \nseit etwa 20 oder 30 Jahren in der Schweiz geführt und bis anhin wa-\nren immer die CVP und die Bürgerlichen für so etwas und die Linke \ndagegen.  Hier  war  es  jetzt  ursprünglich  völlig  anders.  Gott  sei  Dank \nist jetzt die FDP noch auf diesen Zug aufgesprungen, damit wir wieder \nirgendwie klare Verhältnisse haben.  \nIch versuche jetzt auch ein bisschen, den Linken und Grünen zu sagen, \nwieso  ich  diese  ganze  Geschichte  nicht  so  gut  finde.  Es  wurde  jetzt \nnämlich  immer  von  Gerechtigkeit  und  Gleichheit  gesprochen,  als  ob \nEhe  und  Konkubinat  dasselbe  wäre.  Das  sind  jetzt  in  Gottes  Namen \nzwei verschiedene Sachen. Im Konkubinat können Sie sagen «Es war \nschön, Küsschen, Tschüss!» und davonlaufen. Die Ehe aber hat finan-\nzielle Folgen. Es gibt auch für Konkubinate extreme Ungleichbehand-\nlung  respektive  Benachteilungen  et  cetera  im  Erbrecht.  Das  ist  die \nFolge davon, man zahlt enorme Erbschaftssteuern, wenn man Konku-\nbinatspartner ist. Man hat gewisse Vorteile. Aber es wäre naiv zu sa-\ngen,  man  müsste  das  einfach  gleich  behandeln;  zumal  in  der  AHV-\nGesetzgebung ja ganz klar die Konkubinate benachteiligt sind, insbe-\nsondere löst man beim Tod des Konkubinatspartners keine Rente aus. \nUnd dann geht es ja um diese Plafonierung von 150 Prozent. Da kann \nman  in  der  Tat  fragen,  ob  es  gerechtfertigt  ist,  die  Ehepaarrente  auf \n150 Prozent zu plafonieren. Aber es ist ja auch klar, dass zwei Perso-\nnen,  die  zusammenleben,  nicht  die  doppelten  Lebenshaltungskosten \nvon  einer  Einzelperson  haben.  Dass  da  eine  Plafonierung  kommt,  ist \nwirtschaftlich  gerechtfertigt.  Es  gibt  in  der  Schweiz  verschiedenste \nStudien darüber. Die Plafonierung müsste gerechtfertigt etwa bei 170 \noder 180 Prozent sein, aber nicht bei 200 Prozent. Und so würde es ja \nauch kommen. Wenn man diesem Grundsatz zum Durchbruch verhel-\nfen würde, würde man die Einzelrenten von Leuten, die zusammenle-\nben, herabsetzen und sicher nicht bei 200 Prozent belassen. Das wäre \nnämlich dann die Folge.  \nIch glaube, es heisst dann schon – und es wurde wirklich gesagt –, wir \nhätten  dann  das  Geld  et  cetera.  Das  ist  wunderbar,  und  ich  bin  auch \ndafür, dass man viel Geld für die AHV zur Verfügung stellt. Aber man \nmuss fairerweise auch sagen, dass es eine politische Diskussion gibt in \nder Schweiz, und dieser müssen wir uns auch stellen. Wir wissen, dass \ndie Sozialwerke unter Druck sind. Die politische Diskussion heute in \nder  AHV  ist,  dass  man  das  Geld  für  die  Flexibilisierung  zur  Verfü-\ngung stellt, also für einen vorgezogenen Altersruhestand. Dafür müs-\nsen wir Geld zur Verfügung stellen und nicht für eine Vergoldung der \nEhepaare  in  dieser  Rente.  Das  ist  nun  wirklich  eine  Diskussion,  die \nunnötig  ist.  Das  wird  nämlich  nicht  als  das  vordringlichste  Problem \nangesehen.  \nWir müssen hier die Prioritäten setzen, und ich bitte Sie deshalb, diese \nInitiative nicht zu unterstützen.  \n \n", "p": 58}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Ich \nhabe  vorher  in  meinem  Votum  ganz  vergessen,  dass  ich  ja  Ende \nnächsten Jahres in diese Situation komme. Und es kann ja nicht ange-\nhen, dass ich dann ab übernächstem Jahr 13'000 Franken weniger be-\nkomme als andere, die nicht verheiratet sind wie ich. Ich muss mir das \njetzt schon nochmals überlegen, ob ich hier nicht meine Meinung än-\ndere (Heiterkeit). Ich weiss nicht, ob ich meine Fraktion davon über-\nzeugen könnte.  \nNein,  Spass  beiseite,  es  geht  nicht  an  –  und  ich  habe  das  von  keiner \nSeite gehört und schon gar nicht von den Freisinnigen –, dass man zur \nKenntnis nimmt, dass man – und hier spreche ich wieder ganz explizit \nzum  meinen  freisinnigen  Kolleginnen  und  Kollegen  –  so  schnell  die \nMeinung  ändert.  Wenn  Sie  denn  schon  solche  Mehrleistungen  aus \ndem  sozialen  Bereich  verlangen,  im  Gleichzug  mit  den  Linken,  und \njetzt wurden Sie sogar noch von der äussersten Linken – früher hatte \nman einen andern Namen dafür – gerühmt, dann müssen Sie auch sa-\ngen, woher das Geld kommt, ob das ein zusätzlicher AHV-Beitrag ist, \nder  bei  Ihrem  Lohn  abgezogen  wird,  ob  das  eine  zusätzliche  Mehr-\nwertsteuer  sei.  Oder  –  das  ist  ja  auch  die  Möglichkeit  –  man  senkt \nsämtliche  Renten.  Dann  können  Sie  das  auch  finanzieren.  Wir  sind \nnicht  grundsätzlich  gegen  diese  Aufhebung  der  Nichtgleichbehand-\nlung.  Aber  dann  müssen  Sie  auch  dazu  stehen,  dass  Sie  hier  für  die \nFinanzierung auch Ideen haben. Und wenn Sie nur den Linken nach-\nplappern und sagen «Das wird dann schon finanziert, das ist ja egal», \ndann,  muss  ich  Ihnen  schon  sagen,  habe  ich  grosse  Bedenken,  dass \nhier  ein  Weg  in  der  Freisinnigen  Fraktion  nun  Eintritt  findet,  der \nnichts mehr mit bürgerlicher Politik zu tun hat.  \n \n", "p": 59}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Ich  kann  mich  kurz  halten.  In  Bun-\ndesbern ist diese Thematik bekannt und auch anerkannt. Die Frage ist \nganz  klar:  Wie  lösen  wir  das  Problem?  Es  ist  heute  mehrfach  ange-\nsprochen  worden,  die  Finanzierung  können  wir  uns  so  nicht  leisten. \nAuf  der  andern  Seite  die  andere  Lösung,  dass  die  Konkubinatspaare \nabgestraft würden, da bin ich heute schon sicher, dass von linker Seite \ndas Referendum dagegen ergriffen würde. Ich kann Ihnen aber versi-\nchern, dass in der Kommission für soziale Sicherheit und Gesundheit \ndes  Nationalrates  die  Thematik  diskutiert  wird  und  im  Rahmen  der \nnächsten AHV-Revision eine Vorlage, die dieses Anliegen aufnimmt, \nvorliegen  wird.  Eine  entsprechende  Standesinitiative  aus  Zürich \nbraucht  es  dazu  nicht.  Wir  müssen  diese  Vorlage  nicht  unterstützen. \nVielen Dank.  \n \n", "p": 59}, {"t": "Beat Walti (FDP, Zollikon): Ich muss kurz replizieren auf Willy Ha-\nderers  Vorwürfe  an  unsere  Adresse.  Willy  Haderer,  es  ist  mir  neu  – \nvor  allem  aus  deinem  Mund  erstaunt  es  mich  etwas  –,  dass  man  mit \nder Problembenennung immer auch gerade die pfannenfertige Lösung \npräsentieren muss. Ich glaube, es gibt auch SVP-Exponenten, die mit \nanderen  Strategien  erfolgreich  waren  in  der  Vergangenheit  (Heiter-\nkeit). Wir dürfen das auch einmal für uns in Anspruch nehmen.  \nGabriela Winkler hat klar gesagt, dass es sich bei dieser Frage um eine \nsehr grundsätzliche gesellschaftspolitische Frage handelt, wie die Ren-\ntenausschüttung  organisiert  sein  soll.  Wir  haben  erklärt,  weshalb  wir \ndiese  Haltung  aus  der  vorläufigen  Überweisungsdebatte  bestätigen. \nWir  machen  uns  auch  keine  Illusionen,  was  die  Wirkung  einer  Stan-\ndesinitiative  angeht.  Aber  wir  bleiben  dabei,  dieses  an  und  für  sich \nrichtige Signal nach Bern zu schicken – auch in der Hoffnung, dass es \nin  einer  Gesamtschau,  wenn  es  um  die  AHV-Reformen  geht,  in  Zu-\nkunft zwingend seine Berücksichtigung findet. In diesem Sinne ist das \nkeine linke Position, sondern eine konsequente.  \n \n", "p": 60}, {"t": "Regierungsrat Hans Hollenstein: Das Anliegen dieser Einzelinitiative \nist vom Grundsatz her berechtigt. Wie Sie gehört haben, kann man aus \nguten Gründen dafür oder dagegen sein, je nach Kanton und der einen \noder  anderen  politischen  Seite.  Wir  von  der  Regierung  sind  pragma-\ntisch und sagen, wir machen uns schon lange Sorgen um die Finanzie-\nrung der AHV. Ihr im jetzigen Zeitpunkt bis zu 1,6 Milliarden Fran-\nken zusätzlich aufbürden, finden wir den falschen Moment. Es wurde \nvon  mehreren  Referentinnen  und  Referenten  erwähnt,  dass  die  Ehe-\npaare im Bereich AHV-Gesetzgebung ohnehin bereits privilegiert sind \ngegenüber  den  Konkubinatspaaren.  Insgesamt  bitten  wir  Sie,  diese \nEinzelinitiative nicht definitiv zu unterstützen.  \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat wird beauftragt, eine \nentsprechende Standesinitiative einzureichen.  \n \nDas Geschäft ist erledigt.  \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsidentin Ursula Moor: Darf ich Sie um Ihre Aufmerksamkeit \nbitten? \nErstmals seit 40 Jahren haben am 5. Oktober 2007 gleichzeitig beide \nZürcher  Mitglieder  des  Ständerates  offiziell  Abschied  vom  Bundes-\nhaus  genommen.  Ich  freue  mich,  Hans  Hofmann  und  Trix  Heberlein \nheute nochmals an ihrem ersten parlamentarischen Wirkungsort, dem \nZürcher  Kantonsrat,  zu  begrüssen.  Ihr  langjähriger  Einsatz  für  den \nStand Zürich verdient eine Würdigung. Ich benütze diese Gelegenheit, \nauf ihre politischen Laufbahnen zurückzublicken.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsidentin  Ursula  Moor:  Hans  Hofmann  hat  unseren  Kanton \nwährend neun Jahren im Ständerat vertreten. Er ist Anfang Juni 1998 \nin  einer  Ersatzwahl  für  die  vorzeitig  zurückgetretene  Monika  Weber \nmit  einem  Glanzergebnis  in  die  Kleine  Kammer  gewählt  worden.  Er \nhat hier unseren Kanton zunächst zusammen mit der bereits amtieren-\nden  Ständerätin  Vreni  Spoerry  vertreten.  Noch  vor  dem  «doppelten \nPuckelsheim»  hat  Zürich  damit  die  «doppelt-ungeteilte  Standesstim-\nme» eingeführt. Eine solche ist gegeben, wenn eine Standesvertretung \ndem gleichen politischen Lager angehört und überdies in der gleichen \nGemeinde – in diesem Fall in der Seegemeinde Horgen – wohnt.  \nHans  Hofmann  ist  vorübergehend  an zwei  zentralen  Schaltstellen  für \neinen  starken  Kanton  Zürich  eingestanden.  Parallel  zu  seinem  eidge-\nnössischen  Mandat  hat  er  die  ordentliche  Amtszeit  als  Regierungsrat \nabgeschlossen.  Er  hat  diese  Doppelbelastung  mit  Übersicht,  Schaf-\nfenskraft und Gewissenhaftigkeit bewältigt.  \nDer  Rollenwechsel  vom  kantonalen  Magistraten  zum  Bundesparla-\nmentarier ist Hans Hofmann nicht schwer gefallen. Er konnte vielfäl-\ntige  Erfahrungen  aus  zwölf  Regierungsjahren  in  die  eidgenössische \nParlamentsarbeit  einbringen  und  diese  von  Beginn  weg  aktiv  mitge-\nstalten.  Mit  Fachkompetenz,  Besonnenheit  und  einem  ausgesproche-\nnen  Sinn  für  das  Machbare  ist  es  ihm  gelungen,  Pflöcke  einzuschla-\ngen, beispielsweise bei der Gesamtrevision des Verbandsbeschwerde-\nrechts. Unser früherer Baudirektor hat hier eine Verwesentlichung des \nKlagerechts und ein strafferes Verfahren bei Umweltverträglichkeits-\nprüfungen erreicht.  \nSeinen  Erfahrungshintergrund  als  vormaliger  Polizei-  und  Militärdi-\nrektor  hat  Hans  Hofmann  bei  seinem  Wirken  als  Präsident  der  Ge-\nschäftsprüfungsdelegation  nutzbringend  einsetzen  können.  Dieses \nAufsichtsorgan  beider  Räte  hatte  sich  nach  der  Affäre  um  einen  ver-\ndeckten Ermittler des Inland-Geheimdienstes einem besonders heiklen \nAspekt angenommen, nämlich der Untersuchung der zivilen Nachrich-\ntendienste.  Nach  21  Arbeitssitzungen  konnte  Hans  Hofmann  im  ver-\ngangenen  Frühjahr  mit  gründlichen  Erkenntnissen  an  die  Öffentlich-\nkeit treten. An die Adresse des Bundesrates formulierte die Geschäfts-\nprüfungsdelegation  konkrete  Forderungen,  insbesondere  jene  nach \neiner Ansiedlung des Ausland- und des Inland-Nachrichtendienstes in \neinem einzigen Departement.  \nHans Hofmann hat Zürcher Anliegen beim Bund sehr erfolgreich ge-\nfördert. Er hat umsichtig dazu beigetragen, dass während den vergan-\ngenen  neun  Jahren  auch  auf  Bundesebene  grosse  Würfe  zu  Gunsten \nunseres  Kantons  möglich  geworden  sind.  Von  besonderer  Tragweite \nwar und ist die Verabschiedung des Infrastrukturfonds im Jahr 2006. \nDieser  Entscheid  sichert  den  Bau  der  Durchmesserlinie  mit  dem \nBahnhof  Löwenstrasse  ebenso  wie  die  nächsten  beiden  Bauetappen \nder  Glatttalbahn  und  die  Realisierung  des  Trams  Züri-West.  Er  hat \nsich auch für namhafte Beiträge von Bund und Kanton an den Aufbau \neiner  neuen  schweizerischen  Fluggesellschaft  eingesetzt.  Und  selbst-\nverständlich  hat  sich  unser  bisheriger  SVP-Ständerat  stets  für  eine \nausgewogene Entwicklung der Zürcher Luftverkehrsdrehscheibe stark \ngemacht.  \nDass seine Auffassungen in gewissen Sachfragen nicht von allen ge-\nteilt wurden, gehört zum Wesen der Politik und der Demokratie. Dass \ner sich aber immer am Primat des Allgemeinwohls orientiert hat, ha-\nben auch jene anerkannt, die in Sachfragen unterschiedlicher Auffas-\nsung waren. Die Zürcherinnen und Zürcher haben seine Orientierung \nam Allgemeinwohl und seine Leistungen gesehen und anerkannt. Bei \nden  eidgenössischen  Gesamterneuerungswahlen  von  1999  und  2003 \nhaben sie Hans Hofmann beide Male bereits im ersten Durchgang, mit \neinem  jeweils  deutlichen  Stimmenvorsprung,  als  Standesvertreter  be-\nstätigt. \nInteressenwahrung  beim  Bund  ist  eine  anspruchsvolle  Geduldsarbeit. \nSelbst  ausgewiesene  Zürcher  Anliegen  stossen  im  Palais  Fédéral  be-\nkanntermassen  nur  selten  auf  eine  unwidersprochene  Aufnahme.  Er-\nfolg  hat  nur,  wem  es  gelingt,  Beziehungsnetze  zu  knüpfen  und  zu \npflegen, und wer klug vorgeht. Hans Hofmann hat ein tragfähiges Be-\nziehungsnetz aufgebaut. Dieses umfasste nicht nur ehemalige Mitglie-\nder von Kantonsregierungen, sondern reichte dank seinem gewandten \nFranzösisch  über  die  Sprachgrenzen  hinaus.  Fruchtbare  Beziehungen \nunterhielt  er  auch  zu  den  Vertretungen  der  Bergkantone.  Gerade  den \nVertretungen der Bergkantone ist nicht entgangen, dass sich der über-\nzeugte  Föderalist  Hans  Hofmann  vorbehaltlos  für  das  Ja  der  Zürcher \nStimmberechtigten  zum  neuen  Finanzausgleich  einsetzte.  Hans  Hof-\nmann hat es verstanden, den bei unseren Miteidgenossen oft diagnos-\ntizierten Reflex mit einem offenkundig wirksamen Verhalten zu min-\ndern: «Als Zürcher muss man wissen, wann man besser schweigt. Wer \nals Zürcher jammert, erreicht nichts!», gehörte zu seinem Erfahrungs-\nschatz.  \nSo geschickt Hans Hofmann im Ständerat essentiellen Zürcher Anlie-\ngen  zum  Durchbruch  verholfen  hat,  so  engagiert  unterstützte  er  auch \nVorhaben,  welche  die  Schweizerische  Eidgenossenschaft  als  Ganzes \nstärken und voranbringen. Besonders am Herzen lagen ihm die Wah-\nrung  der  kantonalen  Selbstbestimmungsrechte  und  ein  gesamtheitli-\nches Raumplanungsrecht. In der Energie- und Umweltpolitik plädierte \ner  etwa  für  verstärkte  Anstrengungen  zur  sicheren  Entsorgung  radio-\naktiver  Abfälle,  für  eine  bedachte  Liberalisierung  des  Strommarktes \nsowie für eine volkswirtschaftlich verkraftbare CO2-Abgabe. \nIch danke Hans Hofmann für seinen verdienstvollen Einsatz zu Guns-\nten  des  Standes  Zürich,  für  unser  Land  und  seine  Bevölkerung.  Sein \npolitisches  Wirken  hat  bestätigt,  was  bereits  der  Erfolgstrainer  des \nzweifachen  Wasserball-Schweizermeisters  SC  Horgen  versprochen \nhatte: Mit Hans Hofmann ist Zürich  niemals baden gegangen! \nWir  gönnen  Hans  Hofmann  und  seiner  Gemahlin  die  endlich  wieder \ngewonnenen Freiräume. Mit einer einmonatigen Reise durch Südame-\nrika und die Antarktis habt Ihr euch bereits zum Jahresende 2007 ein \nlang ersehntes Geschenk bereitet. Getragen von einer hoffentlich wei-\nterhin  intakten  Gesundheit  werden  sich  euch  weitere  Horizonte  er-\nschliessen.  Dazu  wünsche  ich  euch  im  Namen  des  Kantonsrates  von \nHerzen alles Gute. (Kräftiger Applaus.) \n \n", "p": 63}, {"t": "Ratspräsidentin Ursula Moor: Hans Hofmann gehört dieser Applaus. \nIhm gehört nun auch das Wort.  \n \n", "p": 64}, {"t": "Alt-Ständerat  Hans  Hofmann:  Ich  möchte  mich  zunächst  ganz  herz-\nlich bedanken für die freundliche Einladung zu dieser Verabschiedung \nund  ich  möchte  ganz  speziell  herzlich  Ihrer  Präsidentin  Ursula  Moor \ndanken  für  die  würdigen  und  anerkennenden Worte, die sie für mich \ngefunden hat. Es war mir schon nicht mehr ganz wohl dabei, und mir \nkam der bekannte Spruch in den Sinn: «Es ist keiner so schlecht wie \nsein  Ruf,  aber  es  ist  auch  keiner  so  gut  wie  sein  Nachruf.»  (Heiter-\nkeit.) In diesem Sinne ganz, ganz herzlichen Dank! \nIch bin heute schon mit etwas gemischten Gefühlen in diesen Ratssaal \ngetreten, im Wissen, dass es wohl das letzte Mal ist, dass ich so offi-\nziell  hier  eintrete.  Ich  bin  vor  bald  25  Jahren,  im  Frühjahr  1983,  als \nneuer Kantonsrat hierher gekommen, sass da vorne in der ersten Rei-\nhe. Und ich kann mich noch sehr gut an diese Zeit im Kantonsrat erin-\nnern,  an  viele  schöne  und  auch  humorvolle  Begebenheiten,  die  für \nsich alleine ein Referat abgeben würden.  \nDann durfte ich zwölf Jahre lang hier vorn sitzen, an den unterschied-\nlichen  Plätzen  –  je  nach  Anciennität  oder  Aufgabe,  die  man  hatte; \nzweimal  auch  hier  als  Regierungspräsident.  Und  dann  kam  der  Ab-\nschluss im Ständerat, wo ich mich zusammen mit Trix Heberlein, vor-\nher auch mit Vreni Spoerry, stets bemühte, die Anliegen und die Prob-\nleme des Kantons und auch der Stadt Zürich in Bundesbern, sei es in \nden  Kommissionen  oder  im  Plenum  des  Ständerates,  einzubringen. \nWir fühlten uns stets zuallererst der Bevölkerung, dem Zürcher Volk \nverpflichtet.  \nIch wurde kürzlich gefragt, was mir am besten gefallen hätte in meiner \npolitischen Laufbahn. Da ist die Antwort ganz klar: im Regierungsrat. \nIch  bin  eher  ein  «Exekutivler».  Eine  Direktion  zu  führen,  Menschen \nzu führen, mit Menschen zusammenzuarbeiten, eben auch selbst etwas \nbewegen,  bewirken  zu  können,  persönlich  Verantwortung  zu  tragen, \ndas entspricht auch meinem Naturell. Ich hatte auch das Glück, zwölf \nJahre in einem Regierungsrat sitzen zu dürfen, wo über die ganze Zeit, \nin unterschiedlichen Zusammensetzungen, ein sehr kollegiales, kame-\nradschaftliches  Verhältnis  herrschte.  Wir  konnten  tatsächlich  –  wie \nman so sagt – streiten miteinander, ohne Krach zu haben. Und wir ha-\nben auch knappe Regierungsentscheide gegen aussen absolut geeinigt \nvertreten. Wir liessen uns nie auseinander dividieren. Wir hielten, wie \nman sagt, wie Pech und Schwefel zusammen. Das geht nur, wenn alle \nsieben  Mitglieder  das  so  genannte  Kollegialitätsprinzip  hochhalten \nund es auch anwenden. Und dieses Glück hatte ich wirklich die gan-\nzen zwölf Jahre. Das war eine schöne, wirklich interessante Zeit. \nDas  will  nicht  heissen,  dass  es  mir im  Ständerat  nicht  gefallen  hätte. \nIch  möchte  zum  Schluss  noch  sagen,  der  Ständerat  ist  wohl  der \nschönste Abschluss einer politischen Karriere, den man sich vorstellen \nkann. Es war für mich noch einmal eine Horizonterweiterung. Und die \nArt  und  Weise,  wie  der  Ständerat  politisiert  –  eben  der  Sache  ver-\npflichtet, konsensorientiert und losgelöst vom parteipolitischen Hick-\nhack – entspricht auch meiner Art zu politisieren.  \nJetzt  habe  ich  einen  Strich  gemacht  unter  die  Politik.  Ich  trete,  wie \nman  sagt,  zurück  ins  Glied.  Ich  werde  künftig  ein  interessierter  und \ndas  politische  Geschehen  aufmerksam  verfolgender  Bürger  sein.  Ich \nwerde mich künftig auch nie mehr zu aktuellen politischen Fragen öf-\nfentlich  äussern,  oder  zu  politischen  Entscheiden  öffentlich  einen \nKommentar  abgeben.  Schluss  ist  Schluss!  Ich  sage  das  hier  absicht-\nlich, damit ich schon gar nicht in Versuchung gerate. (Heiterkeit.)  \nIch  freue  mich  nun  auf  mein  neues  Leben.  Es  hat  sich  in  diesen  20 \nJahren  ein  recht  grosses  Defizit  an  Freizeit  angehäuft.  Und  ich  freue \nmich, zusammen mit meiner Frau dieses Defizit nun sinnvoll und inte-\nressant  abbauen  zu  dürfen.  In  diesem  Sinne  erfüllt  mich  der  heutige \nTag  vor  allem  mit  Dankbarkeit.  Ich  möchte  noch  einmal  Ihnen  dan-\nken, Frau Präsidentin, dem Kantonsrat für diese würdige Verabschie-\ndung. Ich möchte auch meiner Partei, der SVP, danken, die mich im-\nmer  wieder  nominiert,  aber  auch  immer  unterstützt  hat,  obwohl  ich \nnicht  immer  ihre  Meinung  vertreten  konnte.  Und  ich  danke  –  allen \nvoran  –  dem  Zürcher  Volk,  und  zwar  allen  Zürcherinnen  und  Zür-\nchern, auch jenen, die mich nicht gewählt haben. Und was Frau Präsi-\ndentin gesagt hat, habe ich auch immer wieder gespürt, sei es in Ge-\nsprächen  oder  in  Zuschriften,  dass  man  meine  Arbeit,  ob  einverstan-\nden oder nicht, schätzte und anerkannte. Und so fühlte ich mich stets \nvom  ganzen  Zürcher  Volk  getragen.  Dafür  möchte  ich  ganz  herzlich \ndanken. \nNun wünsche ich Ihnen allen, meine Damen und Herren, dem Kanton \nZürich und der Eidgenossenschaft alles Gute für die Zukunft. Möge es \nuns  gelingen,  den  Weg  in  eine  prosperierende  Zukunft  zu  finden,  in \nin  Unabhängigkeit  und \neine  Zukunft \nWohlstand für alle. Ich danke Ihnen. (Kräftiger Applaus.)  \n", "p": 65}, {"t": "", "p": 66}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Zürcher  Volk  hat  Trix  Heberlein \nfür insgesamt vier Legislaturperioden in die eidgenössischen Räte ge-\nwählt – für drei Legislaturperioden als Nationalrätin, für die vierte Le-\ngislaturperiode als Zürcher Standesvertreterin.  \nWas  mit  dem  erstmaligen  Einzug  in  den  Nationalrat  im  Herbst  1991 \nbegonnen hat, sollte bereits sieben Jahre später einen vorläufigen Hö-\nhepunkt erreichen: Als erste Frau aus den Reihen der FDP durfte die \nZumikerin den Stuhl der Nationalratspräsidentin und damit das verfas-\nsungsmässig höchste Amt der Eidgenossenschaft einnehmen. \nWer Trix Heberlein nach dem Abschluss ihres erfolgreichen Präsidial-\njahres bereits im politischen Ruhestand sah, sollte sich täuschen. Für \nInsider kam es nicht überraschend, dass die Zürcherin mit Ostschwei-\nzer  Wurzeln  sich  nochmals  mit  Elan  den  Nationalratswahlen  vom \nHerbst 1999 gestellt hat. Zu gross war ihre offensichtliche Freude, in \ndie inhaltliche politische Arbeit zurückzukehren. Zum Abschluss ihrer \ndritten  Legislatur  in  der  Grossen  Kammer  durfte  Trix  Heberlein  ein \nbesonders  schönes  Kompliment  entgegennehmen:  Die  NZZ  würdigte \nsie  anlässlich  der  Beurteilung  der  Zürcher  Nationalratsdelegation  als \n«markanteste Zürcher Freisinnige». Die Basler Zeitung zählte sie gar \n«zu den erfahrensten Deutschschweizer Politikerinnen in Bern». Diese \nKomplimente galten ihrem politischen Leistungsausweis.  \nAls  sich  Ständerätin  Vreni  Spoerry  im  Herbst  2003  aus  der  aktiven \nPolitik  zurückgezogen  hat,  fand  sich  in  Trix  Heberlein  gewissermas-\nsen  ihre  logische  Nachfolgerin.  An  der  Seite  von  Hans  Hofmann  hat \nsie sich bereits im ersten Wahlgang deutlich durchgesetzt. \nFortan kam ihre unbestrittene Sachkunde in der Gesundheits- und So-\nzialpolitik  der  Kleinen  Kammer  zugute. Trix Heberlein hat massgeb-\nlich  zum  Durchbruch  des  geltenden  Krankenversicherungsgesetzes \nbeigetragen.  Mit  ergänzenden  Vorstössen  versuchte  sie,  die  Qualität \nund die nachhaltige Finanzierung des Gesundheitswesens weiter abzu-\nsichern.  \nEin besonderes Anliegen in der Kleinen Kammer war Trix Heberlein \ndas  Transplantationsgesetz.  Als  Präsidentin  der  Stiftung  «Swiss \nTransplant»,  welche  die  Vergabe  von  Organen  für  Transplantationen \nkoordiniert, lag ihr dieser Erlass besonders am Herzen. Ebenso wich-\ntig ist ihr nun, dass die Regelungsdichte in der Transplantationsmedi-\nzin  nicht  weiter  zunimmt.  Zudem  möchte  sie  die  Menschen  in  unse-\nrem  Land  mit  einer  nationalen  Informationskampagne  noch  mehr  für \ndie Aspekte rund um die Organspende sensibilisieren.  \nIn  der  Sozialpolitik  hat  sich  Trix  Heberlein  nicht  gescheut,  zuweilen \nauch unpopuläre Standpunkte zu vertreten. Um die Leistungsfähigkeit \nunseres  grössten  Sozialwerkes  auch  für  künftige  Generationen  zu  er-\nhalten,  trat  sie  im  Rahmen  der  jüngsten  AHV-Revision  etwa  für  die \nErhöhung des Frauenrentenalters ein. Nicht minder engagiert kämpfte \nsie aber auch für eine Flexibilisierung des Rentenalters. Mit der Ein-\nführung  einer  Zusatzrente  möchte  sie  jenen  Arbeitnehmenden  einen \nAnreiz bieten, die dem Erwerbsleben über das Rentenalter hinaus er-\nhalten bleiben. \nZu den Kernkompetenzen von Trix Heberlein zählte auch die Wissen-\nschafts- und Forschungspolitik. Sie scheute keine Mühe, die Stimmbe-\nrechtigten für ein Ja zur kontrollierten Forschung mit Stammzellen zu \ngewinnen. Die deutliche Zustimmung des Souveräns entschädigte Trix \nHeberlein  für  ihr  beherztes  Engagement  in  einem  emotional  aufge-\nwühlten Abstimmungskampf.  \nTrix Heberlein ist Sorgen, welche unsere Menschen bewegen, nie aus-\ngewichen.  Sie  engagierte  sich  darum  auch  in  der  Migrations-  und  in \nder Ausländerpolitik. Als Kommissionssprecherin wie als Parlamenta-\nrierin ist sie für differenzierte Verschärfungen im Rahmen der jüngs-\nten Asylgesetzrevision eingetreten. Nicht minder engagiert ist sie aber \nauch  für  die  erleichterte  Einbürgerung  von  jungen  Ausländern  der \nzweiten und dritten Generation eingestanden. Dass ihr hier der Souve-\nrän  nicht  folgen  wollte,  hat  sie  als  demokratischen  Entscheid  akzep-\ntiert. Gegen den Willen des Bundesrates erfolgreich war Trix Heber-\nlein  mit  einer  Motion,  welche  die  Landesregierung  verpflichtet,  un-\nverzüglich  gesetzgeberische  Massnahmen  zur  Verhinderung  von \nZwangsheiraten und arrangierten Heiraten in die Wege zu leiten.  \nBeherzt  hat  Trix  Heberlein  gekämpft,  wenn  es  galt,  vitale  Interessen \nunseres  Kantons  zu  verteidigen.  Im  Zusammenhang  mit  der  Vorlage \nfür den Neuen Finanzausgleich hat sie immer wieder eingefordert, den \nzürcherischen  Anliegen  dieselbe  Aufmerksamkeit  zu  schenken  wie \nden  Problemen  der  Berggebiete.  Sie  machte  nie  einen  Hehl  daraus, \nwie  sehr  sie  die  Anspruchshaltung  mancher  Empfängerkantone  be-\nfremdet. Unablässig erinnerte sie daran, dass es das Geld der Zürcher \nSteuerzahlenden  sei,  welches  verteilt  werde.  «Wir  starken  Kantone \nmöchten  ernst  genommen  werden».  Mit  dieser  Mahnung  an  die  Ad-\nresse  von  Ratskollegen  aus  den  Randregionen  hat  sie  uns  Zürcherin-\nnen und Zürchern aus dem Herzen gesprochen. Weil sich Trix Heber-\nlein der Verantwortung unseres Kantons für die übrige Schweiz aber \nsehr wohl bewusst ist, war es nie ihr Ziel, das Gesamtwerk «NFA» zu \ngefährden. Mit einem engagierten Votum ist es ihr gelungen, die eige-\nne  Kantonalpartei  für  ein  «Ja,  aber»  zum  Neuen  Finanzausgleich  zu \ngewinnen.  \nDer «Sprung aufs Treppchen» ist Trix Heberlein nicht nur im Natio-\nnalrat  gelungen.  Beim  traditionellen  britisch-schweizerischen  Parla-\nmentarier-Skirennen,  welches  alljährlich  in  Davos  ausgetragen  wird, \nwar sie Dauergast auf dem Podest. Inzwischen nimmt sie sich hier de-\nzent zu Gunsten der ehrgeizigen Jungparlamentarierinnen zurück. \nDas ununterbrochene 30-jährige Wirken im Dienst der Öffentlichkeit \nlässt sich am treffendsten mit dem Leitsatz charakterisieren, den Trix \nHeberlein  vor  ziemlich  genau  neun  Jahren  über  ihr  nationalrätliches \nPräsidialjahr gestellt hat: «Packen wir die Probleme an – mit Augen-\nmass und unter Wahrung der Proportionen!» \nWir  freuen  uns,  dass  Trix  Heberlein  ihre  Schaffenskraft  weiterhin  in \nden Dienst gemeinnütziger Stiftungen stellen wird. Für den neuen Le-\nbensabschnitt  wünsche  ich  ihr  im  Namen  des  Zürcher  Kantonsrates \nErfolg und Befriedigung. (Kräftiger Applaus.) \n \n", "p": 68}, {"t": "Alt-Ständerätin Trix Heberlein: Ich bin mir bewusst, dass Sie alle auf \ndas  Mittagessen  warten  und  möchte  daher  nicht  allzu  lange  werden. \nIch möchte Ihnen aber ganz herzlich danken.  \nEs war im Jahre 1979, als ich das erste Mal diesen Saal betrat – nach \neiner  überraschenden  Wahl,  bei  der  ich  drei  oder  mehr  Mitbewerber \nauf  der  Liste  überrundet  habe.  Es  war  ein  überraschender  Eintritt  in \ndie Politik, den ich aber nie bereut habe. Ich habe versucht, mich im-\nmer mit Sachpolitik zu beschäftigen – nicht mit Polemik zu machen –, \ndiese  Sachpolitik  seriös  zu  betreiben  und  mir  das  nötige  Fachwissen \nauf  den  Gebieten  anzueignen.  Ich  habe  dies  immer  mit  Freude  ge-\nmacht. Die Politik muss einem Freude machen. Ich glaube, wenn man \nes nur als Last empfindet, dann sollte man gescheiter zurücktreten.  \nDer  Kanton  Zürich  ist  mir  trotz  meines  Ostschweizer  Dialektes  sehr \nans Herzen gewachsen. Ich wohne hier seit meinem Studium und habe \nmich  in  verschiedensten  Gebieten  hier  immer  wieder  engagiert.  Ich \nfreue mich, dass ich das Zürcher Volk hier letztlich noch als Ständerä-\ntin vertreten durfte, und hoffe, dass ich das auch zu Ihrer Befriedigung \ngemacht  habe,  auch  wenn  in  verschiedensten  sachpolitischen  Fragen \nselbstverständlich eine Streitkultur besteht. Ich wünsche mir, dass die-\nse  Streitkultur  wieder  als  Streit-Kultur  bestehen  und  weitergeführt \nwird, dass man in der Sachpolitik zwar klar verschiedener Meinung ist \nund sein muss, dass man aber trotzdem in der Politik weiterhin nach \nLösungen  sucht.  Denn  nur  mit  Lösungen  kommen  wir  in  unserem \nZeitalter weiter.  \nDie  Frau  Präsidentin  hat  erwähnt,  dass  ich  mich  beim  Transplantati-\nonsgesetz  eingesetzt  habe.  Es  ist  nicht  nur  hier  die  Regelungsdichte, \ndie  mich  stört.  Ich  denke,  wenn  wir  ein  Gesetz  mit  etwa  80  Artikeln \nmachen und nachher sechs Verordnungen dazu brauchen, um es um-\nzusetzen, die jede für sich nochmals etwa 100 Artikel hat und zu der \ndann wohlgemerkt die Parlamentarier nichts mehr zu sagen haben, so \nist  etwas  falsch  an  dieser  Entwicklung.  Und  ich  hoffe,  dass  auch  Sie \nsich  in  Zukunft  dafür  einsetzen  werden,  dass  Stimmbürgerinnen  und \nStimmbürger, dass die Bevölkerung mit Gesetzen, mit Verordnungen \nleben  kann,  die  wir  alle  verstehen,  die  uns  nicht  hindern,  das  Land \nweiter zu entwickeln, sondern die uns helfen, Regelungen dort zu ma-\nchen, wo sie notwendig sind, damit die Bürger ihre Fähigkeiten entfal-\nten  können,  dass  wir  aber  dort  keine  Regelungen  brauchen,  wo  wir \nEigeninitiative und auch Eigenverantwortung erwarten.  \nIch möchte Ihnen ganz herzlich danken für das Vertrauen, das Sie mir \nmit  Ihren  Wahlen  immer  wieder  gezeigt  haben.  Ich  freue  mich  jetzt \nebenfalls, wie auch Hans Hofmann gesagt hat, auf meine Freizeit, auf \neine  Zeit,  die  ich  wieder  selber  einteilen  kann  und  bei  der  ich  auch \nmeinen  Neigungen  und  Eignungen  weiterhin  nachleben  kann.  Ich \ndanke nicht völlig ab, ich danke nur in der Politik ab. Aber ich habe \nnoch sehr viele weitere Pläne für mein Leben. Vielen Dank. (Kräftiger \nApplaus.) \n \n", "p": 69}, {"t": "Die  Ratspräsidentin  überreicht  Hans  Hofmann  und  Trix  Heberlein \neinen Blumenstrauss und einen goldgerahmten Stich des Zürcher Rat-\nhauses mit individueller Widmung. \n \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Ratssekretär  Jürg  Leuthold  verliest  das  Rücktrittsschreiben:  «Rück-\ntritt von Peter Angst, Zürich. \nLieber Matthias \nLiebe Kolleginnen und Kollegen \nNach langjähriger Mitgliedschaft in der GP (Grüne Partei) melde ich \nmeinen Austritt per 1. Januar 2008 und zugleich den Rücktritt als Er-\nsatzmitglied  der  Baurekurskommission  (BRK)  des  Kantons  Zürich. \nEine Kopie dieses Schreibens sende ich formell der BRK des Kantons \nZürich, wo ich im Jahr 2007 an keinen Fällen mitwirkte.  \nFür die Zukunft wünsche ich dir viel Freude an deiner Arbeit und der \nPartei weiterhin Erfolge dort, wo es sich gebührt.  \nMit besten Grüssen, Peter Angst.» \n", "p": 70}, {"t": "", "p": 70}, {"t": "Ratspräsidentin  Ursula  Moor:  Ersatzmitglied  der  Baurekurskommis-\nsion,  Peter  Angst,  Zürich,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt \nauf Paragraf 35 und folgende des Gesetzes über die politischen Rechte \nhat der Kantonsrat über dieses Rücktrittsgesuch zu entscheiden.  \nIch  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind. \nDas ist der Fall. Der Rücktritt per sofort ist genehmigt. Ich beauftrage \ndie zuständigen Stellen, die Nachfolge zu regeln.  \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 71}]