["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", " \n", "", "", " \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "Standortregionen für die Atommüll-Tiefenlage-\nrung .........................................................................  Seite 5133 \n•  Erklärung der Grünen Fraktion zur Bezeichnung \nvon Standortregionen für die Atommüll-Tiefenla-\ngerung .....................................................................  Seite 5134 \n•  Persönliche Erklärung von Samuel Ramseyer, \n", "Niederglatt, zu den Fraktionserklärungen der SP \nund der Grünen .......................................................  Seite 5135 \n•  Erklärung der EVP- und der CVP-Fraktion zum \n", "Handarbeitsunterricht .............................................  Seite 5135 \n•  Persönliche Erklärung von Esther Guyer,  \n", "Zürich, zum Handarbeitsunterricht ........................  Seite 5136 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 5157 \n", " \n \n \n", "Ratspräsidentin Regula Thalmann: Beim heutigen Traktandum 12 hat \nsich ein Fehler eingeschlichen: Es sollte heissen «Kantonsratsnummer \n366/2008»  und  nicht  «Kantonsratsnummer  365/2008»,  wie  Sie  alle \nsicher schon bemerkt haben.  \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "Ratspräsidentin Regula Thalmann: Bereits im letzten Jahr hat die Ärz-\ntegesellschaft  des  Kantons  Zürich  im  Kantonsrat  eine  Impfaktion \ndurchgeführt.  Heute  haben  Sie  während  der  Ratssitzung  wiederum \nGelegenheit,  sich  gegen  die  Wintergrippe  impfen  zu  lassen;  dies  für \neinen  Unkostenbeitrag  von  20  Franken  in  bar.  Das  bewährte  Ärzte-\nteam  um  unseren  Ratskollegen  Doktor  Oskar  Denzler  erwartet  die \nImpfwilligen ab 9 Uhr bis längstens 11 Uhr im Foyer. Ich danke Os-\nkar für seinen Einsatz.  \n \n \n", "Ratspräsidentin Regula Thalmann: Wir kommen nun zu den Rechen-\nschaftsberichten der Gerichte, und zwar der obersten Gerichte. Ich be-\ngrüsse zu diesen Traktanden die Vorsitzenden der Gerichte: vom Kas-\nsationsgericht Professor Doktor Moritz Kuhn, vom Obergericht Dok-\ntor  Heinrich  Andreas  Müller,  vom  Verwaltungsgericht  Doktor  Jürg \nBosshart,  vom  Sozialversicherungsgericht  Christine  Grünig  und  vom \nLandwirtschaftsgericht  Doktor  Reinhold  Schätzle.  Wir  beginnen  mit \nder  Genehmigung  des  Rechenschaftsberichts  des  Kassationsgerichts \nfür das Jahr 2007. \n \n", "", "", "Hans Egloff (Aesch b. Birmensdorf), Präsident der JUKO: Vorab ein \npaar einleitende Worte zu allen obersten kantonalen Gerichten.  \nDie  Prüfung  derer  Rechenschaftsberichte  ist  eine  der  Aufgaben  der \nJustizkommission im Rahmen der Oberaufsicht über die Rechtspflege. \nNeben dem aufmerksamen Studium dieser Berichte, welche dem gan-\nzen Kantonsrat und der Öffentlichkeit zur Verfügung stehen, sind zur \nErfüllung der Aufgabe der persönliche Besuch der einzelnen Gerichte \nund Amtsstellen und das Gespräch mit deren Präsidenten oder Leitern \nein wichtiger Bestandteil. Über diese zahlreichen Visitationen verfas-\nsen  die Kommissionsmitglieder jeweils einen Bericht, der in der Ge-\nsamtkommission besprochen wird. Für diese Arbeit  möchte ich mich \nbei meinen Kolleginnen und Kollegen an dieser Stelle bedanken. Der \nDank geht auch an die Präsidentin und die Präsidenten der einzelnen \nGerichte, die uns mit ihrer offenen Information unsere Arbeit erleich-\ntern.  \nDas Jahr 2007 war für alle obersten  Gerichte  beziehungsweise deren \nMitglieder insofern aussergewöhnlich, als im vergangenen Jahr neben \nallen  andern  zu  bewältigenden  Aufgaben  zusätzlich  Gesamterneue-\nrungswahlen stattfanden. Bereits an dieser Stelle möchte ich den Mit-\ngliedern  und  Mitarbeitenden  aller  kantonalen  Gerichte  den  Dank  der \nJustizkommission und des Kantonsrates für die geleistete Arbeit aus-\nsprechen.  \nNun zu den Rechenschaftsberichten im Einzelnen, zuerst zum Kassa-\ntionsgericht:  Die  Gesamterneuerung  des  Kassationsgerichts  war  ge-\nprägt von der Reduktion der Anzahl Mitglieder von vierzehn auf zehn. \nDiese von der Justizkommission angeregte und vom Kassationsgericht \nbeantragte Reduktion erschien dem Kantonsrat angezeigt, da als Folge \nder  Revision  der  Strafprozessordnung,  welche  am  1.  Januar  2005  in \nKraft getreten ist, die Geschäftslast des Kassationsgericht ab dem Jahr \n2006  gesunken  war.  Für  die  neue  sechsjährige  Amtsperiode,  welche \nam 1. Juli 2007 begann, wurde zudem das Pensum der Mitglieder von \n31  auf  25  Prozent  reduziert.  Nach  einem  anfänglichen  Anstieg  der \nPendenzen zeigt die Planung für die nächsten Jahre, dass die Anzahl \nErledigungen  der  Anzahl  Eingänge  pro  Jahr  entsprechen  sollte,  und \nzwar auf einem Niveau von 250 Eingängen respektive Erledigungen. \nDie hohe Qualität der Rechtssprechung des Gerichts zeigte sich auch \nin  diesem  Berichtsjahr  unter  anderem  am  Umstand,  dass  bei  63  Be-\nschwerden  ans  Bundesgericht  gegen  Entscheidungen  des  Kassations-\ngerichts lediglich eine einzige Gutheissung erfolgte. \nDie Justizkommission beantragt Ihnen die Genehmigung des Rechen-\nschaftsberichts des Kassationsgerichts für das Jahr 2007. \n \n", "", "", "", "", "", "", "", " \n", "Hans Egloff (Aesch b. Birmensdorf), Präsident der JUKO: Das Ober-\ngericht erstattet in seinem Rechenschaftsbericht nicht nur Bericht über \nseine eigene Tätigkeit, sondern auch über diejenige der ihm beigeord-\nneten oder unterstellten Gerichte sowie Amtsstellen. Für das Jahr 2007 \nist  festzustellen,  dass  sich  die  Geschäftslast  weitgehend  auf  dem  Ni-\nveau  des  Vorjahres gehalten  hat.  Im  Folgenden  beschränke  ich  mich \ndarauf, Sie auf die augenfälligen Abweichungen hinzuweisen. \nAm  Obergericht  war  bei  den  Zivilklagen  eine  Zunahme  der  Anzahl \nNeueingänge  um  13  Prozent  festzustellen.  Diese  Zunahme  ist  haupt-\nsächlich  auf  den  Eingang  erstinstanzlicher  Prozesse  im  Urheberrecht \nzurückzuführen. Beim Handelsgericht dagegen nahm die Anzahl Neu-\neingänge  um  26  Prozent  ab;  dies  auch  als  Folge  einer  Änderung  der \nsachlichen  Zuständigkeit.  Der  Streitwert  liegt  neu  bei  mindestens \n30'000  Franken.  Bei  den  Strafklagen  ist  einerseits  eine  Zunahme  bei \nden Berufungen und Rekursen festzustellen. Demgegenüber fielen die \nNichtigkeitsbeschwerden weg. Um 18 Prozent angestiegen ist die Zahl \nder von der Präsidentin der Anklagekammer zu erledigenden Verfah-\nren.  Das  betrifft  vor  allem  die  Bewilligung  von  Telefonkontrollen. \nDas Obergericht erledigte die Verfahren, gemessen an den Leistungs-\nindikatoren, gut und sehr gut. Einzig bei den Rekursen in Strafsachen \nkonnten  weder  die  Vorgaben  zur  Gesamtverfahrensdauer  –  diese  al-\nlerdings  nur  knapp  nicht  –  noch  die  Erledigungsquotienten  –  diese \nzum Teil aber deutlich – nicht erreicht werden.  \nDie  Auszahlungen  für  unentgeltliche  Rechtsvertretungen  nahmen  so-\nwohl am Obergericht wie auch an den Bezirksgerichten leicht zu. Die \nAuszahlungen für amtliche Verteidigungen stiegen am Obergericht an, \nbei den Bezirksgerichten nahmen sie ab. Das zentrale Inkasso bewährt \nsich weiterhin sehr gut. Dessen Erträge gingen leicht zurück.  \nAuch  im  Jahr  2007  war  die  Weiterbildung  ein  wichtiger  Aspekt  an \nden Gerichten. Im Folgenden seien nur ein paar wenige Beispiele ge-\nnannt: An den Bezirksgerichten wurde das Programm «Richterportfo-\nlio»  eingeführt,  welches  in  dreijähriger  Arbeit  entwickelt  wurde.  Zur \nRevision  des  allgemeinen  Teils  des  Strafgesetzbuches  konnten  sich \nRichterinnen und  Richter an halbtägigen Weiterbildungsveranstaltun-\ngen  über  ihre  ersten Erfahrungen  austauschen.  Weiter  fanden Veran-\nstaltungen zur Einführung des neuen Gewaltschutzgesetzes statt. \nZu  den  Notariaten  möchte  ich  bemerken,  dass  die  Handänderungen \ngegenüber  dem  Vorjahr  um  über  7  Prozent  gestiegen  sind.  Im  Beur-\nkundungsbereich  ist  eine  Zunahme  um  über  6  Prozent  festzustellen. \nEinen neuen Rekordstand mit einer Zunahme von 10 Prozent erreich-\nten  die  amtlichen  Beglaubigungen.  Im  Konkursbereich  verharrt  die \nAnzahl  der  Eingänge  weiterhin  auf  hohem  Niveau.  Auf  Grund  der \nboomenden  Immobilienwirtschaft  lagen  die  Grundbuchgebühren  um \netwa 11 Millionen Franken über dem budgetierten Wert. Nachdem der \nAufwand etwas tiefer als erwartet lag, generierten die Notariate einen \nErtragsüberschuss  von  über  50  Millionen  Franken.  Die  elektronische \nErsterfassung  der  Grundstücke  ist  weiterhin  im  Gange  und  erreichte \nper Ende 2007 das gesetzte Teilziel von 75 Prozent. \nZu  den  Bezirksgerichten.  Die  Leistungskontrakte  mit  den  Bezirksge-\nrichten wurden weitergeführt. Diese erbrachten wiederum – wie schon \nim  Vorjahr  –  sehr  gute  Leistungen.  Der  Leistungsindikator  Gesamt-\nverfahrensdauer konnte eingehalten werden. Bei den Indikatoren Erle-\ndigungsquotienten konnten die Vorgaben fast gänzlich erfüllt werden. \nNicht erfüllt wurden sie bei den Scheidungsverfahren und den Verfah-\nren  vor  den  Schlichtungsbehörden.  Bei  den  Schlichtungsbehörden  in \nMiet- und Pachtsachen war auf Grund der Zunahme der Geschäfte ei-\nne etwas höhere Abweichung festzustellen. Über alle Bezirksgerichte \ngesehen,  haben bei den Kollegialgerichten  die Neueingänge in Zivil-\nsachen um 5 Prozent zugenommen. Beim Einzelrichter in Strafsachen \nsank die Anzahl Eingänge um knapp 10 Prozent. Wiederum stark an-\ngestiegen  sind  die  Eingänge  beim  Einzelrichter  im  beschleunigten \nVerfahren.  Das  rührt  erneut  von  den  Kollokationsklagen  im  Fall \nSwissair her und betrifft im Wesentlichen das Bezirksgericht Bülach. \nAbgenommen  haben  die  Geschäfte  des  Haftrichters.  Ein  starker \nRückgang  um  23  Prozent  war  an  den  Mietgerichten  zu  verzeichnen. \nDie Vorgabe Gesamtverfahrensdauer konnte denn auch mit einer ein-\nzigen Ausnahme überall erfüllt werden. An den Schlichtungsbehörden \nin  Miet-  und  Pachtsachen  stiegen  die  Eingänge  deutlich  um  37  Pro-\nzent. An einigen Bezirksgerichten konnte in diesem Bereich aber aus \nnachvollziehbaren Gründen die Vorgabe Gesamtverfahrensdauer nicht \nerreicht werden.  An den Arbeitsgerichten  nahm  die Geschäftslast ab. \nÜber  alle  Bereiche  und  alle  Bezirksgerichte  gesehen,  ist  ein  leichter \nRückgang der Neueingänge festzustellen.  \nPer 1. Januar 2008 ist die neue Verordnung über die Gerichtsgebühren \nin Kraft gesetzt worden. Wie momentan abzusehen ist, dürfte der Ge-\nbührenertrag  dadurch  geringfügig  steigen,  womit  der  Einnahmenver-\nlust  durch  die  kalte  Degression  der  letzten  Jahre  korrigiert  werden \nkann, was einem der Ziele der Revision entspricht.  \nDie Justizkommission beantragt dem Kantonsrat, den  Rechenschafts-\nbericht für das Obergericht für das Jahr 2007 zu genehmigen.  \n", "", "", "", "", "", "", "", "", "", "", "Hans Egloff (Aesch b. Birmensdorf), Präsident der JUKO: Die Anzahl \nEingänge am Verwaltungsgericht ist im Jahr 2007 im Vergleich zum \nVorjahr um über 7 Prozent gestiegen. Die Pendenzen sind daher leicht \nangestiegen,  da  nicht  so  viele  Fälle  erledigt  wurden,  wie  eingingen. \nDie  Fallkosten  sind  im  Jahr  2007  leicht  gesunken.  In  folgenden \nRechtsgebieten war eine erwähnenswerte Zunahme der Eingänge fest-\nzustellen: Gesundheit, Anwaltsrecht und Steuerrecht. Bei den Steuern \nsind  vor  allem  die  Bereiche  Staatssteuern  und  direkte  Bundessteuern \nbetroffen.  Bei  den  Rückgängen  ist  insbesondere,  wie  schon  im  Vor-\njahr,  das  Beschaffungswesen  zu  nennen.  In  202  Fällen  wurden  die \nEntscheide  des  Verwaltungsgerichts  ans  Bundesgericht  weitergezo-\ngen. 74 Verfahren sind noch pendent. Von den 128 erledigten Verfah-\nren  kam  es  in  lediglich  acht  Verfahren  zu  einer  vollständigen  oder \nteilweisen Gutheissung.  \nAm  Verwaltungsgericht  sei  ein  kleiner  Ausblick  in  die  unmittelbare \nZukunft erlaubt. Per 1. Januar 2009 wird die Verwaltungsrechtspflege \nden  Vorgaben  der Bundesjustizreform  und  der  neuen  Kantonsverfas-\nsung  angepasst  sein  müssen.  Zwar  hat  der  Regierungsrat  dem  Kan-\ntonsrat noch immer keine entsprechende Vorlage zugeleitet, jedoch ist \nauf Grund des derzeitigen Kenntnisstandes damit zu rechnen, dass das \nVerwaltungsgericht  auf  Grund  neuer  Entscheidungskompetenzen  mit \neiner erheblich höheren Anzahl Eingänge rechnen muss. Nachdem im \nJahr 2007 insgesamt 799 Fälle eingegangen sind, ist für das Jahr 2009 \nmit  über  1000  Fällen,  also  einer  Erhöhung  um  über  20  Prozent  zu \nrechnen.  Um  weiterhin  eine  hohe  Qualität  und  rasche  Entscheidfin-\ndung  zu  garantieren,  wird  man  am  Verwaltungsgericht,  trotz  dessen \nKostenbewusstseins,  kaum  um  eine  moderate  Erhöhung  der  Stellen \nherumkommen.  \nDie Justizkommission beantragt dem Kantonsrat, den  Rechenschafts-\nbericht des Verwaltungsgerichts für das Jahr 2007 zu genehmigen. \n \n", "", "", "", "", "", "", "", "", "", "", "", "Hans  Egloff  (Aesch  b.  Birmensdorf),  Präsident  der  JUKO:  Bei  den \nNeueingängen  war  im  Jahr  2007  ein  Anstieg  um  knapp  13  Prozent \nfestzustellen. Da gleichzeitig die Anzahl Erledigungen um über 6 Pro-\nzent sank, erhöhten sich die Pendenzen um fast 25 Prozent. Stark zu-\ngenommen  haben  die  Eingänge  in  den  Bereichen  Unfallversicherung \num 38 Prozent und Invalidenversicherung um 32 Prozent. Damit dürf-\nte auch feststehen, dass die so genannte «kleine IV-Revision» mit ei-\nner generellen Kostenpflicht keinen dämpfenden Einfluss auf die An-\nzahl Eingänge hat. Die Zunahme in diesen Bereichen fällt für das Ge-\nricht umso mehr ins Gewicht, als es sich dabei um die beiden Bereiche \nhandelt,  deren  Fälle  durch  Aktenumfang  und  Komplexität  der  Ursa-\nchen einen überdurchschnittlich hohen Arbeitsaufwand generieren. Im \nBereich  AHV  sank die  Anzahl  Eingänge um  34  Prozent,  im  Bereich \nArbeitslosenversicherung  um  16  Prozent. Festzustellen  ist  auch,  dass \ndie Erledigungsdauer von 10 auf 10,5 Monate angestiegen ist. \nZur Verfahrensdauer ist noch Folgendes zu bemerken: Diese ist nicht \nnur  vom  Gericht  zu  verantworten.  Gerade  in  den  Fällen  der  Unfall- \nund Invalidenversicherung geht es, wie bereits angetönt, um Fälle mit \numfangreichen  Akten  und  hoher  Komplexität.  So  werden  zum  Teil \nschwer  objektivierbare  Gesundheitsschäden  geltend  gemacht.  Es  lie-\ngen  medizinische  Stellungnahmen  und  Gutachten  vor.  Häufig  ist  ein \ndoppelter Schriftenwechsel nötig. Im Beweisverfahren vor dem Sozi-\nalversicherungsgericht  erfordert  eine  seriöse  Abklärung  nicht  selten \ndie Einholung von weiteren Gutachten. All diese Gründe führen dazu, \ndass  solche  Verfahren  rasch  länger  als  ein  Jahr  dauern  können.  Im-\nmerhin ist festzustellen, dass dennoch knapp 60 Prozent der IV-Fälle \nunter der Dauer von einem Jahr erledigt werden. Bei den Unfallversi-\ncherungsfällen ist es knapp die Hälfte. Überdies ist festzustellen, dass \nnur einzelne Fälle länger als zwei Jahre bis zum Entscheid benötigen. \nSicherlich wäre ein rascherer Entscheid aus Sicht der Beschwerdefüh-\nrenden zu begrüssen. Jedoch sind diese am Verfahrensgang nicht un-\nbeteiligt und haben die Verfahrensdauer teilweise auch selber zu ver-\ntreten.  Nicht  zuletzt  ist  auf  eine  überdurchschnittlich  hohe  Personal-\nfluktuationsrate hinzuweisen, die auf die gute Wirtschaftslage zurück-\nzuführen  sein  dürfte.  Dadurch  blieben  Stellen  einige  Zeit  unbesetzt, \nund  die  neuen  Mitarbeitenden  mussten  zuerst  eingearbeitet  werden. \nUnter  Berücksichtigung  dieser  Aspekte  ist  eine Senkung  der  Verfah-\nrensdauer  kaum  einfach  möglich.  Sie  ist  aber  weiterhin  aufmerksam \nzu beobachten, was die Justizkommission auch in Zukunft tun will.  \nDie  JUKO  beantragt  dem  Kantonsrat,  den  Rechenschaftsbericht  des \nSozialversicherungsgerichts für das Jahr 2007 zu genehmigen. \n", "", "", "", "", "", "", "", "", "", "", "", "Hans  Egloff  (Aesch  b.  Birmensdorf),  Präsident  der  JUKO:  Für  das \nLandwirtschaftsgericht  war  das  Jahr  2007  ein  aussergewöhnliches \nJahr.  Nach einem langjährigen Durchschnitt von ein  bis  drei Verfah-\nren  pro  Jahr  gingen  zwölf  neue  Prozesse  ein.  Durch  den  flexiblen \nAufbau des Landwirtschaftsgerichts konnten dennoch alle zwölf Pro-\nzesse  im  Laufe  des  Jahres  erledigt  werden.  Der  Kostendeckungsgrad \ndes  Gerichts  beläuft  sich  auf  einen  für  Gerichte  hohen  Wert  von  45 \nProzent. Vor diesem Hintergrund ist es für die Justizkommission umso \nunverständlicher,  dass  der  Regierungsrat  im  Zuge  der  Reform  der \nVerwaltungsrechtspflege dieses flexible, effiziente und kostengünstige \nGericht  abschaffen  will.  Bereits  vor  einem  Jahr  habe  ich  an  dieser \nStelle erwähnt, dass sich die Justizkommission die Erfüllung der Vor-\ngaben des Bundesrechts und der neuen Kantonsverfassung so vorstel-\nlen könnte, dass das Landwirtschaftsgericht neu als Gericht erster In-\nstanz walten könnte, mit Weiterzugsmöglichkeit an das Verwaltungs-\ngericht. Namens der Justizkommission bitte ich erneut und mit Nach-\ndruck um Kenntnisnahme.  \nDie Justizkommission beantragt dem Kantonsrat, den  Rechenschafts-\nbericht des Landwirtschaftsgericht für das Jahr 2007 zu genehmigen. \n \n", "", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Damit  sind  auch  die  Rechen-\nschaftsberichte der obersten Gerichte durchberaten. Ich danke der Prä-\nsidentin  und  den  Präsidenten  für  ihr  Erscheinen  und  wünsche  ihnen \nnun einen schönen Tag. Ich verabschiede Sie.  \n \n \n", "", "Ratspräsidentin  Regula  Thalmann:  Bevor  nun  der  Regierungspräsi-\ndent  und  die  Regierungsrätinnen  und  Regierungsräte  zu  den  Ge-\nschäftsberichten  des  Regierungsrates  kommen,  habe  ich  noch  eine \nKorrektur zur Impfaktion anzubringen. Diese findet im Saal der Ton-\nbildschau statt.  \n", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Ich  begrüsse  zu  diesem  Geschäft \nfast  die  gesamte  Regierung  unter  Leitung  des  Regierungspräsidenten \nMarkus  Notter.  Gesundheitsdirektor  Thomas  Heiniger  wird  ein  biss-\nchen später eintreffen, da er noch eine Sitzung hat.  \nEintreten auf dieses Geschäft ist obligatorisch. Wir haben freie Debat-\nte beschlossen. Wir gehen den Bericht der Geschäftsprüfungskommis-\nsion  zum  Geschäftsbericht  des  Regierungsrates  und  gleichzeitig  den \nGeschäftsbericht des Regierungsrates kapitelweise durch.  \n", "Heinrich  Wuhrmann  (SVP,  Dübendorf),  Präsident  der  Geschäftsprü-\nfungskommission (GPK): Gemäss Artikel 49b des Kantonsratsgesetzes \nist  die GPK  zuständig für  die  Prüfung der  Geschäftsberichte des Re-\ngierungsrates  sowie  für  die  weitere  Prüfung  und  Überwachung  der \nstaatlichen Verwaltung und der vom Regierungsrat beschlossenen Ge-\nschäfte.  Bisher  war  die  Prüfung  des  Geschäftsberichts  das  jährliche \nHauptgeschäft der GPK, in das sie einen wesentlichen Teil ihrer Res-\nsourcen  investierte.  Aufwand  und  Ertrag  dieser  Überprüfung  haben \naber  in  der  Vergangenheit  nicht  immer  befriedigt.  Die  GPK  stellte \nzwar  jeweils  zu diversen  Geschäftsfeldern  zahlreiche  Fragen,  die die \nRegierung  ausführlich  beantwortete.  Doch  blieb  die  Prüfung  oftmals \nan der Oberfläche stehen.  \nDie  Kontrolle  der  GPK  kann  und  muss  nicht  flächendeckend  sein. \nDiese  Feststellung  stand  bei  der  Prüfung  des  Geschäftsberichts  2007 \ndes Regierungsrates im Vordergrund. Neu wählte die GPK deshalb für \njede  Direktion  drei  Geschäftsfelder  aus,  die  näher  zu  betrachten  wa-\nren.  Mit  den  Abklärungen  wurde  pro  Direktion  eine  Dreiersubkom-\nmission  beauftragt,  die  die  ausgewählten  Themen  mit  dem  zuständi-\ngen Regierungsmitglied besprach. Auf vorgängige detaillierte Fragen-\nkataloge wurde bewusst verzichtet. Die bisherige förmliche Fragenbe-\nantwortung  im  Rahmen  der  GPK-Sitzungen  sollte  durch  vertrauliche \nGespräche abgelöst werden, die vermehrt einen Dialog zwischen den \nSubkommissionsmitgliedern und dem zuständigen Regierungsmitglied \nzuliessen.  \nBasierend auf der Berichtserstattung der Subkommissionen fasste die \nGPK ihre Feststellungen und Empfehlungen zum Geschäftsbericht des \nRegierungsrates  im  Ihnen  vorliegenden  Antrag  zusammen.  Die  GPK \nhat dabei bewusst auf die bisherige ausführliche Berichterstattung ver-\nzichtet. Zum einen will sie damit der mündlichen Berichterstattung im \nRahmen  der  Kantonsratsdebatte  mehr  Gewicht  geben.  Zum  andern \nsoll  aber  auch  signalisiert  werden,  dass  der  Geschäftsbericht  zwar \nnach wie vor ein wichtiges Geschäft, aber nicht das einzige Geschäft \nder  GPK  darstellt.  Sie  wird  künftig  einen  Teil  ihrer  Ressourcen  ver-\nmehrt  für  ausgewählte  Schwerpunkte  ihres  Jahresprogramms,  aber \nauch für  ausserordentliche Vorkommnisse in der kantonalen Verwal-\ntung  reservieren.  Auch  die  Nachkontrolle  soll  künftig  einen  höheren \nStellenwert  einnehmen.  Es  reicht  nicht,  wenn  die  GPK  ihre  Feststel-\nlungen darlegt und dazu Empfehlungen abgibt. Sie hat danach auch zu \nprüfen, ob diese Empfehlungen von der Regierung aufgenommen und \numgesetzt werden.  \nEs ist bereits heute zu vermuten, dass sich die Arbeit der GPK weiter \nverändern wird.  Der Geschäftsbericht 2008 des Regierungsrates wird \ndie  eigentliche  Berichterstattung  mit  der  Rechnungslegung  zusam-\nmenführen. Aufbau und Gliederung werden auf den KEF abgestimmt, \nso  dass  damit  die  Vergleichbarkeit  der  beiden  Instrumente  leichter \nmöglich  wird.  Auch  dem  Controllingkreislauf  wird  besser  Rechnung \ngetragen. Doch wird die Prüfung dieses Gesamtwerks für die zustän-\ndigen  Aufsichtskommissionen  komplexer  und  sie  werden  sich  an  ei-\nnen engen Terminplan halten müssen. Zudem besteht die Gefahr, dass \nDoppelspurigkeiten  entstehen  können.  Die  Schnittstellen  zwischen \nden Zuständigkeiten der Aufsichtskommissionen müssen deshalb klar \ndefiniert werden. Im Hinblick darauf wird die GPK ihre internen Ab-\nläufe  für  die  Prüfung  des  neu  konzipierten  Geschäftsberichts  hinter-\nfragen und, falls notwendig, weitere Anpassungen in ihrer Arbeitswei-\nse  vornehmen  müssen.  Grundlage  für die  wirkungsvolle  Tätigkeit  ist \nein Vertrauensverhältnis zwischen GPK und Regierungsrat. Nur wenn \nRegierung  und  Verwaltung  darauf  vertrauen  können,  von  der  GPK \nkorrekt  behandelt  zu  werden,  sind  diese  bereit,  offen  zu  informieren \nund  dabei  auch  Vertrauliches  und  Heikles  bekannt  zu  geben.  Das \nheisst jedoch nicht, dass die Regierungsmitglieder mit Samthandschu-\nhen  angefasst  werden  müssen.  Die  GPK  hat  kritisch  zu  fragen,  von \nihren  Einsichtsrechten  Gebrauch  zu  machen  und,  falls  notwendig, \nnachzuhaken. Sie darf durchaus auch einmal unbequem sein, was aber \neine  konstruktive  Kultur  zwischen  Regierung  und  GPK  nicht  aus-\nschliessen muss.  \nMit Blick auf diese Grundsätze möchte ich dem Regierungsrat und der \nkantonalen Verwaltung namens der GPK meinen Dank für die offene \nund  gute  Zusammenarbeit  aussprechen.  Der  GPK  ist  viel  an  einer \nWeiterführung  der  bisherigen  Kultur  gelegen.  Sie  wird  auch  künftig \nihren Beitrag dazu leisten.  \nMeinen  Kommissionskolleginnen  und  -kollegen  danke  ich  für  ihre \nengagierte  Mitarbeit  und  das  entgegengebrachte  Vertrauen.  Ein  spe-\nzieller  Dank  gebührt  unserer  Kommissionssekretärin  Madeleine \nSpeerli, welche das GPK-Sekretariat mit grosser Umsicht und Kompe-\ntenz führt. Ich freue mich, zusammen mit ihnen weitere Herausforde-\nrungen anzupacken und die GPK-Arbeit in der bisherigen kollegialen \nForm weiterzuentwickeln.  \nDie  GPK  beantragt  Ihnen,  dem  Geschäftsbericht  2007  des  Regie-\nrungsrates zuzustimmen.  \n", "", "Regierungspräsident Markus Notter: In diesem allgemeinen Teil habe \nich drei Punkte:  \nErstens  einige  Bemerkungen  zum  Geschäftsjahr  2007:  Es  wurde  von \nder  Präsidentin,  die  es  eingeleitet  hat  (Rita  Fuhrer),  als  ein  Jahr  der \nNeugestaltung bezeichnet, und ich glaube, das ist bei einem Jahr, das \nnach den Gesamterneuerungswahlen wieder aufgestartet werden muss, \nauch  eine  richtige  Bezeichnung.  Der  Regierungsrat  hat  die  Regie-\nrungsziele  –  in  einem  Teamwork,  kann  man  sagen  –  festgelegt.  Ein \nbreites Regierungsprogramm ist entstanden. Ich glaube, wir sind auch \ndiesbezüglich gut gestartet. Wir haben im letzten Jahr andere Voraus-\nsetzungen  angetroffen,  als  wir  jetzt  damit  zu  kämpfen  haben.  Aber \nunsere Regierungsziele sind nach wie vor richtig, und wir werden sie \nmit  grosser  Hartnäckigkeit  auch  in  allen  Bereichen,  die  wir  entspre-\nchend formuliert haben, verfolgen. Wir haben auch neue Rechtsgrund-\nlagen in Kraft gesetzt, die unsere Arbeit betreffen: ein neues Organisa-\ntionsgesetz  für  Regierung  und  Verwaltung  mit  einer  entsprechenden \nVerordnung.  Wir  werden  das  jetzt  auch  noch  umsetzen  müssen.  Die \nOrganisationsverordnungen  in  den  einzelnen  Direktionen  sind  in  Ar-\nbeit  und  werden  im  Laufe  des  nächsten  Jahres  dann  auch  erlassen \nwerden können. Ich glaube, es war ein interessantes und gutes Jahr für \nden Regierungsrat. Ich möchte hier meinen Kolleginnen und Kollegen \nauch  danken  für  die  gute  Zusammenarbeit,  die  wir  in  diesem  ersten \nJahr der Legislatur haben konnten. \nZweiter Punkt: Es ist das letzte Mal, dass wir Ihnen auf diese Weise \nBericht  erstatten  und  Rechenschaft  über  unsere  Arbeit  ablegen.  Es \nwurde  bereits  vom  Präsidenten  der  GPK  gesagt,  der  künftige  Ge-\nschäftsbericht wird sich anders präsentieren. Wir werden Geschäftsbe-\nricht  und  Rechnung  näher  zusammenlegen.  Das  ist  auch  Folge  einer \nrechtlichen Regelung, die Sie so erlassen haben. Das CRG, das Gesetz \nüber Controlling und Rechnungslegung, sieht das so vor, wie auch das \nOG  (Organisationsgesetz)  Regierungsrat.  Wir hoffen, dass wir damit \nnoch eine grössere Transparenz in die Berichterstattung unserer Tätig-\nkeit hineinbringen, und dass wir auch die Kohärenz der Berichterstat-\ntung  so  verbessern  können.  Es  ist  richtig  gesagt  worden,  das  wird \nnoch einige Arbeit brauchen, um dann neu auch die Abläufe festlegen \nzu können. Ich bitte an dieser Stelle schon  um  Verständnis, dass wir \nauch  mit  dem  neuen  Geschäftsbericht  und  der  Rechnungslegungsart \naber nicht sehr viel Zeit gewinnen können. Es wird uns nicht möglich \nsein, den Geschäftsbericht schon vorzulegen, bevor das Geschäftsjahr \nzu Ende ist, aber auch nicht schon im Januar oder Februar. Wir wer-\nden hier die gesetzlich vorgeschriebenen Fristen brauchen müssen, um \nunsere Arbeit seriös zu machen.  \nDritter Punkt: Ich möchte der GPK herzlich danken. Sie ist auch neu \ngestartet, hat einiges verändert in ihrer Arbeit und ist noch im Begrif-\nfe,  einiges  zu  entwickeln.  Wir  sind  für  die  gute  Zusammenarbeit \ndankbar.  Was  ihr  Präsident  gesagt  hat  bezüglich  des  Vertrauensver-\nhältnisses,  das  zwischen  Regierung  und  GPK  vorhanden  sein  muss, \nkann  ich  nur  unterstreichen.  Ich  kann  auch  unterstreichen,  dass  die \nRegierung nicht den Anspruch erhebt, mit Samthandschuhen angefasst \nzu werden; sie ist es sich auch nicht gewohnt, nicht von der GPK, aber \nauch  nicht  von  anderen  politischen  Akteuren.  Aber  wir  sind  darauf \nangewiesen,  dass  wir  Ihnen  erklären  können,  weshalb  wir  was  ma-\nchen, und hoffen, dass Sie da und dort Verständnis dafür haben, wenn \nwir  die  Gründe  darlegen  können.  Es  ist  uns  auch  klar,  wir  machen \nnicht alles richtig und wir machen auch nicht alles gut; einiges schon, \naber  nicht  alles (Heiterkeit).  Wir  sind  auch  gerne  bereit,  aus  Fehlern \nzu lernen. Das kann man aber auch nur, wenn man Fehler eingestehen \nkann,  ohne  dass  das  als  Landesunglück  dargestellt  wird  von  überdi-\nmensionalen  Grössenordnungen.  Nein,  wir  möchten  sachlich  mit  der \nGPK, mit dem Parlament umgehen, Ihnen erklären, weshalb wir was \ntun, aber eben auch aus unseren eigenen Fehlern lernen können.  \nIn  diesem  Sinne  danke  ich  herzlich  für  die  Zusammenarbeit  mit  der \nGPK und hoffe, dass wir das Begonnene so weiterführen können. Ich \ndanke Ihnen für die Aufmerksamkeit. \n \n", "Ratspräsidentin Regula Thalmann: Wir kommen nun  zur kapitelwei-\nsen Behandlung. Ich gebe jeweils zuerst den zuständigen Referentin-\nnen und Referenten, sofern sie das wünschen, das Wort. Dann ist das \nWort frei für den Rat zum Bericht der GPK und zum Geschäftsbericht \ndes Regierungsrates. Am Schluss eines jeden Kapitels hat die zustän-\ndige Regierungsrätin, der zuständige Regierungsrat das Wort.  \n \n", "1. Regierungsrat \n2. Staatskanzlei \nKeine Bemerkungen; genehmigt. \n \n3. Direktion der Justiz und des Innern \n", "", "Barbara  Steinemann  (SVP,  Regensdorf):  Die  diversen  Zwischenfälle \nder letzten Monate veranlassen die SVP einmal mehr, Stellung zu den \nMissständen im Amt für Justizvollzug zu nehmen.  \nNebst den im Jahr 2006 zugetragenen Vorkommnissen um Verwahrte \nhaben sich auch 2007 und 2008 wieder Vorfälle ereignet. Als schwere \nPanne muss zunächst der Fall des Taximörders bezeichnet werden. Es \nist  absolut  nicht  nachvollziehbar,  wie  ein  psychisch  Schwerkranker, \nder wegen eines anderen schweren Deliktes längst hätte hinter Gitter \nstehen  müssen,  auf freien  Fuss kam  und  seine  Freiheit  mit  einer  Tö-\ntung  zu  «revanchieren»  vermochte.  Als  das  Obergericht  fast  einen \nMonat vor der Bluttat den Täter zur Sicherheitsverhaftung ausschrieb, \nhätte  man  nichts  anderes  tun  müssen,  als  ihn  abzuholen  und  festzu-\nnehmen. Er war kein unbeschriebenes Blatt. Vor dieser Tat in Wetz-\nikon  sass  er  unter  anderem  bereits  wegen  versuchter  Tötung  hinter \nGittern.  Gegen  einen  Freiheitsentzug  setzte  er  sich  gerichtlich  zur \nWehr und beantragte seine Entlassung. Dieser gab der Haftrichter am \nBezirksgericht Meilen statt – offensichtlich gegen die Warnungen sei-\nner Klinik. \nDas Fazit aus dieser tödlichen Episode ist denn auch absolut ernüch-\nternd:  16  Empfehlungen  zur  Verbesserung  haben  Obergericht  und \nOberstaatsanwaltschaft  erarbeitet.  Nach  diesem  internen  Untersu-\nchungsbericht ist festzuhalten, dass im Kanton Zürich der Justizappa-\nrat  seine  Aufgaben offensichtlich  nicht  so  wahrnimmt,  wie  man  dies \nvon Behörden mit  dieser Verantwortung erwarten dürfte.  Im  unüber-\nsichtlichen  Gesetzes-,  Paragrafen-  und  Richtliniendschungel  geht das \nganzheitliche  Denken  verloren  und  es  fühlt  sich  offensichtlich  nie-\nmand mehr wirklich zuständig.  \nKeinerlei  Verständnis  bringt  die  SVP  auch  für  die  jüngsten  Vor-\nkommnisse auf. Wenn ein Gericht in Basel die Zürcher Behörden rüf-\nfelt, dass ein für gefährlich befundener Täter aus dem Psychiatriezent-\nrum Rheinau einfach so davonlaufen konnte, und das auch noch wäh-\nrend  fünf  Stunden  unbemerkt  verblieb,  so  sagt  das  eigentlich  alles \nüber die Zustände in der Justizdirektion. Auch hier bestehen Parallelen \nzum Wetziker Mord: Die Strafgerichtspräsidentin hat eine Verfügung \nerlassen, die in der Klinik Rheinau nicht befolgt wurde. Der betreffen-\nde  Täter  von  Liestal  durfte  unbegleitet  zur  Arbeitstherapie.  Da  wie \ndort  wurden  Anordnungen  eines  Gerichts  von  den  Zürcher  Justizbe-\nhörden nicht vollzogen. Der eine Fall endet mit einem Toten, im ande-\nren ist ein schizophrener Gewalttäter immer noch auf der Flucht.  \nWenn  die  Öffentlichkeit  Medienberichten  entnehmen  muss,  dass  im \nFalle des Wetziker Taximordes ein Psychiater einen psychisch Kran-\nken nicht als solchen erkannt hat, dann stellt sich nicht nur für uns die \nFrage,  was  ein  Gutachter  denn  überhaupt  können  muss,  um  solche \nwichtigen  Entscheide  beeinflussen  oder  mit  beeinflussen  zu  können. \nEine  von  der  Justizdirektion  in  Auftrag  gegebene  Expertise,  am  20. \nNovember  2007 der Öffentlichkeit vorgestellt, kam zum Schluss, die \nGutachter im Kanton Zürich seien ohne Weiters in der Lage, gefährli-\nche  Täter  zu  erkennen.  Das  ist  ja  nun  ganz  offensichtlich  nicht  der \nFall.  \nDie SVP  fordert  daher einmal  mehr einen  rigideren Umgang mit ge-\nfährlichen  Tätern,  strengste  Zurückhaltung  bei  Vollzugslockerungen \nsowie  die  sorgfältigere  Koordinierung  bei  der  Handhabung  von  ge-\nfährlichen  Personen.  Nimmt  man  den  Taximord  sowie  den  Fall  des \nVerwahrten Albert G. zum Massstab, so kommt man unweigerlich zur \nFeststellung,  wonach  im  Zürcher  Strafvollzug  eine  lasche  Anwen-\ndung,  ja  geradezu  eine  Unfähigkeit  besteht,  die  Gefährlichkeit  ihrer \nKlientel  als  solche  zu  erkennen  und  entsprechend  zu  handeln  bezie-\nhungsweise diese zu stationieren.  \nMit etwas Befremden nimmt die SVP auch zur Kenntnis, dass sich das \nAmt  für  Justizvollzug  ab  2009  neu  einen  eigenen  Pressebeauftragten \nleistet. Besser wäre wohl, speziell für heikle Fälle, einen Überorgani-\nsator  einzustellen,  damit  in  Zukunft  die  linke  Hand  weiss,  was  die \nrechte tut innerhalb der Direktion. \nKernaufgabe des Staates ist und bleibt für die SVP die Sicherheit der \nBevölkerung. Resozialisierungsexperimente sind ebenso fehl am Platz \nwie Desorganisation im Ablauf von Sicherungsverfahren. Wir fordern \nvon den zürcherischen Justizbehörden, dass die Verantwortungsberei-\nche in Zukunft mit den nötigen Prioritäten versehen werden. Ich danke \nIhnen. \n \n", "Yves de Mestral (SP, Zürich): Ich spreche hier einzig zur Rathaustri-\nbüne,  denn  die  Kolleginnen  und  Kollegen  im  Rat  wissen,  dass  das, \nwas die Kollegin Barbara Steinemann hier ausgeführt hat, nichts ande-\nres als Schwachsinn ist, und auch die Medienvertreter sind sich dessen \nbestens bewusst.  \nNur einfach zur Klarstellung: Die SVP hätte sich vorher äussern kön-\nnen  im  Rahmen  des  Geschäftsberichts  des  Obergerichts  des  Kantons \nZürich,  wenn  sie  hier  schon  vom  Wetziker  Mordfall  spricht.  Bei  der \nJustizdirektion  respektive  beim  Amt  für  Justizvollzug  waren  gerade \nmal zwei Mitarbeiterinnen oder Mitarbeiter involviert und haben hier \nnur  eine  sehr  untergeordnete  Rolle  gespielt.  Also  hier  hätte  beim \nObergericht gesprochen werden müssen, wenn schon. Und wie gesagt, \nich  erinnere  daran,  dass  ja  die  SVP  die  Immunität  des  Oberrichters, \nder  hier  zuständig  und  verantwortlich  war,  nicht  aufheben  wollte. \nSelbstverständlich  hat  Barbara  Steinemann  das  ausgeblendet  –  ent-\nsprechend ihrer normalerweise selektiven Wahrnehmung.  \nEs wurde noch zum Fall Rheinau gesprochen. Erstens einmal hat sich \ndieser  Fall  im  Jahre  2008  abgespielt  und  nicht  im  Jahre  2007.  Wir \nsprechen hier aber vom Geschäftsbericht des Regierungsrates für das \nJahr 2007 und nicht für 2008. Aber auch das hat Barbara Steinemann \ndurcheinandergebracht.  Zum  Weiteren  ist  halt  hier  für  die  Rheinau \nnicht  der  Justizdirektor  zuständig,  sondern  der  Gesundheitsdirektor \n(Regierungsrat  Thomas  Heiniger).  Auch  das  weiss  Barbara  Steine-\nmann nicht.  Sie weiss halt eben wirklich recht wenig. Nur nebenbei: \nEs wäre hier, wenn schon, wenn Sie diese Kritik hier anbringen, wäre \ndas  im  Rahmen  des  GPK-Berichts  angebracht  gewesen.  Der  kommt \nnoch,  und  Claudio  Zanetti  als  Referent  wird  sich  dann  sicher  hierzu \nnoch  äussern.  Aber  bei  der  Genehmigung  des  Geschäftsberichts  des \nRegierungsrates haben die wirren und diffusen Äusserungen von Bar-\nbara Steinemann ganz sicher nichts zu suchen. Und wenn schon, dann \nmüsste man vor der eigenen Tür wischen und nicht irgendwelche pau-\nschalen Vorwürfe erheben. Besten Dank. \n \n", "Ratspräsidentin Regula Thalmann: Yves de Mestral, ich bitte Sie, sich \nin der Wortwahl etwas zu mässigen. Auch wenn Sie gewisse Sachen \ndenken, gehören diese nicht unbedingt im Ratsaal ausgesprochen.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil),  ehemaliges  Mitglied  der  GPK \n(spricht  an  Stelle  von  Claudio  Zanetti):  Auch  ich  bin  versucht,  wie \nKollege  Yves  de  Mestral  auf  die  Äusserungen  von  Barbara  Steine-\nmann  zu  reagieren.  Ich  werde  dies  nicht  jetzt  tun,  sondern  bei  Trak-\ntandum 9. Dort geht es dann um den Tätigkeitsbericht der GPK. Und \nwir haben uns eben, Barbara Steinemann, verstärkt mit dem JuV, dem \nAmt für Justizvollzug, befasst. Dazu werde ich mich noch äussern. Ich \näussere mich deshalb, weil ich bis vor Kurzem Claudio Zanettis Res-\nsort in der GPK betreuen durfte. Ich durfte den Bereich Justiz und In-\nneres begleiten und hatte dort auch interessante, spannende Einblicke.  \nUnter  Traktandum  7  befassen  wir  uns  mit  dem  Geschäftsbericht  des \nRegierungsrates. Und hier hat die GPK drei weitere Themen genauer \nangeschaut.  Erstens:  die  Umsetzung  der  neuen  Kantonsverfassung, \nzweitens hat sie sich mit dem Statistischen Amt beschäftigt und drit-\ntens mit der kantonalen Opferhilfestelle.  \nVielleicht  dazu  einige  Bemerkungen:  Die  neue  Kantonsverfassung \nbringt einigen Regelungsbedarf mit sich. Die Direktion der Justiz und \ndes  Innern  muss  hier  sinngemäss  eine  koordinative  Funktion  über-\nnehmen für alle andern Direktionen. Sie hat hier zusätzliche Ressour-\ncen geschaffen und befindet sich nach eigenen Angaben hier auf Kurs. \nDie  GPK  hat  dies  auch  in  ihren  eigenen  Beobachtungen  bestätigen \nkönnen,  empfiehlt  aber  der  Direktion,  die  entsprechenden  Anstren-\ngungen  zügig  voranzutreiben,  einfach  darum,  weil:  Aufgeschoben \nnicht  aufgehoben.  Und  je  rascher  man  sich  diese  Anpassungen  zu \nGemüte führt und diese erledigt, desto rascher ist es vorbei.  \nIm  Statistischen  Amt  sind  verschiedene  Aufgaben  zusammengefasst. \nUnter anderem wird von dort aus auch E-Voting koordiniert. E-Voting \nläuft als Versuchsbetrieb, und wir hatten in der GPK da und dort den \nEindruck,  hier  werde  alles  technisch  Machbare  forciert  und  Nutzen \nund Ertrag würden vielleicht nicht immer gleich gewichtet. Die GPK \nhat  deshalb  empfohlen,  das  Projekt  voranzutreiben,  aber  auch  dem \nBedürfnis der Nutzenden die gebührende Beachtung zu schenken.  \nIch  danke  Ihnen  für  die  Aufmerksamkeit.  Und  seien  Sie  nicht  über-\nrascht, wenn ich unter Traktandum 9 mich noch zum Amt für Justiz-\nvollzug äussere. Danke.  \n \n", "Heinz Kyburz (EDU, Oetwil a.S.): Ich äussere mich namens der EDU \nnur  kurz  zu  diesem  Punkt.  Die  EDU  erwartet,  dass  dem  Schutz  der \nGesellschaft  die  nötige  Nachachtung  verschafft  wird.  Die  laufende \nZunahme von Delikten gegen Leib und Leben erfordert Massnahmen. \nSo ist das Polizeikorps endlich auf den Sollbestand von 1727 Personen \naufzustocken, zumal ja ausreichend Bewerber vorhanden sind. Ebenso \nscheint  uns  der  Pendenzenabbau  beim  Migrationsamt  ein  dringliches \nAnliegen zu sein, um auch in der Ausländerpolitik klare Verhältnisse \nzu schaffen. \n \n", "Barbara  Steinemann  (SVP,  Regensdorf)  spricht  zum  zweiten  Mal: \nYves de Mestral, meine Ausführungen waren schon alle richtig, ausser \nvielleicht,  dass  man  das  tatsächlich  unter  dem  Traktandum  9,  Ge-\nschäftsbericht  der  GPK,  hätte  bringen  können.  Aber  das  spielt  keine \nRolle. Sie können hier auch bei aller Anstrengung und Ausschweifun-\ngen kaum über die Tatsache hinwegsehen, dass hier Fehler begangen \nwurden,  die jemand zu verantworten hat und dieser  Verantwortungs-\nträger  –  das  haben  Sie  schon  richtig  erkannt  –  ist  in  Ihren  eigenen \nReihen zu finden.  \nIch mache Sie darauf aufmerksam, dass Obergerichtspräsident Rainer \nKlopfer  an  der  Medienkonferenz  im  Juni  2008  in  aller  Deutlichkeit \nklarstellte,  dass  eine  längere  Verkettung  von  Umständen  zum  Taxi-\nmord führte. Er sagte wortwörtlich, das grosse und alles entscheidende \nFehlverhalten,  das  später  zum  Taximord  geführt  habe,  sei  nicht  aus-\nzumachen,  sei  nicht  bei  einer  Person  auszumachen.  Der  Oberrichter \nhat die Gefahrenlage richtig eingeschätzt. Dafür wollte ihm dann der \nspätere  SP-Staatsanwalt  die  Immunität  aufheben.  Das  hat  dieser  Rat \nGott sei Dank nicht getan. Und es war die linke Ratsseite, welche den \nausserordentlichen  ausserkantonalen  Staatsanwalt  abgelehnt  hat,  der \ndie Transparenz in diesem Tötungsfall Wetzikon hätte erbringen kön-\nnen. Wenn Sie innig an einer vollständigen Aufklärung der Sachlage \ninteressiert sind oder interessiert gewesen wären, hätten Sie ja damals \ndem  Postulat  (280/2007)  von  Alfred  Heer  und  Hans  Egli  zustimmen \nkönnen. Das haben Sie aber nicht getan. Sie haben das aus politischen \nGründen nicht getan – und nicht aus sachlichen. Sie können sich daher \nwieder beruhigen.  \n \n", "Ratspräsidentin Regula Thalmann: Das Wort wird weiter nicht  mehr \ngewünscht.  Regierungspräsident  Markus  Notter  verzichtet.  Damit  ist \ndie Direktion der Justiz und des Innern ohne Teil Strafverfolgung Er-\nwachsener und Jugendrechtspflege debattiert.  \nIch erlaube mir nun, zu Ziffer 7, Gesundheitsdirektion, vorzugehen, da \nGesundheitsdirektor  Thomas  Heiniger  schnell  die  Sitzung  verlassen \nhat und weiter an die Sitzung muss. Ich hoffe, Sie sind damit einver-\nstanden.  \n \n", "7. Gesundheitsdirektion \n \n", "Rolf  Steiner  (SP,  Dietikon),  Referent  der  GPK:  Was  waren  die  Aus-\nwirkungen der  Spitalverselbstständigungen auf die Gesundheitsdirek-\ntion?  Wo  klemmt  es  allenfalls  noch  bei  der  Neuregelung  der  Spitex \nnach der Inkraftsetzung des  Finanzausgleichs?  Und in  welchem  Ver-\nhältnis  stehen  Aufwand  und  Ertrag  bei  der  Gesundheitsprävention? \nDas  waren  die  drei  Bereiche,  zu  denen  die  Subkommission  der  Ge-\nschäftsprüfungskommission vom Gesundheitsdirektor und seinen Mit-\narbeitenden Auskunft wollte.  \nDie Besprechung fand bereits vor einem halben Jahr statt. Die Infor-\nmationen  sind  deshalb  inzwischen  zum  grossen  Teil  auch  überholt. \nBeeindruckt hat die Subkommission aber die Präventionsarbeit, die im \nAuftrag der Gesundheitsdirektion vom Institut für Sozial- und Präven-\ntivmedizin  Zürich  geleistet  wird.  Dieses  Institut  ist  ein  Partner,  der \nsowohl  für  die  Konzeption,  für  die  Durchführung  wie  auch  für  die \nEvaluation das entsprechende Know-how bereithält und entsprechend \nvernetzt ist. Im Übrigen  verweise ich Sie gerne auf den  schriftlichen \nBericht der GPK.  \nDie  neue  Vorgehensweise  unserer  Kommission  hat  sich  aus  meiner \nSicht in diesem ersten Jahr bewährt. Die Besuche bei den Direktionen \nbegrenzen zwar die Themen, die man besprechen kann. Sie sind aber \nandererseits  auch von der  Menge her  dann  zu verdauen.  Denn,  seien \nwir  ehrlich,  eine  Geschäftsprüfungskommission  stochert  systembe-\ndingt mit langen Stangen im Nebel und stösst somit eher zufällig dann \nund wann auf eine Schwachstelle. Im Normalfall findet sie aber – das \nist  mir  wichtig,  zu  betonen  –  gut  arbeitende  Ämter  und  motivierte \nMitarbeiterinnen  und  Mitarbeiter.  Diesen  gebührt  der  Dank  der  Ge-\nschäftsprüfungskommission und unseres Rates.  \n \n", "Ratspräsidentin Regula Thalmann: Das Wort aus dem Rat wird weiter \nnicht  mehr  gewünscht.  Wünscht  Gesundheitsdirektor  Thomas  Heini-\nger das Wort? Er verzichtet. Damit haben wir Ziffer 7, Gesundheitsdi-\nrektion,  durchberaten,  und  ich  wünsche  dem  Gesundheitsdirektor  ei-\nnen erfolgreichen Morgen.  \nWir gehen zurück zu Ziffer 4. \n \n", "4. Sicherheitsdirektion \n \n", "Michèle Bättig (GLP, Zürich), Referentin der GPK: Innerhalb der Si-\ncherheitsdirektion hat die GPK drei Themenschwerpunkte gesetzt: Es \nsind  dies  die  Kantonspolizei,  das  Sozialamt  und  das  Migrationsamt. \nIch spreche zur Kantonspolizei.  \nDie Kriminalität im Kanton hat im Jahr 2007 gesamthaft um 2,7 Pro-\nzent  gegenüber dem  Vorjahr  abgenommen.  Ein  Rückgang  ist  vor  al-\nlem bei den Vermögensdelikten, und hier besonders bei den Diebstäh-\nlen,  feststellbar.  Zugenommen  haben  hingegen  Einbrüche  in  Wohn-\nquartieren,  Gewaltdelikte, insbesondere an Leib und Leben, strafbare \nHandlungen gegen die sexuelle Integrität und auch die Jugendkrimina-\nlität. \nDie Kantonspolizei will dagegen vermehrt Präsenz markieren und die \nSicherheit  wieder  erhöhen.  Die  im  Rahmen  von  San04  (Sanierungs-\nprogramm  2004)  und  MH06  (Massnahmenplan  Haushaltsgleichge-\nwicht  2006)  erfolgten  Sparmassnahmen  will  die  Kantonspolizei  des-\nhalb  teilweise  wieder  rückgängig  machen.  Sie  will  100  zusätzliche \nStellen  schaffen  und das Polizeikorps von heute 1600 auf etwa 1700 \nMitarbeitende vergrössern. Die GPK begrüsst diese beabsichtigte  Er-\nhöhung der Mitarbeitenden im Polizeikorps im Sinne der öffentlichen \nSicherheit.  \nZum Sozialamt finden Sie unsere Ausführungen im Bericht und zum \nMigrationsamt werde ich mich im Rahmen des Tätigkeitsberichts de-\ntailliert  äussern.  Ich  danke  an  dieser  Stelle  Sicherheitsdirektor  Hans \nHollenstein  und  seinen  Mitarbeiterinnen  und  Mitarbeitern  für  ihren \ngrossen  Einsatz  und  die  stets  offene  und  konstruktive  Zusammenar-\nbeit.  \nDie  Grünliberalen  werden  den  Geschäftsbericht  des  Regierungsrates \ngenehmigen. \n \n", "5. Finanzdirektion \n \n", "Peter Uhlmann (SVP, Dinhard), Referent der GPK: Sie gehen sicher \nmit  mir  einig,  dass  das  Finanzdepartement  ein  Schlüsseldepartement \nist, von wo aus diverse Impulse oder Vorgaben für die ganze kantona-\nle Verwaltung erfolgen müssen oder sollten. Nebst der Finanzverwal-\ntung und dem Steueramt ist sicher auch das Personalamt von enormer \nWichtigkeit.  Die  GPK  hat  diesbezüglich  hier  einen  Schwerpunkt  ge-\nsetzt, zumal die kantonale Verwaltung in unserem Kanton der grösste \nArbeitgeber  ist.  In  jedem  grösseren  Unternehmen  müssen  Visionen, \nStrategien und  Ziel vorhanden und  geschrieben sein.  Ebenso wichtig \nist es aber auch, ob diese dann umgesetzt oder verfolgt werden. Rück-\nkommend auf das Personalamt, hat die GPK  mit Genugtuung festge-\nstellt,  dass  Ende  2007  eine  neue  Personalmanagementstrategie  2007 \nbis  2011  durch  den Regierungsrat  verabschiedet  wurde.  Ohne  uns  in \nDetails zu verlieren, werden wir hier der Umsetzung unsere Aufmerk-\nsamkeit widmen. Es sollen Akzente über alle Direktionen gesetzt wer-\nden, vor allem auch, was die Führungskräfte betrifft. Wir bitten dies-\nbezüglich den Gesamtregierungsrat, die gemeinsam beschlossene, von \nmir aus gute Strategie auch umzusetzen, unter der Regie des Personal-\namtes oder der Finanzdirektion. Wir werden dies weiter verfolgen. \nUnter  Personalmanagementstrategie  ist  heute auch  ein  wichtiger  Teil \nim  Bereich  Case  Management.  Der  erfolgreiche  Pilotversuch  bei  der \nJustizdirektion wurde nun auf die ganze kantonale Verwaltung ausge-\nweitet.  Auch  dieses  Projekt  ist  nicht  abgeschlossen  und  wir  werden \ndies im Auge behalten.  \nDie richtigerweise bei der Finanzdirektion angegliederte kantonale IT-\nGeschäftsstelle interessiert die GPK seit Langem. Im Gegensatz zum \nPersonalamt finden wir hier eine veraltete oder gar keine Strategie. Ich \nweiss,  man  ist  daran,  tut  sich  aber  etwas  schwer  damit;  der  Regie-\nrungsrat  ist  gefordert.  Wir  von  GPK  und  FIKO  (Finanzkommission) \nbleiben auch hier mit Vehemenz dran. Als Unternehmer weiss ich nur \nallzu  gut,  dass  die  IT  durchaus  ein  Fass  ohne  Boden  sein  kann.  Der \ngrosse  Unterschied  von  Ihnen  zu  mir  ist  einzig,  dass  es  bei  mir  ans \neigene Portemonnaie gehen kann.  \nAbschliessend erteile ich  aber der Finanzdirektion, unter der Leitung \nvon Regierungsrätin Ursula Gut, wie der Name sagt, ein gutes Zeug-\nnis.  Bestimmen  Sie  die  Strategien  und  setzen  Sie  klare  Ziele,  damit \nwir sie verfolgen und überwachen können. Somit werden wir weiter-\nhin in gutem Kontakt bleiben. Danke.  \n \n", "6. Volkswirtschaftsdirektion \n \n", "Romana  Leuzinger  (SP,  Zürich),  Referentin  der  GPK:  Aus  Gründen \nder  Konsequenz  möchte  ich  an  dieser  Stelle  noch  eine  Bemerkung \nzum Amt für Verkehr machen. Wir haben ja die Regierung vor einem \nJahr darauf hingewiesen, dass dringend Handlungsbedarf besteht und \ndie  wenig  durchdachte  Reorganisation  wieder  rückgängig  gemacht \nwerden sollte. Heute können wir sagen, dass die Regierung gehandelt \nhat.  Die  Schnittstelle  ist  wieder  verschoben  worden,  dorthin,  wo  sie \nhingehört,  nämlich  zwischen  Planung  von  Strassenprojekten  bis  zur \nKreditbewilligung  bei  der  Volkswirtschaftsdirektion  einerseits  und \nProjektierung,  Ausschreibung  und  Realisierung  bei  der  Baudirektion \nandererseits.  Wir wissen, dass in beiden Direktionen die  Kirche wie-\nder im Dorf ist und dass sich dieser Schritt auch auf die Atmosphäre \nund  Arbeitsplatzzufriedenheit  wie  auch  auf  die  Zusammenarbeit  mit \nden Gemeinden positiv ausgewirkt hat und immer noch auswirkt.  \nIn diesem Sinne danke ich der Regierung für die Einsicht und auch für \ndas  Eingeständnis,  Fehler  gemacht  zu  haben,  umso  mehr,  als  diese \nFehler  ja  tatsächlich  zu  einer  schwerwiegenden  Krise  geführt  haben. \nEs ist sicher besser, so zu handeln, als Machtspiele durchzusetzen, die \ndauerhaften  Schaden  verursachten;  dies  also  noch  zur  Vergangen-\nheitsbewältigung.  \nEine  weitere  Bemerkung  möchte  ich  noch  zu  den  RAV  (Regionale \nArbeitsvermittlungszentren) machen,  die in der nächsten Zeit ja ganz \nbestimmt  wieder  eine  besondere  Rolle  spielen  werden.  Es  ist  offen-\nsichtlich,  dass  bei der  derzeitigen  Konjunkturlage  diese  RAV  wieder \nsehr viel stärker gefordert sein werden als im letzten Jahr, in dem sich \ndie  Lage  auf  dem  Arbeitsmarkt  ja  deutlich  entspannt  hatte.  Gemäss \nden letzten Medienmitteilungen des Amtes für Wirtschaft und Arbeit \nist die Arbeitslosigkeit wieder angestiegen, und die Prognosen für das \nkommende Jahr stehen schlecht. Die RAV sind gefordert. Es ist eine \nbetriebliche  Herausforderung  für  die  RAV,  je  nach  Konjunkturlage \nschnell und flexibel reagieren zu können. In Zeiten von schwächelnder \nKonjunktur  müssen  gut  qualifizierte  Mitarbeitende  sehr  schnell  zur \nVerfügung stehen. Bei guter Konjunktur werden sie wieder abgebaut. \nIn der Vergangenheit hat man sich oft schwergetan, Mitarbeitende mit \ngrossem  Know-how  und  hoher  Motivation  für  diese  anspruchsvolle \nArbeit  im  direkten  Kontakt  mit  Klientinnen  und  Klienten  zu  finden. \nWir hoffen sehr, dass dies in Zukunft glückt. Die Beratung von Men-\nschen  auf  Arbeitssuche  erfordert  viel  spezialisiertes  Wissen,  Bran-\nchenkenntnis  und  Sensibilität  im  Umgang  mit  den  Personen  auf  Ar-\nbeitssuche selbst.  \nWichtig wäre es in diesem Zusammenhang auch, klar zu stellen, was \ndie RAV auch wirklich leisten können und was nicht. Darum erscheint \nzum Beispiel der Begriff «RAV  – Regionale Arbeitsvermittlung» als \nungeeignet.  Dieser  Titel  verspricht  sehr  viel  mehr,  als  diese  Stellen \nauch tun können. Sie vermitteln nämlich keine Arbeit, sondern sie un-\nterstützen Menschen auf Stellensuche. Der Begriff erweckt daher Er-\nwartungen, die so kaum erfüllt werden können. Es mag nur ein Detail \nsein, aber bei solchen Schlüsselstellen sind Details eben auch wichtig. \nWir hoffen, dass die Leitenden und Mitarbeitenden der RAV gewapp-\nnet sind für die kommenden schwierigen Zeiten und dass sie Qualifi-\nkationen  und  Ressourcen  mitbringen,  um  ihre  anforderungsreiche \nAufgabe bewältigen zu können.  \nDem  Dank  des  GPK-Präsidenten  an  die  Verwaltung  und  die  Regie-\nrung schliesse ich mich an.  \n \n", "Heinz Kyburz (EDU, Oetwil a.S.): Bei der Erstellung des Geschäftsbe-\nrichtes im  Frühjahr  dieses Jahres ging  man  noch von  einer  hervorra-\ngenden Wirtschaftslage aus, was heute nicht mehr in dieser Art formu-\nliert würde. Die weltweite Finanzmarktkrise wird auch im Kanton Zü-\nrich  ihre  Spuren  hinterlassen.  Die  finanziellen  Rahmenbedingungen \nwerden unweigerlich enger, und es sollen deshalb keine Vorlagen er-\narbeitet  werden,  die  zu  namhaften  Steuerausfällen  führen.  Vielmehr \nsoll der Steuergerechtigkeit auf Grund der wirtschaftlichen Leistungs-\nfähigkeit  vermehrt  Beachtung  geschenkt  werden.  Selbstverständlich \nsind  auch  Steuersenkungen  bis  auf  Weiteres  kein  Thema.  Investitio-\nnen sind auf ihre Notwendigkeit und Dringlichkeit zu überprüfen und \nallenfalls  zurückzustellen.  Wir  erwarten,  dass  der  Regierungsrat  die \nweitere Entwicklung der Finanzmarktkrise vorausschauend beobachtet \nund  rechtzeitig  allenfalls  notwendig  werdende  Massnahmen  ergreift. \nBei  allem  Handeln  setzen  wir  voraus,  dass  sich  der  Regierungsrat \nnicht  nur  von  wirtschaftlichen,  sondern  auch  von  sozialen  und  ethi-\nschen Überlegungen leiten lässt. Danke. \n \n", "8. Bildungsdirektion \n \n", "Lisette  Müller  (EVP,  Knonau),  Referentin  der  GPK:  175  Jahre  Zür-\ncher  Volksschule  –  dieses  Ereignis,  das  mit  vielen  Aktivitäten,  Jubi-\nläumsfest,  Ausstellung und  einer  Festschrift  gefeiert  wurde, hat  auch \nim Geschäftsbericht seinen Niederschlag gefunden. Bei der Einfrage-\nsitzung liess sich die GPK von der Bildungsdirektion  über die heuti-\ngen  Herausforderungen  orientieren,  über  die  Qualitätssicherung  und \nverschiedene  Studien  wie  Sonderpädagogik  und  das  Amt  für  Jugend \nund Berufsberatung. Zur Qualitätssicherung sind oft Studien hilfreich. \nDie Studie zum Lernstand der Kinder vor Schuleintritt sowie die Er-\nhebung  mit  den  gleichen  Kindern  am  Ende  des  dritten,  des  sechsten \nund des neunten Schuljahrs zeigt zum Beispiel, dass die Unterschiede \nzwischen den Kindern am Ende der dritten Klasse sich nicht ausglei-\nchen,  sondern  klar  zunehmen,  und  dass  sich  markante  Unterschiede \nim  Lernerfolg  zwischen  verschiedenen  Klassen  abzeichnen.  Die  Bil-\ndungsdirektion  schliesst  daraus,  dass  der  Lernerfolg  in  direktem  Zu-\nsammenhang mit der Unterrichtsqualität und damit auch mit der Per-\nsönlichkeit  und  den  Leistungen  der  Lehrpersonen  steht.  Die  Lehrer-\nbildung  ist  also  der  zentrale  Aspekt  der  Qualitätssicherung  in  der \nSchule.  Es  ist  höchste  Aufmerksamkeit  auf  die  Ausbildungsqualität \nder Lehrpersonen zu richten. Der Lehrplan der Pädagogischen Hoch-\nschule  ist  auf  die  Bedürfnisse  der  Studierenden  und  die  Anforderun-\ngen  im  Beruf  auszurichten und  hat  die  praktische  Befähigung  im  in-\nhaltlichen,  methodisch-didaktischen  und  auch  im  sozialen  Bereich \neinzuschliessen. Sie  ist auf die Tauglichkeit in der Praxis zu überprü-\nfen  und,  wo  nötig,  müssen  Kurskorrekturen  möglich  sein.  Der  sich \nanbahnende Lehrermangel ist eine Herausforderung, auch wenn er ein \nPhänomen ist, das in Phasen immer wieder auftritt. Heute ist vor allem \nauf der Oberstufe der Lehrermangel akut. Wie weit der Lehrermangel \nauch durch die Umgestaltung der Ausbildung mit der Terzialisierung \nund dem Fächerspektrum oder durch die Personalpolitik des Kantons \nund  die  Unzufriedenheit  vieler  Lehrpersonen  begünstigt  wird,  wurde \nnur am Rand gestreift.  \nBei der Sonderschulung ist ein Paradigmawechsel im Gang. Ab 2008 \nwird  die  Integrative  Förderung  im  ganzen  Kanton  eingeführt.  Einige \npraktizieren  es  bereits  probehalber  seit  bis  zu  fünf  Jahren,  doch  im \nMoment fehlt eine systematische Erfassung. Und allfällige Nebenwir-\nkungen  sind  noch  zu  wenig  bekannt.  Die  GPK  empfiehlt  daher,  die \nbisherigen Erfahrungen gezielt zu erheben – bei den Schulen wie auch \nbei  den  Lehrkräften  und  Eltern,  die  Rückmeldungen  systematisch  zu \nerfassen  und  auszuwerten,  die  nötigen  Lehren  daraus  zu  ziehen  und, \nwo nötig, Kurskorrekturen und adäquate Massnahmen vorzunehmen.  \nDer dritte Punkt, das Amt für Jugend und Berufsberatung, ist mit der \nRevision  des  Jugendhilfegesetzes  seit  Jahren  ein  Thema.  Diese  ist \nzwischenzeitlich ausgesetzt worden und harrt nun der Vollendung. In \neinigen Regionen hat aber bereits eine Regionalisierung stattgefunden. \nEs  werden  also  Verwaltungsstrukturen  verändert,  während  der  Kan-\ntonsrat  noch  über  das  Jugendhilfegesetz  zu  entscheiden  hat.  Auf  der \nVerwaltungsebene mag eine Zentralisierung  Sinn  machen. Für  Hilfe-\nsuchende ist jedoch die nahe Erreichbarkeit der Dienste ganz wichtig. \nDie  GPK  bittet  daher,  das  Gesetz  nun  zügig  voranzutreiben  und  die \nProfessionellen  der  Jugendarbeit  am  Prozess zu beteiligen,  damit  die \nStrukturen  für  die  Jugendarbeit  optimal  festgelegt  werden.  Die  GPK \nwird sich im nächsten Jahr vertieft mit diesen Fragen beschäftigen.  \nWir  danken  der  Bildungsdirektion  und  allen  Beteiligten  für  die  gute \nZusammenarbeit und das grosse Engagement. Dankeschön.  \n \n", "Heinz  Kyburz  (EDU,  Oetwil  a.S.):  Wir  haben  hier  nur  einen  Punkt, \nden  wir  zur  Sprache  bringen  wollen.  Wir  lehnen  die  regierungsrätli-\nchen Massnahmen ab, die darauf abzielen, bezirksübergreifende Regi-\nonen zu schaffen, wie zum Beispiel bei den RAV oder den Jugendsek-\nretariaten,  und  damit  die  Bedürfnisse  der  Bevölkerung  und  der  Ge-\nmeinden vernachlässigen. Dezidiert stellen wir uns gegen die von der \nBildungsdirektion kolportierte Aussage, wonach die Regionalisierung \neine Professionalisierung gebracht habe und gut akzeptiert worden sei. \nMit  dieser  tendenziösen  Aussage  wird  die  hohe  Qualität  der  auf  Be-\nzirksebene  tätigen  kantonalen  Angestellten  auf  unsachgemässe  Art \nund Weise herabgewürdigt. Professionalität hängt nicht von der Grös-\nse  des  Betriebes,  sondern  von  der  Qualität  der  Mitarbeiterinnen  und \nMitarbeiter ab. Danke.  \n \n", "9. Baudirektion \n \n", "Lilith C. Hübscher (Grüne, Winterthur), Referentin der GPK: Im Ge-\nschäftsjahr 2007 war in der Baudirektion durch viele Amtsgänge hin-\ndurch das kollektive Aufschnaufen der Angestellten hörbar, insbeson-\ndere im Bereich Tiefbau, nachdem die Strukturbereinigung per 1. Juli \n2007 schliesslich abgeschlossen werden konnte und die Schnittstellen \nzwischen der Volkswirtschaftsdirektion  und  der  Baudirektion  einver-\nnehmlich geklärt wurden. Dies hilft mit, damit nicht unnötig Energie \nund  Gelder  in  Behördenkriege  und  juristisches  Prozessieren  in  Lau-\nsanne  versickern,  wie  dies  leider  der  Fall  war.  So  verlorenes  Geld \nfehlt anderswo und schadet dem Image und Ansehen sowie der Quali-\ntät der Arbeit. Heute sind die Stellen im Tiefbauamt besetzt, nachdem \nes sehr viel persönliches Leid und schmerzhafte Verluste von langjäh-\nrigen  Ingenieuren  gab,  beispielsweise  von  versierten  Brücken-  oder \nTunnelbauern,  oder  Überbelastung  von  Mitarbeitenden,  die  mit  Son-\ndereinsätzen  die  Personalknappheit  wettmachten.  Nur  noch  da  und \ndort gibt es etwas Unruhe in Folge des Zügelns und bis sich alle Neu-\nen eingearbeitet haben. Der Kantonsingenieur ist wieder in der Baudi-\nrektion  integriert,  30  Mitarbeitende  und  zwei  Lehrlinge  kehrten  mit \nder Neuordnung in die Baudirektion zurück. Der Kontakt zu den Ge-\nmeinden  soll  intensiviert  und  vereinfacht  werden,  damit  sie  wissen, \nwer ihre Ansprechperson ist. Das Projekt Teamentwicklung läuft wei-\nter  und  wird  evaluiert.  Auf  diese  Weise  sollte  es  auch  möglich  sein, \nwieder vermehrt Ressourcen bereitzustellen, wo es zu Verzögerungen \nin  Bau  und  baulicher  Anpassung  an  Strassenstruktur  kam,  beispiels-\nweise  bei  der  Vervollständigung  des  Velowegnetzes.  Die  Projektie-\nrung  liegt  bei  der  Baudirektion.  Aus  Sicht  der  GPK  ist  es  sinnvoll, \nBudget, Investitionen und Projektierungen dahingehend zu überprüfen \nund entsprechend anzupassen.  \nEine  weitere  Änderung  betrifft  die  geänderte  Vision  2050.  Der  neue \nRegierungsrat  passte  die  Ziele  der  EU  an,  da  die  Zielsetzung  einer \nTonne CO2 pro Person nicht eingehalten werden könne. In einem sol-\nchen Fall müssen entweder die Ziele nach unten angepasst oder aber \ndie Mittel und Anstrengungen zur Erreichung intensiviert werden. Die \nBaudirektion  hat  sich  für  die  Anpassung  der  Ziele  entschieden,  das \nheisst,  auf  die  Zielsetzung  von  zwei  Tonnen  CO2  pro  Person  bis  ins \nJahr  2050.  Das  1994  gesetzte  Ziel  ist  nicht  mehr  verbindlich.  Die \nRichtung stimmt. Über die Kadenz bin ich persönlich – und ist meine \nFraktion selbstverständlich auch – anderer Meinung. So zeigt der Be-\nricht zur Vision 2050 auf Seite 8, dass die Durchschnittskosten für die \n«Ein-Tonnen-Variante»  im  Zeitraum  2003  bis  2035  gleich  teuer \nkommt wie die «Zwei-Tonnen-Variante» im Zeitraum 2003 bis 2050: \njeweils 1,9 Milliarden Franken. Je früher und effizienter wir beginnen, \ndesto günstiger! Da muss doch nicht erst der Club of Rome daran er-\ninnern,  wie  er  es  letzte  Woche  an  seiner  ersten  Medienkonferenz  in \nWinterthur tat.  \nAbgesehen  von  dieser  persönlichen  Note  bedanke  ich  mich  für  das \nEngagement  und  die  Fachkompetenz  der  Energiefachleute,  die  sich \nbeispielsweise  im  IT-Bereich  verdient  gemacht  haben  durch  eine \nSchaltkreisinstallation, die den Stand-by-Verbrauch reduziert. Und ich \ndanke auch für die gute Zusammenarbeit mit Baudirektor Markus Kä-\ngi  und  verweise  im  Übrigen  auf  den  schriftlichen  Bericht  der  GPK. \nBesten Dank.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Damit  haben  wir den  Bericht der \nGPK zum Geschäftsbericht des Regierungsrates und den Geschäftsbe-\nricht des Regierungsrates durchberaten und kommen nun zur Detailbe-\nratung des Antrags der GPK. \n \n", " \n", " \n", "I. \nRatspräsidentin Regula Thalmann: Wir stimmen über Ziffer römisch \n1 der GPK ab.  \n \n", "", "", "", "", " \n", "II. und III: \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Wir  werden  vor  der  Pause  auch \ndie Traktanden 8 und 9 durchberaten.  \n \n \n", "", "", "", "Ratspräsidentin Regula Thalmann: Eintreten auf das Geschäft ist ob-\nligatorisch. Wir haben freie Debatte beschlossen. Wir verfahren gleich \nwie beim Geschäftsbericht des Regierungsrates.  \n \n", "Hans  Egloff  (Aesch  b.  Birmensdorf),  Präsident der  Justizkommission \n(JUKO):  Ich  gehe  davon  aus,  dass  Sie  den  schriftlichen  Antrag  der \nJustizkommission vom 21. Oktober 2008 vor sich und bereits gelesen \nhaben. Zum einen beantragt die Justizkommission darin dem Kantons-\nrat die Genehmigung des Geschäftsberichts des Regierungsrates, Teil \nStrafverfolgung Erwachsene und Jugendstrafrechtspflege, zum andern \nerstattet die Kommission Bericht über ihre Tätigkeit. Ich möchte nun \nauf einige wenige Schwerpunkte eingehen.  \nVorab  will  ich  auch  hier  meinen  Kolleginnen  und  Kollegen  für  das \nVisitieren  der  Staatsanwaltschaften  und  Jugendanwaltschaften  im \nganzen Kanton danken. Danken möchte ich auch den Leitenden dieser \nAmtsstellen für die offene Kommunikation anlässlich dieser Visitatio-\nnen.  Dies  ermöglicht  es  der  Justizkommission,  jeweils  anfangs  Sep-\ntember  mit  dem  Vorsteher  der  Direktion  der  Justiz  und  des  Innern, \nMarkus  Notter,  sowie  dem  Leitenden  Oberstaatsanwalt  (Andreas \nBrunner)  und  dem  Leitenden  Jugendstaatsanwalt  (Marcel  Riesen) \nSchwerpunkte, aktuelle Situation und Geschäftsbericht zu besprechen. \nNicht  zuletzt danke  ich  allen  Mitarbeitenden  der  Strafverfolgung  Er-\nwachsene und der Jugendstrafrechtspflege für ihren Einsatz. \nEinen  ersten  Hinweis  zum  Projekt  QUO  VADIS,  mit  welchem  die \nStaatsanwaltschaft  III,  zuständig  für  Wirtschaftskriminalität,  so  reor-\nganisiert  werden  soll,  dass  sie  effektiver  in  der  Untersuchung  von \nkomplexen  und  aufwändigen  Wirtschaftsfällen  funktionieren  kann. \nEiner  der  wichtigen  geplanten  Reorganisationspunkte,  nämlich  das \nKompetenzzentrum Wirtschaftsprüfung, wird nicht aufgebaut, da sich \noffenbar gezeigt hat, dass sich ein solches kaum realisieren lässt. Ge-\nmäss Auskunft der Justizdirektion zu Budget und KEF (Konsolidierter \nEntwicklungs-  und  Finanzplan)  ist  jedoch  vorgesehen,  dass  bis  ins \nJahr  2010  die  Wirtschaftsprüfung  um 1,5  Stellen aufgestockt werden \nsoll.  \nEin sowohl in zeitlicher als auch  in inhaltlicher Hinsicht  gewichtiger \nSchwerpunkt  der  Justizkommission  war  im  Tätigkeitsjahr  das  Tö-\ntungsdelikt in Wetzikon. Bereits kurze Zeit nach dem Delikt hat sich \ndie Justizkommission vom Präsidenten des Obergerichts vertieft über \ndie aktuellen Abläufe in Fällen der Haftanordnung und der fürsorgeri-\nschen  Freiheitsentziehung  informieren  lassen.  Dabei  wurde  ein  Be-\nricht des Obergerichts und der Oberstaatsanwaltschaft in Aussicht ge-\nstellt. Der Präsident des Obergerichts (Rainer Klopfer) orientierte die \nJustizkommission am 26. Februar 2008 mündlich über seinen Teil des \nBerichts. An der Sitzung vom 24. Juni 2008 wurde der Gesamtbericht \nschriftlich vorgelegt und vom Präsidenten des Obergerichts sowie dem \nVorsteher der Direktion der Justiz der Justizkommission und der Ge-\nschäftsprüfungskommission  erläutert.  Der  Bericht  schlägt  16  Mass-\nnahmen vor, aufgeteilt in die Bereiche «gesetzgeberischer Handlungs-\nbedarf», «Ergänzung von Weisungen und Richtlinien», «Verbesserung \nder Hilfsmittel», «Schulung» und «Nacherfassung von Beschlüssen im \nStrafregister». Deren Umsetzung wurde anhand genommen. Per Ende \nJahr überprüfen das Obergericht und die Direktion der Justiz die Um-\nsetzung  und  erstatten  den  beiden  Kommissionen  wiederum  Bericht. \nDieser Teil betrifft also die administrative und gesetzgeberische Seite \ninfolge  des  Tötungsdeliktes.  Die  Berichterstattung,  die  Anfang  des \nnächsten  Jahres  erfolgen  wird,  wird  von  der  Justizkommission  auf-\nmerksam  entgegengenommen  und  die  Umsetzung  der  Massnahmen \nbegleitet. \nAuch  mit  der strafrechtlichen  Seite  des Deliktes hatte sich die  Kom-\nmission vertieft auseinanderzusetzen. Die Staatsanwaltschaft IV stellte \nbeim  Kantonsrat  das  Gesuch  um  Ermächtigung  zur  Einleitung  einer \nStrafuntersuchung  gegen  ein  Mitglied  des  Obergerichts.  Gleichzeitig \nersuchte dieselbe Staatsanwaltschaft die Anklagekammer des Oberge-\nrichts  um  Ermächtigung  zur  Einleitung  von  Strafuntersuchungen  ge-\ngen  verschiedene Behördenmitglieder und kantonale  Angestellte. So-\nwohl  der  Justizdirektor  als  auch  die  Justizkommission  sind  der  Auf-\nfassung,  dass bei Strafuntersuchungen gegen Magistratspersonen und \nkantonale  Angestellte  grundsätzlich  zuerst  der  Kantonsrat  über  die \nErmächtigung  betreffend  die  Magistratsperson  befinden  sollte,  erst \nnachher  oder  allenfalls  gleichzeitig  die  Anklagekammer  des  Oberge-\nrichts  betreffend  die  kantonalen  Beamten.  Nachdem  die  Justizkom-\nmission  der  Geschäftsleitung  beantragte,  das  Ermächtigungsgesuch \nvon  der  Hand  zu  weisen,  und  nachdem  diese  dem  Kantonsrat  bean-\ntragte, das Gesuch abzulehnen, äusserte sich der Leitende Oberstaats-\nanwalt  schriftlich  bei  der  Geschäftsleitung  zu  deren  Antrag.  Wie  in \njedem  Ermächtigungsverfahren  hatten  die  Staatsanwaltschaft  und  die \nOberstaatsanwaltschaft  als  Gesuchstellerinnen  die  Gelegenheit,  ihr \nGesuch um Ermächtigung zu begründen. Geschäftsleitung und Justiz-\nkommission  hielten  die  erwähnte  Eingabe  im  Nachgang  zum  Antrag \nder Geschäftsleitung für unstatthaft. Die Stellungnahme des Leitenden \nOberstaatsanwalts  fiel  daher  für  die  Beratung  im  Kantonsrat  ausser \nBetracht.  \nEbenfalls ein wichtiges Thema waren Fragen um die Unabhängigkeit \nder  Strafverfolgungsbehörden  in  der  Strafuntersuchung  gegen  den \nehemaligen  Armeechef  (Korpskommandant  Roland  Nef).  In  den  Me-\ndien  wurde  die  Frage  nach  einer  möglichen  unzulässigen  Einfluss-\nnahme auf die Strafuntersuchung seitens des Eidgenössischen Depar-\ntements  für  Verteidigung,  Bevölkerungsschutz  und  Sport,  VBS,  auf-\ngeworfen. Der  Vorsteher der Direktion der  Justiz  holte daraufhin bei \nder  Oberstaatsanwaltschaft  eine  Stellungnahme  dazu  ein  und  nahm \nselber  Einsicht  in  die  Untersuchungsakten.  Er  informierte  die  Justiz-\nkommission  und  die  Öffentlichkeit  mit  einem  schriftlichen  Bericht \nund hielt fest, dass es keinerlei Versuche gegeben habe, auf die Straf-\nuntersuchung Einfluss zu nehmen. Er hat den  Bericht  zusammen mit \ndem  Leitenden  Oberstaatsanwalt  mündlich  erläutert  und  die  von  der \nKommission  in  Ergänzung  dazu  gestellten  Fragen  beantwortet.  Ge-\nstützt auf den Bericht und die Beantwortung der Fragen der Kommis-\nsion liegen keinerlei Anhaltspunkte für einen nicht ordnungsgemässen \nGang  der  Strafuntersuchung  vor.  Nur dies  – und  nichts  anderes –  zu \nprüfen, ist Aufgabe von Justizkommission und Kantonsrat.  \nAbschliessend beantrage ich Ihnen namens der Justizkommission, den \nGeschäftsbericht des Regierungsrates, Teil Strafverfolgung Erwachse-\nne und Jugendstrafrechtspflege, zu genehmigen. \n \n", "Ratspräsidentin  Regula  Thalmann:  Wird  das  Wort  von  einem  Mit-\nglied  der  Justizkommission  gewünscht?  Das  ist  nicht  der  Fall.  Wird \ndas Wort aus dem Rat gewünscht? Das ist ebenfalls nicht der Fall. Der \nJustizdirektor  verzichtet.  Damit  haben  wir  den  Bericht  der  Justiz-\nkommission  zum  Teil  Strafverfolgung  Erwachsene  und  Jugendstraf-\nrechtspflege  des  Geschäftsberichts  des  Regierungsrates  durchberaten \nund kommen nun zur Detailberatung des Antrags der Justizkommissi-\non. \n \n", " \n", " \n", "I. \n \n", "", "", "", "", "", " \n", "", "", "", "Heinrich  Wuhrmann  (SVP,  Dübendorf),  Präsident  der  Geschäftsprü-\nfungskommission (GPK): Wie Sie feststellen konnten, hat die GPK ihr \nBerichtsjahr  neu  dem  Amtsjahr  des  Kantonsrates  angepasst.  Künftig \nwird  die  mündliche  Beratung  des  GPK-Tätigkeitsberichts  deshalb \nauch früher, nämlich jeweils vor Ablauf des Amtsjahres, erfolgen. Es \nliegt in der Natur ihrer Aufgabe, dass die Arbeit der GPK in der Regel \nnicht im Scheinwerferlicht der Öffentlichkeit stattfindet. Die GPK will \ndeshalb  einmal  jährlich  mit  einen  schriftlichen  Tätigkeitsbericht  ge-\ngenüber dem Kantonsrat und der Öffentlichkeit Rechenschaft darüber \nablegen,  wie  sie  den  parlamentarischen  Auftrag  zur  Kontrolle  über \nRegierung und Verwaltung erfüllt.  \nDie  GPK  legt  jeweils  zu  Beginn  des  Geschäftsjahres  ihr  Jahrespro-\ngramm fest. Pro Direktion wird ein Schwerpunktthema festgelegt, das \nvertieft  überprüft  wird.  Ziel  ist  es,  im  Laufe  einer  Legislatur  in  den \nDirektionen  unterschiedliche,  wichtige  Geschäftsfelder  herauszugrei-\nfen, sodass die GPK einen Gesamteindruck über die Arbeit der sieben \nDirektionen,  der  Staatskanzlei  und  des  Gesamtregierungsrates  erhält. \nDaneben hat sich die GPK regelmässig mit aktuellen Vorkommnissen \nin  den  Direktionen  zu  befassen.  Dabei  wird  der  Kontakt  zwischen \nGPK  und  Direktionen  hauptsächlich  durch  die  zuständigen  Referen-\ntinnen und Referenten der GPK sichergestellt. Für direktionsübergrei-\nfende Themen setzt die GPK Subkommissionen ein. Gegenwärtig be-\nstehen  Subkommissionen  für  die  Bereiche  Personalmanagement  und \nEDV-Projekte,  IT-Strategie,  wobei  in  Letzterer  auch  Mitglieder  der \nFIKO  Einsitz  haben.  Schliesslich  prüft  ein  GPK-Ausschuss  Auf-\nsichtseingaben  aus  der  Bevölkerung,  die  die  kantonale  Verwaltung \nbetreffen.  Beschlüsse  in  diesen  Sachbereichen  werden  jedoch  immer \nin der Gesamt-GPK auf Antrag der Subkommissionen beziehungswei-\nse des Ausschusses gefällt.  \nIm  Übrigen  verweise  ich  auf  den  schriftlichen  Tätigkeitsbericht  und \ndie mündlichen Ausführungen der Referentinnen und Referenten. Die \nGPK beantragt Ihnen, den Tätigkeitsbericht der GPK zu genehmigen. \n \n", " \n", "1. Regierungsrat/Staatskanzlei \nKeine Bemerkungen; genehmigt. \n \n", "2. Direktion der Justiz und des Innern \n \n", "Philipp  Kutter  (CVP,  Wädenswil),  ehemaliges  Mitglied  der  GPK \n(spricht an Stelle von Claudio Zanetti): Ich spreche zum Schwerpunkt \n«Amt für Justizvollzug».  \nDer  Umgang  mit  Verbrechern  erweckt  immer  wieder  die  besondere \nAufmerksamkeit  der  Öffentlichkeit  und  auch  von  uns  hier  im  Saal. \nUnd so erstaunt es nicht, dass die GPK sich – zum wiederholten Male \nübrigens  –  mit  Fragen  aus  diesem  Themenbereich  beschäftigt  hat. \nNachdem  sie  sich  Ende  der  letzten  Legislatur  mit  den  Strafvoll-\nzugseinrichtungen  befasst  hatte,  nahmen  wir  im  abgelaufenen  Be-\nrichtsjahr das Amt für Justizvollzug unter die Lupe. Kollegin Barbara \nSteinemann  hat  das  Thema  bereits  umfassend  eingeführt.  In  unserer \nArbeit entstand ein umfangreicher Fragenkatalog, und wir konnten ihn \nan zwei Sitzungen mit Vertretern des Justizvollzugs und der Direktion \ndiskutieren.  Die  Beschäftigung  mit  diesem  Thema  war  für  die  GPK \neine besondere Herausforderung, denn einzelne spektakuläre Vorfälle \nzogen uns in ihren Bann und drohten das Gesamtbild zu überstrahlen. \nDie  GPK  verlor  zum  Glück  ihre  Position  als  aufmerksame  und \nzugleich gelassene Beobachterin nie. Und wenn sich der Pulverrauch \njeweils verzogen hatte, konnte man das Vorkommnis einordnen. Erin-\nnert sei etwa an das Geschrei auch hier im Saal über einen Briefwech-\nsel und über Telefongespräche zwischen einem Kantonsrat und einem \nVerwahrten.  Nach  anfänglicher  Aufregung  konnte  hier  rasch  festge-\nstellt werden, dass die Sorgfaltspflichten nicht verletzt wurden, jeden-\nfalls nicht vonseiten des JuV oder der Direktion.  \nDie  Beschäftigung  mit  dem  JuV,  dem  Amt  für  Justizvollzug,  in  der \nGPK  war  vielfältig.  Ich  konzentriere  mich  hier  auf  vier  Stichworte: \nWir  untersuchten  die  Aufgaben  und  die  Organisation  dieses  Amtes. \nWir beschäftigten uns mit dem Thema der Verwahrten. Nach den Vor-\nfällen  rund  um  A.G.  wurde  ja  ein  Gutachten  zur  Überprüfung  dieses \nBereichs in Auftrag gegeben. Weiter haben wir uns mit dem Tötungs-\ndelikt  in  der  Pöschwies befasst.  Eigentlich  begannen  wir  damit,  weil \nwir das Tötungsdelikt aus dem Jahr 2006 im Blick hatten und wissen \nwollten,  was aus den Schlussfolgerungen von  damals  passiert  ist.  Im \nZuge der Beratungen  kam dann ein weiteres Tötungsdelikt dazu,  das \nThema erhielt also zusätzliche Aktualität. Und schliesslich, als viertes \nStichwort, beschäftigten wir uns stark mit dem Tötungsdelikt in Wetz-\nikon.  Diese  Vorfälle  und  die  nachfolgenden  Untersuchungen  haben \nwir, zusammen mit der Justizkommission, eng begleitet.  \nInsgesamt konnte die GPK feststellen, dass im Amt für Justizvollzug \ngute  Arbeit  geleistet  wird.  Wir  müssen  auch  feststellen,  dass  die  be-\ntroffenen  Mitarbeitenden  in  einem  hoch  sensiblen  Umfeld  arbeiten, \nund  das  ist  täglich  eine  grosse  Herausforderung.  Die  GPK  empfiehlt \nder  Amtsleitung  und  der  Direktion  aber  auch,  die  Empfehlungen  aus \nden  verschiedenen  Berichten  zügig  umzusetzen.  Vielleicht  in  Klam-\nmern: An Empfehlungen in diesem Bereich mangelt es wahrlich nicht.  \nBesondere Herausforderungen sehe ich im Umgang mit den Gefange-\nnen  in  der  Strafanstalt  Pöschwies.  Die  Sicherheit  des  Einzelnen,  ob \nInsasse oder Mitarbeiter, muss hoch gewichtet werden. Besonders an-\nforderungsreich ist und bleibt der Umgang mit Verwahrten. Hier muss \ndie Direktion  für Justiz und Inneres  ein gutes Auge drauf  haben,  zu-\nmal die Herausforderung grösser werden wird. Die Zahl der Verwahr-\nten wird zu- und nicht abnehmen.  \nUnd  schliesslich  ist  dem  Informationsaustausch  über  die  Ämter  hin-\nweg  besondere  Beachtung  zu  schenken.  Wie  das  Tötungsdelikt  in \nWetzikon gezeigt hat, besteht hier absolut Potenzial – nicht nur, aber \nauch im Amt für Justizvollzug.  \nIch danke den Verantwortlichen des Amtes für Justizvollzug und der \nDirektion  der  Justiz  und  des  Innern  für  die  offene  Zusammenarbeit. \nDie  Diskussion  war stets konstruktiv  und  von gegenseitiger  Achtung \ngeprägt. Besten Dank.  \n \n", "3. Sicherheitsdirektion \n \n", "Michèle Bättig  (GLP, Zürich), Referentin der GPK: Seit einiger  Zeit \ndauern Bewilligungsverfahren im Migrationsamt überdurchschnittlich \nlange. Gerade letzte Woche wurde darüber wieder in den Medien be-\nrichtet. Um die Situation zu verbessern, ist im vergangenen Jahr beim \nMigrationsamt eine umfassende Reorganisation der Abteilung Bewil-\nligungsverfahren  geplant  worden,  die  anfangs  dieses  Jahres  in  Kraft \ngetreten ist. Die GPK hat diese Prozesse und die Reorganisation mit-\nverfolgt und liess sich beim Migrationsamt und der Sicherheitsdirekti-\non darüber informieren. \nGemäss Migrationsamt beträgt die durchschnittliche Verfahrensdauer \nbei Bewilligungsverfahren drei Monate. Angestrebt ist die Dauer von \neinem  Monat.  Die  langen  Zeiten  beruhen  auf  einer  Arbeitsbelastung, \nzu der verschiedene Gründe beitragen. Da sind einerseits verschiedene \ngleichzeitig  erfolgte  Personalabgänge.  Die  neu  rekrutierten  Mitarbei-\ntenden  mussten  zuerst  ausgebildet  und  eingearbeitet  werden.  Ver-\nschiedene  Rechtsänderungen,  vor  allem  auf  eidgenössischer  Ebene, \nbetreffend  Bewilligungskriterien,  Aufenthalt,  Missbrauchsbekämp-\nfung  und  Integration  führten  zu  qualitativ  aufwändigeren  und  an-\nspruchsvolleren  Verfahren.  Die  Mitarbeitenden  des  Migrationsamtes \nmussten entsprechend auch geschult werden. Gleichzeitig führten die \nRechtsänderungen und vor allem die erweiterte Personenfreizügigkeit \nauf  die  neuen  EU-Staaten  zu  einer  grösseren  Anzahl  von  Gesuchen. \nAuf  die  zunehmenden  und  komplexeren  Bewilligungsverfahren  hat \ndas  Migrationsamt  mit  verschiedenen  Massnahmen  reagiert:  Erstens \nmit einer Sofortmassnahme. Es handelt sich hier um die Durchführung \nvon  Aktionstagen,  an  denen  alle  Mitarbeitenden  eine  bestimmte  Be-\nwilligungsart  bearbeiteten.  An  solchen  Aktionstagen  wurden  etwa \n1500  Geschäfte  erledigt,  was  zirka  15  bis  20  Prozent  der  Geschäfte \neines normalen Monates entspricht. Zweitens: Die Abteilung Bewilli-\ngungsverfahren wurde reorganisiert. Die Mitarbeitenden arbeiten nun \nspezialisierter,  was  die  Bearbeitungsdauer  der  Fälle  sowie  die  Einar-\nbeitungszeit  neuer  Mitarbeitenden  verkürzt.  Und  drittens  wurde  dem \nMigrationsamt  zusätzliches  Personal  bewilligt,  und  zwar  durch  Stel-\nlenverlagerungen innerhalb der Sicherheitsdirektion.  \nDas Migrationsamt hat die Fragen der GPK offen und umfassend be-\nantwortet.  Es  hat  den  Handlungsbedarf  erkannt  und  verschiedene \nkurz-  und  mittelfristige  Massnahmen  eingeleitet.  Diese  werden  von \nder GPK begrüsst. Die GPK wird jedoch weiterhin ein waches Auge \nauf das Migrationsamt halten, um sicherzustellen, dass die getroffenen \nMassnahmen  die  gewünschte  Wirkung  erzielen.  Gerade  im  Bereich \nder  Einreise-  und  Aufenthaltsbewilligungen  ist  eine  termingerechte \nBearbeitung der Fälle unerlässlich. Fälle, in denen erst nach Jahren ein \nEntscheid  vorliegt,  sind  für  alle  Beteiligten  unbefriedigend.  Für  die \nGesuchstellenden können sie mit eine beträchtlichen Härte verbunden \nsein. Das Migrationsamt, die Sicherheitsdirektion und der Regierungs-\nrat haben sicherzustellen, dass diese Verfahren innert nützlicher Frist \nabgeschlossen  werden.  Ansonsten  besteht  die  Gefahr,  dass  während \nder Verfahrensdauer von mehreren Jahren die ursprüngliche Situation \nder  Gesuchstellenden  sich  verändert  und  ein  negativer  Entscheid  da-\ndurch  unverhältnismässig  und  dadurch  rechtswidrig  wird.  Ich  danke \nIhnen.  \n \n", "Ornella  Ferro  (Grüne,  Uster):  Das  Migrationsamt  steht  mit  seinen \nlange dauernden Bewilligungsverfahren und der harten Bewilligungs-\npraxis  immer  wieder  in  der  Kritik.  Aus  Sicht  des  kantonalen  Om-\nbudsmanns  läuft  beim  Migrationsamt  einiges  schief.  Wegen  schlep-\npender Bewilligungsverfahren seien letztes Jahr bei der Ombudsstelle \nunzählige Beschwerden eingegangen, konnten wir lesen. Ihre Aufent-\nhaltsbewilligung  erhielten  die  Gesuchsteller  jeweils  erst,  wenn  der \nOmbudsmann einschritt, dann aber umgehend. Die Sicherheitsdirekti-\non begründet auf eine entsprechende Anfrage die sehr langen Bearbei-\ntungszeiten und den hohen Pendenzenstand mit den vielen neuen ge-\nsetzlichen  Regelungen,  die  zu  einer  Steigerung  der  Zahl  von  neuen \nGesuchen und Verlängerungen von bestehenden  Bewilligungen  führ-\nten. Das mag ja alles stimmen, doch ist die Einführung neuer gesetzli-\ncher  Regelungen jeweils lange im Voraus bekannt und  dadurch  auch \nplanbar. Auch die Folgen, dass es zu mehr Gesuchen kommen würde, \nwaren lange im Voraus bekannt. Es erstaunt deshalb, wenn das Migra-\ntionsamt im Vorfeld keine Massnahmen getroffen hat.  \nAuch die Begründung, dass in der Bewilligungsabteilung vorwiegend \njüngere Leute arbeiten, darum die Fluktuation höher ist als in anderen, \nvermag  nicht  zu  überzeugen.  Der  hohen  Fluktuation  kann  entgegen-\ngewirkt  werden,  vor  allem,  wenn  sie  bekannt  ist.  Zudem  muss  man \ndann halt auch genügend Personal einstellen.  \nEin NZZ-Artikel von letzter Woche, vom 5. November 2008, befasst \nsich mit der umstrittenen Bewilligungspraxis des Migrationsamtes bei \nabgewiesenen Asylbewerbern und Sans-Papiers. Liegt ein schwerwie-\ngender  persönlicher  Härtefall  vor,  können  die  Migrationsämter  seit \nJanuar  2007  abgewiesenen  Asylbewerbern  eine  Aufenthaltsbewilli-\ngung erteilen. Letztes Jahr wurden 277 von 281 Gesuchen abgelehnt. \nNur vier Bewilligungen wurden erteilt, obwohl im Kanton Zürich vie-\nle betroffene Familien leben, die oft Härtefälle darstellen. Da hat der \nKanton  Sankt  Gallen  grosszügiger  entschieden  und  in  48  Fällen  das \nBleiberecht gewährt. Insbesondere bei Familien werde je nachdem der \nGesundheitszustand oder das Kindeswohl stärker gewichtet als andere \nKriterien, heisst es dort. Die Frage der Verhältnismässigkeit ist für das \nZürcher Migrationsamt nicht von Bedeutung. Es hat die Vorgaben des \nBundes sogar verschärft.  \nUndurchsichtig sind auch viele Entscheide zu Gesuchen für eine vor-\nzeitige  Niederlassungsbewilligung.  Diese  würden  mit  dem  Argument \nder erfolgreichen Integration eingereicht und mit – Zitat – «reihenwei-\nse unsäglichen Begründungen» abgelehnt. Der Eindruck von willkür-\nlichen  unprofessionellen  Entscheiden  nimmt  zu.  Es  mangelt  zum  ei-\nnen an Transparenz, zum anderen ist unklar, wer kontrolliert, was vor \nsich geht. Weshalb Sicherheitsdirektor Hans Hollenstein keinen Hand-\nlungsbedarf sieht, klare Richtlinien zuhanden des Migrationsamtes zu \nformulieren, verstehe ich unter diesen Umständen nicht. Die GPK ist \nin dieser Situation umso mehr gefordert, die Massnahmen beim Mig-\nrationsamt weiterhin genau zu verfolgen.  \n \n", "Regierungsrat  Hans  Hollenstein:  Eigentlich  wäre  ich  auch  der  Mei-\nnung, dass man in die Kaffeepause gehen sollte. Ich bedaure, dass Or-\nnella Ferro doch in einem sehr markanten Votum auf das Migration-\nsamt  losgegangen  ist,  und  ich  muss  doch  ein,  zwei  Dinge  etwas  ins \nrichtige Licht stellen.  \nDie  Geschäftslast  wurde  von  der  Referentin  der  GPK  sehr  eindrück-\nlich  dargestellt.  260'000  Gesuchsentscheide  mussten  letztes  Jahr  be-\nhandelt  werden.  Bedenken  Sie  auch,  dass  30'000  Menschen  von  De-\nzember  2006  bis  Oktober  2008  aus  dem  EU-Raum  sich  im  Kanton \nZürich niedergelassen  haben, 30'000  Menschen!  Im  Jahr  2007  muss-\nten 3500 Ehen wegen Verdachts auf Scheinehe untersucht werden. Bei \n500 hat sich der Verdacht auf Scheinehe bestätigt.  \nNatürlich kann man jetzt sagen, man hätte das alles voraussehen müs-\nsen in dieser Art, in dieser Quantität. Aber auch das Migrationsamt hat \neinen  rigiden  Stellenplan.  Wir  können  nicht  vom  Kantonsrat  bezie-\nhungsweise  vom  Regierungsrat  beschlossene  Sparmassnahmen  ein-\nfach so über Nacht umsetzen und im Voraus mal Mitarbeiterinnen und \nMitarbeiter einstellen.  \nIch  will  nichts  beschönigen.  Wenn  eine  derartige  Geschäftslast  ent-\nsteht  innert  kürzester  Zeit,  dann  ist  es  auch  naheliegend,  dass  Fehler \npassieren;  dazu  stehe  ich.  Aber  bedenken  Sie:  Man  spricht  dann  nur \nüber die Fehler, man spricht nur über diese Fälle. Aber bei allem, was \ngut gelaufen ist – und das ist der überwiegende Teil –, bekommen Sie \nals  Kantonsrat  keine  Reklamation.  Ich  danke  den  Mitarbeitern,  dass \nsie  überwiegend  ihre  Arbeit  gut  machen,  unter  erhöhtem  Stress  das \nBeste herausholen. Die Kritik – und das sage ich auch hier – ist insbe-\nsondere dort berechtigt, wo es um die Verfahrensdauer geht. Und ich \nhabe wirklich die Sache an die Hand genommen. Ich muss Ihren Vor-\nwurf  zurückweisen.  Die  Referentin  hat  es  gesagt,  die  GPK  hat  sich \ndavon überzeugt: Wir haben organisatorische Massnahmen ergriffen – \ndas  ist immer  das Erste, wenn jemand überlastet ist  – mit Aktionsta-\ngen, mit Reorganisation, Spezialisierung. Zusätzlich haben wir direk-\ntionsintern Stellen zu Gunsten des Migrationsamtes verschoben.  Und \nim Novemberbrief habe ich, hat der Regierungsrat zusätzliche Stellen \nbeantragt. Das heisst, wir sind willens und wollen unser Bestes tun in \ndieser Situation. \nEs kamen weitere Vorwürfe wegen Härtefällen. Das muss man etwas \ndifferenziert  betrachten.  Vorläufig  Aufgenommene  sind  die  eine \nGruppe der Härtefälle. Diese Härtefälle hat das Migrationsamt zu be-\ngutachten. Im Jahre 2007 – Sie hören richtig – wurden 40 Prozent der \nGesuche gutgeheissen. 40 Prozent der Härtefälle wurden gutgeheissen \nim  Bereich  der  vorläufig  Aufgenommenen.  Dann gibt  es  die  Gruppe \nder  abgewiesenen  Asylbewerberinnen  und  Asylbewerber.  Bei  dieser \nGruppe überprüft der Bund  das Asylgesuch. Und der Bund hat diese \nLeute abgewiesen, bestimmt, dass sie das Land verlassen müssen. Der \nKanton hat dort die Möglichkeit, Härtefälle zu beantragen, sofern be-\nsondere  Verhältnisse  nach  bestimmten  Kriterien  vorliegen.  Tatsäch-\nlich werden die Kriterien angewandt, und hier  wurden  wenige  Gesu-\nche gutgeheissen, das stimmt. Behalten Sie aber im Auge: Das Migra-\ntionsamt  beweist  immer  wieder  Augenmass.  Nochmals:  40  Prozent \nbei  der  Gruppe  der  vorläufig  Aufgenommenen  wurde  der  Härtefall \nbewilligt.  \nIch darf Ihnen auch versichern, dass für mich als Direktionsvorsteher \ndies eine anspruchsvolle Aufgabe ist. Es liegt mir persönlich sehr dar-\nan,  dass  Menschen,  welche  die  Härtefallkriterien  erfüllen,  auch  im \nKanton Zürich eine Härtefallbewilligung erhalten.  \nBedenken Sie bei allem über das gesamte Migrationsamt: Es befindet \nsich nicht im rechtsfreien Raum. Nebst der Bundesgesetzgebung gibt \nes  auch  den  Rechtsweg.  Der  Regierungsrat  beziehungsweise  die  Ge-\nrichte  haben  immer  wieder  Fälle  zu  entscheiden,  ob  rechtens  gehan-\ndelt  wurde.  Nochmals,  ich  anerkenne,  dass  wir  Probleme  haben.  Ich \nbin dran und gebe auch mein Bestes, dass die Situation wieder besser \nwird,  dass  das  Migrationsamt  aus  den  Problemen  herauskommt.  Es \ngibt nichts zu beschönigen, aber ich danke auch, wenn Sie Verständnis \nhaben für die besondere Situation, in der dieses Amt steht. Ich danke \nIhnen.  \n  \n", "4. Finanzdirektion \nKeine Bemerkungen; genehmigt. \n \n", "5. Volkswirtschaftsdirektion \n \n", "Romana  Leuzinger  (SP,  Zürich),  Referentin  der  GPK:  Ich  möchte \nvorausschicken: Ich danke wirklich für alles, was gut gemacht wurde. \nEs  handelt  sich hier  nicht  um  einen  Rundumschlag  gegen  Regierung \nund  Verwaltung.  Die  GPK  hat  sich  im  letzten  Jahr  intensiv  mit  der \nWohnbauförderung  auseinandergesetzt.  Ich  möchte  nicht  lange  drum \nherum  reden:  Wir  haben  hier ein  Problem.  Wir haben ein Wohnbau-\nförderungsgesetz, und es war Wille dieses Parlaments, dass für Perso-\nnen mit geringem Einkommen und Vermögen preisgünstige Wohnun-\ngen  zur  Verfügung  stehen,  soweit  ein  Mangel  besteht.  Und  dass  ein \nMangel  an  genau  solchen  Wohnungen  besteht,  das  wird,  glaube  ich, \nhier nicht bestritten. Die gemeinnützigen Wohnbauträger warten aber \nimmer noch, nach über drei Jahren seit Inkrafttreten des Gesetzes, auf \nein konkretisierendes Reglement, das praxistauglich ist. Vorläufig ist \ndie  kantonale  Wohnbauförderung  daher  toter  Buchstabe,  also  dieses \nGesetz ist toter Buchstabe. Wir haben zwar eine Fachstelle für Wohn-\nbauförderung,  sie  erzielt  aber  keine  Wirkung.  Und  das  kann  ja  nicht \nSinn der  Sache sein!  Die  Schwächen sind  zahlreich,  ich  möchte  drei \nBeispiele nennen: \nDie  Limiten  für  die  Erstellungskosten  für  Wohnbauten  sind  sehr \nknapp  und  berücksichtigen  den  Teuerungsmechanismus  nicht.  Die \nWohnbauträger  warten  dringend  auf  eine  Indexierung.  Die  Verteue-\nrung  der  Wohnbauten  durch  Mehrkosten,  die  Energie  sparen,  hat \nebenfalls  negative  Auswirkungen.  Die  Mehrkosten  für  Ökologie, \nlärmdämmende Massnahmen et cetera betragen gut und gerne 5 bis 7 \nProzent,  manchmal  sogar  mehr.  Soziale Anliegen  sollten nicht  durch \nökologische  Auflagen  verhindert  werden.  Eine  Art  Sonderfinanzie-\nrung für energetische Massnahmen wäre daher dringend nötig.  \nEin weiteres Problem, das sich stellt, ist die rigide Praxis bei den Ein-\nkommenslimiten. In der Vergangenheit gab es eine Mehrzinsregelung, \ndie  zum  Beispiel  zuliess,  dass  das  Einkommen  junger  Familien  ein \nbisschen  grösser  wurde,  wenn  ein  kleiner  Nebenverdienst  dazu  kam. \nUnd  solche  Nebenverdienste  sind  ja  häufig  auch  nur  vorübergehend \nder Fall.  Für das Mehreinkommen  musste  ein Mehrzins bezahlt wer-\nden.  Heute  müssen  junge  Familien zum  Beispiel  ausziehen,  wenn so \nein  kleiner  Nebenverdienst  dazukommt.  Was  das  im  ganz  konkreten \nFall heisst,  muss  ich  Ihnen  nicht sagen: Eine  andere  Wohnung  ist  in \nden meisten Fällen  dann sehr viel teurer als  der  Nebenverdienst. Die \nUmzugskosten kommen dazu, Kinder müssen auf der Stelle die Schu-\nle wechseln et cetera, et cetera. Die Wohnbauträger haben keine Miet-\nobjekte  anzubieten, die einigermassen passend sind. Es kommt  wirk-\nlich zu unguten Situationen, und das nicht hie und da einmal, sondern \nlaufend!  Es  gibt  weitere  Probleme,  die  Schwierigkeiten  verursachen, \nich möchte hier aber nicht ins Detail gehen.  \nTatsache ist, dass es viele ungelöste Probleme gibt, und starre Normen \nauch Ärger über das System produzieren und andererseits dazu führen, \ndass die Wohnbauträger gar keine Gesuche an den Kanton mehr stel-\nlen.  Es  heisst:  viel  Bürokratie,  viel  Papierkram  und  am  Schluss  kein \nErgebnis. Ich weiss, dass jetzt Gespräche mit den zuständigen Stellen, \nmit dem Schweizerischen Verband für Wohnungswesen, mit der Stadt \nund so weiter, wieder aufgenommen worden sind. Wir sind auch dar-\nüber  informiert  worden,  dass  ein  Reglement  in  der  Pipeline  ist.  Wir \nhaben  es  noch  nicht gesehen,  aber  ich  möchte  hier  klar  und  deutlich \nsagen: Es wird sehnlichst erwartet! Die Herausforderung bei der Um-\nsetzung  des  kantonalen  Wohnbauförderungsgesetzes  liegt  bei  prakti-\nkablen  Lösungen.  Kein  Mensch  –  weder  Wohnbauträger  noch  Leute \nin  den  Gemeinden  –  will,  dass  Gettos  geschaffen  werden  für  Men-\nschen  mit  geringem  Einkommen.  Das  heisst,  dass  auch  bei  solchen \nWohnungen  Qualität  gefordert  ist.  Eine  gute  Durchmischung  ist  ein \nklares  Ziel  aller  involvierten  Stellen,  und  um  dies  zu  erreichen, \nbraucht es Regelungen mit Augenmass und Menschenverstand. \nWir werden uns freuen, wenn die Volkswirtschaftsdirektion nach lan-\ngem Brüten ein goldenes Ei legt (Heiterkeit). \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Der  Bericht  der  GPK  zur \nWohnbauförderung zeigt, dass die Umsetzung des Gesetzes im Argen \nliegt,  Romana  Leuzinger  hat  darauf  hingewiesen.  Neben  dem  man-\ngelnden Willen des Regierungsrates lag dies wohl auch daran, dass die \nFachstelle  jahrelang  nur  eine  interimistische  Leitung  hatte.  Romana \nLeuzinger hat die wesentlichen Probleme  erwähnt, die die GPK fest-\ngestellt hat.  \nDazu  kommen  zwei  weitere,  aus  meiner  Sicht  wichtige  Probleme  in \nder heutigen Situation: Mit dem maximal zulässigen Einkommen lässt \nsich die gemäss Verordnung berechnete Miete nicht finanzieren. Heu-\nte muss eine – notabene arme – Familie mindestens 34 Prozent ihres \nEinkommens  für  die  Miete  aufwenden.  Und  wenn  das  Einkommen \ntiefer  ist,  ist  der  Anteil  noch  höher,  also  weit  über  dem  Drittel,  den \nman gemeinhin als tragbar erachtet. Dieses Problem wird mit den im \nRahmen  der  Verordnungsänderung  diskutierten  Werten  noch  ver-\nschlimmert,  so  dass  wir  gegen  40  Prozent  kommen.  Eine  Anhebung \ndes Darlehensanteils und damit der Verbilligungswirkung von 20 auf \n30  Prozent  ist  daher  dringend.  Zweitens:  Der  Rahmenkredit  hat  sich \nseit  der  Verabschiedung  des  Wohnbauförderungsgesetzes  im  Jahr \n2004  um  13  Prozent  entwertet.  Wir  müssen  uns  daher  ernsthaft  Ge-\ndanken machen über eine Erhöhung des Rahmenkredites. Ich würde es \nsehr begrüssen, wenn der Regierungsrat dem Kantonsrat einen Antrag \nfür die Anpassung des Gesetzes stellen würde.  \nParallel zu oder auf Grund der Aktivitäten der GPK scheint Bewegung \nin die Sache gekommen zu sein. Die Fachstellenleitung ist wieder be-\nsetzt und die Verordnungsrevision in Arbeit. Die Grünen werden die \nEntwicklung  aufmerksam  weiterverfolgen  und,  falls  nötig,  auf  parla-\nmentarischer Ebene unterstützend aktiv werden.  \n \n", "Regierungsrätin Rita Fuhrer: Es ist so, dass es eine Verordnung gibt \nzur  Wohnbauförderung.  Sie  wurde  auch  in  der  Wohnbaukommission \nberaten und beschlossen. Diese Verordnung ist allerdings in Revision \nund  geht  jetzt  wieder  in  die  Kommissionsberatung,  wenn  auch  auf \ndem schriftlichen Weg. Es sind genau die Themen, nämlich Teuerung \nund ökologische  Anliegen, die  eine  Veränderung  verlangen  auch  auf \nGrund der Erfahrung, die man in den letzten Jahren gemacht hat. Al-\nlerdings  muss  ich  Sie  auch  darauf hinweisen, dass  die  Einkommens-\ngrenzen  halt  gezogen  werden  und  dann  auch  immer  einmal  jemand \nüber  der  Grenze,  einmal  jemand  unter  der  Grenze  steht.  Und  damit \nwird derjenige, der knapp über der Grenze steht, natürlich immer wie-\nder  genügend  Gründe  anführen  können,  warum  jetzt  diese  Grenzzie-\nhung  gerade  ungerecht  ist.  Damit  leben  wir.  In  der  Polizeidirektion \nhaben  wir  dies  das  «51-er-Problem»  genannt  –  50  ist  erlaubt,  51  ist \nnicht  erlaubt.  Das gibt  es  überall,  wo es  Gesetze  oder  Verordnungen \ngibt.  \nIch möchte Sie daran erinnern, dass die Beiträge des Kantons in einen \nFonds begrenzt sind. Dieser Fonds ist immer ausgeschöpft. Rückzah-\nlungen werden auch sofort wieder bereitgestellt, um andere Wohnbau-\nten zu unterstützen. Man ist aber auch darauf angewiesen, dass diese \nWohnbauten privat, jedenfalls nicht vonseiten des Staates gebaut wer-\nden. Das ist das System, das ist das Gesetz, und daran halten wir uns. \nIch hoffe sehr, dass wir mit der neuen Verordnung oder mit der Ver-\nordnungsänderung  eine  befriedigendere  Lösung  finden  können,  vor \nallem  auch  für  die  zahlreichen  Bauten  in  den  beiden  Städten  Zürich \nund Winterthur. Herzlichen Dank für Ihr Verständnis. \n \n", "6. Gesundheitsdirektion \nKeine Bemerkungen; genehmigt. \n \n", "7. Bildungsdirektion \n \n", "Lisette Müller (EVP, Knonau), Referentin der GPK: Die GPK hat die \nUmsetzung  des  neuen  Volksschulgesetzes  zum  Schwerpunktthema \ngewählt. Diese ist voll im Gang und wird im Jahr 2012 abgeschlossen \nsein. Die Umsetzung ist anspruchsvoll und arbeitsintensiv für alle Be-\nteiligten.  Das  Volksschulamt  stellte  den  Gemeinden  Strukturierungs-\nhilfen, Handreichungen, ein Umsetzungsteam, Beratung und so weiter \nzur  Verfügung.  Die  Schulpflegen  bestimmten  eine  Steuergruppe,  er-\nnannten einen Umsetzungsbeauftragten und bildeten gemischte Koor-\ndinations-  und  Arbeitsgruppen.  Das  Volksschulamt  stellt  fest,  dass \nsich die Gemeinden sehr konsequent an die Umsetzung des neuen Ge-\nsetzes  gemacht  haben,  und  ist  sich  offenbar  dieser  Mehrbelastung \nauch  sehr  bewusst.  Es  gab  Gemeinden,  die  Schwierigkeiten  mit  den \nkantonalen  Vorgaben  hatten und  die  enge  Führung  durch  das Volks-\nschulamt bemängelten. Gleichzeitig zeigen Gemeindeinterviews, dass \ndie Unterstützung durch das Volksschulamt allgemein als gut beurteilt \nund geschätzt wurde. Auch das Volksschulamt beurteilt die Arbeit der \nSchulpflegen  und  der  Schulen  als  sehr  gut.  Insbesondere  die  Umset-\nzungsbeauftragten  brächten  grosses  Fachwissen  mit,  was  oft  unter-\nschätzt wurde. Der Umsetzungsstand ist unterschiedlich. Die meisten \nGemeinden sind aber offenbar auf Kurs. Für die Schulleitung werden \nein Lehrdiplom, Unterrichtserteilung von mindestens vier Wochenlek-\ntionen und eine Schulleiterausbildung vorausgesetzt. 600 haben diese \nAusbildung bereits absolviert, und die zürcherischen Schulleiterstellen \nkonnten besetzt werden.  \nBei den Tagesstrukturen ergab eine Bedarfsermittlung, dass weiterfüh-\nrende Tagesstrukturen gewünscht sind. Seit diesem Sommer sollen in \nden  meisten  Gemeinden  bedarfsgerechte  Betreuungsplätze  bereitste-\nhen, was durch die Anstossfinanzierung des Bundes begünstigt wurde. \nFür das Betreuungspersonal wird eine Ausbildung verlangt, die wäh-\nrend einer Aufbauphase von zirka drei Jahren noch nachgeholt werden \nkann. Auch für die Integrative und Individualisierende Lernförderung \nmüssen erfahrene Förderlehrerinnen die obligatorisch erklärte Zusatz-\nausbildung absolvieren. Offensichtlich wird die Ausbildung der Lehr-\npersonen  und  Betreuungsleute  ernst  genommen.  Gezielt  und  adäquat \nsoll sie sein. Doch sie soll sich nicht nur am akademischen Grad ori-\nentieren.  \nDie GPK erhielt den Eindruck, dass die Umsetzung sorgfältig geplant \nund  die  zur  Verfügung  stehende  Organisation  zweckmässig  ist.  Die \nZusammenarbeit  zwischen  Volksschulamt  und  Gemeinden  verläuft \noffenbar koordiniert und mehrheitlich kooperativ. Jetzt, wo das Volks-\nschulgesetz den Gemeinden viele neue Vorgaben und Auflagen bringt, \ndie sie zu beachten haben, müssen wir aufpassen, dass es nicht zu ei-\nnem  Korsett  wird.  Die  Schulgemeinden  brauchen  einen  Gestaltungs-\nspielraum.  Sie  brauchen  Flexibilität  und  die  Möglichkeit,  den  Schul-\nbetrieb so  zu gestalten,  wie es den örtlichen Bedürfnissen entspricht. \nDas  heisst,  dass  die  Entscheidungskompetenzen  der  Schulgemeinden \nnicht  einfach  beschnitten  werden  und  ihr  Ermessenspielraum  nicht \nverloren gehen dürfen. Die GPK sieht die wertschätzende Haltung des \nVolksschulamtes gegenüber der Arbeit der Gemeinden; das ist positiv. \nEchte  Wertschätzung  äussert  sich  auch  im  Vertrauen.  Unser  Appell: \nHören Sie auf die Stimmen aus den Gemeinden und auf die berechtig-\nten Einwände und machen Sie mit der Teilautonomie ernst – so, wie \nsie  vorgesehen  war!  Kommen  Sie  auf  Entscheidungen  zurück,  wenn \nsie sich in der Praxis nicht bewähren! Und – ganz wichtig – seien Sie \ndarum besorgt, dass die Mittel für die Umsetzung des Volksschulge-\nsetzes  und die dafür notwendigen Finanzen auch wirklich zur Verfü-\ngung stehen! Die Umsetzung des Volksschulgesetzes ist  ein Schwer-\npunkt der GPK für die laufende Legislatur. Sie wird auch die weitere \nUmsetzung beobachten und sich dazu auch in den nächsten Jahren in-\nformieren lassen. Wir danken herzlich.  \n \n", "8. Baudirektion \n \n", "Lilith C. Hübscher (Grüne, Winterthur), Referentin der GPK: Anfangs \nMärz dieses Jahres erhielt die GPK einen vertieften Einblick über die \nUmsetzung des Naturschutz-Gesamtkonzeptes (NSGK). Dies geschah \nvor Ort in der Naturschutz-Station Silberweide, ein gutes Beispiel da-\nfür,  wenn  Akteure  aus  Verwaltung,  Landwirtschaft,  Gemeinden  und \nNaturschutzorganisationen  partnerschaftlich  zusammenspannen,  ganz \nim  Sinn  des  NSGK,  das  1995  vom  bürgerlichen  alt  Regierungsrat \nHans  Hofmann  in  die  Wege  geleitet  wurde.  Es  war  ihm  wichtig;  im \nVorwort zum Naturschutz-Gesamtkonzept schrieb er, warum: Um die \nNaturwerte und natürlichen Lebensgrundlagen wie Wasser im Kanton \nZürich zu sichern, Querbezüge innerhalb der Verwaltung zu garantie-\nren und somit auch den wirksamen Vollzug von Naturschutz an Raum \nund Umwelt, insbesondere im Hinblick auf den kantonalen Richtplan \nzu gewährleisten. Auch heute stecken wir mitten in der Richtplanges-\ntaltung. Die Aussagen von damals haben heute dieselbe Gültigkeit und \nAktualität.  So  bekräftigte  uns  Regierungsrat  Markus  Kägi  in  seinem \nReferat, dass das Konzept heute nach wie vor verbindlich ist und eine \nbreite Akzeptanz geniesst.  \nDas Naturschutz-Gesamtkonzept des Kantons Zürich basiert auf einer \numfassenden  Vorstudie  von  Professor  Bernhard  Nievergelt.  Es  defi-\nniert  die  Leitlinien  und  die  langfristigen  Ziele  für  den  Natur-  und \nLandschaftsschutz. Nach  zehn Jahren Umsetzungsphase verfasste die \nFachstelle Naturschutz einen Zwischenbericht. Beim Start des NSGK \nim Jahr 1995 waren die Massnahmen bereits zu einem Drittel umge-\nsetzt.  Zehn  Jahre  später,  Ende  2005,  ist  knapp  die  Hälfte  umgesetzt. \nDer  Regierungsrat  hat  in  der  Folge  die  Baudirektion  beauftragt,  die \nUmsetzung  des  Naturschutz-Gesamtkonzeptes  weiter  voranzutreiben. \nAn der Medienorientierung im November 2006 erklärte die damalige \nBaudirektorin Ursula Gut: «Wir sind auf dem richtigen Weg, aber wir \nmüssen Kadenz und Schrittlänge steigern, wenn wir das Ziel erreichen \nwollen.» Das stimmt! Während die Flächensicherung biologisch wert-\nvoller Lebensräume deutlich vorangetrieben werden konnte, lässt de-\nren  Qualität  oft  zu  wünschen  übrig.  Es  gibt  Defizite  bei  zentralen \nAufgaben  wie  den  Aktionsplänen.  Dort,  wo  Massnahmen  ergriffen \nwurden, waren  sie erfolgreich. Doch konnten sie die Gefährdung der \nBiodiversität  noch  nicht  bannen.  Zudem  läuft  die  Siedlungsentwick-\nlung  den  Zielen  des  Naturschutz-Gesamtkonzeptes  weiterhin  entge-\ngen, weil Zersiedelung und Landverbrauch weiter zunehmen. \nZu  den  Kosten:  Gemäss  dem  Naturschutz-Gesamtkonzept  sollen  die \nKosten für die Umsetzung von jährlich 15 Millionen Franken kontinu-\nierlich auf 74 Millionen Franken erhöht werden. Im Jahr 2007 wurden \nfür den Naturschutz im Kanton Zürich 21,6 Millionen Franken einge-\nsetzt. Somit wendete der Kanton Zürich netto im Jahr 2005 gleich viel \nfür  Naturschutz  auf  wie  1995;  dies  trotz  gestiegener  Aufgaben  und \nLeistungen.  \nDie  Umsetzung  wurde  ursprünglich  auf  eine  Laufzeit  von  20  Jahren \nhin bis ins Jahr 2015 budgetiert. Die Sanierungsmassnahmen der ver-\ngangenen  Jahre  kürzten  die  Aufwendungen  und  reduzierten  das  Per-\nsonal  der  Fachstelle.  In  der  Folge  wurde  der  Umsetzungstermin  im \nKEF  zehn  Jahre  verschoben,  das  heisst  von  20  auf  30  Jahre  ausge-\ndehnt.  Die  Planung  des  KEF  sieht  heute  vor,  dass  sämtliche  Mass-\nnahmen  des  Naturschutz-Gesamtkonzeptes  bis  2025  umgesetzt  sind. \nDie Extrapolation der Daten weist allerdings darauf hin, dass der Um-\nsetzungsstand der Ziele bei Weiterführung ohne zusätzliche Ressour-\ncen im Jahr 2025 nicht wesentlich über 50 Prozent liegt. Darauf rea-\ngierte  die  Baudirektion  bereits.  In  einem  Umsetzungsplan  skizzierte \nsie Massnahmen, mit denen eine Annäherung an die Ziele des Natur-\nschutz-Gesamtkonzeptes anstrebt wird. Dieser Plan muss als Nächstes \nweiter konkretisiert werden. Danach sind via Budget und Stellenplan \ndie notwendigen Ressourcen zu bewilligen, Massnahmen und zusätz-\nliche Module zu bestimmen, um 2025 in den grünen Bereich von min-\ndestens 75 Prozent Umsetzung zu stossen.  \nFazit:  Der  Fachstelle  Naturschutz  kommt  die  wichtige  Aufgabe  zu, \nzwischen  den  verschiedenen  Akteuren  zu  koordinieren,  die  Zusam-\nmenarbeit zu fördern, Informationen zu sammeln und Know-how zur \nVerfügung  zu  stellen.  Angesichts  der  zur  Verfügung  stehenden  Res-\nsourcen kann die Fachstelle, zusammen mit diesen Partnern, einen be-\nachtlichen  Leistungserfolg  als  Zwischenbilanz  vorweisen.  Vergleicht \nman jedoch die gesamten Ziele, die 1995 formuliert und beschlossen \nwurden,  mit  den  heute  erfolgreich  umgesetzten  Massnahmen,  dann \nfällt die Zwischenbilanz ernüchternd aus.  \nDie  GPK  prüfte,  ob  den  zuständigen  Stellen  für  die  Erfüllung  ihrer \nAufgaben  die  notwendigen  Mittel  und  Kompetenzen  zur  Verfügung \ngestellt  werden.  Dies  ist  vorwiegend  nicht  der  Fall,  darum  weist  die \nGPK heute deutlich auf dieses Missverhältnis hin!  \nIch danke sämtlichen involvierten Kräften für ihr Engagement, insbe-\nsondere dem  Amtsleiter und  der  Fachstelle  Naturschutz.  Sie  arbeiten \neffizient und professionell. Ich hoffe, dass der Umsetzungsplan rasch \nin  Gang  kommt,  auch  wegen  der  zusätzlichen  Dynamik  des  Klima-\nwandels.  Ich  hoffe,  dass  das  Naturschutz-Gesamtkonzept  in  der  lau-\nfenden Richtplangestaltung zum Tragen kommt, und ich verlasse mich \nnatürlich auf das verbindliche Wort von Umweltminister Markus Kägi \nund dem Gesamtregierungsrat. Besten Dank. \n \n", "9. Direktionsübergreifende Themenschwerpunkte: \n9.1 «Geografisches Informationssystem/Datenlogisitk» \n \n", "Lilith  C.  Hübscher  (Grüne,  Winterthur),  Referentin  der  GPK:  Ich \nverweise  vor  allem  auf  diesen  schriftlichen  Bericht  und  ergänze  wie \nfolgt: Wir haben uns mit dem geografischen Informationssystem (GIS) \nund  der  Datenlogistik  Zürich  auseinandergesetzt  und  im  Dezember \n2007  uns  von  der  Baudirektion  Aufgaben  und  Möglichkeiten  dieser \nSysteme in GIS-Zentrum aufzeigen lassen. Eine Stärke dieser Systeme \nist  die  Möglichkeit,  mehrere  Datenerhebungen  zusammen  auszuwer-\nten und daraus neue Informationen zu gewinnen. Damit sind aber auch \nGefahren verbunden.  Mit der  Kombination  dieser  Daten  können  bei-\nspielsweise  umfassende  Informationen  über  Personen  zusammenge-\nstellt  werden.  In  einer  einheitlichen  Gesetzgebung  sollten  der  Zweck \nder  Datenbearbeitung,  die  Zulässigkeit  der  Datenweitergabe,  die  Da-\ntenverantwortung,  die  Datenkombination  und  -auswertung  sowie  die \nDatenaufbewahrung geregelt werden.  \nDie GPK war beeindruckt von den zahlreichen Möglichkeiten, welche \ndie beiden  Systeme  bieten.  In vielen  Bereichen  ist  der  Einsatz  dieser \nSysteme  sinnvoll  und  kostensparend.  Die  GPK  sieht  aber  auch  die \nvom  kantonalen  Datenschutzbeauftragten  aufgezeigten  Gefahren.  Sie \nprüft deshalb weitere Abklärungen, insbesondere die Schaffung einer \ndirektionsübergreifenden  Rechtsgrundlage  und  die  Umsetzung  der \nGIS-Verordnung. Besten Dank. \n \n", "9.2 «Datenschutz und Sport» \n \n", "Michèle  Bättig  (GLP,  Zürich),  Referentin  der  GPK:  Beim  GPK-\nThemenschwerpunkt  «Datenschutz  und  Sport»  geht  es  hauptsächlich \num die Datenbank HOOGAN  und die darin verwalteten Personenda-\nten von gewalttätigen Besuchern von Sportveranstaltungen. In die Da-\ntenbank  werden  Informationen  von  Personen  aufgenommen,  die  sich \nan Sportveranstaltungen gewalttätig verhalten haben und gegen die ein \nStadionverbot oder eine Massnahme gemäss BWIS, des Bundesgeset-\nzes über  Massnahmen  zur  Wahrung der inneren  Sicherheit,  angeord-\nnet wurden. Die Verantwortung für die Datenbank liegt beim Bundes-\namt für Polizei.  \nDie Standpunkte zur HOOGAN-Datenbank sind aus Sicht des Daten-\nschutzes und der Polizei kontrovers. Der Datenschutz bemängelt, dass \nder  Bund  für  die  Einrichtung  und  den  Betrieb  der  HOOGAN-\nDatenbank  über  keine  verfassungsrechtliche  Grundlage  verfügt.  Es \nwürden  zudem  Informationen  vonseiten  Privater  in  die  Datenbank \naufgenommen,  ohne  dass  die  nötige  Gewähr  für  die  Richtigkeit  sol-\ncher Daten bestehe. Demgegenüber begrüssen die Sicherheitsdirektion \nund  die  Kantonspolizei  die  Massnahmen,  die  auf  der  Grundlage  des \nBWIS  ergriffen  werden  können.  Die  Kantonspolizei  stellt  fest,  dass \ndie Massnahmen Wirkung zeigen. Sie seien kaskadenartig aufgebaut: \nZuerst  könne  der  Veranstalter  ein  Stadionverbot  anordnen,  erst  dann \ngreife der Staat ein. Das Gesetz richtet sich gezielt gegen Störer.  \nDie GPK unterstützt die Hinweise  und Anliegen  des  Datenschützers. \nHandlungsbedarf sehen wir jedoch bei der Bundes- und nicht bei der \nkantonalen Behörde. Die Kantonspolizei wird von der GPK als ange-\nmessene und  verhältnismässige Anwenderin des  Bundesgesetzes ein-\ngeschätzt.  \nLeider erfuhren wir erst nach unserem Gespräch mit der Sicherheitsdi-\nrektion  und  der  Kantonspolizei  vom  Projekt  «Sicherheit  im  Sport». \nBei diesem Projekt ist geplant, am Eingang von Stadien mit einer Vi-\ndeokamera  die  Gesichter  der  Besucher  biometrisch  aufzuzeichnen. \nStimmen  die  Daten  mit  einer  Person  aus  der  HOOGAN-Datenbank \nüberein,  kann  die  Person  noch  vor  dem  Spiel  ausgesondert  werden. \nSollten  diese  Pläne  tatsächlich  umgesetzt  werden,  erachtet  sie  die \nGPK  als  äusserst  problematisch.  Der  Themenschwerpunkt  «Daten-\nschutz und Sport» ist unter diesen Voraussetzungen noch nicht abge-\nschlossen. Weitere Abklärungen erachtet die GPK als zwingend.  \n \n", "10. Schlussbemerkungen \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Ich  stelle  fest,  dass  ich  mit  mei-\nnem  Geschäftsberichtsmarathon  die  Regierungsrätinnen  und  Regie-\nrungsräte glücklich gemacht und die Kantonsrätinnen und Kantonsräte \nein wenig unglücklich gemacht habe.  \nIch entlasse Sie nun in die Pause. Wiederbeginn: 10.15 Uhr (Protest-\nrufe  von  allen  Seiten)  –  11.15  Uhr!  Gehen  wir  wieder  zurück.  Ja,  es \nwäre  schön,  manchmal  die  Uhr  anhalten  zu  können.  Wiederbeginn \nalso  11.15  Uhr.  Zuerst  Fraktionserklärungen.  Wir  werden  heute  bis \nTraktandum 12 durcharbeiten! \n(Nach der Pause) \nIch hoffe, Sie haben Ihren Kaffeedurst stillen können.  \n \n", " \n", "", "", "", "", "", "Susanne Rihs (Grüne, Glattfelden): Jetzt ist die Katze aus dem Sack: \nDie  Nagra  (Nationale  Genossenschaft  für  die  Lagerung  radioaktiver \nAbfälle) schlägt dem Bund sechs Regionen für die Lagerung radioak-\ntiver  Abfälle  vor,  darunter  auch  zwei  im  Kanton  Zürich.  Die  Empö-\nrung ist gross. Niemand will den Dreck der Atomkraftwerke vor sei-\nner Haustür, auch das Zürcher Unterland und das Weinland nicht. Be-\nreits  schliessen  sich  Politiker  zusammen  und  entwickeln  Strategien \ngegen  das  Vorhaben  der  Nagra,  allen  voran  Regierungsrat  Markus \nKägi,  mit  der  Begründung,  der  Kanton  Zürich  hätte  schon  genügend \nZentrumslasten zu tragen.  \nApropos Zentrumslast: Ist es nicht entlarvend, wenn das, was bürger-\nliche  Politik  immer  fördert,  hier  als  Last  erkannt  wird?  Was  tut  der \nRegierungsrat in seiner Arbeit zum Beispiel beim Verkehrsplan? Oder \nwenn  es  um  den  Flughafen  geht  und  die  Kiesgruben?  Er  setzt  alles \ndaran,  damit  das  Wachsen,  Bauen  und  Baggern  weitergehen  kann. \nWas  tut  der  Regierungsrat,  wenn  es  um  die  Vision  Energie  in  den \nnächsten Jahren geht? Er setzt weiter auf Atomenergie und lehnt Initi-\nativen,  wie  zum  Beispiel  die  2000-Watt-Gesellschaft,  und  Motionen \nzur  Förderung  geothermischer  Kraftwerke  ab.  Als  Hauptaktionär  der \nAxpo hat der Regierungsrat mit den Verwaltungsratsmitgliedern Rita \nFuhrer  und  Markus  Kägi  der  Axpo  längst  grünes  Licht  für  den  Bau \nweiterer Atomkraftwerke gegeben. Das Zitat von Regierungsrat Mar-\nkus  Kägi  zum  Energieplanungsbericht  sagt  denn  auch  schon  alles: \n«Ich sehe keine Alternative zum Bau neuer Kernkraftwerke.»  \nDie Regierung unterscheidet sich also überhaupt nicht von den bürger-\nlichen Politikerinnen und Politikern in den jetzt betroffenen Regionen \nund Dörfern, die sich jahraus jahrein für die Förderung der Atomener-\ngie einsetzen und jetzt, wo sie die Folgen ihrer verfehlten Energiepoli-\ntik tragen müssen, die Verantwortung ablehnen.  \nDie  Grünen  verurteilen  diese  inkonsequente,  verantwortungslose \nSankt-Florians-Politik. Wir fordern, dass der Regierungsrat sich kon-\nsequenter  und  mit  aller  Kraft  für  die  Förderung  aller  erneuerbaren \nEnergiequellen einsetzt und sich jeglichem Ausbau der Atomkraft wi-\ndersetzt. Für die Grünen ist klar: Die Atomkraft ist gefährlich, veraltet \nund teuer. Die Zukunft gehört den erneuerbaren Energien. Wir werden \njeden Versuch, in der Schweiz ein neues AKW zu bauen, entschieden \nbekämpfen. Wir werden aber auch keinem Endlager für radioaktiven \nAbfall zustimmen, solange der Ausstieg aus der Kernenergie nicht be-\nschlossene Sache ist.  \n \n", "", "", "Samuel Ramseyer (SVP, Niederglatt): Ich erlaube mir, zu diesen bei-\nden  Fraktionserklärungen  eine  kurze  persönliche  Erklärung  ab-\nzugeben. \nWir werden nicht darum herum kommen, für unseren eigenen Abfall, \nder vorhanden ist, eine Lösung zu finden; das ist das Erste.  Und das \nZweite: An Stelle von Widerstand um des Widerstandes willen sollten \nwir die Verantwortlichen darin unterstützen, die für uns alle beste Lö-\nsung,  und  zwar  nach  technischen  Vorgaben,  nach  geologischen  Vor-\ngaben zu evaluieren und umzusetzen. Danke für die Aufmerksamkeit.  \n \n", "", "", "Johannes Zollinger (EVP, Wädenswil): Ich verlese Ihnen eine Frakti-\nonserklärung der EVP und der CVP zum Thema Handarbeit. Die EDU \nträgt diese Fraktionserklärung  mit,  das kann ich Ihnen  auch noch sa-\ngen.  \nBereits am 23. Juni 2008 hat die EVP in einer Fraktionserklärung die \nrealitätsfremde  Umsetzung  der  Handarbeitsinitiative  kritisiert.  Inzwi-\nschen  hat  dieser  Entscheid  medial  wirksame  Proteste  ausgelöst,  und \ndie zum Teil kriegerische Wortwahl lässt erahnen, wie sehr Ärger und \nVerunsicherung  weite  Kreise  der  Schule  erfasst  haben.  Handarbeits-\nlehrkräfte sind keine Basteltanten, sondern kompetente Fachlehrkräfte, \ndie unter vernünftigen Arbeitsbedingungen einen attraktiven Werken-\nUnterricht bieten möchten. Ein Handarbeitsunterricht, der diesen Na-\nmen  verdient,  ist  aus  räumlichen  Gründen  in  Ganzklassen  gar  nicht \nmöglich.  Es  ist  unsinnig,  eine  Klasse  mit  über  20  Kindern  in  ein \nHandarbeitszimmer  oder  einen  Werken-Raum  zu  stopfen.  Und  ein \ntheoretischer  Handarbeitsunterricht  ist  ein  Widerspruch  in  sich.  Er \nwürde  der  leider  zunehmenden  Kopflastigkeit  der  Volksschulbildung \nnoch mehr Vorschub leisten.  \nDie  Volksinitiative  und  der  Kantonsrat  wünschten  mit  erweitertem \nHandarbeitsunterricht  ausdrücklich  einen  Ausgleich  zur  kognitiven \nBildung.  Und  es  wäre  geradezu  absurd,  anhand  von  Arbeitsplätzen \nund Folien über die Beschaffenheit und die Gefahren von Sägen und \nHämmern zu theoretisieren, statt eben zu sägen und zu hämmern und \ndabei auch angenehme oder unangenehme Erfahrungen zu machen.  \nRegierungs- und Bildungsrat verfügen offenbar nicht mehr über einen \nausreichenden  Bezug  zum  realen  Schulalltag.  Zudem  –  und  das  ist \ndoch sehr bedenklich – ist es ihnen völlig egal, was das Volk will und \ndas Parlament beschlossen hat. Noch bestünde eine Chance, in ernst-\nhaften Gesprächen mit allen Betroffenen gute Lösungen zu finden. Es \nwürde  der  Bildungslandschaft  gut  tun  und  die  Volksschule  stärken. \nOder ist man daran vielleicht gar nicht mehr interessiert?  \n \n", "", "", "Esther  Guyer (Grüne,  Zürich):  Auch ich mache  eine  persönliche  Er-\nklärung zur Handarbeit.  \nEs erstaunt mich dann schon ein wenig, wenn bürgerliche Politikerin-\nnen und Politiker der SVP und der FDP zu zivilem Ungehorsam auf-\nrufen  und  sagen  «Wir  weigern  uns,  die  Vorgaben  umzusetzen!»  Ich \nbin gespannt, wie sie das machen, wenn sie das den Schülerinnen und  \nSchülern  und den  Eltern erklären müssen, wenn  sie zum Beispiel in-\nfolge des Volksschulgesetzes Eltern büssen müssen. Die können sich \nja dann auch weigern.  \nZurzeit erlebe ich auch in meinem Schulkreis, dass die Umsetzung der \nkantonalen Vorgaben die Schulteams sehr stark belastet. Aber wir ha-\nben  das  vorher  gewusst.  Wir  haben  drei  Möglichkeiten,  das  zu  tun: \nReduktion Halbklassenunterricht in Handarbeit – die Initiative spricht \nnicht von Ganzklassen, in keiner Zeile –, wir haben zweitens Redukti-\non  Halbklassenunterricht in  andern  Fächern in  den  Regelklassen und \ndrittens weiterhin parallelisierend dazu Vollzeiteinheiten einzusetzen. \nDazu  ist  niemand  bereit.  Ein  starkes  Stück  finde  ich  es  aber,  wenn \njetzt Leute der bürgerlichen Sparerparteien, vereint mit dem Schulprä-\nsidenten  Johannes  Zollinger,  voll  auf  die  Bildungsdirektion  einprü-\ngeln.  Sie,  die  Direktion,  setzt  nur  um,  was  wir  verlangt  haben!  Den \nBeschluss zur Umsetzung der Initiative hat  der  Kantonsrat im vollen \nWissen gefasst. Wir wussten, dass wir weder die Lektionen noch die \nHandarbeitslehrerinnen noch die Räume und schon gar nicht die Voll-\nzeiteinheiten haben. Das haben wir gewusst! Und trotzdem haben wir \nJa gesagt. Wir haben gewusst, dass wir die volle Parallelisierung nicht \nmehr durchbringen werden. \nBildungsdirektorin Regine Aeppli hat wiederholt darauf hingewiesen, \ndass  die  Handarbeit  in  Ganzklassenlektionen  stattfinden  wird.  Und \nwenn  Sie  das  nicht  wollen  und  trotzdem  auf  der  Mittelstufe  volles \nProgramm  «Handarbeit»  fahren  wollen,  dann  sollte  den  Lehrerinnen \nund Lehrern, den Eltern und den Schülern endlich die Wahrheit gesagt \nwerden.  Dann  müssen  andere  Lektionen  gestrichen  werden.  Ich  bin \ndann gespannt, wie Sie das machen. \nTrotzdem habe ich einen Vorschlag, es gäbe eine andere Lösung: Mit \neiner  Parlamentarischen  Initiative  ändern  wir  das  Volksschulgesetz \nund  setzen  drei  anstatt  vier  Lektionen  ein  für  die  fünfte  und  sechste \nKlassen. Nächstes Schuljahr bekommen wir mehr Vollzeiteinheiten … \n(Die Redezeit ist abgelaufen.) \n \n", " \n", "", "(Reduzierte Debatte) \nAntrag des Regierungsrates vom 21. Mai 2008 und geänderter Antrag \nder KEVU vom 28. Oktober 2008 4507a \n \n", "Ratspräsidentin Regula Thalmann: Wir haben Reduzierte Debatte be-\nschlossen.  Sofern  das  Wort  zur  Eintretensdebatte  gewünscht  wird, \nführen  wir  diese  nach  dem  Modus  Reduzierte  Debatte  durch.  Der \nMinderheitsantrag, dann wiederum in reduziertem Modus, wird in der \nDetailberatung begründet. Der  Präsident der KEVU  (Kommission für \nEnergie, Verkehr und Umwelt), Ruedi Menzi, verzichtet auf das Wort \nzum Eintreten. Wird das Wort zum Eintreten gewünscht? Das ist nicht \nder Fall. Sie haben somit stillschweigend Eintreten beschlossen. \n \n", " \n", " \n", "I. \n", "I. Die Kommission für Energie, Verkehr und Umwelt wird nicht beauf-\nzur  Volksinitiative  «2000-Watt-\ntragt,  einen  Gegenvorschlag \nGesellschaft für den Klimaschutz» auszuarbeiten. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Mein  Minderheitsantrag  entspricht \ndem Regierungsantrag der Vorlage 4507, ich zitiere: «Die Volksinitia-\ntive  ist  abzulehnen,  ohne  ihr  einen  Gegenvorschlag  gegenüberzustel-\nlen.»  \nIch stelle fest: So viel Regierungstreue hätten Sie sicher nicht von der \nSVP-Fraktion  erwartet,  dass  wir  uns  vollumfänglich  und  klar  hinter \nderen gestellten Antrag stellen. Nun, es sind nicht nur die Argumente \nder  Regierung,  die  mich  zur  Einreichung  dieses  Minderheitsantrags \nbewogen haben. Auch die SVP-Fraktion hat sich gegen die Volksiniti-\native  und  gegen  die  Ausarbeitung  eines  Gegenvorschlags  ausgespro-\nchen. Ich habe die Debatte in der KEVU aufmerksam mitverfolgt und \nfestgestellt, dass die gleichen Kreise, die heute die Ausarbeitung eines \nGegenvorschlags beantragen, selber wenig bis keine konkreten Ansät-\nze zum Thema einbringen konnten. Wollen Sie also nur die Behand-\nlungsfristen  der  Volksinitiative  erstrecken  oder  wollen  Sie  wirklich \nernsthaft  behaupten,  die  Kommission  für  Energie,  Verkehr  und  Um-\nwelt  könne  die  gestellte  Aufgabe,  einen  Gegenvorschlag  auszuarbei-\nten, bewältigen? Es ist politisch fragwürdig, heute von der Ausarbei-\ntung  zu  sprechen,  ohne  Kenntnisse  des  einzuschlagenden  Bearbei-\ntungsweges oder der gewünschten Form, nur mit dem Ziel, eine weite-\nre Energiediskussion zu führen und später ein klägliches oder gar kein \nResultat  zu  präsentieren.  Nur  eine  Änderung  der  Beratungsart  des \nEnergieplanungsberichts wird die Initianten nicht zum Rückzug ihres \nprimären  Wahlkampfinstrumentes  bewegen,  und  es  ist  weit  von  der \nForderung  nach  einer  Änderung  der  Kantonsverfassung  entfernt.  Die \nVolksinitiative  fordert  ein  klares  Verzichtsszenario  mit  allen  Konse-\nquenzen  einer  Zürcher  Insellösung,  sprich:  ohne  oder  mit  fraglicher \nWirkung  im  energetischen  Bereich,  aber  einem  falschen  Signal  und \ndamit  einer  klaren,  schwerwiegenden  Hypothek  für  den  Wirtschafts-\nstandort Zürich. Nur dem Zeittrend zu folgen und unkritisch virtuelle \nMöglichkeiten  auszuloten,  hat  die  Finanzkrise  ermöglicht.  Ich  frage \nSie:  Wollen  Sie  mit  unrealistischen  Forderungen  und  endlosen  Dis-\nkussionen statt mit tatkräftigem Handeln einer Energiekrise Vorschub \nleisten?  \nSie  haben  mit  Begeisterung  dem  Energieplanungsbericht  2006  des \nRegierungsrates  zugestimmt.  Dieser  enthält  das  Zielszenario  «Fort-\nschritt»  als Leitlinie für die Ausrichtung der  Energiepolitik des  Kan-\ntons  Zürich. Mit  einer Abkehr von diesem  Beschluss  und der Ausar-\nbeitung eines Gegenvorschlags, Zielszenario «Verzicht», würde dieser \nRat nicht gerade zu seiner Glaubwürdigkeit beitragen. Seien Sie keine \npopulistischen  Windfahnen!  Stehen  Sie  zu  Ihren  in  diesem  Saal  ge-\nmachten Aussagen und gefällten Entscheidungen, auch wenn sie nicht \nnur angenehm oder einfach zu kommunizieren sind! Ich verzichte hier \nzu  zitieren,  wie  die  Votantinnen  und  Votanten  von  Links,  Grün  und \nder FDP damals zum Energieplanungsbericht lobende Worte gefunden \nhaben.  \nZudem ist eine Volksabstimmung mit Volksinitiative, Gegenvorschlag \nund  Stichfrage  ein  schwieriges  Unterfangen,  wie  Beispiele  zum  Be-\nrufsbildungsfonds  zeigen.  Unterstützen  Sie  zusammen  mit  der  SVP-\nFraktion  den  Minderheitsantrag,  lehnen  Sie  die  Ausarbeitung  eines \nGegenvorschlags ab! \n \n", "Willy  Germann  (CVP,  Winterthur):  Vorerst  eine  kurze  Bemerkung: \nNehmen Sie bitte zur Kenntnis, dass in der Kommission der Minder-\nheitsantrag nur von Lorenz Habicher gestellt wurde. Jetzt ist da offen-\nbar ein Meinungswandel eingetreten. \nWir lehnen die Initiative auch ab, aber wir befürworten vehement ei-\nnen  Gegenvorschlag,  einen  guten  Gegenvorschlag,  einen  besseren \nGegenvorschlag, als die Initiative es ist. Das wäre sie, wenn vorrangig \ndie  Senkung  des  CO2-Ausstosses  pro  Kopf  und  Jahr  als  Ziel  gesetzt \nwürde. Denkbar ist eine Tonne pro Kopf und Jahr bis Ende des Jahr-\nhunderts.  Wir  müssten  also  auch  über  die  Fristen  sprechen.  Das  ent-\nspricht auch der neuen – ich betone: der neuen – Zielsetzung der ETH. \n2000 Watt mit schmutziger fossiler Energie ist schlechter als zum Bei-\nspiel 4000 Watt mit sauberer Energie. Ich denke dabei auch an die in-\nteressanteste Option der nächsten 50, 100 Jahre namens Geothermie.  \nEin Gegenvorschlag müsste vermeiden, dass man sich bei den Reduk-\ntionszielen auf die Atomenergie versteift. Wir haben ja gewisse Erfah-\nrungen bereits aus der Stadt Zürich. Ein Gegenvorschlag dürfte zudem \nkeine Insellösung sein, darf aber durchaus eine Vorreiterrolle einneh-\nmen  und  signalisieren,  dass  aus  klimapolitischen  Gründen  vordring-\nlich  eben  Handlungsbedarf  bei  der  Senkung  des  CO2-Ausstosses  be-\nsteht,  und  dort  vor  allem  beim  Treibstoffverbrauch,  in  der  Luft  und \nauf der Strasse, wo der Kanton – im Gegensatz zum Gebäudebereich – \nüberhaupt nicht auf Kurs ist. Ein Gegenvorschlag müsste unterschied-\nliche  Reduktionsetappen  enthalten.  Ein  mittelfristiges  Ziel  darf  nicht \nillusorisch  sein,  weil  vorerst  noch  technische  und  gesetzliche  Sach-\nzwänge bestehen, die  man nicht einfach übersehen kann. Deshalb ist \nein  mit  der  Schweiz  und  der  EU  harmonisierendes  Vorgehen  nötig. \nEin Fernziel, also zum Beispiel Ende Jahrhundert, darf und muss visi-\nonär sein. Und wenn ich da nochmals auf die Tonne CO2-Ausstoss pro \nKopf und Jahr hinweise, dann geht das nicht, Lorenz Habicher, ohne \nVerzichtsplanung. Es ist eine andere Verzichtsplanung, als die Regie-\nrung  sie  vorgelegt  hat.  Und  eine  Tonne  CO2-Ausstoss  pro  Kopf  und \nJahr entspricht ungefähr dem Ausstoss heute in Indien.  \nNicht  zuletzt  müsste aber  –  und das  ist  ein  pikanter  Punkt – ein  Ge-\ngenvorschlag  alle  graue  Energie  einbeziehen,  und  da  sieht  es  für  die \nSchweiz  und  speziell  für  den  Kanton  Zürich,  würde  ich  sagen,  gar \nnicht gut aus: Eine Studie betreffend CO2-Ausstoss pro Kopf und Jahr \nin  der  Schweiz  ohne  Grau-Emissionen  spricht  von  6,5  Tonnen,  also \ndreimal  tiefer  als  in den  USA,  tiefer  als  in  Deutschland,  tiefer  als in \nÖsterreich  und  Russland.  Mit  Anrechnung  aller  –  ich  betone:  aller  – \nGrau-Emissionen  beträgt  der  Ausstoss  aber  14,5  Tonnen,  weit  mehr \nals in Deutschland, Österreich oder Russland. Also wenn wir über ei-\nnen Gegenvorschlag sprechen – und wir befürworten einen solchen –, \nmüssen wir zuerst einig werden, worüber wir sprechen. Sprechen wir \nüber  den  Endenergiebedarf,  über  den  Primärenergiebedarf  und  wie \nviel beträgt der überhaupt?  \n \n", "Peter Anderegg (SP, Dübendorf): Lieber Kollege Willy Germann, es \nist natürlich schön, dass ihr auch den Gegenvorschlag unterstützt, aber \nwir sollten, glaube ich, jetzt keine inhaltliche Debatte führen,  ob wir \ndiesen  Gegenvorschlag  wollen  oder  nicht.  Selbstverständlich  wollen \nwir  wahrscheinlich  alle  in  Richtung  2000-Watt-Gesellschaft  gehen, \nwie das die Volksinitiative fordert, und die SP steht nach wie vor hin-\nter  dieser  Initiative.  Aber  da  wir  das  in  der  Kommission  nicht  alle \nwollen, zumindest nicht in dieser Art, haben wir eben auch die Pflicht, \ndarüber nachzudenken, wie wir etwas anderes machen können, als nur \nNein  zu  sagen,  insbesondere,  wenn  ich  nach  meinem  Politikerver-\nständnis denke, dass wir eine Pflicht haben in Sachkommissionen bei \nanerkannter  Problemstellung,  wie  das  hier  sicher  der  Fall  ist,  nach \nmöglichen  Alternativen  Ausschau  zu  halten;  zum  Beispiel  eben  mit \neinem intelligenten Gegenvorschlag, den wir jetzt natürlich noch nicht \nkennen  oder  vielleicht  erst  in  Ansätzen  kennen.  Aber  das  sind  leider \ndie Abläufe, die wir jetzt haben: dass wir zuerst das Parlament fragen \nmüssen,  ob  wir  einen  Gegenvorschlag  machen  dürfen  oder  nicht.  Es \nwäre ja sinnlos, wenn wir vorher schon den ganzen Aufwand für einen \nGegenvorschlag  betreiben  würden  und  dieser  Rat  dann  sagen  würde \n«Wir wollen gar keinen Gegenvorschlag machen».  \nSelbstverständlich  wissen  wir  auch  nicht,  wie  die  Erfolgschancen  in \nder Kommission sind. Wie gesagt, wir wissen vom Inhalt noch relativ \nwenig.  Und  wir  wissen  auch  nicht,  wie  es  am  Schluss  im  Parlament \naussehen wird. Aber wir sollten zumindest den Versuch unternehmen, \neiner Lösung der drängenden Energiefragen – bei diesem Thema ist es \ndie Energie – einen Schritt näher zu kommen. Ich bitte Sie daher, den \nMinderheitsantrag  von Lorenz Habicher abzulehnen  und dem  Antrag \nder KEVU-Mehrheit zuzustimmen.  \n \n", "Peter Roesler (FDP, Greifensee): Die FDP lehnt den Minderheitsan-\ntrag von Lorenz Habicher ab und setzt sich für einen Gegenvorschlag \nein.  Wir  werden  uns  im  Rahmen  der  Kommissionsarbeit  für  diesen \nGegenvorschlag einsetzen, damit die Ziele des Regierungsrates, insbe-\nsondere die im Energieplanungsbericht genannten, Eingang in diesen \nVorschlag  finden.  Vor  allem  geht  es  uns  darum,  den  Fokus  auf  die \nSenkung  der  CO2-Emissionen  zu  lenken.  Das  heisst,  es  ist  zum  Bei-\nspiel  der  Verbrauch  von  fossilen  Brennstoffen  zu  senken  durch  Ein-\nführung  des  freiwilligen  Minergie-Standards  bei  Neubauten,  wobei \nwir  grössten  Wert auf  die Vorbildfunktion der  öffentlichen Hand bei \nden  eigenen  Neubauten  legen.  Beim  Strom  ist  auf  die  neue  Eigentü-\nmerstrategie  im  veränderten  Umfeld  zu  setzen,  um  hier  noch  einen \nPunkt aus dem Legislaturziel des Regierungsrates zu erwähnen.  \nIm  Übrigen  verweise  ich  auf  die  hängigen  Vorstösse  der  FDP  zum \nBeispiel  zur  Einführung  ökologischer  Motorfahrzeugsteuern  und  für \nden Abbau von Hürden für umweltgerechtes Bauen. \nIch bitte Sie, den Minderheitsantrag von Lorenz Habicher abzulehnen \nund  einen  Gegenvorschlag  zu  ermöglichen.  Es  ist  ja  immerhin  mög-\nlich, dass die Initiative dann zurückgezogen wird.  \n \n", "Benno Scherrer (GLP, Uster): Die Grünliberalen haben vor zwei Jah-\nren  als  relativ  kleine  neue  Partei  problemlos  6000  Unterschriften  für \nunsere 2000-Watt-Volksinitiative sammeln können. Die Bevölkerung \nerkennt  das  Problem,  dass  wir  energiepolitisch  nicht  so  weiterfahren \nkönnen.  Die  Bevölkerung  weiss,  dass  unser  Primärenergieverbrauch \nnicht mehr wachsen darf. Die Bevölkerung ist sich bewusst, dass der \nCO2-Ausstoss menschengemacht ist und gesenkt werden muss, auch – \nund gerade – hier im Kanton Zürich. Die Bevölkerung ist bereit, sel-\nber  einen  Beitrag  zu  leisten  und  nicht  einfach  nur  auf  die  andern,  ja \nvielleicht tatsächlich grösseren Klimasünder  zu zeigen. Die Bevölke-\nrung erwartet von uns nicht nur schöne Reden und Lippenbekenntnis-\nse  vor  den  Wahlen,  sondern  klare,  umsetzbare  Vorgaben  und  Ziele. \nDie Bevölkerung fordert also, dass wir heute für unsere Zukunft han-\ndeln, und zwar rasch!  \nMit  unserer  Initiative  setzen  wir  Grünliberalen  ein  zwar  ehrgeiziges, \naber  absolut  machbares  Ziel  für  den  Kanton  Zürich.  Wir  sind  über-\nzeugt, dass wir statt mit 7000 Watt auch mit 2000 Watt bei praktisch \ngleich  bleibender  Lebensqualität  nachhaltig  leben  können.  Und  die \nInitiative  hat  zum  Ziel,  dass  der  Verbrauch  von  nichterneuerbaren \nPrimärenergien bis 2030 halbiert werden soll. Und dieses Ziel will die \nVolksinitiative  in  der  Zürcherischen  Verfassung  verankern.  Unsere \nVolksinitiative ist ein Schritt in Richtung der 2000-Watt-Gesellschaft, \nwie sie von der ETH postuliert wird. Und auch wenn die ETH inzwi-\nschen  weitere  Konzepte  in  die  Diskussion  eingebracht  hat,  ist  und \nbleibt  klar,  dass  wir  den  Energieverbrauch  und  den  CO2-Ausstoss \nrasch  senken  müssen  –  und  nicht  Wortklauberei über  Ziele  und  Ter-\nmine  betreiben  sollen.  Langfristig  müssen  wir  schonend  mit  unseren \nEnergieressourcen umgehen.  \nDieses Ziel teilt der Regierungsrat – selbst in seiner ablehnenden Stel-\nlungnahme zu unserer Volksinitiative – und er teilt dieses Ziel in sei-\nnem  Energieplanungsbericht.  Insofern  haben  wir  nicht  verstanden, \nwarum der Regierungsrat nicht selber die Chance packen und die Zie-\nle wenigstens mit einem guten Gegenvorschlag umsetzen wollte. Der \nRegierungsrat führte als Hauptargument an, dass wir nicht auf Kern-\nkraft verzichten können. Dies  erachten  wir  Grünliberalen  als grossen \nFehler.  Es  ist  kein  Weg,  die  Energie-  und  CO2-Problematik  mit  der \nrückwärts  gewandten  gefährlichen  AKW-Technologie  lösen  zu  wol-\nlen,  notabene  immer  noch,  ohne  zu  wissen,  wo  die  Abfälle  entsorgt \nwerden.  Wir  haben  es  ja  letzte  Woche  gesehen:  Da  will  der  Regie-\nrungsrat  Gemeinden  im  Kampf  gegen  Atommülllager  unterstützen \nund  spricht  sich  weiterhin  für  Kernkraft  aus.  Widersprüchlicher  geht \nes nicht!  \nDer Regierungsrat will sich auf kein konkretes Ziel verpflichten. Dies \nkönnen wir Grünliberalen nur so interpretieren, dass der echte Wille, \nrasch  etwas  zu  tun,  fehlt,  und  einzig  harmlose  Ziele  formuliert  wer-\nden. Die Kommission erachtet die Volksinitiative von uns Grünlibera-\nlen, im Gegensatz zum Regierungsrat, als gegenvorschlagswürdig. Die \nKommission  wünscht  eine  vertiefte  Debatte,  weil  sie  auch  davon \nüberzeugt ist, dass der Kanton Zürich eine verbindliche, griffige Ener-\ngiepolitik  braucht.  Und  die  Kommission  sucht  nun  einen  Weg,  um \ndiese Ziele mit einem Gegenvorschlag zu erreichen.  \nWir  Grünliberalen  stellen  uns  dem  nicht  entgegen,  denn  es  ist  uns \nwichtig, dass wir einen breiten Konsens finden für eine griffige Ener-\ngie- und Klimapolitik. Daher signalisieren wir jetzt schon, dass wir bei \neinem  griffigen  Gegenvorschlag  einen  Rückzug  der  Initiative  in  Be-\ntracht  ziehen.  An  unserem  Ziel  einer  massiven  Reduktion  des  CO2- \nund des Primärenergieverbrauchs aus nichterneuerbaren Energien hal-\nten  wir  aber  in  jedem  Fall  fest.  Der  bislang  vorliegende  Gegenvor-\nschlag, für den wir uns bedanken, ist aber bei Weitem noch nicht ge-\nnügend. Es ist tatsächlich so, dass nicht entscheidend ist, wo die Ziele \nfestgeschrieben werden, ob in der Verfassung oder im Energiegesetz; \ndort sind wir uns einig.  \nLassen  Sie  die  Kommission  also  einen  Gegenvorschlag  ausarbeiten \nund  lehnen  Sie  den  Minderheitsantrag  von  Lorenz  Habicher,  der  in \nerster Linie ein Zeichen dafür ist, dass die SVP die Zeichen der Zeit \nnicht  erkennen  will,  klar  und  deutlich  ab!  Jetzt  wäre  es  doch  an  der \nZeit, zu fragen, ob wir etwas tun können. Und die Antwort ist ein kla-\nres «Yes, we can!» (Heiterkeit.) \n \n", "Peter Reinhard (EVP, Kloten): Der EVP-Fraktion ist klar, dass wir die \nProbleme  bezüglich  Energiepolitik  zu  erkennen  haben,  und  dazu  ge-\nhört, dass wir eine Stabilisierung der Situation sofort und eine Reduk-\ntion des Verbrauchs und des Ausstosses anstreben müssen. Dabei dür-\nfen  wir  aber  den  Blick  nicht  nur  auf  den  Kanton  Zürich  werfen,  das \nwäre ein bisschen eng gefasst. Sondern wir haben auch eine schweiz-\nweite,  europäische  und  weltweite  Situation  zu  beurteilen.  Wenn  wir \ndie  ansehen,  dann  ist  klar,  dass  der  Energieverbrauch  nicht  ein  biss-\nchen, sondern sehr stark ansteigen wird. Ob uns das gefällt oder nicht, \nist dabei sekundär. Das heisst aber nicht, dass wir uns damit entschul-\ndigen und aus der Verantwortung verabschieden sollten und nichts zu \ntun  hätten,  im  Gegenteil:  Wir  müssen  konkret  eine  Vorreiterrolle \nübernehmen. Aber die Initiative mit einer 2000-Watt-Gesellschaft bis \nins Jahr 2030 ist dazu nicht geeignet. Sie wird zu kurzfristig sein und \nkann so nicht umgesetzt werden. Wir meinen auch, dass sie zu restrik-\ntiv ist und dass  wir nicht  einen  Kanton  Zürich  als  Insellösung  in  ein \nsolches Projekt einbinden können.  \nWir sind aber der Meinung, dass wir etwas tun müssen. Darum ist es \nrichtig,  wie  das  auch  die  CVP  gesagt  hat:  Der  CO2-Wert  muss  als \nZielvorgabe zur Diskussion stehen. Wir müssen dafür sorgen, dass wir \ndiese Ebene reduzieren. Der Regierungsrat sagt in seinem Energiepla-\nnungsbericht, bis zum Jahr 2035 wolle er auf 3,5 Tonnen runtergehen, \nbis zum Jahr 2050 auf 2,2 Tonnen. Das sind Vorgaben, die sehr ambi-\ntiös sind, die uns einiges kosten werden, die es aber anzustreben gilt, \nweil  sie  in  realisierbaren  Grössenordnungen  vorgegeben  sind.  Wir \nmüssen aber auch davon ausgehen, dass wenn wir fossile Energie er-\nsetzen, der Stromanteil von heute 23 vermutlich auf  über 50 Prozent \nansteigen wird und dass Kernenergie, auch wenn wir sie nicht lieben, \nnicht  einfach  kein  Thema  sein  wird.  Im  Übrigen  bin  ich  mit  meinen \nVorrednern – das ist eine persönliche Aussage – überhaupt nicht ein-\nverstanden, wenn sie meinen, sie können Endlagerung mit Kernener-\ngie  koppeln.  Wir  haben  den  Abfall  und  wir  haben  Lösungen  zu  su-\nchen,  ob  Ihnen  das  jetzt  passt  oder  nicht!  Wir  müssen  irgendwo  ein \nEndlager  machen.  Und  die Regierung  hat  richtigerweise gesagt,  dass \nsie sich im jetzigen Zeitpunkt wehrt, weil wir genügend belastet sind. \nSie hat also nicht  eine  abschliessende  Absage  erteilt.  Selbstverständ-\nlich  sind  alle  Kantone  zuerst  einmal  gegen  ein  Endlager.  Aber  ir-\ngendwo müssen wir halt eine Lösung dann finden.  \nEine Verankerung in der Verfassung für diese Frage scheint uns falsch \nzu  sein.  Wir  sollten  das  auf  Gesetzesstufe  machen.  In  diesem  Sinne \nkönnen wir einen Gegenvorschlag, der nun die Eckwerte des Energie-\nplanungsberichts der Regierung umsetzt, befürworten. Und in diesem \nSinne werden wir jetzt auch einem Gegenvorschlag zustimmen. Dan-\nke.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Lieber  Lorenz  Habicher,  also \nvon  Begeisterung  der  Grünen  für  den  Energieplanungsbericht  2006 \nkann ja keine Rede sein! Wir haben explizit der Regierung Versagen \nvorgeworfen; also, das die erste Richtigstellung. Zweitens: Wir reden \nüber Primärenergie, und vielleicht sollten wir dann mal über den öko-\nlogischen  Fussabdruck  sprechen.  Wir  sollten  auch  darüber  sprechen, \nwie viel graue Energie wir importieren. Wir haben grundsätzlich kei-\nnen Bedarf für einen Gegenvorschlag. Wir finden die Initiative so, wie \nsie ist, gut, aber wir verwehren uns nicht, wenn da etwas Gescheiteres \nherauskommt. Denn das Problem – das müssen wir anerkennen – liegt \ndarin, dass wir im Kanton Zürich nur ein limitiertes Instrumentarium \nhaben.  Aber  dieses  Instrumentarium  müssen  wir  sinnvoll  einsetzen. \nUnd  die  Utopie  von  heute  ist  die  Realität  von  morgen,  und  die  Ver-\nsäumnisse von heute sind der Albtraum von morgen!  \nLehnen Sie den Minderheitsantrag ab. \n \n", "Regierungsrat  Markus  Kägi:  Grundsätzlich  stossen  die  Initianten  in \neine Richtung, in die auch der Regierungsrat gehen möchte: die Ent-\nwicklung  zu  einer  nachhaltigen  Gesellschaft.  Aus  zwei  Gründen  ist \nder Regierungsrat jedoch für die Ablehnung der Initiative.  \nErstens: Der Regierungsrat hat im Energieplanungsbericht 2006 seine \nlängerfristigen Etappenziele konkretisiert. Das Ziel lautet: 3,5 Tonnen \nCO2 pro Kopf und Jahr bis ins Jahr 2035 und 2,2 CO2 pro Kopf und \nJahr bis ins Jahr 2050. Im Rahmen von Leitlinien sind solche termin-\nlich  und  mengenmässig  fixierten  Ziele  nötig.  Sie  müssen  aber  perio-\ndisch  aktualisiert  werden.  Der  Regierungsrat  ist  daher  der  Meinung, \ndass  in  die  Verfassung  keine  solchen  Ziele  gehören,  schon  gar  nicht \nZiele mit einer Zeitvorgabe.  \nUnd  zweitens:  Die  Zielwerte  der  Volksinitiative  sind  ohne  ausserge-\nwöhnliche Erfindungen bis ins Jahr 2030 nicht erreichbar. Es müsste \nalso  auf  das  Prinzip  Hoffnung  oder  auf  einschneidende  Verbote  ge-\nsetzt werden. Wir hoffen zwar auch auf weitere Innovationen bei den \nEnergietechniken. Unsere Energiepolitik soll aber auf verlässliche Er-\nkenntnisse abgestützt bleiben. Der nichterneuerbare Primärenergiebe-\ndarf im Kanton  Zürich stammt  heute zu 53  Prozent aus Erdöl,  zu  11 \nProzent aus Erdgas und zu 36 Prozent aus Uran. Sollte dieser Bedarf \nbis im Jahr 2030 halbiert werden, müssten wir zum Zweihänder grei-\nfen. Denn diese Initiative geht weiter, als wir in der Vision 2050 mit \ndem Extremsszenario «Verzicht» dargestellt haben.  \nWelche  Massnahmen  wären  zu  erwarten?  Ich  bitte  Sie,  ganz  genau \nzuzuhören.  Neubauten  müssten  ab  sofort  mindestens  Minergie  errei-\nchen  und  40  Prozent  der  heute  bestehenden  Bauten  müssten  energe-\ntisch  saniert  werden.  Das  ist  erst  der  Anfang.  Zudem  müssten  wir \nentweder aus der Kernenergie aussteigen und unseren Strombedarf auf \ndem  freien  Markt  decken;  dies  mit  entsprechenden  Kostenfolgen  für \nWirtschaft  und  Bevölkerung.  Wenn  wir  die  erneuerbaren  Energien \nnicht  bekommen,  müsste  der  Strombedarf  bis  ins  Jahr  2030  um  80 \nProzent  reduziert  werden.  Oder  wir  lassen  nur  noch  Fahrzeuge  mit \nEnergie-Etikette  A  zu,  reduzieren  das  Verkehrsaufkommen  auf  das \nNiveau des Jahres 2004 und decken zudem bis ins Jahr 2030 die Hälf-\nte  des  verbleibenden  Treibstoffbedarfs  mit  Biotreibstoffen  ab.  Falls \nwir den benötigten Biotreibstoff nicht erhalten, müssten wir als Alter-\nnative die beheizte Bruttogeschossfläche pro Person um rund 15 Pro-\nzent  reduzieren.  Das heisst,  wir  müssen  die  Einführung  einer  Wohn- \nund Büroflächenbegrenzung prüfen.  \nIch muss nochmals betonen: Die Stossrichtung der Initiative ist nicht \ngrundfalsch, aber sie geht viel zu weit und kann nicht von einem ein-\nzelnen Kanton umgesetzt werden. Wie Sie sehen, erachtet der Regie-\nrungsrat  nicht  die  Verfügbarkeit  von  Energie,  sondern  den  CO2-\nAusstoss als kritische Grösse. An der Reduktion des CO2-Ausstosses \nwerden wir in den kommenden Jahren gemessen werden. \nDer Regierungsrat erachtet die heutige Kantonsverfassung als ausrei-\nchend für eine fortschrittliche Energie- und Klimapolitik. Die zahlen-\nmässigen  Vorgaben  mit  einem  klar  definierten  zeitlichen  Endpunkt \ngehören nicht in die Verfassung, vor allem nicht Vorgaben, die nicht \nerreichbar sind. Der Regierungsrat hat dem Kantonsrat empfohlen, die \nVolksinitiative ohne Gegenvorschlag abzulehnen. Der Entwicklung zu \neiner  nachhaltigen  Gesellschaft,  insbesondere  über  freiwillige  Mass-\nnahmen und Anreizinstrumente, steht der Regierungsrat offen gegen-\nüber. Wenn Sie nun die Legislaturziele des Regierungsrates anschau-\nen,  sehen  Sie,  dass  dort  entsprechende  Ziele  mit  den  dazugehörigen \nMassnahmen eingeflossen sind. Wir wollen beispielsweise energieef-\nfizientere  Fahrzeuge über die  Motorfahrzeugsteuer  fördern.  Ein  Rah-\nmenkredit soll die Förderung der Energieeffizienz und der erneuerba-\nren Energien verstärken. Und die neuen Mustervorschriften der Ener-\ngiedirektorenkonferenz  werden  einen  Gebäudestandard  nahe  bei  Mi-\nnergie  bringen.  Sie  sehen,  wir  setzen  uns  lieber  für  konkrete  Mass-\nnahmen  ein,  statt  neu  formulierte  Zielvorgaben in  die  Verfassung  zu \nschreiben.  \n \n", "", "", "", "", "", "II. \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt.  \n \n", " \n", "", "", "Sabine Ziegler (SP, Zürich): Um 12 Uhr über die Dringlichkeit zu be-\nfinden  und noch  irgendwelche  sechs,  sieben  Sprecher  zuzulassen,  ist \neine  eher  undankbare  Aufgabe,  deshalb  mache  ich  es  sehr  kurz:  Am \n23. April 2009 wird ein grosses Fest gefeiert, ein Fest für das so ge-\nnannte  Jahrhundertwerk  im  Baubereich,  die  Eröffnung  der  Westum-\nfahrung. Nicht für alle ist dies aber ein Jahrhundertfest. Für viele, ge-\nrade  für die  Personen,  die  in  der  Stadt  Zürich leben,  kann dieser  23. \nApril  auch zu sehr  vielen  Sorgen  führen,  ob der  Verkehrsfluss  wirk-\nlich um die Stadt Zürich herum oder eben, wie wir das befürchten, in \ndie  Stadt  Zürich  hinein  fliessen  wird.  Dieses  dringliche  Postulat  ba-\nsiert  auf  einem  Beschlussantrag  des  Gemeinderates  der  Stadt  Zürich \nmit einem einstimmigen Beschluss der Verkehrskommission der Stadt \nZürich.  Denn  Folgendes  ist  passiert:  Der  Kanton  Zürich  hat  ein  sehr \nausführliches  Messsystem  und  Zahlensystem,  das  real  die  Anzahl \nFahrzeuge, welche die Einfallsachsen bei der Eröffnung der Westum-\nfahrung  passieren,  messen  wird.  Leider,  leider  werden  diese  Zahlen \ndes  Kantons  Zürich,  die  als  Grundlage  für  einen  kontinuierlichen \nMessgrundsatz und ein Controllingsystem dienen sollten, nicht an die \nStadt gegeben. Nur wenn wir da Transparenz haben, nur wenn wir da \ndie korrekten Zahlen haben und ein korrekt aufgebautes Controlling-\nsystem,  wird  nicht  nur  die  Transparenz  erhöht,  sondern  heisst  das \nauch,  dass  wir  eine  Verlässlichkeit  für  dieses  System  haben  und  zu \nguter  Letzt  ein  Notfall-  und  Sofortmassnahmenszenario  aufbauen \nkönnen.  Dies  fehlt  vollständig.  Und der  Kanton  Zürich  hat  der  Stadt \nZürich gesagt,  er  gebe  diese  Zahlen nicht frei.  Sie sind  aber  …  (Die \nRedezeit ist abgelaufen.) \n \n", "Christoph Holenstein (CVP, Zürich): Der Verkehr ist wie Wasser. Er \nsucht  sich  immer  den  einfachsten  Weg  ohne  Widerstand.  Wenn  ir-\ngendwo Stau ist oder eine Verbindung unterbrochen oder aufgehoben \nist, sucht sich der Verkehr sofort entsprechende Ausweichrouten. Mit \nder  Eröffnung  der  Westumfahrung  und  den  flankierenden  Massnah-\nmen ergeben sich neue Verkehrsrouten, alte fallen teilweise weg. Da-\nmit  diese  neuen  Routen  optimal  gesteuert  werden  können  und  der \nDurchgangsverkehr  nicht  neue  Ausweichrouten  durch  die  Stadtzür-\ncher  Wohnquartiere  sucht,  braucht  es  ein  Monitoring.  Die  Verkehrs-\nzählung  an  verschiedenen  neuralgischen  Punkten  kann  sofort  aufzei-\ngen,  ob  die  gewünschte  Entwicklung  der  Verkehrsverlagerung  des \nDurchgangsverkehrs auf die Umfahrung auch eintritt oder ob im Ge-\ngenteil eine unerwünschte Verlagerung auf neue, vielleicht  noch  we-\nnig  belastete  Achsen  durch  die  Stadtzürcher  Wohnquartiere  eintritt. \nZu  diesem  Zweck  ist  ein  öffentliches  Monitoring  bereits  vor  der  Er-\nöffnung der Westumfahrung einzurichten.  \nDie bereits im Jahr 2005 erhobenen, bis jetzt geheimen Verkehrszäh-\nlungen  können  ohne  Weiteres  heute  veröffentlicht  werden.  So  kann \nein Vergleich vor und nach der Eröffnung der Westumfahrung durch-\ngeführt  werden.  Nach  der  Eröffnung  kann  die  Entwicklung  von  der \nbetroffenen  Wohnbevölkerung  und  auch  von  den  betroffenen  Ver-\nkehrsteilnehmenden beobachtet werden. Dies – und nicht die Geheim-\nniskrämerei – stärkt das Vertrauen aller in das neue Verkehrsregime. \nWegen  der  bevorstehenden  Eröffnung  der  Westumfahrung  im  Mai \n2009 ist das Anliegen dringlich.  \n \n", "Michèle Bättig (GLP, Zürich): Es ist nicht mehr zeitgemäss, eine Au-\ntobahn mitten durch eine Stadt zu führen, so wie es in Zürich in den \nletzten Jahrzehnten der Fall war. Ich denke, da sind wir uns alle einig. \nWeil das Projekt Westumfahrung und die flankierenden Massnahmen \numfassend, riesig und sehr teuer sind, sehen wir es aber als dringlich \nnotwendig an, zu überprüfen, ob die Gelder für deren Erstellung und \nUmsetzung optimal eingesetzt wurden, oder ob Korrekturmassnahmen \nnotwendig  sind,  um  die  gesetzten  Ziele  betreffend  Verkehrsaufkom-\nmen  und  Verkehrsführung  zu  erreichen.  Nur  mit  einem  detaillierten \nMonitoring-System ist es möglich, die Auswirkungen der neuen Ver-\nkehrswege  auf  die  betroffenen  Stadtquartiere  zu  verfolgen  und  aus \ndiesem  einmaligen  Prozess  Schlüsse  und  Lehren  für  spätere  Projekte \nund auch für die Berechnungen und Prognosen in den Verkehrsmodel-\nlen zu ziehen. Die Grundlagen dazu sind beim Kanton vorhanden und \nsollen auch anderen Interessierten, zum Beispiel der Stadt, zur Verfü-\ngung gestellt werden, und zwar noch vor der Eröffnung der Westum-\nfahrung  im  nächsten  Jahr,  damit  auch  diese  Stellen  ein  Monitoring-\nSystem  aufbauen  können.  Ohne  diese  Grundlagendaten  ist  das  sinn-\nvolle  Monitoring  und  Controlling  dieser  teueren  Anlagen  und  Mass-\nnahmen nicht möglich. Das Postulat ist deshalb dringlich, und wir bit-\nten Sie, die Dringlichkeit auch zu unterstützen.  \n \n", "Françoise Okopnik (Grüne, Zürich): Mit der Eröffnung des Üetliberg-\ntunnels  ist  zu  erwarten,  dass  die  Verkehrsströme  in  die  Stadt  Zürich \nweiter  zunehmen.  Flankierende  Massnahmen  sind  geplant,  die  diese \nVerkehrsströme in verträglichen Massen halten sollen. Doch wie soll \nerkannt  werden,  um  wie  viel  der  Verkehr  in  welchen  Strassen  zuge-\nnommen hat, wenn man nicht weiss, wie viel es vorher hatte? Ein Ver-\ntreter  der  kantonalen  Verwaltung  versicherte  an  einer  Sitzung  der \nÜberparteilichen  Verkehrskommission  (ÜVK)  des  Kreises  2,  dass \nVerkehrszählungen nicht nur für die Haupteinfallsachsen und Durch-\ngangsachsen,  sondern  auch  für  die  Quartierstrassen  vorlägen.  Diese \nQuartierstrassen  werden  bereits  heute  teilweise  von  Schleichverkehr \nbelastet. Indes wurden der ÜVK diese Zahlen weder präsentiert noch \ngar sonstwie zugänglich gemacht. Vertrauen ist gut, Kontrolle ist bes-\nser!  Daher  sind  diese  Zahlen  öffentlich  zugänglich  zu  machen  und \nnach der Eröffnung der Westumfahrung regelmässig neue Zählungen \ndurchzuführen. Nur durch diese Kontrolle kann sichergestellt werden, \ndass  die  flankierenden  Massnahmen  greifen.  Nur  durch  Publikation \nkann die Bevölkerung beurteilen, ob rechtzeitig weitere Massnahmen \neinzuleiten  wären.  Der  Zeitpunkt  der  Eröffnung des  Üetlibergtunnels \nnaht sehr schnell. Daher müssen die Zähl- und Kontrollmechanismen \nmöglichst  schnell  eingeführt  werden.  Die  Grünen  plädieren  infolge-\ndessen  für  die  Dringlicherklärung  des  Postulates  und  bitten  Sie,  der \nDringlichkeit ebenfalls zuzustimmen. Danke.  \n \n", "Carmen  Walker  (FDP,  Zürich):  Ich  kann  es  kurz  machen:  Die  FDP \nunterstützt die Dringlichkeit. Es ist angesichts der baldigen Eröffnung \nder  Westumfahrung  dringlich,  und  auch  das  Anliegen  ist  berechtigt. \nWir möchten darauf hinweisen, dass wir die Westtangente als durch-\ngehende  Querung  verstehen,  inklusive  Rosengartenstrasse.  Besten \nDank.  \n \n", "Adrian  Bergmann  (SVP,  Meilen):  Auch  die  Linke  erkennt  nun  die \nFolgen ihrer Verhinderungspolitik (Heiterkeit auf der linken Ratsseite) \nund  hat  ein  ungutes  Gefühl,  dass  durch  die  vorgesehenen  Strassen-\nrückbauten  und  flankierenden  Massnahmen  auf  den  Transitachsen  in \nder  Stadt  Zürich  Probleme  mit  der  Verkehrsbewältigung  entstehen \nwerden.  Das  Anliegen  rennt  offene  Türen  ein.  Denn  auf diesen  Um-\nstand haben wir bereits 2006 in der KPB und auch hier im Rat mehr-\nmals  hingewiesen.  Aber  vielleicht  braucht  es  einen  absehbaren  oder \ngewissen  Leidensdruck  im  Verkehrsstau, damit  sich  über  Parteigren-\nzen hinweg die Politik nicht nur beim ÖV, sondern auch beim motori-\nsierten  Individualverkehr  hin  zu  problemlösungsorientiertem  Vorge-\nhen  ändert.  Das  Anliegen,  die  Verkehrsmengen  nicht  nur  seriös  und \ngenau  zu  ermitteln,  sondern  auch offen  zu  legen,  ist  deshalb berech-\ntigt.  Allerdings  nun  eine  Dringlichkeit  durchzuboxen,  bringt  nichts, \ndenn  die  Zahlen  wurden  und  werden  ja  bereits  ermittelt.  Und  einen \nentsprechenden Zahlenvergleich können wir sowieso erst nach der Er-\nöffnung  des  Üetlibergtunnels  durchführen.  Die  Dringlichkeit  ist  also \nnicht nötig. Die SVP wird die Dringlichkeit nicht unterstützen. \n \n", "Peter  Reinhard  (EVP,  Kloten):  Ich  will  es  kurz  machen  und  hoffe, \ndass  Sie  mich  nicht  abläuten  müssen.  Wir  sprechen  ja  hier  nicht  zur \nPostulatsbegründung  und  wollen  auch  keine  Ideologien  austauschen. \nWer vor der Eröffnung Messungen mit den Zahlen nach der Eröffnung \nkennen  und  sie  zielgerichtet  auf  die  Problematik  hin  erkennen  will, \nder muss Ja zur Dringlichkeit sagen, und das macht die EVP-Fraktion.  \n \n", "", "", "", "", "", "Nicolas  Galladé  (SP, Winterthur): Die  Dringlichkeit für das Postulat \nfür eine vierte Frequenz für Zürich ergibt sich auf Grund der Umset-\nzungsfristen bei der Konzessionsvergabe. Es wurden in den vergange-\nnen  Tagen  verschiedene  Fragen  aufgeworfen  im  Zusammenhang  mit \nder  Notwendigkeit  dieser  Dringlichkeit.  Eine  Frage:  Ist  der  Kanton \nZürich überhaupt die richtige Ebene? Ich sage Ihnen, es ist die einzige \nEbene,  die das kann.  Denn  erstens gibt  es  im  eidgenössischen Parla-\nment  kein  Instrument,  das  in  der  notwendigen  Zeit  einen  verbindli-\nchen,  auftraggebenden  Beschluss  der  Regierung  geben  kann.  Zwei-\ntens:  Wer,  wenn  nicht  Regierung  und  Parlament  im  Kanton  Zürich, \nsollen  sich  denn  für  eine  vierte  Frequenz  für  Zürich  einsetzen?  Und \ndrittens – das die Folgerung: Wenn nun der Zürcher Kantonsrat dieses \nPostulat heute nicht für dringlich erklärt, dann ist die Forderung nach \neiner  vierten  Frequenz  für  Zürich  gestorben.  Denn  Bundesbern  wird \nsicher nicht gegen den Willen des Kantons Zürich einen praktisch aus-\nschliesslich Zürich  betreffenden Entscheid auf politischem  Weg keh-\nren.  \nDie zweite grosse Frage: Ist das überhaupt technisch möglich und wer \nmuss  allenfalls  Platz  machen?  Nun, um  schlüssige  Antworten darauf \nzu erhalten, was technisch möglich ist, aber auch um eine Grundlage \nzu haben für die materielle Diskussion nach der Dringlicherklärung in \nknapp zwei Monaten, ist es eben wichtig, dass wir das jetzt dringlich \nerklären, damit der Regierungsrat in seiner Erklärung Antworten gibt \nund  wir  dann  sachlich  auf  Faktenebene  diskutieren  können.  Es  geht \nnicht  um  Parteienprofilierung  –  Parteienhickhack  wäre  jetzt  am  fal-\nschen Ort –, es geht um die Sache, es geht um Zürich, es geht um Me-\ndienvielfalt, es geht um Arbeitsplätze und es geht um Hunderttausende \nvon Zuhörerinnen und  Zuhörern. Stimmen Sie also der  Dringlichkeit \ndeutlich  zu  und  setzen  Sie  ein  starkes  Zeichen  an  den  Regierungsrat \nund nach Bern! Danke. \n \n", "Claudio Zanetti (SVP, Zollikon): Wenn eine Partei an einer Situation \nnichts ändern will, macht sie ein Postulat. Und wenn mit diesem Vor-\nstoss vor allem die Leistung – oder sagen wir besser die Fehlleistung – \ndes  eigenen  Bundesrates  verschleiert  werden  soll,  dann  fordert  man, \ndass dieses Postulat für dringlich erklärt werden soll. Aber liebe Sozi-\naldemokratinnen und Sozialdemokraten, so einfach können Sie es sich \nnatürlich  jetzt  schon  nicht  machen!  Das  Problem  hat  einen  Namen, \nund  der  lautet  «Moritz  Leuenberger»  (Bundesrat).  Und  das  ist  einer \nder Ihren! Für uns ist es relativ einfach: Wir haben immer gesagt, man \ndarf einem Interventionisten wie ihm kein solches Gesetz in die Hand \ngeben. Das wäre ja, als würde man einem Pyromanen Streichhölzer in \ndie Hand geben (Heiterkeit in den Reihen der SVP). Das Resultat ha-\nben  wir  heute.  Wir  haben  nichts  gegen  das  Postulat  und  wir  haben \nauch  nichts  gegen  die  Dringlicherklärung,  im  Gegenteil:  Wir  warten \ngespannt auf die Antwort des Regierungsrates. Und denken Sie daran, \nwenn diese Antworten vorliegen: Teilen Sie sie dann Ihrem Genossen \nMoritz Leuenberger auch mit!  \n \n", "Peter  Reinhard (EVP, Kloten): Auch hier haben wir eigentlich keine \nmaterielle Diskussion, sondern nur die Frage der Dringlichkeit zu be-\nurteilen. Und ich gebe zu, einen Charme  von  Populismus bei  der  SP \nkann ich  hier nicht  verkennen.  Letztlich  sind  es  ja  die  Bundesvorga-\nben,  die  sagen,  dass  Qualitätsanforderungen  an  ein  Konzessionsge-\nsuch  zu  stellen  sind.  Diese  wurden  offensichtlich  nach  Beurteilung \nvon  Bundesrat  Moritz  Leuenberger  nicht  erfüllt.  Das  ändert  aber \nnichts daran, dass trotzdem die Fragen, die die Leute in diesem Kan-\nton – oder in dieser Stadt zumindest – bewegen, die Frage der vierten \nKonzession  und  die  Frage,  ob  dieser  Sender  abgestellt  werden  muss \noder nicht, geklärt werden müssen. Es ist zu klären, ob wir etwas tun \nmüssen oder nicht. Und das ist dringlich, egal, ob man jetzt dafür oder \ndagegen  ist,  dass  Radio  Energy  weiter  sendet.  Daher  sind  wir  für \nDringlichkeit. Danke.  \n \n", "Rolf Walther (FDP, Zürich): Die Freisinnigen setzen sich seit Jahren \nauf nationaler Ebene für bessere Rahmenbedingungen für private Sen-\nder  ein,  ohne  Unterstützung  durch  die  SP  und  weitere  Parteien,  die \nsich nun heute aus populistisch-aktuellem Anlass für die Medienviel-\nfalt einsetzen. Die FDP will viele private Radio- und Fernsehstationen \nund hat sich bisher auch nicht für eine Ausweitung der Sendegefässe \nausgesprochen.  Dennoch  lehnen  wir  die  Dringlichkeit  des  Postulates \nab. TV- und Radio-Konzessionen werden durch den Bundesrat für ei-\nne bestimmte Zeit beschlossen und sind dann neu zu beantragen. Dazu \nwurde auch der Zürcher Regierungsrat angehört und er hat sich dazu \ngeäussert.  Auch  diese  Meinung  ist  bekannt.  Mehr  Vielfalt  unter  den \nheutigen Voraussetzungen ist nicht möglich. Auch uns gefällt der Er-\nfolg  von  Radio  Energy  und  «TeleZüri»  und  auch  uns  sind  viele  Ar-\nbeitsplätze  wichtig.  Dringlich  sind  jetzt  die  rechtlichen  Schritte  der \nbisherigen  Sender  gegen  den  Entscheid  des  SP-Bundesrates.  Dieser \nwürde  ja den  SP-Postulanten nahestehen. Diese  haben es  aber bisher \nversäumt, sich für die nun populistisch vorgetragene und für uns wich-\ntige Forderung der Medienvielfalt zu engagieren.  \nDringlich ist vor allem die Einsicht der SP und deren Zürcher Bundes-\nrat  und  von  weiteren  Parteien,  dass  die  staatlichen  Sender  weniger \nUKW-Frequenzen  beanspruchen  können,  damit  die  Grossagglomera-\ntion Zürich eine angemessene Medienvielfalt erleben kann. Das könn-\nte sogar zu weniger Kosten bei der SRG führen. Radio- und Fernseh-\nkonzessionen  sind  aber  auf  eidgenössischer  Ebene  zu  regeln.  Dabei \nkönnen sich alle, sich heute über dieses aktuelle Zürcher Medienelend \nbeklagende  Parteien,  den  freisinnigen  Forderungen  für  mehr  private \nSender  statt  viel  SRG  auf  nationaler  Ebene  weiterhin  anschliessen. \nNur  so  wird  Sendeplatz  für  die  sympathische  künftige  private  Me-\ndienvielfalt geschaffen. Auch eine … (Die Redezeit ist abgelaufen.) \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  erschrecke  zwar  immer  etwas, \nwenn  man  mir  sagt,  es  gehe  hier  um  die  Sache;  ich  habe  eigentlich \ngemeint, es  gehe  meist um  die  Sache, sagen wir einmal. Die Grünen \nsetzen sich  immer für die  Meinungsvielfalt ein, und in  diesem Sinne \nnatürlich  auch  für  die  Medienvielfalt,  und  zwar  nicht  nur  für  private \nSender, wie das die Freisinnigen machen. Wir setzen uns für alle Ra-\ndios  ein,  das  gilt  auch  für  die  staatlichen.  Uns  ist  es  nämlich  nicht \negal, ob Arbeitsplätze gekillt werden, sei es auf der privaten oder auf \nder staatlichen Seite. Wir sind für alle Arbeitsplätze. Die SP hätte hier \nleicht  einen  konkreten  Vorschlag  machen  können.  Sie  hätte  leicht  – \ndas muss ich ihr auch zum Vorwurf machen – früher schon mit ihrem \nBundesrat sprechen und da eine Einigung bewirken und vielleicht ihm \ndie Dringlichkeit nahebringen können. Wofür ich aber auch Verständ-\nnis habe, ist, dass sich die SP eindringlich für  TeleZüri einsetzt, und \ndas  möglichst  subito.  Die  Gefahr  nämlich,  dass  Herr  Fehr  und  Herr \nJositsch  (Mario  Fehr  und  Daniel  Jositsch,  SP-Nationalräte)  ihre \nSpielwiese  verlieren,  ist  gross  (Heiterkeit).  Und  die  Konsequenzen \ndaraus mag ich mir  nicht mal vorstellen. Das versetzt mich in Angst \nund  Schrecken.  Ich  sehe  da  wirklich  Ritalin  in  der  Ferne  winken, \nwenn  wir  da  etwas  verändern.  Wir  werden  dieser  Dringlichkeit  zu-\nstimmen. Ich danke Ihnen. \n \n", "Thomas Maier (GLP, Dübendorf): Der Entscheid des Bundesrates hat, \nwie zu erwarten war, viel Staub aufgewirbelt. Auch wir Grünliberalen \nsind wenig glücklich über den gefällten Entscheid. Aber – und das ist \nder zentrale Punkt – im Rahmen der gesetzlichen Leitplanken musste \nein  bestehender  Sender  über  die  Klinge  springen.  Wer  das  erst  nach \ndem Entscheid gemerkt hat, hat schlicht geschlafen. Also, den Hebel \nansetzen müssen wir auf Bundesebene bei der unserer Meinung nach \nungerechten  Aufteilung  der  Radiofrequenzen  zwischen  privaten  und \nöffentlichen Sendern. Ändern wir diese Aufteilung, sind wir Grünlibe-\nralen auch bereit, in Zürich einen öffentlichen Sender zu Gunsten ei-\nnes privaten aus dem Angebot zu nehmen. Wie viel Wirbel dann ent-\nstehen wird, werden wir in Zukunft sehen, sollte es so weit kommen. \nNichtsdestotrotz unterstützen wir heute die Dringlichkeit. Wir wollen \nso rasch wie möglich wissen, was der Regierungsrat zu dieser Thema-\ntik  und  zu  den  aufgeworfenen  Fragen im  Postulat  meint.  Ob  wir das \nPostulat  anschliessend  dann  weiter  unterstützen  werden,  entscheiden \nwir nach dem Vorliegen der Antwort der Regierung.  \n \n", "Philipp Kutter (CVP, Wädenswil): Die Entscheidungen bei der Verga-\nbe der  Radio-  und TV-Konzessionen haben auch bei uns Unbehagen \nverbreitet.  Offenbar  auch  bei der  SP, die  sonst  staatlichen  Eingriffen \ndurchaus  positiv  gegenübersteht.  Wir  fragen  uns  tatsächlich,  ob  hier \ndie Möglichkeiten optimal ausgeschöpft wurden, und darum unterstüt-\nzen wir die Dringlichkeit des Postulates.  \nAn die Adresse der SP möchte ich doch etwas sagen: Wenn Ihnen die \nMedienfreiheit ein solches Anliegen war, dann frage ich mich schon, \nwarum Sie erst jetzt damit kommen, warum Sie nicht tatsächlich mal \nbei  Genosse  Moritz  Leuenberger  angeklopft  haben,  statt  jetzt  über \naufwändige  Wege  die  Regierung  zu  bemühen,  in  Bern  vorstellig  zu \nwerden.  Überhaupt  scheint  mir,  dass  Ihnen  dieser  Weg,  den  Regie-\nrungsrat als Pöstler einzuspannen, doch zunehmend gefällt. Erst kürz-\nlich haben wir hier über einen ähnlichen Vorstoss zur Finanzkrise de-\nbattiert. Und wenn das so weitergeht, wird die SP sich bald dafür ein-\nsetzen, dass der Regierungsrat sich dafür einsetzt, dass Barack Obama \ndie amerikanischen Truppen aus dem Irak abzieht. Dazu kann ich nur \nsagen: «Yes, you can, but it’s not our business.» (Heiterkeit.) \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Es  wurde  mehrfach  gesagt \nschon  und  trotzdem  stimmt  man  der  Dringlichkeit  zu.  Wir  tun  dies \nnicht.  Es  ist  ein  heuchlerischer  Vorstoss  der  SP.  Energy  gehört  Rin-\ngier, «TeleZüri» Tamedia. Man möchte sich ja nichts verscherzen mit \nden grossen Verlagshäusern hier auf dem Platze Zürich und möchte da \nein bisschen billig punkten. Ausgerechnet die SP, der es bei der Revi-\nsion  des  RTVG  (Bundesgesetz  über  Radio  und  Fernsehen)  nicht  ge-\nnug  staatliche  Intervention  geben  konnte,  ausgerechnet  sie  vergiesst \nnun Krokodilstränen, wo der Staat tatsächlich eben auch eingreift. Das \nPostulat  wird  gar  nichts  bringen,  das  wissen  Sie  so  gut  wie  ich.  Der \nRegierungsrat des Kantons Zürich ist der falsche Adressat. Die richti-\nge Ebene ist der Bund. Sie können Ihre eigenen Parlamentarier bemü-\nhen, Sie können Ihren Bundesrat bemühen, das wurde alles bereits ge-\nsagt. Die Konzessionsvergabe ist Bundessache.  \nDer  richtige  Ansatz  ist  derjenige,  welchen  der  Zürcher    Nationalrat \nFilippo Leutenegger (FDP) seit einiger Zeit schon verfolgt, nicht erst \njetzt,  wo  man  sich  auf  einfachem  Wege  mediale  Meriten  verdienen \nkann. Die SP ist sehr herzlich eingeladen, die Motion von Nationalrat \nFilippo Leutenegger aus dem September 2008 in den eidgenössischen \nRäten  zu  unterstützen,  worin  er  fordert,  dass  50  Prozent  der  UKW-\nFrequenzen  –  statt  nur  30  –  den  Privatradios  zur  Verfügung  stehen \nsollen. Aber verlieren wir hier nicht die Massstäbe und tun so, als wä-\nre dieses etwas hilflose Postulat nun der einzige, letzte und entschei-\ndende Weg, Radio Energy zu retten. Das ist einfach lächerlich! Nein, \nliebe  SP,  diesen  Schaum  müssen  Sie  ohne  uns  schlagen.  Wir  lehnen \nPostulat und Dringlichkeit ab.  \n \n", "Nicolas  Galladé  (SP,  Winterthur)  spricht zum zweiten  Mal:  Also  die \nSP  schlägt niemanden,  keine  Angst,  Thomas  Vogel!  Zum  Lobbying: \nIch glaube, Lobbying tut man, da spricht man nicht darüber. Und wir \nhaben das durchaus erfolgreich gemacht, sonst würden wir über ande-\nre  Sachen  diskutieren  aktuell  (Heiterkeit).  Worüber  diskutieren  wir \nund worüber diskutieren wir nicht? Die meisten diskutieren ein wenig \nam  Thema  vorbei.  Es  geht  nicht  darum,  ob  wir  für  oder  gegen  das \nRTVG sind. Es geht nicht darum, ob wir für oder gegen Moritz Leu-\nenberger sind. Es geht nicht darum, ob wir für Staatssender oder Pri-\nvatradios sind. Und es geht auch nicht darum, ob wir für Energy, für \n«1», für «24», für «Zürichsee» sind. Es geht um eine vierte Frequenz \nfür Zürich. Wir sind in einer spezifischen Situation. Es hätte die Mög-\nlichkeit gegeben, dass die vier grossen Radiosender alle eine Konzes-\nsion erhalten hätten, der vierte in Form der kleinen Konzession; dann \nwäre das nicht notwendig gewesen. Jetzt ist es aber der Fall, wir haben \nein akutes Problem. Und das müssen wir jetzt lösen auf diese dringli-\nche Weise. Danke für Ihre Unterstützung.  \n \n", "", "", "", "", "", "", "", "", "", "", "", " \n", ""]