[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "meinden von Felix Hess, Mönchaltorf ....................  Seite 3362 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 3362 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Regula Thalmann (FDP, Uster), Referentin der Geschäftsleitung: Der \nKantonsrat  hat  heute  über  die  Ermächtigung  zur  Einleitung  einer \nStrafuntersuchung  gegen  den  Präsidenten  der  III.  Strafkammer  des \nObergerichts  des  Kantons  Zürich  zu  entscheiden  und  gegebenenfalls \neinen zur Durchführung der Strafuntersuchung und der allfälligen Er-\nhebung  der  Anklage  gemäss  Paragraf  38  Absatz  4  Kantonsratsgesetz \nverlangten besonderen Staatsanwalt zu ernennen. Dieses Gesuch wur-\nde von der Oberstaatsanwaltschaft des Kantons Zürich am 23. Januar \n2008,  gestützt  auf  die  Verfügung  vom  15.  Januar  2008  des  für  die \nVorabklärung betreffend fahrlässige Tötung zuständigen Staatsanwal-\ntes der Staatsanwaltschaft IV, gestellt. \nDie Geschäftsleitung überwies am 28. Januar 2008 das Gesuch an die \nJustizkommission (JUKO) zu Bericht und Antrag an die Geschäftslei-\ntung. An dieser Stelle danke ich der Justizkommission für die rasche \nund  gute  Arbeit  in  der  Behandlung  dieses  Ermächtigungsgesuches. \nDiese erstattete mit Datum vom 10. März 2008 Bericht und stellte der \nGeschäftsleitung den Antrag, das Gesuch sei von der Hand zu weisen. \nIn ihrem Bericht hielt sie aber auch fest, dass eine Minderheit der Jus-\ntizkommission sich auf den Standpunkt stelle, es liege ein genügender \nAnfangsverdacht  vor,  um  der  Geschäftsleitung  zu  beantragen,  dem \nKantonsrat  den  Antrag  um  Ermächtigung  zur  Durchführung  einer \nStrafuntersuchung zu stellen und diese auch zu erteilen. \nDie Geschäftsleitung hat Bericht und Antrag der Justizkommission in \nihrer  Sitzung  vom  13.  März  2008  beraten.  Dabei  hatte  der  Präsident \nder Justizkommission, vorgängig der Beratung durch die Geschäftslei-\ntung, Gelegenheit, den Antrag der JUKO zu vertreten und Fragen der \nGeschäftsleitungsmitglieder  zu  beantworten.  Nach  intensiver  Diskus-\nsion  lehnte  es  die  Geschäftsleitung  mehrheitlich  ab,  das  Ermächti-\ngungsgesuch  selbstständig  von  der  Hand  zu  weisen,  und  entschied \nweiter mehrheitlich, dem Kantonsrat zu beantragen, der Ermächtigung \nnicht stattzugeben.  \nZur Begründung des Antrags Folgendes: \nBevor geprüft werden kann, ob die Ermächtigung zur Einleitung einer \nStrafverfolgung unter Berücksichtigung sämtlicher Interessen zu ertei-\nlen  ist,  ist  festzustellen,  ob  mit  einer  gewissen  Wahrscheinlichkeit \nüberhaupt  ein  strafrechtlich  relevantes  Verhalten  vorliegt.  Weist  der \nSachverhalt  keinerlei  strafrechtlich  relevante  Elemente  auf  oder  fällt \ndie  angezeigte  Magistratsperson  als  Täter  ausser  Betracht,  liegt  kein \nstrafrechtlich  relevantes  Verhalten  vor  und  es  ist  dem  Gesuch  nicht \nstattzugeben. \nDie  Staatsanwaltschaft  IV  macht  in  ihrer  Verfügung  vom  15.  Januar \n2008 geltend, es liege ein hinreichender Anfangsverdacht gemäss Pa-\nragraf  22  Absatz  4  der  Strafprozessordnung (StPO)  gegen  den  Ober-\nrichter vor, was bedeute, es lägen konkrete Verdachtsgründe vor, wel-\nche  die  blosse  Möglichkeit  einer  späteren  Aburteilung  übersteigen \nwürden. Die Staatsanwaltschaft IV führt dazu unter anderem aus, dass \nes im vorliegenden Fall um die Beurteilung gehe, ob neben dem mut-\nmasslichen  Täter  X.  weitere  Personen Handlungen oder Unterlassun-\ngen  zu  verantworten  hätten,  welche  ungewollt  den  Tod  des  Opfers \nbewirkt hätten, indem Sorgfaltspflichten missachtet worden seien. Mit \nErlass  der  Präsidialverfügung  vom  23.  August  2007  habe  der  Ober-\nrichter, anstatt korrekt sofort Sicherheitshaft über X. anzuordnen und \nsofort  die  Kantonspolizei  mit  dem  Vollzug  zu  beauftragen,  wohl  Si-\ncherheitshaft  angeordnet,  das  Amt  für  Justizvollzug  hingegen  ange-\nwiesen,  die  Verhaftsverfügung  erst  dann  der  Polizei  weiterzuleiten \nund  somit  vollziehen  zu  lassen,  sobald  es  die  geeignete  Vollzugsein-\nrichtung gefunden habe. \nDamit  dürfte  der  Oberrichter  nicht  die  notwendigen  und  möglichen \nSchritte in der korrekten Art getätigt haben, um der von X. ausgehen-\nden  Gefährdung  entgegenzuwirken.  Dies  stelle  ein  pflichtwidrig-\nunsorgfältiges  Verhalten  dar.  Es  sei  für  den  Oberrichter  auf  Grund \nseiner  Kenntnisse  der  gesamten  Umstände  voraussehbar  gewesen, \ndass  sein  Verhalten  zur  Verwirklichung  einer  im  Gutachten  vom  11. \nJuli  2007  geschilderten  Gefahr  für  Drittpersonen  führen  könnte.  Bei \npflichtgemässem  Handeln  des  Oberrichters wäre X. mit hoher Wahr-\nscheinlichkeit  in  Sicherheitshaft  versetzt  und  damit  der  Tod  des  Op-\nfers  vermieden  worden.  Die  Voraussetzungen  zur  Eröffnung  einer \ndiesbezüglichen  Strafuntersuchung  gegen  den  Oberrichter  seien  des-\nhalb gegeben. \nDie  Justizkommission  hat  dem  Oberrichter  zu  den  Vorbringen  der \nStaatsanwaltschaft  IV  das  rechtliche  Gehör  gewährt.  In  seiner  Stel-\nlungnahme  vom  7.  Februar  2008  bringt  dieser  vor,  selbst  wenn  man \ndavon  ausginge,  dass  sämtliche  Vorhalte  der  Staatsanwaltschaft  IV \nzuträfen,  vermöchten  diese  einen  Anfangsverdacht  nicht  zu  begrün-\nden. Es werde ihm keine aktive Tötungshandlung, sondern eine Unter-\nlassung  vorgeworfen,  nämlich  die  Unterlassung,  die  Verhaftsverfü-\ngung nicht direkt, sondern über den Justizvollzug der Kantonspolizei \nübermittelt zu haben. Eine Unterlassung komme nur dann als strafbare \nUrsache in Frage, wenn sie hypothetisch kausal für den Deliktserfolg \ngewesen wäre. Das wäre sie dann, falls mit an Sicherheit grenzender \nWahrscheinlichkeit  der  Taterfolg,  gemeint  ist  das  Tötungsdelikt  am \nTaxichauffeur in Wetzikon, nicht eingetreten wäre, wenn die unterlas-\nsene Handlung vorgenommen worden wäre. Selbst wenn aber vorlie-\ngend die Haftverfügung direkt der Polizei zugestellt worden wäre, wä-\nre sie genau dort eingetroffen, wohin sie der Justizvollzug unmittelbar \nnach Erhalt weitergeleitet hat. Auf den folgenden Kausalverlauf habe \ndie  angeblich  pflichtwidrige  Unterlassung  somit  überhaupt  keinen \nEinfluss gehabt, und entsprechend wäre diese auch strafrechtlich irre-\nlevant. \nVoraussetzung  für  die  Eröffnung  einer  Strafuntersuchung  ist  gemäss \nParagraf  22  Absatz  4  StPO  das  Vorliegen  eines  hinreichenden  An-\nfangsverdachts.  Wer  fahrlässig  den  Tod  eines  Menschen  verursacht \nwird nach Artikel 117 Strafgesetzbuch (StGB) mit Freiheitsstrafe oder \nGeldstrafe bestraft. Gemäss Artikel 12 Absatz 3 StGB begeht derjeni-\nge  ein  Verbrechen  oder  Vergehen  fahrlässig,  der  die  Folgen  seines \nVerhaltens  aus  pflichtwidriger  Unvorsichtigkeit  nicht  bedenkt  oder \ndarauf  nicht  Rücksicht  nimmt.  Pflichtwidrig  ist  die  Unvorsichtigkeit, \nwenn  der  Täter  die  Vorsicht  nicht  beachtet,  zu  der  er  nach  den  Um-\nständen und nach seinen persönlichen Verhältnissen verpflichtet war. \nDer  hinreichende  Anfangsverdacht  wäre  gegeben,  wenn  der  Tatver-\ndacht  so  konkret  wäre,  dass  plausibel  die  Prognose  gestellt  werden \nkönnte,  dass  der  Angeschuldigte  mit  einer  gewissen  Wahrscheinlich-\nkeit  verurteilt  würde,  die  über  die  blosse  Möglichkeit  einer  späteren \nVerurteilung  hinausgeht.  Im  vorliegenden  Fall  war  zu  prüfen,  ob  ein \nhinreichender  Anfangsverdacht  auf  eine  fahrlässige  Tötung  gegeben \nist. \nEin fahrlässiges Delikt kann nicht nur durch aktives Handeln, sondern \nauch  durch  eine  Unterlassung  erfüllt  werden.  Eine  Unterlassung  ist \njedoch  nur  dann  strafrechtlich  relevant,  wenn  der  Unterlassende  als \nGarant rechtlich verpflichtet ist, zur Abwendung des Erfolgs bestimm-\nte Handlungen vorzunehmen. Garant ist also eine Person, welche die \nrechtliche  Pflicht  hat,  für  den  Schutz  bestimmter  Rechtsgüter  zu  sor-\ngen.  Diese  rechtliche  Handlungspflicht  kann  sich  gemäss  Artikel  11 \nAbsatz 2 StGB aus Gesetz, aus Vertrag, aus einer freiwillig eingegan-\ngenen Gefahrengemeinschaft oder aus der Schaffung einer Gefahr er-\ngeben.  Bei  der  Frage  der  Garantenstellung  handelt  es  sich  um  eine \nRechtsfrage.  \nZu prüfen war im konkreten Fall, gestützt auf welche Bestimmungen \nder  Oberrichter  zuständig  war,  die  Sicherheitshaft  anzuordnen.  Aus \nder Verfügung des Oberrichters vom 23. August 2007 ergibt sich, dass \ndieser  die  Sicherheitshaft  über  X.  gestützt  auf  Paragraf  22  Absatz  1 \nlitera c des Straf- und Justizvollzugsgesetzes (StJVG) anordnete. Diese \nBestimmung  sieht  vor,  dass  eine  verurteilte  Person  vor  der  Einwei-\nsung  in  eine  geeignete  Vollzugseinrichtung  in  Sicherheitshaft  gesetzt \nwerden  kann,  wenn  eine  vollstreckbare  freiheitsentziehende  Mass-\nnahme  wegen  erheblicher  Gefährdung  der  Öffentlichkeit  sofort  voll-\nzogen  werden  muss.  Im  vorliegenden  Fall  hat  der  Bewährungsdienst \nZürcher Oberland des Amtes für Justizvollzug – im Folgenden spreche \nich  vom  Amt  für  Justizvollzug  –  mit  Verfügung  vom  22.  Mai  2006 \nentschieden,  die  X.  mit  Verfügung  vom  13.  Mai  2005  gewährte  be-\ndingte  Entlassung  aus  der  stationären  Massnahme  zu  widerrufen  und \nauf eine Rückversetzung in die stationäre Massnahme nach Artikel 44 \nZiffern 1 und 6 StGB zu verzichten. Es lag also keine vollstreckbare \nfreiheitsentziehende  Massnahme  vor,  weshalb  gestützt  auf  diese  Be-\nstimmung im vorliegenden Fall keine Sicherheitshaft angeordnet wer-\nden konnte. \nNach  Paragraf  87  der  Justizvollzugsverordnung  (JVV)  kann  das  Amt \nfür Justizvollzug in Anwendung von Paragraf 22 Absatz 1 StJVG Si-\ncherheitshaft  anordnen,  wenn  eine  freiheitsentziehende  Massnahme \nvorübergehend oder dauernd undurchführbar ist und dies zu einer er-\nheblichen  Gefährdung  des  Massnahmenzwecks  oder  der  Öffentlich-\nkeit führt. Im vorliegenden Fall wurde auf die Rückversetzung in die \nursprünglich  angeordnete  Massnahme  verzichtet,  weil  diese  als  un-\ndurchführbar  galt.  Paragraf  87  JVV  weist  die  Zuständigkeit  der  An-\nordnung von Sicherheitshaft in diesem Fall aber nicht dem Oberrich-\nter, sondern dem Amt für Justizvollzug zu. \nSchliesslich  kann  gemäss  Paragraf  67  Absatz  1  StPO  in  Sachen  des \nObergerichts  der  Präsident  der  Anklagekammer  über  die  Sicherheits-\nhaft  oder  Ersatzanordnungen  befinden,  wenn  gegen  den  Angeschul-\ndigten Anklage erhoben wurde. Diese Bestimmung wird analog auch \nim so genannten Nachverfahren angewandt. Auch aus dieser Bestim-\nmung ergibt sich für den Oberrichter, der vorliegend mit dem Fall be-\ntraut war, keine Zuständigkeit zur Anordnung von Sicherheitshaft.  \nFazit:  Es  findet  sich  also  keine  rechtliche  Bestimmung,  aus  der  sich \neine  Garantenstellung  ableiten  lässt.  Die  Garantenstellung  des  Ober-\nrichters ist deshalb zu verneinen. \nIm konkreten Fall war der Oberrichter nach Auffassung der Mehrheit \nder Geschäftsleitung aus rechtlicher Sicht nicht zuständig zur Anord-\nnung von Sicherheitshaft. Ist die Garantenstellung nicht gegeben, kann \nfolglich auch keine entsprechende Handlungspflicht vorliegen. Damit \nliegt  kein  hinreichender  Anfangsverdacht  auf  eine  strafrechtlich  rele-\nvante Unterlassung des Oberrichters vor. \nIndem  der  Oberrichter  das  Amt  für  Justizvollzug  mit  der  Verfügung \nvom 23. August 2007 ermächtigte und anwies, die Verhaftsverfügung \nden zuständigen Polizeiorganen weiterzuleiten, sobald es die geeigne-\nte Vollzugseinrichtung gefunden hat, war die gestützt auf Paragraf 87 \nJVV zuständige Behörde mit der weiteren Durchführung betraut. Bei \nder geeigneten Vollzugseinrichtung handelt es sich um einen geeigne-\nten Platz für die Durchführung der Sicherheitshaft. Einen solchen be-\nreitzustellen, dürfte für das mit X. und den Umständen vertraute Amt \nfür Justizvollzug ein bis zwei Tage dauern.  \nObwohl  für  die  Geschäftsleitung  bereits  feststand,  dass  kein  hinrei-\nchender Anfangsverdacht auf eine fahrlässige Tötung durch den Ober-\nrichter  vorliegt,  wurde  darüber  hinaus  geprüft,  ob  das  Verhalten  des \nOberrichters sorgfaltswidrig wäre. Denn fahrlässig begeht ein Verbre-\nchen  oder  Vergehen,  wer  die  Folge  seines  Verhaltens,  sei  es  durch \nHandeln  oder  Unterlassen,  aus  pflichtwidriger  Unvorsichtigkeit  nicht \nbedenkt.  Sorgfaltswidrig  wäre  ein  Verhalten,  wenn  das  Eintreten  des \nTaterfolgs infolge des Verhaltens voraussehbar gewesen wäre und der \nTaterfolg hätte vermieden werden können. Es wurde daher geprüft, ob \ninfolge  des  Erlasses  der  Verfügung  zur  Anordnung  von  Sicherheits-\nhaft  voraussehbar  gewesen  wäre,  wie  sich  die  Ereignisse  entwickeln \nwürden, die schliesslich zum Tod des Opfers geführt haben. \nRufen  wir  uns  die  Umstände  in  Erinnerung,  die  zur  Verfügung  des \nOberrichters vom 23. August 2007 führten. Am 13. Mai 2005 wurde \nX.  mit  Verfügung  des  Amts  für  Justizvollzug  aus  einer  stationären \nMassnahme nach Artikel 44 alt StGB bedingt entlassen mit der Wei-\nsung, sich einer ambulanten Nachbehandlung durch die Psychiatrische \nKlinik Schlössli zu unterziehen. Ab dem 3. Februar 2006 musste sich \nX. jedoch stationär dort aufhalten. Im Bericht des zuständigen Arztes \nvom 12. Mai 2006 wurde festgehalten, dass von X. beim Austritt aus \nder Klinik am 10. Mai 2006 keine Eigen- oder Fremdgefährdung aus-\nging. Das Amt für Justizvollzug verfügte am 22. Mai 2006 den Wider-\nruf der bedingten Entlassung und verzichtete auf eine Rückversetzung \nin  die  stationäre  Massnahme,  da,  wie  schon  einmal  ausgeführt,  diese \nals gescheitert betrachtet wurde. Es empfahl dem Obergericht, ein Ge-\nfährlichkeitsgutachten  zu  erstellen  und  die  Anordnung  einer  anderen \nsichernden Massnahme zu prüfen. Das Obergericht gab ein Gutachten \nüber den körperlichen und geistigen Zustand, die Gefahr einer erneu-\nten  Delinquenz  und  die  Zweckmässigkeit  einer  anderen  sichernden \nMassnahme in Auftrag. Dieses Gutachten traf am 16. Juli 2007 beim \nObergericht  ein.  Daraus  erkannte  der  Oberrichter,  dass  mit  einer  be-\nträchtlichen  Gefährdung  der  öffentlichen  Sicherheit  zu  rechnen  sei, \nworunter X. auch erneute Straftaten im Sinne von Artikel 64 Absatz 1 \nStGB begehen könnte. Auf Grund der erwähnten Entwicklung, insbe-\nsondere  des  Umstands,  dass  X.  bereits  vor  über  zwei  Jahren  aus  der \nstationären Massnahme entlassen wurde und sich seit Mai 2006 in gar \nkeiner  Massnahme  mehr  befand  und  keine  Hinweise  auf  eine  mani-\nsche Phase aktenkundig waren, war zwar eine Gefährdung erkennbar, \ndie sich aber nicht als akut zeigte. Der Oberrichter lud daher mit Ver-\nfügung  vom  2.  August  2007  innert  verkürzter  Frist  die  mit  X.  näher \nbefassten  Parteien  zur  Stellungnahme  betreffend  Anordnung  von  Si-\ncherheitshaft  ein.  Das  Amt  für  Justizvollzug  liess  sich  nicht  verneh-\nmen.  Der  Verteidiger  lehnte  die  Anordnung  von  Sicherheitshaft  ab. \nDie Staatsanwaltschaft IV unterstützte die Anordnung. Der Oberrich-\nter  ordnete  mit  Verfügung  vom  23.  August  2007  Sicherheitshaft  an. \nAuf Grund der erkennbaren, nichtakuten Gefährdung ermöglichte der \nOberrichter dem Amt für Justizvollzug, einen geeigneten Platz für den \nVollzug  der  Sicherheitshaft  des  psychisch  kranken  X.  zu  finden.  Die \nVerfügung wurde daher dem Amt für Justizvollzug zur Weiterleitung \nan die zuständigen Polizeiorgane zum Vollzug der Sicherheitshaft zu-\ngestellt. Die Verfügung vom 23. August 2007 traf tatsächlich am 31. \nAugust  2007,  also  über  zwei  Wochen  vor  dem  Tötungsdelikt,  beim \nAmt  für  Justizvollzug  ein  und  wurde  gleichentags  innert  kurzer  Zeit \nvon  dort  an  die  Kantonspolizei  zum  Vollzug  der  Sicherheitshaft \nübermittelt.  Aus  den  Akten  ergibt  sich,  dass  X.  im  automatisierten \nFahndungssystem  RIPOL  am  31.  August  2007  um  14.55  Uhr  ausge-\nschrieben und die Meldung zusätzlich mit dem Hinweis «G» – gleich \ngewalttätig – versehen wurde. \nIn Ziffer 1 der Verfügung vom 23. August 2007 ordnete der Oberrich-\nter Sicherheitshaft an. Diese Verfügung des Oberrichters war geeignet, \ndas Tötungsdelikt von X. zu vermeiden. Die in Ziffer 2 gemachte Ein-\nschränkung  hätte  allenfalls  zu  Missverständnissen  führen  können. \nDies  ist  aber  nicht  passiert,  denn  das  Amt  für  Justizvollzug  hat  die \nVerhaftsverfügung, wie ich vorher dargelegt habe, umgehend der Po-\nlizei weitergeleitet. Und für diese gibt es keine Einschränkung, einen \ngeeigneten Vollzugsplatz zu suchen.  \nEs  war  für  den  Oberrichter  nicht  voraussehbar,  dass  die  Anordnung \nnicht vollzogen und entgegen der Verfügung der spätere mutmassliche \nTäter X. nicht in Sicherheitshaft gesetzt und so die Öffentlichkeit vor \nder genannten Gefährdung nicht geschützt würde und X. in der Folge \nein  Tötungsdelikt  begehen  konnte.  Weil  der  Tod  des  Opfers  also  für \nden Oberrichter nicht voraussehbar war, kann folglich auch keine Ver-\nletzung  einer  Sorgfaltspflicht  des  Oberrichters  vorliegen.  Somit  liegt \nauch unter dem Aspekt der Sorgfaltswidrigkeit kein hinreichender An-\nfangsverdacht auf ein strafrechtlich relevantes Verhalten des Oberrich-\nters vor. \nDie Mehrheit der Geschäftsleitung beantragt Ihnen daher, dem Gesuch \nder  Staatsanwaltschaft  IV  des  Kantons  Zürich  um  Ermächtigung  zur \nEinleitung  einer  Strafuntersuchung  gegen  den  Präsidenten  der  III. \nStrafkammer  des  Obergerichts  nicht  stattzugeben  und  den  Minder-\nheitsantrag abzulehnen. Ich danke Ihnen. \n \n", "p": 10}, {"t": "Ratspräsidentin  Ursula  Moor:  Darf  ich  Sie  kurz  um  Ihre  Aufmerk-\nsamkeit bitten? Ich bitte Sie, bei Ihren Voten keine Namen zu nennen. \nIch danke Ihnen dafür. \n \n", "p": 10}, {"t": "Jürg Trachsel (SVP, Richterswil): Namens der SVP-Fraktion stelle ich \nIhnen  den  Antrag,  dem  Ermächtigungsgesuch  der  Staatsanwaltschaft \nnicht stattzugeben.  \nNach Artikel 38 Absatz 1 des Kantonsratgesetzes kann gegen ein Mit-\nglied des Obergerichts wegen einer in Ausübung des Amtes begange-\nnen  Handlung  eine  Strafuntersuchung  nur  dann  eingeleitet  werden, \nwenn  der  Kantonsrat  dazu  die  Ermächtigung  erteilt.  Gemäss  bundes-\ngerichtlicher Rechtssprechung entscheidet der Kantonsrat nach freiem \nErmessen über diese Ermächtigung. Dieses freie Ermessen wurde aber \nvorliegend  zumindest  zweimal  empfindlich  geritzt:  Ein  erstes  Mal \ndurch  die  Tatsache,  dass  entgegen  internen  Weisungen  über  die  Er-\nmächtigungsgesuche  der  übrigen  Beteiligten  erstinstanzlich  bereits \nentschieden wurde, bevor über das hier nun vorliegende Gesuch ver-\nhandelt wird. Dass man mit diesem Vorgehen das freie Ermessen des \nKantonsrates  bewusst  beeinflussen  wollte,  glaube  ich  zwar  nicht. \nDennoch, die Versuchung besteht, mangels Erfolg der übrigen Gesu-\nche dem letzten noch verbleibenden Gesuch eben stattzugeben, getreu \ndem  Motto  «Den  Letzten  beissen  die  Hunde».  Eine  Minderheit  der \nGeschäftsleitung konnte denn auch dieser Versuchung nicht widerste-\nhen. Das zweite – und für mich weit schwerwiegendere Mal – wurde \nletzte  Woche  gegen  das  freie  Ermessen  des  Kantonsrates  verstossen, \nindem  sich  die  Oberstaatsanwaltschaft  bemüssigt  fühlte,  die  rechtli-\nchen Überlegungen der Geschäftsleitung zu kritisieren.  \nDas  geht  so  nicht!  Die  Staatsanwaltschaft  und  damit  auch  die  Ober-\nstaatsanwaltschaft  ist  nicht  irgendein  Dritter  vorliegend,  sondern  sie \nist eben Partei. Als solche hat sie bei der Entscheidfindung des Kan-\ntonsrates, welcher ja eben gemäss Bundesgericht nach freiem Ermes-\nsen entscheiden soll, nichts zu suchen. Und sie hat ihn schon gar nicht \nzu  belehren.  Wenn  die  Staatsanwaltschaft  im  kritisierten  Schreiben \neingangs  schreibt  –  ich  zitiere  –,  sie  schreibe  «im  Bewusstsein  und \nunter Respektierung der Unabhängigkeit des Kantonsrates bei der Ent-\nscheidfindung», dann über drei Seiten hinweg aber nichts anderes tut, \nals  eben  diese  Unabhängigkeit  zu  beeinflussen,  so  ist  dies  für  mich \nnichts anderes als versuchte Manipulation! Im Übrigen stelle ich fest, \ndass  das  rechtliche  Fundament  der  Staatsanwaltschaft  bei  Weitem \nauch nicht über alle Zweifel erhaben zu sein scheint und sehr löchrig \nist, denn die Ermächtigungsgesuche der übrigen Beteiligten wurden ja \nbekanntlich erstinstanzlich kurz und bündig abgelehnt.  \nRechtlich betrachtet, ersuche ich Sie, der Argumentation der Mehrheit \nder Justizkommission und der Geschäftsleitung zu folgen. Ein fahrläs-\nsiges Delikt – von Vorsatz spricht ja heute wohl niemand – kann nicht \nnur  durch  aktives  Handeln,  sondern  eben  auch  durch  eine  Unterlas-\nsung  begangen  werden.  Eine  Unterlassung  ist  jedoch  nur  dann  straf-\nrechtlich relevant, wenn der Unterlassende als Garant verpflichtet ist, \nzur Abwendung des Erfolgs bestimmte Handlungen vorzunehmen. Bei \nder  Frage  der  Garantenstellung  handelt  es  sich  –  die  erste  Vizepräsi-\ndentin hat dies schon ausgeführt – um eine Rechtsfrage. Der Oberrich-\nter  war  aber  vorliegend  gar  nicht  zuständig  zur  Anordnung  von  Si-\ncherheitshaft,  folglich  liegt  auch  keine  entsprechende  Handlungs-\npflicht  vor,  weshalb  der  Oberrichter  eben  keine  Garantenstellung  in-\nnehatte. Somit liegt kein hinreichender Tatverdacht auf eine strafrecht-\nlich relevante Unterlassung des Oberrichters vor. \nAuch hinsichtlich der Sorgfaltspflicht ist dem Oberrichter nichts vor-\nzuwerfen.  Seine  Verfügung  vom  23.  August  2007  traf  ja  tatsächlich \nam 31. August 2007, also über zwei Wochen vor dem Tötungsdelikt, \nbeim Amt für Justizvollzug ein und wurde gleichentags in der kurzen \nZeit  von  dort  an  die  Kantonspolizei  zum  Vollzug  der  Sicherheitshaft \nübermittelt.  Es  war  doch  für  den  Oberrichter  nicht  vorhersehbar  und \nvoraussehbar,  dass  der  nachmalige  Täter  entgegen  seiner  Verfügung \neben  nicht  in  Sicherheitshaft  gesetzt  wurde  und  dadurch  das  Delikt \nbegehen  konnte.  Es  liegt  somit  sicherlich  auch  kein  sorgfaltspflicht-\nwidriges  Verhalten  des  Oberrichters  vor,  weshalb  auch  unter  diesem \nGesichtspunkt kein hinreichender Anfangsverdacht besteht.  \nFolgen Sie bitte der Mehrheit der Geschäftsleitung und sagen Sie klar \nund deutlich Nein zu diesem Ermächtigungsgesuch. Ich danke Ihnen.  \n \n", "p": 11}, {"t": "Bernhard  Egg  (SP,  Elgg):  Nachdem  ich  nun  das  Wort  zu  einem  für \nmich nicht ganz verständlichen Zeitpunkt erhalten habe, Folgendes:  \nIch stelle Ihnen namens der Minderheit der Geschäftsleitung den An-\ntrag,  dem  Ersuchen  der  Staatsanwaltschaft  IV  stattzugeben  und  die \nErmächtigung zur Einleitung einer Strafuntersuchung gegen den Prä-\nsidenten der III. Strafkammer des Obergerichts zu erteilen. Ich bean-\ntrage ferner, Thomas Weltert, stellvertretender erster Staatsanwalt des \nKantons  Sankt  Gallen  als  besonderen  Staatsanwalt  mit  der  Untersu-\nchung zu betrauen.  \nVorbemerkungen.  \nErstens:  Wir  haben  es  zweifellos  mit  einem  für  den  Kantonsrat  sehr \nbesonderen  Traktandum  zu  tun.  Es  geht  um  einen  ausserordentlich \ntragischen Fall, um ein Tötungsdelikt, das nicht hätte passieren müs-\nsen, ja, wohl nicht hätte passieren dürfen. Eine Vielzahl von Personen \nhatte in den Wochen vor der Tat mit dem Täter zu tun. Sie waren in \nganz  verschiedenen  Funktionen  mit  ihm  befasst  und  handelten,  wie \nman heute annehmen muss, teils zumindest unglücklich. Oder sie han-\ndelten  gerade  nicht,  begingen  also  Unterlassungen,  eventuell  sogar \nstrafbare  Unterlassungen.  Es  wurde  in  der  Öffentlichkeit  von  einer \nsehr  unglücklichen  Verkettung  von  Umständen  gesprochen,  die  zur \nspäteren Bluttat führen konnten. Die Tat ist umso unbegreiflicher, als \nsie ohne irgendeinen Anlass und Sinn ein zufälliges Opfer traf. Die so \ngenannte  unglückliche  Verkettung  von Umständen ist für die Hinter-\nbliebenen  selbstverständlich  kein  Trost.  Es  muss  alles  getan  werden, \num Ähnliches in Zukunft zu verhindern. Alle Beteiligten, wir als Par-\nlamentarier  und  die  Öffentlichkeit,  hadern  mit  dem  unabänderlichen \nUmstand, dass diese schlimmen Folgen nicht verhindert werden konn-\nten.  Was  der  Kantonsrat  heute  aber  tun  kann,  ist,  einen  Beitrag  zur \nBewältigung des Geschehenen zu leisten, einen Beitrag zur Stärkung \ndes  Vertrauens  in  unsere  Justiz  und  all  die  anderen  Institutionen,  die \nmit Gewalttätern zu tun haben.  \nZweitens: Sie wissen, dass der untersuchende Staatsanwalt nebst dem \nTäter und dem Oberrichter, um den es heute geht, weitere Personen in \nStrafuntersuchungen  einbeziehen  wollte.  In  erster  Instanz  wurde  die-\nses  Ansinnen  abgelehnt.  Das  Rechtsmittelverfahren  ist  zurzeit  noch \nhängig.  Davon  darf  sich  der  Kantonsrat  unserer  Überzeugung  nach \nheute  nicht  beeinflussen  lassen.  Er  hat  seinen  Entscheid,  ob  die  Er-\nmächtigung zur Einleitung einer Strafuntersuchung erteilt werden soll \noder  nicht,  nach  bestem  Wissen  und  Gewissen  und  ungeachtet  der \nTatsache,  ob  weitere  Strafuntersuchungen  eingeleitet  werden  oder \nnicht, zu treffen.  \nDrittens:  Es  muss  in  aller  Deutlichkeit  festgehalten  werden,  dass  die \nErmächtigung  zur  Einleitung  der  Strafuntersuchung  respektive  der \nheutige Entscheid unseres Rates nichts darüber aussagt, wie das Ver-\nhalten des Oberrichters strafrechtlich zu würdigen ist. Es wird gerade \nSache des besonderen Staatsanwaltes sein, allenfalls weitere Sachver-\nhaltsabklärungen  und  dann  eine  rechtliche  Würdigung  vorzunehmen, \ndie  den  Entscheid  zulassen,  ob  überhaupt  Anklage  erhoben  oder  die \nStrafuntersuchung  eingestellt  wird.  Sollte  Anklage  erhoben  werden, \nist wiederum völlig offen, ob ein Schuldspruch resultiert.  \nZum Antrag der Mehrheit der Geschäftsleitung.  \nDie  Erwägungen  im  schriftlichen  Antrag  lesen  sich  grösstenteils  wie \nein  Gerichtsurteil.  Auch  die  Ausführungen  der  Referentin  der  Ge-\nschäftsleitung, Regula Thalmann, haben sich zum grossen Teil wie das \nReferat  einer  Richterin  im  Gerichtsprozess  angehört.  Es  werden  um-\nfangreiche  komplexe  juristische  Überlegungen  zum  Nichtbestehen \neines  Anfangsverdachtes  angestellt,  die  einer  unbefangenen  Leser-\nschaft und Hörerschaft, je länger sie werden, eines klar zeigen: Wer so \naufwändig  begründen  muss,  dass  kein  Anfangsverdacht  vorliegt,  be-\ngründet,  ohne  es  zu  wollen,  zugleich  das  Gegenteil.  Es  kann  doch \nnicht Sache des Kantonsrates sein, hier Richter zu spielen. Nur schon, \nob  der  Oberrichter  überhaupt  für  die  Anordnung  von  Sicherheitshaft \nzuständig war, ist – höflich ausgedrückt – umstritten, geschweige denn \nist klar, wie die Anordnung selber zu würdigen ist.  \nKollege  Jürg  Trachsel,  es  ist  das  gute  Recht  der  Oberstaatsanwalt-\nschaft, sich zur Frage der Zuständigkeit zu äussern. Das hat mit Mani-\npulation  nichts  zu  tun.  Und  das  Parlament  ist  frei,  wie  es  diese  Stel-\nlungnahme würdigt.  \nIn  einer  solchen  Situation  wie  der  vorliegenden  muss  sehr  wohl  von \neinem Anfangsverdacht ausgegangen werden, und es kann nicht Sache \ndes Parlamentes sein, zu entscheiden, dass ein so dramatischer Sach-\nverhalt  nicht  einmal  strafrechtlich  untersucht  wird.  Wir  haben  uns \ndeshalb  auch  nicht  weiter  in  Erwägungen  zu  ergehen,  was  gewesen \nwäre,  wenn  der  Oberrichter  keine  Sicherheitshaft  angeordnet  hätte, \noder  was  gewesen  wäre,  wenn  er  gar  nicht  das  Justizvollzugsamt  in \nsein  Verfügungsdispositiv  aufgenommen  hätte,  und  was  der  vielen \nWenn  und  Aber  mehr  sind.  Es  wirkt  befremdend,  wenn  wir  uns  als \nParlament  mit  Begriffen  wie  Zuständigkeit,  Garantenstellung,  hypo-\nthetischer  Kausalverlauf,  Unterbrechung  des  Kausalzusammenhangs \net cetera befassen. Das kann doch nicht unsere Sache sein! Wir haben \ndas  Naheliegendste  zu  tun,  nämlich  eine  Untersuchung  und  Würdi-\ngung  durch  eine  aussenstehende  kompetente  Fachperson  zu  ermögli-\nchen.  \nIch  habe  sehr  viel  Verständnis  dafür,  wenn  sich  alle,  die  Verantwor-\ntung  tragen  und  als  Richter  oder  Behördenmitglieder  immer  wieder \nschwierige  Entscheidungen  zu  treffen  haben,  fragen,  ob  man  denn \nstets damit rechnen muss, unter Umständen ein Verfahren wegen fahr-\nlässiger  Tötung  am  Hals  zu  haben.  Ich  habe  auch  Verständnis  dafür, \nwenn meine Vorrednerin, die bis vor Kurzem als Bezirksrichterin ge-\namtet hat, und auch die Mehrheit der Geschäftsleitung und der Justiz-\nkommission sich gewissermassen vor diese Verantwortungsträger hin-\nstellen  und  sie  schützen  wollen.  Das  hat  sehr  wohl  seine  Berechti-\ngung!  Es  ist  die  vornehme  Pflicht  des  Rechtsstaates,  seine  Entschei-\ndungsträger zu stützen und zu schützen, ihre Unabhängigkeit zu stär-\nken  und  sie  zu  ermuntern,  mutige Entscheidungen zu treffen. Verwi-\nckelt  man  sie  im  Falle  des  Scheiterns  leichtfertig  in  Strafverfahren, \nkann das ihre Entscheidungsfindung gefährden. Sie sind vor querula-\ntorischen Anzeigen zu schützen.  \nDavon aber kann in diesem tragischen Fall keine Rede sein. Was wir \nheute zu tun haben, ist etwas völlig anderes: Der Rechtsstaat hat näm-\nlich  auch  die  ebenso  vornehme  Pflicht,  den  Rechtsadressaten  die  Si-\ncherheit und Gewissheit zu geben, dass er bei Pflichtverletzungen oh-\nne  Ansehen  von  Person  und  Funktion  einschreitet.  Und,  wenn  wir \nwieder bei uns selber sind: Die politische Seite, das Parlament, muss \njeden Eindruck vermeiden, es werde etwas Unangenehmes lieber unter \nden Tisch gewischt, als in den dafür vorgesehenen Verfahren aufgear-\nbeitet. Ein solches Verfahren steht hier zur Verfügung.  \nIch bitte Sie abschliessend sehr, die Einleitung der Strafuntersuchung \nzu ermöglichen. Wir verurteilen dadurch niemanden, aber wir helfen, \ndas  Vertrauen  in  unsere  Institutionen  zu  stärken.  Geben  wir  dem  be-\nsonderen  Staatsanwalt  die  Möglichkeit,  die  ganze  Sache  unvoreinge-\nnommen  zu  untersuchen  und  die  ungeklärten  Rechtsfragen  zu  beant-\nworten. Staatsanwalt Thomas Weltert aus Sankt Gallen ist sehr erfah-\nren,  fähig  und  willens,  diese  anspruchsvolle  Aufgabe  anzupacken. \nUnd  er  hat  meiner  Überzeugung  nach  auch  das  Augenmass,  seinen \nAuftrag bestens zu erfüllen. Ich danke für Ihre Aufmerksamkeit.  \n \n", "p": 14}, {"t": "Regine  Sauter  (FDP,  Zürich):  Es  ist  in  der  Tat  keine  einfache  Ent-\nscheidung, die wir hier heute zu treffen haben. Und zu Recht machen \nwir uns dies auch nicht einfach. Der Hintergrund – wir haben das ge-\nhört – ist tragisch, und es gibt keine Gründe, hier irgendetwas schön-\nzureden  oder  zu  rechtfertigen.  Wir  teilen  auch  die  Würdigung,  dass \nsich so etwas nicht mehr wiederholen darf.  \nEine  Vorbemerkung:  Nicht  wirklich  hilfreich  für  die  Entscheidung, \ndie  wir  heute  zu  treffen  haben,  war  das  Vorpreschen  der  Anklage-\nkammer des Obergerichts – wir haben das bereits gehört – betreffend \nder übrigen Beteiligten, gegen die die Staatsanwaltschaft Anklage er-\nheben  wollte.  Es  bleibt  ein  ungutes  Gefühl,  dass  hier  Positionen  zu \nGunsten  eines  Kollegen  bezogen  werden  sollten,  dass  die  Meinung \ndes Kantonsrates beeinflusst werden sollte.  \nEbenfalls nicht hilfreich war, dass sich die Staatsanwaltschaft in die-\nsem  Verfahren  nicht  an  ihre  eigenen  Weisungen  hält,  wo  klipp  und \nklar festgehalten ist, wie vorzugehen ist, wenn sich eine Anzeige so-\nwohl  gegen  Magistratspersonen  als  auch  gegen  Beamte  und  Behör-\ndenmitglieder  wendet.  Es  heisst  dort  wörtlich:  «Erst  nach  dem  Ent-\nscheid des Kantonsrates ist die Anzeige gegen die Beamten oder Be-\nhördenmitglieder  an  die  Anklagekammer  des  Obergerichts  zu  rich-\nten.» Dies ist im vorliegenden Fall nicht geschehen. Offensichtlich gilt \nhier  einmal  mehr  «Was  kümmern  mich  die  Weisungen  von  gestern, \nwenn sie heute nicht opportun sind?».  \nZurück aber zur Frage, die es zu klären gilt: Die Minderheit – Sie ha-\nben das eben von Bernhard Egg gehört – moniert, dass der Kantonsrat \nkein Gericht sei, dem es zukomme, hier die zur Diskussion stehenden \nFragen  absolut  und  abschliessend  zu  klären.  Vielmehr  seien  wir  ein \nMilizparlament, das nicht nur aus Juristinnen und Juristen besteht, die \ndiese Argumentation teilen könnten. Ich lasse dies so nicht gelten. Es \nsind vielmehr andere Fragen, die wir zu würdigen haben. Es geht um \neine Frage, die rechtsstaatlich von grösster Bedeutung ist. Die Unab-\nhängigkeit der Gerichte und der Rechtssprechung darf nicht leichtfer-\ntig aufs Spiel gesetzt werden. Deshalb sind an Ermächtigungen und an \ndie Erteilung von Ermächtigungen höchste – ich betone das: höchste – \nAnforderungen zu stellen.  \nIch  werde  darlegen,  weshalb  diese  Argumente  auch  allgemein  ver-\nständlich sind, denn wir müssen uns gar nicht so sehr mit den einzel-\nnen Details befassen. Insbesondere möchte ich auch erwähnen, dass es \nhier keinesfalls, wie das zum Teil zwischen den Zeilen angetönt wür-\nde, um parteipolitische Entscheidungen gehen kann. Es hat nichts da-\nmit  zu  tun,  welcher  Partei  ein  Richter  oder  eine  Richterin  in  einem \nsolchen  Verfahren  angehört.  Hier  eine  persönliche  Bemerkung  von \nmir  nebenbei:  Dass  Richterinnen  und  Richter  nach  wie  vor  gemäss \nihrer  Parteizugehörigkeit  gewählt  werden  und  nicht  ausschliesslich \ninfolge fachlicher Kompetenzen, ist mir persönlich ohnehin ein Dorn \nim Auge.  \nWir müssen denn auch nicht alle Argumente, die von der Geschäftslei-\ntungsmehrheit vorgetragen wurden, teilen können. Ich bin auch nicht \nJuristin, aber für mich gibt es ein Argument, das überzeugt. Und es ist \nauch  nicht  nötig,  wie  Bernhard  Egg  das  moniert  hat,  dieses  so  auf-\nwändig zu begründen. Die Frage, die wir hier zu klären haben, ist, ob \nder Richter durch sein Handeln oder Unterlassen den Tod des Taxifah-\nrers mitzuverantworten hat. Konkret: ob er die nötige Sorgfalt bei sei-\nnem Handeln hat vermissen lassen. Wie wir das gehört haben, hat der \nOberrichter  das  Gefahrenpotenzial,  das  vom  späteren  mutmasslichen \nTäter  ausging,  richtig  eingeschätzt.  Dies  zeigt  sich  darin,  dass  er  Si-\ncherheitshaft angeordnet hat und angewiesen hat, diese Sicherheitshaft \nzu  vollziehen.  War  die  zur  Diskussion  stehende  Verfügung  unglück-\nlich formuliert? Wir können das hier offen lassen, denn effektiv – und \ndas ist für mich entscheidend – befand sie sich beim Tatzeitpunkt dort, \nwo sie hingehört, nämlich bei der Polizei; und dies schon seit mehre-\nren  Tagen.  Und  der  spätere  mutmassliche  Täter  war  zu  diesem  Zeit-\npunkt  zur  Verhaftung  ausgeschrieben.  Dass  es  in  der  Folge  nicht  zu \neiner  Verhaftung  kommen  würde,  war  für  den  Richter  nicht  vorher-\nsehbar.  Wir  kommen  auf  Grund  dieser  Ausführungen  zum  Schluss, \ndass kein sorgfaltswidriges Verhalten des Oberrichters vorliegt.  \nDie  Mehrheit  der  FDP-Fraktion  erkennt  deshalb  keinen  genügenden \nAnfangsverdacht,  der  es  rechtfertigen  würde,  die  Ermächtigung  zur \nEinleitung einer Strafuntersuchung zu erteilen, und wird sich also da-\ngegen aussprechen.  \n \n", "p": 16}, {"t": "Markus Bischoff (AL, Zürich): Ich habe eigentlich bis jetzt immer ge-\ndacht,  der  Kantonsrat  sei  ein  politisches  Gremium.  Und  darum  sind \nwir hier drin ja auch gewählt worden. Ich stelle jetzt fest, dass die Ge-\nschäftsleitung  uns  zu  einer  relativ  vertieften  juristischen  Diskussion \nzwingen  will.  Man  fragt  sich  natürlich  unweigerlich,  wieso  sich  die \nGeschäftsleitung auf dieses juristische Glatteis bewegt. Ich denke, sie \nverkennt eben sowohl die Rolle als auch den juristischen Hintergrund. \nMan muss sich zuerst ja mal fragen: Wieso dürfen wir überhaupt heute \nentscheiden?  Dieses  Strafverfolgungsprivileg  finden  wir  in  Artikel \n347 StGB. Der besagt, dass die Parlamentarier und die obersten Rich-\nter  und  Verwaltungsbehörden,  also  Regierungsräte,  einem  Privileg, \neinem  Strafverfolgungsprivileg,  unterstehen  können.  Die  Kantone \nkönnen  davon  Gebrauch  machen.  Eine  Vielzahl  von  Kantonen  hat \nkeinen  Gebrauch  gemacht,  Zürich  hat  das  gemacht.  Es  geht  darum, \ndiese obersten Behörden vor politischen Druckversuchen zu schützen. \nDas Ganze kommt von Frankreich her. Dort wurde die Immunität zu-\nerst  eingeführt,  und  zwar  zu  Zeiten  der  Monarchie.  Man  wollte  die \nAbgeordneten vor dem Einfluss des Königs schützen, vor politischen \nDruckversuchen.  \nDarum  geht  es,  eben  um  die  Unabhängigkeit  von  Richterinnen  und \nRichtern.  Nun,  dann  müsste  man  aber  auch  politisch  argumentieren! \nHier liegt aber überhaupt kein politisches Delikt vor. Es ist etwas ganz \nanderes als im Fall der Regierungsrätin (Alt-Regierungsrätin Dorothée \nFierz), der hier auch behandelt wurde. Es geht hier um die Frage: Hat \nein Richter richtig gehandelt oder nicht? Hat er die Tötung eines Men-\nschen mitverursacht? Es ist ja nicht so, dass Oberrichter Halbgötter in \nSchwarz sind. Sie sind auch Menschen, die mit ihrem Handeln Kon-\nsequenzen  bewirken.  Man  darf  sich  fragen,  ob  sie  richtig  gehandelt \nhaben. Der Standpunkt ist auch richtig: Wir wollen keine Richter und \nRichterinnen, die Memmen sind, die Angst haben, dass sie, wenn sie \netwas  falsch  machen,  gerade  vor  die  Strafjustiz  kommen  oder  –  was \nwahrscheinlich  noch  schlimmer  wäre – am andern Tag auf die Titel-\nseite  des  «Blicks».  Das  wollen  wir  auch nicht. Aber wenn Sie so ar-\ngumentieren  wollen,  dann  müssen  Sie  eben  politisch  argumentieren. \nEs geht aber hier nicht um ein politisches Delikt, sondern um eine All-\ntagshandlung eines Richters, die Konsequenzen hat. Deshalb liegt die \nGeschäftsleitung  schon  falsch,  wenn  sie  sich  hier  auf  juristisches \nGlatteis bewegt und nicht bei der Politik bleibt. Und wenn dann juris-\ntisch argumentiert wird, dann schon richtig. Man sagt ja, dieser Ober-\nrichter sei unzuständig gewesen, diese Verhaftung anzuordnen. Er hat \ndas  dann  trotzdem  gemacht.  Wir  kennen  ja  nur  ein  historisches  Bei-\nspiel, wo jemand Leute verhaften liess, obwohl er keine Befugnis dazu \nhatte, und das war der Hauptmann von Köpenick. Und so argumentiert \nauch dieser Oberrichter selber. Er sagt, er habe zwar diesen Haftbefehl \nausgestellt, aber im Nachhinein müsse er feststellen, dass er dazu gar \nnicht befugt gewesen sei. Das ist ja eigentlich unerhört! Ich hoffe, dass \ndie juristische Qualität des Obergerichts nicht so schlecht ist, dass man \nLeute verhaften lässt, ohne dazu befugt zu sein. Und wenn man denn \ndas machen würde, was aber gar nicht stimmt, weil er dazu befugt ist, \ndann wäre das natürlich versuchte Freiheitsberaubung und Amtsmiss-\nbrauch,  wenn  jemand  im  Amt  jemanden  verhaften  lässt,  obwohl  er \ndazu gar nicht befugt ist. Auch da hätten wir ein strafrechtliches De-\nlikt.  \nEs kann doch nicht sein, dass das Obergericht nicht jemanden verhaf-\nten darf, nicht lebenslängliches Zuchthaus aussprechen darf. Die hät-\nten diesen Menschen auch verwahren können. Und wir wissen ja über \ndie  heutige  Praxis  im  Kanton  Zürich:  Verwahrung  ist  fast  gleich  le-\nbenslänglich.  Aber  man  hätte  keine  Sicherheitshaft  anordnen  dürfen: \ndas  ist  widersinnig.  Der  leitende  Staatsanwalt  hat  in  seiner  Eingabe \nauf  diesen  Artikel  im  Strafgesetzbuch  hingewiesen,  wo  die  Kompe-\ntenz ist. Wenn Sie zwei Paragrafen weiter in der Strafprozessordnung \nschauen, nämlich 69 statt 67, haben Sie auch eine gesetzliche Grund-\nlage für diese Verhaftung.  \nDann  wurde  ja  immer  gesagt,  es  sei  ein  Unterlassungsdelikt.  Der  O-\nberstaatsanwalt findet, es sei ein Begehungsdelikt, und zwar aus dem \neinfachen  Grund,  weil  dieser  Oberrichter  ja  nicht  einfach  nichts  ge-\nmacht  hat,  sondern  er  hat  das  Falsche  gemacht.  Und  dann  ist  es  ein \nBegehungsdelikt,  dann  sind  wir  schon  tief  in  der  Materie  des  Straf-\nrechtes, die relativ kompliziert ist. Dann wird immer – und das ist ja \nentscheidend – immer die Kausalität bestritten. Das sei gar nicht vor-\naussehbar gewesen. Wenn man aber diese Akten anschaut, dann muss \nman  feststellen,  dass  dieser  Oberrichter  gar  nicht  richtig  weiss,  was \nSicherheitshaft  ist.  Sicherheitshaft  muss  man  anordnen,  wenn  die  öf-\nfentliche  Sicherheit  gefährdet  ist  oder  wenn  Fluchtgefahr  besteht. \nDann muss man Sicherheitshaft anordnen.  \nAm 16. Juli 2007 ist dieses Gutachten eingegangen. Dort stand, es lie-\nge  eine  erhebliche  Gefährdung  vor.  Bereits  in  jenem  Zeitpunkt  hätte \nman dann eben zuschlagen können und Sicherheitshaft anordnen müs-\nsen.  Das  ist  ja  gerade  das  Schöne  am  Richten: Man darf entscheiden \nund muss nicht immer noch lange fragen. Vor allem muss man nicht \nnoch  die  Beteiligten  fragen,  wie  das der Oberrichter gemacht hat, ob \nsie  damit  einverstanden  seien,  dass  man  diese  Person  in  Haft  setzen \nwürde; das habe ich also noch nie gehört, dass jemand vorgängig an-\ngefragt  wird,  ob  er  einverstanden  sei,  dass  man  ihn  verhaftet.  Die \nAntwort des Verteidigers war natürlich klar: Der hat gesagt «Nein!». \nAber  das  muss  man  nicht,  wenn  man  als  Richter  überzeugt  ist,  dass \njemand gefährlich ist. Dann kann man sofort die Verhaftung anordnen. \nDann muss man auch nicht eine geeignete Anstalt suchen. Wichtig ist \nja in diesem Moment, wenn das Gutachten eingetroffen ist und gesagt \nwird,  dieser  Mensch  sei  gefährlich,  dass  die  Sicherheit  garantiert  ist. \nMan  muss  ihn  zuerst  mal  verhaften  und  nachher  kann  man  eventuell \neine geeignete Anstalt suchen. Aber da muss man die Prioritäten set-\nzen,  und  die  verkennt  eben  dieser  Oberrichter  vollumfänglich.  Des-\nhalb ist es ja auch fünf Wochen gegangen nach Eingang des Gutach-\ntens, bis er diese falsche Sicherheitshaft angeordnet hat. Wenn er das \nrechtzeitig  gemacht  hätte,  wäre  die  Kausalität  auch  gegangen.  Aber \nman hat schon das Gefühl – verzeihen Sie diesen Ausdruck –, es töne \nein  bisschen  kuschelig,  was  dieser  Oberrichter gemacht hat – im Stil \nvon  «Wie  hätten  Sies  denn  gerne?  Wir  fragen  Sie  mal  an  und  dann \nsuchen wir eine geeignete Anstalt».  \nIch bin ja von Beruf Strafverteidiger. Im Strafrecht geht es darum, ein \nformell  korrektes  Verfahren  zu  machen.  Aber  wenn  man  als  Richter \nüberzeugt ist, dass jemand gefährlich sein kann, und man die Kompe-\ntenz dazu hat, dann muss man Verhaftungen nicht abwarten.  \nVerlassen  wir  die  Juristerei  –  sie  ist  zwar  spannend,  aber  da  könnte \nman stundenlang diskutieren – und setzen wir uns wieder mit der Poli-\ntik auseinander. Ich habe gesagt, an und für sich ist das ein unpoliti-\nsches Delikt, das hier passiert ist. Wenn wir aber diese Ermächtigung \nhier  ablehnen,  dann  bekommt  das  eine  grosse  politische  Dimension. \nIm  Kantonsrat  wurde  ja  gesagt,  es  brauche  eine  lückenlose  Aufklä-\nrung.  Es  wurde  gar  verlangt,  es  brauche  einen  ausserkantonalen \nStaatsanwalt,  der  hier  untersuche,  weil  die  Zürcher  Staatsanwälte  ja \nalle befangen seien, weil sie im Solde des Regierungsrates seien. Nun \nkommt  der  Staatsanwalt  dazu,  es  habe  Fleisch  am  Knochen.  Mehr \nbraucht es für einen Anfangsverdacht nicht. Jetzt kommt die versam-\nmelte – allenfalls, ich hoffe es ja nicht – juristische Intelligenz dieses \nRates dazu und sagt, das sei völlig falsch, was dieser leitende Staats-\nanwalt  gesagt  hat.  Und  auch  was  dieser  Oberstaatsanwalt  –  das  ist \nimmerhin der leitende Oberstaatsanwalt des Kantons Zürich – da noch \ngesagt  hat,  das  ist  ein  Druckversuch,  ein  politischer  Druckversuch \nquasi. Der will eine Strafuntersuchung. Das, denke ich, ist eine gefähr-\nliche  Position.  Man  darf  die  Staatsanwaltschaft  durchaus  kritisieren; \nich  verdiene  mein  Brot  unter  anderem  damit,  dass  ich  die  Staatsan-\nwaltschaft kritisiere. Aber da muss man relativ gute Karten haben, und \nzwar  juristisch  gute  Karten.  Wenn  wir  hier  so  argumentieren,  dann \nmüssen  wir  doch  sagen:  Die  Classe  politique schützt sich, das Parla-\nment schützt die Oberrichter. Wir wollen da den Deckel zuhaben.  \nUnd  dann  muss  ich  schon  auch  sagen,  ich  fand  es  nicht  gerade  ge-\nschickt  von  der  Geschäftsleitung,  dass  ausgerechnet  eine  ehemalige \nBezirksrichterin  diesen  Antrag  verfasst  hat.  Wenn  man  in  den  Akten \nnachschaut  –  ich  war  wahrscheinlich  einer  der  wenigen,  die  die  Ak-\nteneinsicht wahrgenommen haben –, dann muss man auch feststellen, \ndass die betreffende Person, die Referentin der Geschäftsleitung, auch \nbeim  erstinstanzlichen  Verfahren  gegen  diesen  angeblichen  Taxi-\nMörder, als dieser wegen versuchter Tötung in eine Heilanstalt einge-\nwiesen  war,  beteiligt  war,  weil  sie damals  noch  als  Richterin  an  die-\nsem  Gericht  gearbeitet  hat,  wo  dieser  Fall  passiert  ist.  Das  ist  nicht \ngerade  politisches  Fingerspitzengefühl,  und  wir  müssen  diesen  Ein-\ndruck von «Sauhäfeli – Saudeckeli» hier vermeiden.  \nEin Strafverfahren bringt eben die gesamten Fakten auf den Tisch. Der \nOberrichter  hat  sich  bis  jetzt  geweigert,  bei  der  Polizei  Auskunft  zu \ngeben.  Er  hat  nur  schriftlich  Stellung  genommen.  Die  Polizei  wollte \nihn als Auskunftsperson einvernehmen. Er hat sich geweigert, dazu zu \nsprechen; das ist sein gutes Recht. Aber in einem Strafverfahren muss \ner dann aussagen. Und nach diesem Strafverfahren wissen wir, ob hier \ndas Verfahren eingestellt werden muss oder ob Anklage erhoben wird.  \nIch denke, wir stehen hier in der Verantwortung. Wir entscheiden hier: \n«Schwamm drüber» oder wollen wir die Fakten auf dem Tisch! Die-\nsen Entscheid haben wir hier als politisches Gremium zu fällen. Und \nes geht hier nicht um irgendwelche Amtsgeheimnisverletzung et cete-\nra, sondern es geht um die Verantwortung für ein Tötungsdelikt.  \n \n", "p": 20}, {"t": "Silvia Steiner (CVP, Zürich): Ich vertrete auch die Minderheit der Jus-\ntizkommission,  die  ja  bekanntlich  für  die  Gutheissung  des  Ermächti-\ngungsgesuches  votierte.  Dazu  erlaube  ich  mir  folgende  Vorbemer-\nkung: Brutale und hinterhältige Delikte, unnötige und sinnlose Todes-\nfälle  bewirken  bei  uns  Menschen  das  Gefühl  von  Trauer  und  Hoff-\nnungslosigkeit. Sie bewirken aber noch eines: Distanzverlust.  \nHeute  müssen  wir  uns  mit  einer  solchen  sinnlosen  Tat  beschäftigen. \nUnd  dabei  müssen  wir  Kantonsräte  vor  allem  eines:  Wir  müssen  die \nDistanz wahren und einen sachlichen vernünftigen Entscheid im Inte-\nresse  der  Zürcher  Bevölkerung  fällen.  Wir  dürfen  uns  nicht  von  par-\nteispezifischen Erwägungen verleiten lassen, wir dürfen uns nicht hin-\nter  formaljuristischen  Erwägungen  verstecken  und  vor  allem  dürfen \nwir unsere Fürsorgepflicht gegenüber den von uns gewählten kantona-\nlen  Behördenmitgliedern  nicht  einseitig  in  den  Vordergrund  stellen. \nOhnmacht  und  Verzweiflung  stehen  heute  nur  den  schwergeprüften \nAngehörigen  zu.  Ihnen,  den  Angehörigen  des  Opfers,  möchte  ich  an \ndieser  Stelle  mein  tief  empfundenes  Beileid  ausdrücken  und  ihnen \nKraft,  Mut  und  Zuversicht  wünschen,  um  mit  diesem  schmerzlichen \nVerlust  weiterleben  zu  können.  Möge  die  Zeit  ihre  tiefe  Wunde  ver-\nnarben lassen.  \nOb  heute  eine  Ermächtigung  erteilt  werden  soll,  muss  gestützt  auf \nzwei  Fragen  beantwortet  werden,  eine  rechtliche  und  eine  politische. \nZunächst werde ich kurz zum Rechtlichen etwas sagen. In schriftlicher \nForm  liegt  Ihnen  unsere  Meinung  ja  schon  vor.  Hier  muss  eben  ge-\nprüft  werden,  ob  ein  ausreichender  Anfangsverdacht  vorliegt.  Dies \nhaben  die  Justizkommission  und  die  Geschäftsleitung  einlässlich  ge-\ntan.  \nDie  Mehrheit  der  Justizkommission  und  auch  die  Mehrheit  der  Ge-\nschäftsleitung  haben  an  den  Anfangsverdacht  sehr  hohe  Anforderun-\ngen  gestellt.  Die  Kommissionsminderheit,  für  die  ich  hier  und  heute \nspreche,  stellte  sich  auf  den  Standpunkt,  dass  ein  hinreichender  An-\nfangsverdacht  gegeben  sein  muss.  Keinesfalls  müssen  alle  Tatbe-\nstandselemente nachgewiesen sein, wenn die Frage der Ermächtigung \ngeprüft  wird.  Das  ist  ja  auch  unmöglich,  da  die  Untersuchung  noch \nnicht  abgeschlossen  ist.  Die  Geschäftsleitung  hat  also  hohe  Anforde-\nrungen an den Anfangsverdacht gestellt und eigentlich wie ein Gericht \nversucht, zu einem Urteil zu gelangen. Dabei stützte sie sich auf eine \nunvollständige  Aktenlage  ab,  die  derartige  Schlüsse  gar  noch  nicht \nzulässt.  Das  wäre  nun  eben  gerade  Aufgabe  des  Sachrichters,  nach \nabgeschlossener  Untersuchung  und  gestützt  auf  ein  umfassendes  Be-\nweisergebnis. Dieses liegt hier noch nicht vor.  \nDie  Kommissionsminderheit  hingegen  schliesst  sich  in  dieser  Frage \nder herrschenden Lehre an, wonach zur Eröffnung einer Strafuntersu-\nchung  bereits  eine  Verurteilungswahrscheinlichkeit  von  25  Prozent \ngenügt, und dies vor durchgeführter Untersuchung. Die Untersuchung \nkönnte dann nämlich noch belastende Elemente zu Tage fördern. Auch \nwenn  heute  also  ein  Freispruch  dreimal  wahrscheinlicher  scheint  als \neine  Verurteilung,  sind  die  Voraussetzungen  für  die  Eröffnung  der \nStrafuntersuchung  erfüllt.  Im  Zweifelsfall  ist  eine  Strafuntersuchung \nzu eröffnen.  \nDie  Mehrheit  der  Geschäftsleitung  hat  sich  auf  den  Standpunkt  ge-\nstellt, die zu überprüfende Handlung des Oberrichters sei eine Unter-\nlassung. Danach hat sie sich mit dem hoch komplexen Institut des un-\nechten Unterlassungsdeliktes auseinandergesetzt und argumentiert, die \nnachfolgenden Handlungen der weiteren mutmasslichen Tatbeteiligten \nhätten den Kausallauf unterbrochen. Diese Vorgehensweise wäre, wie \ngesagt,  bei  einer  abgeschlossenen  und  vollständigen  Untersuchung \ndurchaus  angebracht  gewesen.  Hier  steht  aber  ein  aktives  Tun  zur \nDiskussion.  Der  Oberrichter  hat  nichts  unterlassen.  Er  wurde  aktiv \nund erliess die ominöse Verfügung vom 23. August 2007. Ich rufe den \nWortlaut  dieser  Verfügung  nochmals  in  Erinnerung,  er  lautet  wie \nfolgt: «Das Amt für Justizvollzug, Bewährungs- und Vollzugsdienste, \nwird  ermächtigt  und  angewiesen,  diese  Verhaftsverfügung  den  zu-\nständigen Polizeiorganen weiterzuleiten, sobald es die geeignete Voll-\nzugseinrichtung gefunden hat.» Damit wurde also eine bedingte Ver-\nhaftung  angeordnet.  Sinngemäss  wird  zwar  Sicherheitshaft  verfügt. \nDiese  Verfügung  war  gut  gemeint,  aber  inhaltlich  einfach  falsch.  Si-\ncherheitshaft  muss  nämlich  immer  in  Bezirksgefängnissen  vollzogen \nwerden,  es  gibt  gar  keine  geeigneten  Vollzugseinrichtungen  für  Si-\ncherheitshaft. Also gibt es keine bedingte Anordnung von Sicherheits-\nhaft.  Entweder  ist  ein  Täter  gefährlich  und  wird  deswegen  sofort  in \nSicherheitshaft  versetzt  oder  er  ist  «nur»  behandlungsbedürftig,  aber \nnicht für Dritte gefährlich und wird deshalb erst inhaftiert, wenn eine \ngeeignete Vollzugseinrichtung gefunden wurde.  \nDer Oberrichter hat mit dieser Verfügung die Interessen des nachma-\nligen  Täters  und  seinen  Anspruch  auf  angemessene  Inhaftierung  vor \ndie Sicherheit Dritter gestellt. Sinngemäss hat er mit seiner Verfügung \nzum  Ausdruck  gegeben,  dass  die  Gefährlichkeit  nicht  so  ausgeprägt \nist, dass man sofort inhaftieren müsse. Er hat den Adressaten der Ver-\nfügung  sinngemäss  erklärt,  dass  es  mit  der  Verhaftung  Zeit  hat,  bis \ndann ein geeigneter Vollzugsplatz, der dann dem Beschuldigten auch \nnoch gefällt, gefunden ist.  \nGenau  so  ist  die  Verfügung  auch  bei  den  Adressaten  angekommen. \nSie wurde zwar an die Polizei weitergeleitet, aber auch dort ist sie so \nangekommen, wie das unter diesen Umständen erwartet werden konn-\nte: Jeder hat sich auf die umfassende Prüfung des Oberrichters verlas-\nsen und die Dringlichkeit nicht in den Vordergrund gestellt. Der Ober-\nrichter hat also eine aktive, objektiv falsche Handlung vorgenommen. \nEr hat eine Verfügung erlassen, die er nicht hätte erlassen dürfen. Und \nvor allem hätte er sie in dieser Form nicht erlassen dürfen, mit diesem \nInhalt. Damit ist aber auch der hinreichende Tatverdacht gegeben.  \nZum Rechtlichen erlaube ich mir noch eine kritische, vielleicht wich-\ntige Anmerkung: Der Antrag der Geschäftsleitung ist ja nicht nur im \nResultat falsch, er ist auch in der Vorgehensweise falsch, weil die Ar-\ngumentation  auf  dem  gewünschten  Resultat  aufbaut.  Im  Detail  ist  er \naber auch unsorgfältig. Das fängt schon bei der Zitierung der Rechts-\ngrundlagen an. Als Rechtsgrundlage wird Artikel 366 Absatz 2 litera b \nStGB, also Strafgesetzbuch, genannt. Diesen Artikel finden Sie in ei-\nnem  aktuellen  Strafgesetzbuch  nicht  und  Sie  suchen  da  vergeblich. \nImmerhin  waren  einige  Juristen  an  der  Ausfertigung  dieses  Papiers \nbeteiligt. Diese waren aber offensichtlich nicht in der Lage, einmal ein \naktives  Strafgesetzbuch  in  die  Hände  zu  nehmen.  Das  StGB  ist  revi-\ndiert worden, und zwar nicht gestern oder vorgestern, sondern per 1. \nJanuar  2007.  Die  aktuelle  Rechtsgrundlage  ist  also  nicht  der  zitierte \nArtikel  366,  sondern  Artikel  347  Absatz  2  litera  b,  wie  das  heute \nschon  gesagt  wurde.  Ich  werte  diesen  Umstand  hier  nicht;  er  spricht \nfür sich.  \nZu den politischen Gründen. Was passiert, wenn ein normaler Bürger \nin  unserem  Staat  den  Verdacht  auf  sich  zieht,  er  habe  eine  strafbare \nHandlung begangen? Gemäss Weisungen an die Staatsanwaltschaften \nmuss  der  zuständige  Staatsanwalt  eine  Untersuchung  eröffnen,  wenn \nein  hinreichender  Tatverdacht  vorliegt.  Beim  normalen  Bürger  genü-\ngen  also  ein  hinreichender  Tatverdacht  beziehungsweise  die  erwähn-\nten  25  Prozent.  Gemäss  Meinung  der  Kommissionsmehrheit  und  der \nMeinung  der  Geschäftsleitung  muss  dagegen  bei  einem  Oberrichter \nsozusagen  die  gesamte  Beweiskette  vorliegen.  Wo  liegt  denn  da  die \nGleichberechtigung  zwischen  Bürgern  und  Behördenmitgliedern?  Es \nkann  doch  nicht  sein,  dass  beim  einfachen  Bürger  ein  hinreichender \nTatverdacht genügt, damit er eine umfassende Untersuchung über sich \nergehen lassen muss. Alles wird durchleuchtet, bis dann die Frage von \nSchuld oder Unschuld entschieden werden kann. Beim Behördenmit-\nglied  genügen  eine  rudimentäre  Untersuchung  und  eine  Vorprüfung, \num den Fall definitiv ad acta zu legen. Das kann nicht sein!  \nMir  hallt  im  Übrigen  immer  noch  der  Ruf  nach  lückenloser  Aufklä-\nrung in den Ohren. Dieser Ruf – er hallte in diesen Raum, und zwar \nsehr,  sehr  laut.  Ich  gebe  zu,  dass  damals  ohne  das  Wissen  von  heute \nund bei oberflächlicher Betrachtung die Chancen sehr gut standen, die \ngesamte Verantwortung auf den ungeliebten Justizminister werfen zu \nkönnen,  und  das  erst  noch  im  Wahlkampf.  Manchmal  sollte  man  in \nUnkenntnis  der  genauen  Aktenlage  eben  nicht  vorschnell  zu  laut  ru-\nfen. Falsche Lagebeurteilung in Bezug auf den Hintergedanken, kann \nman da nur sagen. Aber die Forderung nach Transparenz erfolgte völ-\nlig zu Recht. Und dieser müssen wir heute Nachachtung verschaffen.  \nWie wollen Sie denn lückenlos abklären, wenn nicht durch eine Straf-\nuntersuchung? Alle andern Untersuchungen basieren mehr oder weni-\nger  auf  Freiwilligkeit.  Wenn  Sie  keine  Strafuntersuchung  einleiten, \nkönnen  keine  Zwangsmassnahmen  angeordnet  werden,  keine  Zeugen \nformell  befragt,  keine  Wahrheitspflichten  auferlegt  werden.  Die  Re-\nsultate  der  Strafuntersuchung  im  eigentlichen  Tötungsdelikt  können \nnur teilweise beigezogen werden. Wie wollen Sie da lückenlos abklä-\nren? Restlose Klärung bringt nur eine Strafuntersuchung!  \nDas Pech des betroffenen Oberrichters ist nun einfach, dass der allzu \nfrüh  erfolgte  Ruf  nach  Aufklärung  ausgerechnet  aus  seiner  eigenen \nPartei stammte. Immerhin ist er selber auch nicht gegen eine Untersu-\nchung,  sondern  hat  offensichtlich  ein  Interesse  an  der  Klärung  der \nAngelegenheit.  Eine  lückenlose  Aufklärung  dient  eben  hier  wirklich \nallen Parteien und Betroffenen. Hohn des Schicksals, dass ausgerech-\nnet ein Richter betroffen ist, der als ausgesprochen sorgfältig und ge-\nwissenhaft gilt. Sein Ruf kann aber nur durch eine lückenlose Unter-\nsuchung  im  Rahmen  eines  Strafverfahrens  wiederhergestellt  werden. \nAuch einem Betroffenen kann einmal ein Recht auf eine umfassende \nUntersuchung und einen Freispruch und auf vollständige Rehabilitati-\non zustehen. Das ist hier und heute der Fall.  \nSie  entscheiden  heute  nur  über  die  Eröffnung  der  Strafuntersuchung. \nDas  ist  weder  eine  Vorverurteilung  noch  ein  Schuldspruch.  Für  den \nbetroffenen  Oberrichter  gilt  die  Unschuldsvermutung  wie  für  jeden \nanderen  Bürger  auch.  Bis  zum  rechtskräftigen  Urteil  gilt  er  als  un-\nschuldig. Darin liegt unsere Fürsorgepflicht.  \nDie Minderheit der Justizkommission und die CVP-Fraktion beantra-\ngen Ihnen deshalb, die Ermächtigung zu erteilen und Thomas Weltert, \nstellvertretender  erster  Staatsanwalt  des  Kantons  Sankt  Gallen  zum \nbesonderen Staatsanwalt zu ernennen. Ich danke Ihnen.  \n \n", "p": 24}, {"t": "Peter Reinhard (EVP, Kloten): Erlauben Sie mir eine Vorbemerkung. \nWenn Markus Bischoff Annahmen trifft, wer wie verhängt ist in die-\nsem  Fall  und  nicht  frei  urteilen  kann,  dann  versucht  er,  jemanden \nschlecht  zu  machen,  und  er  versucht,  ein  Konstrukt  zu  machen,  ob \nUnabhängigkeit  gegeben  ist.  Ich  glaube,  so  sollten  wir  mit  Anders-\ndenkenden nicht umgehen. Regula Thalmann hat tatsächlich in erster \nInstanz  (Zwischenruf  von  Esther  Guyer:  «Stimmt  nicht!»)  –  überlass \ndas meiner Beurteilung! – wohl mitgemacht, hat aber mit dem Ober-\ngerichtsurteil  überhaupt  nichts  zu  tun.  Die  Unabhängigkeit  ist  damit \ngegeben, und ich verwahre mich dagegen, wenn man so zwischen den \nZeilen hervorhebt, es sei nicht so.  \nDie Frage stellt sich für die EVP, ob ein Tatverdacht besteht, um ein \nVerfahren  wegen  fahrlässiger  Tötung  einzuleiten,  und  ob  die  Wahr-\nscheinlichkeit  für  ein  strafrechtlich  relevantes  Verhalten  gegeben  sei \noder nicht. Wir sind der Meinung, dass es nicht gegeben ist. Zum frag-\nlichen  Zeitpunkt  ist  der  Oberrichter  für  die  Anordnung  auch  nicht \nstraffällig. Wenn andere auf einem Urteil aufbauen und sagen, da habe \nman  aufgebaut,  dann  ist  das  natürlich  genau  so  eine  Annahme,  wie \nandere auch etwas annehmen. Aber es ist sicher nicht erwiesen. Auch \ndie Klage gegen andere Personen, die vermutlich kaum gross Chancen \nhaben, sind kein Grund und sind nicht relevant für unsere Beurteilung. \nNicht relevant ist auch, ob die Zuständigkeit für die Anordnung mass-\ngebend  sei,  und  wenn  begründet  wird,  dass  eine  Untersuchung  auch \nvom Oberrichter ihn nur klärend darstellen könne und er nichts dage-\ngen habe.  \nWir meinen, die EVP meint: Wir sind gegen eine Ermächtigung. Soll-\nte  der  Rat  eine  solche  bejahen,  dann  würde  damit  eine  unheilvolle \nEntwicklung  in  der  Rechtsprechung  geschehen.  Ein  Richter  könnte \nsich dann nicht mehr auf seine Immunität bei der Urteilsfindung ver-\nlassen,  sondern  er  müsste  stets  befürchten,  wegen  Fahrlässigkeit  von \nden Strafverfolgungsbehörden zur Verantwortung gezogen zu werden.  \nDie  Kontrolle  über  allfällige  Fehlleistungen  eines  Gerichts  bezie-\nhungsweise eines Richters liegt bei der Rechtsmittelinstanz und nicht \nbei  den  Strafverfolgungsinstanzen.  Dies  ergibt  sich  schon  aus  dem \nGrundsatz  der  Gewaltenteilung.  Das  Gewaltenteilungsprinzip  ist  ein \nausserordentlich  wichtiges  rechtsstaatliches  Prinzip;  das  gilt  es  hoch-\nzuhalten.  Wohin  kommen  wir,  wenn  die  Staatsanwaltschaft  als  Teil \nder  Exekutivgewalt  –  sie  gehört  systematisch  der  Verwaltung  an  – \nwegen Fahrlässigkeit bei der Amtsausübung gegen die gleichen Rich-\nter  zu  untersuchen  beginnen,  bei  denen  sie  sonst  ihre  Anklage  erhe-\nben? Solches ist mit der Gewaltenteilung und damit der Ausbalancie-\nrung  der  Macht  der  dritten  Staatsgewalt  nicht  vereinbar.  Das  Prinzip \nder Gewaltenteilung schützt die Unabhängigkeit der Gerichte. Dieses \ngilt  es  auch  dann  hochzuhalten,  wenn  einmal  etwas  schief  läuft  oder \nnicht so, wie sich das alle vorstellen. Nur wenn ein Richter dabei sein \nAmt  vorsätzlich  missbraucht,  geht  das  Interesse  an  einer  Strafverfol-\ngung  dem  Interesse  am  Schutz  der  Unabhängigkeit  der  Gerichte  vor. \nHier geht es nicht um eine «kuschelige» Haltung, sondern es geht um \nein rechtsstaatliches Prinzip.  \nIm  Fall  des  Oberrichters  geht  es  nicht  um  Vorsatz,  sondern  um  eine \nallfällige Fahrlässigkeit. Es besteht kein höheres Interesse, dies näher \nabzuklären.  Der  Mörder  des  Wetziker  Taxichauffeurs  ist  bekannt.  Er \nwird  dafür  auch  von  der  Justiz  zur  Rechenschaft  gezogen.  Ob  seine \nMordtat  allenfalls  durch  ein  anderes  Vorgehen  des  Oberrichters  ver-\nmeidbar gewesen wäre, darf offen bleiben und kann so nicht beurteilt \nwerden; das gehört in die Spekulation. Verheerend wäre auf jeden Fall \neine  Verletzung  des  Gewaltenteilungsprinzips  und  der  richterlichen \nUnabhängigkeit. Und das ist eben auch eine politische Dimension, die \nSie auch zu beurteilen haben. Die politische Dimension umfasst nicht \nnur Emotionen! Danke. \n \n", "p": 26}, {"t": "Luca Roth (GLP, Winterthur): Meine juristisch bewandten Vorredner \nhaben  auf  verschiedene  Weise  ihre  Argumente  eingebracht,  um  zur \nEntscheidungsfindung  beizutragen,  ob  eine  Ermächtigung  zur  Einlei-\ntung  einer  Strafuntersuchung  einzuleiten  sei,  in  der  eine  Magistrats-\nperson  involviert  ist.  Dieses  Anliegen  wurde  schon  in  verschiednen \nKommissionen  behandelt,  und  alle  kamen  zum  selben  Schluss:  Dass \ndies  nicht  nötig  ist.  Die  Begründungen  waren  vielfältig.  Selbstver-\nständlich gab es auch andere Meinungen, wie das überall der Fall ist, \nwo Entscheide gefällt werden.  \nDie  Prozedur  dieser  Entscheidungsfindung  ist  so  aufgebaut,  dass  ge-\ngenüber  Amtsinhabern  ein  gewisser  Schutz  besteht.  Denn  viele,  die \neinen  negativen  Entscheid  über  sich  ergehen  lassen  müssen,  könnten \nsich  mit  Strafverfahren  eventuell  rächen  und  unser  System  empfind-\nlich stören. Wo aber mit einer gewissen Wahrscheinlichkeit überhaupt \nein  strafrechtlich  relevantes  Verhalten  vorliegt,  kann  und  muss  von \nunseren Gremien diese Hürde freigegeben werden. Erledigen wir tat-\nsächlich diesen Auftrag oder bewegen wir uns schon auf einer Ebene, \ndie  dem  öffentlichen  Interesse,  den  Interessen  der  Protagonisten  und \ndieses Opfers nicht gerecht wird?  \nWenn ich die Entwicklung dieses Antrags Revue passieren lasse, bin \nich  als  Neu-Kantonsrat  doch  sehr  überrascht.  Da  wird  von  der  Min-\nderheit  argumentiert,  dass  die  Ermächtigung  erteilt  werden  müsse, \nweil ein öffentliches Interesse bestünde, und gleichzeitig war in vielen \nArtikeln zu lesen, dass trotz vereinbartem Stillschweigen die Informa-\ntionen  durchgesickert  seien.  In  meinem  ersten  Votum  wollte  ich  die \nMedien schon für ihre ausserordentliche Recherchierkunst loben, denn \nsie  haben  es  zum  Beispiel  tatsächlich  fertig  gebracht,  eine  wertende \nund  somit  unzulässige  Formulierung,  die  erst  noch  vom  Redaktions-\nausschuss durch eine treffendere ersetzt wurde, wieder in ihre Bericht-\nerstattung einfliessen zu lassen, um das öffentliche Interesse zu bedie-\nnen. Die Euro-08-Euphorie ist leider bereits bis in unser Vokabular für \ndie Entscheidungsfindung in diesem tragischen Fall eingeflossen. Ich \nzitiere einen Kantonsrat aus einer Tageszeitung. Frage: «Wo will Ihre \nPartei  konkret  ansetzen,  um  die  Talfahrt  zu  stoppen  und  wieder  Par-\nlamentssitze  zu  gewinnen?»  Antwort:  «Wir  müssen  uns  überlegen, \nwas unsere Botschaft ist und wofür wir einstehen, nämlich für Chan-\ncengleichheit  und  Perspektiven  für  alle,  für  mehr  Lebensqualität  und \nSicherheit  im  Alltag.»  Feststellung  respektive  Frage:  «Das  klingt \nreichlich  schwammig.»  Antwort:  «Es  geht  nun  darum,  diese  Grund-\nsätze mit aktuellen Themen zu verknüpfen, etwa die Sicherheit mit der \nArmeewaffendiskussion. Auch aus der Defensive agieren wir nun bes-\nser,  Beispiel:  Der  Taxifahrermord  aus  Wetzikon.»  Da  wird  also,  um \ndas Profil einer Partei aufzupolieren, mit dem Taxifahrermord aus ei-\nner  so  genannten  Defensive  agiert.  Für  nicht  Fussballbeflissene:  Es \nwird also aktiv gehandelt. Die verschiedenen Manifestationen dersel-\nben könnte ich bereits erwähnt haben.  \nWas  hat  eine  strategische  Angriffs-  oder  Verteidigungshaltung  einer \nImagekampagne mit unserem Auftrag zu tun? Liegt hier nicht eher ein \nsubjektives Interesse an öffentlichem Interesse vor? Wer sich von die-\nser Taktik als Wasserträger auf einer virtuellen Spielwiese für Profilie-\nrungsexperimente  instrumentalisieren  lassen  will,  muss  seine  Gründe \nhaben. Damit verabschiedet man sich von einer sachlichen Ebene, von \nder  wir  Grünliberalen  nicht  weichen  werden.  Wir  sind  dazu  da,  re-\nspektvoll mit den Interessen aller Beteiligten, vom Opfer bis zum all-\nfälligen Täter, umzugehen. Und die Öffentlichkeit will, dass wir unse-\nre Instrumente sachgerecht einsetzen.  \nNatürlich  stelle  ich  mir  persönlich  auch  noch  weitere  Fragen,  zum \nBeispiel,  warum  ein  Krankenhaus  einem  mit  Messerstichen  am  Hals \nschwer  Verletzten  aufnimmt,  obwohl  in  seiner  Intensivstation  kein \nBeatmungsgerät vorhanden ist. Ich bin nach wie vor verwundert, dass \nfestgestellt wird, dass der Patient, der kreislaufstabil und somit trans-\nportfähig  ist,  ausgerechnet  an  einem  Kreislaufkollaps  während  des \nTransportes  in  ein  Krankenhaus  in  einer  andern  Stadt  verstirbt.  Der \nStaatsanwalt  hat  diese  Fakten  überprüft  und  ist  zum  Schluss  gekom-\nmen,  dass  hier  kein  Handlungsbedarf  besteht.  Darum  hielt  ich  diese \nmeine subjektive Sichtweise bei der Entscheidungsfindung zurück. \nDie Minderheit hingegen scheint eine andere Argumentationsstrategie \nzu bevorzugen. Aber wie erwähnt, persönliche oder subjektive Anlie-\ngen haben hier nichts zu suchen.  \nIch lehne das Ermächtigungsgesuch ab.  \n \n", "p": 28}, {"t": "Hans Egli (EDU, Steinmaur): Dieser Taximord von Wetzikon hat sich \nzu einem medialen Spektakel entwickelt. Das Ganze hat sich teilweise \nzu einer politischen statt juristischen Auseinandersetzung ausgeweitet. \nTrotzdem darf man nicht vergessen, dass hier auch ein Opfer respekti-\nve  dessen  Hinterbliebene  Anrecht  auf  saubere  juristische  Abklärung \nhaben.  Nicht  nur  der  Staatsanwalt,  sondern  auch  die  Hinterbliebenen \ndes  Taxifahrers  haben  gegen  den  Entscheid  der  Anklagekammer  des \nObergerichts  Rekurs  eingelegt.  Es  darf  nicht  sein,  dass  die  Anklage-\nkammer  durch  einen  Schnellschuss  allen  involvierten  Stellen  einen \nPersilschein ausstellt. Momentan ist klar, dass es bei den Justizbehör-\nden,  dem  Psychiater  sowie  dem  Oberrichter  zu  Unterlassungen  und \ngrösseren  Informationspannen  gekommen  ist.  Wir  dürfen  nicht  ver-\ngessen: Der Täter war kein Unbekannter. Er stand schon früher wegen \nversuchter  Tötung  vor  Gericht,  ist  mehrfach  vorbestraft  und  in  der \npsychiatrischen  Klinik  Schlössli  alles  andere  als  ein  Unbekannter. \nWeiter ist er nach einem umfangreichen psychiatrischen Gutachten als \ngemeingefährlich eingestuft worden. \nUns von der EDU ist es ein Anliegen, dass hier niemand vorverurteilt \nwird und dass keine Schuldzuweisungen gemacht werden. Im Interes-\nse des Rechtsstaates muss diese Ermächtigung ausgesprochen werden. \nDenn wir wollen nicht, dass es heisst: «Die Grossen lässt man laufen \nund die Kleinen hängt man auf». Sinn und Zweck des Ermächtigungs-\nverfahrens  ist,  im  Zweifelsfall  –  und  ein  solcher  liegt  hier  vor  –  die \nErmächtigung zu erteilen, die auch den Sachverhalt gänzlich erhellen \nsoll  und  auch  zur  Reinwaschung  und  Entlastung  des  Richters  führen \nkann.  \nWeil die Bevölkerung wissen möchte, wie die Kantonsräte abstimmen, \nbeantragt die EDU  \n \n", "p": 28}, {"t": "", "p": 29}, {"t": "Gabi Petri (Grüne, Zürich): Ich weiss, dass Sie angesichts der politi-\nschen  Konstellation  dieses  Verfahrens  –  es  geht  um  einen  SVP-\nOberrichter – kaum widerstehen können, dieses Ermächtigungsgesuch \njetzt auch noch als politischen Spielball zu gebrauchen. Doch es geht \nhier  um  die  Einleitung  eines  Strafverfahrens,  und  ich  bin  überzeugt, \ndass Sie dem Rechtsstaat und seinen Grundsätzen, die Sie von der lin-\nken Seite ab und zu hochhalten, keinen Dienst erweisen, wenn Sie ein \nBehördenmitglied  für  die  Verletzung  eines  Rechtsgutes  strafrechtlich \nverantwortlich machen oder diese Frage auch nur untersuchen wollen, \nobwohl  dieses  Behördenmitglied  von vornherein  gar  keine  rechtliche \noder auch nur faktische Verantwortung hat und somit kein hinreichen-\nder  Anfangsverdacht  besteht.  Ein  Strafverfahren  dient  nämlich  nicht \nder Untersuchung verwaltungsinterner Verfahrensabläufe, welche dar-\naufhin überprüft werden sollen, ob sie allenfalls fehlerhaft oder man-\ngelhaft sind. Ein Strafverfahren dient vielmehr der Klärung strafrecht-\nlicher  Verantwortlichkeiten.  Dementsprechend  ist  es  unabdingbare \nVoraussetzung  einer  Strafuntersuchung,  dass  ein  hinreichender  An-\nfangsverdacht besteht.  \nDas sind sämtliche objektive Anhaltspunkte, wie wir sie aus der vor-\nliegenden  umfassenden  Sachverhaltsabklärung  kennen.  Sie  müssen \nersichtlich  und  nachvollziehbar  darauf  schliessen  lassen,  dass  der  O-\nberrichter eine Straftat begangen hat. Blosse Vermutungen oder Mut-\nmassungen wie zum Beispiel im Antrag der Minderheit – sie sind dort \nauf Seite 9 zu finden –, wenn darüber spekuliert wird, dass ein Sach-\nbearbeiter  des  Justizvollzuges  kaum  eine  obergerichtliche  Verfügung \nanzweifeln würde, könnte, sollte oder täte, solche Spekulationen – und \ndas  sind  Spekulationen!  –,  solche  Spekulationen  zum  Kausalzusam-\nmenhang  vermögen  einen  hinreichenden  Anfangsverdacht  nicht  zu \nbegründen.  Im  Gegenteil  ist  auf  Grund  der  getätigten  Vorabklärung \nklar,  dass  eine  strafbare  Handlung  nicht  vorliegt.  Dann  ist  auch  kein \nAnfangsverdacht  gegeben  und  die  Strafuntersuchung  darf  nicht  an-\nhand genommen werden. Denn um das festzuhalten, was bereits jetzt \numfassend durch die Vorabklärung feststeht, dafür brauchen wir keine \nStrafuntersuchung.  Gerade  um  solche  ungerechtfertigten  und  auch \nsinnlosen Verfahren zu vermeiden, besteht die zwingende Vorausset-\nzung des hinreichenden Anfangsverdachts, der hier klar nicht gegeben \nist. Und aus diesem Grund ist dem Antrag der Staatsanwaltschaft auch \nnicht stattzugeben. Alles andere wäre politische Willkür.  \nIch möchte nochmals festhalten: Der betroffene Richter hat als einzi-\nger  am  Verfahren  Beteiligter,  unabhängig  von  der  Rechtslage,  ob  er \njetzt zuständig war oder nicht – das hat Regula Thalmann ausgeführt – \ngehandelt  und  am  23.  August  2007  Sicherheitshaft  angeordnet  und \nden Vollzug der Sicherheitshaft dem Justizvollzug des Kantons Zürich \ndelegiert,  und  zwar  mit  dem  Hinweis,  sobald  eine  geeignete  Voll-\nzugseinrichtung gefunden sei. Diese Verfügung wurde am 31. August \n2007, also über zwei Wochen vor dem Tötungsdelikt, durch den Jus-\ntizvollzug  der  Kantonspolizei  zum  Vollzug  übermittelt.  Selbst  wenn \naber  diese  Haftverfügung  des  Oberrichters  nicht  über  den  Justizvoll-\nzug,  sondern  direkt  der  Kantonspolizei  zugestellt  worden  wäre,  wäre \nsie genau dort eingetroffen, wo sie der Justizvollzug ebenfalls unmit-\ntelbar nach Erhalt auch weitergeleitet hat, nämlich bei der Kantonspo-\nlizei. Somit war die Anordnung der Sicherheitshaft geeignet, das Tö-\ntungsdelikt zu vermeiden. Und das angeblich fehlerhafte Zustellen der \nVerfügung hat keinen Einfluss auf den folgenden Kausalverlauf. Ent-\nsprechend  ist  dem  Verhalten  des  betroffenen  Oberrichters  mangels \nKausalität kein strafrechtlicher Vorwurf zu machen. Also blosse Ver-\nmutungen  und  Mutmassungen  reichen  nicht  aus,  ja,  es  ist  den  Straf-\nverfolgungsbehörden  sogar  verwehrt,  beliebig  ungerechtfertigt,  ja \nleichtfertig gegen eine Person eine Strafuntersuchung anzuheben, um \nnachzusehen, ob dieser Person eine strafrechtliche Verantwortung für \nein Ereignis zugedacht werden kann. Ist aber auf Grund der umfang-\nreich getätigten Vorabklärungen, wie in diesem Fall, schon heute klar, \ndass eine strafbare Handlung nicht vorliegt, dann ist auch kein hinrei-\nchender  Anfangsverdacht  gegeben  und  die  Strafuntersuchung  darf \nnicht anhand genommen werden. Dies dient dem Schutz des Bürgers \nvor  ungerechtfertigten,  willkürlichen  Strafuntersuchungen;  ja,  dem \nSchutz  des  Bürgers,  auch  wenn  er  Oberrichter  ist  und  auch  wenn  er \nMitglied der SVP ist. So ist es halt in diesem Rechtsstaat. Denn es gibt \nkeinen Rechtsstaat von Fall zu Fall, es gibt nur einen Rechtsstaat, und \ndem fühle ich mich auch heute und in diesem Fall verpflichtet.  \n \n", "p": 30}, {"t": "Yves de Mestral (SP, Zürich): Ich danke meiner Vorrednerin, dass sie \nbei jedem zweiten Satz den Blick nach rechts oben gerichtet hat, An-\nerkennung  erheischend,  zu  den  Vertretern  des  Obergerichts  (auf  der \nTribüne des Rathauses).  \nIch verlese Ihnen eine Fraktionserklärung der SVP vom 24. September \n2007 (Heiterkeit): «Die SVP-Fraktion fordert vollumfängliche Aufklä-\nrung  durch  einen  externen  unabhängigen  ausserordentlichen  Staats-\nanwalt im Justizskandal ‹Tötungsfall Wetzikon›. Wir wollen ganz ein-\nfach  sicherstellen,  dass  die  Personen  in  den  Zürcher Behörden,  seien \ndies  das  Amt  für  Justizvollzug  oder  andere Stellen, welche diese Tat \nzu  verantworten  haben,  zur  Rechenschaft  gezogen  werden,  unabhän-\ngig davon, welche Stellung oder welches Parteibuch dass sie inneha-\nben. Dies ist die billige Pflicht des Kantonsrates gegenüber dem Opfer \nund den Hinterbliebenen.» Zum dringlichen Postulat (280/2007) vom \n1. Oktober 2007 hat Alfred Heer hier im Ratssaal gesagt: «Mit der Un-\nterstützung  der  Dringlichkeit  wird  jetzt  der  Regierungsrat  auch  ge-\nsamthaft  Stellung  nehmen  müssen, ob man tatsächlich eine unabhän-\ngige Untersuchung will oder ob die ganze Affäre unter den Tisch ge-\nkehrt  werden  soll,  wie  das  beim  Fall  Brumann  (Pasquale  Brumann, \nTötungsdelikt Zollikerberg) der Fall war.» Sie waren sich sogar nicht \nzu  schade,  den  Fall  Brumann  hier  für  Ihre  eigene  Politpromotion  zu \ninstrumentalisieren  und  zu  missbrauchen.  Ich  gehe  weiter  im  Text. \nSVP-Pressemitteilung vom 5. Oktober 2007: «In Anbetracht der Tat-\nsache, dass Abklärungen gegen kantonale Institutionen laufen, welche \neinen engen Kontakt untereinander pflegen, drängt sich eine unabhän-\ngige Untersuchung auf, um jeglichen Anschein von Befangenheit von \nallem Anfang an auszuschliessen.»  \nJa,  geschätzte  Damen  und  Herren  von  der  SVP,  ich  frage  Sie:  Wel-\nchen Kontakt untereinander meinen Sie denn? Welchen Kontakt mei-\nnen Sie? Welche Vergangenheit meinen Sie? Meinen Sie die Vergan-\ngenheit von Ihnen allen, den Kontakt zu Ihren Vertretern bei den Ge-\nrichten  et  cetera?  Meinen  Sie  den  Kontakt  untereinander,  wenn  Sie \neinmal  monatlich  beim  Umtrunk  aller  SVP-Richter  und  SVP-\nStaatsanwälte  dabei  sind?  Was  meinen  Sie  ganz  genau  damit?  (Zwi-\nschenruf  von  Beat  Stiefel,  SVP,  Egg:  «Gibt  es  nicht!»)  Ah,  gibt  es \nnicht  mehr,  ich  lasse  mich  belehren.  Was  wurde  aus  all  diesen  voll-\nmundigen  Ankündigungen  und  Versprechen  gegenüber  den  Angehö-\nrigen des Opfers und der Allgemeinheit? Ich stelle fest, der Parteifilz \nist  bei  der  SVP  stärker,  stärker  als  der  unbedingte  Wille  zur  Aufklä-\nrung. Hat sich denn die SVP zwischenzeitlich entschuldigt? Ich habe \nsehr  genau  hingehört,  ich  habe  aber  nichts  gehört.  Hat  sie  sich  ent-\nschuldigt für alle diese diffamierenden Unterstellungen gegen den Jus-\ntizdirektor  (Regierungsrat Markus Notter), alle diese bösartigen Ver-\nleumdungen,  allesamt  im  Wahlkampf  selbstverständlich,  gegen  Insti-\ntutionen,  die  Verhöhnungen  der  Institutionen?  Hat  sich  die  SVP  ent-\nschuldigt?  Selbstverständlich  nicht,  sie  weiss  gar  nicht,  wie  man  das \nWort  «Entschuldigung»  buchstabiert.  Sie  belügt  sich  hiermit  selber. \nSie belügt sich und ihre Funktionsträger, sie belügt ihre Mitglieder, sie \nbelügt ihre Wählerinnen und Wähler. Sie fördert damit die Politik der \nStaatsverdrossenheit,  der  Staats-  und  Politikverdrossenheit  und  weist \ndie  Verantwortung  schlussendlich  den  andern  zu.  Die  Medienschaf-\nfenden  –  oder  ein  Teil  der  Medienschaffenden  selbstverständlich  – \nerweisen sich hier als willfährige Helfershelfer. \nZu all den rechtlichen Ausführungen, die ich bisher gehört habe, muss \nich  einfach  klar  und  deutlich  festhalten,  es  wurde  schon  gesagt:  Je \nlänger  Sie  sich  zieren,  je  länger  Sie  rechtliche  Erwägungen  hier  aus-\nführen,  tätigen  –  Konstrukte  von  Sorgfaltspflichtverletzung  Ja  oder \nNein,  Anfangsverdacht  vielleicht  ein  bisschen  –,  je  länger  sie  spre-\nchen, desto klarer ist es, dass nur eine unabhängige Strafuntersuchung \nhier  Klarheit  schaffen  kann  und  auch  den  Vorwurf  aus  dem  Wege \nräumen  kann,  sofern  das  der  Fall  sein  wird.  Ich  persönlich  bin  auch \nder  Meinung,  dass  es  zu  einer  Einstellung  kommen  wird.  Dennoch, \num hier den Verdacht wegzunehmen, den Sie allesamt geschürt haben, \nden Sie gegenüber dem Justizdirektor, dem Justizapparat allesamt ge-\nführt haben, um diesen Verdacht wegzuhaben, braucht es eine genaue \nStrafuntersuchung.  \nIn  diesem  Sinne  ersuche  ich  Sie,  diesem  Minderheitsantrag  der  Ge-\nschäftsleitung zuzustimmen.  \n \n", "p": 32}, {"t": "Alfred Heer (SVP, Zürich): Yves de Mestral hat sicherlich nicht ganz \nUnrecht mit dem, was er vorgelesen hat. Es ist auch heute noch rich-\ntig,  was  Sie  heruntergelesen  haben.  Es  ging  damals  bei  der  Frage  – \nund  Sie  haben  das  ausgeführt  –  im  September  2007  darum,  ob  man \neinen ausserordentlichen Staatsanwalt für die Untersuchung einsetzen \nsoll  oder  nicht,  damit  die  Vorwürfe,  die  im  Raum  stehen,  abgeklärt \nwerden sollen. Ich habe mir extra das Protokoll noch ausgedruckt, da \nich davon ausgehen konnte, dass Sie mit solchen Vorwürfen kommen \nwerden.  Ich  muss  Ihnen  sagen:  Sie  haben  diesen  ausserordentlichen \nStaatsanwalt  abgelehnt.  Sie  waren  dagegen,  dass  man  Transparenz \nschafft,  dass  ein  unabhängiger  ausserkantonaler  Staatsanwalt  die  Sa-\nche untersucht. Das haben Sie abgeklemmt, nicht die SVP, das tut mir \nleid, Yves de Mestral. Ich habe das Protokoll hier, Regierungsrat Mar-\nkus Notter hat mir sogar noch Recht gegeben – «Sie haben auch von \nAlfred Heer gehört, in welchen Untersuchungsbereichen sich hier Fra-\ngen stellen» –, weil ich eben ausgeführt habe, dass es das Obergericht, \ndas  Bezirksgericht,  die  Kantonspolizei, die Stadtpolizei seien. Regie-\nrungsrat Markus Notter hat dann an dieser Sitzung, wo er sich gegen \ndie  Einsetzung  eines  ausserordentlichen  Staatsanwaltes  gewehrt  hat, \nnoch eine Vorverurteilung vorgenommen in dem Sinne: «Und es passt \nIhnen wahrscheinlich nicht, dass für einmal nicht der Justizdirektor im \nFokus  steht,  sondern  vielleicht  ein  Oberrichter.  Wir  haben  bis  jetzt \nnicht zur Diskussion gestellt, in welcher Partei er ist.» Und das ist na-\ntürlich ein bisschen bizarr, was der Justizdirektor im September 2007 \nhier ausgeführt hat. Dann hat er die Zürcher Staatsanwaltschaft mit der \nUntersuchung  beauftragt,  die  ihm  unterstellt  ist.  Es  gibt  auch  ein \nSchreiben  dieser  besagten  Justizdirektion,  was  zu  passieren  hat  –  die \nVertreterin  der  FDP  hat  das  bereits  auch  schon  ausgeführt  –,  was  zu \npassieren hat mit Ermächtigungsgesuchen, wo Magistratspersonen und \nBeamte  involviert  sind.  Regierungsrat  Markus  Notter  hat  in  diesem \nSchreiben am 17. Oktober 2005 Folgendes festgehalten: «Dabei wurde \nfestgehalten, dass zuerst gegen die Magistratsperson über die Immuni-\ntät entschieden werden soll, bevor gegen Beamte über eine Strafunter-\nsuchung  entschieden  wird.»  Die  logische  und  korrekte  Begründung \ndes  Justizdirektors  lautete,  «dass  ein  Vorentscheid  der  Anklagekam-\nmer den Entscheid des Kantonsrates in einer Art präjudizieren würde, \ndie nicht gesetzeskonform wäre». Heute haben wir einen Vorentscheid \nder  Anklagekammer  des  Obergerichts,  dass  gegen  die  fünf  Beamten, \ndie  mit  involviert  sind  –  zwei  des  Justizvollzuges,  ein  Polizist,  ein \nPsychiater  und  ein  Einzelrichter  –  nicht  ermittelt  werden  darf.  Und \ndann können Sie, Yves de Mestral, halt beim besten Willen nicht mehr \nvon vollumfänglicher Transparenz reden, wenn Sie den Fall als Kau-\nsalkette betrachten und das Urteil des Oberrichters zur Kenntnis neh-\nmen, welcher Sicherheitshaft angeordnet hat. Es ging an das Amt für \nJustizvollzug, an die Polizei. Der «gute Mann», der Täter, war in der \npsychiatrischen  Klinik  Schlössli,  wurde  von  einem  Einzelrichter  im \nVerfahren des FFE (Fürsorgerischer Freiheitsentzug) auf freien Fuss \ngesetzt.  Diese  ganze  Kette  müssen  Sie  untersuchen,  um  Transparenz \nzu schaffen. Und das wollten wir mit einem ausserordentlichen Staats-\nanwalt. Sie haben sich dagegen gewehrt. Und heute haben wir die un-\nerfreuliche Situation, muss ich Ihnen sagen, dass gegen diese Beamten \nnicht mehr ermittelt werden kann, ausser man gewinne den Rekurs der \nOberstaatsanwaltschaft.  Da  können  Sie  doch  nicht  mehr  davon  spre-\nchen, dass wir jetzt da eine Transparenz zu schaffen hätten. Ich hätte \nvon Ihnen schon erwartet, Yves de Mestral, dass Sie unser Begehren \nund  unser  berechtigtes  Anliegen  vom  September  2007  –  das  müssen \nSie heute zugeben –, nach einem ausserordentlichen Staatsanwalt un-\nterstützen, das vollumfänglich gerechtfertigt war.  \nIch glaube, wir stehen heute tatsächlich in einem gewissen Dilemma, \nund die SVP-Fraktion hat sich den Entscheid nicht leicht gemacht. Es \nwar tatsächlich so, dass wir ursprünglich der Ermächtigung zustimmen \nwollten.  Denn  man  verliert  dabei  nichts,  wenn  ermittelt  wird,  auch \nwenn es sinnlos ist. Von dieser Prämisse könnte man ausgehen. Was \naber den Entscheid gekehrt hat, muss ich Ihnen sagen, ist das Vorge-\nhen  von  Oberstaatsanwalt  Andreas  Brunner,  der  in  ungeziemender \nWeise  am  letzten  Donnerstag  der  Geschäftsleitung  einen  Brief  ge-\nschrieben  hat  mit  Rechtsbelehrungen  et  cetera.  Und  auf  dieses  Spiel \ngehen wir nicht ein.  \nIch habe auch in der Geschäftsleitung – ohne dass ich hier ein Amts-\ngeheimnis  verrate  –  den  Antrag  gestellt,  dass  wir  abwarten,  wie  das \nUrteil des Rekurses gegen diese fünf anderen Beamten sein wird, dass \nwir über die Immunität des Oberrichters erst dann entscheiden, wenn \nletztinstanzlich  festgelegt  ist,  ob  gegen  diese  fünf  Beamten  ermittelt \nwird,  Ja  oder  Nein.  Ich  glaube,  das  ist  eine  zentrale  Frage,  dass  wir \nnicht diese Kausalitätskette unterbrechen. Ich wurde niedergeschmet-\ntert in der Geschäftsleitung. Die Meinung war einhellig ausser von mir \n– ich muss sagen, auch meine eigenen Kollegen waren gegen mich – \nvertreten,  dass  man  reif  für  eine  Entscheidfindung  sei.  Ich  habe  das \nimmer als unglücklich begutachtet. Deshalb müssen Sie verstehen, die \nrechtlichen Argumente, die auch Gabriele Petri gebracht hat – und sie \nist  ja  sicherlich  keine  SVP-Freundin,  das  darf  ich,  glaube  ich  sagen \n(Heiterkeit)  –,  also  wenn  unabhängige  Personen  zu  diesem  Urteil \nkommen, dann können wir sicherlich auch zu diesem Urteil kommen. \nBesten Dank.  \n \n", "p": 34}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Wir  haben  anderthalb  Stunden  damit \nverbracht,  ein  juristisches  «Säudeckeli»  zu  finden,  das  dieses  politi-\nsche «Säuhäfeli» bedeckt, um mit dem brillanten Votum von Markus \nBischoff zu argumentieren. Es geht hier also nicht um ein juristisches \nSeminar, auch wenn Alfred Heer – und sein Unbehagen ist ihm hoch \nanzurechnen,  das  sage  ich  da  als  bald  scheidender  Kollege  von  ihm: \nSein Unbehagen ist ihm hoch anzurechnen! –, auch wenn Alfred Heer \nnun  bei  diesem  juristischen  Spiel  auch  mitmacht.  Die  SVP  zeichnet \nsich  in  dieser  Frage  tatsächlich  durch  eine  geradezu  unglaubliche \nSpitzkehre  aus,  die  sie  gemacht  hat.  Sobald  sie  gemerkt  hat,  dass  es \nnun  nicht  mehr  gegen  den  bösen  Markus  Notter  und  seine  noch  viel \nbösere Verwaltung geht, sondern dass nun ein Parteikollege im Spiel \nist, hat sie diese Spitzkehre gemacht. Und das nun mit diesen fünf Be-\namten  zu  erklären,  die  angeblich  nicht  mehr  verfolgt  werden  dürfen \noder  gegen  die  nicht  mehr  untersucht  werden  dürfe,  das  ist  voreilig, \nAlfred  Heer,  das  wissen  Sie  und  das  bereitet  Ihnen  ja  argumentative \nBauchschmerzen, die ich Ihnen von hier aus ansehe.  \nIch möchte Ihnen und allen andern hier im Rat, die sich wortreich im \nSeptember  2007,  im  November  2007  und  heute  seit  8.15  Uhr  für \nTransparenz,  für  Glaubwürdigkeit  der  Politik  bei  der  Bevölkerung \nausgesprochen und in die Bresche geworfen haben, all denen möchte \nich das sehr brillante Referat von Bernhard Egg in Erinnerung rufen. \nEr hat – und mit ihm die Minderheit der Geschäftsleitung – zwei Brü-\ncken  gebaut,  damit  alle,  auch  diejenigen,  die  hier  Parteiloyalitäten \nspüren, damit alle zu einem positiven Entscheid kommen können. Die \nerste Brücke besteht darin: Er hat gesagt, wir müssen nicht juristisch \nargumentieren, denn wir sind kein Gericht, auch wenn Gabi Petri das \ngern  wäre.  Sie  darf  gern  kandidieren,  muss  einfach  noch  ein  «Liz» \n(Lizenziat) machen. Wir sind hier kein Gericht. Wir müssen politisch \nargumentieren. Und wir sind politisch der Meinung, dass Transparenz \nin  diesem  Fall  über  dem  Schutz  des  Mandataren  steht.  Und,  Peter \nReinhard, es kann nicht angehen, dass man sagt «Bei Fahrlässigkeit ist \nImmunität immer gegeben». Das ist natürlich ein Blödsinn. Wir müs-\nsen als Kantonsrat politisch abwägen, ob hier das Interesse des Staates \nam Schutz seines Mandataren höher zu gewichten sei oder das Interes-\nse  der  Bevölkerung  an  Aufklärung  und  damit  auch  eine  gewisse  Si-\ncherheit  im  Rechtsstaat,  die  notabene dem Angeschuldigten auch zu-\ngute käme.  \nDie  zweite  Brücke,  die  die  Minderheit  der  Geschäftsleitung  gebaut \nhat, ist, dass wir abgekehrt sind von unserer Ablehnung eines ausser-\nkantonalen Staatsanwaltes. Wir empfanden den damaligen Antrag im \ndringlichen  Postulat  (280/2007),  das  hier  im  Rat  gescheitert  ist,  als \ndirekten  Angriff  auf  unseren  Justizminister  Markus  Notter.  Ihn  woll-\nten wir schützen. Und wir wollten so lange zuschauen, wie der Staats-\nanwalt arbeitet, bis er zu einem definitiven Antrag kommt. Heute ist es \nsoweit,  dass  wir  diese  Brücke  bauen,  und  wir  schlagen  Ihnen  einen \nausserkantonalen  Staatsanwalt  vor,  damit  in  diesem  ausserordentlich \nheiklen  Geschäft  jeder  Verdacht  eines  persönlichen  Netzwerkes  aus-\ngeräumt werden kann, jeder Verdacht! Das wollen wir, und das ist ei-\nne Brücke, die wir ebenfalls bauen.  \nAlso  beschreiten  Sie  diese  Brücke!  Machen  Sie  uns  als  Kantonsrat \nnicht unglaubwürdig in den Augen der Bevölkerung! Lassen Sie die-\nses  Verfahren  zu!  Argumentieren  Sie  politisch!  Ich  habe  noch  nie  in \ndieser nun bald zweistündigen Debatte gehört, dass ein Verfahren ge-\ngen  den  Oberrichter  den  Staat  oder  seinen  Mandataren  beschädigen \nwürde.  Wir  erleben  ja  fast  wöchentlich  ungerechtfertigte  Strafanzei-\ngen  gegen  Magistratspersonen,  die  wir  selbstverständlich  ablehnen. \nAber hier kommt sie von der Staatsanwaltschaft des Kantons Zürich, \nund  das  ist  nicht  irgendein  Querulant  oder  Spam-Mail-Schreiber  im \nKanton Zürich. Beschreiten Sie diese beiden Brücken! Argumentieren \nSie  politisch!  Akzeptieren  Sie,  dass  wir  nun  einen  ausserkantonalen \nStaatsanwalt vorschlagen, der selbstverständlich mit Bewilligung sei-\nner Behörde dieses Amt auch annehmen würde, und stimmen Sie dem \nGesuch zu! \n \n", "p": 36}, {"t": "Beat Walti (FDP, Zollikon): Nach dieser Sequenz mit eher armseliger \npolitischer  Polemik  möchte  ich  noch  einmal  im  Interesse  der  Sache \neinen  Aspekt  in  die  Diskussion  einbringen  zur  Transparenz,  die  viel \nzitiert wurde und zu Recht gefordert wird. Ich glaube, etwas, das es zu \nbedenken gibt im vorliegenden Fall, den wir heute beurteilen müssen, \nist,  dass  die  Transparenz  des  Sachverhaltes  vollständig  gegeben  ist. \nAnders  als  in  anderen  Ermächtigungsfragen,  die  wir  in  diesem  Saal \ndiskutieren  mussten,  ist  hier  die  Abklärung,  was  passiert  ist,  wer  in \nwelcher  Rolle  involviert  wurde  und  welchen  Beitrag  an  das  Gesche-\nhen es geleistet hat, nicht Gegenstand von Spekulation oder Unsicher-\nheit, sondern es ist restlos aufgeklärt; unbestritten, wie man im juristi-\nschen Verfahren sagt. Insofern, glaube ich auch, hat die Öffentlichkeit \neinen  schönen  Teil  ihres Aufklärungsinteresses erhalten. Wir müssen \nuns also auf keinen Fall vorhalten lassen, wir wollten hier kein Licht \nins  Dunkel  bringen  oder  Unklarheiten  beseitigen.  Damit  wird  unser \nEntscheid  tatsächlich  zu  einem  politischen  –  dieser  Meinung  bin  ich \nauch –, obwohl wir, um einen politischen Entscheid zu fällen, ein ge-\nwisses  juristisches  Bauchgefühl  natürlich  entwickeln  müssen  für  die \nvorliegende Fragestellung.  \nIch gestatte mir, auf die Argumentation der Minderheit kurz einzuge-\nhen, was die Konsequenz für allfällige weitere Ermächtigungsdiskus-\nsionen  angehen  würde.  Die  Minderheit  argumentiert,  etwas  zusam-\nmenfassend  gesagt,  es  hätte  auch  besser  laufen  können,  wenn  der \nbetreffende Oberrichter eine andere Handlungsoption gewählt hätte. In \nsolchen Situationen haben Magistratspersonen ja auch immer Ermes-\nsen,  welches  sie  pflichtgemäss  ausüben  oder  betätigen  müssen.  Und \ndas hat auch der Oberrichter hier so getan.  \nIch muss Ihnen sagen: Es ist theoretisch immer denkbar, dass bei ei-\nnem anderen Entscheid ein günstigerer Kausalverlauf sich entwickelt \nhätte, wenn es dann in der Folge des Kausalverlaufes zu einem straf-\nrechtlich  relevanten  oder  eben  kriminellen  Ergebnis  kommt,  wie  das \nhier mit dem traurigen Mord geschehen ist. Diesen Vorhalt kann man \nbeteiligten  Magistratspersonen  immer  und  jederzeit  machen,  sobald \neben  Ermessensentscheide  zu  fällen  sind.  Folgerichtig  müssten  wir \nhier  drin  Ermächtigungen  dann  auch  immer  erteilen  und  immer  aus-\nsprechen,  weil  wir  uns  ja  die  A-fond-Abklärung  eben  nicht  zumuten \nwollen  oder  sollten,  wie  die  Minderheit  argumentiert.  Damit,  meine \nich aber, ist das Funktionieren der Institutionen tatsächlich betroffen. \nStellen Sie sich vor, jeder Oberrichter, jede Oberrichterin, der oder die \nin ein solches Verfahren in irgendeiner Verfahrensstufe involviert ist, \nmuss sich immer vor Augen halten, dass, wenn aus irgendwelchen un-\nerfindlichen  Gründen  am  Ende  des  Kausalverlaufes  etwas  Ungünsti-\nges  passiert,  sie  oder  er  dann  belangt  werden  könnte.  Da  glaube  ich \ndoch,  dass  es  auf  die  Art  und  Weise  der  Amtsausführung  eine  ganz \nwesentliche  Folge  oder  Konsequenz  haben  würde.  Diese  Verpflich-\ntung  sollten  wir  wahrnehmen,  um  diese  Gedanken  zur  Effizienz  des \nFunktionierens dieser Institutionen zu machen.  \nIch glaube, wenn wir uns heute für die Ermächtigung aussprechen in \neiner Situation, in der eben der Sachverhalt völlig erstellt ist und wir \nwirklich  mit  gesundem  Menschenverstand  die  Sache  betrachten  und \nsagen müssen, einen wirklichen Vorwurf kann man dieser Person jetzt \nnicht  machen;  ich  meine,  auch  nicht  den  Vorwurf  des  Parteibuches, \ndann votieren wir eigentlich ganz grundsätzlich weitest gehend gegen \ndas Institut der Immunität respektive der Ermächtigung und wir redu-\nzieren die Fälle, wo die Immunität noch spielen kann, auf Fälle, wel-\nche die Geschäftsleitung aus eigener Autorität wegen offensichtlicher \nUnbegründetheit abweisen kann. Ich glaube, wir sollten heute nicht so \nweit  gehen,  sondern  einen  klar  erstellten  Sachverhalt  so  beurteilen, \ndass  das  Funktionieren  der  Institutionen  auch  in  Zukunft  geschützt \nund effizient möglich ist.  \nIch möchte Sie deshalb alle ermuntern, unpolemisch und kühlen Kop-\nfes  dem  Mehrheitsantrag  der  Geschäftsleitung  zu  folgen.  Ich  danke \nIhnen.  \n \n", "p": 38}, {"t": "Markus Bischoff (AL, Zürich) spricht zum zweiten Mal: Es wurde mir \nja vorgeworfen, ich wollte die Referentin der Geschäftsleitung (Regu-\nla Thalmann) schlecht machen. Das war nicht meine Absicht, ich habe \nnur gesagt, ich finde es politisch nicht sehr klug, dass sie gesprochen \nhat  bei  ihren  Verwicklungen  oder  vorhergehenden  Tätigkeiten.  Ich \nfinde  es  auch  nicht  sehr  geschickt,  wenn  eine  Staatsanwältin  (Silvia \nSteiner) für die Fraktion spricht. Dies könnte man ja auch sagen: Die \nStaatsanwaltschaft ist fast Partei. Deshalb hier ein bisschen mehr Zu-\nrückhaltung.  Dann  wurde  aber  in  einem  Votum  auch  mindestens \nzehnmal  erwähnt,  die  Sachlage  sei  juristisch  klar.  Juristerei  ist  keine \nNaturwissenschaft, vielleicht ist es ja gar keine Wissenschaft (Heiter-\nkeit), aber – wenn schon – ist es eine Geisteswissenschaft. Wir sehen \nja,  dass  die  Meinungen  da  sehr  kontrovers  diskutiert  werden.  Man \nkann doch nicht a priori sagen, die Staatsanwaltschaft sei jetzt völlig \nauf dem Holzweg.  \nDann  wurde  noch  argumentiert,  es  sei  da  kein  höheres  Interesse  im \nSpiel. Es gibt auch die Interessen der Geschädigten, und die Geschä-\ndigten haben hier eine besonders schlechte Stellung. Denn das Opfer-\nhilfegesetz  sagt  ja,  man  kann  gegen  jede  nicht  Anhandnahme  einer \nStrafverfolgung  ein  Gericht  anrufen.  Und  sehr  wahrscheinlich  kann \nman eben gegen unseren Entscheid nichts unternehmen. In der so ge-\nnannten Rechtswissenschaft ist diese Frage nicht geklärt. Die einzige \nKommentarstelle sagt, wahrscheinlich könne man da nichts unterneh-\nmen.  Wir  haben  da  also  auch  eine  besondere  Verantwortung  gegen-\nüber den Geschädigten.  \nSchlussendlich  stellt  sich  eben  doch  die  Frage:  Wovor  haben  wir \nAngst? Das ist in der Tat die Frage: Ist es eine Sorgfaltspflichtverlet-\nzung, die begangen wurde, oder ist es ein Ermessensentscheid? Aber \ndas  dürfen  wir  doch  untersuchen.  Ich  denke  nicht,  dass  die  Untersu-\nchung schon ganz abgeschlossen ist. Vielleicht spricht ja dann der O-\nberrichter in der Untersuchung. Er muss es nicht, er hat auch ein Aus-\nsageverweigerungsrecht. Aber vielleicht spricht er dann. Und es dient \ndoch der Transparenz aller und es dient eben auch dem Vertrauen in \ndie Justiz, wenn wir das untersuchen und nachher ein abschliessendes \nUrteil  fällen  können  –  und  nicht  a  priori  in  einem  politischen  Ent-\nscheid  abwürgen.  Ich  denke,  das  dient  niemandem  und  zuallerletzt \ndem betroffenen Oberrichter.  \nIch bitte Sie deshalb mit der Mehrheit unserer Fraktion, der Ermächti-\ngung zuzustimmen.  \n \n", "p": 39}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 39}, {"t": " \n", "p": 39}, {"t": "", "p": 39}, {"t": "I. \n", "p": 39}, {"t": "", "p": 39}, {"t": "I. Dem Gesuch der Staatsanwaltschaft IV des Kantons Zürich um Er-\nmächtigung zur Einleitung einer Strafuntersuchung gegen den Präsi-\nwird stattgegeben. \nII.  Als  besonderer  Staatsanwalt  zur  Durchführung  der  Strafuntersu-\nchung  und  der  allfälligen  Erhebung  der  Anklage  wird  Thomas  Wel-\ntert, stellvertretender erster Staatsanwalt des Kantons St. Gallen, er-\nnannt. \n \n", "p": 39}, {"t": "Regula  Thalmann  (FDP,  Uster),  Referentin  der  Geschäftsleitung:  Es \nwurde heute schon mehrmals gesagt, die Rechtsgrundlage des Verfah-\nrens  über  die  Ermächtigung  zur  Strafverfolgung  ist  ursprünglich  in \nArtikel 366 Absatz 2 litera b des Strafgesetzbuches festgehalten. Sil-\nvia Steiner, wenn Sie heute monieren, es gebe keinen solchen Artikel, \ndann hätten Sie das in der Justizkommission tun müssen. Falsch ist sie \naber nicht, weil der Kanton Zürich von dieser Berechtigung Gebrauch \ngemacht  hat  und  in  Paragraf  38  des  Kantonsratsgesetzes  eine  Rege-\nlung getroffen hat. Und diese basierte damals auf dem Artikel 366 Ab-\nsatz 2 litera b StGB. In der Weisung ist der Bundesgerichtsentscheid \n106 IV 43 genannt. Dort geht es darum, welches die Grundlagen oder \ndie Leitplanken sind, die in den Entscheid um Ermächtigung einbezo-\ngen  werden  müssen.  Es  gibt  in  diesen  beiden  Bestimmungen  keine \nGrundlagen. Daher hat das Bundesgericht gesagt, dass die übergeord-\nneten  Instanzen  nach  freiem  Ermessen  entscheiden  sollen,  ob  wegen \neiner  angeblich  im  Amt  begangenen  Verfehlung  die  Einleitung  eines \nStrafverfahrens  gerechtfertigt  sei.  Indem  der  Bundesgesetzgeber  den \nKantonen diese Möglichkeit einräumte, anerkannte er, dass im Bereich \nstaatlicher  Tätigkeit  auch  aus  ausserhalb  des  Strafrechts  liegenden \nÜberlegungen  wie  Opportunitätsgründe,  staatpolitische  Erwägungen \nauf ein Strafverfahren verzichtet werden darf. Zu berücksichtigen sind \ndabei  die  Bedeutung  der  behaupteten  Tat,  das  öffentliche  Interesse, \ndas heute schon öfters genannt wurde, am uneingeschränkten Funkti-\nonieren der öffentlichen Institutionen einerseits und dem gleichwerti-\ngen  öffentlichen  Interesse  an  der  Aufklärung  strafrechtlicher  Hand-\nlungen  andererseits.  Dass  zuerst  abgeklärt  werden  muss,  ob  eine  Tat \nmit strafrechtlicher Relevanz allenfalls vorliegt, ist gegeben und geht \naus diesem Paragrafen auch hervor. Dass es ein bisschen kompliziert \nwar in diesem Fall, gebe ich zu. Aber die Geschäftsleitung hat sich ja \nnicht  nur  auf  die  Garantenstellung  berufen,  sondern  auch  auf  die  ge-\nsamten  Umstände,  wie  diese  Verfügung  zustande  kam,  und  hat  dann \nentschieden, dass kein strafrechtlich relevantes Verhalten vorliege.  \nEs wurde im Rat von der Minderheit argumentiert, nicht nur die Ge-\nschädigten hätten Anspruch auf eine Aufklärung dieses Sachverhaltes, \nsondern  auch  der  Beschuldigte  hätte  einen  Anspruch  darauf.  Denken \nSie aber daran: Gegenüber dieser heutigen Forderung steht das öffent-\nliche  Interesse  am  uneingeschränkten  Funktionieren  der  Behörden; \ndarauf wurde auch heute in der Debatte mehrmals hingewiesen. Dieses \nkann  durch  eine  Strafuntersuchung  erheblich  beeinträchtigt  werden; \nBeat  Walti  hat  sehr  gut  darauf  hingewiesen.  Dies  auferlegt  dem  Rat \ngrösste Zurückhaltung bei der Frage, ob eine Ermächtigung zu erteilen \nsei  oder  nicht.  Ich  rufe  Ihnen  in  Erinnerung:  Es  geht  heute  nicht  nur \num den heutigen Fall, sondern es geht auch um zukünftige Fälle. Mit \nder  Gutheissung  der  Ermächtigung  –  das  gilt  ganz  allgemein  –  wird \nein  Signal  an  Magistratspersonen  und  Behördenmitglieder  ausgesen-\ndet.  Haben  Magistratspersonen  und  Behördemitglieder  vermehrt \nStrafuntersuchungen  zu  gewärtigen,  kann  dies  ihre  Behördentätigkeit \nnegativ beeinflussen. Sie könnten dazu neigen, heikle Verfahren mög-\nlichst von sich fernzuhalten, weil sie sonst damit rechnen müssen, dass \nihnen leicht eine strafrechtliche Verfolgung droht.  \nIch  bitte  Sie,  diesen  Grundsatz  zutiefst  zu  bedenken  und  aus  diesen \nÜberlegungen  heraus,  den  Minderheitsantrag  abzulehnen.  Ich  danke \nIhnen.  \n \n", "p": 41}, {"t": "Ratspräsidentin Ursula Moor: Das Wort zur Begründung des Minder-\nheitsantrags hat Bernhard Egg, Elgg. Er wünscht es nicht.  \n \n", "p": 41}, {"t": "Hans Egloff (Aesch b. Birmensdorf): Mit dem schriftlichen Antrag der \nGeschäftsleitung  und  den  beiden  Voten  von  Regula  Thalmann  wäre \neigentlich alles Relevante gesagt. Erlauben Sie mir trotzdem zwei, drei \nBemerkungen zum gesamten Verfahren und dann auch noch zwei, drei \nBemerkungen  zu  einzelnen  Voten,  die  heute  Morgen  vorgetragen \nworden sind.  \nRegine  Sauter  hat  das  Handeln  der  Staatsanwaltschaft  bezüglich  der \nReihenfolge der verschiedenen Ermächtigungsverfahren kritisiert. Ich \nmöchte  das  nicht  weiter  aufgreifen,  ich  möchte  diese  Kritik  aber  zu-\nmindest nicht zurückweisen. Das Schreiben des leitenden Oberstaats-\nanwaltes,  mit  welchem  er  gewissermassen,  wie  er  das  selber  aus-\ndrückt, verspätet das nicht gewährte rechtliche Gehör beansprucht, hat \nmich doch sehr irritiert. In anderen Verfahren – die Justizkommission \nund  die  Geschäftsleitung  beschäftigen  sich  nämlich  jedes  Jahr  mit \nmehreren solchen Ermächtigungsverfahren – nimmt die Staatsanwalt-\nschaft einen völlig anderen Standpunkt ein. In einem derzeit penden-\nten Verfahren hatten wir die Staatsanwaltschaft angefragt, ob sie den \nSachverhalt  noch  etwas  genauer  abklären  und  auch  zu  rechtlichen \nFragen Stellung nehmen könnte. Sie hat uns darauf geantwortet: «Ob \nder Sachverhalt als Straftatbestand zu qualifizieren ist, hat die Staats-\nanwaltschaft  in  diesem  Verfahrensstadium,  in  welchem  konkret  eine \nandere Behörde über die Verfahrenseröffnung zu entscheiden und sich \ndaher  vor  allem  mit  der  Frage  des  ausreichenden  Anfangsverdachts \nauseinanderzusetzen hat, schon aus Gründen der Unbefangenheit und \nnicht zulässiger Vorbefassung nicht näher zu kommentieren. Sind im \nHinblick  auf  den  Ermächtigungsentscheid  weitere  Vorabklärungen \nerforderlich,  so  müssen  diese  nicht  von  der  Staatsanwaltschaft,  son-\ndern vom Büro des Kantonsrates getroffen werden.» \nEs ist ein Fehler, ein Versehen im Antrag der Justizkommission bezie-\nhungsweise  der  Geschäftsleitung  kritisiert  worden.  Ich  entschuldige \nmich für dieses Versehen. Immerhin erlaube ich mir aber den Hinweis, \ndass  Kollegin  Silvia  Steiner  die  Gelegenheit  gehabt  hätte,  rechtzeitig \nauf dieses Versehen aufmerksam zu machen. Im Übrigen sind wir alle \nnicht  ganz  unfehlbar.  Der  Staatsanwalt,  der  nämlich  die  Voruntersu-\nchung  geführt  und  den  Überweisungsantrag  formuliert  hat,  hat  auch \neine alte Fassung von Paragraf 22 des Straf- und Justizvollzugsgeset-\nzes zitiert und der leitende Staatsanwalt hat dies in diesem Schreiben, \nvon dem ich vorher gesprochen habe, auch nicht korrigiert. Wir sind \nalle nicht unfehlbar.  \nMarkus Bischoff, Sie haben als Rechtsanwalt von einem Begehungs-\ndelikt  gesprochen,  Silvia  Steiner,  Sie  sprachen  davon,  das  strafrecht-\nlich relevante Verhalten wäre ein aktives Tun. Ich erlaube mir, dies als \netwas skurril zu bezeichnen. Ein Tätigkeitsdelikt liegt nämlich offen-\nkundig nicht vor. Man wirft dem Oberrichter offensichtlich fahrlässige \nTötung vor, also ein Erfolgsdelikt. Bei derartigen fahrlässigen Delik-\nten  muss  das  angeblich  sorgfaltswidrige  Verhalten  relevant  sein  für \nden  Erfolgseintritt.  Wenn  man  die  angeblich  sorgfaltswidrige  Hand-\nlung  wegdenkt,  muss  oder  müsste  sich  der  Kausalverlauf  demnach \nanders darstellen. Die einzige Handlung, die der Oberrichter in diesem \nZusammenhang  vorgenommen  hat,  ist  der  Versand  einer  Haftverfü-\ngung.  Es  dürfte  nicht  schwer  nachzuvollziehen  sein,  dass  sich  der \nKausalverlauf nicht geändert hätte, wenn er die Verfügung nicht ver-\nsandt hätte.  \nBernhard  Egg  hat  immerhin  Verständnis  für  den  Standpunkt  der \nMehrheit. Ich bedaure aber, dass er als Jurist – da hätte er ja eine Be-\nurteilung in der Sache vornehmen können –, ich bedaure, dass Sie uns \nIhre Meinung vorenthalten haben. Yves de Mestral ist da schon etwas \nehrlicher: Er spricht sich zwar für die Ermächtigung aus, glaubt aber, \ndass, wenn dann eine Strafuntersuchung eröffnet würde, diese mit ei-\nner  Einstellung  enden  müsste.  Dies  ist  mit  einer  der  besten  Gründe, \nweshalb diese Ermächtigung eben zu verweigern ist.  \nEtwas  zu  Ruedi  Lais:  Sie  haben  darauf  hingewiesen,  dass  die  Über-\nweisung von der Staatsanwaltschaft kommen würde und nicht irgend-\nwie  von  einem  Spam-Mail  oder  Querulanten.  Ich  erlaube  mir  den \nHinweis,  dass  sämtliche  Überweisungen  von  der  Staatsanwaltschaft \nkommen; das ist diesem Verfahren immanent. Sie können also daraus \nkeine zusätzliche Qualität ableiten.  \nZuletzt ersuche ich Sie, dem Antrag der Mehrheit der Geschäftsleitung \nzu folgen. Dieser deckt sich mit der Meinung der Mehrheit der Justiz-\nkommission. Markus Bischoff hat kritisiert, dass der Antrag von einer \nehemaligen  Bezirksrichterin  vorgetragen  worden  wäre  …  (Die  Rede-\nzeit ist abgelaufen.) \n \n", "p": 43}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Hans Egli, Steinmaur, hat den Antrag auf Namensaufruf ge-\nstellt. Dazu braucht es 30 Stimmen. Wir stellen fest, ob mindestens 30 \nRatsmitglieder den Antrag auf Namensaufruf unterstützen.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsidentin Ursula Moor: Wer dem Minderheitsantrag von Bern-\nhard Egg und somit dem Gesuch um Ermächtigung zur Einleitung ei-\nner Strafuntersuchung gegen den Präsidenten der III. Strafkammer des \nObergerichts des Kantons Zürich zustimmen will und als besonderen \nStaatsanwalt Thomas Weltert, stellvertretender erster Staatsanwalt des \nKantons Sankt Gallen ernennen will, drücke die Ja-Taste.  \nWer den Minderheitsantrag von Bernhard Egg ablehnen will und dem \nGesuch  um  Ermächtigung  zur  Einleitung  einer  Strafuntersuchung \nnicht stattgeben will, drücke die Nein-Taste.  \nWer sich der Stimme enthalten will, drücke die entsprechende Taste. \n \n", "p": 43}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Die Vorlage umfasst drei Postulate um ein \nan sich umstrittenes Thema. Trotzdem hat sich das Ausmass der Dis-\nkussion  in  der  Kommission  in  Grenzen  gehalten.  Die  Postulate,  die \nursprünglich als Motionen eingereicht worden sind, betreffen die mit-\neinander  zusammenhängenden  Fragen,  ob  die  gesetzlichen  Bestim-\nmungen  über  die  Erschliessung  mit  dem  öffentlichen  Verkehr  bezie-\nhungsweise die Parkplatzregelungen gelockert werden sollten. Grund-\nlegendes Ziel aller drei Postulate ist es, dass Gebiete und Anlagen mit \nerheblichem  Publikumsverkehr  den  jeweiligen  Umständen  entspre-\nchend angepasst werden können. Gemäss Postulat 180/2002 soll ganz \ngenerell  der  Bau  von  Parkplätzen  oder  die  Regelung  des  Baus  von \nParkplätzen nicht mehr eingeschränkt werden dürfen.  \nInzwischen  hat  der  Kantonsrat  den  kantonalen  Richtplan  Verkehr \nfestgelegt,  im  Kapitel  4.4  auch  die  Ziele  für  die  Parkierung  der  ver-\nkehrsintensiven  Einrichtungen.  Im  Weiteren  hat  er  Kenntnis  von  der \nGesamtverkehrstrategie  und  vom  Agglomerationsprogramm  Siedlung \nund Verkehr genommen, die der Regierungsrat verabschiedet hat. Ziel \nder  kantonalen  Verkehrspolitik  ist  es,  die  Funktionsfähigkeit  des  ge-\nsamten Verkehrssystems zu erhalten und wenn möglich zu verbessern. \nIn der engeren Agglomeration und speziell in den Zentren bedingt dies \nobjektiv einen gut ausgebauten öffentlichen Verkehr und – so hat das \nauch der Baudirektor der Kommission ausgeführt – notwendigerweise \neben auch die Begrenzung von Parkplätzen, damit der Verkehr auf den \nStrassen nicht zusammenbricht. Die gezielte Entwicklung von Zentren \nund  von  Arbeitsplatzschwerpunkten  sowie  die  Förderung  geeigneter \nStandorte für publikumsintensive Einrichtungen gelten als vorrangiges \nZiel der zürcherischen Siedlungs- und Verkehrsplanung.  \nDie Baudirektion ist beauftragt, eine Teilrevision des PGB (Planungs- \nund  Baugesetz)  in  Bezug  auf  die  Parkplatzregulierungen  auszuarbei-\nten.  Sie  soll  dem  Kantonsrat  bis  Ende  2008  vorgelegt  werden.  Der \nAuftrag beinhaltet ausdrücklich auch den sachgerechten Umgang mit \npublikumsintensiven  Einrichtungen.  Das  heisst  in  erster  Linie,  dass \nmit gesetzlichen Vorgaben die Regionen und die Gemeinden zur Pla-\nnung  von  Eignungsgebieten  für  derartige  Nutzungen  angeleitet  wer-\nden  und  dass  die  Erreichbarkeit  mit  dem  Auto  nach  den  konkreten \nWarenangeboten ausgestaltet ist. Vorgesehen sind gemäss Baudirektor \neine Konkretisierung und Flexibilisierung von Paragraf 237 PBG Ab-\nsatz  1  durch  eine  Revision  der  Bestimmungen  über  die  Fahrzeugab-\nstellplätze gemäss dem Paragrafen 242 fortfolgende PBG. Damit sol-\nlen  gemäss  Baudirektion  sowohl  die  Erreichbarkeit  der  Zentren  und \nder  publikumsintensiven  Nutzungen  für  alle  Verkehrsteilnehmenden \nsichergestellt als auch die Planungs- und Investitionssicherheit für pri-\nvate Anbieter von Waren und Dienstleistungen erhöht werden.  \nDie  Erstpostulanten  und  die  Kommission  sind  angesichts  der  in  ab-\nsehbarer Zeit vorliegenden Teilrevision des PBG bereit, die Postulate \nabzuschreiben.  Einfacher  ausgedrückt  heisst  das:  Die  Kommission \nspart  sich  die  Diskussion  auf,  bis  die  regierungsrätliche  Vorlage  be-\nkannt ist.  \nSo  beantragt  Ihnen  die  KPB,  die  Postulate  179/2002,  180/2002  und \n181/2002 als erledigt abzuschreiben. Im Übrigen darf ich namens der \nSP-Fraktion mitteilen, dass sie sich der Argumentation der Kommissi-\non  und  des  Regierungsrates  anschliesst  und  Ihnen  ebenfalls  die  Ab-\nschreibung empfiehlt.  \n \n", "p": 48}, {"t": "Ueli  Kübler  (SVP,  Männedorf):  Der  Kommissionspräsident  hat  den \nInhalt  des  Geschäftes  angesprochen.  Die  SVP  ist  für  Abschreibung \ndieser Vorstösse. Sie haben etwas ausgelöst: Der Regierungsrat hat die \nBaudirektion beauftragt, die Problematik zu bearbeiten. Und wir wer-\nden  dannzumal  die  Resultate  kritisch  zu  würdigen  wissen.  Besten \nDank.  \n \n", "p": 48}, {"t": "Hans Meier (GLP, Glattfelden): Auch die Grünliberale Fraktion ist für \nAbschreibung  der  drei  Postulate,  die  sich  mit  Parkierungsproblemen \nbeschäftigen.  Genau  wie  Ueli  Kübler  vorhin  sagte,  werden  auch  wir \ndas Resultat, das der Regierungsrat dann mit der Teilrevision des PBG \nvorlegt,  genau  und  kritisch  prüfen.  Zur  Sache  muss  ich  nichts  mehr \nsagen.  Wir  schliessen  uns  den  Ausführungen  des  Präsidenten  der \nKommission an.  \nNochmals: Wir sind für Abschreibung der drei Postulate. Danke. \n \n", "p": 48}, {"t": "Maria Rohweder (Grüne, Uetikon a.S.): Der Bericht des Regierungs-\nrates  nennt  Ziele  und  Revisionspunkte  des  Planungs-  und  Baugeset-\nzes, welche im Zusammenhang mit den drei Postulaten von Bedeutung \nsind.  Es  solle  eine  Konkretisierung  und  Flexibilisierung  erfolgen, \nhiess es seitens der Baudirektion. Die Grüne Fraktion hat dies kritisch \nzur  Kenntnis  genommen.  Neu  sollen  die  Gemeinden  das  Modell  für \nihre Parkraumplanung frei wählen können. Insbesondere für verkehrs-\nintensive  Einrichtungen  dürfen  die  kantonalen  Vorgaben  über-  oder \nunterschritten werden. Es ist nicht ersichtlich, dass diese Flexibilisie-\nrung  vereinbar  ist  mit  dem  Massnahmenplan  Luft.  Denn  nicht  die \nkommunalen  Parkplatzbestimmungen  sind  zu  vereinheitlichen,  son-\ndern das kantonale Gesetz soll zu einer einheitlichen Anwendung auf \ndem  ganzen  Kantonsgebiet  führen.  Schliesslich  stellt  das  im  Bericht \ngenannte  Fahrtenmodell  an  sich  schon  eine  flexible  Parkplatzbewirt-\nschaftung  dar.  Und  obschon  mit  einem  Fahrtenmodell  ein  konkreter \nBezug zum lufthygienischen Handlungsspielraum beim MIV (motori-\nsierter  Individualverkehr)  hergestellt  wird,  stellt  sich  hier  die  Frage, \nob und wo dieser Handlungsspielraum im Kanton Zürich noch zu fin-\nden ist.  \nIm  Weiteren  soll  laut  Bericht  die  Voraussetzung  für  die  Einführung \neiner  Abgabe-  und  Bewirtschaftungspflicht  geschaffen  werden.  Das \nklingt erfreulich, darf aber nicht zur Annahme verleiten, dass eine Ab-\ngabe-  und  Bewirtschaftungspflicht  per  se  zu  einer  Lenkungsabgabe \nführt, wie sie noch in der Stellungnahme des Regierungsrates vom 25. \nSeptember  2002  im  Zusammenhang  mit  dem  Massnahmenplan  Luft-\nhygiene  in  Aussicht  gestellt  worden  war.  In  Anbetracht  der  hohen \nLuftschadstoffbelastung  und  unter  Beachtung  des  Vorsorgeprinzips \nhätte eine Aufweichung des Immissionsschutzes aber definitiv die fal-\nsche oder eben keine Lenkungswirkung. Es ist bekannt, dass das luft-\nhygienische  Sanierungsdefizit  in  diesem  Kanton  ein  erhebliches  ge-\nsundheitliches  Risiko  für  die  Bevölkerung  darstellt.  Die  Grünen  er-\nwarten daher ein umweltfreundliches PBG, das der klaren Forderung \nnach einer umweltverträglichen Siedlungs- und Verkehrspolitik Rech-\nnung  trägt  –  unter  besonderer  Berücksichtigung  der  bundesrechtlich \nvorgeschriebenen  lufthygienischen  Sanierung.  Wir  gehen  davon  aus \nund  werden  uns  dafür  einsetzen,  dass  die  entsprechende  Teilrevision \nim  PBG  so  ausgestaltet  wird,  dass  sich  der  Massnahmenplan  Luft \nnicht in Luft auflösen wird. Dazu gehört nicht die rückwärts orientier-\nte Gaspedal-Zwängerei, wie sie die Postulanten mit der Lockerung der \nbestehenden gesetzlichen Vorgaben fordern, sondern ganz im Gegen-\nteil  gesetzliche  Anpassungen  wie  zum  Beispiel  die  Einführung  einer \nLenkungsabgabe, wie sie die Parlamentarische Initiative 64/2005 von \nKollege Ralf Margreiter vorsieht.  \nAlles in Allem gibt uns der regierungsrätliche Bericht eine erste Idee \nüber  die  kommende  Teilrevision  des  PBG.  Ob  damit  dem  Anliegen \nder Postulanten, das heisst der Schaffung von Rechtssicherheit für pri-\nvate  Investoren,  gänzlich  Rechnung  getragen wird, kann im heutigen \nZeitpunkt noch nicht abschliessend bewertet werden. Mit Blick auf die \nkommende Teilrevision können die drei Postulate aus Sicht der Grü-\nnen Fraktion dennoch als erledigt abgeschrieben werden.  \n \n", "p": 50}, {"t": "Carmen  Walker  (FDP,  Zürich):  Die  drei  Postulate  aus  FDP-/SVP-\nKreisen wurden im Jahre 2002 eingereicht. Sie zielten damals darauf \nhin,  mehr  Verlässlichkeit  bei  der  Frage  der  Erschliessung  von  ver-\nkehrsintensiven  Anlagen  zu  haben,  gestützt  auf  diverse  Verbandsbe-\nschwerden  des  VCS  (Verkehrsclub  der  Schweiz).  Es  kam  zum  Fall \nAdliswil und es war deshalb richtig, dass die Politik hier eine Klärung \nverlangt hat. Zwischenzeitlich hat sich sehr viel in diesem Thema be-\nwegt, es wurde bereits vom Kommissionspräsidenten gesagt. Wir ha-\nben  eine  Gesamtverkehrsstrategie  der  Regierung.  Der  Regierungsrat \nhat den Auftrag, eine Teilrevision betreffend dem Thema «verkehrsin-\ntensive  Anlagen»  auszuarbeiten.  Und  mit  dem  kantonalen  Verkehrs-\nrichtplan haben wir erstmals beschlossen und verlangt, dass die Regi-\nonen Gebiete für verkehrsintensive Anlagen ausscheiden müssen.  \nMit dieser Ausscheidung von neuen Eignungsgebieten für solche An-\nlagen  im  Verkehrsrichtplan  hat  der  Kantonsrat  einen  sehr  wichtigen, \nnur vermeintlich unspektakulären Ansatz gewählt. Warum eigentlich? \nWeil  verkehrsintensive  Anlagen  und  Raumplanung  leider  bis  heute \nalles andere als übereinstimmend waren. Es ist bekannt, dass sich das \nSystem  bis  jetzt  bewährt  hat,  auf  der  grünen  Wiese  zu  bauen  statt  in \nverdichtetem  Gebiet.  Und  genau  dies  hat  die  Zersiedlung  weiter  ge-\nfördert. Und leider – das muss man sagen – haben hier die Verbände, \nund  allen  voran  der  VCS,  eine  grosse  Verantwortung  zu  tragen.  Ihre \nVerhinderungspolitik  innerhalb  des  Siedlungsgebietes  hat  nämlich \ndazu geführt, dass es heute viel einfacher ist, auf der grünen Wiese zu \nbauen. Und wenn die Migros, wie ich das vor wenigen Tagen gelesen \nhabe,  neustens  erklärt,  auch  sie  wolle  die  Aldi-Strategie  nachahmen, \ndas heisst, ihre Zentren in Zukunft auf der grünen Wiese bauen – statt \nim  Siedlungsgebiet  und  dann  eingedeckt  mit  VCS-Rekursen  –,  dann \nist das definitiv ein Schritt in die falsche Richtung, weil wir nämlich \nZersiedlung fördern statt Verdichtung nach innen. Leider ist die Dis-\nkussion  um  diese  verkehrsintensiven  Anlagen  sehr  ideologisch  und \nleider sehr wenig sachpolitisch verlaufen.  \nWir sind auch der Meinung, dass nun die anstehende Revision insbe-\nsondere  des  Raumplanungsgesetzes  auf  Bundesebene  Anlass  geben \nwird, sich hierzu grundsätzliche Gedanken zu machen. Denn die Mo-\nbilität  bleibt  und  ist  ein  wichtiger  Teil  der  individuellen  Wohlfahrt \nsowie der individuellen Lebensqualität, aber auch der wirtschaftlichen \nEntwicklung.  Und  sie  ist  letztlich  auch  Gradmesser  für  den  Umgang \nmit  der  Umwelt.  Nur  wenn  wir  Raumplanung  und  Umweltschutz  in \nEinklang bringen, werden wir nachhaltige Lösungen finden. Und wir \nmüssen  dann  akzeptieren  –  das  sage  ich  insbesondere  dem  VCS  –, \ndass die Verdichtung nach innen auch schmerzhaft sein kann. \nMit diesen Überlegungen unterstützen wir auch die Abschreibung der \ndrei Postulate.  \n \n", "p": 51}, {"t": "Willy Germann (CVP, Winterthur): Die CVP ist für Abschreibung der \nPostulate. Das Parkplatzangebot für Zielverkehr ist wohl das wichtigs-\nte  Steuerungsinstrument  für  das  Verkehrsaufkommen  des  MIV,  also \nAngebotsorientierung statt, wie wir gehört haben, immer noch Nach-\nfrageorientierung. Der Staat Zürich ist da auf dem richtigen Weg auch \nschon  mit  seiner  Gesamtverkehrskonzeption.  Weil  der  Raum  nicht \nvermehrbar  ist  und  dementsprechend  auch  der  Strassenraum  nicht, \nmuss der Staat den Parkraum für Zielverkehr beschränken; er kommt \nnicht darum herum. Eine Erschliessungsvorleistung durch den ÖV al-\nlein  genügt  nicht  mehr,  vor  allem  bei  publikumsintensiven  Anlagen \nnicht. Dort täte übrigens auch Not, dass man Parkplätze raumschonend \nanlegt,  also  unterirdisch  unter  den  Nutzflächen.  Die  Idee  Parkplatz-\nhandel wurde hier im Rat leider gebodigt – das war ein CVP-Vorstoss \n(64/2002)  –,  aber  vielleicht  wird  die  Zeit  einmal  kommen,  wo  man \nmerkt, dass ganz präzise Vorgaben nur Streitereien auslösen. Warum \nnicht einen Plafond setzen für ein Gebiet, für eine Zone, und unterhalb \ndieses Plafonds könnten Zielparkplätze gehandelt werden, analog dem \nEmissionshandel?  Ich  bin  fest  überzeugt,  dieses  Modell  wäre  besser \nals  das  Fahrtenmodell.  Aber  das  Fahrtenmodell  ist  bereits  ein  Fort-\nschritt gegenüber heutigen Regelungen.  \nWir  hoffen  auf  eine  kreative  Gesetzesänderung  und  -ergänzung  des \nRegierungsrates,  eine  Gesetzesänderung,  die  die  Realität  wirklich \nauch  berücksichtigt.  Und  die  Realität  heisst:  Wir  haben  nicht  genü-\ngend Platz für eine immer steigende Nachfrage.  \n \n", "p": 51}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  weiter  nicht  mehr  ge-\nwünscht. Im Sinne einer Ratseffizienz verzichtet der Baudirektor, Re-\ngierungsrat Markus Kägi, auf das Wort.  \nDie vorberatende Kommission schlägt die Abschreibung der drei Pos-\ntulate vor. Ein anderer Antrag wurde nicht gestellt. Somit ist das Ver-\nfahren beendet.  \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Das  zur  Diskussion  stehende  Postulat \n94/2004  möchte  gemäss  Begründung  –  ich  zitiere:  «Mit  geeigneten \nMassnahmen soll erreicht werden, dass baureife Grundstücke mit be-\nstehender öffentlicher Infrastruktur in teilweise überbauten Bauzonen \nintensiver durch Überbauungen genutzt werden, bevor nicht überbaute \nBauzonen neu erschlossen werden müssen. Analog dazu soll erreicht \nwerden,  dass  die  Gemeinden  zuerst  Siedlungsgebiete  im  Einzugsbe-\nreich der S-Bahn einzonen, bevor ÖV-ferne Standorte eingezont wer-\nden.» \nRegierung und Verwaltung verweisen in der Beantwortung des Postu-\nlates und auch vor der Kommission zu Recht darauf, dass die Ausrich-\ntung der Siedlungsentwicklung auf die Erschliessung mit dem öffent-\nlichen  Verkehr  eines  der  zentralen  Anliegen  der  Raumplanung  im \nKanton Zürich sei. Zur Erhaltung und zur Förderung der bestehenden \nSiedlungsstruktur seien aber künftig zusätzliche Anstrengungen nötig, \nunter  anderem  auch  mittels  gezielten  Ausbaus  und  bei  der  Fahrplan-\ngestaltung  des  ÖV.  Es  brauche  Anstrengungen  zur  Erneuerung  und \nzum Ausbau von Zentren, insbesondere, wenn diese als neue Schwer-\npunkte  für  Arbeitsplätze,  Konsum-  und  Freizeiteinrichtungen  gelten \nsollen.  \nNeben  dem  kantonalen  Richtplan  fordert  auch  das  Gesamtverkehrs-\nkonzept  vom  13.  September  2006,  dass  mindestens  die  Hälfte  des \nVerkehrszuwachses vom öffentlichen Verkehr zu übernehmen sei. Für \nGebiete  im  Einzugsbereich  von  S-Bahn-Stationen bedeutet dies, dass \nsie forciert zu erneuern und dabei zu verdichten sind. Ziel ist es, dass \ndie künftige Nachfrage in den Bereichen Wohnen, Arbeiten und Frei-\nzeit  ohne  Vergrösserung  des  Siedlungsgebietes  abgedeckt  werden \nkann.  \nIm Zuge der angelaufenen Gesamtüberprüfung des kantonalen Richt-\nplans wird evaluiert, wie die Planungsträger der verschiedenen Stufen \nnoch besser in der Erreichung dieser Ziele unterstützt werden können.  \nDie  Kommission  untersuchte,  welche  Konkretisierungen  diese  im \nGrunde richtige, aber doch allgemeine Antwort erfahren müsste, damit \nsie  dem  Anliegen  der  Postulanten  entgegenkommen  würde.  Es  ist \nnämlich tatsächlich so, dass es 40 Millionen Quadratmeter Geschoss-\nfläche  im  Einzugsgebiet  von  750  Metern  einer  S-Bahn-Station  gibt. \nDavon sind etwa zwei Drittel innere Reserven.  \nDie KPB ist sich nach der Diskussion allerdings einig, dass der Kan-\nton  lediglich  die  Rahmenbedingungen  dafür  schaffen  kann,  dass  an \nden erwünschten Orten gebaut wird. Das geschieht nach Meinung der \nKommission bereits im möglichen Masse. Man kann Private nicht zu \neiner  Überbauung  zwingen  und  soll  sie  wohl  besser  auch  nicht  von \nStaates  wegen  irgendwie  zu  einer  Überbauung  animieren.  Letzteres \naus folgenden Gründen nicht.  \nEs  ist  klar,  dass  diese  interessanten  und  teuer  zu  vermarktenden \nRaumreserven  durchaus  auf  den  Markt  kommen  werden,  manchmal \netwas verzögert, zum Beispiel bei einem Generationenwechsel der Be-\nsitzer. Eine gewisse Staffelung beim Verfügbarwerden dieses Raumes \nist  nicht  zuletzt  auch  marktwirtschaftlich  erwünscht.  Irgendwelche \nunterstützenden staatlichen Massnahmen und Anreize zur Überbauung \ngenau  dieser  Gebiete,  wie  immer  diese  überhaupt  auszusehen  hätten, \nscheinen  also  weder  nötig  noch  sinnvoll.  Von  einem  Teil  der  Kom-\nmission wurde zudem geltend gemacht, dass sich eine beliebige staat-\nliche Förderung auch deshalb nicht wirklich rechtfertigen lasse, solan-\nge der Mehrwert solch gut erschlossener Parzellen privat abgeschöpft \nwerde,  obwohl  der  Staat  durch  seine  Investitionen  dazu  beigetragen \nhat.  \nDie  KPB  beantragt  dem  Kantonsrat  aus  den  genannten  Gründen  ein-\nstimmig, das Postulat 94/2004 als erledigt abzuschreiben.  \n \n", "p": 54}, {"t": "Willy  Germann  (CVP,  Winterthur):  Dieser  Vorstoss  hat  einen  engen \nZusammenhang mit andern Vorstössen, die mit der Siedlungsentwick-\nlung nach innen ernst machen wollen. Einer davon wurde auf Antrag \nder  FDP  am  29.  August  2005  sehr  knapp  abgelehnt.  Jener  CVP-\nVorstoss  (125/2004)  forderte  eine  massiv  höhere  Ausnützung  bei \nKnoten des öffentlichen Verkehrs. Dies allerdings nur unter gewissen \nAuflagen, darunter die Wettbewerbspflicht und – denken Sie ans vori-\nge  Geschäft  –  eine  Plafonierung  von  Parkraum  für  den  Ziel-MIV  in \nder Nähe dieser Knoten.  \nDer  nun  vorliegende  Vorstoss  der  SP  ist  sanfter,  hatte  deshalb  auch \neine  Chance  im  Rat.  Er  kann  abgeschrieben  werden.  Damit  ist  aber \ndas Thema nicht vom Tisch. Der Grundsatz des Richtplans 95 wurde \neinfach einmal mehr bestätigt. Aber nun braucht es Nägel mit Köpfen. \nDiese  müssen  in  der  kommenden  PBG-Revision  eingeschlagen  wer-\nden.  Aber  auch  die  Überarbeitung  des  Siedlungsrichtplans  bietet  die \nChance für Verbesserungen. Die schnellste und sinnvollste Korrektur \nwäre  die  bessere  Nutzung  von  SBB-  und  Armeebrachen.  Die  jetzige \nEinzonung oder die Einzonungen sind dort überholt. Wir sprechen in \nGeschäft  8  (82/2006)  über  dieses  Anliegen;  ich  nehme  zwar  an,  wir \nkommen  nicht  mehr  so  weit.  Für  mich  ist  es  völlig  unverständlich, \ndass  auch  hier  die  FDP  sich  vehement  gegen  das  Anliegen  gewehrt \nhat,  schon  damals,  und  sich  heute  noch  dagegen  wehrt,  obwohl  die \nTüren für eine Bessernutzung dieser Brachen immer noch weit gehend \nzu sind.  \nAlso ich bitte Sie, Nägel mit Köpfen bei Traktandum 8 einzuschlagen, \nauch wenn das erst das nächste oder übernächste Mal behandelt wür-\nde.  \n \n", "p": 55}, {"t": "Stefan Krebs (SVP, Pfäffikon): Dem Bericht der Regierung zur Förde-\nrung  der  Siedlungsentwicklung  im  Einzugsgebiet  der  S-Bahn  kann \nsich die SVP-Fraktion klar anschliessen. Wie auch im neusten Raum-\nplanungsbericht ersichtlich ist, wird diesem Umstand seit längerer Zeit \nauch sinnvoll von allen Planungsträgern nachgelebt. Für eine weitere \nbauliche  Entwicklung  im  Umfeld  der  S-Bahn-Stationen  ist  nach  wie \nvor ein erhebliches Potenzial der Siedlungsentwicklung nach innen an \nsehr attraktiven Lagen vorhanden, sei dies nun in Form der verdichte-\nten  Bauweise  oder  mit  Umnutzung  von  brach  liegenden  Industrieflä-\nchen vor allem in Stadtzentren. Dank dieser Tatsache können die heu-\nte  bestehenden  Infrastrukturanlagen  des  öffentlichen  Verkehrs  noch \nbesser  genutzt  werden.  Der  damit  verbundenen  attraktiven  und  vor \nallem auch wirtschaftlich tragbaren, sinnvollen und zeitsparenden Er-\nschliessung der Wohn- und Arbeitsbevölkerung mit dem bestehenden \nöffentlichen  Verkehrsnetz  wird  damit  Rechnung  getragen.  Gestützt \nauf  den  vorliegenden  Bericht  der  Regierung  unterstützt  die  SVP-\nFraktion, das Postulat als erledigt abzuschreiben.  \n \n", "p": 55}, {"t": "Andreas  Burger  (SP,  Urdorf):  Die  Mobilität  in  unserer  Gesellschaft \nwird  weiterhin  zunehmen.  Und,  um  nicht  Verkehrsprobleme  zu  be-\nkommen, wie sie in andern Ländern bereits vorherrschen, müssen wir \nweiterhin den öffentlichen Verkehr fördern. Genau in diese Richtung \nzielte  das  Postulat,  welches  wir  hier  diskutieren.  Der  ÖV  ist  schlicht \nund  einfach  die  mit  Abstand  beste  Variante,  das  zukünftige  Ver-\nkehrsaufkommen  mit  so  wenig  Stau  wie  möglich  abzuwickeln.  Dass \nman  sich  bei  der  Siedlungsentwicklung  auf  die  bestehende  und  gute \nInfrastruktur  unserer  S-Bahn  ausrichten  soll,  ist  in  diesem  Rat  un-\nbestritten. Vor allem zwei Gründe sprechen für diese Haltung:  \nZum  Ersten:  Je  mehr  und  einfacher  der  Zugang  zum  ÖV  ist,  desto \nmehr nutzen ihn. Und je mehr ihn nutzen, desto ökonomischer, ökolo-\ngischer und auch staufreier ist unsere Mobilität.  \nZweitens:  Weniger  gut  erschlossene  Gebiete  werden  zwangsweise \nfünf, zehn oder eventuell zwanzig Jahre später, nach der Überbauung, \nmit  neuer  und  teurer  Infrastruktur  besser  erschlossen.  Es  kann  nicht \nsein,  dass  wir  reaktiv  die  Infrastruktur  der  S-Bahn  der  Siedlungsent-\nwicklung  nachentwickeln.  «Den  ÖV  zu  den  Menschen  bringen»  hört \nsich korrekt an, doch strategisch ist es klüger, den Menschen zum ÖV \nzu bringen.  \nDie  Fraktion  der  SP  ist  deshalb  der  Meinung,  dass  die  Haltung,  die \nSiedlungsentwicklung  auf  den  ÖV  auszurichten,  weiterhin  verfolgt \nund  nach  Möglichkeit  sogar  verstärkt  werden  soll.  Aus  finanzpoliti-\nscher Sicht ist diese Haltung ebenfalls nur zu unterstützen. Vieles da-\nvon wurde mittlerweile umgesetzt, wie der Kommissionspräsident be-\nreits eruierte. Wir stimmen deshalb der Abschreibung zu.  \n \n", "p": 56}, {"t": "Martin  Mossdorf  (FDP,  Bülach):  Das  Postulat  verlangt,  dass  Sied-\nlungsentwicklungen  so  zu  fördern  sind,  dass  sie  sich  besser  an  das \nheutige ÖV-System anpassen. Der Regierungsrat hat in seiner Antwort \ndarauf hingewiesen, dass die räumliche Entwicklung mit dem Instru-\nment  des  kantonalen  Richtplans  zu  steuern  ist.  In  der  Zwischenzeit \nsind sowohl der Siedlungsplan wie der Verkehrsrichtplan neu festge-\nsetzt worden. Darin ist ja auch diese Forderung des Postulates enthal-\nten. Die Siedlungsentwicklung richtet sich schwerpunktmässig an den \nöffentlichen  Verkehr,  insbesondere  an  die  S-Bahn-Stationen.  Weiter \nist  dasselbe  Ziel  im  Gesamtverkehrskonzept  sowie  im  Agglomerati-\nonsprogramm  eingeflossen.  Gemäss  den  neuesten  Studien  sind  47 \nProzent  der  Zürcher  Wohnbevölkerung  im  Einzugsbereich  von  750 \nMetern einer S-Bahn-Station und weitere 48 Prozent von 400 Metern \neiner Tram- oder Bushaltestelle. Das heisst also, dass 95 Prozent unse-\nrer  Bevölkerung  über  Zugang  zum  öffentlichen  Verkehr  verfügen, \nwenn sie wollen.  \nDas Postulat fordert nichts Neues. Es hat lediglich eine wichtige Frage \naufgeworfen,  ohne  wirklich  neue  Forderungen  oder  Erkenntnisse  zu \nbringen. Das Postulat ist abzuschreiben. Danke. \n \n", "p": 57}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Die  Stossrichtung  des  Postulates  aus \ndem Jahr 2004 ist zweifellos richtig. Das Postulat stösst aber im jetzi-\ngen Zeitpunkt insofern zum Teil ins Leere, als der Regierungsrat und \ndie  Verwaltung  erfreulicherweise  genau  in  dieser  Richtung  arbeiten, \njedenfalls  strikter  und  wirkungsvoller  als  die  Kantonsratsmehrheit, \nviele Gemeindevertreter und auch private Baulandbesitzer. Das Postu-\nlat  kann  deshalb  unter  bester  Verdankung  der  geleisteten  Dienste  als \nerfüllt abgeschrieben werden, auch wenn damit das Problem der Aus-\nrichtung  der  Siedlungsentwicklung  auf  den  ÖV  noch  nicht  optimal \ngelöst ist. Dazu braucht es weitere Schritte, zum Beispiel im Sinne der \nvon Willy Germann zitierten Massnahmen.  \n \n", "p": 57}, {"t": "Maria Rohweder (Grüne, Uetikon a.S.): Das gut gemeinte Postulat aus \ndem Jahr 2004 verfolgt das Ziel einer Siedlungsentwicklung nach in-\nnen, damit diese besser an das vorhandene ÖV-System angepasst wer-\nden  kann.  Auf  diese  simple  Frage  erstattete  der  Regierungsrat  einen \numfassenden  und  durchaus  glaubhaften  Bericht.  Die  Analysen  stam-\nmen  einerseits  aus  dem  Raumplanungsbericht  2005,  welcher  mit  der \nVorlage 4332 ausgiebig debattiert wurde, und andererseits haben wir \nmit  der  Neufestsetzung  des  kantonalen  Richtplans  drei  Leitlinien  für \ndie  erwünschte  Entwicklung  festgesetzt.  Nämlich:  Nebst  der  Verbes-\nserung  der  Siedlungsstrukturen  müssen  diese  schwerpunktmässig  auf \nden öffentlichen Verkehr ausgerichtet sein. Und – das gehört indirekt \nzum Inhalt dieser Postulatsforderung – zusammenhängende naturnahe \nRäume müssen geschont und aktiv gefördert werden. Im Unterschied \nzur  dazumal  oberflächlich  diskutierten  Gesamtverkehrskonzeption \n2006  mit  der  Hauptforderung,  dass  mindestens  die  Hälfte  des  Ver-\nkehrszuwachses  vom  ÖV  übernommen  wird,  hat  der  Kantonsrat  im \nGegenzug den Verkehrsrichtplan im Januar 2007 ausgiebig diskutiert. \nMit dem Agglomerationsprogramm Siedlung und Verkehr sowie dem \nvorgelegten  Bericht  Raumentwicklung  2007  wurde  auf  die  Thematik \nder Verdichtungspotenziale genügend eingegangen.  \nWir  sind  uns  im  Klaren:  Zur  Einhaltung  der  bestehenden  Siedlungs-\nstrukturen  sind  künftig  zusätzliche  Anstrengungen  von  Gemeinden \nund  Kantonen  zwingend  nötig.  Den  Postulanten  geht  es  neben  unge-\nnutzten Grundstücken, welche durch den ÖV ausgezeichnet erschlos-\nsen  sind,  auch  um  Grundstücke  mit  heruntergekommenen  Bebauun-\ngen, welchen eine zeitgemässe Verdichtung gut anstehen würde. Das \nzwei  Jahre  später  eingereichte  Postulat  (82/2006)  von  Willy  German \nüber  Nutzung  von  zentrumsnahen  Grundstücken  der  Armee  und  der \nSBB hat den gleichen Inhalt. Solche Situationen sollen intensiver ge-\nnutzt  werden,  bevor  nicht  überbaute  Zonen  neu  erschlossen  werden \nmüssen.  Wir  gehen  durchaus  mit  dem  Kantonsplaner  einig  und  ver-\ntrauen  ihm  beim  Anliegen,  dass  Gebiete  im  Einzugsbereich  von  S-\nBahnen forciert zu erneuern und dabei zu verdichten sind und dass es \nwichtig  sei,  dass  die  künftige  Nachfrage  in  den  Bereichen  Wohnen, \nArbeiten  und  Freizeit  ohne  Vergrösserung  des  Siedlungsgebietes  ab-\ngedeckt werden könne. In diesem Sinne werde im Rahmen der ange-\nlaufenen  Gesamtüberprüfung  des  kantonalen  Richtplans  daran  gear-\nbeitet,  wie  die  Planungsträger  der  verschiedenen  Stufen  noch  besser \ndarin unterstützt werden können, diese Ziele zu erreichen.  \nDamit ist dem Anliegen der Postulanten, nämlich die laufende Zersie-\ndelung  mit  aller  Kraft  zu  verhindern,  recht  gegeben.  Entsprechende \nMassnahmen sind eingeleitet, wie ich schon dargelegt habe. Das Pos-\ntulat kann auch aus der Sicht der Grünen mit gemischten Gefühlen als \nerledigt abgeschrieben werden. Ich danke Ihnen.  \n \n", "p": 58}, {"t": "Regierungsrat Markus Kägi: Der kontinuierliche Ausbau und das gute \nFahrplanangebot  sind  von  grosser  Bedeutung  und  erschliessen  die \nWohn- und Arbeitsgebiete im Kanton. Ein Anteil an Verkehr, der mit \nprivaten  Motorfahrzeugen  abgewickelt  wird,  wird  und  muss  jedoch \nbleiben. Die zunehmende Flächenbeanspruchung pro Einwohner führt \ntendenziell  zu  einem  Bevölkerungsrückgang  in  den  Ortszentren  und \nNeubautätigkeit  an  den  mit  ÖV  weniger  gut  erschlossenen  Lagen. \nVeränderungen  des  Konsum-  und  Freizeitverhaltens  und  die  Sied-\nlungsentwicklung  in  den  Nachbarkantonen  mit  den  enger  werdenden \nPendlerverflechtungen  beeinflussen  das  Verkehrsgeschehen  im  Kan-\nton. Es ist zu prüfen, ob der Richtplan zur Umsetzung der angestrebten \nZiele für die räumliche Entwicklung noch ausreicht oder ob allenfalls \nFestlegungen zu aktualisieren und Handlungsanweisungen an die Pla-\nnungsträger  zu  konkretisieren  sind.  Der  heutige  Umfang  des  Sied-\nlungsgebietes ist dazu massgebend und lässt wenige Spielräume.  \nWeiter  sind  die  Anliegen  des  Natur-  und  Landschaftsschutzes,  der \nlandwirtschaftlichen Nutzung oder für die Naherholung der Bevölke-\nrung in der Interessensabwägung zu beachten und im Einzelfall raum-\nplanerisch  zu  beurteilen.  Grössere  Spielräume  bestehen  zur  Aufwer-\ntung von Zentrumsgebieten von kantonaler Bedeutung im Einzugsbe-\nreich  einer  der  S-Bahn-Stationen. Die Gesamtüberprüfung des Richt-\nplans wurde vom ARV (Amt für Raumordnung und Vermessung) ein-\ngeleitet.  \nZusammenfassend  kann  gesagt  werden:  Die  Begrenzung  des  Sied-\nlungsgebietes  und  die  Ausrichtung  der  Siedlungsentwicklung  auf  die \nErschliessung mit dem ÖV stellen zentrale Anliegen der Raumplanung \nim  Kanton  Zürich  dar.  Es  konnten  bereits  gute  Voraussetzungen  ge-\nschaffen werden. Eine verbesserte Umsetzung der Leitlinien mit aktu-\nalisierten  und  nötigenfalls  konkreteren  Vorgaben  und  Handlungsan-\nweisungen  an  die  Planungsträger  bildet  eines  der  Ziele  der  verwal-\ntungsintern angelaufenen Gesamtüberprüfung des Richtplans.  \nAus diesen Gründen beantragt auch der Regierungsrat nochmals, das \nPostulat als erledigt abzuschreiben.  \n \n", "p": 59}, {"t": "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie Abschreibung des Postulates vor. Ein anderer Antrag wurde nicht \ngestellt. Somit ist das Verfahren beendet.  \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsidentin Ursula Moor: Der Regierungsrat ist bereit, das Postu-\nlat entgegenzunehmen. Heinrich Frei, Kloten, hat an der Sitzung vom \n22.  Mai  2006  Antrag  auf  Nichtüberweisung  des  Postulates  gestellt. \nDer Rat hat zu entscheiden.  \n \n", "p": 60}, {"t": "Heinrich  Frei  (SVP,  Kloten):  Ich  kann  es  kurz  machen.  Der  Regie-\nrungsrat hat seine Pflicht bereits getan. Das Postulat ist deshalb über-\nflüssig.  Es  muss  nicht  überwiesen  und  kann  abgelehnt  werden.  Dies \naus folgenden Gründen.  \nErstens:  Am  24.  April  2005  hat  die  Schweizerische  Bau-,  Planungs- \nund  Umweltdirektorenkonferenz  bereits  ein  Konzept  für  übermässig \nhohe Ozonbelastungen verabschiedet. Auf den Inhalt komme ich spä-\nter noch zurück. Dass dies Sinn macht, ist klar, denn Ozon ist kein lo-\nkales, sondern ein grossflächiges weltweites Problem und kann sicher-\nlich nicht hier in Zürich gelöst werden.  \nZweitens:  Der  Regierungsrat  hat  am  1.  Dezember  2006  an  der  Me-\ndienkonferenz durch die damalige Baudirektorin (Regierungsrätin Ur-\nsula Gut) bereits darauf hingewiesen – ich zitiere aus der Medienkon-\nferenz «Smog-Verordnung für den Kanton Zürich», Referat von Bau-\ndirektorin Ursula Gut, 1. Dezember 2006: «Nachdem die Schweizeri-\nsche  Bau-,  Planungs-  und  Umweltdirektorenkonferenz  bereits  früher, \nam  27.  April  2005,  ein  Konzept  für  übermässig  hohe  Ozonbelastung \nverabschiedet hat», Ende Zitat. Sie hören es: Bereits 2005 wurde dies \nerledigt. Somit wurden bereits dort Massnahmen eingeführt und erle-\ndigt.  \nDrittens,  zur  besagten  Smog-Verordnung:  In  Artikel  2  der  Smog-\nVerordnung vom 2. November 2006 regelt der Regierungsrat auch das \nOzon,  und  zwar  wie  folgt:  Smog-Verordnung  vom  22.  November \n2006. In Artikel 2 wird auch über das Ozon berichtet, dass bei maxi-\nmalen Stundenmittel entsprechende Massnahmen vorgesehen sind.  \nViertens:  Auch  der  Bund  hat  im  Faktenblatt  Nummer  3  des  Bundes-\namtes für Umweltschutz die Auswirkungen der Ozonbelastungen klar \ngeregelt. Ich verzichte darauf, die einzelnen Massnahmen hier darzu-\nlegen.  \nZum Schluss zusammenfassend: Aus all diesen Gründen ist das Postu-\nlat bereits heute erledigt. Es muss also nicht überwiesen werden. Leh-\nnen Sie es deshalb ab! Danke.  \n \n", "p": 61}, {"t": "Susanne Rihs (Grüne, Glattfelden): Ich weiss nicht, ob Sie sich noch \nan  den  Winter  2005/2006  erinnern  können,  als  tagelang,  ja  wochen-\nlang die Feinstaubkonzentration andauerte. Damals sah die Politik erst \nmal  lange  zu.  Sie  war  völlig  überrumpelt  und  nicht  im  Stande,  So-\nfortmassnahmen einzuleiten. Ich weiss nicht, ob Sie sich auch noch an \nden Hitzesommer 2003 erinnern können, wo das Ozon über Wochen, \nja  Monate  hinweg  den  Menschen  das  Leben  schwer  gemacht  hat. \nAuch damals war man mit der Situation überfordert und nicht imstan-\nde, Massnahmen dagegen zu ergreifen. Seither gab es so extreme Win-\nter- oder Sommermonate nicht mehr. Aber es gab auch keinen einzi-\ngen Winter, in dem die Grenzwerte von Feinstaub nicht mehrmals, ja \nüber Tage hinweg überschritten wurden. Und es gab keinen einzigen \nSommer mehr, in dem die Menschen vor allem in den Städten und an \nden grossen Strassen nicht vom Sommersmog geplagt waren.  \nEs ist so, der Regierungsrat hat etwas gemacht. Er hat eine Lehre dar-\naus  gezogen.  Und  der  Regierungsrat  hat  im  Winter  2005/2006,  also \ndarauf,  eine  Smog-Verordnung  erteilt.  Er  hat  auch  gesagt,  dass  diese \nSmog-Verordnung  auch  im  Sommer,  wenn  die  Ozongrenzwerte  für \nlängere Zeit übertroffen werden, gelten soll. Bei einer lang andauern-\nden  Inversionslage  im  Winter  hat  der  Regierungsrat  sogar  einen \nMassnahmenplan  errichtet.  Aber  einen  solchen  Massnahmenplan  hat \ner  eben  für  den  Sommersmog  nicht  gemacht.  Hier  sieht  der  Regie-\nrungsrat lediglich Informationen für die Bevölkerung vor. Er will gute \nRatschläge  erteilen,  Verhaltensempfehlungen  abgeben.  Zum  Beispiel \nsollen  die  Kinder  über  Mittag  nicht  mehr  draussen  spielen.  Asthma-\nkranke  sollen  besser  zu  Hause  bleiben,  Sportbegeisterte  auf  ihren \nSport verzichten.  \nSeit Jahren kennen wir die Probleme mit den hohen Ozonwerten und \ndie  schwerwiegenden  Folgen  für  die  Gesundheit  der  Menschen.  Seit \nJahren  wissen  wir  auch,  woher  die  hohen  Ozonwerte  kommen.  Und \nnun  sollen  einzig  Ratschläge  und  Verhaltensempfehlungen  das  Prob-\nlem  lösen?  Wozu  brauchen  wir  denn  eigentlich  Messstationen?  Was \nnützen Grenzwerte, wenn wir nichts Konkretes bei deren Überschrei-\ntung tun?  \nDer Regierungsrat will für einen nächsten Fall von übermässiger Fein-\nstaubkonzentration  einigermassen  gerüstet sein. Warum sollte er dies \nnicht beim übermässigen Ozonaufkommen sein? Der nächste Sommer \nkommt bestimmt. Und es sieht so aus, wie wenn in Zukunft die Hitze-\nsommer noch häufiger kämen. Dann wird sich der Sommersmog wie-\nder über die Städte und Agglomerationsgebiete legen und die Gesund-\nheit  der  Bevölkerung  beeinträchtigen.  Dagegen  möchten  wir  etwas \ntun.  Es  kann  nicht  sein,  dass  die  Politik  bei  übermässigem  Ozonauf-\nkommen  so  überrumpelt  und  tatenlos  dasteht,  wie  es  im  Winter \n2005/2006 beim Feinstaub der Fall war. Mit diesem Vorstoss wollen \nwir dies vermeiden. Wir fordern einen Massnahmenplan, einen Akti-\nonsplan  im  Falle  der  Überschreitung  der  Ozonwerte,  der  sofort  zum \nTragen  kommt.  Darin  könnten  zum  Beispiel  Tempolimiten,  Anreize \nzur Benützung des öffentlichen Verkehrs, verkehrsfreie Zonen, Fahr-\nverbote für besonders umweltschädigende Fahrzeuge enthalten sein.  \nNebst  diesen  Massnahmen  braucht  es  natürlich  die  langfristigen \nMassnahmen. Und da gebe ich Heinrich Frei Recht: Es ist kein Prob-\nlem des Kantons Zürich, kein Problem der Schweiz, sondern es ist ein \nglobales  Problem.  Und  da  müssen  wir  wirklich  etwas  tun.  Aber  das \nwill doch nicht heissen, dass, wenn etwas ein globales Problem ist, der \nKanton  Zürich  dann  nichts  tun  muss.  Wir  haben  viele  Massnahmen-\npläne  in  unserer  Gesellschaft.  Bei  jedem  Ereignis  machen  wir  Mass-\nnahmenpläne. Warum also sollten wir denn nicht auch beim Ozon, bei \ndiesem  Gas,  das  die  Gesundheit  der  Bevölkerung  so  beeinträchtigt, \netwas tun? Das wäre wirklich schade.  \nIch bitte Sie sehr, diesen Vorstoss zu unterstützen.  \n \n", "p": 62}, {"t": "Benno Scherrer (GLP, Uster): Ich zitiere aus dem Nachhaltigkeitsbe-\nricht für den Kanton Zürich: «Saubere Luft ist eine Grundlage für die \nmenschliche  Gesundheit  und  die  Erhaltung  von  natürlichen  Ökosys-\ntemen.  (…)  Die  Verbesserung  der  Luftqualität  mit  dem  Ziel,  alle \nGrenzwerte der Luftreinhalteverordnung einzuhalten, ist eine wichtige \nVoraussetzung  für  die  nachhaltige  Entwicklung  im  Kanton  Zürich. \n(…) Die Belastung mit Luftschadstoffen liegt an vielen Standorten im \nKanton  über  den  Grenzwerten(…).»  Oder:  «Der  Stundenmittelgrenz-\nwert für Ozon wurde 2005 an sämtlichen Messstellen im Kanton wäh-\nrend  mindestens  40  Stunden  überschritten,  obwohl  er  gemäss  Luft-\nreinhalteverordnung nur einmal jährlich überschritten werden dürfte.» \nWir Grünliberalen setzen uns selbstverständlich, selbst jetzt im Früh-\nling, wo das Ozonproblem vermeintlich weit weg ist, für eine massiv \ngriffigere  Verordnung,  für  einen  Massnahmenplan  Ozon  ein.  Wenn \nSie sagen, ein solcher Plan bestehe bereits oder kurzfristige Massnah-\nmen brächten nichts, dann haben Sie vielleicht nicht Unrecht. Uns wä-\nren ein stärkeres Bekenntnis und Massnahmen für saubere Luft, lang-\nfristig angelegt, auch lieber. Aber es braucht jetzt einmal diesen ersten \nSchritt,  diese  Aussage  aller  Mitglieder  des  Kantonsrates,  damit  wir \nwenigstens  in  diesem  kleinen  Punkt  zu  handeln  gewillt  sind.  Bei  der \nSmog-Verordnung,  wo  erst  bei  anderthalbfacher  Überschreitung  des \nGrenzwertes  eingeschritten  wird,  sind  solche  Massnahmen  ins  Auge \ngefasst. Aber die Frage stellt sich schon: Weshalb erst bei anderthalb-\nfacher  Überschreitung?  Der  Sinn  von  Grenzwerten  scheint  zu  sein  – \nscheint  mir  jedenfalls  zu  sein  –,  Mensch  und  Umwelt  zu  schützen. \nDiese  Werte  wurden  nach  wissenschaftlichen  Kriterien  festgelegt. \nUnd Handlungsbedarf besteht doch spätestens dann, wenn ein Grenz-\nwert überschritten wird. Es bringt nichts, Grenzwerte zu haben, wenn \ndie Bereitschaft fehlt, griffige Massnahmen zu ergreifen. Und es nützt \nnichts, alle vier Jahre ein schönes Dokument, einen Nachhaltigkeitsbe-\nricht  zu  erstellen,  ohne  wichtige  Zielbereiche  der  nachhaltigen  Ent-\nwicklung,  die  Luftqualität,  wirklich  auch  verbessern  zu  wollen.  Zu-\ndem  wünsche  ich  mir,  dass  es  nie  wieder  heisst  «Wir  empfehlen \nKleinkindern und alten Menschen, drinnen zu bleiben und auf sportli-\nche Anstrengungen zu verzichten». Ich finde diese Warnungen jeweils \nzynisch und eine Beleidigung! \nWir  bitten  Sie,  dieses  Postulat  nun  wirklich  zu  überweisen  und  ein \nZeichen zu setzen. Danke.  \n \n", "p": 63}, {"t": "Eva Torp (SP, Hedingen): Gegen die seit Jahren regelmässigen Über-\nschreitungen  der  Ozongrenzwerte  wurde  bisher  zu  wenig  unternom-\nmen.  Das  ist  in  Anbetracht  der  bekannten  und  unbestrittenen  Schäd-\nlichkeit dieses Reizgases ein Skandal. Es ist für die SP eine Selbstver-\nständlichkeit, dieses Postulat zu unterstützen.  \nWährend bisher dem Ozon eher punktuell bis chaotisch begegnet wor-\nden  ist,  wird  mit  einem  Massnahmenplan  das  Problem  systematisch \nund nachhaltig angegangen. Auf meine Anfrage (210/2003) im Früh-\nling  2003,  vor  bald  fünf  Jahren,  antwortete  der  Regierungsrat,  dass \nwegen des anhaltenden schönen Wetters und der hohen Temperaturen \ndie Grenzwerte des Ozons im Kanton Zürich dauerhaft und teilweise \ndeutlich  überschritten  würden.  Die  einzige  Massnahmen  des  Regie-\nrungsrates  bisher  sind:  Information  der  Bevölkerung,  Aufruf  an  die \nprivaten  Motorfahrzeuglenkenden,  ihr  Fahrzeug  zu  Hause  zu  lassen \nund  die  öffentlichen  Verkehrsmittel  zu  benutzen,  und  Aufruf  zum \nVerzicht auf körperliche Belastung während des Tages. Ältere Leute, \nschwangere  Frauen  und  Kleinkinder  sollen  lieber  gleich  zu  Hause \nbleiben, liest man in den Zeitungen. Soll es weiterhin ein Gesundheits-\nrisiko sein, mit den Schulkindern im Sommer im Freien zu turnen, Ve-\nloreisen und Wanderungen zu unternehmen? Soll das tatsächlich unse-\nre Welt sein, wo ältere Menschen, Kinder und Schwangere an schönen \nSommertagen Hausarrest haben? Nein!  \nDie  SP  sieht  hier  seit  Jahren  Handlungsbedarf  und  erwartet  von  der \nRegierung,  dass  sie  endlich  konkrete  und  wirksame  Vorsorgemass-\nnahmen ergreift. Wir unterstützen dieses Postulat.  \n \n", "p": 64}, {"t": "Patrick Hächler (CVP, Gossau): Noch ist nicht Sommer, noch haben \nwir  kein  Ozonproblem.  Wir  haben  heute die Gelegenheit, ohne unter \nDruck  zu  stehen,  über  dieses  Thema  zu  reden  und  vernünftige  Be-\nschlüsse  zu  fassen.  Wir  lösen  nicht  das  allenfalls  bestehende  globale \nProblem.  In  erster  Linie  sind  wir  zuständig,  das  regional  anstehende \nProblem zu lösen. Das ist unsere Aufgabe hier. Auch diesen Sommer \nwerden  die  Ozonwerte  über  mehrere  Wochen  vermutlich  im  Mai  bis \nAugust über den Grenzwerten liegen, zum Teil häufig, zum Teil mas-\nsiv;  das  werden  wir  dann  sehen.  Wir  werden  Gelegenheit  haben,  die \nMesswerte zum Beispiel beim Bachtel anzusehen. Da gibt es auf dem \nInternet eine sehr gute Plattform. Sie werden sehen, dass das Problem \nin den ländlichen Gebieten sehr, sehr ausgeprägt ist, in der Stadt dies-\nmal weniger. Betroffen sind praktisch alle Leute. Die einen sind mehr, \ndie anderen weniger empfindlich. Man weiss auch, dass die landwirt-\nschaftliche  Produktion  bei  hohen  Ozonwerten  reduziert  ist;  auch  das \nist ein Aspekt, der in Betracht zu ziehen ist.  \nMassnahmen  sind  also  angezeigt,  der  Anspruch  der  Bevölkerung  ist \nganz klar ausgewiesen. Der Kanton ist zuständig. Die Regierung hat ja \ngezeigt beim Thema Feinstaub, dass sie bereit ist, zusammen mit an-\nderen Kantonen Massnahmen zu ergreifen. Diese sind vielleicht noch \nnicht ganz so griffig, aber der Anfang ist eigentlich gut. Auch hier ist \nes wichtig, dass wir eine berechenbare Politik betreiben. Es sind echte \nMassnahmen  zu  treffen  unter  folgenden  Aspekten:  Wir  wollen \nSchutzmassnahmen für uns und sofort. Wir wollen aber auch, dass die \nVerursacher  sensibilisiert  werden,  damit  sie  sich  rechtzeitig  ein  kor-\nrektes  Verhalten  zulegen  können.  Und  dann  sind  wir  natürlich  auch \nzuständig  für  die  Reduktion  der  Ozonwerte  ausserhalb  des  Kantons, \nda unser Kanton leider ein Produzent ist, ein Nettoproduzent der Vor-\nläuferstoffe für Ozon. \nUnterstützen Sie daher dieses Postulat.  \n \n", "p": 65}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Massnahmenpläne  verkommen \nleider  allzu  oft  zu  zahnlosen  Papiertigern,  welche  dem  Ziel  oftmals \nnicht  gerecht  werden.  Dass  die  Regierung  aber  bereits  dran  ist,  darf \nsicher lobenswert erwähnt werden. Aber es gibt verschiedene Proble-\nme und Schwierigkeiten, denen wir nicht ausweichen können. Und es \nist  darauf  hingewiesen  worden,  dass  das  Problem  nicht  einfach  her-\naufgeschaukelt  ist,  sondern  dass  es  echt  besteht.  Wir  erleben  sie,  die \nhohen  Ozonwerte,  und  es  ist  kaum  jemand  hier  drin,  der  nicht  auch \nbereit  ist  und  will,  dass  etwas  geschieht.  Ich  muss  aber  auch  selber \nzugeben, dass ich durch neuste Untersuchungen über die Wirksamkeit \nvon Dieselfiltern, die zwar den Feinstaub gut zurückhalten, dafür aber \nandere, nicht weniger bedenkliche Schadstoffe freisetzen, auch aufge-\nschreckt  wurde.  Das  zeigt  auch,  dass  wir  nicht  einfach  irgendwelche \neinfachen Massnahmen ergreifen können, sondern dass wir alle stark \ngefordert  sind  in  diesen  Themen,  wenn  es  darum  geht,  unsere  Luft \nbesser zu machen, unsere Luft rein zu halten.  \nDarum  unterstützen  wir  dieses  Postulat  und  werden  unsere  Stimme \ndazu geben.  \n \n", "p": 65}, {"t": "Carmen Walker (FDP, Zürich): Die FDP nimmt die gesundheitlichen \nRisiken  im  Zusammenhang  mit  hohen  Ozonwerten  ernst.  Wir  unter-\nscheiden uns allerdings spürbar von den Linken und den Grünen dann, \nwenn es um konkrete Massnahmen geht (Unruhe auf der linken Rats-\nseite).  Während  es  Links-Grün  vor  allem  darum  geht,  individuelle \nMobilität  einseitig  zum  Sündenbock  für  hohe  Feinstaubbelastungen \nund  Ozonwerte  zu  machen  und  diese  mit  rein  interventionistischen \nMassnahmen, sprich mit Verboten, zu bestimmtem Verhalten anhalten \nwill,  geht  es  der  FDP  um  eine  ganzheitliche  und  vor  allem  um  eine \nfaktenorientierte Betrachtungsweise. Und als liberale Partei setzen wir \nin  erster  Linie  auf  Eigenverantwortung  und  nicht  auf  die  Bevormun-\ndung der Menschen. Was heisst das aber konkret? \nDas  heisst  erstens:  Bevölkerung  und  Wirtschaft  sollen  in  allererster \nLinie  durch  eine  verstärkte  Informations-  und  Aufklärungstätigkeit \nsensibilisiert  werden.  Bei  hohen  Werten  sollen  alle  aufgerufen  wer-\nden, zuerst eigenverantwortlich zu handeln.  \nZweitens: Was mittel- bis langfristig für uns gilt, kann auch kurzfristig \nnicht falsch sein. Staatliche Interventionen dürfen nur als Ultima Ratio \nzum  Einsatz  kommen.  Wie  gesagt,  rein  erzieherische  Massnahmen, \nderen  Zweckmässigkeit  in  Frage  gestellt  werden  kann,  lehnen  wir \ngrundsätzlich ab. Noch viel mehr als beim Thema Feinstaub glauben \nwir  beim  Thema  Ozon  nicht  an  die  Wirksamkeit  rein  lokaler  Mass-\nnahmen.  Wir  glauben  nicht  daran,  was  übrigens  auch  die  Bau-  und \nUmweltdirektorenkonferenz so anerkannt hat. Die Massnahmen müs-\nsen  für  uns  vor  allem  bei  den  Ursachen  ansetzen.  Und  hier  setzt  die \nFDP viel auf neue Technologien, zum Beispiel ein echtes Anreizsys-\ntem  bei  der  Motorfahrzeugsteuer.  Und  bei  allem  gilt:  Wir  müssen \nnachhaltig  handeln,  das  heisst,  Wirtschaft,  Gesellschaft  und  Umwelt \nmüssen im Gleichgewicht bleiben.  \nIn  diesem  Sinne  und  mit  diesen  Prämissen  und  unter  diesen  Voraus-\nsetzungen unterstützen wir das Postulat.  \n \n", "p": 66}, {"t": "Luzius Rüegg (SVP, Zürich): Ich zitiere hier aus dem Bericht der ETH \nZürich, der im Tages-Anzeiger vom 6. Juli 2006 erschienen ist. Titel: \nDas  Problem  mit  dem  Ozon-Import.  «Der  Ozon-Import  macht  den \nLufthygienikern  einen  Strich  durch  die  Rechnung.  Wenig  Ozon  am \nBellevue.  Dabei  zeigt  sich  das  Paradoxon  des  komplizierten  Ozon-\nChemismus  eindrücklich.  Die  tiefsten  Stundenwerte  lieferten  die \nMessinstrumente  auf  der  verkehrsreichen  Strecke  vom  Bürkliplatz \nzum Bellevue. Reichlich vorhandenes Stickstoffmonoxid aus den Ab-\ngasen der Autos hatte hier mehr Ozon abgebaut, als durch die Sonnen-\nstrahlung  gebildet  wurde.  Schmutzige  Luftpakete  aus  Norden.  Das \nFazit: Je länger sich diese Luft über belasteten Regionen Europas auf-\nhielt,  desto  stärker  war  die  Ozonbelastung.  Die  Luftmassen  strichen \nüber hoch industrialisierte Regionen, Grossbritannien, Beneluxländer, \ndeutsches  Ruhrgebiet.  Wahrscheinlich  ist  es  ein  hemisphärischer  Im-\nport,  sagt  Stähelin.  Experten  schätzen, dass in Südostasien die Stick-\noxid-Emissionen in 15 Jahren im Vergleich zu 1980 um das Dreifache \nhöher sein werden. Steigt das in der Bodenluft gebildete Ozon in hö-\nhere Luftschichten, können Wochen vergehen, bis die Ozon-Moleküle \nabgebaut sind. In dieser Zeit kann ein Luftpaket in den mittleren Brei-\nten  den  Globus  umkreisen.  Ein  beträchtlicher  Eintrag  könnte  aus  der \nStratosphäre stammen, wo die Ozonschicht, die für den Menschen le-\nbensbedrohlichen  UV-B-Strahlen  der  Sonne  zurückhält.  Spielt  der \nhemisphärische Transport eine Rolle? Dann verringert sich der Spiel-\nraum,  die  Ozonspitzenwerte  durch  regionale  und  kontinentale  Mass-\nnahmen  zu  reduzieren,  sagt  Stähelin.  Übrigens,  auch  kurzfristige \nMassnahmen  sind  nur  international  sinnvoll.  Um  die  Ozonspitzen  zu \nsenken,  bräuchte  es  allerdings  europaweit  abgestimmte  Regelungen, \nsagt der ETH-Ozon-Experte Johannes Stähelin.»  \nLesen  Sie  bitte  den  ganzen  Bericht  und  erklären  Sie  mir  dann  bitte, \nwie Sie sich sofortige Massnahmen vorstellen! Auch der Regierungs-\nrat kann mit diesem Postulat das Problem nicht lösen. Es ist also abzu-\nlehnen.  \n \n", "p": 67}, {"t": "Regierungsrat  Markus  Kägi:  Die  hohe  Ozonbelastung  im  Sommer \nentsteht  aus  Stickoxiden,  NOX,  und  Kohlenwasserstoffen,  VOC,  und \nist zu über 70 Prozent auf grossräumige Immissionen zurückzuführen. \nMit Sofortmassnahmen kann man nur diese Vorläuferschadstoffe und \nden  gleichzeitig  austretenden  Feinstaub  in  begrenztem  Umfang  ver-\nmindern.  Der  Ozon-Pegel  kann  aus  atmosphärechemischen  Gründen \nnur  minimal  beeinflusst  werden  oder  sogar  kurzfristig  ansteigen. \nTrotzdem kann die Reizwirkung des Sommersmogs indirekt gelindert \nwerden, wenn es gelingt, die anderen Schadstoffe mit ähnlicher Wir-\nkung zu vermindern.  \nAus diesen Tatsachen und Überlegungen heraus ist der Regierungsrat \nbereit, dieses Postulat zu übernehmen. \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Ich  er-\nkläre hiermit auf den 5. Mai 2008 den Rücktritt aus der STGK.  \nLeider ist es mir zufolge gestiegener Arbeitslast in meinem Geschäft, \nin der STGK und in der Baurekurskommission I des Kantons Zürich, \nderen Präsident ich bin, nicht mehr möglich, meine Aufgaben auch in \nder  STGK  vollständig  wahrzunehmen.  Da  ich  meine  Zeit  auf  mein \nGeschäft  und  die  Baurekurskommission konzentrieren will, stelle ich \nmeinen Sitz in der STGK nach neun Jahren zur Verfügung.  \nIch  danke  meinen  Kolleginnen  und  Kollegen  in  der  Kommission  für \ndie immer gute und sachliche Zusammenarbeit.  \nFreundliche Grüsse, Felix Hess.» \n \n", "p": 68}, {"t": "Ratspräsidentin Ursula Moor: Ich beauftrage die zuständigen Stellen, \ndie Nachfolge zu regeln.  \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}]