[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "der Regierung zur Behördeninitiative und zum \nersten ZFI-Bericht...................................................  Seite 3607 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 3659 \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Wir \nstellen Ihnen den Antrag, die Vorlage so zu verabschieden. Wir haben \nnur den Ingress verändert, inhaltlich nichts. \n \n", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Ich beantrage Ihnen, die Redakti-\nonslesung paragrafenweise durchzuführen. Sie sind damit einverstan-\nden. \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Die Vorlage ist damit redaktionell \ndurchberaten. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  erinnere  Sie  daran,  dass  das \nGesetz somit sofort in Kraft tritt. Die Vorlage untersteht aber gleich-\nwohl  dem  fakultativen  Referendum.  Der  Minderheitenstandpunkt \nwird, sofern das Referendum ergriffen wird, von der Geschäftsleitung \nverfasst. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Priska  Seiler  (SP,  Kloten):  «Kantonsrat  muss  Fehlentscheid  der  Re-\ngierung korrigieren.» Die SP-Fraktion bedauert, dass die Zürcher Re-\ngierung die von nicht weniger als 69 Gemeinden unterschriebene Be-\nhördeninitiative  ablehnt.  Nach  wie  vor  sehen  wir  in  diesem  Vorstoss \neine  mögliche  Lösung  in  der  Lärmproblematik,  da  er  gerade  auch  in \nder  Flughafenregion  über  breite  Akzeptanz  verfügt.  Der  Flughafen \nhätte unter diesen Voraussetzungen noch genügend Wachstumspoten-\nzial, die Bevölkerung hätte mit den acht Stunden Nachtruhe und dem \nklaren Plafond bei 320'000 Bewegungen pro Jahr eindeutig mehr Le-\nbensqualität.  \nDer  erste  ZFI-Bericht  (Zürcher  Fluglärmindex),  der  vorwiegend  die \nJahre 2005 und 2006 miteinander vergleicht, lässt uns nämlich aufhor-\nchen.  Der  Richtwert  von  47'000  der  AsgP,  also  der  Anzahl  stark  ge-\nstörter Personen, wird schneller als uns lieb ist, erreicht sein. Taugli-\nche Massnahmen, um dieser Entwicklung Gegensteuer zu geben, müs-\nsen also jetzt schon in Angriff genommen werden. Dank der durchaus \nbrauchbaren  Analyse  des  ZFI-Berichts  wissen  wir  auch,  warum  die \nMenge  der  stark  belästigten  Personen  grösser  geworden  ist,  obwohl \ndie Flugbewegungen zurückgegangen sind. Flugbetriebliche Verände-\nrungen wegen der deutschen Verordnung waren der Hauptgrund, aber \nauch  vermehrte  Flüge  in  den  sensiblen  Randzeiten,  also  am  Morgen \nund am Abend, sowie Bevölkerungswachstum in der Flughafennähe.  \nDaher fordern wir die Umsetzung der Behördeninitiative. Diese ist ei-\nne  mögliche  wirkungsvolle  Gegenmassnahme,  damit  der  Richtwert \nnicht überschritten wird, indem nämlich die Tagesrandzeiten durch ei-\nne  verlängerte  Nachtruhe  entschärft  werden.  Der  Ball  liegt  nun  beim \nKantonsrat. Wir fordern Sie auf, die Initiative bei gegebener Zeit defi-\nnitiv zu unterstützen. Die Bevölkerung im Kanton Zürich wie auch in \nden Flughafengemeinden hat grosse Hoffnungen in diesen Rat. \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Eintreten \n \n", "p": 4}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Die Vorlage beantragt  einen Kredit für ein \nVorhaben,  das  eigentlich  nicht  nur  in  der  Kommission  für  Planung \nund  Bau  beinahe  allen  Interessierten  im  Grunde  gut,  erstrebenswert \nund richtig erscheint – zumindest hat dies niemand offen bestritten –, \nnämlich dass der Bevölkerung hier der Zugang zum See nicht verun-\nmöglicht bleiben soll; ein Zugang, wie er auch im Richtplan vorgese-\nhen ist.  \nDie  Vorlage  beschreibt  ein  kurzes,  1,6  Kilometer  langes  Stück  Weg \nam Zürichsee. Der beantragte Kredit betrifft auch genau dieses kurze \nStück. Für alle, die auf die Realisierung des Seeuferwegs warten, wie \nfür alle, die die Realisierung fürchten, dient diese Vorlage jedoch auch \nals  Pilotprojekt  für  die  Umsetzung  des  Verfassungsauftrags  und  des \nregierungsrätlichen  Legislaturziels  bei  der  Förderung  der  Gewässer, \nwomit auch die kontroverse Betrachtung der Anträge erklärbar wird.  \nWie  wirkt  sich  der  Verfassungsauftrag  auf  die  Revitalisierung  der \nGewässer  aus?  Welchen  Anspruch  auf  die  Zugänglichkeit  der  Ufer \nkann daraus abgeleitet werden? Wie wird den Ansprüchen des Natur-\nschutzes und den Bedürfnissen der Erholung Suchenden Rechnung ge-\ntragen? Wie wird die Finanzierung zwischen Kanton und Gemeinden \ngeregelt?  So  wird  dieses  kurze  Stück  Weg  als  Beispiel  genommen, \nwie  es  bei  der  Erstellung  weiterer  Stücke  bis  zur  Realisierung  der  in \nder Vision «Zürichsee 2050» beschriebenen Aufwertung der 67 Kilo-\nmeter Zürichseeufer weitergehen soll.  \nDas Vorhaben wird von der Stadt Wädenswil und der Gemeinde Rich-\nterswil  unterstützt,  obwohl  die  Gemeinden  an  sich  gar  keinen  finan-\nziellen  Beitrag  an  einen  Seeuferweg  leisten  müssten,  da  ein  solcher \nWeg  von  Gesetzes  wegen  als  kantonale  Strasse  gilt.  Der  Beitrag  der \nbeiden  Gemeinden  steht  hier  also  quasi  als  Tatbeweis  da  für  den \nWunsch  der  lokalen  Bevölkerung,  dass  in  ihrem  Gebiet  ein  solcher \nWeg rasch gebaut werden soll.  \nDass  wir  bei  dieser  Vorlage  neben  einem  Kommissionsantrag  aber \nauch noch drei Minderheitsanträge haben, zeigt, dass es über das Wie \nund das Zu-welchem-Preis einiges an Diskussionen gegeben hat. Die \nKommission  hat  sich  an  insgesamt  sechs  Sitzungen,  darunter  einem \nAugenschein,  sehr  intensiv  und  detailliert  mit  dem  Projekt  auseinan-\ndergesetzt. Diskussion und Fragen liefen über die Verhandlungen mit \nden SBB (Schweizerische Bundesbahnen) zur vorgesehenen Unterfüh-\nrung, über den Wert einzelner Aufwertungen für die Natur, die Attrak-\ntivierung  für  die  Erholung  Suchenden,  über  bauliche  Elemente  wie \nden  Vorteil  von  Steglösungen  gegenüber  einer  Wegführung  auf  dem \nBlockwurf neben den Bahngeleisen, über die Art und Weise des Um-\ngangs mit den wenigen privaten Grundbesitzern bis hin zur Länge des \nWegs.  \nIch präsentiere Ihnen nun eine kurze Chronologie der Projektentwick-\nlung bis zum Kommissionsantrag, so, wie dies die Kommission in den \nBeratungen in Erfahrung gebracht hat. Am Anfang stand der Wunsch \nder Bevölkerung aus den beiden Gemeinden. Darauf wurde ein erstes \nProjekt ausgearbeitet, ohne Aufwertungsmassnahmen, mit einer Kos-\ntenschätzung  von  2,9  Millionen  Franken.  Die  Diskussion  um  diesen \nWeg fällt dann genau in die Zeit des MH06 (Massnahmenplan Haus-\nhaltsgleichgewicht  2006),  wo  versucht  wurde,  im  Kantonshaushalt \nSparpotenzial zu finden. Der Kanton bezeichnet den Seeuferweg hier \ndann  auch  als  Wunschbedarf.  Der Kanton  verlangt  von  den  Gemein-\nden Beiträge. Diese werden in Volksabstimmungen dann auch gespro-\nchen  mit  Stimmenanteilen  von  bis  zu  70  Prozent  Zustimmung.  Dann \nverabschiedet der Regierungsrat aber auch die Legislaturziele 2003 bis \n2007.  Dort  wird  von  der  Aufwertung  der  Gewässer  gesprochen.  Die \nBaudirektion  lässt  die  Vision  «Zürichsee  2050»  als  Projekt  ausarbei-\nten. Jetzt ist hier, wenn man dieser Vision nachleben will, das Projekt \nzu  überarbeiten.  In  der  Projektüberarbeitung  wird  dann  den  Ansprü-\nchen  aus  den  verschiedenen  Abteilungen  des  Naturschutzes,  des  Ge-\nwässerbaus Rechnung getragen. Weiter wird mit den SBB die Vorprü-\nfung des Projekts besprochen, worauf dann herauskommt, dass es eine \nUnterführung braucht, weil der Bahnübergang, der bis zu 22 Minuten \nohne  Unterbruch  geschlossen  ist,  aus  Sicherheitsgründen  nicht  auf-\nrechterhalten  werden  kann.  Die  Kosten  allein  für  die  Personenunter-\nführung  betragen  2,4  Millionen  Franken.  Mit  den  Aufwertungsmass-\nnahmen, die aus den Ämtern kommen, entsteht ein Projekt von über 9 \nMillionen  Franken.  Das  heisst,  es  verbliebe  dann  ein  Kantonsanteil \nvon 8,4 Millionen Franken.  \nEs  wird  berichtet,  dass  die  Landbesitzer  nicht  einverstanden  waren. \nDeshalb führten verschiedene Gespräche dazu, dass am Projekt Ände-\nrungen  vorgenommen  wurden,  damit  die  Landbesitzer  Zustimmung \nsignalisieren konnten. Die Regierung forderte selber auch Kürzungen. \nEs wurde eine Projektbegleitgruppe mit Vertretern aus allen betroffe-\nnen  Ämtern  gebildet.  Dies  hat  die  Kosten  des  Projekts  weiter  redu-\nziert.  Es  hat  aber  keine  Ämtervernehmlassung  im  eigentlichen  Sinn \ngegeben.  Das  überarbeitete  Projekt  führt  zu  Einsparungen  über  2,38 \nMillionen Franken. Fast alles sind Aufwertungsmassnahmen, die man \naus dem Projekt gestrichen hat.  \nSo  kommt  es  nun  zur  Vorlage  der  Regierung  mit  dem  Projekt  über \n7,355  Millionen  Franken  mit  einem  Kantonsanteil  von  6  Millionen \nFranken.  Die  Kommissionsmehrheit  findet  dann,  man  müsste  den \nKredit  aufstocken  auf  6,3  Millionen  Franken  Kantonsanteil.  Das  ist \neine Aufstockung um 245'000 Franken. Am knappsten lassen sich die \nBreite  und  die  Diskussionsergebnisse  in  der  Kommission  aufzeigen, \nwenn  ich  in  der  gebotenen  Kürze  den  Kommissionsantrag  und  die \nMinderheitsanträge kommentiere. \nDer  Kommissionsantrag  ist  ein  Kompromiss.  Die  Mehrzahl  der \nKommissionsmitglieder ist davon überzeugt, dass man der Natur quasi \nals Preis für den öffentlichen Zugang zum See etwas mehr zurückge-\nben  soll  als  das,  was  von  der  Regierung  vorgesehen  ist.  Beim  Stau-\nbenweidli soll deshalb für 245'000 Franken  eine  zusätzliche  Aufwer-\ntung vorgenommen werden. Angesichts der in der Ämtervernehmlas-\nsung  weggekürzten  Aufwertungsmassnahmen  wären  die  245'000 \nFranken eine bescheidene Aufstockung, die aber als Vorbild für weite-\nre  Etappen  eines  Seeuferwegs  dienen  und  so  eher  dem  Verfassungs-\nauftrag und dem regierungsrätlichen Legislaturziel genügen könnten.  \nDer erste Minderheitsantrag, der von Maria Rohweder und Mitunter-\nzeichnenden, setzt sich für eine konsequente Umsetzung der vom Amt \nfür Landschaft und Natur (ALN) im ursprünglichen Projekt gewünsch-\nten Aufwertungen der Natur ein. Die Mehrheit der Kommission lehnt \ndie Aufstockung um die 2,38 Millionen Franken ab, da die regierungs-\nrätliche Vorlage das Minimum der Aufwertung erfülle.  \nDer  zweite  Minderheitsantrag,  der  von  Hans-Heinrich  Heusser  und \nMitunterzeichnenden,  entspricht  dem  ursprünglichen  Antrag  der  Re-\ngierung.  Er  wird  von  dieser  Minderheit  noch  immer  als  ausreichend \nangesehen,  auch  in  Bezug  auf  den  Ausgleich  mit  der  Natur.  Die \nKommissionsmehrheit  möchte  im  Sinne  des  Kommissionsantrags \ndoch etwas mehr als das absolut Notwendige für die Anliegen der Na-\ntur tun.  \nDer  dritte  Minderheitsantrag  stammt  von  Max  Clerici  und  Mitunter-\nzeichnenden. Er beruft sich mit einer Kürzung des Regierungsantrags \num  weitere  1,36  Millionen  Franken  darauf,  dass  zum  Zeitpunkt  der \nVolksabstimmungen  in  den  Gemeinden  offenbar  ein  weit  geringerer \nBetrag des Kantons für die Erstellung eines Seeuferwegs genügt habe. \nDie Mehrheit kann dieser Argumentation nicht folgen, weil nicht zu-\nletzt der doch notwendige Bau einer Unterführung der stark frequen-\ntierten  Bahnlinie  zu  einem  höheren  Betrag  geführt  hat.  Sie  fürchtet \nzudem,  dass  eine  derart  starke  Kürzung  einer  Rückweisung  gleich \nkäme,  weil  mit  der  ganzen  Projektierung  noch  einmal  von  vorne  be-\ngonnen werden müsste.  \nIm  Namen  der  vorberatenden  Kommission  beantrage  ich  Ihnen,  dem \nKommissionsantrag zuzustimmen. \n \n", "p": 7}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Die Vorlage 4448 will ei-\nnen  Kredit  für  die  Erstellung  des  Zürichseewegs,  Abschnitt  Giessen, \nWädenswil, bis Mülenen, Richterswil. Die SVP anerkennt grundsätz-\nlich das Bedürfnis für die Realisierung des genannten Fusswegs. Die \nSVP  anerkennt  ebenfalls  die  in  diesem  Zusammenhang  geplanten \nAufwertungsmassnahmen  bezüglich  Ökologie,  Landschaft  und  Erho-\nlungsattraktivität. Wenn man sich ernsthaft mit diesem Projekt befasst, \nstellt  man  unweigerlich  fest,  dass  es  fast  einer  Quadratur  des  Zirkels \ngleichkommt, die verschiedenen Bedürfnisse zusammen mit den vor-\nhandenen  Gegebenheiten  unter  einen  Hut  zu  bringen.  Die  SVP  aner-\nkennt denn auch ausdrücklich die Bemühungen der verschiedenen Be-\nteiligten, ein Projekt vorzuschlagen, hinter dem alle stehen können. Es \nsind dies von der Kantonalen Verwaltung die Abteilungen Wasserbau \nund Wasserwirtschaft des AWEL (Amt für Wasser, Energie und Luft), \ndie  Fachstelle  Naturschutz  sowie  die  Fischerei-  und  Jagdverwaltung \nvom Amt für Landschaft und Natur; vom Amt für Raumplanung und \nVermessung sind es der Kreisplaner, die Kantonsarchäologie und die \nDenkmalpflege. Und nicht zuletzt – und für uns nicht am unwichtigs-\nten – sind es die betroffenen Grundeigentümer. Weiter waren bei der \nProjektierung vertreten: die SBB, die Stadt Wädenswil, die Gemeinde \nRichterswil, die Zürcher Arbeitsgruppe für Wanderwege und schliess-\nlich  der  Verein  Zürichseelandschaft,  bekannt  unter  dem  geläufigeren \nNamen «Schilfröörli-Club». Die beiden betroffenen Gemeinden betei-\nligen sich denn auch je mit 600'000 Franken an den Kosten. Zusätzlich \nleistet die Zürcher Arbeitsgruppe Wanderwege einen Kostenanteil von \n100'000 Franken.  \nIm Übrigen ist aber die Kostenentwicklung der sehr unerfreuliche As-\npekt  dieser  ganzen  Vorlage.  Im  Juni  2005,  als  in  Richterswil  und  in \nWädenswil  die  Beiträge  von  je  600'000  Franken  per  Urnenabstim-\nmung bewilligt wurden, wurde noch mit Gesamtkosten von 3,5 Milli-\nonen  Franken  gerechnet,  für  den  Kanton  wären  demnach  noch  2,3 \nMillionen  Franken  verblieben.  Aus  verschiedensten  Gründen,  nicht \nzuletzt wegen der umfangreichen Massnahmen zu Gunsten von Öko-\nlogie  und  Landschaft,  sind  die  Kosten  zulasten  des  Kantons  von  da-\nmals  2,3  Millionen  Franken  gemäss  Antrag  des  Regierungsrates  auf \nheute  6,055  Millionen  Franken  empor  geschnellt.  Dass  sich  heute \nsämtliche Beteiligten an diesem Projekt, erwähnen möchte ich insbe-\nsondere und namentlich auch die Fachstelle für Naturschutz sowie die \nbeiden  direkt  betroffenen  Gemeinden,  hinter  die  regierungsrätliche \nVorlage stellen konnten, ist an sich sehr erfreulich und zeugt von einer \nsehr umsichtigen Planung. Die regierungsrätliche Vorlage ist also ein \nsehr  guter,  zürcherischer  Kompromiss.  Es  ist  aber  eine  betrübliche \nTatsache, dass dieser Konsens einen sehr hohen Preis, um nicht zu sa-\ngen  eine  gewaltige  Kostenexplosion  zulasten  des  Kantons  von  2,3 \nMillionen auf über 6 Millionen Franken zur Folge hat.  \nDie SVP steht trotz der unerfreulichen Kostenentwicklung hinter dem \nRegierungsantrag und anerkennt damit wie gesagt die äusserst vielfäl-\ntigen Ansprüche, denen das Projekt zu genügen hat. Damit es klar ist: \nDie SVP unterstützt den Antrag des Regierungsrates in der Höhe von \n6,055  Millionen  Franken.  Leider  fand  der  Regierungsrat  in  der  KPB \nkeine Mehrheit, sodass wir heute über einen KPB-Antrag von 6,3 Mil-\nlionen  Franken  zu  befinden  haben.  Die  SVP  hat  daher  den  Regie-\nrungsvorschlag  als  Minderheitsantrag  wieder  eingebracht  und  wird \ndies – wenn notwendig – zu gegebener Zeit bestätigen und begründen. \nWir  werden  die  Vorlage  ablehnen,  sofern  wir  in  der  Schlussabstim-\nmung  über  einen  Kredit  zu  befinden  haben  werden,  der  höher  ist  als \ndie vom Regierungsrat vorgeschlagenen 6,055 Millionen Franken.  \n \n", "p": 9}, {"t": "Monika Spring (SP, Zürich): «Kanton und Gemeinden fördern die Re-\nnaturierung der Gewässer», so heisst es in Artikel 105 unserer neuen \nKantonsverfassung. Dass Erhaltung und Wiederherstellung natürlicher \nLebensräume um die Gewässer möglich sind, zeigte nicht nur die er-\nfolgreich aufgegleiste Thursanierung, sondern es zeigen dies auch die \nsehr  schönen  und  stark  genutzten  Gewässer  Greifensee,  Pfäffikersee \nund  Katzensee,  deren  Ufer  weit  gehend  in  naturnahem  Zustand  gesi-\nchert werden konnten. Der Zürichsee hingegen hat heute weit gehend \nverbaute Ufer, die weder für die Erholung suchenden Menschen noch \nfür die Natur viel zu bieten haben. Ausserdem sind fast 60 Prozent der \nSeeuferabschnitte  nur  privat  zugänglich,  obwohl  gemäss  Zivilgesetz \ndie  Ufer  aller  Gewässer  im  Eigentum  der  Öffentlichkeit  wären.  Ein \nGrossteil der Zürichseeuferbereiche besteht aus aufgeschüttetem Kon-\nzessionsland. Diese Grundstücke sind zwar zumeist mit Eigentumsbe-\nschränkungen  zu  Gunsten  des  Kantons  belastet  oder  mit  Baulinien \nversehen. Bisher wurden diese Rechte für die Realisierung einer ver-\nbesserten  Seeuferzugänglichkeit  und  für  Aufwertungsmassnahmen \nnicht ausgenutzt und nicht eingefordert.  \nMit der «Zürichseevision 2050» hat der Regierungsrat das AWEL be-\nauftragt, aufzuzeigen, wie am Zürichseeufer wieder mehr Naturräume \nfür  Menschen,  Tiere  und  Pflanzen  eingerichtet  werden  könnten.  Mit \numfassenden  Studien  wurde  das  Potenzial  für  Aufwertungsmassnah-\nmen und die Verbesserung der Zugänglichkeit für die gesamten 67 Ki-\nlometer Uferlinie abgeklärt und bewertet. Erklärtes Ziel, das auch im \nRichtplan Verkehr Eingang gefunden hat, ist die Erstellung eines zu-\nsammenhängenden  Wegs  entlang  der  gesamten  auf  dem  Gebiet  des \nKantons  gelegenen  Zürichseeuferabschnitte.  In  erster  Priorität  wurde \ndie  Strecke  zwischen  Wädenswil  und  Richterswil  für  die  Erstellung \neines  durchgehenden  Uferwegs  mit  Aufwertungsmassnahmen  vorge-\nschlagen.  Dieser  Abschnitt  sollte  als  Pilotprojekt  für  weitere  Wegab-\nschnitte  am  linken,  aber  mittelfristig  auch  am  rechten  Zürichseeufer \ndienen. Leider hatte das Projekt das Pech, dass es genau in die Zeit der \nSparmassnahmen fiel. Ebenso mussten Abstriche aus diversen anderen \nGründen gemacht werden, wie dies vom Kommissionspräsidenten be-\nreits ausführlich dargelegt worden ist. Dies führte schliesslich zu gros-\nsen  Abstrichen  am  ursprünglichen  Projekt,  sowohl  was  den  Erho-\nlungswert  für  die  Menschen  betrifft  als  auch  bei  den  Aufwertungs- \nund  Renaturierungsmassnahmen.  Ausserdem  wurde  die  Strecke  des \nUferwegs  massiv  verkürzt,  sodass  jetzt  eigentlich  nur  noch  ein \nRumpfprojekt  übrig  geblieben  ist.  Die  zwei  wichtigen  Verbindungs-\nstücke vom Bahnhof Wädenswil bis zum Giessen und von der Müle-\nnen  bis  zum  Horn  in  Richterswil  wurden  weggelassen.  Ausserdem \nwird der Weg über längere Abschnitte auf dem Blockwurf entlang des \nBahntrassees geführt, was für die Erholung Suchenden nicht sehr att-\nraktiv ist, vor allem aber keine Aufwertung betreffend Flora und Fau-\nna beinhaltet.  \nDie  Mehrheit  der  Kommission  war  mit  diesen  Abstrichen  gar  nicht \nglücklich. Nach Einsichtnahme in die Unterlagen zum ursprünglichen \nProjekt  wurde  von  linker  und  grüner  Seite  der  Antrag  gestellt,  einen \ngrossen Teil der ursprünglich geplanten Aufwertungen wieder ins Pro-\njekt aufzunehmen. Man war auch enttäuscht, dass fast ein Drittel der \nKosten  für  die  Erstellung  einer  SBB-Unterführung  in  der  Mülenen \nveranschlagt war. Wenn schon ein Pilotprojekt gebaut wird, dann soll-\nte dieses auch Vorbildcharakter haben.  \nDas Ergebnis liegt vor. Es umfasst ganz bescheidene zusätzliche Auf-\nwertungsmassnahmen. Die Idee dahinter ist, dass wenigstens in einem \nkleinen  Teilbereich  die  geplanten  Holzstege  über  dem  Wasser  reali-\nsiert  und  dass  einige  Schilfpflanzungen  ermöglicht  würden.  Damit \nhätte  das  Projekt  den  Namen  «Pilotprojekt»  vielleicht  ein  bisschen \nverdient.  \nZeigen Sie doch wenigstens einmal im Jahr etwas Grosszügigkeit und \nbewilligen  Sie  den  Kredit  so,  wie  er  von  der  Kommissionsmehrheit \nvorgeschlagen  wird.  Mit  dem  unerwartet  guten  Rechnungsabschluss \ngibt es auch keine Gründe, zu Gunsten der Natur und der Bevölkerung \nvon Wädenswil und Richterswil nicht ein ganz klein wenig Grosszü-\ngigkeit an den Tag zu legen. \nWir bitten Sie, der Vorlage, so, wie sie die Kommission mit einem gu-\nten Kompromiss ausgearbeitet hat, zuzustimmen. \n \n", "p": 11}, {"t": "Max  Clerici  (FDP,  Horgen):  Die  Festlegung  und  die  Finanzierung \nvon Seeuferwegen sind eine heikle politische Mission, in der die Inte-\nressen der Öffentlichkeit an der Zugänglichkeit zum See und der wohl \nerworbenen  Rechte  der  Grundeigentümer  sorgfältig  gegeneinander \nabzuwägen sind. Zudem ist zu prüfen, welche kantonalen, regionalen \noder kommunalen Interessen umgesetzt werden, was sich auch auf die \nFinanzierung  auswirkt.  Der  Begriff  Seeuferweg  besagt  noch  nicht, \ndass die Linienführung unmittelbar am oder sogar auf dem See erfol-\ngen muss. Die Wegführung soll den höchst möglichen Erholungswert \nbewirken unter Berücksichtigung der Interessen der Bevölkerung, der \nprivaten Grundeigentümer und der Natur. Seien wir ehrlich: Der See-\nuferweg dient zu allererst den Menschen, die sich am See erholen und \nvergnügen wollen. Er dient nicht primär der Natur. Die wäre wohl oh-\nne uns Menschen mehr beruhigt und auch schöner.  \nDie  Basis  für  das  ursprüngliche  Projekt  der  hier  zu  diskutierenden \nSeeuferweg-Vorlage  im  Streckenabschnitt  Mülenen–Richterswil  ent-\nsprach in etwa dieser Grundidee. Mit den wenigen Grundeigentümern \nwurde  offensichtlich  eine  einvernehmliche  Lösung  mit  positivem  Er-\ngebnis erzielt – wohl auch deshalb, weil im Bereich Mülenen der See-\nuferweg hinter den wenigen privaten Grundstücken erstellt wird. Die \nFDP geht davon aus, dass bei einer Zustimmung im Rat einer baldigen \nRealisierung  der  Vorlage  nichts  mehr  im  Weg  steht,  zumal  keine \nlangwierigen Rechtsstreitigkeiten zu erwarten sind. \nIn  diesem  Sinn  kann  die  freisinnige  Fraktion  dieser  Seeuferweg-\nVorlage  im  Grundsatz  zustimmen.  Die  FDP  versteht  die  Vorlage  zu-\ndem  als  Pilotprojekt,  ohne  Präjudiz  für  zukünftige  Vorlagen.  Aller-\ndings  stehen  die  rechtlichen  Grundlagen  auf  eher  wackligen  Füssen. \nIm kantonalen Richtplan Verkehr ist kein Seeuferweg eingetragen. Im \nRichtplantext ist ein Plan mit grober Linie rund um den See herum ge-\nzeichnet.  Dieser  Strich  geht  auch  über  Schwyzer  und  Sankt  Galler \nKantonsgebiet.  Er  ist  also  relativ  willkürlich  und  vor  allem  grossflä-\nchig und grob – ein Karteneintrag im regionalen Richtplan, der behör-\ndenverbindlich ist, aber vom Volk nie abgesegnet wurde. Es gibt einen \nArtikel in der kantonalen Verfassung mit dem Text: «Der Kanton und \ndie  Gemeinden  fördern  die  Renaturierung  der  Gewässer.»  Das  alles \ntönt doch eher vage und programmatisch. Detaillierte Rechtsgrundla-\ngen für die Ausgaben in Millionenhöhe gibt es nach unserer Meinung \nnicht. \nErlauben  Sie  mir  die  Bemerkung,  dass  durchaus  hinterfragt  werden \ndarf,  ob  ein  Seeuferweg  für  die  Menschen  tatsächlich  der  Forderung \nnach Renaturierung entspricht. Wohl eher verschafft sich der Mensch \nSeezugang. Zur Gewissensberuhigung des Menschen werden sie dann \nmit  Naturschutzmassnahmen  begleitet.  Weitere  Seeuferweg-Diskus-\nsionen  beziehungsweise  -Entscheide  erfolgten  übrigens  bereits  in \nKilchberg  mit  einem  knappen  Nein  des  Gemeindesouveräns  an  der \nUrne. Diese negative Abstimmung erfolgte vermutlich aus finanzpoli-\ntischen Überlegungen, da kein Beitrag des Kantons gesprochen wurde. \nIn Thalwil wurde ein kurzer Streckenabschnitt beim Ruderklubgebäu-\nde  mit  Einwilligung  des  benachbarten  Hotels  Alexander  positiv  fest-\ngelegt.  Das  aktuellste  Projekt  ist  ein  Seesteg  in  Zürich-Wolishofen, \ndas von der Volkswirtschaftsdirektion bereits eine positive Begleitung \nerfahren hat und finanziell mit 85 Prozent der effektiven Baukosten im \nUmfang von 2,5 bis 2,8 Millionen Franken unterstützt wird, ganz un-\nter dem Motto: Die Gemeinden bestellen, und der Kanton zahlt.  \nZurück  zur  Vorlage  Seeuferweg  Mülenen  nach  Richterswil:  Es  wird \nein  Seeuferweg  von  Wädenswil  nach  Richterswil  erstellt,  der  eigent-\nlich von allen politischen Parteien unterstützt wird und in der Volks-\nabstimmung  der  Gemeinden  um  einen  freiwilligen  Beitrag  von  je \n600'000  Franken  befürwortet  wurde,  bei  Totalkosten  von  3,5  Millio-\nnen Franken. Der Bereich zwischen Wädenswil-Zentrum bis Giessen \nwird  aus  technischen  Kostengründen  nicht  erstellt.  Am  11.  Oktober \n2005  traf  sich  die  Begleitgruppe,  bestehend  aus  Projektleitern,  Ge-\nmeindevertretern  und  Mitarbeitern  der  verschiedenen  kantonalen \nAmtsstellen zur Bereinigung der definitiven Version und Kosten. Die \nGesamtkosten  beliefen  sich  jetzt  aber  plötzlich  auf  3,95  Millionen \nFranken. Die ökologische Bewertung wurde gemäss Protokoll akzep-\ntiert.  Wie  der  Regierungsrat  heute  zu  einer  Vorlage  kommt,  die  4,96 \nMillionen  Franken  beträgt,  entzieht  sich  unserer  Kenntnis –  dies  im-\nmer  unter  Berücksichtigung,  dass  die  Unterführung  ausgeklammert \nist.  Trotz  diesen  massiven  Mehrkosten  werden  jetzt  aber  sogar  noch \nMinderheitsanträge von Rot-Grün und CVP gestellt, die eine Aufsto-\nckung  des  Projektbetrags  mit  teilweise  massiven  Beträgen  fordern. \nHier erkaufen sich Minderheitsanträger zulasten der Allgemeinheit ein \nbesseres  Gewissen,  dass  die  Menschen  sich  so  guten  Gewissens  neu \nam Seeufer vergnügen können.  \nWeil  das  Pilotprojekt  für  die  Zukunft  bei  ähnlichen  Vorhaben  weg-\nweisend sein wird, ist es der FDP wichtig, bereits heute klarzustellen, \nunter  welchen  Voraussetzungen  sie  solchen  Vorlagen  in  Zukunft  zu-\nstimmen wird. Folgende Bedingungen stellen wir: Die FDP steht nur \nhinter  einem  Seeuferweg,  der  die  verschiedenen  sich  gegenüberste-\nhenden Interessen umfassend gegeneinander abgewogen hat. Die FDP \nakzeptiert  insbesondere  keine  Vorlage,  die  auf  die  wohl  erworbenen \nRechte Privater nicht gebührend Rücksicht nimmt. Die FDP steht hin-\nter einem sinnvollen Pilotprojekt, das bei Bedarf nach Vorliegen von \nErfahrungen später ökologisch sinnvoll ergänzt werden kann.  \nIn diesem Sinn steht die FDP hinter der raschen Realisierung des See-\nuferwegs  zwischen  Wädenswil  und  Richterswil.  Die  FDP  wehrt  sich \naber  gegen  perfektionistische  Lösungen,  die  über  das  Ziel  hinaus-\nschiessen, übertriebene Kosten verursachen und einen Standard für die \nZukunft  setzen,  die  von  den  Benutzern  nicht  zwingend  erwünscht \nwerden.  \nZusammenfassend steht die FDP nur hinter einer Vorlage, bei der ein \ngutes  Projekt  zu  einem  anständigen  Preis  geliefert  wird.  Wir  dürfen \nnicht vergessen, dass über den Kantonsbeitrag Gelder von Steuerzah-\nlern  aus  entfernteren  Kantonsgebieten  ausgegeben  werden,  die  sehr \nwenig  von  diesem  Seeuferweg  profitieren.  Auch  diese  Steuerzahler \nhaben Wünsche für ihre Region zum Beispiel Waldweg, Höhenweg et \ncetera. Sie haben deshalb ein Anrecht auf einen treuhänderischen Um-\ngang mit Steuergeldern durch uns Kantonsrätinnen und Kantonsräte.  \nDie FDP wird in diesem Sinn auf die Vorlage eintreten. \n \n", "p": 13}, {"t": "Maria  Rohweder  (Grüne,  Uetikon  a.  S.):  Ich  kenne  keinen  zweiten \nSee, der so viele künstliche und hart verbaute Ufer hat wie der Zürich-\nsee. Die für einen Voralpensee typischen Flachufer wurden überschüt-\ntet  für  den  Bau  von  Seestrasse  und  Bahnlinie.  Die  ausgedehnten \nSchilfbestände  schrumpften  auf  weniger  als  10  Prozent  der  Uferlinie \nauf  Zürcher  Boden.  Der  Artenreichtum  ging  zusehends  verloren.  Er-\nsatzmassnahmen waren kaum vorgesehen. Auch wenn sich neues Le-\nben in den Blocksteinen eingenistet hat und heute wieder Büsche und \nSträucher  das  Ufer  säumen,  so  steht  der  Wert  des  heutigen  Ufers  in \nkeinem  Vergleich  zum  einstigen  Naturwert.  Zu  Recht  hat  sich  der \nZürcher  Regierungsrat  als  Legislaturziel  vorgenommen,  die  Renatu-\nrierung  der  Gewässer  zu  fördern.  Der  Objektkredit  diente  nicht  ein-\nfach dem Bau eines bedeutenden kantonalen Fusswegs, sondern glei-\nchermassen  zur  Erfüllung  eines  Verfassungsauftrags.  Überdies  lässt \nsich  mit  der  Renaturierung  des  Zürichseeufers  das  Begehren  nach \nStandortattraktivität mit dem Anliegen des Naturschutzes verbinden. \nDen Objektkredit für den Seeuferweg zwischen Wädenswil und Rich-\nterswil braucht es einerseits für längst fällige Ersatzmassnahmen, an-\ndererseits dient eine Erhöhung des Erholungswerts der Standortförde-\nrung. So gesehen müsste aus dem regierungsrätlichen Antrag ein kla-\nres  Bekenntnis  zu  einem  nutzungsoptimierten  Projekt  herauszulesen \nsein. Doch einmal mehr mussten die hohen Kosten als Argument her-\nhalten, um nicht einem Pilotprojekt, sondern einer Variante den Vor-\nzug  zu  geben,  die  der  Schaffung  von  Standortqualität  nicht  wirklich \ngerecht  wird.  Oder  ging  es  um  Zugeständnisse  an  private  Landbesit-\nzer, die man nicht vergraulen wollte?  \nEinmal mehr stellen Grüne und AL fest: Geht es um den Ausbau des \nAutoverkehrsnetzes,  sitzt  das  Geld  locker  im  Beutel.  Im  Falle  einer \nnutzungsoptimierten standortfördernden Aufwertung ist plötzlich alles \nzu teuer. Dies geht so weit, dass der Kürzungsantrag der FDP die Rea-\nlisierung des Projekts schlechthin in Frage stellt. Wenn die Renaturie-\nrung  des  Zürichseeufers  nicht  ein  reines  Lippenbekenntnis  bleiben \nsoll, müsste wenigstens der Kommissionsantrag eine Mehrheit finden. \nMit der Kreditaufstockung um lediglich zirka 5 Prozent kann damit in \neinem  sensiblen,  schützenswerten  Uferbereich  der  Nutzungskonflikt \nzwischen Erholung Suchenden und Naturschutz entschärft werden. \nGrüne  und  AL  geben  dem  Kommissionsantrag  ihre  Unterstützung, \nwenngleich damit das Ziel einer umfassenden Renaturierung nicht er-\nreicht wird. Das Zustandekommen des Kommissionsantrags zeigt zu-\ndem, dass es unnötig war, das Projekt derart rigoros zu redimensionie-\nren.  \n \n", "p": 14}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  Legislaturperiode  des  Regie-\nrungsrates 2003 bis 2007 enthält unter den strategischen Zielen für die \nStandortförderung die Erarbeitung der Vision «Zürichsee 2050». Das \nAWEL  wurde  deshalb  von  der  Baudirektion  beauftragt,  aufzuzeigen, \nwie  am  Zürichseeufer  neue  Naturräume  für  Menschen,  Tiere  und \nPflanzen gestaltet werden können. Anhand der Erstellung des Zürich-\nseewegs soll gezeigt werden, wie sich ökologische und landwirtschaft-\nliche  Aufwertungen  mit  Massnahmen  zur  Steigerung  der  Erholungs-\nattraktivität kombinieren lassen. Der frühzeitige Einbezug vieler Inte-\nressengruppen  wie  beispielsweise  Anwohner,  Eigentümer,  Natur-\nschutzgebiete und so weiter hat dazu geführt, dass das ausgearbeitete \nund  hier  zur  Diskussion  stehende  Projekt  breit  abgestützt  ist.  Einer-\nseits  konnte  dadurch  sichergestellt  werden,  dass  die  Bedürfnisse  und \nWünsche  aller  Beteiligten  berücksichtigt  wurden  und  der  Nutzen  des \nzukünftigen  Wegs  entsprechend  hoch  ist.  Seit  der  Projekterstellung \nhat sich das ökologische Bewusstsein in der Bevölkerung jedoch ver-\nändert,  sodass  in  der  Kommission  ein  grosses  Bedürfnis  bestanden \nhat,  den  ökologischen  Gesichtspunkten  stärker  gerecht  zu  werden. \nTrotzdem sollte dadurch die Vorlage nicht gefährdet werden. \nDie  CVP  hat  deshalb  in  der  Kommission  ihren  eigenen  Antrag  zu \nGunsten  des  Antrags  der  GLP  zurückgezogen,  welcher  dadurch  zum \nKommissionsantrag  wurde.  Enttäuscht  sind  wir,  dass  andere  Fraktio-\nnen  nicht  bereit  waren,  ihren  Minderheitsantrag  ebenfalls  zurückzu-\nziehen. Durch die verschiedenen Minderheitsanträge besteht nun eine \nerhebliche  Unsicherheit,  dass  das  Endresultat  der  Abstimmung  nicht \nmehr dem eigentlich Wünschenswerten entsprechen wird. Wir hoffen, \ndass  das  von  der  Geschäftsleitung  gewählte  Cup-System  dem  entge-\ngenwirken können wird.  \nZu den einzelnen Minderheitsanträgen: Der Antrag von SP und Grü-\nnen  schiesst  eindeutig  über  das  Ziel  hinaus.  Ökologie  in  Ehren,  eine \nzusätzliche Kreditaufstockung von rund 2 Millionen Franken wird hier \nim  Rat  kaum  mehrheitsfähig  sein  und  noch  weniger  die  Ausgaben-\nbremse überstehen. Zudem besteht ein grosses Risiko, dass er aus den \nbetroffenen  Gemeinden  bekämpft  werden  könnte,  da  er  über  weite \nTeile  nicht  mehr  den  kommunalen  Abstimmungsvorlagen  entspricht, \nwelche von den Wädenswilern und Richterswilern gutgeheissen wur-\nden. Aus diesen Gründen entspricht er nicht unseren Vorstellungen. \nDer  Antrag  der  SVP  beziehungsweise  die  ursprüngliche  Regierungs-\nvorlage weicht nur geringfügig vom Antrag der Kommission ab. Wir \nerachten  es  als  sinnvoll,  die  ökologischen  Gesichtspunkte  stärker  zu \ngewichten, als die Regierung dies in der ursprünglichen Vorlage getan \nhat. Es wäre schade, auf die von der Kommission vorgeschlagene öko-\nlogische  Erweiterung  zu  verzichten  und  damit  allenfalls  kurzfristig \n245'000 Franken einzusparen. Die CVP-Fraktion wird die Kommissi-\nonsvariante bevorzugen. \nDer FDP-Minderheitsantrag ist aus unserer Sicht unrealistisch. Mit ei-\nner Kürzung von rund 1,5 Millionen Franken würde das Projekt zu ei-\nner  totalen  Fehlinvestition  verkommen.  Ein  solches  Projekt  würde \nwohl die Bedürfnisse keiner der Betroffenen erfüllen. Erfreut darüber \nwären wohl einzig all diejenigen, die den Seeweg am Zürichsee ganz \nzu Fall bringen wollen, was wir auf keinen Fall unterstützen werden. \nWir  werden  in  den  verschiedenen  Abstimmungen  vorderhand  konse-\nquent den Kommissionsantrag unterstützen. Wir wollen damit Trans-\nparenz und Berechenbarkeit signalisieren. Sollten wir jedoch feststel-\nlen,  dass  von  den  Parteien  taktische  Spiele  vorgenommen  werden, \nmüssen  auch  wir  unser  Abstimmungsverhalten  entsprechend  anpas-\nsen. Verhindern wollen wir auf jeden Fall die Minderheitsanträge von \nFDP und denjenigen von Grün und SP. Diese Anträge sind unausge-\nwogen. Sie würden die Kostenbremse kaum überstehen. Es wäre ver-\nantwortungslos,  wenn  keiner  der  Anträge  letztlich  die  Kostenbremse \nüberstehen würde. Dadurch würden erhöhte Kosten verursacht für ei-\nne Neuplanung. Dies dürfte im Interesse von niemandem hier im Rat \nsein. \n \n", "p": 16}, {"t": "Thomas Ziegler (EVP, Elgg): Die nun vorgeschlagene Gestaltung der \nUferzone  zwischen  Wädenswil  und  Richterswil  ist  ansprechend  und \neignet  sich  gut  als  Pilotprojekt  für  weitere  Seeuferwegabschnitte. \nTeilweise erfolgen Aufschüttungen für die ökologisch sinnvolle Wie-\nderherstellung von Flachufern. Der Weg wird unterschiedlich attraktiv \nund naturschutzgerecht, teils auf schönen Naturwegen, teils sehr nahe \nentlang der Bahn geführt – ein typisches Kompromissprodukt, sowohl \nbetreffend Ökologie, Erholung, Attraktivitätsbedürfnis als auch Finan-\nzen. Allerdings sind sehr viele, zu viele der diskutierten ökologischen \nAufwertungsmassnahmen  aus  vorwiegend  finanziellen  Gründen  im \nGesamtbetrag von über 2 Millionen Franken gestrichen worden. Jedes \neinzelne  dieser  Projekte  ist  sinnvoll  und  wertvoll.  Als  Gesamtpaket \nsprengen sie aber eindeutig jeden vernünftigen finanziellen Rahmen.  \nDie EVP lehnt deshalb den überrissenen Antrag der Grünen ab, all das \nwieder ins Projekt hineinzupacken.  \nZu  den  anderen  Minderheitsanträgen:  Unverständlich  für  uns  ist  der \nAntrag der FDP. Mit der massiven Kürzung des KPB-Antrags macht \ndas  Projekt  kaum  mehr  Sinn.  Mit  dieser  Kürzung  müsste  gemäss \nVerwaltung  und  zuständiger  Regierungsrätin  mit  der  Planung  von \nGrund auf neu begonnen, oder das Projekt ganz begraben, oder zutref-\nfender gesagt auf dem Seegrund versenkt werden. Das ist der FDP an-\nscheinend  egal.  Sie  hat  offenbar  kein  Interesse  an  Diskussionen  und \nProjekten  für  weitere  Seeuferwegabschnitte,  die  vorwiegend  zum \nVergnügen  der  gewöhnlichen  Bevölkerung  gedacht  sind.  Ein  grosser \nTeil  der  jetzt  schon  unverhältnismässig  hohen  Projektierungskosten  \n– man spricht von gegen 2 Millionen Franken – wäre zudem so in den \nSand gesetzt, eine gravierende Fehlinvestition.  \nDer Antrag der KPB schliesslich will den ursprünglichen Antrag des \nRegierungsrates um bescheidene 245'000 Franken aufstocken, um we-\nnigstens  die  ökologisch  sinnvollste  und  wertvollste  der  gestrichenen \nAufwertungsmassnahmen noch verwirklichen zu können: den Steg in \nder Bucht, der es erlaubt, wertvolle Wasservögelhabitate zu schützen. \nDas ist für uns sinnvoll und mehr als angezeigt.  \nWir werden deshalb für den KPB-Antrag stimmen, könnten aber not-\nfalls  mit  einem  nicht  zu  überhörenden  Brummen  allerdings  auch  mit \ndem SVP-Antrag leben, der dem ursprünglichen Regierungsratsantrag \nentspricht.  \n \n", "p": 17}, {"t": "Benno Scherrer (GLP, Uster): Als Staatskundelehrer muss ich jeweils \nden Klassen erklären, wie ein Parlament arbeitet und was Kommissio-\nnen sind und was sie tun. Die Hauptpunkte meiner Ausführungen, da \norientierte  ich  mich  vor  allem  an  den  Lehrmitteln  oder  an  der  Bro-\nschüre «Der Bund kurz erklärt», umfassten Punkte wie: «Kommissio-\nnen haben die Aufgabe, Geschäfte vorzuberaten und dem Rat Antrag \nzu stellen. Die vertraulichen Beratungen ermöglichen eine offene Dis-\nkussion unter den Mitgliedern und erleichtern es, gemeinsame Lösun-\ngen zu finden. Meistens folgen die Räte den Anträgen ihrer Kommis-\nsionen. Die wichtigsten Weichen» – betone ich jeweils – «werden also \nin  den  vorberatenden  Kommissionen  gestellt.  Das  heisst  die  Arbeit \nfindet in den Kommissionen statt.» Nun diskutieren wir in Bezug auf \ndas  kleine  Stück  des  Zürichseewegs  neben  dem  Kommissionsantrag \ndrei  Minderheitsanträge,  die  zum  Teil  das  ganze  Projekt  gefährden \noder  so  nahe  beim  Kommissionsantrag  sind,  dass  wir  uns  wirklich \nfragen: Muss denn dieser Minderheitsantrag sein? Hier meine ich den \nMinderheitsantrag SVP. Es geht um 245'000 Franken mehr oder we-\nniger und das bei hohen Projektierungskosten. Soll dieses gute Projekt \ndenn an 245'000 Franken scheitern?  \nHans-Heinrich Heusser, ich bin sicher, die Fachstelle Naturschutz hat \nnichts gegen diese Steglösung bei der Bucht, aber sie hat sich halt hin-\nter die regierungsrätliche Haltung gestellt.  \nDie  Entscheidfindung  in  diesem  Geschäft  hat  sich  an  drei  Fragen  zu \norientieren: Was ist machbar? Was ist wünschbar? Was ist finanzier-\nbar?  Als  Quintessenz  dann  davon:  Was  ist  realisierbar?  Die  Etappe \nWädenswil–Richterswil  als  attraktive  Verlängerung  des  Stücks  von \nHorgen nach Wädenswil ist machbar. An anderen Stellen um den See \nist  diese  Machbarkeit  tatsächlich  schon  weniger  gegeben.  Die  Ge-\nmeinden  Wädenswil  und  Richterswil  erachten  den  Weg  als  wünsch-\nbar. Auch die Stimmberechtigten sagen, ja, dieser Weg ist wünschbar. \nEin  attraktiver  Weg  für  Fussgänger  und  rücksichtsvolle  Velofahrer, \nein  Weg  weg  von  der  Strasse  und  weg  von  Schilfgürteln  und  ökolo-\ngisch  wertvollen  Nischen  ist  wünschbar.  Weil  ein  Fussweg  in  einem \nSpannungsverhältnis  zum  Naturschutz  steht,  sind  ökologische  Mass-\nnahmen  notwendig  und  nicht  nur  wünschbar,  sondern  unabdingbar, \ngerade in der Bucht, von der hier gesprochen wird. Diese muss mit ei-\nnem  Steg  umgangen  werden.  Dieser  Steg  ist  die  wichtigste  natur-\nschützerische Massnahme des ganzen Projekts. Mit nur 4 Prozent der \nProjektsumme können wir hier die Natur an einer empfindlichen Stel-\nle vor dem Menschen schützen. \nDeshalb sind wir froh, dass unser Hans Meier mit beharrlicher Arbeit \nund dank CVP unter anderem eine Mehrheit für diesen Zusatz schaf-\nfen konnte.  \nDie  anderen  naturschützerischen  Massnahmen,  wie  sie  von  den  Grü-\nnen  vor  allem  gefordert  wurden,  wären  zwar  auch  machbar  und  aus \nunserer  Sicht  auch  wünschbar,  ja  sie  wären  sogar  finanzierbar.  Viel-\nleicht hätte man die 2 Millionen Franken im Lotteriefonds finden kön-\nnen.  Vielleicht  hätte  man  diesen  Weg  als  Seemeile  bezeichnen  müs-\nsen. So hätte man sicher mehr davon gehabt als mit den 4,5 Millionen \nFranken, die wir für die Fanmeile ausgeben.  \nMachbar,  wünschbar,  finanzierbar,  aber  trotzdem  halt  nicht  realisier-\nbar  ist  das  Projekt  mit  den  grossen  ökologischen  Auswirkungsmass-\nnahmen. Deshalb setzen wir Grünliberalen uns mit Nachdruck für den \nKommissions-Mehrheitsantrag  ein  und  appellieren  eindringlich  an \nSie,  diesem  Mehrheitsantrag  bitte  zuzustimmen  und  endlich  ein \nmachbares,  wünschbares  und  finanzierbares  Teilstück  des  Zürichsee-\nwegs realisieren zu können. \n \n", "p": 18}, {"t": "Hans Egli (EDU, Steinmaur): Dieser Objektkredit Seeuferweg ist ein \ngutes Beispiel, wie meilenweit Wünschbares und Machbares respekti-\nve  Finanzierbares  auseinander  liegen  können.  Es  ist  auch  nicht  ver-\nwunderlich,  dass  bei  Kosten  von  4000  Franken  pro  Laufmeter  die \nDiskussionen  emotional  hochgehen.  Denn  nicht  zu  vergessen  ist  die \nTatsache, dass ein grosser Teil des Wegs unmittelbar neben den SBB-\nGeleisen  und  deren  Emissionen  verläuft.  Mit  dem  vorliegenden  Pro-\njekt kann der Uferweg so erstellt werden, dass gleichzeitig für Ökolo-\ngie,  Landschaftsbild  und  Erholungsattraktivität  Aufwertungen  erzielt \nwerden  können.  Grundsätzlich  geht  es  darum,  für  die  Bevölkerung \nmittel-  und  langfristig  den  Zugang  zum  See  zu  verbessern  und  einen \ndurchgehenden  Seeuferweg  von  1,6  Kilometern  Länge  zu  verwirkli-\nchen. Wo immer möglich, wird das Ufer flach auslaufend und ökolo-\ngisch wertvoll gestaltet.  \nDie  EDU  ist  vom  Kompromiss  des  Kommissionsantrags  überzeugt \nund  wird  ihn  unterstützen  und  empfiehlt  Ihnen  ebenfalls,  zuzustim-\nmen. \n \n", "p": 19}, {"t": "Ratspräsidentin  Regula  Thalmann:  Es  haben  nun  alle  Fraktionsspre-\ncher  das  Wort  gehabt.  Weitere  Voten  haben  eine  Redezeit  von  fünf \nMinuten. \n \n", "p": 19}, {"t": "Marlies Zaugg (FDP, Richterswil): Ich spreche für eine kleinste Min-\nderheit  der  FDP-Fraktion,  vor  allem  als  ehemalige  Finanzvorsteherin \nvon  Richterswil,  die  während  mehr  als  zehn  Jahren  den  Leidensweg \ndes  Seeuferwegs  gegangen  ist.  «Wo  ein  Wille  ist,  ist  auch  ein  See-\nuferweg.»  Mit  diesem  Titel  reichten  verzweifelte  Richterswilerinnen \nim  Jahre  2003  eine  Initiative  ein  mit  dem  Wunsch,  der  Seeuferweg \nzwischen Wädenswil und Richterswil solle nun endlich nach der über \nzwanzig Jahre dauernden Planungsphase erstellt werden. An einer Ur-\nnenabstimmung vom 5. Juni 2005 bewilligten mehr als 75 Prozent der \nStimmbeteiligten  von  Richterswil  und  Wädenswil  einen  Kostenanteil \nvon  600'000  Franken  pro  Gemeinde.  Für  Richterswil  macht  das  im-\nmerhin  3  Steuerprozente  aus,  obwohl  beide  Gemeinden  eine  unter-\ndurchschnittliche Steuerkraft aufweisen, und obwohl die Beiträge der \nGemeinden  grundsätzlich  freiwillig  sind.  Es  gibt  nämlich  keine  ge-\nsetzliche  Grundlage,  welche  Gemeinden  zu  Beiträgen  verpflichten \nkann. Planung, Bau und Finanzierung des Seeuferwegs sind Sache des \nKantons.  Trotzdem  waren  beide  Gemeinden  bereit,  zusammen  einen \nBetrag von 1,2 Millionen Franken an die Bruttokosten zu leisten. Der \nSeeuferweg  war  zum  Greifen  nahe.  Alle  Voraussetzungen  waren  er-\nfüllt.  Weit  gefehlt!  Es  begann  eine  erneute  Planungsphase.  Das  Pro-\njekt wurde nochmals überarbeitet. Die Wegführung wurde neu gestal-\ntet mit mehr Ökologie, mit Schilf, Laichzonen und Nistplätzen. Auch \ndie Kosten für die Personenunterführung unter den bestehenden Gelei-\nsen bei der Mülenen wurden jetzt genau geplant und berechnet, sicher \nauch  mit  der  Absicht,  die  kantonseigene  Liegenschaft  Mülenen,  die \nseit  über  zehn  Jahren  leer  steht  und  als  fast  unverkäuflich  erscheint, \netwas aufzuwerten.  \n6,05 Millionen Franken sind eine stolze Summe für nur gerade 1,6 Ki-\nlometer  Seeweg  von  2,2  Metern  Breite.  Es  gibt  am  Zürichsee  in  der \nTat  auch  schönere  Ufer  als  dieser  karge  und  manchmal  auch  etwas \ntriste  Streifen,  entlang  dessen  auch  noch  das  Trassee  der  SBB  führt. \nJetzt aber bietet sich mit dem geplanten Gehweg eine Chance, dieses \nUfer neu zu gestalten und gleichzeitig ökologisch aufzuwerten und der \nÖffentlichkeit zugänglich zu machen mit der Möglichkeit für sinnvol-\nle  Gesundheitsförderung.  Das  wollen  wir  doch  alle.  Das  Allerwich-\ntigste scheint mir aber, dass die Bevölkerung, da meine ich nicht nur \ndie Richterswilerinnen und die Wädenswilerinnen, nein, dass alle, die \nFreude an der Natur haben, den Zugang zu einem einmaligen öffentli-\nchen  Gut,  nämlich  dem  See  erhalten.  Ich  bin  nicht  der  Auffassung, \ndass wir dieses Recht auf Biegen und Brechen erwirken sollten. Aber, \nwo  denn  sonst,  wenn  nicht  hier,  wo  so  wenige  private  Gebäude  ent-\nlang  dem  See  stehen,  und  die  Wegführung  so  gelegt  werden  kann, \ndass  niemandem  seine  teuer  erworbene  Privatsphäre  am  See  genom-\nmen  wird?  Die  Angst,  dass  nun  mit  diesem  Pilotprojekt  ein  Präjudiz \nfür  einen  durchgehenden  Weg  entlang des  Zürichseeufers  geschaffen \nwird, ist unbegründet.  \nWenn  aber  die  Glaubwürdigkeit  in  Politik  und  Verwaltung  einiger-\nmassen  erhalten  bleiben  soll,  stimmen  Sie  bitte  dem  Minderheitsan-\ntrag von Hans-Heinrich Heusser, SVP, der deckungsgleich mit demje-\nnigen des Regierungsrates ist, zu. Ansonsten, das heisst wenn wir das \nProjekt noch mehr ausbauen oder reduzieren wollten, müsste mit der \nPlanung nochmals von vorne begonnen werden. Das darf es doch ein-\nfach nicht sein. Das gliche einem Schildbürgerstreich! Die Planungs-\nkosten belaufen sich heute schon auf über 1,2 Millionen Franken. Es \nwurden auch schon 2 Millionen Franken genannt. Das sind gegen 20 \nProzent der Kosten. Normal wären 8 bis 10 Prozent. Die Planung ist \nabgeschlossen. Es könnte schon bald mit dem Bau des lang ersehnten \nWegs begonnen werden. \nIch danke Ihnen für Ihre Unterstützung. \n \n", "p": 20}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Lieber  den  Spatz  in  der  Hand  als \ndie Taube auf dem Dach. Dieses Sprichwort kommt mir in den Sinn, \nwenn  ich  aufgrund  der  turbulenten  Vorgeschichte  und  der  vorliegen-\nden vier Anträge immer noch guten Mutes bin, den Seeuferweg zwi-\nschen Wädenswil, Giessenareal, und dem Richterswiler Horn auch tat-\nsächlich Realität werden zu lassen. In meiner Funktion als Richterswi-\nler  Tiefbauvorstand  war  ich  im  Jahr  2005  intensiv  mit  den  Seeufer-\nweg-Initiativen  der  Grünen  aus  Wädenswil  und  Richterswil  konfron-\ntiert. (Zwischenruf Julia Gerber, SP, Wädenswil: Und der SP!) Nach \ndiversen  Gesprächen  wurden  die  Initiativen  zu  Gunsten  kommunaler \nVorlagen der Stadt Wädenswil und der Gemeinde Richterswil zurück-\ngezogen,  welche  sich  beide  verpflichteten,  an  das  kantonale  Projekt \nSeeuferweg  Beiträge  von  je  600'000  Franken  zu  sprechen.  Die \nStimmberechtigten beider Gemeinden stimmten den jeweiligen Vorla-\ngen mit überwältigendem Mehr zu, was aber vorliegend nichts anderes \nheisst als: Die Bevölkerung der beiden Standortgemeinden möchte ei-\nnen  Seeuferweg,  allerdings  auch  zu  einem  vernünftigen  Preis.  Den \nvernünftigen  Preis  hat  der  Regierungsrat  nun  festgelegt.  Gingen  wir \nim  Jahr  2005  noch  von  Kosten  für  den  Kanton  in  der  Höhe  von  2,3 \nMillionen  Franken  aus,  so  sind  es  heute  nach  Auffassung  der  Regie-\nrung  bereits  6,05  Millionen  Franken.  Anträge  mit  Wünschen  nach  \nKosten  in  der  Höhe  von  4,7  Millionen  Franken  auf  der  einen  oder \n8,225  Millionen  Franken  auf  der  anderen  Seite  der  Wunschskala \ntrachten  wohl  beide  nach  der  sprichwörtlichen  Taube  auf  dem  Dach. \nVerbunden  mit  der  politischen  Realität  beziehungsweise  dem  vorlie-\ngend  zur  Anwendung  kommenden  Abstimmungsprozedere  nehmen \naber beide Seiten ein Scheitern der Vorlage in Kauf. Es ist ein Irrglau-\nbe – mit Blick auf den Antrag der FDP –, wenn man glaubt, man kön-\nne die Standortgemeinden nach bereits erfolgten Abstimmungen nota-\nbene zu höheren Beiträgen verpflichten.  \nSehr unrealistisch und illusorisch – damit bin ich beim Antrag von SP \nund Grünen – erscheint mir aber auch die Forderung für den rund 3,5 \nKilometer langen Weg, sage und schreibe 8,225 Millionen Franken zu \nfordern. Solche Wünsche gehören alle beide in das Reich der Utopien \nund  Visionen.  Bringen  Sie  diese  doch  ein  beim  Projekt  «Vision  Zü-\nrichsee 2050».  \nHeute jedoch wollen wir Ihre Zustimmung für einen Seeuferweg, der \nvon  der  regionalen  und  selbstverständlich  auch  von  der  kantonalen \nBevölkerung nicht nur auf den Plänen angeschaut, sondern in der rea-\nlen Welt auch tatsächlich genossen werden kann. Sagen Sie deshalb Ja \nzum eingangs erwähnten Spatz in der Hand. Sagen Sie Ja zum regie-\nrungsrätlichen  Vorschlag,  der  im  Übrigen  für  einmal  deckungsgleich \nist mit dem Antrag der SVP. Richterswil, Wädenswil und der Kanton \nZürich sagen Ihnen bereits jetzt danke. \nIch empfehle Ihnen Eintreten auf die Vorlage und im Folgenden Zu-\nstimmung zum Minderheitsantrag Hans-Heinrich Heusser. \n \n", "p": 21}, {"t": "Renate Büchi (SP, Richterswil): Ich bitte Sie auch, einen Antrag anzu-\nnehmen. Das ist klar. Aber ich bitte Sie, den Kommissionsantrag an-\nzunehmen von 6,3 Millionen Franken. Ich sage Ihnen auch gleich wa-\nrum.  Ich  bin  der  Meinung,  dass  die  245'000  Franken  sehr  gut  inves-\ntiert  sind  in  diesem  an  und  für  sich  schon  hohen  Betrag  und  dass  es \nsich lohnt, für diese ökologische Aufwertung die 245'000 Franken in \ndie Hand zu nehmen. Es geht dabei um Mehrinvestitionen. Wenn man \ndiese verzinst, dann ergibt sich daraus ein Betrag von 24'000 Franken. \nDas  ist  weniger,  als  wir  heute  Nachmittag  an  dieser  Kantonsratssit-\nzung verbrauchen. Deshalb ist es wirklich berechtigt, den Kommissi-\nonsantrag anzunehmen. \nDie  Geschichte  der  Projektierung  des  Seeuferwegs  von  Wädenswil \nnach  Richterswil,  also  nicht  ganz  von  Wädenswil,  sondern  bis  Gies-\nsen,  ist  lang  und  geprägt  von  Hoffnungen  und  Enttäuschungen.  Die \nBaudirektion  beziehungsweise  der  Regierungsrat  hat  die  «Vision \n2050» entwickelt. Wir haben diese Vision vom Seeuferweg schon viel \nlänger. So nahe wie heute Nachmittag waren wir der Verwirklichung \nnoch nie. Wenn wir jetzt nicht kleinlich sind und nicht nur daran den-\nken,  dass  es  einfach  gerade  ein  Weg  ist,  der  Genüge  tun  soll,  damit \nsich  die  Leute  am  See  bewegen  dürfen,  wenn  wir  auch  berücksichti-\ngen, dass die Ökologie ein wichtiger Bestandteil dieses Wegs ist und \ndass dieser Weg dazu da ist, den Naherholungsraum unseres dicht be-\nbauten  Gebiets  zu  erweitern  und  nicht  nur  für  uns,  sondern  auch  für \nandere eine wirkliche Einladung ist, dann darf man jetzt einfach, wenn \nman schon so weit ist, nicht kleinlich sein.  \nMarlies  Zaugg  hat  es  angesprochen,  die  Projektierungskosten  haben \njetzt in meinen Augen schon astronomische Höhen erreicht. Es bringt \nsicher  gar  nichts,  wenn  wir  das  Ganze  noch  einmal  zurück  zum  Ab-\nsender  schicken  und  dann  wieder  Tausende  und  Abertausende,  ja \nHunderttausende  von  Franken  aufgewendet  werden.  Warum  ist  der \nBetrag  so  hoch  geworden?  Fast  die  Hälfte  dieses  Betrags  betrifft  die \nBahnunterführung  bei  der  Mülenen.  Bei  dieser  Bahnunterführung, \nwenn Sie die Strecke am linken Zürichseeufer kennen, fahren die Zü-\nge stetig. Es passieren immer wieder tödliche Unfälle, und zwar nicht \nnur Suizide, sondern wirklich Unfälle. Darum brauchen wir diese Un-\nterführung, wenn wir etwas aufwerten wollen. Sie ist nun mal einfach \nsündhaft teuer. Aber daran lässt sich einfach nichts ändern.  \nDie Bevölkerung von Richterswil und die Bevölkerung von Wädens-\nwil haben dem Kredit sehr deutlich zugestimmt. Das haben auch Jürg \nTrachsel und Marlies Zaugg schon gesagt. Wir sind bereit, einen frei-\nwilligen Beitrag zu sprechen, damit dieses erträumte Werk zu Stande \nkommt. Wir wollen aber kein Rumpfprojekt. Wir wollen wirklich ei-\nnen guten, einen ökologisch sinnvollen Seeuferweg.  \nDarum bitte ich Sie, insbesondere die Kolleginnen und Kollegen, die \nsich  am  linken  Seeufer  betätigen,  dass  sie  dem  Kommissions-\nMehrheitsantrag zustimmen. Unsere Bevölkerung wird es Ihnen sicher \ndanken.  \nMax  Clerici,  wo  soll  ein  Seeuferweg  sein,  wenn  nicht  am  Seeufer? \nDas frage ich mich. Sonst ist es einfach kein Seeuferweg mehr. Unser \nSeeufer ist so angerichtet, da kommt der See, dann kommt die Eisen-\nbahn,  dann  kommt  die  Seestrasse.  Zwischendurch  hat  es  vielleicht \nnoch Privatbesitz. Dann kommen die Dörfer. Der Zugang ist für viele \nMenschen  einfach  nicht  möglich.  Das  ist  nicht  richtig.  Das  ist  nicht \ngerecht. Das ist ein Grund mehr, dass wir hier ein Pilotprojekt endlich \nin die Tat umsetzen und den Seeuferweg bauen lassen.  \n \n", "p": 23}, {"t": "Ernst  Stocker  (SVP,  Wädenswil):  Nach  der  geballten  Ladung  der \nRichterswiler  erlaube  ich  mir  als  Wädenswiler,  auch  noch  etwas  zu \nsagen.  Ich  lege  auch  meine  Interessenbindung  offen.  Ich  gehöre  der \nExekutive der Stadt Wädenswil an.  \nSie werden verstehen, dass ich mich heute freue, dass der Seeuferweg \nauf der Traktandenliste des Kantonsrates ist, insbesondere darum, weil \ndie beiden Gemeinden stark bei der Ausarbeitung zusammen mit dem \nKanton  beteiligt  waren.  Die  Vorlage  des  Regierungsrates,  heute  der \nAntrag Hans-Heinrich Heusser, mit Kosten von 6,055 Millionen Fran-\nken wurde von den kantonalen Amtsstellen sowie von den betroffenen \nGemeinden  als  gute,  überzeugende  Lösung  angepriesen  und  geneh-\nmigt. Ich danke an dieser Stelle auch der Regierungsrätin und den Be-\nteiligten. Der Seezugang sowie der Seeanstoss sind wichtige Standort-\nfaktoren der Seegemeinden. Wir wissen, wovon wir sprechen. Ich er-\nwähne  auch  das  Beispiel  der  Halbinsel  Au.  Hier  haben  auch  die  Ge-\nmeinden  und  viele  Private  dafür  gesorgt,  dass  dort  noch  natürlicher \nSeezugang ist. Wir haben mit dem Kanton zusammen ein Projekt er-\narbeitet,  das  gut  und  überzeugend  ist.  Ich  bin  etwas  enttäuscht,  das \nkann ich Ihnen nicht verhehlen, dass  die  ganze  Vorlage in der Kom-\nmissionsarbeit  eigentlich  zum  politischen  Spielball  geworden  ist  und \nwir heute sage und schreibe vier Anträge auf dem Tisch haben, sodass \ndie Geschäftsleitung noch diskutieren musste, wie das Abstimmungs-\nverfahren überhaupt von sich gehen soll.  \nDie  Nähe  zum  See  ist  heute  für  breite  Bevölkerungskreise  attraktiv \nund  gesucht.  Der  neue  Wegabschnitt  bietet  dies,  und  zwar  nicht  nur \nfür die Anstössergemeinden, sondern – davon bin ich überzeugt – für \nbreite  Bevölkerungskreise  in  unserem  Kanton.  Wenn  ich  die  heutige \nVorlage mit den vier Anträgen sehe, dann kommt mir der Spruch im \nVolksmund in den Sinn. Wir haben den Fünfer, da meine ich den Ge-\nmeindebeitrag, das Weggli, der Kantonsbeitrag, und dann gibt es mir \ngegenüber noch Leute, die auch noch die Bäckerstochter haben möch-\nten. Das kann sehr heikel werden. Sie wissen, wir brauchen für dieses \nVorhaben,  das  ich  mit  Genugtuung  zur  Kenntnis  nehme,  die  Ausga-\nbenbremse, die wir überschreiten. Sie haben es heute in der Hand, ob \nSie  die  rechte  Ratsseite  zu  einem  Nichteintretens-Entscheid  oder  zu \neinem Nein veranlassen. Die SVP und die FDP haben die Position klar \ngemacht. Renate Büchi, es erstaunt mich schon, dass Sie den Ball zu \nmir spielen. Ich spiele ihn zurück. Sie sind also bereit, wegen 245'000 \nFranken  das  ganze  Projekt  auf  die  Waagschale  zu  werfen.  Ich  finde \ndas  sehr  heikel.  Sie  haben  wahrscheinlich  keine  Erfahrung  mit  Bä-\nckerstöchtern. Da sind eher wir Männer gefragt. \nIch bitte Sie deshalb, treten Sie ein auf die Vorlage. Stimmen Sie dem \nregierungsrätlichen Antrag mit 6,055 Millionen Franken zu.  \n \n", "p": 24}, {"t": "Katharina  Prelicz  (Grüne,  Zürich):  Als  «Seemaitli»  und  Meilemerin \nkenne ich diese Diskussion nun seit bald 50 Jahren. Schon sehr lange \nist eigentlich klar, dass es einen Seeuferweg geben würde rund um den \nSee.  Die  Vorgaben  wären  eigentlich  schon  da.  Es  war  mir  als  Kind \nschon immer unklar, warum dies nicht umgesetzt wird und das Privi-\nleg  der  Seebegehung  nur  für  einige  wenige  da  sein  soll.  Nun  ist  die \nChance,  ein  weiteres  Teilstückchen  dieses  Seewegs  umzusetzen.  Das \nAusmass der Beeinträchtigung des Seeufers ist bereits sehr stark. Über \nein  Drittel  der  Uferzone  ist  künstlich  aufgeschüttet.  Bloss  6  Prozent \nsind  noch  naturnah.  Der  breite  Schilfgürtel  und  damit  seltene  Vögel, \nAmphibien,  Insekten  und  Pflanzen  sind  weit  gehend  bereits  ver-\nschwunden.  Mit  der  Aufschüttung  für  die  Seestrasse  und  dann  auch \nfür  die  SBB  wurden  weitere  grosse  Teile  aufgeschüttet.  Selbstver-\nständlich hat sich das wirtschaftlich gelohnt und hat nicht zuletzt zur \nEntwicklung auch der beiden Seeufer beigetragen. Wirtschaftlich kann \nman sagen, die Bahn hat sich sicher x-fach amortisiert. Nun wäre end-\nlich die Chance da, auch der Bevölkerung und nicht nur dem kleinen \nTeil der privilegierten Menschen ein Stück zurückzugeben und selbst-\nverständlich  auch  der  Natur.  Wir als  Menschen  bekämen  einen  gros-\nsen Erholungsraum zurück im doch immer dichter besiedelten Kanton \nund damit, was immer wieder auch gesagt und geschrieben wird, ein \ngrosses Stück an Standortqualität.  \nWir dürfen nicht vergessen, dass es verschiedenste Regionen gibt, die \nwirtschaftlich  interessant  sind,  aber  auch  ein  höheres  Naturerlebnis \nhaben, als wir das teilweise hier noch haben. Jetzt ist die Chance, auch \nin  diesem  Gebiet  wieder  aufzuholen.  Es  gibt  selten  Projekte,  die  so-\nwohl wirtschaftlich, gesellschaftlich und ökologisch einen Nutzen zei-\ngen –  also  eigentlich  ein  ausgezeichnetes  Projekt  in  Bezug  auf  das \nKosten-Nutzenverhältnis.  \nWir  freuen  uns  deshalb,  dass  auch  der  Regierungsrat  die  Renaturie-\nrung der Gewässer als Legislaturziel aufgenommen hat. Wenig erfreut \nsind  wir  jetzt,  dass  nur  das  Minimum  verwirklicht  werden  soll.  Wir \nbitten Sie, Ja zu sagen zu diesem Seeuferweg mit genügend Geld und \ndamit die längst verbriefte Vorgabe mit einem kleinen Teilstück jetzt \numzusetzen,  damit  vielleicht –  bevor  ich  sterben  werde –  doch  noch \nder gesamte Seeuferweg Realität wird.  \n \n", "p": 25}, {"t": "Regierungsrätin Rita Fuhrer: Man sieht und hört es und stellt es fest, \nwir leben in einem Raum, in welchem ganz verschiedene Nutzungsin-\nteressen unter einen Hut zu bringen sind. Das ist keine einfache Auf-\ngabe, aber für einfache Aufgaben sind wir alle nicht gewählt. Deshalb \nhaben wir den Anspruch, dass Wohnen, Arbeit, Verkehr und Erholung \nmöglichst nahe beieinander stattfinden können. Das ist auch einer der \nwesentlichen Standortvorteile unserer Region. Das ist schon schwierig \ngenug.  Dann  kommt  noch  dazu,  dass  wir  die  Natur  schützen  wollen \nund  Fauna  und  Flora  die  entsprechenden  Entfaltungsmöglichkeiten \nzugestehen  wollen.  Die  dankbare  Aufgabe,  nun  diese  Interessen  und \nAnsprüche gegeneinander abzuwägen, und dabei auch noch die Kos-\nten nicht aus den Augen zu verlieren, kommt der Politik und in diesem \nFall Ihnen allen zu.  \nIn den Arbeiten für das Projekt Seeuferweg wurden all diese erwähn-\nten Interessen selbstverständlich vertreten, die Interessen des Fussver-\nkehrs durch meine Mitarbeiter, die verschiedenen Interessen der loka-\nlen Bevölkerung durch die Gemeindevertreter, und auch die Natur hat-\nte  ihre  Interessensvertreter  durch  die  Fachstellen  der  Baudirektion. \nDie SBB, deren Strecke entlang dem Zürichseeweg führt, waren eben-\nfalls  vertreten.  Es  liegt  somit  im  Wesen  dieses  Vorhabens,  dass  in \nmehrfacher  Hinsicht  Abwägungen  vorgenommen,  Kompromisse  ge-\nsucht  werden  mussten  und  auch  eingegangen  wurden.  Der  Regie-\nrungsrat ist der Überzeugung, Ihnen ein sorgfältig austariertes Projekt, \ndas die Interessen der Menschen und der Natur bestmöglich zu einem \nbezahlbaren Preis in Einklang bringt, vorgelegt zu haben. Der Regie-\nrungsrat hält deshalb auch an seinem ursprünglichen Projekt fest; die-\nses  ursprüngliche  Projekt,  das  nun  zum  Minderheitsantrag  Hans-\nHeinrich Heusser aus meiner Fraktion geworden ist.  \nNatürlich könnte man den Weg noch attraktiver gestalten. Man könnte \nnoch mehr Badezugänge einrichten. Man könnte noch mehr Entwick-\nlung  in  der  Natur  ermöglichen,  aber  damit  würden  einzelne  Aspekte \ndes Projekts höher gewichtet als andere. Das Vorhaben wäre schliess-\nlich  nicht  mehr  als  ausgewogen  zu  betrachten.  Die  einen  hätten  das \nGefühl, mehr Vorteile herausgewirtschaftet zu haben, als die anderen \nbereit sind zu geben. Es ist halt so, dass wenn man den Kompromiss \nsuchen muss, er dadurch erst zu finden ist, dass man in der Sache dis-\nkutiert und in der Sache dann auch zu Lösungen kommt, die nicht alle \nmaximalen Forderungen befriedigen können, sondern gerade die ma-\nximalen  Forderungen  auf  ein  Niveau  zurücknimmt,  das  den  anderen \nauch noch die Möglichkeit eines Erfolgs offen lässt.  \nEine substanzielle Kürzung des Kredits hätte zur Folge, dass das Pro-\njekt nicht mehr vernünftig realisiert werden könnte, und eine wesentli-\nche  Erhöhung  des  Projekts  würde  ebenfalls  nicht  zur  Befriedigung \nführen und deshalb ebenfalls verlieren.  \nEs  gibt  übrigens  keine  gesetzliche  Grundlage,  die  es  uns  erlauben \nwürde,  gegenüber  den  Gemeinden  Forderungen  zu  stellen.  Trotzdem \nhaben sich die Gemeinden Wädenswil und Richterswil freiwillig ver-\npflichtet, einen Beitrag von je 600'000 Franken an den Zürichseeweg \nzu leisten. Auch dies ist eine Form von Kompromiss, die zu respektie-\nren  ist.  In  beiden  Gemeinden  wurde  eine  Gemeindeabstimmung \ndurchgeführt. Das Vorhaben wurde deutlich bestätigt, womit auch der \nWille der Anwohner deutlich zum Ausdruck gekommen ist. Die aus-\nführliche Beratung des Geschäfts in der Kommission hat gezeigt, wie \nhoch die politische Bedeutung dieses Geschäfts ist. In der Tat kann es \nfür  weitere  Seeuferabschnitte,  in  denen  sich  solche  Wegbauten  reali-\nsieren lassen könnten, als Pilotprojekt dienen. Allerdings, das möchte \nich deutlich gesagt haben, stehen wir noch weit davon entfernt, einen \nWeg  um  den  ganzen  Zürichsee  zu  ziehen  oder  auch  nur  dieser  Idee \nnahe gekommen zu sein. Die Voraussetzungen dafür sind örtlich der-\nart verschieden, dass das noch eine lange dauernde Vision sein wird. \nOb  ein  solches  Vorhaben  überhaupt  je  politisch  mehrheitsfähig  sein \nkönnte, das scheint mir im Moment tatsächlich, wenn ich die Diskus-\nsion anschaue, die wir jetzt schon haben, mehr als fraglich. \nIch  bitte  Sie  also  im  Namen  und  im  Auftrag  der  Regierung,  im  an-\nschliessenden  Abstimmungsverfahren,  auch  wenn  es  nun  in  diesem \nCup-System stattfindet, das nicht sehr übersichtlich ist, der ursprüng-\nlichen Regierungsvorlage zuzustimmen, das heisst der Vorlage, die im \nMinderheitsantrag Hans-Heinrich Heusser wieder verwirklicht worden \nist. Ich wäre Ihnen dafür sehr dankbar und andere, vor allem auch die \nGemeindevertreter, auch.  \n \n", "p": 27}, {"t": "Eintreten \nist unbestritten, da kein Antrag auf Nichteintreten gestellt worden ist. \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": "", "p": 27}, {"t": "I. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "I. Für die Erstellung des Zürichseewegs, Abschnitt Giessen bis Müle-\nnen, Stadt Wädenswil und Gemeinde Richterswil, sowie für die Erstel-\nlung der Personenunterführung bei der Mülenen, Gemeinde Richters-\nwil, wird ein Objektkredit von Fr. 8'225'000 bewilligt. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "I. Für die Erstellung des Zürichseewegs, Abschnitt Giessen bis Müle-\nnen, Stadt Wädenswil und Gemeinde Richterswil, sowie für die Erstel-\nlung der Personenunterführung bei der Mülenen, Gemeinde Richters-\nwil, wird ein Objektkredit von Fr. 6'055'000 bewilligt. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "I. Für die Erstellung des Zürichseewegs, Abschnitt Giessen bis Müle-\nnen, Stadt Wädenswil und Gemeinde Richterswil, sowie für die Erstel-\nlung der Personenunterführung bei der Mülenen, Gemeinde Richters-\nwil, wird ein Objektkredit von Fr. 4'695'000 bewilligt. \n \n", "p": 28}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Bei der Regierungsvorlage \nhandelt es sich um einen allseits austarierten Vorschlag. Wenn Sie die \nKosten von über 6 Millionen Franken herunterspielen, möchte ich Ih-\nnen zu bedenken geben, dass wir hier von zirka 3,5 Kilometern Weg-\nlänge sprechen. Rund um den See sprechen wir von über 60 Kilome-\ntern.  Jetzt  rechnen  Sie  diese  6  Millionen  Franken  für  3,5  Kilometer \num auf über 60 Kilometer. Ich weiss genau, es kann nicht eins zu eins \nübertragen werden. Dieser Vergleich ist problematisch. Trotzdem be-\nhaupten  Sie  nach  dieser  Umrechnung  weiterhin,  es  gehe  um  einen \nkleinen Betrag. Renate Büchi, sagen Sie nach dieser Umrechnung, es \nsei  ein  kleinliches  Projekt  mit  den  über  6  Millionen  Franken  für  3,5 \nKilometer? Vertrauen Sie auf das Ja zur Regierungsvorlage der betrof-\nfenen Gemeinden Wädenswil und Richterswil. Vertrauen Sie auf das \nJa  der  Kantonalen  Fachstellen  für  Gewässer,  für  Naturschutz,  für  Fi-\nscherei, für Archäologie, für Denkmalpflege. Vertrauen Sie auf das Ja \nder  Zürcher  Arbeitsgruppe  für  Wanderwege.  Vertrauen  Sie  auf  den \n«Schilfröörli-Club»,  der  ebenfalls  Ja  gesagt  hat.  Der  Regierungsvor-\nschlag  beziehungsweise  unser  Minderheitsantrag  entspricht  dem \nKompromiss schlechthin. Bei diesem Kompromiss handelt es sich, da \nbin ich mit Jürg Trachsel nicht ganz einverstanden, um eine sehr gut \ngenährte Taube in der Hand und nicht um den Spatz in der Hand und \nder Taube auf dem Dach.  \nWenn Ihnen etwas an der Realisierung dieses Seeuferwegs gelegen ist, \nnehmen  Sie  die  Verantwortung  wahr  und  stimmen  Sie  dem  Regie-\nrungs- beziehungsweise dem SVP-Antrag zu.  \n \n", "p": 28}, {"t": "Maria  Rohweder  (Grüne,  Uetikon  a.  S.):  Die  Wegstrecke  Giessen–\nMülenen wurde im Rahmen von «Vision Zürichsee 2050» für ein Pi-\nlotprojekt ausgewählt. Wir haben das mehrfach schon gehört. Gerade \ndieser Abschnitt hat eine ausgewiesene Aufwertungsdringlichkeit. Das \nProjekt  «Vision  Zürichsee  2050»  war  immerhin  ein  Schwerpunkt  in \nder  vergangenen  Legislatur.  Diese  Arbeit  darf  nicht  einfach  in  der \nSchublade  verschwinden.  Mein  Antrag  nimmt  darauf  Bezug  und  er-\nlaubt  eine  bestmögliche  Aufwertung  bezüglich  Ökologie,  Erholung \nund  Landschaft.  Die  ökologische  Aufwertung  des  Zürichseeufers  ist \ninsbesondere  ein  notwendiger  Beitrag  zur  Förderung  des  Artenschut-\nzes  und  der  Artenvielfalt.  Die  Krediterhöhung  um  2,17  Millionen \nFranken orientiert sich an den Kosten für die Umsetzung des Pilotpro-\njekts und ist mit Bedacht gewählt. Sicher, die Frage nach dem Kosten-\nNutzenverhältnis  ist  berechtigt,  gerade  auch  mit  Blick  auf  die  Stand-\nortattraktivität.  \nWir Grüne sind der Meinung, es lohne sich auf jeden Fall, intakte Na-\nturlandschaften  zu  fördern  und  naturnahe  Lebensräume  zu  sichern. \nWir  sind  uns  bewusst,  die  Schaffung  von  Standortqualität  hat  ihren \nPreis. Das soll es uns wert sein.  \n \n", "p": 29}, {"t": "Max  Clerici  (FDP,  Horgen):  Ich  komme  nur  ganz  kurz  zurück  auf \neinzelne  Voten,  die  ich  angehört  habe.  Die  Unterführung  war  immer \nBestandteil  auch  der  Gemeindeabstimmung  Richterswil.  Das  als  Er-\ngänzung zu unserem Kommissionspräsidenten.  \nWenn  ich  die  Kostenentwicklung  anschaue,  die  dieses  Projekt  hinter \nsich hat, verbiete ich mir, dass mitgeteilt wird, dass eine Ausführung \ngemäss Kostenreduktion nicht möglich sei. Wenn Sie die Entwicklung \nanschauen,  die  dieses  Projekt  verfolgt  hat,  können  wir  zur  Kenntnis \nnehmen,  dass  ursprünglich  der  Kantonsanteil  mit  1440  Franken  pro \nQuadratmeter gerechnet wurde. Mittlerweile sind das fast 3100 Fran-\nken  pro  Laufmeter.  Ich  bitte  Sie,  zur  Kenntnis  zu  nehmen,  dass  hier \neine  gigantische  Kostenentwicklung  stattgefunden  hat.  Alle  anderen \nSachen entsprechen nicht der Tatsache. Wir sind auch glücklich, dass \nsich die Zürcher Wanderwege mit 100'000 Franken beteiligen. Trotz-\ndem sind wir der Meinung, dass für die 1875 Franken Laufmeter, oh-\nne  Landerwerb,  das  betrifft  unseren  Minderheitsantrag,  ein  schöner \nSeeuferweg gebaut werden könnte.  \nIch bitte Sie, unseren Minderheitsantrag zu unterstützen. \n \n", "p": 29}, {"t": "Monika Spring (SP, Zürich): Ich gebe Ihnen bekannt, dass die SP von \nBeginn weg den Kommissionsantrag unterstützen will. \nAuch für uns gilt, lieber den Spatz in der Hand als die Taube auf dem \nDach.  Für  uns  ist  wichtig,  dass  in  einem  kleinen  Stück  gezeigt  wird, \nwie diese Aufwertungsmassnahmen aussehen könnten. Wenn Sie be-\ndenken, wie sehr heute der Hurdensteg zwischen Rapperswil und Pfäf-\nfikon geschätzt wird, dann können Sie sich etwa vorstellen, wie dieses \nUferwegstück  aussehen  könnte.  Aus  diesem  Grund  haben  wir  ur-\nsprünglich  auch  den  Minderheitsantrag  von  Maria  Rohweder  unter-\nstützt. Aber in dieser Situation unter diesen Bedingungen, wo sich ab-\nzeichnet, dass wir auch eine Mehrheit haben werden, werden wir von \nBeginn weg dem Kommissionsantrag zustimmen.  \nNoch ein kurzes Wort zu Max Clerici: Sie sprechen von gigantischer \nKostenentwicklung.  Vergleichen  Sie  doch  einmal  die  3200  Franken \nfür  einen  Meter  Uferweg  mit  den  Kosten  für  einen  Meter  Autobahn \noder  mit  den  Kosten  für  einen  Meter  Tunnelautobahn.  Es  ist  einfach \nlächerlich.  \nLiebe SVP, stimmen Sie doch diesen 245'000 Franken zu für die Be-\nvölkerung  der  beiden  Gemeinden  Richterswil  und  Wädenswil.  Das \nwürde Ihnen gut anstehen und gäbe Ihnen sicher einige Umweltpunk-\nte, die nämlich die FDP im Moment vollkommen verspielt, obwohl sie \nsich  vor  einer  Woche  grossartig  als  die  Umweltpartei  positionieren \nwollte. Sie wollen mit Ihrem Kürzungsantrag den Seeuferweg im See \nversenken,  weil  Sie  genau  wissen,  dass  mit  diesem  Kürzungsantrag \ndieses kleine Stück des Seeuferwegs nie und nimmer realisiert werden \nkann. Wir haben es von Regierungsrätin Rita Fuhrer gehört. Die Kos-\nten  für  die  bisherige  Projektierung  belaufen  sich  auf  1,2  Millionen \nFranken.  \nBitte, liebe FDP, wenn Sie etwas auf Ihre Umweltpolitik setzen wol-\nlen, dann stimmen Sie dem Kommissionsantrag zu. \n \n", "p": 30}, {"t": "Lars Gubler (Grüne, Uitikon): Ich hatte einen kurzen Einblick in die \nArbeit der KPB in der Vorbereitung dieser Vorlage. Ich wundere mich \nein  bisschen,  dass  gerade  wir  im  Seenland  Schweiz  mit  den  ganzen \nJuwelen und Perlen, die wir haben, eine solch grosse Mühe über Jahr-\nzehnte  hinweg  bekunden,  eine  wenige  Kilometer  lange  Wegstrecke \nfür Fussgänger vorzubereiten und durchzuberaten. Ich hoffe natürlich \nauch,  dass  hier  jetzt  die  Kompromissbereitschaft  Einzug  halten  wird \nund  dass  sie  vielleicht  in  Zukunft  schon  in  einem  früheren  Stadium \nEinzug halten wird, nämlich in der Kommission für Planung und Bau.  \nIch spreche eigentlich zum Minderheitsantrag Max Clerici. Die Forde-\nrung  basiert  auf  einer  Kostenschätzung  aus  dem  Jahr  2005.  Inzwi-\nschen  liegt  aber  eine  verfeinerte  Kosteneinschätzung  vor.  Die  Diffe-\nrenz  von  1  Million  Franken  ist  für  dieses  Projekt,  das  zuerst  einmal \ngenauer eingeschätzt werden musste, nicht allzu erstaunlich. Wir Grü-\nne  haben  deshalb  den  Eindruck,  dass  die  FDP  gar  nicht  verstanden \nhat,  wozu  dieser  Objektkredit  eigentlich  eingesetzt  werden  soll.  Mit \nihrem Antrag nimmt sie bekanntlich in Kauf, dass das gesamte Projekt \nnicht nur heute, sondern auch in Zukunft in Frage gestellt wird. Das ist \ndie FDP, die auch behauptet, sie sei eine umweltbewusste Partei. Heu-\nte beweist sie wirklich das absolute Gegenteil. \nDer Bau einer Strasse oder eines Wegs bewirkt immer einen Eingriff \nin die Natur. Um diesen zu kompensieren, braucht es eine ökologische \nAufwertung, sonst liegt der Naturwert nach dem Bau tiefer als zuvor. \nDass dieser Antrag eine Projektänderung beziehungsweise Neuprojek-\ntierung und eine Verzögerung in Kauf nimmt, ist sicher.  \nWir lehnen den Antrag daher entschieden ab. \n \n", "p": 31}, {"t": "Lorenz Habicher (SVP, Zürich): Monika Spring hat mich auf den Re-\ndeplan  gebracht,  weil  das  Votum  schon  ziemlich  unterste  Schublade \nwar.  \nJede Vorlage und ihre Geschichte, ob kurz, lang, erfreulich oder trau-\nrig,  wird  von  verschiedenen  Votanten  ausgeführt.  In  diesem  Zusam-\nmenhang ist essentiell zu wissen, vielleicht auch für die Grünen, dass \nes sich um eine Strassenbauvorlage handelt, durch den Strassenfonds \nund die öffentliche Hand bezahlt. Es ist also nicht ein kleines Projekt, \nwo man ein bisschen Naturschutz machen sollte. Es ist eine Strassen-\nbauvorlage.  Das  Fazit  also  auf  das  Votum  von  Monika  Spring  ist, \nLinke und Grüne wollen erstmals mehr Geld für den Strassenbau aus-\ngeben. Wir hoffen natürlich, dass es auch in Zukunft so sein wird. Die \nOberlandautobahn  wartet.  Die  K10  wartet.  Die  Nordumfahrung  war-\ntet.  Wir  sind  froh,  Linke  und  Grüne  wollen  mehr  Geld  in  den  Stras-\nsenbau stecken. Das ist sehr gut. Da machen wir natürlich gerne mit. \nNur, der einzige tragfähige Antrag, der wirklich ein Kompromiss zwi-\nschen  Gemeinden  und  Kanton  und  den  involvierten  Ämtern  beinhal-\ntet,  ist  der  Antrag  der  Regierung,  also  der  Minderheitsantrag  Hans-\nHeinrich  Heusser.  Wenn  Sie  also  einen  Kompromiss  wollen,  dann \nstimmen Sie dem Antrag Hans-Heinrich Heusser zu. \n \n", "p": 31}, {"t": "Beat Walti (FDP, Zollikon): Zuerst sage ich, dass es mich freut, dass \nauch die Linken und Grünen festgestellt haben, dass sich die FDP für \nUmweltthemen interessiert. Das ist eine wichtige Erfolgskontrolle für \nunsere Kommunikation und programmatische Ausrichtung.  \nEigentlich wollte ich nicht Stellung nehmen in dieser Frage, weil so-\nwieso  schon  so  viel  gesagt  wird,  aber  langsam  wird  es  unerträglich, \nwie  sich  hier  Linke  und  Grüne  auf  die  Schulter  klopfen  und  versu-\nchen, durch viel Reden die inneren Widersprüche ihrer Argumentation \nzu übertünchen. \nEs  ist  so,  und  es  bleibt  dabei,  dass  sich  Erholungsinteressen  der  Öf-\nfentlichkeit,  die  Zugang  zum  See  will  und  Umweltanliegen  wertvoll \ngestalteter Ufer einfach grundsätzlich eher widersprechen, als sie sich \nim  Gleichlauf  befinden  würden.  Ihre  Argumentation  ist  extrem \nscheinheilig.  Sie  erinnert  mich  an  den  Ablasshandel.  Wir  tun  etwas \ngrundsätzlich Ungutes für die Umwelt. Wir stocken aber die Budgets \neinfach ein bisschen auf. Dann wird dann schon alles gut. Machen Sie \ndoch  einmal  die  Augen  auf.  Gehen  Sie  an  einem  Sonntagmorgen  in \neinen öffentlich zugänglichen Park am See und sagen Sie mir, wo hier \nder Umweltschutz praktiziert wird. Es ist ein penibler Anblick. Es tut \neinem die Umwelt leid. Die Enten können wir nicht fragen, aber viel-\nleicht gibt es Lebewesen, denen die Anwesenheit des Menschen nicht \nso viel ausmacht. Auch den Vergleich mit dem Steg von Rapperswil \nnach Pfäffikon finde ich extrem unbehelflich. Wenn Sie da zwei, drei \nMeter  neben  dem  Bahndamm  laufen,  ist  das  eigentlich  nicht  ein  be-\nsonders  romantisches  Unterfangen.  Ich  empfinde  es  auf  jeden  Fall \nnicht so. \nDiese  Vorlage  können  wir  unterstützen,  wenn  hier  im  Sinne  einer \nAusnahmeregelung  in  einer  besonderen  Situation  in  diesem  Landab-\nschnitt ein vernünftiges Projekt, auch im Interesse der regionalen Be-\nvölkerung, realisiert werden kann. Ich sage aber noch einmal, wir wol-\nlen ein vernünftiges Projekt. Stehen Sie dazu, dass die Öffentlichkeit \nhier Vorrang hat. Wir wollen es auch nicht als Präjudiz für andere Ab-\nschnitte gelten lassen. \n \n", "p": 32}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Kommissionsantrag  und  die \ndrei  Minderheitsanträge  sind  als  gleichwertige  Hauptanträge  zu  be-\nhandeln. Wir werden nach dem Cup-System abstimmen. Wir werden \ndie Tür schliessen und die Anwesenden zählen. Jedem Mitglied steht \ndas Recht zu, nur für einen dieser vier Anträge zu stimmen. Vereinigt \nkeiner der Anträge die Mehrheit der stimmenden Mitglieder auf sich, \nwird  entschieden,  welcher  der  beiden  Anträge,  die  am  wenigsten \nStimmen auf sich vereinigt haben, ausscheidet. In der Folge wird das \nVerfahren fortgesetzt, bis einer der Anträge eine Mehrheit erlangt.  \nDie Tür ist zu schliessen, die Anwesenden sind zu zählen. \nEs  sind  165  stimmberechtigte  Mitglieder  anwesend.  Das  absolute \nMehr beträgt demnach 83 Stimmen.  \nIch  weise  nochmals  darauf  hin,  dass  jeder  nur  eine  Stimme  abgeben \ndarf.  Übersteigt  die  Zahl  der  abgegebenen  Stimmen  die  Zahl  der  an-\nwesenden  stimmberechtigten  Mitglieder,  muss  die  Abstimmung  wie-\nderholt werden. \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsidentin Regula Thalmann: Ich stelle nun die beiden Anträge, \ndie am wenigsten Stimmen auf sich vereinigt haben, einander gegen-\nüber, nämlich den Antrag Maria Rohweder und den Antrag Max Cle-\nrici. \n \n", "p": 33}, {"t": "Maria  Rohweder  (Grüne,  Uetikon  a.  S.):  Wie  schon  beim  Eintreten \nangetönt, unterstützen wir Grüne den Kommissionsantrag, wenngleich \ner uns zu wenig weit geht.  \n", "p": 33}, {"t": " \n", "p": 33}, {"t": "Ich ziehe meinen Antrag zurück, \n \nerwarte aber von der FDP ebenfalls Kompromissbereitschaft, und dass \nsie ihren Antrag zurückzieht. \n \n", "p": 33}, {"t": "Ratspräsidentin  Regula  Thalmann:  Damit  stehen  sich  noch  drei  An-\nträge gegenüber. Die FDP bleibt bei ihrem Antrag. \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsidentin Regula Thalmann: Die Tür kann geöffnet werden. \nNun stellen wir fest, ob für den Kommissionsantrag das Quorum der \nAusgabenbremse  erreicht  wird.  Der  Rat  besteht  zurzeit  aus  180  Mit-\ngliedern. Deshalb braucht es mindestens 91 Stimmen. Kommen weni-\nger als 91 Stimmen zu Stande, ist der Kredit abgelehnt. \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "II. bis V. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsidentin Regula Thalmann: Die Vorlage untersteht gegebenen-\nfalls der Ausgabenbremse. Eintreten auf Volksinitiativen ist obligato-\nrisch. \n \n", "p": 35}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und Umwelt (KEVU): Die Mehrheit der Kommission für Energie, \nVerkehr  und  Umwelt  empfiehlt  Ihnen  und  letztlich  den  Stimmbürge-\nrinnen  und  Stimmbürgern  die  Ablehnung  der  Volksinitiative  «Mit \ndem  Tram  zum  Zoo».  Eine  tatsächliche  Verbesserung  der  ÖV-\nErschliessung  des  Zoos  Zürich  würde  die  Mehrheit  der  Kommission \nals etwas Positives sehen. Die geforderte Tramverlängerung bietet das \naber nicht. Das wird aber nur demjenigen klar, der genau hinsieht und \ndas auf den ersten Blick sympathische Anliegen kritisch hinterfragt.  \nDurch  eine  Verlängerung  der  bestehenden  Tramlinie  werden  keine \nneuen  Kapazitäten  geschaffen.  Professionelle  Besucherbefragungen \nhaben  gezeigt,  dass  durch  die  Vermeidung  des  Fusswegs  von  der \nEndhaltestelle bis zum Zooeingang – das sind zirka 320 Meter – und \nbis zum Eingang der Masoala-Halle – das sind zirka 550 Meter – nur \nmit  einem  geringen  Umsteigeeffekt  vom  MIV  (motorisierter  Indivi-\ndualverkehr)  auf  den  ÖV  (öffentlicher  Verkehr)  zu  rechnen  ist.  In \nZahlen:  Es  ginge  um  zirka  4  Prozent  oder  120  zusätzliche  ÖV-\nBenutzer  pro  Tag.  Unter  diesen  Umständen  scheint  die  Bindung  von \nerheblichen Geldern aus dem ÖV-Fonds in andere nachhaltigere Pro-\njekte sinnvoller. Die Initianten rechnen für den Bau mit Kosten von 14 \nMillionen  Franken.  Unter  Anrechnung  der  Bauteuerung,  der  Berück-\nsichtigung des Behindertengesetzes für eine Wendeschlaufe mit gera-\nden  Haltekanten,  Kosten  für  Werkleitungen  und  den  Ersatz  aufgeho-\nbener  Parkplätze  scheint  eine  Kostenschätzung  von  27,2  Millionen \nFranken  allerdings  realistischer.  Die  Betriebskosten  der  verlängerten \nTramlinie könnten zudem auch bei einem deutlich höheren Umsteige-\neffekt als angenommen bei weitem nicht gedeckt werden. Die Zusatz-\nkosten belaufen sich auf 2,8 Millionen Franken im Jahr. Dem stehen \nbei einer Annahme von 360'000 Mehrkunden Mehreinnahmen von ge-\nrade  einmal  100'000  Franken  entgehen.  Weiter  ist  es  so,  dass  die \nTramverlängerung durch den Wegfall von Parkplätzen die gesamtver-\nkehrliche  Erschliessung  des  Zoos  insgesamt  eher  verschlechtert,  was \nauch  der  Zoo  Zürich  AG  Sorge  bereitet.  Es  würden  114  Parkplätze \nwegfallen, von denen lediglich 62 eventuell durch ein Parkdeck ersetzt \nwerden könnten.  \nEine Minderheit der Kommission empfiehlt die Annahme der Volks-\ninitiative. Für die Minderheit kann es nicht sein, dass eine Freizeitan-\nlage, die durch die Stadt Zürich und den Kanton Zürich namhaft un-\nterstützt  wird,  einem  Teil  seiner  Besucherinnen  und  Besucher  lange \nund  unattraktive  Fusswege  bis  zu  den  Eingängen  des  Zoos  und  der \nMasoala-Halle zumutet.  \nEin  attraktives  ÖV-Angebot  mittels  einer  Tramverlängerung  könnte \nAbhilfe  schaffen  und  die  Leute  zum  Umsteigen  motivieren.  Die \nTramverlängerung  sei  deshalb  auch  bereits  1984  in  den  regionalen \nRichtplan  aufgenommen  worden.  Die  markante  Zunahme  des  Besu-\ncherstroms seit Eröffnung der Masoala-Halle unterstreiche die Forde-\nrung nach dieser Tramverlängerung.  \nTeile der Kommission sehen mögliche Alternativen zu einer Tramver-\nlängerung  im  Einsatz  von  Bedarfsbussen  oder  Begleitwagen  zu  Spit-\nzenzeiten, in einer besseren Information über die Anreisemöglichkei-\nten, in einer attraktiveren Weggestaltung bis zum Zooeingang und al-\nlenfalls in einer privat zu finanzierenden Seilbahn vom Bahnhof Stett-\nbach zum Zoo.  \nIm  Namen  der  vorberatenden  Kommission  empfehle  ich  Ihnen,  den \nStimmbürgerinnen und Stimmbürgern ein Nein zu dieser Tramverlän-\ngerung zu empfehlen. Auch beim ÖV gilt es nach Meinung der Mehr-\nheit,  auf  sinnvolle  Investitionen  mit  gutem  Kosten-Nutzenverhältnis \nzu achten. Diese Tramverlängerung gehört nachweislich nicht dazu.  \n \n", "p": 36}, {"t": "Gabi  Petri  (Grüne,  Zürich):  Rund  60  Prozent  aller  gefahrenen  Kilo-\nmeter  widmen  wir  heute  unserer  Freizeit.  Das  nennt  sich  dann  Frei-\nzeitverkehr.  Grosse  Freizeitanlagen,  der  Zürcher  Zoo  ist  eine,  wenn \nnicht die grösste Freizeitanlage in der Schweiz, sollten deshalb attrak-\ntiv  und  umweltfreundlich  mit  dem  öffentlichen  Verkehr  erschlossen \nsein,  wie  das  der  Eintrag  einer  Tramverlängerung  im  regionalen \nRichtplan  aus  dem  Jahr  1984  so  auch  verlangt.  Dieser  Meinung  war \nauch Stadtrat Thomas Wagner, als er am 9. Dezember 1996 sagte: «Es \nist  doch  klar,  für  ein  wichtiges  Kulturinstitut,  wie  der  Zoo  eines  ist, \nund bei so vielen Besuchern und jetzt noch zusätzlich erwarteten Be-\nsuchern  muss  die  Erschliessung  mit  dem  ÖV  besser  sein,  als  sie  es \nheute ist. Die Verbesserung der Tramfrequenz und der Linienführung \ndes 751er-Busses ist zwar gut und recht, aber letztlich ist das nur ein \nPflästerli.  Die  Verlängerung  der  Tramlinie  bis  zur  Madagaskar-Halle \nist erforderlich. Man muss auf lange Sicht grosszügig denken. Das ist \nein vernünftiges und stimmiges Projekt.» So der gute Stadtrat Thomas \nWagner. Er sagte dies zu einem  Zeitpunkt, als der Zoo von lediglich \n650'000 Personen besucht und mit einer durchschnittlichen jährlichen \nBesucherzahl nach dem Bau der Masoala-Halle von gut 800'000 Per-\nsonen gerechnet wurde. Die damals prognostizierte Besucherzahl und \ndie damit verbundene Verkehrsentwicklung oder sagen wir heute eher \nmal  das  Verkehrsproblem  rund  um  den  Zoo  wurden  völlig  unter-\nschätzt. Heute besuchen nämlich nicht 800'000 Personen, sondern et-\nwa  zwischen  1,7  und  1,9  Millionen  Personen  jährlich  den  Zoo,  also \nmehr als das Doppelte des prognostizierten Höchstwerts. Das ist doch \nbemerkenswert.  Die  aktuelle  Verkehrssituation  oder  eher  die  Belas-\ntung des Wohnquartiers – Sie kennen die Radiomeldungen dazu – zei-\ngen  nur  allzu  deutlich,  dass  eine  entsprechende  Anpassung  im  Ver-\nkehrssystem beim Zoo erforderlich ist, nämlich eine Verbesserung des \nbestehenden  öffentlichen  Verkehrs,  damit  mehr  Besucherinnen  und \nBesucher  auf  den  öffentlichen  Verkehr  umsteigen  und  so  die  Wohn-\nquartiere  vom  Autoverkehr  entlasten,  und  zwar  mit  einer  Verlänge-\nrung  der  Tramlinie  direkt  vor  den  Ein-  aber  vor  allem  auch  vor  den \nneuen Ausgang des Zoos. Dass dies die richtige Massnahme ist, zeigt \nauch das Bundesamt für Raumplanung, wenn es zum Freizeitverkehr \nmeint:  «Nicht  selten  sind  die  Haltestellen  die  eigentlichen  Schwach-\nstellen  im  Angebot  des  öffentlichen  Verkehrs.  Optimale  Fahrpläne \nund  kurze  Fusswege  sind  wichtige  Faktoren,  um  das  Umsteigen  att-\nraktiv zu machen.» Also kurze Fusswege zu den Haltestellen.  \nGenau um diese Frage und um etwas mehr dreht sich unsere heutige \nDebatte bei der Vorlage. Unser erklärtes Ziel ist es, dass mehr Leute \nmit  dem  Tram  und  nicht  mit  dem  Auto  den  Zürcher  Zoo  besuchen. \nWas heisst mehr Leute? Der Zoo geht davon aus, dass schon heute 43 \nProzent  der  Besucher  mit  dem  Tram  anreisen.  Das  ist  falsch.  Neuste \nErhebungen aus dem Jahr 2007 der Stadt Zürich, also nicht vom Inte-\nressenvertreter des Zoos selber, ergeben einen Anteil von lediglich 34 \nProzent  mit  dem  ÖV  angereiste  Besucher.  Das  ist  nicht  sehr  viel  für \ndie  Vorzeigestadt  im  öffentlichen  Verkehr,  denn  schon  schweizweit \nwerden die Freizeitwege mit über 56 Prozent ohne Auto zurückgelegt. \nDie  Zürcher  Innenstadt  wird  gar  mit  81  Prozent  ohne  Auto  besucht. \nDa kann der ÖV-Anteil von nur 34 Prozent bei Zoobesuchern mit ei-\nnem  attraktiven  Angebot,  also  dieser  Tramlinienverlängerung,  sicher \nnoch stark verbessert werden, denn das Angebot bestimmt die Nach-\nfrage –  eine  Binsenwahrheit  auch  für  den  öffentlichen  Verkehr.  Da \nscheint es mir schon eine reife Leistung auf der Angebotsseite zu sein, \nalso beim ZVV (Zürcher Verkehrsverbund), wenn einmal mehr kaum \nan  den  Erfolg  des  öffentlichen  Verkehrs  geglaubt  wird  und  das  Um-\nsteigepotenzial  auch  beim  Zoo  einmal  mehr  viel  zu  tief  eingeschätzt \nwird. Aber das ist ja nicht neu beim ZVV. Auch beim damaligen An-\ngebot der S7 vor ein paar Jahren, diese Linie neu über den Flughafen \nfahren zu lassen – heute ist es die S16 –, was im Nu bei den Fahrgäs-\nten grosse Resonanz fand, war der ZVV höchst überrascht über seinen \neigenen Erfolg. Denselben Effekt kennen wir auch bei der Verlänge-\nrung  der  Tramlinie  11  bis  zum  Hallenstadion  und  zur  neuen  Messe. \nGrosses Staunen, die Linie wird tatsächlich benutzt. Ironisch gemeint. \nOder das bessere ÖV-Angebot bei Sihl-City, wo heute 70 Prozent der \nBesucher ohne Auto hinkommen. Das ist nicht zufällig. Oder denken \nSie an das ÖV-Nachtnetz. Am Anfang waren es Impulse von Privaten, \nzum  Beispiel  Martin  Bäumle,  der  einen  Nachtbus  von  Zürich  nach \nDübendorf und nach Uster verlangte. Diese Initiative wurde vom ZVV \nnur mit grösster Zurückhaltung begleitet. Man wollte gar anfangs der \n90er-Jahre  mit  dem  so  genannten  Randstundenkonzept  die  Abend-\nfahrpläne auf der S-Bahn ausdünnen, statt wie erforderlich erweitern. \nHeute ist dies undenkbar. Heute ist die Nachfrage nach diesem damals \numstrittenen  Angebot  auf  dem  Nachtnetz  in  nur  fünf  Jahren  um  gar \n115  Prozent  gestiegen.  Unbestritten  ein  Erfolg.  Vielleicht  merkt  der \nZVV dies irgendwann. \nIch  erzähle  all  diese  alten  Geschichten,  um  Ihnen  aufzuzeigen,  wie \nplausibel  oder  eben  nicht  plausibel  das  prognostizierte  Umsteigepo-\ntenzial  beim  Zoo  vom  ZVV  so  genannt  ungefähr  geschätzt  wird  und \ndarum als nicht wirtschaftlich und nicht prioritär bezeichnet wird. Da \nist  der  ZVV  wirklich  auf  dem  falschen  Dampfer,  auch  wenn  er  das \nrichtige Billett hat. Dazu befragen wir aber vielleicht lieber die Bevöl-\nkerung, so im Stil. Wie viel ist ihr der öffentliche Verkehr wert? Wie \nviel  soll  der  Zoo  zum  Umweltschutz  im  Bereich  Verkehr  beitragen? \nWelche  Fusswegdistanz  ist  für  ältere  Menschen,  Gehbehinderte  und \nEltern mit Kleinkindern zumutbar? All dies fragen wir in einer Volks-\nabstimmung die Bevölkerung gerne direkt. Darum heisst diese Vorla-\nge auch «Volksinitiative».  \nFür weitere sachdienliche Hinweise werde ich vielleicht nachher noch \nim Detail dazu sprechen, um sie richtig zu stellen. \n \n", "p": 38}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Mit  dieser  Volksinitiative  wird  die \nVerlängerung  der  Tramlinien  5  und  6  direkt  zum  Haupteingang  und \nbis zur Masoala-Halle gefordert. Wir haben diese Vorlage in der Frak-\ntion  schon  mehrmals  diskutiert.  Grundsätzlich  befürwortet  die  EVP \njedes Tramprojekt, welches irgendwie Sinn macht und vernünftig ist. \nFür diese Linie sprechen die bessere Erschliessung eines bedeutenden \nKulturinstituts und einer Freizeitanlage mit relativ grosser Bedeutung. \nPublikumsintensive Anlagen wie der Zoo sollen durch den ÖV gut er-\nschlossen sein. Die Besucherzahlen haben in den letzten Jahren stark \nzugenommen.  \nWir  haben  in  der  EVP-Fraktion  aber  auch  die  negativen  Argumente \naufgelistet,  die  da  sind:  Durch  eine  Verlängerung  der  bestehenden \nTramlinie werden keine neuen Kapazitäten geschaffen. Professionelle \nBesucherbefragungen haben gezeigt, dass nur ein geringer Umsteige-\neffekt  erzielt  werden  kann.  Der  Einsatz  von  erheblichen  Geldern  aus \ndem ÖV-Fonds, immerhin 27,2 Millionen Franken, welche andernorts \nviel dringender notwendig wären, ist kaum zu verantworten. Die Be-\ntriebskosten können auch bei einem deutlich höheren Umsteigeeffekt \nbei weitem nicht gedeckt werden. Die Zusatzkosten von 2,8 Millionen \nFranken im Jahr stehen den maximalen Einnahmen von rund 100'000 \nFranken gegenüber.  \nDie  Fakten  sprechen  von  uns  aus  gesehen  eine  deutliche  Sprache. \nNicht  einmal  der  Zoo  selber  befürwortet  dieses  Projekt.  Natürlich  ist \ndabei zu berücksichtigen, dass er viel lieber sein Seilbahnprojekt ver-\nwirklicht haben will.  \nWie  eingangs  erwähnt,  würden  wir  das  Projekt  noch  so  gerne  unter-\nstützen, wenn nur annähernd so viel dafür wie auch dagegen sprechen \nwürde.  Mit  einer  Attraktivierung  des  Fusswegs  zum  Haupteingang \nkann schon vieles erreicht werden. Dabei würden wir es auch in Kauf \nnehmen, wenn dafür einige Parkplätze verloren gingen. \nIn diesem Sinn lehnt die EVP-Fraktion geschlossen die Volksinitiative \nab. \n \n", "p": 39}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Der  Freizeitverkehr  ist  und  bleibt  die \nVerkehrssorge  Nummer  eins.  Die  Hälfte  des  gesamten  Personenver-\nkehrsaufkommens  in  der  Schweizer  Bevölkerung  steht  heute  in  Zu-\nsammenhang mit den Freizeitaktivitäten. Aufgrund von zunehmenden \nsozio-ökonomischen  Entwicklungstendenzen  wird  dieses  Wachstum \nim Bereich des Freizeitverkehrs bis zum Jahr 2030 von rund 20 bis 30 \nProzent ausgehen. Mit der Veränderung des verfügbaren Budgets und \nmit der Veränderung der Alterspyramide werden wir zusätzlich Leute \nhaben, die einer Freizeitbeschäftigung nachgehen wollen. Im Freizeit-\nverkehr  ist  der  Anteil  des  motorisierten  Individualverkehrs  höher  als \nim  Gesamtverkehr.  Bei  den  Pendlerströmen  können  wir  das  in  den \nGriff  bekommen,  beim  Freizeitverkehr  ist  es  schwieriger.  Trotzdem \nhat sich in einer Studie des ARE (Amt für Raumplanung und Entwick-\nlung) ganz deutlich gezeigt, dass ein Umsteigeeffekt möglich ist. Dies \nist  nur  möglich,  wenn  es  zu  einer  Zeitersparnis  führen  kann  oder  zu \neinem Komfortgewinn. Das kann heissen, wenn diese zwei Bedingun-\ngen erfüllt sind, können wir bis zu 70 Prozent Umsteigeeffekt haben. \nDie  Studie,  die  vorher  zitiert  worden  ist,  über  die  Befragung  von \nschon jetzt Besuchern und Besucherinnen des Zoos, ob sie umsteigen \nwollen oder können, sei nur bei 4 Prozent. Es ist schwierig, das als ob-\njektiv  anzuschauen,  weil  dann  die  Leute  ihre  Reise  schon  mit  dem \nFahrzeuge  gemacht  haben.  Sie  haben  dann  eher  Mühe  in  einem  abs-\ntrakten  Zustand  zu  sagen,  wie  es  in  Zukunft  aussehen  könnte,  wenn \nsie mit einem Tram vor die Tür des Zoos fahren könnten. Da müssten \nwir all die Wenns und Abers einbeziehen.  \nAlso  schauen  wir  lieber  auf  die  Gesamtstudie  über  Verkehrs-  und \nFreizeitverkehr-Umsteigebeziehungen  und  -Verhalten  als  Grundlage \ndafür, was der Sinn ist, ob wir den Zoo mit einem Tram erschliessen \nkönnen. Der Zoo Zürich, welcher sich als wichtiges Kulturinstitut des \nKantons  Zürich  anschaut,  und  sich  als  Botschafter  zwischen  Mensch \nund Tier sehen will, soll mit Komfort und mit einer nachhaltigen Art \nvon Verkehr verbunden werden. Dies ist gerade das Ziel der Volksini-\ntiative.  Heute  besuchen  gegen  1,7  Millionen  Personen  pro  Jahr  den \nZoo.  Dies  ist  lobenswert.  Ich  denke,  das  ist  ein  Erfolgsbeispiel  son-\ndergleichen.  Der  Erfolg  wächst  aber  dem  Zoo  bald  über  alle  Ohren. \nNach  der  Erfolgsgeschichte  der  Masoala-Halle,  der  Himalayaanlage \nund des Löwengeheges werden weitere Besucher durch die neue Ele-\nfantenanlage  oder  die  bald  zu  planende  Steppenanlage  angezogen. \nDieses zusätzliche Verkehrsaufkommen muss in Richtung des öffent-\nlichen Verkehrs gelagert werden. Es ist auch sehr interessant, dass die \nAusbauten des Zoos nicht mehr am Eingang des Zoos stattfinden wer-\nden, sondern sie werden sich alle in Richtung Gockhausen–Stettbach \nziehen.  Wir  können  sogar  heute  sagen,  dass  das  Quartier  «Klösterli» \nbald vom Zoo umzingelt wird, damit vielleicht auch der Sonntagsbe-\nsucher  nicht  nur  die  Tiere  anschaut,  sondern  auch  die  Zürichberg-\nBewohner betrachten darf.  \nEine  Tramerweiterung  ist  die  einzige,  logische  Folge,  um  eine  nach-\nhaltige  Form  einer  publikumsintensiven  Anlage  mit  guter  ÖV-\nErschliessung  zu  erstellen.  Wir  haben  die  Kriterien  im  Rahmen  des \nVerkehrsrichtplans  gesehen.  Mit  der  Kritik  des  ARE  sehen  wir  wie-\nderum, dass man viel mehr machen und auch Geld in die Hand neh-\nmen muss, um diese publikumsintensiven Einrichtungen anzuschlies-\nsen.  \nWenn Sie mit Kind und Kegel den Treck von der Tramhaltestelle bis \nzum Eingang des Zoos nehmen können, ist es relativ unappetitlich und \nnicht  sehr  einladend.  Nach  einem  dreistündigen  Besuch  des  Zoos \nmüssen  Sie  dann  von  der  Masoala-Halle  oder  noch  weiter  hinten, \nwenn Sie bei den Elefanten stecken geblieben sind, irgendwie 500 bis \n600  Meter  hochgehen.  Das  möchte  ich  keiner  Mutter,  keinem  Vater, \nkeiner  Gotte  oder  keinem  Grossvater  auferlegen.  Das  ist  nicht  nur \nmühsam, es ist erschwerlich. Da machen Sie diesen Besuch kein zwei-\ntes Mal.  \nDie Lage des Zoos mit seinen genau definierten Ein- und Ausgängen \nwäre prädestiniert für ein Vorzeigebeispiel für eine publikumsintensi-\nve Einrichtung mit einem hohen Modalsplit. Der Verkehr kann näm-\nlich gebündelt werden und vom Bahnhof Zürich direkt an den Eingang \ndes  Zoos  oder  weiter  in  Richtung  Masoala-Halle  geführt  werden. \n«Heute»  sagt,  dass  der  Zoo  bei  43  Prozent  einen  erstaunlich  guten \nModalsplit  hat.  Für  die  Stadt  Zürich  ist  das  aber  erbärmlich.  Diese \nZahl  von  43  Prozent  ist  beschämend  tief.  Sie  wurde  2004  gemessen, \nals  die  Krähbühlstrasse  gesperrt  war.  Daher  ist  es  kein  Vorzeige-\nModalsplit-Beispiel. Wir wissen, der Wert liegt ein bisschen knapper \nals 30 Prozent.  \nZur  Geschichte:  In  der  Medienmitteilung  der  Stadt  Zürich  vom  29. \nMärz  2000  lesen  wir  Folgendes:  «Die  geplanten  Ausbauten  und  der \nBau der Madagaskar-Halle lassen einen starken Anstieg der Besucher-\nzahlen zum Zürcher Zoo erwarten. Allein schon die räumlichen Ver-\nhältnisse  lassen  jedoch  kaum  eine  Ausweitung  des  Angebots  von \nFahrzeugabstellplätzen zu. An schönen Sonntagen leidet das Quartier \nFluntern bereits heute unter dem Druck des Ansturms der motorisier-\nten Besucher und Besucherinnen, die im Umfeld des Zoos keine Park-\nplätze finden können. Diese unbefriedigende Situation hat immer wie-\nder  den  Ruf  laut  werden  lassen,  dass  die  bessere  Erschliessung  des \nZoos durch den öffentlichen Verkehr als störend empfunden wird, vor \nallem mit der Distanz von 400 Metern zwischen Endstation der Trams \n5 und 6 und des Zooeingangs, was namentlich für Familien mit Klein-\nkindern,  Gehbehinderten  unangenehm  und  ganz  allgemein  für  die \nZoobesucherinnen  wenig  attraktiv  ist.»  Der  damalige  Vorsteher  des \nDepartements  der  Industriellen  Betriebe,  Stadtrat  Thomas  Wagner  \n–  also  nicht  irgendein  Linksgrüner –  veranlasst,  dass  eine  Machbar-\nkeitsstudie mit Varianten der besseren Anbindung des Zooeingangs an \nden öffentlichen Verkehr zu erstellen ist. Der Stadtrat hat damals und \nheute  immer  noch  dieses  Vorgehen  zustimmend  zur  Kenntnis  ge-\nnommen. Heute können wir im Tages-Anzeiger erneut lesen, dass der \nStadtrat  hinter  dieser  ÖV-Erschliessung  steht,  ob  das  mit  oder  ohne \nErsatz der aufzulösenden Parkplätze im Zusammenhang steht.  \nDa  der  Stadtrat  sein  Versprechen  damals  nicht  eingelöst  hat,  hat  der \nVCS  (Verkehrsclub Schweiz) korrekterweise eine Volksinitiative lan-\nciert,  die  innert  Eiltempo  ihre  Anzahl  von  Unterschriften  gesammelt \nhat,  weil  es  ein  Anliegen  für  die  Besucher  und  Besucherinnen  des \nZoos ist, diesen Zoo nicht nur als Ökosphäre mit erhaltenswerten Tie-\nren anzuschauen, sondern sie sagt, dass die Leute, die den Zoo besu-\nchen, auch nachhaltig zum Zoo kommen sollten.  \nErgreifen  wir  heute  die  Chance,  diesen  Zoo  richtig  anzubinden,  ein \nVorzeigebeispiel  erster  Klasse  zu  machen  von  einer  publikumsinten-\nsiven  Einrichtung  mit  1,7  Millionen  Besuchern  pro  Jahr,  auch  wenn \nsich abzeichnet, dass in diesem Rat vielleicht die Mehrheit nicht mög-\nlich  ist.  Ich  freue  mich  schon  heute  auf  eine  aktive  und  gewinnbrin-\ngende Volksabstimmung.  \n \n", "p": 42}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Zuerst  lege  ich  meine  Inte-\nressenbindung  offen:  Ich  bin  Verwaltungsrat  des  Zoos  Zürich.  Ich  \nleiste  wie  meine  Kolleginnen  und  Kollegen  meine  Arbeit  unentgelt-\nlich.  Wir  haben  einen  strukturierten  Verwaltungsrat.  Ich  persönlich \nbin  für  die  Ressorts  Infrastruktur  und  Bauentwicklung  zuständig.  Ich \nbin  also  bestens  im  Bild,  wie  der  Zoo  seine  Entwicklung  sieht.  Ich \nkann  Gabi  Petri  noch  bestätigen:  Wir  sind  nicht  eine  der  grössten, \nsondern  wir  sind  die  grösste  Publikumsattraktion  überhaupt  in  der \nSchweiz. Wir haben am meisten Besucher über das ganze Jahr gese-\nhen.  Das  ist  ein  Riesenerfolg.  Wir  haben  unsere  eigentlichen  Natur-\nzentren  und  unsere  Einrichtungen,  die  zum  Schutz  des  Tiers  dienen. \nWir sind im Verbund mit allen bekannten europäischen Zoos auch an \nZuchtprojekten beteiligt und machen sehr viel für die Artenerhaltung \nin  den  Ursprungsgebieten.  Ich  möchte  mich  nicht  weiter  auslassen, \nwas der Zoo tut. Es geht nicht um den Zoo, sondern um die Tramver-\nlängerung. \nWarum ist der Zoo nicht begeistert über Ihr Angebot, die öffentliche \nVerkehrsverbindung zum Zoo zu verbessern? Schlicht und einfach, es \nist  keine  Verbesserung.  Sie  können  im  besten  Fall  über  die  Tramzu-\nführung in den Zoo, die heute die einzige öffentliche Verbindung dar-\nstellt, höchstens ein Tramwagen hinter dem anderen herfahren lassen, \negal, ob die Haltestelle dort, wo die Wendeschlaufe heute ist, 300 Me-\nter vor dem Zooeingang, oder ob sie nach hinten geführt wird. Daran \nändert nichts. Die Kapazität werden Sie nicht verbessern können. Wir \nsind  nahe  an  unserem  Publikum.  Wir  machen  regelmässig  Umfragen \nbei den Leuten, die zu uns kommen. Wenn wir Reklamationen bezüg-\nlich Verkehr haben, ist die Reihenfolge: erstens, man hat einen gros-\nsen  Suchverkehr  mit  dem  Auto.  Wir  selbst  sind  aktiv  immer  wieder \ndaran beteiligt, darauf hinzuweisen, dass man den Zoo auch mit dem \nÖV erreichen kann. Wir arbeiten auch daran. Wir sind in der gesamten \nSchweiz  die  Einrichtung,  die  am  meisten  kombinierte  SBB-Billette \nmit  Zooeintritten  generiert.  Keine  andere  Kultureinrichtung  in  der \nSchweiz kommt auf diese Zahl. Es ist ein Wunsch von uns, dass man \ndies  auch  über  den  ZVV  hinbringt.  Dort  sind  wir  einfach  technisch \nnoch nicht in der Lage, das Gleiche anzubieten.  \nDas  Parkieren  ist  ein  Hauptproblem  für  die  Leute.  Der  zweite  Punkt \nist beim Tramverkehr die relativ schlechte Erreichbarkeit des Sechsers \nbeim Hauptbahnhof. Man hat Treppen und Rolltreppen. Man hat dort \nwirklich Hürden, wenn man mit ganzen Familien und kleinen Kindern \nund Kinderwagen kommt, die es erschweren und es einem nicht unbe-\ndingt leichter machen, mit dem öffentlichen Verkehr anreisen zu wol-\nlen. Das lösen wir mit der Tramverlängerung auch nicht.  \nDer  dritte  Punkt  ist  das  kleine  Wohngebiet  dahinter.  Das  hat  auch \nnicht  sehr  Freude  daran,  wenn  wir  die  Tramschlaufe  auch  noch  vor \ndas Haus stellen.  \nDer Zoo hat ganz klar und eindeutig ein Konzept für den Verkehr und \ndas  unter  dem  Druck  der  letzten  Jahre.  Der  Gestaltungsplan  hat  dem \nZoo  eine  bestimmte  Anzahl  Parkplätze  zugestanden.  Von  diesen \nParkplätzen  haben  wir  in  den  letzten  zehn  Jahren  250  verloren,  die \nnicht ersetzt worden sind, die im öffentlichen Gebiet vorhanden waren \nund  zu  diesem  Gestaltungsplankonzept  zählten.  Wenn  wir  nun  die \nTramverlängerung  machen,  werden  wir  nochmals  in  dieser  Grössen-\nordnung Parkplätze  verlieren  oder –  das  werden  wir  natürlich  mit  al-\nlem  Nachdruck  machen,  wenn  die  Tramverlängerung  kommt –  wir \nwerden den Ersatz dieser Parkplätze verlangen müssen. Sie selbst ha-\nben  darauf  hingewiesen,  dass  der  Zoo  zu  wenig  gut  erschlossen  ist. \nSie  können  sich  dann  dieser  Stossrichtung  nicht  vernünftig  widerset-\nzen. \nWir haben aber auch ein Konzept, das eine Lösung verspricht. Wenn \nwir direkt ab Bahnhof Stettbach mit Liftzufuhr zur Gondel eine Seil-\nbahn  in  den  Zoo  hinaufführen,  die  privat  finanziert  und  betrieben \nwird,  dann  haben  wir  eine  echte,  zusätzliche  Achse  für  den  öffentli-\nchen Verkehr, die wirklich zusätzliche Kapazitäten in unseren Zoo hi-\nnaufbringen kann. Wir sind also nicht untätig. Wir haben wirklich Lö-\nsungen  anzubieten.  Die  Tramverlängerung  bringt  uns  die  Verbesse-\nrung,  die  Sie  hier  demonstrativ  dargelegt  haben,  nicht.  Dazu  kommt, \ndass der Kostenrahmen, die 14 Millionen Franken überhaupt nicht rei-\nchen.  Es  wird  mit  der  Neuschaffung  der  verloren  gegangenen  Park-\nplätze  eine  Grössenordnung  von  27  Millionen  Franken  kosten.  Dann \nist  das  auch  finanziell  ein  absoluter  Unsinn,  diese  Verbindung  so \nverbessern zu wollen. Sie ist keine Verbesserung. \nHelfen Sie uns besser damit, unser Ziel zu verwirklichen. Wir sind in \nder Planung weit fortgeschritten. Wir erwarten bis Ende Jahr, dass wir \nbei den Bundesbehörden das Konzessionsgesuch für die Seilbahn stel-\nlen können.  \n \n", "p": 44}, {"t": "Willy Germann (CVP, Winterthur): Die CVP lehnt die Volksinitiative \nab. \nDoch  wir  streben  gleichsam  als  Gegenvorschläge  auf  anderem  Weg \nVerbesserungen  an.  Dazu  reichen  wir –  sofern  nötig –  im  Zürcher \nGemeinderat oder im Kantonsrat Vorstösse ein. Wir hoffen allerdings, \ndass solche nicht nötig sein werden. Ich möchte fünf bis sechs Alter-\nnativen gerade schon anfangs kurz skizzieren.  \nErstens: Das bestehende Angebot an öffentlichem Verkehr ist zu we-\nnig bekannt, vor allem der Bus vom Bahnhof Stettbach her. Eine bes-\nsere Information tut Not. \nZweitens:  Eine  Tramverlängerung  wäre  nötig,  vor  allem  an  relativ \nwenigen schönen Tagen. Ein Shuttlebus vom Hauptbahnhof her könn-\nte an solchen Tagen von grösserem Nutzen sein. \nDrittens:  Der  Weg  von  der  Tramhaltestelle  zum  Zoo  ist  heute  alles \nandere  als  attraktiv.  Die  Stadt  Zürich  ist  gefordert,  eine  schönere \nWeggestaltung zu planen, einen breiteren Gehweg, nicht nur vorbei an \nparkierten Autos, dafür zum Beispiel an Sträuchern und Rabatten. In \ndiesem Zusammenhang stellt sich auch die Frage nach einem zweiten \nZooeingang.  Die  Masoala-Halle  muss  nicht  unbedingt  der  Endpunkt \neines Zoorundgangs sein. \nViertens: Eine bessere Parkraumbewirtschaftung der Stadt Zürich wä-\nre schon längst nötig gewesen. Also, höhere Parkgebühren, eventuell \nunterschiedlich hoch je nach Spitzenzeit.  \nFünftens: Eine Tramverlängerung verbaut eine Seilbahn von Stettbach \naus.  Ich  empfehle  Ihnen  den  Artikel  von  Alfred  Borter  zu  lesen,  der \nheute  in  verschiedenen  Zeitungen  erschienen  ist.  Eine  Seilbahn  wäre \neine sehr attraktive Alternative zur Tramverlängerung, auch mit mehr \nKapazität, allerdings nur dann, wenn Dübendorf nicht mit mehr MIV \nbelastet würde. Eine Seilbahn darf also nur zusammen mit einem re-\nstriktiven  Parkregime  in  Dübendorf–Stettbach  erstellt  werden.  Eine \nSeilbahn  dürfte  aber  nur  landschaftsschonend  errichtet  werden.  Dies \nwäre eine Herausforderung, nicht zuletzt an Designer, von denen es in \nder Kulturwirtschaft Zürichs sehr viele gibt. Ein Mast oder eine Kabi-\nne muss nicht hässlich sein.  \nNur  ein  Beispiel:  Über  die  wunderschöne  Landschaftskammer  der \nHaumühle  bei  Embrach,  die  im  Besitz  von  Pro  Natura  ist,  führt  eine \nBahnbrücke. Niemand hat bisher gefunden, sie vertrage sich nicht mit \nder Landschaft.  \nEine Seilbahn müsste aber vom Zoo finanziert werden und müsste im \nZooticket  inbegriffen  sein.  Eine  Seilbahn  könnte  den  Erlebnisgehalt \neines  Zoobesuchs  markant  vergrössern,  wenn –  das  tönt  jetzt  illusio-\nnär, ist es aber nicht – die Seilbahn, wie bereits andernorts offenbar er-\nfolgreich  erprobt  auch,  über  einen  Teil  des  Zoos  geführt  würde,  also \nMenschen über Affen und Giraffen.  \nIn der CVP gibt es je nach Ort auch Skeptiker gegenüber einer Seil-\nbahn. Das möchte ich nicht vorenthalten. Eines teilen wir mit den Ini-\ntianten. Der Anteil ÖV am Zooverkehr muss vergrössert werden, aber \ndie  Tramverlängerung  bringt  da  wenig.  Der  Weg  von  der  heutigen \nTramhaltestelle zum Zoo ist übrigens gemessen an den gelaufenen Ki-\nlometern  im  Zoo  zumutbar.  Die  Kinder  leiden  heute  eh  unter  Bewe-\ngungsmangel. \nNun zu den Kosten: Welche Zahlen auch immer, sie stehen in keinem \nVerhältnis zur Wirkung. Nur wenig Autoverkehr würde an relativ we-\nnigen Tagen auf den ÖV umgelagert. Das Geld für die Investition, vor \nallem  das  Geld  für  zusätzliche  Betriebskosten  würde  andernorts  feh-\nlen, wo Verbesserungen des ÖV dringender wären und wo eine besse-\nre Umweltwirkung erzielt würde. Nicht alles, was unter dem Titel ÖV \ndaherkommt, dient dem ÖV oder der Umwelt. Allerdings, das Thema \nTramverlängerung könnte dann später einmal wieder ein Thema wer-\nden, wenn die Seilbahn nicht gebaut würde.  \n \n", "p": 45}, {"t": "Antoine  Berger  (FDP,  Kilchberg):  Ich  kann  es  vorausschicken,  die \nFDP-Fraktion  lehnt  die  Volksinitiative  «Mit  dem  Tram  zum  Zoo» \nganz klar ab.  \nIn Anbetracht der fortgeschrittenen Zeit verzichte ich darauf, alle Ar-\ngumente nochmals vorzutragen.  \nIch  kenne  aber  den  Zoo  Zürich  sehr  genau,  trug  doch  meine  Firma \ndurch  den  Bau  verschiedener  attraktiver  Bereiche  wie  zum  Beispiel \ndie  Bären-  oder  die  Himalayaanlage  und  so  weiter  massgeblich  zur \nAttraktivitätssteigerung  des  Zoos  Zürich  bei.  Nun  soll  für  knapp  28 \nMillionen  Franken  eine  weitere  Attraktion  hinzukommen,  nämlich \ndurch die Verlängerung der Tramlinie um zirka 500 Meter bis hin zur \nMasoala-Halle. Das ist keine Attraktivitätssteigerung. Die Zoo Zürich \nAG  ist  visionär  und  hat  klar  erkannt,  dass  mit  einer  Seilbahn  vom \nBahnhof Stettbach her über die noch zu bauende Savanne etwas Ein-\nmaliges  geschaffen  werden  kann.  Dieses  Projekt  ist  eine  Attraktivi-\ntätssteigerung und hat verkehrstechnisch zusätzlich noch viele andere \nVorteile.  \nAuch ich habe eine Vision. In zehn Jahren steht vielleicht einmal die \nRenovation der Sportanlage Fluntern an. Anstatt sie neu zu bauen oder \nzu  renovieren,  verlagert  man  sie  an  einen  anderen  Ort,  wo  es  noch \nweiteres Entwicklungspotenzial hat. Dann wäre der Weg frei für eine \nErweiterung  der  Zooanlage  von  der  Masoala-Halle  bis  zur  heutigen \nTramendstation.  Damit  wäre  der  Zoo  Zürich  perfekt  und  die  heutige \nTramendstation am richtigen Ort.  \n \n", "p": 46}, {"t": "Benno Scherrer (GLP, Uster): Ich muss vielleicht dort anhängen, wo \nAntoine  Berger  aufgehört  hat.  Als  Jahreskartenbesitzer  gehe  ich  sehr \noft mit meinem zweieinhalbjährigen Sohn in den Zoo, selbstverständ-\nlich  mit  Tram  und  Bus.  Sie  werden  es  kaum  glauben,  was  er  gesagt \nhat. Der Tramchauffeur sagt: «Nächste Haltestelle Zoo.» Wir steigen \naus, und er fragt: «Papi, wo isch jetz da dä Zoo?» Das hat er wirklich \ngesagt.  \nTatsächlich, der Zoo ist weit weg von der Zoo-Haltestelle. Diese Situ-\nation mit viel zu billigen Parkplätzen direkt vor dem Zoo-Eingang und \ndem wenig attraktiven 300 Meter langen Fussweg ist ein falsches Zei-\nchen. Er ist zwar tatsächlich zumutbar, weil ich sonst noch nie da hin-\ngegangen wäre, aber er ist wenig attraktiv.  \nDer Zoo hat uns einen Brief geschickt. Darin habe ich das Gefühl, nur \nFamilien  mit  Autos  sollen  nahe  zum  Zoo  fahren  können.  Ich  fühlte \nmich ein bisschen aussen vor gelassen. Wiederum als Jahreskartenbe-\nsitzer hat mich das gar nicht gefreut. Wenn ich zu Fuss 500 Meter ge-\nhe, ist das kein Problem, aber dann lieber nicht neben schweren Audi \nQ7, Porsche Cayenne und was da so alles herumfährt.  \nDie Initianten wollen eine Verlängerung der Tramlinie. Der ZVV sagt, \ndas sei nicht prioritär. Die Zahlen, die der ZVV vorgelegt hat, sind mir \nziemlich  sauer  aufgestossen.  Ich  schenke  denen  tatsächlich  wenig \nGlauben. \nDer moderne Zürcher Zoo will gemäss Leitbild seine Besucher für die \nUmsetzung  von  Naturschutzanliegen  motivieren.  Er  hat  auch  im  Af-\nfenhaus Umweltschaukästen drin. Er macht auch Werbung für die An-\nreise mit dem Zoo mit dem Nashorn und den Vögeln. Aber, wer mit \nden öffentlichen Verkehrsmitteln anreisen will, ist ein Besucher zwei-\nter Klasse.  \nZürich ist eine Tramstadt. Der Zoo braucht eine bessere Erschliessung \ndurch den immer noch zukunftsgerichteten Sympathieträger Tram und \nnicht unbedingt ein Luftschlossprojekt zur Erschliessung des Zoos, al-\nso  nicht  die  Seilbahn.  Leute,  welche  mit  dem  Tram  anreisen,  haben \neinen  zusätzlichen  Erlebnisfaktor.  Fragen  Sie  die  Kinder.  Ich  weiss, \nwas die da sagen.  \nÜber die Kosten wird häufig geredet. 14 Millionen Franken sagen die \nInitianten,  27  Millionen  Franken  sagt  der  Regierungsrat.  Die  Unter-\nschiede sind dadurch bedingt, dass unterschiedliche Dinge eingerech-\nnet werden, unter anderem der Ersatz von Parkplätzen, Werkleitungen \nund so weiter. Für 14 Millionen Franken aber könnte die Tramverlän-\ngerung gebaut werden. Die doppelt so hohen Kosten liegen an einem \nBundesgerichtsentscheid. Das haben wir zu akzeptieren. Trotzdem bin \nich  überzeugt,  wer  die  Initiative  unterschrieben  hat,  der  hat  es  getan, \nweil er mit dem Tram zum Zoo fahren will, unabhängig davon, ob das \n14  oder  28  Millionen  Franken  kostet.  Man  staunt  dann  einfach  über \ndie  hohen  Kosten  der  Rahmeninfrastruktur.  Wer  mit  dem  Tram  zum \nZoo  will,  will  nicht  unbedingt  14  Millionen  Franken  für  Zusatzpark-\nplätze und Werkleitungen mitfinanzieren.  \nDie grünliberale Fraktion wird die Volksinitiative unterstützen. \n \n", "p": 47}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Fraktionssprecherliste  ist  da-\nmit beendet. Ab jetzt beträgt die Redezeit fünf Minuten.  \n \n", "p": 47}, {"t": "Lorenz Habicher (SVP, Zürich): Mit dem Tram zum Zoo – heute be-\nreits Realität, auch in Zukunft mit oder ohne Volksinitiative fester Be-\nstandteil des ÖV-Angebots des ZVV.  \nZur Erschliessungsfrage: Der Zoo, die Stadt und auch der Kanton sind \nübereinstimmend  der  Meinung,  auf  der  Südseite  sei  der  Erschlies-\nsungsgrad gut. Die SVP sieht einen Mangel beim motorisierten Indi-\nvidualverkehr und der Parkplatzsituation. Auf der Nordseite wurde auf \nden ausdrücklichen Wunsch von Zoo und Stadt Zürich eine neue Seil-\nbahn in den Richtplan aufgenommen. Aus den Kommissionssitzungen \nwissen  wir,  eine  Verknüpfung  der  Seilbahn  als  Gegenvorschlag  zur \nVolksinitiative ist nicht möglich. Gabi Petri hat die Vorgeschichte er-\nwähnt.  Stadtrat  Thomas  Wagner  hat  Versprechungen  gemacht.  Be-\nmerkenswert  ist  die  konsequente  Haltung  des  VCS.  Ergänzend  dazu \nmüsste  die  Interessensbindung  von  Sabine  Ziegler  als  VCS-\nVorstandsmitglied erwähnt werden (Zwischenruf Sabine Ziegler: Nei, \nnümmä!). Aus dem heutigen Tages-Anzeiger wissen wir vom Zürcher  \nStadtrat  Martin  Waser,  dass  die  Parkplatzfrage  plötzlich  im  Mittel-\npunkt steht. Dies ist natürlich wieder ein Versprecher des zukünftigen \nSozialvorstands. Er ist dann nicht mehr für Parkplätze zuständig. Das \nwird dann Mauro Tuena machen.  \nFür  Benno  Scherrer  habe  ich  auch  noch  eine  Mitteilung.  Auch  mit \nschweren  Audis,  VW,  Volvos  und  Porsche  Cayenne  reisen  Familien \nzum  Zoo-Besuch  an.  Bedenken  Sie  das.  Sie  werden  den  Zoo  besu-\nchen.  Der  Zoo  hat  darum  Interesse  an  Parkplätzen.  Wollen  Sie  die \nTramverlängerung, müssen Sie einer Erstellung eines Parkhauses von \n650  bis  1000  Parkplätzen  zustimmen.  Das  wäre  dann  die  definitive \nLösung. Alle wären glücklich. Sie bekommen die Tramverlängerung, \nwir bekommen ein Parkhaus.  \nSomit  ist  für  uns  klar,  die  Volksinitiative  ist  abzulehnen.  Solche \nZwängerei  und  entsprechende  ÖV-Projekte  ohne  messbaren  Zusatz-\nnutzen wird die SVP nicht unterstützen.  \nDer  negative  Effekt  der  Volksinitiative  liegt  auch  auf  der  Hand.  Es \nwerden  dem  ÖV-Fonds  finanzielle  Mittel  entzogen.  Die  Gelder,  die \nbesser und effizienter an anderer Stelle im Kanton eingesetzt werden \nkönnten,  fehlen  dort.  Es  wird  eine  Volksabstimmung  geben.  Das  ist \nklar. Die Frage wird sein, ob diese 345 Meter Tram den verbleibenden \n170  Gemeinden  des  Kantons  so  viel  Wert  sind,  dass  sie  auf  eigene \nProjekte verzichten werden müssen. \nDie SVP empfiehlt Ihnen die Ablehnung. \n \n", "p": 49}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  möchte  als  Anwohner  im  Quar-\ntier einige Gedanken mit einbringen und mal eines richtig stellen. Das \nist  eine  ganz  autofeindliche  Vorlage  des  VCS.  Sie  richtet  sich  nicht \neinmal gegen die Zoo-Besucher; sondern die Autos, die dort parkiert \nsind,  gehören  den  Benutzern  der  Hochschulsportanlage.  Sie  müssen \nwissen,  dass  man  in  unserem  Land  mit  dem  Auto  auch  zum  Vita-\nParcours fährt. Das ist die Sportlichkeit. Aber, vom Tram möchte ich \nnichts sagen. Sind Sie froh, dass Sie so eine gute Verbindung haben. \nDa  haben  Sie  von  der  Tramstation  «Zoo»  ein  anständiges,  sauberes, \nkreuzungsfreies 319 Meter langes Trottoir zum Zoo. Was würden sich \nFamilien  mit  Kindern  anderes  wünschen  als  ein  gutes  Trottoir,  wo \nman  einen  anständigen  Zugang  zum  Zoo  hat.  Links  haben  Sie  den \nFriedhof  mit  Pflanzen.  Da  sagen  die  Grünen,  das  sei  keine  schöne \nLandschaft. Ich muss Ihnen da schon widersprechen. Der ganze obere \nTeil  vom  Zürichberg  ist  eine  wunderbare  Grünzone.  Wenn  ich  dann \nmal am Sonntag dort oben bin und zuschaue, wie die Leute zum Zoo \nlaufen, muss ich Ihnen sagen, die Familien kommen, steigen aus und \nsind  frohgemut  und  glücklich,  dass  sie  da  oben  an  der  frischen  Luft \nspazieren können. Was wollen Sie noch anderes wegen 300 Metern? \nDass  Thomas  Wagner  einmal  etwas  versprochen  hat,  Sabine  Ziegler, \nda war er sehr gebunden. Er war nicht nur Chef der VBZ, sondern er \nwohnt an der Krähbühlstrasse. Das ist die Zufahrt zum Zoo. Das war \nmöglicherweise  ein  Eigeninteresse,  dass  Thomas  Wagner  gesagt  hat, \nman soll das ausbauen. Nun gäbe das auch betriebliche Probleme. Sie \nmüssen beim Zoo fast zwei Stationen machen. Sie müssen auch wis-\nsen, dass möglicherweise Landreserven im Nordosten des Teils sind, \nda sich der Zoo vielleicht noch weiter nach hinten bewegt. Das ist eine \nspezielle Sache. \nIm Übrigen haben Sie das nicht richtig erzählt. Sie haben heute schon \nvon  der  Tramstation  Zoo  bis  zum  Haupteingang  einen  kleinen  Quar-\ntierbus,  der  vom  Irchel  kommt.  In  dieses  «Büslein»  können  Sie  die \nOma versorgen. Der Verkehr ist absolut richtig geregelt.  \nDann haben Sie noch ein betriebliches Problem. Ein Tram fährt in der \nStadt Zürich von morgens 5 Uhr bis Mitternacht. Das sind 18 Stunden. \nDer Zoo ist aber nur etwa 9 Stunden offen. Es würde nachher keinen \nSinn machen, zum Klösterli nach hinten zu fahren. Das gäbe also ge-\nwisse Probleme.  \nMehr möchte ich nicht ausholen, sondern nur sagen, dass wir jeweils \nim Tages-Anzeiger vom Übergewicht der Kinder lesen, dass sie nicht \neinmal mehr auf die Schulreise können. Jetzt kommen Leute in einem \nParlament,  die  mir  erklären  wollen,  dass  die  Kinder  diese  300  Meter \nzum  Zoo  nicht  laufen  können.  Denken  Sie  an  die  Fitness  der  jungen \nLeute.  Diese  300  Meter  können  sie  wirklich  sicher  noch  bewältigen, \nsonst müssen Sie diesen halt zureden, oder es ist eine reine Frage der \nErziehung. \n \n", "p": 50}, {"t": "Robert Brunner (Grüne, Steinmaur): Das Ziel ist eine attraktive ÖV-\nKette. Der Zoo, da haben wir eine Gemeinsamkeit, hat eine nationale \nAusstrahlung  und  darüber  hinaus  ins  Süddeutsche  et  cetera.  Je  öfter \nSie in einer ÖV-Kette umsteigen müssen desto unattraktiver wird sie. \nDie Kapazität des Trams war nicht das Thema. Die bestehende Tram-\nkapazität lässt sich gezielt auf die Besucherspitzen hin anpassen. Das \nhaben wir auch gezeigt in der Kommission.  \nEin  Bus-Shuttle  vom  Hauptbahnhof  her  bringt  gar  keine  Verbesse-\nrung. In einen Minibus bringen Sie vielleicht die Oma hinein, aber ei-\nnen Kinderwagen wohl eher nicht.  \nWieso  soll  der  Ausgangsbahnhof  Stettbach  so  interessant  sein?  Das \nfrage ich mich die ganze Zeit. Wie bringen Sie Stettbach in eine att-\nraktive ÖV-Kette hinein, wenn Sie von Süddeutschland her kommen, \nwenn Sie von der Westschweiz her kommen? Das mag vielleicht inte-\nressant sein für die paar Winterthurer, aber damit ist es dann auch ab-\ngedeckt.  \nDer Ausgangspunkt Stettbach ist primär attraktiv für das Auto, ob dort \nnun ein Bus oder eine Seilbahn wegfährt. Als Tatbeweis hat der Zoo \nfrüher  bereits  versucht,  entsprechend  Parkplätze  für  den  Bus  von \nStettbach  her  zu  mieten.  Aber  das  war  eh  eine  Pleite,  weil  Sie  nicht \nkommunizieren können, wo Stettbach ist, ausser Sie haben bei der Au-\ntobahnausfahrt  ein  grosse  Autobahntafel  «Dübendorf–Zoo».  Dann \nfunktioniert es. Aber dann haben wir keine attraktive ÖV-Kette. Diese \nmöchten wir eigentlich.  \nEine Seilbahn vom Hauptbahnhof zum Zoo, das könnte man kommu-\nnizieren, auch für Auswärtige. Die Alternative, die uns hier angeboten \nwird, nämlich die Seilbahn von Stettbach her, das ist ein MIV-Projekt \nund kein ÖV-Projekt.  \n \n", "p": 50}, {"t": "Rolf Siegenthaler (SVP, Zürich): Unser Leben wird regiert von Para-\ndoxien.  Die  Leute  steigen  aus  dem  Tram,  übrigens  auch  ich  mit  vier \nKindern,  dann  gehen  sie  beschwerliche  319  Meter  bis  zum  Eingang \ndes Zoos und dann bewegen sie sich auf zirka 5 Kilometern während \neines Tages an den Gehegen vorbei und dann wieder 319 beschwerli-\nche Meter zurück zum Tram. Wie spinnen wir eigentlich hier drin? \nLehnen Sie das ab! \n \n", "p": 51}, {"t": "Gabi  Petri  (Grüne,  Zürich),  spricht  zum  zweiten  Mal:  Wie  verspro-\nchen nochmals auf Sendung. \nZur  Distanz:  Der  Zooeingang  befindet  sich  345  und  der  Zooausgang \nbei  der  Masoala-Halle  gar  570  Meter  entfernt  von  der  heutigen  End-\nhaltestelle und nicht 300 Meter, wie Sie sich das in der Vorlage vom \nZoo  suggerieren  lassen.  Eine  Fusswegdistanz  von  mehr  als  300  Me-\ntern  gilt  im  Sinne  der  Angebotsverordnung  als  qualitativ  nicht  er-\nschlossen.  Falls  Sie  aber  auf  die  Idee  kämen  wie  Theo  Toggweiler, \nsolche  Fusswegdistanzen  als  normal  zu  werten,  müssten  Sie  gut  und \ngerne  einen  grossen  Teil  der  Haltestelle  auf  dem  Zürcher  Tramnetz \naufheben,  denn  viele  Strecken  sind  kürzer  als  300  Meter.  Zum  Bei-\nspiel  beträgt  auch  die  Strecke  vom  Rathaus  zum  Helmhaus  nur  190 \nMeter  oder  zur  Haltestelle  Rudolf-Brun-Brücke  290  Meter.  Bitte  he-\nben  Sie  doch  die  Haltestelle  hier  auf,  das  Tram  würde  beschleunigt \nwerden. Nur, Theo Toggweiler wird dann wohl kaum zu Fuss gehen, \nsondern mit dem Auto. \nZur  Erschliessungskapazität:  Täglich  besuchen  etwa  5000  bis  7000 \nPersonen  an  Spitzentagen  den  Zürcher  Zoo.  Mit  den  Trams  5  und  6 \nkönnen  am  Sonntag  2000  Personen  pro  Stunde  zum  Zoo  fahren.  Die \nzirka 100 wegfallenden Parkplätze mit einer Dreierbesetzung pro Auto \ngerechnet,  was  grosszügig  ist,  reichen  gerade  mal  für  den  Transport \nvon zirka 300 Besuchern des Zoos und sind darum bei weitem nicht in \nder Lage, die geforderte Transportkapazität zur Verfügung zu stellen. \nDas  kann  nur  das  Tram  leisten.  Das  Beibehalten  oder  gar  Ausbauen \nder  Anzahl  Parkplätze,  wie  es  vom  Zoo  unrealistischerweise  da  und \ndort  gewünscht  wird,  wird  für  die  grossen  Besucherströme  zum  Zoo \nkaum  je  reichen  können.  Sie  stören  zudem  die  umliegenden  Wohn-\nquartiere und belasten die Umwelt mit unnötigem Autoverkehr.  \nZu den Finanzen muss ich nichts mehr sagen. Das konnten Sie heute \nim Tages-Anzeiger selber nachlesen unter «Politik des Zoos Zürich». \nIm  Jahr  2002  schreibt  der  Zoo  in  seinem  Positionspapier  zum  Ver-\nkehr,  Willy  Haderer:  «Durch  eine  Verlängerung  der  Tramlinie  mit \nWendeschlaufe  beim  heutigen  Zoo-Haupteingang  wird  die  Anreise \nmit dem öffentlichen Verkehr aufgewertet. Der Fussweg insbesondere \nzur neuen Regenwaldhalle wird wesentlich abgekürzt. Nicht zu unter-\nschätzen  ist  die  subjektive  Wirkung  einer  Tramverlängerung.  Damit \nwird  dem  öffentlichen  Verkehr  zum  Zoo  neuer  Elan  verliehen.  Die \nVerwertungsmöglichkeiten im Bereich Öffentlichkeitsarbeit und Mar-\nketing  sind  erheblich.»  Damit  ist  eigentlich  alles  gesagt,  nichts  mehr \nist  beizufügen,  ausser  dass  in  einem  Schreiben  an  Sie  neustens  vom \nZoo das Gegenteil postuliert wird. So weit so unerfreulich. Ein Beitrag \nzur  Natur  und  zum  Klimaschutz  ist  diese  Parkplatzpolitik  des  Zoos \nwirklich nicht. \n \n", "p": 52}, {"t": "Regierungsrätin Rita Fuhrer: Der Zoo Zürich hat in den vergangenen \nJahren sein Angebot wesentlich ausgebaut und damit auch seine Att-\nraktivität erhöht. Das wird auch spürbar. Im Jahr 2003 konnte die Ma-\nsoala-Halle eingeweiht werden. Der Zoo konnte wachsende Besucher-\nzahlen vermelden und gerade mit dem Hintergrund der Masoala-Halle \neine sehr starke Zunahme der Besucherzahlen. Wenn es im Jahr 2000 \nnoch gut 900'000 Besucher gab, so sind es heute 1,6 Millionen Besu-\ncher. Diese Besucher wollen Fragen beantwortet haben zu unserer Na-\ntur. Ich hoffe sehr, dass sich auch der Sohn von Benno Scherrer noch \nmit vielen Fragen befassen und diese auch stellen wird, nicht nur mit \nder Frage, wo denn der Zoo sei.  \nMit  der  Zunahme  der  Besucherfrequenzen  haben  sich  die  Verkehrs- \nund  Parkierungsverhältnisse  an  Spitzentagen  deutlich  verschlechtert. \nDer Zoo wirbt darum mit einem vergünstigten Kombiangebot für die \nNutzung der öffentlichen Verkehrsmittel für den Zoobesuch. Eine im \nJahr 2006 vom Zoo durchgeführte Erhebung hat ergeben, dass bereits \nüber 40 Prozent der Besucher die öffentlichen Verkehrsmittel zur An-\nreise nutzen. Es ist mir auch klar, der VCS hat seine eigenen Gutach-\nten. Er misst auch die Distanzen in Metern anders als wir. Ich möchte \naber  mit  Gabi  Petri  oder  mit  Sabine  Ziegler  über  diese  Zahlen  auch \ngar  keine  grosse  Diskussion  führen.  Das  ist  übrigens  nicht  ironisch \ngemeint, sondern echt. Es macht nämlich keinen Sinn. Die Initianten \nder Volksinitiative «Mit dem Tram direkt zum Zoo» sind ganz einfach \nder  Ansicht,  dass  die  Verlängerung  der  Tramlinie  zum  Zooeingang \nund  weiter  zum  Eingang  der  Masoala-Halle  die  Anreise  mit  den  öf-\nfentlichen Verkehrsmitteln noch attraktiver macht und damit die um-\nliegenden Wohngebiete vom Individualverkehr entlastet werden kön-\nnen.  Der  Regierungsrat  ist  längst  über  die  Phase  hinaus,  die  Ver-\nkehrsmittel  in  guten  öffentlichen  Verkehr  und  bösen  Individualver-\nkehr  einzuteilen.  Der  Regierungsrat  geht  davon  aus,  dass  der  Ver-\nkehrsteilnehmer  erwachsen  genug  ist,  selber  zu  entscheiden,  was  für \nihn  das  wesensgerechte  Verkehrsmittel  ist,  also  mit  welchem  Ver-\nkehrsmittel  er  sein  Bedürfnis  am  besten,  ökologischsten  und  ökono-\nmischsten  befriedigen  kann.  Die  Prüfung  der  Initiative  hat  gezeigt, \ndass  die  Initianten  die  Baukosten  deutlich  zu  tief  geschätzt  haben, \nnicht nur wegen der Parkplätze. Gemäss heutiger Usanz müssen dem \nProjekt neben den Kosten des öffentlichen Verkehrs ebenfalls diejeni-\ngen  für  die  Verlegung  der  Werkleitungen  zugeordnet  werden,  natür-\nlich auch für den Parkplatz und die Strassenanpassungen. Zudem hat \nder  VCS  aber  die  Kosten  für  die  Anforderungen  des  Behinderten-\nGleichstellungsgesetzes nicht berechnet oder nicht beachtet. Der Ver-\nkehrsfonds  würde  daher  statt  mit  14  Millionen  Franken  mit  rund  27 \nMillionen Franken belastet. Die bisherigen Befragungen der Zoobesu-\ncher  haben  aufgezeigt,  dass  diese  sich  nur  in  wenigen  Fällen  anders \nverhalten  würden,  wenn  sie  mit  dem  Tram  näher  zum  Zoo  fahren \nkönnten. Es geht nicht darum, dass sie nicht mit dem Tram zum Zoo \nfahren könnten, sondern es geht nur darum, dass sie mit dem Tram ein \nbisschen näher zum Zoo fahren könnten. Der heutige rund 300 Meter \nlange Fussweg zum Zoo wird als wenig störend empfunden. Man legt \nwährend  des  Zoobesuchs  natürlich  bedeutend  grössere  Distanzen  zu-\nrück. Die Umsetzung der Initiative würde deshalb nur zu einer gerin-\ngen  Veränderung  des  Modalsplits  führen  und  könnte  damit  die  Ver-\nkehrsprobleme  um  den  Zoo  an  Spitzentagen  bei  weitem  nicht  lösen. \nDiese  Aussage  basiert  halt  einfach  auf  langen  Erfahrungen  mit  dem \nVerhalten der Bevölkerung bezüglich der öffentlichen Verkehrsmittel. \nDie VBZ haben im Jahr 2006 im Rahmen einer Netzentwicklungsstu-\ndie  neben  anderen  Massnahmen  den  Nutzen  einer  Tramverlängerung \nzum  Zoo  beurteilen  lassen.  Die  Studie  stuft  die  Tramverlängerung \nzum Zoo als nicht prioritär bis zum Horizont 2025 ein. Die Ergebnisse \ndieser  Netzentwicklungsstudie  werden  vom  Stadtrat  Zürich  im  ZVV \nvertreten. Ich gehe einmal davon aus, dass dies auch heute noch gilt.  \nDie  betriebswirtschaftliche  Beurteilung  einer  Tramverlängerung  be-\nstätigt  die  ungenügende  Kostendeckung des Projekts.  Wegen  des  ge-\nringen Einflusses einer Tramverlängerung auf die Verkehrsmittelwahl \nder  Besucher  werden  Mehreinnahmen  von  nur  gerade  jährlich  rund \n100'000  Franken  geschätzt.  Diese  stehen,  selbst  wenn  sie  noch  ein \nbisschen höher wären, in keinem Verhältnis zu jährlichen Folgekosten \naus Betrieb und Abschreibung der Anlage von jährlich 2,8 Millionen \nFranken.  \nDer Regierungsrat hat mit der Kenntnisnahme der Netzentwicklungs-\nstudie der VBZ signalisiert, dass er den nachfrageorientierten Ausbau \ndes  Tramnetzes  in  der  Stadt  Zürich  in  den  kommenden  Jahren  im \nRahmen  seiner  Möglichkeiten  unterstützen  will,  dies  nicht  etwa  weil \ndas eine Forderung des süddeutschen Raums wäre im Rahmen der Pa-\nketlösung.  Das  haben  Sie  nämlich  im  Gegensatz  zum  Anschluss  an \nunser Autobahnnetz bisher nicht gefordert. Ich werde Sie aber fragen, \nob ein direkter Zugang zum Zoo nicht eine Lösungsvariante wäre.  \nDa  für  diese  Ausbauten,  aber  auch  für  die  dringlichen  Ausbauten  im \nS-Bahn-Netz tatsächlich nur beschränkte Mittel zur Verfügung stehen, \nlehnt  der  Regierungsrat  eine  Tramverlängerung  zum  Zoo  gemäss  der \nvorliegenden  Volksinitiative  ab.  Er  beantragt  dem  Kantonsrat,  den \nStimmberechtigten  die  Volksinitiative  zur  Ablehnung  zu  empfehlen, \nganz einfach weil es wichtigere und dringlichere Projekte des öffentli-\nchen  Verkehrs  sind,  die  der  Regierungsrat  verfolgen,  verwirklichen \nund umsetzen will. Ganz herzlichen Dank für Ihr Verständnis. \n \n", "p": 54}, {"t": " \n", "p": 54}, {"t": "", "p": 54}, {"t": "I. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "I.  Der  Volksinitiative  «Mit  dem  Tram  direkt  zum  Zoo;  Rahmenkredit \nfür  die  Verlängerung  der  Tramlinie  direkt  zum  Haupteingang  des \nZoos Zürich und zur Masoala-Halle» wird zugestimmt. \n \n", "p": 54}, {"t": "Gabi  Petri  (Grüne,  Zürich):  Nicht  zum  Minderheitsantrag  nochmals \nauf Sendung, exklusiv für unsere Regierungsrätin. \nDer  VCS  misst  seine  Zahlen  nicht  selber.  345  Meter  und  570  Meter \nentnehme ich dem technischen Bericht der Stadt Zürich zu diesem An-\nliegen. Nur für die Klarheit. Danke, auf Wiederhören, bis morgen. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Neu eingereichte parlamentarische Vorstösse \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}]