[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "gabenbremse) \nAntrag des Regierungsrates vom 10. September 2008, \nNachtrag vom 5. November 2008 und geänderter An-\ntrag der FIKO vom 20. November 2008, 4543b .............  Seite 5593 \n", "p": 1}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 5611 \n", "p": 1}, {"t": " \n \n \n", "p": 1}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Ausgabenbremse) \nAntrag des Regierungsrates vom 10. September  2008, Nachtrag vom \n5. November 2008 und geänderter Antrag der FIKO vom 20. Novem-\nber 2008, 4543b \n \n", "p": 1}, {"t": "Fortsetzung der Beratungen \n \n", "p": 2}, {"t": "Konto 4950, Verrechnete Zinsen und nicht zugeordnete Sammelpositi-\nonen \n \nAntrag 5, Antrag FIKO \n(bei  Annahme  der  Anträge  7  und  12  reduzieren  sich  die  89'377'784 \nFranken entsprechend) \nDas Budget soll ausgeglichen sein. \nDie  Regierung  wird  beauftragt,  den  Aufwandüberschuss  von  Fr. \n89'377'784  (gemäss  Novemberbrief  und/oder  dem  nach  geführter \nRatsdebatte verbleibenden Aufwandüberschuss) zu kompensieren. \nDabei sind sämtliche Direktionen nach Potenzial für Aufwandsenkun-\ngen  zu  durchforsten,  insbesondere  dort,  wo  die  Globalbudgets  eine \nüberdurchschnittliche  Aufwandsteigerung  aufweisen  (u.  a.  Bildung \nund Gesundheit mit 7,5 % bzw. 6,3 %). Zu prüfen ist auch die Steige-\nrung  von  3,1  %  bei  der  Lohnsumme.  Erfahrungsgemäss  fällt  die \nLohnsumme  aufgrund  von  unbesetzten  Stellen,  Rotationsgewinnen \nusw. tiefer als budgetiert aus. \nDie  KEF-Periode  kündet,  begründet  durch  die  Ereignisse  in  der  (Fi-\nnanz-)Wirtschaft  und  die  überproportional  hohen  Investitionen,  eine \nschwierige Phase an. \nDie  Prioritätensetzung  muss  überprüft  und  entsprechende  Massnah-\nmen müssen in die Wege geleitet werden. \n \nAntrag  5a.  Minderheitsantrag  Julia  Gerber,  Raphael  Golta,  Hans \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission: \nIch spreche zum Antrag der Finanzkommission. Mit dem Antrag wird \nder  Regierungsrat  beauftragt,  sämtliche  Direktionen  und  Ämter  auf \nweiteres  Sparpotenzial  zu  überprüfen.  Namentlich  in  den  Bereichen, \nwelche ein überdurchschnittliches Aufwandwachstum aufweisen, Bil-\ndung 7,5 Prozent, und Gesundheit, 6,3 Prozent, sollen die Möglichkei-\nten  für  Aufwandreduktionen  ausgeschöpft  werden.  Mit  Blick  auf  die \nPlanungen im  KEF liegt der Kommissionsmehrheit daran, bereits für \ndas Budget 2009 Verbesserungen zu erzielen.  \nEine Kommissionsminderheit lehnt diesen generellen  Verbesserungs-\nantrag ab.  \nDie  Verbesserung  beträgt  bereinigt  69,378  Millionen  Franken  und \nführt zu einem ausgeglichenen Budget 2009.  \nIm  Auftrag  der  Finanzkommission  mache  ich  Ihnen  beliebt,  diesen \nAntrag zu unterstützen. \n \n", "p": 3}, {"t": "Katharina Weibel (FDP, Seuzach): Ich bemühe einen kurzen Satz aus \nmeinem  Grundsatzreferat:  «Finanzpolitik  lässt  sich  nicht  über  das \nBudget  machen.  Dort  wird  umgesetzt,  was  im  KEF  (Konsolidierter \nEntwicklungs- und Finanzplan)  vorgeschlagen ist.» Wenn  die Regie-\nrung  im  Sommer  2008  ein  ausgeglichenes  Budget  hat  vorschlagen \nwollen, dann haben wir sie darin zu unterstützen. Wenn die SVP das \nBudget  um  218  Millionen  Franken  verbessern  will,  und  die  SP  das \nBudget  um  225  Millionen  Franken  verschlechtern  wollte,  dann  liegt \ndie schwarze Null fast in der arithmetischen Mitte. Zum Zeitpunkt der \nBudgetvorbereitung  lagen  uns  nur  diese  Maximalforderungen  vor – \nForderungen, die im Rat keine Mehrheit finden. Es geht nun der FDP \nalso darum, zum Wohl des Kantons Zürich eine Lösung herbeizufüh-\nren,  die  eine  Zustimmung  zum  Budget  möglich  macht.  Wir  sind  der \nMeinung, dass alle Direktionen zu durchforsten und Strukturen zu hin-\nterfragen  sind.  Aus  unserer  Sicht  müsste  diese  Überprüfung  zu  einer \nrollenden,  wiederkehrenden  Planung,  zu  einem  Prozess  werden. \nBraucht es in jeder Direktion eine Medienabteilung? Können Informa-\ntionspools wegen der Internetportale verkleinert werden? Sind Räum-\nlichkeiten dem aktuellen Bedarf, den aktuellen Strukturen angepasst? \nLöst der Kanton die optimal zu erreichenden Mieteinnahmen bei sei-\nnen Liegenschaften? Wenn schon Gebühren, entsprechen sie den tat-\nsächlichen  Aufwänden  und  sind  die  Differenzen  gegebenenfalls  klar \nbegründet?  \nAls  Milizpolitikerinnen  und  -politiker  haben  wir  noch  Dutzende  sol-\ncher Ideen und Fragen. Wer aber diese Ideen beurteilen und realisie-\nren kann, ist klar. Das sind die Vorsteherinnen und Vorsteher der Di-\nrektionen. Dass wir die beiden aufwandstarken Direktionen ins Visier \nnehmen,  ist  naheliegend.  Mit  einem  Aufwand  von  2,1  Milliarden \nFranken in der Gesundheit und 3,2 Milliarden Franken in der Bildung \nsehen wir zwar ein, dass die vor allem durch Bundesgesetze festgeleg-\nten Beiträge enorm hoch sind. Trotzdem verstehen wir die Aufwand-\nsteigerungen  bei den  Fachhochschulen und  der  Universität  nicht.  Ich \nmeine  die  überproportional  zu  den  Studierendenzahlen  wachsenden \nKosten für den Kanton Zürich. Müssen diese zusätzlichen Aufwände \nallein  durch  den  Kanton  berappt  werden?  Wir  wollen  nicht  in  die \nStrukturen investieren. Aussagen wie «spätestens ab 2009 sind in allen \nFachbereichen  Masterstudien-Lehrgänge  geplant»  sagen  nichts  über \ndie Qualität, nichts über Wettbewerb unter den Kantonen aus. Ob da \nein  Schreibtischstruktur-Täter,  losgelöst  von  der  Realität,  im  besten \nFall  den  Strukturbedarf –  Wunschbedarf  kann  das  wohl  nicht  sein – \nformuliert hat? Wir wollen Bildungsqualität und keine Planstruktur.  \nJa,  es  ist  unschön,  wenn  wir  wegen  der  technischen  Umsetzung  den \nVorgaben aus dem  CRG  (Gesetz  über  Controlling  und  Rechnungsle-\ngung) den Antrag in der Leistungsgruppe 4950 haben stellen müssen. \nDie eben erwähnte Ausgangslage hat uns dazu veranlasst. Wir wollen \nein ausgeglichenes Budget. \nWir Freisinnige werden den SVP-Antrag mit einer Maximalaufwand-\nsteigerung von 2 Prozent ablehnen. Wir werden heute aus technischen \nGründen auch den Finanzkommissions-Antrag ablehnen. Gleichzeitig \nwerden wir den neuen Antrag, den eben eingereichten der Fraktionen \nFDP, SVP, CVP und GLP unterstützen. Wir wollen heute ein Budget \nfür den Kanton Zürich. Es bringt Klarheit beim Personal, im Gewerbe, \nim Kantonsrat und wohl auch in der Regierung. Ein solches Handeln \nstärkt  den  Kanton  Zürich.  Der  Antrag  ist  das  Resultat  von  der  kon-\nstruktiven  Zusammenarbeit  von  vier  Fraktionen –  eine  erfreuliche \nAusgangslage, hoffentlich auch für die Zukunft.  \nWorum  geht  es  bei  diesem  Antrag?  Es  geht  um  ein  ausgeglichenes \nBudget,  darum,  dass  alle  vier  Fraktionen sich haben einbringen  kön-\nnen. Wir kombinieren nämlich zwei Ideen, das ausgeglichene Budget \nauf  der  einen  Seite  und  die  Aufwandsteigerungsbegrenzung  auf  der \nanderen  Seite.  Die  Steigerung  des  betrieblichen  Aufwands  ist  somit \nauf zirka 3 Prozent gegenüber dem Budget 2008 festzusetzen. Das be-\ndeutet  gegenüber  2008  eine  Aufwandsteigerung  von  350  Millionen \nFranken. Natürlich werden die bereits beschlossenen Aufwandminde-\nrungen  mit  diesem  neuen  Antrag  verrechnet.  Für  die  SVP,  die  CVP, \ndie GLP und für uns ist das ein gangbarer Kompromiss und angesichts \nder doch angespannten Lage in der Wirtschaft absolut vernünftig und \nmassvoll. Der Kanton Zürich braucht ein Budget verbunden mit einem \nklaren Signal. Wir müssen bei den Ausgaben auf die Bremse stehen.  \nIch  bitte  Sie  um  Unterstützung  dieses  Vorgehens,  um  die  Unterstüt-\nzung des neu eingereichten Antrags. \n \n", "p": 5}, {"t": "Raphael Golta (SP, Zürich): Einmal mehr werden wir zu einem selt-\nsamen Zeitpunkt von einem neuen Antrag, anscheinend dem bürgerli-\nchen  Kompromissantrag,  überrascht.  Ich  hoffe  sehr,  dass  dieser  An-\ntrag in Ihrem Sinn etwas besser vorbereitet ist, als es dies der Antrag \nwar  in  der  Finanzkommission,  der  irgendwie  auch  schon  als  Antrag \nder  Mitte  und  der  Bürgerlichen  daherkam.  Uns  wurde  dieser  Antrag \ndamals  am  Abend  vor  der  entsprechenden  Finanzkommissions-\nSitzung verschickt. Zuvor wurde er in allen anderen Fraktionen bera-\nten. Das Resultat war, dass zwar hier eine sehr breite Mehrheit diesem \nAntrag zugestimmt hat, aber Sie dann blöderweise die SVP nicht mehr \nan Bord hatten, wenn es um die Schlussabstimmung zum Budget ging \nund Sie uns dann etwas überrascht ansahen, als wir das Budget abge-\nlehnt haben. Ich wünsche Ihnen von Herzen, dass es Ihnen diesmal ein \nbisschen besser gelingt und vielleicht dieser Antrag besser vorbereitet \nist. \nDas Gesetz gibt dem Kantonsrat relativ viel Spielraum, was das Bud-\nget und die entsprechenden Entscheide anbelangt. Schliesslich hat der \nKantonsrat  die Budgetkompetenz. Es ist allerdings auch  so, dass  alle \nhier vorgetragenen Anträge, ob begründet oder unbegründet, am Glei-\nchen  kranken,  sie  widersprechen  nämlich  absolut  dem  Geist  der  Ge-\nsetzgebung, die sich der Kantonsrat selber gegeben hat. Die verschie-\ndenen Anträge von bürgerlicher Seite zu den Pauschalkürzungen sind \nin  dem  Sinn  auch  nicht  besser  oder  schlechter  als  die  andern.  Das \nProblem ist, dass im  Gegensatz zum Kantonsrat,  der  zwar jeden Un-\nsinn beschliessen kann, zumindest die Regierung dann aber basierend \nauf  den  Gesetzen  entscheiden  sollte.  Basierend  auf  den  Gesetzen \nheisst, dass die Regierung Leistungsgruppe für Leistungsgruppe, oder \nwie  wir  früher  sagten,  Globalbudget  für  Globalbudget  an  den  Be-\nschluss  des  Kantonsrates  gebunden  ist.  Samuel  Ramseyer,  das  war \nvorhin kompletter Unsinn, was Sie uns erzählt haben, das basiere auf \nGesetzen, dass Sie hier übergreifend über alle Direktionen einen Saldo \nbeschliessen  könnten.  Ich  weiss  nicht  ganz,  wie  es  möglich  ist,  dem \nKantonsrat die Gesetzgebung gerade auch im Finanzhaushaltsbereich \nnäher  zu  bringen.  Vielleicht  müsste  man  einmal  die  Gesetzessamm-\nlung  als  Hörbuch  herausgeben  oder  als  Comic.  Vielleicht  könnte die \nFinanzdirektorin gemeinsam mit der Bildungsdirektorin ein Lehrmittel \nveranlassen,  dass  diese  Gesetzgebung  auch  gerade  nicht  zuletzt  dem \nPräsidenten der Bildungskommission näher gebracht werden könnte.  \nDer Regierungsrat muss also  Ihren Antrag zum  Konto 4950 auch  im \nKonto 4950 umsetzen. Die Finanzdirektorin kann uns dann vielleicht \nnoch sagen, wie sie dies genau tun will, wobei schon klar ist, dass die \nRegierung  da  vielleicht  ein  bisschen  Ausflüchte  suchen  könnte. \nSchliesslich war es nicht zuletzt die Aufsichtskommission über die Fi-\nnanzen, welche genau einen solchen unsinnigen Antrag in ihrer Mehr-\nheit  beschlossen  hat  und  vermutlich,  wenn  es  denn  im  Nachhinein \ndarum  geht,  die  Aufsicht  über  diesen  Antrag  anzuschauen,  vielleicht \nauch die Augen verschliessen wird. Wir werden es sehen. \nSie, meine Damen und Herren der bürgerlichen Ratsseite, hebeln  ein \naustariertes  System  aus.  Sie  stellen  die  Budgetkompetenz  des  Kan-\ntonsrates in Frage. Unter Kompetenz meine ich alle Dimensionen die-\nses Begriffs. Stellen Sie sich vor, alle übrigen Fraktionen würden sich \nauch  noch  entsprechende  Anträge  wie  deren  drei,  die  wir  auf  dem \nTisch haben, überlegen. Da kämen auch noch die Grünen und würden \nvielleicht  einen  Überschuss  von  122  Millionen  Franken  wollen.  Die \nEVP hätte gerne 131 Millionen Franken, die EDU 82 Millionen Fran-\nken,  und  wir  hätten  gerne  7  oder  7,328  Millionen  Franken.  Worauf \nwürde das hinauslaufen? Wer hat noch nicht, wer will noch mal! Das \nMotto der  Budgetdebatte  wäre komplett absurd als  Resultat. Der  Rat \nwürde seine Kompetenz in jeder Form abgeben. Wir tun dies nicht aus \nRespekt vor dem Gesetz und vor dem kantonalen Budget.  \nKatharina  Weibel  hat  uns  vorhin  gesagt,  sie  verstehe  nicht,  warum \ndiese  einzelnen  Aufwandsteigerungen  zustande  kommen.  Der  Kan-\ntonsrat  hat  einige  Monate  Zeit,  die  einzelnen  Globalbudgets  bezie-\nhungsweise Leistungsgruppen anzuschauen. Offensichtlich kamen die \nErklärungen  nicht  herein,  oder  die  Erklärungen  wurden  nicht  abge-\nfragt, weil man sie vielleicht auch nicht wissen wollte. Im Grundsatz \nist  es  so,  dass  es  nicht  gänzlich  überrascht,  dass  die  SVP  nichts  von \nGesetzen  hält, die  sie  nicht  selber beschlossen hat.  Bei  der  FDP,  der \nCVP  und  den  übrigen  Parteien  mag  es  doch  ein  bisschen  zu  überra-\nschen,  dass  sie  Gesetze,  die  sie  einmal  unterstützt  haben,  nun  nicht \nmehr  mitzutragen  bereit  sind  beziehungsweise,  wenn  es um  die  Um-\nsetzung geht, kneifen.  \nWir stimmen heute nicht wirklich darüber ab, wie hoch das Defizit des \nKantons Zürich oder der Überschuss des Kantons Zürich im nächsten \nJahr  herauskommt.  Nein,  es  geht  tatsächlich  um  die  Ausübung  der \nBudgetkompetenz und  die  Glaubwürdigkeit des  Kantonsrates  im  Be-\nreich der  Budgetkompetenz und  auch  in seiner  Glaubwürdigkeit  sich \nselber gegenüber als Gesetzgeber.  \nDie SP will auch ein Budget, aber nicht irgendein Budget. Die SP will \nein Budget, das auf den basierenden Gesetzen beruht. Ein Antrag, ba-\nsierend auf dem Antrag des Regierungsrates, fände die Unterstützung \nder SP-Fraktion. \n \n", "p": 7}, {"t": "Hansueli  Züllig  (SVP,  Zürich):  Anfangs  der  Eintretensdebatte  habe \nich  namens  der  SVP  den  Antrag  gestellt,  den betrieblichen  Aufwand \nauf Maximum 2 Prozent oder sprich 217 Millionen Franken zu setzen. \nDaran  hat  sich  grundsätzlich  nichts  geändert.  Ich  habe  auch  gesagt, \ndass Sparen bei  uns kein Thema ist, weder bei der Mehrheit der Re-\ngierung noch bei den Links- und Mitte-Parteien. Heute werden wir ei-\nnes  Besseren  belehrt.  Aber  bei  den  Linken  ist  es  eben  immer  noch \nkein Thema. Sie haben immer noch nichts gelernt – einmal mehr wie \njedes Jahr natürlich. Wenn ich vom Sparen rede, so meine ich natür-\nlich Sparen bei unserem aufgeblähten Staatsapparat und nicht bei den \nInvestitionen.  Die  SVP  ist  auch  nach  der  Beratung  des  Budgets  der \nMeinung, dass dieses  Ziel  erreichbar ist,  zumal  dieser  Betrag sich  in \neinem  sehr  schwer  steuerbaren  Streubereich  bewegt.  Warum  können \nSie sich nicht mit dieser Vorstellung anfreunden? Sie wollen einfach \nnicht, und Sie haben es nicht begriffen. Anscheinend ist die Schmerz-\ngrenze des Machbaren noch nicht überall erreicht. Sie glauben immer \nnoch daran, dass Manna vom Himmel fällt, das langfristig den Ausga-\nbehunger der Verwaltung stillen wird. Das können Sie vergessen.  \nDie  SVP  kennt  ihre  Verantwortung  und  hat  nach  Lösungen  gesucht. \nGlauben  Sie  mir,  die  SVP  hat  gerungen,  aber  auch  eine  Lösung  ge-\nfunden, welche uns ein Budget bringen wird. Eine Lösung, die mehr-\nheitsfähig  ist.  Eine  Lösung,  welche  zwar  von  unseren  Vorstellungen \nabweicht, aber dem Ziel, ein Budget zu erreichen, wenn auch mit einer \nschwarzen Null, sehr nahe kommt.  \nWir von der SVP werden daher den neuen Vorschlag von CVP, GLP, \nFDP  und von uns, den maximalen betrieblichen Aufwand  auf 3  Pro-\nzent,  sprich  100  Millionen  Franken  zu  begrenzen,  selbstverständlich \nunterstützen. Ich danke an dieser Stelle allen kompromissbereiten Par-\nteien. \n \n", "p": 8}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Raphael  Golta  hat  schon  sehr \nviel gesagt, so dass ich etwas kürzer bleiben kann. Inhaltlich stimme \nich weitestgehend mit dem überein, was er gesagt hat.  \nDie drei Anträge, die da in Nacht- und Nebelaktionen gebastelt wur-\nden – zwei davon zumindest –, haben eines gemeinsam: Es sind unse-\nriöse Taschenspielertricks. Wie Raphael Golta gesagt hat, hebeln Sie  \n– Sie, die immer davon reden, die Hüter der Demokratie zu sein – die \nRechte  des  Parlaments  aus.  Sie  sind  nicht  bereit  und  vielleicht  auch \nnicht  in  der  Lage  dazu,  konkrete  Sparanträge  zu  stellen.  Sie  machen \ndas über einen technischen Budgetposten und überlassen es Ihrer Re-\ngierung, was sie damit anfangen kann. Sie übernehmen keine Verant-\nwortung. Mit einem so genannten Kompromiss hebeln Sie auch einen \nTeil des Diskurses  aus, den  Sie nicht bereit sind,  zu führen.  Sie drü-\ncken Ihre Vorstellungen durch und haben keinerlei Konsensfähigkeit. \nSie verweigern die Diskussion, indem Sie einen Abend vorher in die \nFinanzkommission kommen mit einem Antrag, der in den Fraktionen \nnicht diskutiert werden konnte, der eben bei Nacht und Nebel ausge-\nheckt wurde. Und hier passiert das Gleiche ein zweites Mal. \nIch mag Ihnen den Kompromiss gönnen. Ich mag Ihnen auch den Er-\nfolg gönnen, aber die Grünen werden ganz sicher einem solchen An-\ntrag nicht zustimmen. \n \n", "p": 9}, {"t": "Regula  Götsch  (SP,  Kloten):  Schauen  Sie,  wir  können  in  Zukunft \nwahnsinnig viel Geld sparen. Das Budget wird in Zukunft auf diesem \nZettelchen  (sie hält einen Zettel von ca. 6 x 6 cm  in  die Höhe)  Platz \nhaben.  Wir  haben  oben  Aufwand,  Ertrag,  Saldo.  Welche  Zahlen  ste-\nhen,  ist  eigentlich  vollkommen  egal,  weil  Ihnen  auch  vollkommen \negal ist, welche Aufgaben dieser Kanton wie erfüllen will. Aber es ist \ngut, wir haben keine Druckkosten mehr.  Die  einen  finden 3 Prozent, \ndie  anderen  2  Prozent,  irgendwann  einigt  man  sich  dann,  wenn  man \nvon der Sitzungszeit her genug hat.  \nIch bin erschüttert über die FDP, die einmal noch führend war, als es \ndarum ging, das Parlament gegenüber der Regierung zu stärken. Man \nwollte  mehr  Einfluss  haben  mit  dem  neuen  Kantonsratsgesetz.  Dass \ndie SVP das nie wollte, wissen wir. Allerdings wundere ich mich dann \ndoch, dass sie immer sagt, sie hätte keinen Einfluss, und es sei alles so \nschlimm, und die Regierung mache, was sie wolle. Sie aber geben mit \nsolchen  Saldoanträgen  im  Budget  alle  Macht  der  Regierung.  Das \nwundert mich dann doch, vor allem von der FDP.  \n \n", "p": 9}, {"t": "Brigitta Leiser (CVP, Regensdorf): Die Ablehnung des Budgets 2009 \nin der Finanzkommission hat die CVP sehr erstaunt. Hartnäckigkeit, ja \nSturheit  bringt  unseren  Kanton  nicht  weiter.  Wir  müssen  mit  einem \nBudget ins neue Jahr. Es wäre unverantwortlich, in der heutigen Situa-\ntion budgetlos dazustehen. Wir von der CVP sind uns der Verantwor-\ntung  bewusst  und  zeigen  Bereitschaft,  dass  wir  die  Ausgaben  in  den \nGriff bekommen. Nein, wir müssen sie in den Griff bekommen müs-\nsen. Deshalb waren wir auch für den Kürzungsantrag der Minderheit \nvon  FDP,  GLP  und  CVP.  Damit  wir  heute  einem  gültigen  Budget \n2009  zustimmen  können,  werden  wir  dem  neuen  Antrag  mit  Zähne-\nknirschen  zustimmen.  Wir  glauben,  dass  in  den  Globalbudgets  oder \nLeistungsgruppen  Reserven  eingebaut  und  vorhanden  sind,  die  nicht \nunbedingt ausgegeben werden müssen. \n \n", "p": 9}, {"t": "Peter Ritschard (EVP, Zürich): Wenn die Finanzkrise verbunden mit \neiner  Konjunkturverschlechterung  anhält,  muss  später  schon  einmal \nüber eine Reduktion der Ausgaben befunden werden. Aber heute ist es \ndafür zu früh. Wo die Einsparung von 101 Millionen Franken erfolgen \nsoll,  liegt  im  Dunkeln.  Die  EVP-Fraktion  lehnt  sowohl  Sparrunden \nbeim  Personal  wie  auch  unmotivierte  Einsparungen  beim  Sachauf-\nwand ab.  \nDer Kantonsrat ist nach dem CRG verpflichtet zu entscheiden, wo und \nwie  viel  in  den  120  vorgelegten  Einzelbudgets  gespart  werden  soll. \nFür  die  EVP-Fraktion  ist  der  101-Millionen-Frankenantrag  unseriös. \nWir  sind  erstaunt,  dass  die  bürgerliche  Mehrheit  im  Kantonsrat  der \nbürgerlichen  Mehrheit  im  Regierungsrat  nicht  vertraut.  Die  EVP-\nFraktion hält an dem von der Regierung vorgelegten Budget fest. \n \n", "p": 10}, {"t": "Thomas Maier (GLP, Dübendorf): Ich spreche ebenfalls gleich zu al-\nlen drei nun vorliegenden Anträgen.  \nDer ursprüngliche Antrag der SVP hat einiges für sich für die Grünli-\nberalen und schien sehr verlockend. Vor allem müssen wir im Unter-\nschied  zu  den  Vorjahren  der  SVP  zugute  halten,  keinen  klassischen \nRasenmäherantrag gestellt zu haben. Er ist in dem Sinn moderat, dass \ndie  Aufwandsteigerung  auf  2  Prozent  begrenzt  werden  sollte,  da  wir \nes in den nächsten Jahren tatsächlich mit sehr grossen Aufwandsteige-\nrungen  zu  tun  haben  im  Kanton.  Im  Unterschied  dazu  strebt  der \nMehrheitsantrag der Finanzkommission ein ausgeglichenes Budget an. \nPrimär  geht  es  darum,  das  Ausgabenwachstum  auf  ein  vernünftiges \nMass zu begrenzen. Wir haben in der Detailberatung mit unseren An-\nträgen an einigen Beispielen aufgezeigt, wo dies ohne grosse Proble-\nme und Einschränkungen im Wachstum möglich ist. Wir haben dabei \nohne grosse Probleme relativ rasch ein paar Dutzend Millionen Fran-\nken gefunden, wie wir 2009 weniger wachsen können. Wir sind über-\nzeugt,  dass  mit  ein  klein  wenig  Mehraufwand  und  vor  allem  Detail-\nkenntnis  aus  der  Regierung,  die  Regierung  in  der  Lage  ist,  ebenfalls \nohne krasse Einschnitte in bestehende Aufgabenbereiche des Kantons, \ndas  Budget  ausgeglichen  durch  das  Jahr  2009  zu  bringen.  Mit  Blick \nauf die sich abzeichnenden Einnahmenausfälle 2010 aufgrund der Fi-\nnanzkrise  und  möglichen  Steuersenkungen  ist  dies  auch  dringend \nnotwendig.  Statt  nachträglich  mit  Sparpaketen  zu  operieren,  fordern \nwir  damit  die  Regierung  auf,  proaktiv  zu  handeln  und  die  Ausgaben \ngar nicht erst so stark anwachsen zu lassen. Auch wenn diese Anträge \nvielleicht  nicht  unbedingt  dem  Geist  des  CRG  entsprechen,  sind  sie \nklar zulässig, da der politische Wille klar und deutlich zum Ausdruck \nkommt.  \nIch habe Sie in der Eintretensdebatte gebeten, den massvollen Antrag \nzur  Abschwächung  des  Ausgabenwachstums  zu  unterstützen  und  ei-\nnem Kompromiss den Weg zu ebnen. Mit dem nun vorliegenden An-\ntrag von SVP, FDP, CVP und den Grünliberalen erreichen wir einen \ngangbaren  Kompromiss  mit  Konzentration  auf  das  Notwendige  zwi-\nschen zwar wünschbar höherem Sparpotenzial und ebenso wünschba-\nren noch höheren Ausgaben und Leistungen des Staats. Die Grünlibe-\nralen  sind  der  Meinung,  dass  dieser  Mittelweg  angesichts  der  ange-\nspannten Lage vernünftig und massvoll ist und schliesslich zu einem \ngültigen  Budget  2009  führen  wird –  ein  gut  schweizerischer  Kom-\npromiss,  der  zu  möglichst  stabilen  Verhältnissen  im  Kanton  Zürich \nführt,  und  zwar  langfristig  betrachtet.  Genau  dies  braucht  die  Wirt-\nschaft im Moment. \nIn  diesem  Sinn  danke  ich  für  die  Kompromissbereitschaft  und  bitte \nSie,  im  folgenden  Abstimmungsprozedere  für  den  neuen  Antrag  zu \nstimmen. \n \n", "p": 11}, {"t": "Heinz Kyburz (EDU, Oetwil a. S.): Lassen Sie uns nochmals rekapitu-\nlieren. Der Regierungsrat hatte ursprünglich die Absicht, uns ein aus-\ngeglichenes Budget 2009 vorzulegen. Durch die höhere NFA-Zahlung \n(Neugestaltung  des  Finanzausgleichs  und  der  Aufgabenteilung  zwi-\nschen Bund und Kantonen) entstand nun ein Aufwandüberschuss von \nrund 89 Millionen Franken. Wären wir von der höheren NFA-Zahlung \nverschont geblieben, hätten wir heute ein ausgeglichenes Budget und \nohne  Zweifel  auch  eine  Finanzkommissions-  und  eine  Kantonsrats-\nmehrheit, die in den aktuell gegebenen  finanziellen  Verhältnissen  ei-\nnem ausgeglichenen Budget zustimmen würde. Wir  mutmassen, dass \nin  einer solchen  Situation  die bürgerlichen  Parteien nicht  danach  ge-\nfragt hätten, ob der bürgerlich dominierte Regierungsrat seine Aufga-\nbe gut gelöst hat oder ob noch Sparpotenzial vorhanden ist, das bei ei-\nnem ausgeglichenen Budget zu einem Ertragsüberschuss von rund 89 \nMillionen  Franken  führen  müsste.  Die  Absicht,  nun  eine  schwarze \nNull  beziehungsweise  einen  Ertragsüberschuss  von  12  Millionen \nFranken mit dem neuen Antrag zu erreichen, ist daher etwas paradox. \nDie Vorstellung, dass der bürgerlich dominierte Regierungsrat nur von \nder  SP,  den  Grünen,  der  EDU  und  der  EVP  Zustimmung  erhält,  er-\nscheint gar grotesk. Der Auftrag an die Regierung, den verbleibenden \nAufwandüberschuss zu kompensieren und sämtliche Direktionen nach \nPotenzial  für  Aufwandsenkungen  zu  durchforsten,  ist  im  Grunde  ein \nAffront  der  bürgerlichen  Parteien  gegen  ihre  eigene  Regierung  und \ninsbesondere  gegen  die  Finanzdirektorin.  Aus  unserer  Sicht  gibt  es \nkeine Veranlassung, das von der Regierung vorgelegte Budget grund-\nsätzlich in Frage zu stellen, da der Aufwandüberschuss wie schon er-\nwähnt durch die Mehrkosten der NFA erklärt werden kann. Wenn nun \naufgrund  der  vorliegenden  umstrittenen  rund  89  Millionen  Franken \nbeziehungsweise 101 Millionen Franken, die nicht einen  Prozent des \nkantonalen  Gesamtaufwands  ausmachen,  die  Finanzkommissions-\nMehrheit  das  Budget  ablehnt,  so  setzt  sie  hinsichtlich  ihrer  eigenen \nTätigkeit wie auch hinsichtlich der wirtschaftlichen Lage unseres Kan-\ntons schlechte Zeichen.  \nIm  Sinne  unserer  Ausführungen  ersuchen  wir  Sie  daher,  den  Antrag \nNummer  5  der  Finanzkommission  wie  auch  den  neu  eingegebenen \nAntrag  abzulehnen  und  dem  Minderheitsantrag  5a  zuzustimmen. \nSelbstverständlich lehnen wir auch den Antrag der SVP, der nicht rea-\nlistisch  ist,  ab.  Bedenken  Sie,  wir  haben  heute  bereits  20  Millionen \nFranken eingespart. Das genügt. \n \n", "p": 12}, {"t": "Markus Bischoff (AL, Zürich): Wenn man den Voten zuhört, hat man \nunweigerlich  das  Gefühl,  das  Bündnis  «Vier  gewinnt»  respektive \n«Vier-plus-plus»,  weil  es  jetzt  durch  GLP  und  CVP  angereichert  ist, \nsei absolut immun gegenüber dem, was in den letzten vier Monaten in \nder  Welt  passiert  ist.  Wir  haben  erlebt,  dass  die  Leute,  die  nur  noch \ndem Markt geglaubt haben, Schiffbruch erlitten haben. Wir haben eine \nRenaissance  des  Staats  erlebt.  Der  Staat  muss  auch  hier  in  der \nSchweiz Banken retten.  Wir wissen, überall  passieren jetzt  Konjunk-\nturprogramme.  In  den  USA,  in  allen  Ländern,  die  vorher  den  Markt \ngepredigt haben, muss jetzt der Staat die Konjunktur ankurbeln. Wenn \nich Ihren Voten zugehört habe, habe ich das Gefühl, es sei nichts pas-\nsiert  in  den  letzten  Monaten  in  Ihren  Köpfen.  Es  ist  immer  noch  so, \nwie Sie Ihre ideologischen Reden halten seit eh und je, und Sie haben \nnichts gelernt.  Was machen  Sie?  Sie lehnen  sogar  das  Budget  dieser \nbürgerlichen  Regierung,  also  Ihrer  Regierung,  ab  und  machen  noch \neinen grösseren Würgegriff zum Staat. Statt einigermassen die Ausga-\nben  aufrechtzuerhalten,  damit  auch  die  Konjunktur  nicht  zu  fest  ein-\nbricht, machen Sie genau das Gegenteil. Sie möchten das noch mehr \nabwürgen.  Das ist Ihre Politik. Wenn der Staat dann nur  im  Nachhi-\nnein  noch  irgendwelche  Banken  retten  kann  und  nicht  die  laufende \nWirtschaft  unterhalten  muss,  dann  ist  es  wirklich  «gute  Nacht».  Das \nist keine Politik, die Sie da machen, das ist absolut immun gegen das, \nwas in dieser Welt passiert. Das haben Sie zu verantworten.  \nEs ist natürlich relativ fahrlässig, diesen einen Antrag zu machen. Das \ntut  meiner  Juristenseele  relativ  weh.  Wir  haben  vor  etwas  mehr  als \nzehn Jahren im Gemeinderat der Stadt Zürich erlebt, dass wir zu 400 \nBudgetanträgen  aufstehen  mussten.  Die  kamen  von  einem  RPK-\nMitglied (Rechnungsprüfungskommission) aus der freisinnigen Partei, \ndas heute in der Finanzkommission des Kantonsrates ist. Diese Turn-\nübung  war  sehr  unbeliebt.  Er  hat  aber  die  Sparanträge  auf  alle  Bud-\ngetpositionen heruntergebrochen. Das ist nicht sehr attraktiv. Budget-\ndebatten müssen nicht attraktiv sein, aber sie müssen zumindest kor-\nrekt  sein.  Dort  hat  dieser  FDP-Mann  seine  Hausaufgaben  gemacht. \nWas Sie heute anbieten, ist eine globale Wunschsendung  an den Re-\ngierungsrat:  Mach du, du kannst es  besser.  So  hat  es  auch  Katharina \nWeibel gesagt. Sie hat gesagt, wir hätten den Durchblick gar nicht, wo \nman  sparen  kann.  Machen  Sie  es,  Herr  oder  Frau  Regierungsrat.  Ich \nbetone,  dass  wir  relativ  regelmässig  in  Kommissionen  zusammensit-\nzen und da auch das Budget beraten. Da hätte man vielleicht auch ein \npaar schlaue Ideen haben können.  \nNun  entmachten  Sie  sich  selber  als  Kantonsrat.  Sie  entmachten  den \nKanton  Zürich  als  Wirtschaftsmacht.  Ich  hoffe,  dass  Sie  sich  nicht \nganz  entmachten.  Deshalb  ist  diese  Koalition  «Vier-plus-plus»  abzu-\nlehnen.  \n \n", "p": 13}, {"t": "Robert Brunner (Grüne, Steinmaur): Die einen oder anderen von Ih-\nnen  kommen  aus  der  Lokalpolitik,  sitzen  in  einem  Gemeinderat  und \nsind  vielleicht  sogar  Gemeindepräsident.  Niemand  von  Ihnen  würde \nso  einen  Antrag  an  einer  Gemeindeversammlung  akzeptieren.  Man \nmuss aber kreativ damit umgehen. Ich möchte Regierungsrätin Ursula \nGut auf einen Posten aufmerksam machen. Das Konto 9000, Kantons-\nrat. Diesen Posten sollte man der Kompetenz des Kantonsrates anpas-\nsen und halbieren. \n \n", "p": 13}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Das ist tatsächlich ein kreativer \nSparantrag meines Fraktionskollegen gewesen. Ich wüsste auch schon, \nwelche Hälfte ich wegkürzen würde in diesem Rat. (Heiterkeit) \nDieser Kanton hat doch drei Probleme. Das erste Problem ist, das hat \ndie Regierung in ihrer Legislaturplanung ziemlich weit in der Prioritä-\ntenliste  nach  oben  geschrieben,  das  strukturelle  Defizit.  Das  hat \ndurchaus auch etwas  mit Ausgabenbremse,  mittelfristigem Ausgleich \nund  der  Kastration  der  Politik  durch  den  Taschenrechner  zu  tun.  Es \nhat aber vor allem auch eine einnahmenseitige Komponente. Ich gehe \ndavon  aus, dass  wir in diesem  Saal  in  einem  Jahr  genau  über  diesen \nPunkt diskutieren werden.  \nDas  zweite  Problem–  das ist  dann das, was  nach dem  31.  Dezember \n2008 blüht und winkt, wenn dieser KEF zu Ende ist – sind 1,35 Milli-\narden Franken, die fehlen für den nächsten KEF und die Finanzstrate-\ngie, die seit September 2008 versprochen ist, die uns erklären würde, \nwie wir denn innerhalb eines KEF-Jahrs 1,35 Milliarden Franken her-\neinholen wollen.  \nDas  dritte  Problem  in  diesem  Kanton  sind  die  Mitteparteien.  Ursula \nGut als Finanzdirektorin der FDP hat ihrer Fraktion gestern nach der \nEintretensdebatte sehr genau erklärt, was es bedeutet für diesen Kan-\ntonsrat,  wenn  alles  nur  noch  über  das  Konto 4950  abgewickelt  wird. \nWir  könnten  mit  dem  genau  gleichen  Recht  und  mit  der  genau  glei-\nchen  Erfolgswahrscheinlichkeit  auch  einen  Antrag  stellen  im  Konto \n4910,  Steuererträge,  70  oder  90  Millionen  Franken  heraufzuschrau-\nben.  Das  ist  das  Kaffeesatzlese-Globalbudget  des  Budgets  2009.  Es \nkönnte niemand in diesem Rat sagen, das sei falsch. Dann hätten wir \nauch eine schwarze Null. Wenn Sie so  arbeiten  wollen – wir können \nübrigens  den  Antrag  auch nachreichen,  aber  das  machen  wir  nicht –, \ndann wird genau das passieren, was Ihre Frau Finanzdirektorin gestern \ngesagt hat. Es braucht diesen Rat nämlich nicht mehr oder höchstens \nnoch  für  eine  halbe  Stunde.  Aber  immerhin  wird  das  Wahlverfahren \nim Jahr 2011 unglaublich viel einfacher, denn die Mitteparteien kön-\nnen darauf verzichten, bei den nächsten Wahlen  Listen einzureichen. \nSie brauchen im Prinzip nur noch Empfehlungen für den Regierungs-\nrat  abzugeben  und  dann  hat  sich  die  Politik  für  sie  erledigt.  Dieses \ndritte Problem können Sie ganz schnell und einfach lösen. Die ersten \nbeiden  harren  noch  der  Lösung.  Ein  Budget,  wie  es  mit  dem  Antrag \nder  Finanzkommission  oder  dem  jetzt  noch  verschlechterten  «Mau-\nschelgrüppli»-Antrag  von  heute  Nachmittag  verabschiedet  werden \nsoll, wird zur Problemlösung nichts beitragen.  \n \n", "p": 14}, {"t": "Regierungsrätin Ursula Gut: An sich habe ich gestern in meinem ein-\nleitenden  Votum  alles  schon  ausgeführt.  Sie  kennen  den  Antrag  der \nRegierung. Wir haben im Vorfeld dieses Budgets schon um 100 Mil-\nlionen Franken korrigiert. Es wird nicht einfach sein, und es wird alle \nDirektionen treffen, wenn wir weitere Kürzungen vornehmen müssen. \nIch bedaure, das möchte ich ausdrücklich sagen, dass der Kantonsrat \nseine  politischen  Kompetenzen  nicht  wahrnimmt  und  die  entspre-\nchenden  Korrekturen  auf  den  Leistungsgruppen  vornimmt.  Aber,  ich \nappelliere an Sie, ein Budget zu verabschieden. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Raphael Golta (SP, Zürich): Nur der Klarheit willen: Wie ist jetzt ge-\nnau der Betrag, der in diesem Globalbudget eingestellt wird? Sie ha-\nben uns eine Rechnung vorgelesen, die auch so auf dem Antrag steht, \nbezüglich  der  anderen  Anträge.  Man  sollte  Saldoanträge  stellen.  Wir \nwürden gern die Zahl wissen, wenn schon der Antrag nicht zuvor zir-\nkuliert ist.  \n \n", "p": 15}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die 101  Millionen  Franken  redu-\nzieren sich um die 20  Millionen Franken,  die wir das Budget bereits \nverbessert haben. Das sind 81 Millionen Franken.  Das  heisst, es gibt \neinen Ertragsüberschuss von 11'622'216 Franken.  \n \n", "p": 15}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich  möchte  zuhanden  des  Protokolls \nsagen,  was  wir  hier  machen,  über  einen  Antrag  über  100  Millionen \nFranken abzustimmen, der nicht einmal schriftlich vorliegt, ist unseri-\nös. Das ist plakativ. Das ist eigentlich eine Sauerei. Eigentlich müsste \nman die Abstimmung über diesen Antrag verschieben auf das nächste \nMal. Ich habe noch nie erlebt, dass Sie, wenn wir so einen Antrag ein-\nbringen würden, nicht sagen würden, Sie wollten den in der Fraktion \neinmal diskutieren. Sie wollten auch einmal darüber sprechen können. \nWeil  Sie  die Mehrheit im  Antrag selber beinhalten, zwingen  Sie uns \ndazu. Aber ich muss Ihnen sagen, das ist  mehr  als unseriös. Das  gilt \nfür  die  SVP,  die  FDP,  die  CVP  und  für  die  grünliberale  Partei.  So \nmacht man keine seriöse Politik. \n \n", "p": 16}, {"t": "Ordnungsantrag \nJulia  Gerber  (SP,  Wädenswil):  Ich  bin  jetzt  nicht  sicher,  haben  Sie \nden  Ordnungsantrag  auf  Verschiebung  gestellt?  Sonst  stelle  ich  ihn \njetzt. Nächsten Montag werden wir abstimmen und am Morgen in die \nFraktionen gehen. \n \n", "p": 16}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Ordnungsantrag  unterbricht \ndie Diskussion. Der Ordnungsantrag lautet: Die Abstimmung, die ich \ngenannt habe, heute abzusetzen und am Montag auszuführen. \n \n", "p": 16}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Dies  ist  sicher  nicht  notwendig.  Was \njetzt mit dem Antrag beantragt wurde, ist gleich wie die Anträge, die \nwährend  der  ganzen  Budgetdebatte  auch  herumgeboten  wurden  und \nneu  eingereicht  werden.  Ich  konnte  auch  keine  Fraktionssitzung \ndurchführen  und  schliesslich  die  Meinung  der  Fraktion  einholen.  Es \nmusste über diese Anträge abgestimmt und entsprechend mussten die \nEntscheide gefällt werden.  \nDieser Antrag ist nicht aus der Luft gegriffen. Er liegt zwischen An-\nträgen, die schriftlich abgegeben wurden, die Bestandteil der Vorlage \nsind, auch die Formulierung. Es ist tatsächlich ein Kompromissantrag, \nder nicht Neuerungen hervorbringen wird, die nicht abschätzbar oder \nnicht zu erkennen sind.  \nIch bitte Sie in diesem Sinn, dem Ordnungsantrag nicht stattzugeben.  \n \n", "p": 16}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Da  kann  ich  jetzt  wirklich  in  keiner \nWeise zustimmen. Das ist ein Antrag zur Rettung des Budgets in einer \nHöhe und in einer Kompliziertheit, den kein Antrag erreicht hat, den \nwir während des Budgets abgegeben haben. Es ist ein Budget der Ver-\nluderung der politischen Sitten. Etwas anderes kann ich dazu nicht sa-\ngen.  Sie  haben  damit  in  der  Finanzkommissions-Sitzung  begonnen. \nDas ist schlechter Stil. Es geht so nicht, dass wir in der Fraktion nicht \nüber  Anträge  von  solcher  Bedeutung  sprechen  können.  Dasselbe  gilt \nfür  diesen  Antrag.  Wir  wollen  ihn  in  der  Fraktion  besprechen.  Wir \nwollen unsere Meinung dazu gemeinsam bilden. Das geht nicht, wenn \nwir  heute  abstimmen.  Es  ist  wirklich –  ich  kann  es  nur  noch  einmal \nsagen – ganz schlechter politischer Stil, was Sie hier machen. \n \n", "p": 17}, {"t": "Nicolas Galladé  (SP, Winterthur): Alle Rednerinnen und Redner ha-\nben im Eintreten betont, wie wichtig es für den Kanton sei, ein Budget \nzu  haben.  Weshalb?  Damit  wir  Planbarkeit  haben  und  eine  sichere \nGrundlage.  Offenbar  sind  wir  hier  selber  nicht  fähig,  unsere  Ratssit-\nzungen  für  uns,  die  Medien  und  die  Öffentlichkeit  seriös  zu  planen. \nWir sind auch nicht fähig, über die entscheidenden Anträge überhaupt \ndiskutieren zu können, zumindest ein grosser Teil in diesem  Rat, der \nda nicht einbezogen und vor vollendete Tatsachen gestellt wurde. Wir \nhatten eine Planung. Wir haben diese Planung gestern im gegenseiti-\ngen  Einvernehmen  abgeändert.  Wir  haben  jetzt  seit  etwa  18  Uhr  ge-\nrüchtemässig  eine  neue  Planung,  wann  Schlussabstimmung,  wann \nElefantenrunde, wann was auch immer noch stattfinden wird. Gleich-\nzeitig haben die Fraktionspräsidenten dieses Papier erhalten, eben die \nneue Variante «Budget auf Bierdeckel», über das wir in der Fraktion \nnicht beraten konnten. Ich glaube, es täte der Würde dieses Rates und \nder Seriosität einer Budgetberatung gut, wenn wir jetzt nicht Tausende \nvon  Stunden  in  Kommissionen  und  Fraktionen  kumuliert  diskutiert \nhaben über ein Budget und dann in einer 30 Minuten-Debatte diesen \nAntrag, bei dem es dann doch um 100 Millionen Franken oder so geht, \nso genau weiss man das nicht, behandeln. Verschiedene Fraktionsprä-\nsidenten  haben  miteinander  diskutiert,  auch  Journalisten.  So  genau \nweiss  man  das  nicht.  Langsam  ist  ein  bisschen  Klarheit  gekommen. \nIch glaube, es wäre wirklich eine Farce für das Budget und für unsere \nRatsarbeit. (Unruhe im Saal) Ich bin noch nicht fertig. Anstand wäre \nauch  ein  Thema  für  die  Zukunft.  Anstand  betrifft  auch  die  Fairness, \nwie wir miteinander umgehen, wenn es um formelle Abläufe geht. Al-\nle haben das Recht, die Zeit zu haben, um die Sachen seriös zu disku-\ntieren.  In  der  Zukunft,  wenn  wir die  Finanzsituation  anschauen,  sind \nwir  noch  mehr  darauf  angewiesen,  nicht  noch  mehr  Öl  ins  Feuer  zu \ngiessen,  sondern  aufeinander  zuzugehen.  Die  Unterstützung  des  An-\ntrags auf Verschiebung wäre ein erster Schritt dazu. \n \n", "p": 18}, {"t": "Ratspräsidentin Regula Thalmann: Bevor ich das Wort weiter erteile, \nhabe  ich  etwas  klarzustellen.  Wenn  gerüchteweise  herumgeht,  wir \nwürden  heute  noch  die  Elefantenrunde  machen,  dann  ist  das  einfach \nfalsch.  \nWenn Sie mir das letzte Mal zugehört haben, dann habe ich klar ge-\nsagt, dass wir 4950 heute behandeln und abstimmen und dann, wenn \nnoch  Zeit  ist,  allenfalls  Vorstösse  der  Finanzdirektion  behandeln. \nNachher  werden  wir  die  Elefantenrunde  und  die  Schlussabstimmung \nzum  Budget  am  Montag  machen.  Alles  andere,  was  hier  nun  gesagt \nund  herumgeboten  wurde,  ist  nicht  richtig.  Ich  bitte  Sie,  das  nächste \nMal besser zuzuhören. \n \n", "p": 18}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Ich  kann  mir  den  zweiten  Teil \nmeines Votums gerade sparen. \nIch möchte nur noch klarstellen, dass wir mit dem neuen Antrag, der \njetzt vorliegt, keine Veränderung im Materiellen haben. Materiell liegt \nnichts  Neues  vor.  Es  ist  eine  andere  Zahl.  Die  Zahl,  die  Sie  haben, \nliegt ebenfalls konkret vor. Wir sind der Meinung, dass wir heute da-\nrüber abstimmen können. \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Hansueli Züllig (SVP, Zürich): Ich ziehe meinen Antrag zurück. \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Ratspräsidentin  Regula  Thalmann:  Damit  ist  das  Konto  4950  berei-\nnigt, indem wir dem Antrag von FDP, CVP, GLP und SVP den Vor-\nzug  gegeben  haben.  Dieser  Antrag  wird  auch  in  die  Schlussabstim-\nmung vom Montag nach der Elefantenrunde gehen. \n \n", "p": 19}, {"t": "Konto 9100, Beamtenversicherungskasse \nKonto 9200, Arbeitslosenkasse \nKeine Bemerkungen; genehmigt.  \n \n", "p": 19}, {"t": " \n", "p": 19}, {"t": "Die Beratungen werden unterbrochen. \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": " \n", "p": 19}, {"t": " \n", "p": 20}, {"t": " \nSchluss der Sitzung: 20.50 Uhr \n \n \n \n \n \nZürich, 9. Dezember 2008 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  5.  Januar \n2009.  \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 20}]