[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Geburtstagsgratulationen......................................................  Seite 4023 \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "tonsrat .....................................................................  Seite 4080 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 4081 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wir  haben  heute  zwei  Geburts-\ntagskinder  im  Rathaus.  Markus  Späth  feiert  einen  halbrunden  Ge-\nburtstag  und  Claudio  Stutz  von  den  Parlamentsdiensten  begeht  auch \nsein Wiegenfest. Ich gratuliere den beiden herzlich und wünsche ihnen \nalles Gute im neuen Lebensjahr. \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Für \neinmal haben wir es mit einem «Kürzestgesetz» zu tun. Das ist erfreu-\nlich. Entsprechend brauchte auch die Redaktionskommission nicht all-\nzu  viel  zu  ändern.  Wir  haben  das  Marginale  weggelassen,  das  «Bei-\ntritt» lautete. Wir fanden, bei einem Gesetz mit einem Paragrafen sei \ndie Auffindbarkeit auch ohne diese Marginale gewährleistet. \nFerner werden heute nicht nur Geburtstage gefeiert, es ist auch ein be-\nsonderer  Tag,  weil  ich  heute  Hochzeitstag  habe  (Heiterkeit).  Ich  bin \n24 Jahre verheiratet, obwohl man mir das nicht ansieht. Ich sage das \ndeshalb, an einem solchen Freudentag eine Vorlage mit dem edlen Ti-\ntel «HarmoS» zur Verabschiedung empfehlen zu dürfen, das ist doch \netwas ganz Besonderes. \nIch bitte Sie, sie so zu verabschieden. \n \n \n", "p": 3}, {"t": "  \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Regula Thalmann: Die Vorlage untersteht dem fakul-\ntativen Referendum. Der Minderheitenstandpunkt wird, sofern das Re-\nferendum ergriffen wird, von der Geschäftsleitung verfasst. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Urs Lauffer (FDP, Zürich), Präsident der Kommission für Sicherheit \nund Gesundheit (KSSG): Wir haben uns aufgrund eines Postulats von \nErika Ziltener, Heidi Bucher und Blanca Ramer mit der Frage der In-\nformationspflicht  und  der  Qualitätssicherung  bei  Mammographie-\nScreenings auseinander gesetzt. Wir haben das intensiv getan, weil es \nsich  um  ein  Thema  handelt,  das  gerade  für  Frauen  ab  einem  frühen \nAlter von grosser Bedeutung ist.   \nDer  Bericht  des  Regierungsrates  respektive  der  Gesundheitsdirektion \nhat  in  unserer  Kommission  zu  zahlreichen  Nachfragen  geführt,  die \nvom  Gesundheitsdirektor  auch  beantwortet  werden  konnten.  Aller-\ndings  gibt  es  in  der  Beurteilung  des  heutigen  Zustands  in  der  Kom-\nmission durchaus unterschiedliche Ansichten. Während viele der Auf-\nfassung  sind,  der  Kanton  tue  das,  was  in  seiner  Macht  steht,  gibt  es \nabweichende Beurteilungen. Es war auch die Diskussion, ob wir eine \nabweichende  Stellungnahme  verfassen  sollten.  Erika  Ziltener  hat  das \nvorgeschlagen.  Sie  hat  es  allerdings  zu  einem  Zeitpunkt  vorgeschla-\ngen,  da  die  meisten  Fraktionen  das  Thema  schon  beraten  hatten.  Sie \nhat  dann  freundlicherweise  darauf  verzichtet,  aber  mit  dem  klaren \nHinweis,  den  ich  als  Präsident  unterstützen  möchte,  dass  wir  diesem \nThema  weiterhin  unsere  Aufmerksamkeit  schenken  werden.  Es  geht \num  die  Frage,  wie  uns  die  Regierung  umfassend  über  die  Qualitäts-\nmassnahmen und -richtlinien berichtet und wie diese in anderen Kan-\ntonen zum Teil schon umgesetzt worden sind.  \nZusammenfassend darf ich darauf hinweisen, dass der Kanton Zürich \nhier wahrscheinlich nicht in einer Pool-Position steht gegenüber ande-\nren  Kantonen,  sondern  eher  im  Mittelfeld  liegt,  aber  dass  das  Be-\nwusstsein  auch  in  der  Regierung  und  der  Verwaltung  für  die  Bedeu-\ntung dieser Qualitätssicherung bei Mammographie-Screenings durch-\naus vorhanden ist. Ich bin sicher, Gesundheitsdirektor Thomas Heini-\nger wird auch noch das Wort ergreifen.  \nDie  einstimmige  Kommission  schlägt  Ihnen  die  Kenntnisnahme  und \ndie Abschreibung des Postulats vor. \n \n", "p": 5}, {"t": "Theresia  Weber  (SVP,  Uetikon  a.  S.):  Als  Onkologieschwester  habe \nich den vorliegenden Bericht sehr sorgfältig gelesen und mache dafür \nder Gesundheitsdirektion ein Kompliment. Die Thematik ist sehr sen-\nsibel.  Die  Gesundheitsdirektion  hat  es  verstanden,  diese  Sensibilität \nbei  der  Beantwortung  zu  berücksichtigen,  ohne  dabei  die  fachlichen \nund sachlichen Aspekte zu vergessen. Der heutige Status der Präven-\ntion im Kanton Zürich ist sicher gut. Mit zusätzlichen staatlichen Pro-\ngrammen  kann  zwar  noch  mehr  angeboten  werden,  ob  es  dann  aber \nauch genutzt wird, ist speziell in diesem Bereich sehr fraglich. Onko-\nSuisse und die Krebsliga betonen, dass für seriöse und klare Aussagen \n80  Prozent  der  Frauen  an  solchen  Programmen  teilnehmen  müssten. \nKantone, die mitmachen, beweisen aber, dass dem nicht so ist. Zudem \nmüssten  die  zusätzlichen  Kosten  irgendwie  gedeckt  werden,  und  die \nfreie  Arztwahl  wäre  in  Frage  gestellt.  Diese  gilt  auch  für  Präventi-\nonsmassnahmen  und  wäre  eingeschränkt,  wenn  nur  noch  die  staatli-\nchen Zentren ausgesucht werden dürften.  \nIch  danke  namens  der  SVP-Fraktion  noch  einmal  für  die  offene  und \nsachliche Information der Gesundheitsdirektion. Wir stimmen der Ab-\nschreibung zu. \n \n", "p": 5}, {"t": "Erika Ziltener (SP, Zürich): Mit unserem Postulat geht es nicht um ein \nJa oder Nein zur Mammographie, und es geht nicht um ein nationales \nProgramm.  Wir  wollen  Qualität  bei  der  Durchführung  und  Auswer-\ntung  der  Mammographie  und  Qualität  bei  der  Information  zur  Mam-\nmographie. Die Qualität der Information zur Mammographie muss so \nsein,  dass  eine  betroffene  Frau  das  Nutzen-Risiko  der  Untersuchung \nabschätzen und sich auf der Grundlage von möglichst objektiven An-\ngaben  entscheiden  kann.  Der  Nutzen  vieler  Screening-Untersuchun-\ngen  ist  umstritten.  Alle,  die  sich  mit  dem  Thema  befassen,  wissen, \ndass  sich  die  Tendenz,  ein  Screening  abzulehnen,  mit  zunehmendem \nWissensstand erhöht. Das schreibt auch die Regierung. Jede medizini-\nsche Behandlung oder Untersuchung muss sich nach evident basierter \nMedizin  richten.  Das  gilt  auch  für  die  Mammographie.  Zuerst  muss \ndie Frage gestellt werden, welchen Nutzen die Mammographie für die \nbetroffene  Frau  hat.  Heute  werden  Mammographien  natürlich  nicht \nnur, aber auch auf der Basis der Mengenausweitung, dem Zufallsprin-\nzip und der Besitzstandswahrung durchgeführt, mit dem traurigen Re-\nsultat,  dass  Mammographien  zu  oft  den Frauen schaden,  sei  dies  mit \nfalsch positiven Resultaten, mit falscher Interpretation der Bilder oder, \nwenn Krebs vermutet wird, wo keiner ist.  \nIch  beschäftige  mich  schon  lange  mit  dem  Thema  Mammographie. \nMeine Erfahrung ist erschreckend. Jedes Mal, wenn von Mammogra-\nphie die Rede ist, kommen Fachexperten und Organisationen wie die \nKrebsliga  oder  die  Onko-Suisse  und  fordern  lautstark  das  nationale \nProgramm.  Nie  fordern  sie  Qualität  und  Qualitätssicherung  der \nMammographie.  Die  ketzerische  Frage  liegt  auf  dem  Tisch.  Geht  es \nihnen  um  die  Besitzstandswahrung?  Immerhin  kann  mit  Mammogra-\nphie-Screenings gutes Geld verdient werden. Im Kanton Zürich betä-\ntigen  sich  zu  viele  Leistungsanbieter.  Das  ist  ein  offenes  Geheimnis. \nDie gleichen Kreise betonen, dass Qualität und Qualitätssicherung nur \nmit dem nationalen Programm zu haben ist. Das finde ich eine Bank-\nrotterklärung  der  Fachleute.  Es  kann  doch  nicht  sein,  dass  Qualitäts-\nforderungen  sich  immer  nur  an  Forderungen  nach  einem  Programm \nfestmachen  lassen,  oder  dass  sie  dazu  benutzt  werden,  das  nationale \nProgramm voranzutreiben. Vom Kanton Sankt Gallen liegt ein aktuel-\nler Bericht zum Thema vor. Weil die vorhandenen Geräte im Kanton \nSankt  Gallen  nicht  ausgelastet  sind,  wird  jetzt  ein  systematisches \nScreening-Programm  mit  Qualitätsstandards  eingeführt.  Zugespitzt \nheisst das, das Programm wird eingeführt, damit die Apparate ausge-\nlastet sind. Das darf sich ganz sicher im Kanton Zürich nicht wieder-\nholen. Hier lässt die Regierung sehr hoffen.  \nEin  Nebeneinander  von  Screeningprogrammen  sowie  Angeboten  in \nKliniken  und  bei  privaten  Anbietern  stellt  sich  als  die  mit  Abstand \nteuerste  Variante  heraus.  Das  schreibt  die  Regierung.  Ich  sage,  das \ntrifft  nicht  zu.  Die  teuerste  Behandlung  ist  eine  qualitativ  schlechte \nBehandlung. Weiter schreibt die Regierung: «Wenn man die Zielrich-\ntung  des  Postulats  hin  zur  detaillierten  staatlichen  Überwachung  ein-\nzelner Untersuchungstechniken in jedem Einzelfall bejaht, gibt es in-\nnerhalb und ausserhalb der Medizin in vielen Bereichen ähnlich gros-\nsen Handlungsbedarf für ganz spezifische Vorschriften und staatliche \nKontrollen. Natürlich besteht auch bei anderen diagnostischen Metho-\nden  Handlungsbedarf.»  Doch  deshalb nicht  zu  handeln,  nur,  weil  bei \nanderen  Untersuchungen  ebenfalls  Handlungsbedarf  besteht,  ist  kein \nArgument. Zudem hat die Regierung Handlungsmöglichkeiten. Einer-\nseits  obliegt  ihr  die  Praxisbewilligung,  und  andererseits  bedeutet  die \nUmsetzung des KVG  (Krankenversicherungsgesetz) auch die Umset-\nzung des Artikels 58 KVG, Qualitätssicherung.  \nIn Zürich überprüft die Qualität und Qualitätssicherung niemand, ob-\nwohl  Mängel  bekannt  sind.  Diese  Mängel  wollen  wir  mit  unserem \nPostulat beheben. Wir wollen, dass nicht länger auf Kosten der Frauen \nGeld  verdient  wird  und  dass  den  Frauen  wichtige  Entscheidungs-\ngrundlagen vorenthalten werden. \nWir  stimmen  der  Abschreibung  des  Postulats  zu,  nicht  weil  sich  das \nProblem  gelöst  hat –  Sie  haben  es  von  Urs  Lauffer  schon  gehört –, \nsondern wir nehmen das Postulat als Standortbestimmung. \n \n", "p": 7}, {"t": "Oskar Denzler (FDP, Winterthur): Die FDP-Fraktion stimmt der Ab-\nschreibung des Postulats zu. \nIch  danke  dem  Regierungsrat  für  die  ausführliche  und  differenzierte \nAntwort  zum  komplexen  Thema  des  Mammographie-Screenings. \nGestatten Sie mir einige ergänzende Bemerkungen zum sehr ausführ-\nlichen Bericht.  \nGrundsätzlich  haben  wir  zwischen  diagnostischer  und  Screening-\nMammographie  zu  unterscheiden,  welche  technisch  gleich  ablaufen, \naber  verschiedene  Qualitätsnormen  erfüllen  müssen  und  auch  unter-\nschiedlich  finanziert  werden.  Wenn  heute  eine  Mammographie  als \nVorsorgeuntersuchung veranlasst wird, spricht man vom opportunisti-\nschen Screening. Dieses erfolgt nach unterschiedlichen Kriterien und \nQualitätsmerkmalen,  was  von  den  Postulantinnen  auch  zu  Recht  be-\nmängelt wird. Für eigentliche Mammographie-Screening-Programme, \nwie  diese  in  einigen  Schweizer  Kantonen,  nicht  aber  im  Kanton  Zü-\nrich  durchgeführt  werden,  gelten  spezielle  Qualitätsvorschriften,  und \ndie Finanzierung durch Staat und Krankenkassen ist speziell geregelt. \nDie  Aufklärung  der  betroffenen  Frauen  im  Falle  einer  Screening-\nMammographie ist, wie richtig gefordert, sehr wichtig, weil die Unter-\nsuchung  zwar  recht  empfindlich  oder  sensitiv  ist,  aber  wenig  spezi-\nfisch. Dies hat zur Folge, dass viele falsch positive Resultate erhoben \nwerden,  welche  dann  mit  allen  Risiken  und  Belastungen  für  die  be-\ntroffenen Frauen weiter abgeklärt werden müssen. Dies mindert natür-\nlich auch den absehbaren Nutzen von Screening-Programmen. \nIch stimme aber dem Regierungsrat zu, dass seine Möglichkeiten, die \nheutige  Situation  im  Kanton  Zürich  im  Sinne  der  Postulantinnen  zu \nbeeinflussen, gering sind. Die Qualität ist über das KVG beziehungs-\nweise  den  Krankenkassentarif  geregelt.  Zudem  verhindert  die  freie \nArztwahl und die Zuweisungspraxis, dass die Mammographien nur an \nspeziellen  Zentren  durchgeführt  werden,  die  im  Übrigen  auch  nicht \ndie notwendigen Kapazitäten aufweisen würden.  \nGestatten  Sie  mir  noch  ein  Wort  zum  eigentlichen  Mammographie-\nScreening. Dieses sollte, wenn überhaupt, als Bundesprogramm defi-\nniert und durchgeführt werden, denn nur mit ganz klaren Rahmenbe-\ndingungen hinsichtlich Qualität und Abwicklung ist, wenn überhaupt, \nder  gewünschte  Nutzen  erreichbar.  Hauptprobleme  sind  die  zu  tiefe \nSpezifität  der  Untersuchung  und  die  mangelnde  Compliance  bezie-\nhungsweise  die  zu  niedrige  Teilnehmerinnenquote.  Diese  sollte  min-\ndestens  60  Prozent  betragen,  damit  ein  Screening  etwas  bringt,  wird \naber leider in den meisten Fällen nicht erreicht. Auch die gesundheits-\nökonomischen Daten überzeugen nur teilweise. Bis eine Klärung die-\nser  heiklen  Punkte  vorliegt,  sollten  wir  den  vom  Regierungsrat  und \nvon den Postulantinnen vorgeschlagenen Weg weiter verfolgen bezie-\nhungsweise  optimieren,  also  primär  die  Frauen  der  entsprechenden \nAltersgruppe  50  bis  70  optimal  aufklären  und  sie  dann,  wenn  ge-\nwünscht,  einem  qualifizierten  Kompetenzzentrum  zuweisen.  Hier  ist \ndie Ärzteschaft der Frauenheilkunde und der Grundversorgung gleich-\nsam  gefordert.  Für  den  Kanton  Zürich  kann  ich  mir  durchaus  eine \nVerbesserung  oder  Modifikation  der  vorhandenen  Vorsorgemassnah-\nmen vorstellen, ohne dass ein flächendeckendes Screening sofort ein-\ngeführt werden muss. \n \n", "p": 8}, {"t": "Heidi  Bucher  (Grüne,  Zürich): Es  gibt  laut  Regierungsrat  eine  weit \nverbreitete diagnostische Untersuchungsmethode, die eine Fehlerquote \nvon 42 Prozent aufweist. 42 von 100 Frauen zwischen 50 und 70 Jah-\nren  werden  nach  einer  opportunistischen  Mammographie  mit  einem \nKrebsbefund konfrontiert, der sich schliesslich als falsch herausstellt. \nWer selber schon einmal erlebt hat, wie eine Krebsdiagnose alle per-\nsönlichen  Lebensinhalte  und  Ziele  innert  weniger  Minuten  in  Frage \nstellt, welche Verlustängste plötzlich da sind und welche Sorgen sich \nFamilienangehörige  machen,  kann  die  unglaublich  hohe  Fehlerquote \nin einem derart sensiblen Lebensbereich nicht auf die leichte Schulter \nnehmen. Verschärft wird die Situation zusätzlich durch den nicht sehr \nhohen  Nutzen,  welche  die  Krebsfrüherkennung  mittels  opportunisti-\nscher Mammographie aufweist. 80 Prozent der Brustkrebsformen, die \nmit dem Tod enden, sind auch dank der frühzeitigen Erkennung durch \nMammographie  nicht  verhinderbar.  Es  sterben  pro  Jahr  0,4  Prozent \nder Frauen zwischen 50 und 70 Jahren an Brustkrebs, also 4 von 1000 \nFrauen. Von diesen vier Frauen wird, statistisch betrachtet, höchstens \neine  dank  Mammographie  gerettet.  Viele  Frauen  und  ihre  Angehöri-\ngen  aber  werden  wegen  einer  Fehldiagnose  in  Angst  und  Schrecken \nversetzt.  \nUnser Postulat verlangt, dass ein Mammographie-Screening nur nach \numfassender evidenzbasierter Information und unter strengster Einhal-\ntung  der  internationalen  Qualitätsstandards  der  EU-Kommission \ndurchgeführt wird. Dies würde dazu führen, dass weniger Krebs über-\nsehen würde und weniger falsche Diagnosen gestellt würden. Was a-\nber  antwortet  der  Regierungsrat  auf  unsere  Forderung?  Information \nund Qualitätssicherung bei Mammographie-Screenings sei Bundessa-\nche, sei die Sache der Versicherer, sei die Sache der Anbietenden, sei \ndie  Sache  der  Frauen,  die  sich  einem  Mammographie-Screening  un-\nterziehen, und es gebe genügend gutes Informationsmaterial, neu auch \nin anderen Sprachen. Es gibt tatsächlich eine sehr gute Broschüre: die \nder Patientenstelle. Nur wird sie von denjenigen, die für ihre Untersu-\nchungen Rechnung stellen dürfen, nur ungern verteilt, weil sie kritisch \nist. Kurz zusammengefasst heisst das: Es sei die Sache aller, nur nicht \ndie des Kantons, hier etwas zu tun; dies, obwohl das Problem klar er-\nkannt und anerkannt ist. Es wird in der Deutschschweiz die Auseinan-\ndersetzung mit einem Teil der Ärzteschaft gescheut, die wegen Quali-\ntätsmängel  Untersuchungsmethoden  anwenden,  die  fehlerhaft  sind \nund mehr Schaden als Nutzen bringen.  \nWir  Grünen  werden  der  Abschreibung  des  Postulats  resigniert  zu-\nstimmen,  weil  ein  Zusatzbericht  nach  unserer  Einschätzung  keinen \nMeinungsumschwung bewirken könnte. Uns bleibt das Schimpfen ü-\nber  qualitativ  lausige  Arbeit  und  das  Warten  darauf,  dass  andere  als \nder Kanton Zürich dieses Problem lösen.  \n \n", "p": 9}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Ich  habe  der  Diskussion  nichts \nmehr beizufügen. Ich habe mir jeweils die Studien in England immer \nwieder  zu  Gemüte  führen  können.  England  kennt  ein  Staatsmedizin-\nsystem.  Dort  sind  sicher  solche  Screenings  einfacher  zu  vollziehen. \nAber der richtige Nutzen konnte auch in England nicht nachgewiesen \nwerden.  Sie  streiten  dort  immer  noch  darum,  ob  diese  Screeningauf-\ngebote alle sechs, alle zwölf oder alle 24 Monate fällig sind.  \nIch werde mich allenfalls wieder in einer Diskussion zu Wort melden, \nwenn ein Postulat vorgebracht wird, das das Screening über Prostata- \noder über Hodenkrebs zur Diskussion stellt. Ich habe auch einen lie-\nben Freund mit 33 Jahren verloren, der an einem Hodenkrebs erkrankt \nist.  \nWir stimmen der Abschreibung zu. \n \n", "p": 10}, {"t": "Eva Gutmann (GLP, Zürich): Das Postulat verlangt, dass Mammogra-\nphie-Screenings unter staatlich kontrollierter Qualitätskontrolle durch-\ngeführt  werden.  Die  Screenings  sind  lückenlose  Reihenuntersuchun-\ngen in der Gruppe der 50- bis 70-jährigen Frauen. Es sollen Frühsta-\ndien  von  Brustkrebs  festgestellt  werden,  die  noch  nicht  gut  tastbar \nsind. Der Regierungsrat hat überzeugend dargelegt, warum diese For-\nderung keinen Sinn macht. Der Kantonsrat hat bereits 2003 diese For-\nderung  abgelehnt.  Eine  solche  Untersuchung  mit  zweijährlich  durch-\ngeführter Mammographie reduziert das  Risiko  einer  50-  bis  70-jähri-\ngen  Frau,  an  Brustkrebs  zu  sterben,  nur  von  0,36  Prozent  auf  0,29 \nProzent. Es werden sehr viele Frauen mit dem Thema beängstigt und \naufgeboten. 42 Prozent positive Ärztebefunde haben kein Mammakar-\nzinom und 80 Prozent der von Brustkrebs verursachten Todesfälle hät-\nten auch bei frühzeitiger Erkennung nicht verhindert werden können. \nWenn  man  dies  mit  den  sehr  hohen  Kosten  für  Einrichtung  und  Be-\ntrieb  eines  solchen  staatlich  qualitätskontrollierten  Screenings  ver-\ngleicht,  steht  das  in  keinem  Verhältnis  beziehungsweise  dieses  Geld \nwürde effizienter in anderen Bereichen der Gesundheitsförderung ein-\ngesetzt. Heute ist die Situation für die Frauen so, dass bei einem ver-\ndächtigen  Tastbefund  oder  bei  erblicher  Vorbelastung  in  Absprache \nmit  dem  Arzt  des  Vertrauens  eine  Mammographie  gemacht  werden \nkann. Diese Kosten werden auch von der Krankenkasse übernommen.  \nDie GLP ist ebenfalls für Abschreibung des Postulats. \n \n", "p": 10}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Auch  wir  wollen,  wie  es  Heidi  Bu-\ncher schon gesagt hat, dass die Einhaltung der internationalen Quali-\ntätsstandards  wirklich  aufrechterhalten  werden.  Das  ist  uns  wichtig. \nBetreffend  Information  für  Frauen  ist  aber  die  Antwort  des  Regie-\nrungsrates wirklich überzeugend. Es gibt genügendes und ausgezeich-\nnetes Informationsmaterial für die Früherkennung von Brustkrebs.  \nEs  ist  übrigens  nicht  einzusehen,  weshalb  nur  gerade  der  Bereich \nMammographie  so  geregelt  werden  soll.  Wie  wir  aber  dem  Bericht \ndes  Regierungsrates  entnehmen  können,  wird  von  den  Bundesbehör-\nden die Schaffung einer nationalen Früherkennungskommission erwo-\ngen, die sich aller Fragen rund um die Krebsfrüherkennung bei Mann \nund  bei  Frau  annehmen  soll.  Das  scheint  uns  der  richtige  Weg.  Das \nThema bleibt aber aktuell. \nWir werden das Postulat abschreiben. \n \n", "p": 11}, {"t": "Barbara Angelsberger (FDP, Urdorf): Das Postulat betreffend Infor-\nmationspflicht und Qualitätssicherung bei Mammographie-Screenings \nkann  in  dieser  Form  zu  Gunsten  eines  organisierten  Brustkrebs-\nScreenings abgeschrieben werden. \nDie Qualität würde mit Bestimmtheit verbessert, würde man im Kan-\nton  Zürich  endlich  ein  organisiertes  Screening-Programm  einführen, \nwie  man  es  bereits  in  einigen  Kantonen  in  der  Schweiz  erfolgreich \ndurchführt. Auch die positiven Resultate von Schweden, Grossbritan-\nnien und der Niederlande zeigen, dass Feedback und die kontinuierli-\nche Überprüfung der medizinischen Leistung im Screening-Programm \nden  Schlüssel  zur  Verbesserung  von  Qualität  und  Effektivität  bilden. \nEin nationales Screening-Programm würde rund 50 Millionen Franken \njährlich kosten, was 1 Promille der Gesamtkosten des Gesundheitswe-\nsens  ausmacht  und  gleichzeitig  die  absolute  Sterblichkeitsrate  der \nFrauen um 0,5 Prozent senkt. Keine andere Intervention bietet in der \nheutigen  medizinischen  Versorgung  einen  derart  hohen  Gesundheits-\ngewinn. Die bestehenden Brustkrebs-Screeningprogramme auf kanto-\nnaler Ebene beweisen, dass es in der Schweiz möglich ist, Brustkrebs-\nScreenings von hoher Qualität anzubieten, um alle Frauen im Kanton \nunabhängig von ihrer sozialen Schicht zu erreichen. Dies ist ein wich-\ntiger  Aspekt  und  nicht  mehr  als  recht,  dass  alle  Frauen  im  gleichen \nUmfang Zugang zur Brustkrebsdiagnose und -behandlung haben.  \nHeute sollte der Arzt sich auch einen guten Ruf in der Krankheitsprä-\nvention holen und nicht nur in der Behandlung von Krankheiten. Viele \nFrauen nehmen diese Angelegenheit persönlich im Kanton Zürich und \nfühlen sich nicht ernst genommen. Jede Frau, die an Brustkrebs stirbt, \nist eine Frau zu viel. \n", "p": 12}, {"t": "Regierungsrat  Thomas  Heiniger:  Lassen  Sie  mich  zum  Abschluss \nauch noch ein paar Äusserungen zum Screening und zur Qualität, wie \nsie angesprochen worden ist, machen. \nSie erinnern sich teilweise daran, es war die Gesundheitsdirektion, die \nbereits  2003  ein  Mamma-Screening  für  den  Kanton  Zürich  forderte \nund  wollte.  Es  war  der  Kantonsrat,  der  damals  die  Überweisung  des \nentsprechenden  Postulats  (1/2002)  abgelehnt  hat.  Für  ihn  waren  bei \neiner individuellen Risikoreduktion von 0,36 auf 0,29 Prozent die ne-\ngativen  Seiten  von  falsch-positiven  und  falsch-negativen  Befunden \nund Ergebnissen sowie der administrative und finanzielle Aufwand zu \ngross.  Es  waren  damals  also  bereits  Qualitätsüberlegungen  und  -\nschwierigkeiten, die den Rat an der Überweisung des Postulats hinder-\nten.  \nWenn Sie die Erfahrungen aus den Westschweizer Programmen ken-\nnen und nach zehn Jahren beurteilen, dann zeigt sich dort auch eine zu \ngeringe  Anzahl  von  radiologischen  Zweitbeurteilung –  auch  ein  As-\npekt der Qualität, der sich eben nicht durchsetzt. Die Frauen im Kan-\nton  Zürich  stehen  Mamma-Screenings  ebenfalls  kritisch  gegenüber. \nOb sich Zürcher Frauen gegen ihre freie Arztwahl dazu bewegen las-\nsen,  ein  staatliches  Programm  zu  besuchen  mit  einer  Teilnahmerate \nvon  70  oder  80  Prozent,  ist  sehr  fraglich.  Entgegen  der  Auffassung \nvon Erika Ziltener sind die Gesundheitsdirektion und der Regierungs-\nrat der Überzeugung, dass ein Nebeneinander von Programm und pri-\nvaten Anbietern viel zu teuer wäre. Nötig wäre, trotz der anderen Auf-\nfassung  von  Heidi  Bucher,  ein  nationales  Programm.  Der  Bund  ver-\nfügt  auch  über  alle  gesetzgeberischen  und  gesetzlichen  Grundlagen. \nNachdem aber im Jahr 2000 die Verhandlungen zwischen den Versi-\ncherern auf der einen Seite und der Ärzteschaft auf der anderen Seite \nscheiterten,  zog  es  der  Bund  vor,  den  quasi  schwarzen  Peter  mit  der \nAuflage  zu  kantonalen  Programmen  den  Kantonen  zuzuschieben.  Es \nist durchaus möglich, dass heute die Zeit für einen nationalen Neuan-\nfang günstig wäre.  \nSie haben es gehört, es liegt ein nationales Krebsprogramm 2005/2010 \nvor  mit  der  Zielsetzung  für  die  Krebsfrüherkennung.  Darin  wird  die \nnationale  Früherkennungskommission  auch  angeregt,  die  sich  aller \nFragen rund um Krebsfrüherkennung bei Frauen und bei Männern und \nnicht  nur  den  Mamma-Screenings  annehmen  soll.  Meines  Wissens \nstrebt  das  BAG  (Bundesamt  für  Gesundheit)  auch  in  den  nächsten \nzwei  Jahren  einen  Qualitätssicherungsvertrag  zwischen  Leistungser-\nbringern und -Versicherern an. Damit wäre auch der von Ihnen immer \nwieder  angesprochenen  und  zu  Recht  geforderten  Qualität  etwas  Ge-\nnüge getan.  \nSie wissen es, in der westlichen Welt sinkt die Sterblichkeitsrate nach \nBrustkrebs. Statistische Evaluationen zeigen aber, dass mindestens die \nHälfte  dieses  Erfolgs  auf  das  Konto  von  Früherkennung,  nicht  von \nScreenings und auch nicht von Therapie geht. Ich bin derzeit, das mag \nSie  vielleicht  auch  erfreuen,  im  Interesse  einer  wirkungsvollen  Vor-\nsorge daran zu prüfen, ob eine einfache Anpassung der Verhältnisse, \nunter Umständen auch der Verordnung, wie sie der Bund hat, genügen \nwürde, damit das opportunistische, freiwillige Vorgehen die Anforde-\nrungen  an  ein  Programm  erfüllt.  Dazu  gehört  unter  der  Beibehaltung \nder Freiwilligkeit anstelle des flächendeckenden Screenings vor allem \ndie  Einholung  der  Zweitmeinung,  einer  wesentlichen  Garantie  für \nQualität.  \nVorderhand und für heute soll es aber mit der Abschreibung des Pos-\ntulats sein Bewenden haben. Ich bedanke mich für die Freude, die wir \nmit  dieser  doch  weithin  als  sorgfältig  beurteilten  Antwort  auslösen \ndurften.  \n \n", "p": 13}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulats vor. Ein anderer Antrag wurde \nnicht gestellt. Somit ist das Verfahren beendet. Das Postulat ist abge-\nschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Das Postulat hat folgenden Wortlaut: \n \nDer Regierungsrat wird gebeten zu erheben, wie sich im Zeitraum der \nletzten  fünf  Jahre  die  Diagnosestellung  und  Behandlung  psychischer \nStörungen  unter  Verwendung  von  Psychopharmaka  entwickelt  hat. \nFür die Dauer von vorerst drei weiteren Jahren ist eine systematische \nBeobachtung (Monitoring) der Behandlung psychischer Störungen im \nKindes- und Jugendlichenalter einzurichten. Mit dem Monitoring soll \ndie weitere Entwicklung dokumentiert werden. Es ist zu prüfen, ob der \nAnstieg  der  verschriebenen  Psychopharmaka  zu  Lasten  von  anderen \ntherapeutischen  Massnahmen  erfolgt  ist  und  falls  ja,  aus  welchen \nGründen. Es ist das Alter der Kinder und Jugendlichen, die Diagnose \nsowie  Dauer  der  Behandlung  mit  Psychopharmaka  und  deren  Erfolg \nzu erfassen, als auch zu dokumentieren, welche weiteren begleitenden \nMassnahmen  ergriffen  wurden  zu  einer  umfassenden  Therapie.  Die \nErgebnisse der systematischen Beobachtung sind jährlich zu publizie-\nren. Je nach Ergebnis ist das Monitoring für einen weiteren begrenzten \nZeitraum weiterzuführen. \nBegründung: \nDie  Kinder-  und  Jugendlichenpsychiatrie  im  Kanton  Zürich  befindet \nsich  in  einem  Paradigmenwechsel.  Ein  biologistisches  Menschenbild \nlöst das humanistische und sozialwissenschaftliche ab und mit diesem \nverändern  sich  die  Behandlungsweisen  von  Entwicklungsstörungen, \nKrankheiten  und  Verhaltensauffälligkeiten.  Psychische  Störungen \nwerden vermehrt als biochemische Störungen im Hirn verstanden, und \ndie  Behandlung  erfolgt  zunehmend  mit  der  Gabe  von  chemischen \nSubstanzen,  welche  die  neurobiologischen  Hirnfunktionen  so  beein-\nflussen, dass das unerwünschte Verhalten verschwindet. Nach psycho-\nsozialen Ursachen und Umweltbedingungen, welche das Auftreten be-\nstimmter  Verhaltensauffälligkeiten  und  psychischer  Störungen  be-\ngünstigen,  wird  immer  weniger  gefragt.  Diese  Entwicklung  verlangt \ndie Aufmerksamkeit der Politik.  \nPsychopharmaka können eine grosse Hilfe in der Psychotherapie dar-\nstellen,  sie  aber  nicht  ersetzen.  Am  Beispiel  der  Behandlung  von \nADHS/ADS  (Aufmerksamkeitsdefizit-/Hyperaktivitätssyndrom  /  Auf-\nmerksamkeitsstörung)  ist  bekannt,  dass  sich  die  Abgabe  des  Amphe-\ntamins Ritalin (oder analoger Medikamente) von 1996 – 2000 versie-\nbenfacht  hat.  Gepaart  mit  sozialen  und  psychotherapeutischen  Mass-\nnahmen  kann  die  Abgabe  von  Ritalin  die  richtige  Therapie  sein,  für \nsich alleine ist sie falsch. Doch auch andere Psychopharmaka bei der \nBehandlung anderer psychischer Störungen im Kindes- und Jugendli-\nchenalter  verdienen  das  öffentliche  Augenmerk.  Um  allenfalls  korri-\ngierende  gesundheitspolitische  Weichen  stellen  zu  können,  ist  es \nwichtig, durch eine systematische Beobachtung öffentlich zu machen, \nwie  heute  therapiert  wird  und  in  welchem  Ausmass  die  Psychophar-\nmakatherapie  verbreitet  ist  und  womit  sie  kombiniert  wird,  und  im \nBedarfsfall  die  Entwicklung  weiter  zu  beobachten  und  geeignete \nMassnahmen zu treffen.  \nDie  Stellungnahme  des  Regierungsrates  lautet  auf  Antrag  der  Ge-\nsundheitsdirektion wie folgt: \nDie  Psychiatrie  ist,  wie  andere  medizinische  Fachgebiete  auch,  auf \nGrund  neuer  wissenschaftlicher  Erkenntnisse  und  der  Entwicklung \nneuer Behandlungsformen in einem ständigen Wandel begriffen. Der \nFortschritt erlaubt eine zunehmend feinere Diagnostik und eine immer \nbesser  auf  den  individuellen  Krankheitsverlauf  abgestimmte  Behand-\nlung. Die Verantwortung für die Diagnosestellung und Therapie liegt \nbei  den  Therapeutinnen  und  Therapeuten,  die  in  Absprache  mit  den \nPatientinnen und Patienten und gegebenenfalls ihrer gesetzlichen Ver-\ntretung  aus  den  zur  Verfügung  stehenden  vielfältigen  Therapieoptio-\nnen  die  im  individuellen  Fall  bestmögliche  Behandlung  bestimmen. \nDabei können die Behandlungsabläufe nicht nur auf Grund des indivi-\nduellen Krankheitsverlaufs, sondern auch auf Grund unterschiedlicher \ntherapeutischer  Schulrichtungen  durchaus  voneinander  abweichen. \nDiese Freiheit wird als Therapiefreiheit der Therapeutinnen und The-\nrapeuten bezeichnet. Staatliche Eingriffe sind nur dann erlaubt, wenn \neigentliche Kunstfehler vorliegen oder aber die Patientinnen und Pati-\nenten  nicht  korrekt  über  die  verschiedenen  Möglichkeiten  einer  The-\nrapie  und  ihre  Risiken  und  Nebenwirkungen  orientiert  worden  sind. \nAuch die Verschreibung von Medikamenten durch die Ärztinnen und \nÄrzte erfolgt im Rahmen dieser Therapiefreiheit in Absprache mit den \nPatientinnen und Patienten. Als verschreibungspflichtige Medikamen-\nte sind die Psychopharmaka von der Swissmedic geprüft und im Übri-\ngen auch in ihrem zulässigen Anwendungsbereich definiert. Die Me-\ndikamente selbst wie auch die zugehörigen Medikamenteninformatio-\nnen für die Ärzte- und die Patientenschaft werden von der Swissmedic \nsodann in regelmässigen zeitlichen Intervallen überprüft. \nDer Regierungsrat hat sich in den Stellungnahmen zu den Postulaten \nKR-Nrn. 332/333/2004 (Einsatz von psychoaktiven Substanzen an öf-\nfentlichen Schulen) und 296/2005 (Statistik über die Abgabe von Psy-\nchopharmaka  an  Schülerinnen  und  Schüler  der  Zürcher  Volksschule) \nbereits zu verschiedenen Fragen der Behandlung von Kindern und Ju-\ngendlichen mit Psychopharmaka und entsprechenden Erhebungen ge-\näussert. Er hat sich dabei u. a. auf die im Auftrag des Bundesamtes für \nGesundheit  (BAG)  in  den  Kantonen  Waadt  und  Neuenburg  durchge-\nführten punktuellen Untersuchungen zu eingeschränkten Fragestellun-\ngen  zur  Behandlung  von  Kindern  und  Jugendlichen  mit  Psychophar-\nmaka  abgestützt.  Der  Bundesrat  hat  dazu  am  4.  September  2002  in \nBeantwortung  der  Interpellation  Christiane  Brunner  betreffend  Rita-\n(Amtliches  Bulletin  der  Bundesversammlung \nlinverschreibung \n02/3243)  erklärt,  dass  weder  das  BAG  noch  die  Swissmedic  befugt \nsind,  in  die  Therapiefreiheit  der  behandelnden  Ärztinnen  und  Ärzte \neinzugreifen;  die  Swissmedic  und  das  BAG  seien  lediglich  befugt, \nEmpfehlungen  abzugeben,  insbesondere  in  Form  von  Informations-\nschreiben  an  die  Therapeutinnen  und  Therapeuten.  In  den  von  der \nSwissmedic  gutgeheissenen  Informationsschreiben  beispielsweise  ü-\nber  Ritalin  wird  denn  auch  die  Notwendigkeit  einer  ganzheitlichen \nBehandlung unterstrichen.  \nIn den Untersuchungen des BAG zeigte sich, dass selbst Abklärungen \nmit  eingeschränkter  Fragestellung  zeitaufwändig  und  kostenintensiv \nsind.  Eine  zu  beschränkten  Fragestellungen  durchgeführte  standardi-\nsierte  Umfrage  bei  tausend  Eltern  würde  nach  Angaben  des  Instituts \nfür Sozial- und Präventivmedizin der Universität Zürich (ISPM) min-\ndestens  zwei  Jahre  dauern  und  auf  rund  Fr.  150‘000  bis  200‘000  zu \nstehen  kommen.  Eine  retrospektive  Studie  zur  umfassenden  Frage, \nwie sich die Diagnosestellungen und die gewählten Behandlungen bei \npsychischen  Störungen  aller  Art  in  den  letzten  fünf  Jahren  verändert \nhaben,  sowie  ein  systematisches,  prospektives  Monitoring  aller  Be-\nhandlungen  psychischer  Störungen von  Kindern  und  Jugendlichen  ü-\nber die nächsten drei Jahre stellten dagegen bezüglich personeller und \nfinanzieller  Ressourcen  ein  die  Möglichkeiten  der  Kantonalen  Ver-\nwaltung sprengendes Projekt mit voraussichtlichen Kosten von mehre-\nren  Millionen  Franken  dar.  Wie  in  der  Stellungnahme  zum  Postulat \nKR-Nr.  296/2005  bereits  dargelegt,  plant  auch  das  BAG  bzw.  die \nSwissmedic derzeit keine weiteren Untersuchungen zu dieser Thema-\ntik. \nDie  Durchführung  einer  solchen  Studie  wäre  zudem  rechtlich  nicht \nüber  jeden  Zweifel  erhaben.  Ob  die  Umfrage  nun  auf  freiwilliger \nGrundlage oder durch zwangsweise Erhebung durchgeführt würde, es \nmüssten  die  datenschutzrechtlichen  Bestimmungen,  insbesondere  der \nGrundsatz  der  Verhältnismässigkeit  bei  der  Bearbeitung  von  Perso-\nnendaten  für  nicht  personenbezogene  Zwecke,  eingehalten  werden. \nBesonders  komplex  ist  sodann  die  Fragestellung,  ob  und  inwieweit \nwiderstrebende  Therapeutinnen  und  Therapeuten  zur  Mitarbeit \nzwangsweise  herangezogen  werden  könnten.  Nach  dem  Eidgenössi-\nschen Krankenversicherungsgesetz (KVG, SR 832.10) und dem Kan-\ntonalen Einführungsgesetz dazu (EG KVG, LS 832.01) sind zwar Da-\ntenerhebungen  zu  statistischen  Zwecken  möglich,  aber  nur  in  dem \nvom Krankenversicherungsgesetz vorgegebenen Rahmen. Dieser um-\nfasst Abklärungen zu Kontrollen der Wirtschaftlichkeit und der Quali-\ntät der Leistungen. Auch die in Art. 58 KVG vorgesehene Qualitätssi-\ncherungskontrolle  durch  den  Bund  ist  grundsätzlich  auf  besondere \nFragestellungen und nicht auf flächendeckende, sämtliche therapeuti-\nschen Optionen umfassende Erhebungen ausgerichtet. \nDer Regierungsrat beantragt bei dieser Sachlage dem Kantonsrat, das \nPostulat KR-Nr. 202/2006 nicht zu überweisen. \n \n", "p": 17}, {"t": "Peter Schulthess (SP, Stäfa): Vor ziemlich genau zwei Jahren habe ich \nzusammen  mit  Gabriela  Winkler  und  Heidi  Bucher  dieses  Postulat \neingereicht, welches den Regierungsrat bittet zu erheben, wie sich im \nZeitraum der letzten fünf Jahre die Diagnosestellung und Behandlung \npsychischer  Störungen  unter  Verwendung  von  Psychopharmaka  bei \nKindern  und  Jugendlichen  entwickelt  hat.  Für  die  Dauer  von  vorerst \ndrei  weiteren  Jahren  ist  eine  systematische  Beobachtung,  ein  so  ge-\nnanntes  Monitoring  der  Behandlung  psychischer  Störungen  im  Kin-\ndes- und Jugendlichenalter einzurichten. Das war unsere Bitte. \nAn  der  Situation  hat  sich  in  diesen  zwei  Jahren  nichts  geändert.  Im \nGegenteil,  die  Zunahme  solcher  Behandlungen  ist  statistisch  ausge-\nwiesen. Ich freue mich, dass das Postulat heute nach so langer Ruhe-\nzeit  auf  der  Traktandenliste  zur Behandlung  kommt,  und  ich  es  trotz \nmeines  unfreiwilligen  Unterbruchs  der  Ratstätigkeit  vom  letzten \nSommerhalbjahr  doch  noch  selber  vertreten  darf.  Wie  heisst  es  doch \nso schön – und darauf will ich heute hoffen –: Was lange währt, wird \nendlich gut.  \nMit  dem  beantragten  Monitoring  soll  die  weitere  Entwicklung  in  der \nAbgabe  von  Psychopharmaka  an  Kinder  und  Jugendliche  dokumen-\ntiert werden. Es ist zu prüfen, ob der Anstieg der verschriebenen Psy-\nchopharmaka  zulasten  von  anderen  therapeutischen  Massnahmen  er-\nfolgt ist, und falls ja, aus welchen Gründen. Es ist das Alter der Kinder \nund Jugendlichen, die Diagnose sowie die Dauer der Behandlung mit \nPsychopharmaka und deren Erfolg zu erfassen, als auch zu dokumen-\ntieren, welche weiteren begleitenden Massnahmen zu einer umfassen-\nden  Therapie  ergriffen  wurden.  Die  Ergebnisse  der  systematischen \nBeobachtung  sind  jährlich  zu  publizieren.  Je  nach  Ergebnis  ist  das \nMonitoring  für  einen  weiteren  begrenzten  Zeitraum  weiterzuführen, \nselbstverständlich auf neuen Beschluss des Kantonsrates.  \nBegründet haben wir das Postulat wie folgt: Die Kinder- und Jugend-\nlichenpsychiatrie  im  Kanton  Zürich  befindet  sich  in  einem  Paradig-\nmenwechsel. Ein biologistisches Menschenbild löst das humanistische \nund  sozialwissenschaftliche  ab.  Mit  diesem  verändern  sich  die  Be-\nhandlungsweisen  von  Entwicklungsstörungen,  Krankheiten  und  Ver-\nhaltensauffälligkeiten.  Psychische  Störungen  werden  vermehrt  als \nbiochemische  Störung  im  Hirn  verstanden.  Die  Behandlung  erfolgt \nzunehmend  mit  der  Gabe  von  chemischen  Substanzen,  welche  die \nneurobiologischen Hirnfunktionen so beeinflussen sollen, dass das un-\nerwünschte  Verhalten  verschwindet.  Nach  psychosozialen  Ursachen \nund  Umweltbedingungen,  welche  das  Auftreten  bestimmter  Verhal-\ntensauffälligkeiten  und  psychischer  Störungen  begünstigen,  wird  lei-\nder  immer  weniger  gefragt.  Eine  solche  Entwicklung  verlangt  die \nAufmerksamkeit  der  Politik.  Es  kann  und  darf  uns  nicht  egal  sein, \nwenn  eine  ganzheitliche  Menschensicht  verschwindet,  nicht  mehr \nnach sozialen und gesellschaftlichen Ursachen von Krankheitsbildern \ngefragt wird und medikamentöse Behandlungen propagiert und bevor-\nzugt werden, weil hier ein bestimmter Wirtschaftszweig besonders gut \nverdienen  kann  und  dabei  Nebenwirkungen  durch  langfristige  Ein-\nnahme von dem Betäubungsmittelgesetz unterstehenden Medikamen-\nten, die noch nicht einmal richtig erforscht sind, durch Kinder in Kauf \ngenommen werden. Psychopharmaka können eine grosse Hilfe in der \nPsychotherapie  darstellen,  sie  aber  nicht  ersetzen.  Am  Beispiel  der \nBehandlung  von  ADHS/ADS  ist  bekannt,  dass  sich  die  Abgabe  des \nAmphetamins Ritalin oder analoger Medikamente von 1996 bis 2000 \nversiebenfacht  hat.  Die  Verkaufszahlen  sind  seither  markant  weiter \nam Steigen und mit ihnen die Gewinne. Neue Anwendungsfelder für \ndieses Medikament werden gesucht und erschlossen. Unter Studieren-\nden  ist  es  weit  verbreitet,  diese  Medikamente  zum  Zweck  besserer \nStudienleistungen  und  zur  Steigerung  der  Konzentrationsfähigkeit  zu \nnehmen. Erwachsene jeden Alters gehören mittlerweile auch zur anvi-\nsierten  Zielgruppe,  die  mit  diesem  Medikament  behandelt  werden. \nWir  erleben  heute  einen  eigentlichen  Höhenflug  einer  Amphetamin-\nkultur.  \nGepaart  mit  sozialen  und  psychotherapeutischen  Massnahmen  kann \naber  die  Abgabe  von  Ritalin  bei  Kindern  die  richtige  Therapie  sein. \nFür sich allein ist sie jedoch falsch und als Kunstfehler zu bezeichnen. \nDoch auch andere Psychopharmaka bei der Behandlung anderer psy-\nchischen  Störungen  im  Kindes-  und  Jugendlichenalter  verdienen  das \nöffentliche Augenmerk. Um allenfalls korrigierende, gesundheitspoli-\ntische Weichen stellen zu können, ist es für den Gesetzgeber wichtig, \ndurch eine systematische Beobachtung öffentlich zu machen, wie heu-\nte  therapiert  wird  und  in  welchem  Ausmass  die  Psychopharmaka-\nTherapie verbreitet ist und womit sie kombiniert wird. Im Bedarfsfall \nist  die  Entwicklung  weiter  zu  beobachten,  und  es  sind  geeignete \nMassnahmen zu treffen. \nDer  Regierungsrat  will  das  Postulat  leider  nicht  entgegennehmen.  Er \nmacht dabei die Therapiefreiheit und die Entwicklung neuer Behand-\nlungsmethoden  aufgrund  neuer  wissenschaftlicher  Erkenntnisse  gel-\ntend  und  postuliert,  dass  der  Staat  hier  nicht  eingreifen  dürfe,  es  sei \ndenn, es handle sich um Kunstfehler oder aber um ungenügende Ab-\nklärung  der  Patientinnen  über  verschiedene  Behandlungsmöglichkei-\nten  und  deren  Risiken.  Genau  da  aber  ist  unsere  Sensibilität  gefragt. \nDer Regierungsrat scheint nicht erkannt zu haben, dass wir mit diesem \nPostulat vorläufig lediglich eine Beobachtung und Dokumentation der \nEntwicklung  verlangen,  nicht  einen  Eingriff  in  die  Behandlungsfrei-\nheit.  Ein  solcher  müsste  erst  da  in  Erwägung  gezogen  werden,  wenn \ndie Beobachtung zeigen sollte, dass in der Tat falsch behandelt wird, \neine therapeutische Praxis sich durchsetzen sollte, welche Kunstfehler \nzur neuen Therapiekultur etabliert, wie etwa das von der Swissmedic \nan Ritalin verschreibende Ärztinnen versandte Empfehlungsschreiben, \nwelches  die  Notwendigkeit  einer  ganzheitlichen  Behandlung  statt \nbloss  einer  medikamentösen  betont.  Wer,  wenn  nicht  die  Gesund-\nheitsdirektion  hat  in  den  Kantonen  die  Aufsicht  darüber  wahrzuneh-\nmen?  Wie  soll  diese  gesundheitspolitische  Aufgabe  wahrgenommen \nwerden,  ohne  dass  man  die  notwendigen  Beobachtungsdaten  erhebt? \nDas Postulat ist gerade deswegen wichtig, weil bisher weder Wissen-\nschaft, BAG, Swissmedic noch die Pharmaindustrie ein solches Moni-\ntoring ohnehin betreiben, auf das man sich stützen könnte.  \nIch bin überzeugt, dass ein solches Monitoring für eine begrenzte Zeit \nmöglich  ist,  ohne  dass  datenschutzrechtliche  Bestimmungen  verletzt \nwerden und so, dass es der im KVG verankerten Pflicht zur Qualitäts-\nsicherungskontrolle im Rahmen der Überwachung der Wirtschaftlich-\nkeit,  Zweckmässigkeit  und  Wirksamkeit  von  Behandlungen  ent-\nspricht.  \nIch bitte Sie, das Postulat heute zu überweisen, um nicht stillschwei-\ngend  hinzunehmen,  dass  allenfalls  immer  grössere  Teile  unserer  Ju-\ngend unkontrolliert zulasten der Krankenkasse von Betäubungsmitteln \nabhängig  gemacht  werden  und  ihnen  andere  Therapiemöglichkeiten \nvorenthalten werden. Diese Gefahr ist sensibel zu beobachten.  \n \n", "p": 20}, {"t": "Hans Fahrni (EVP, Winterthur): Psychopharmaka dürften schon jetzt \nnicht  leichtfertig,  sondern  immer  nur  im  Zusammenhang  mit  einer \nTherapie abgegeben werden. Ich glaube, dass die Ärztinnen und Ärzte \nihre Verantwortung wahrnehmen und diese psychoaktiven Substanzen \nsehr gezielt und dosiert einsetzen. Eine Erhebung, wie sie das Postulat \nverlangt, ist gar nicht so einfach. Auch uns würden solche Zahlen sehr \ninteressieren.  Praktisch  ist  es  aber  fast  nicht  umsetzbar.  Ärzte  dürfen \nohne Einwilligung der Eltern darüber auch keine Auskunft geben. Das \nwar  das  Problem  auch  bei  den  Studien  in  Neuenburg  und  in  der \nWaadt.  Der  Bericht  der  Regierung  zeigt  die  Probleme  einer  solchen \nErhebung  deutlich  auf.  Eine  Schmalspurerhebung  bringt  wohl  nicht \nviel. Wichtig ist immer wieder zu fragen, was die Ursachen für diese \nAbgabe  sind  und  wie  wir  präventiv  wirken  können.  Ein  Grund  unter \nvielen  ist  sicher,  dass  die  Schulen  immer  mehr  zu  einseitigen  Hoch-\nleistungszentren werden, wo die Kinder nicht mehr als ganze Persön-\nlichkeiten gefördert werden, sondern wo der Intellekt immer mehr das \nMass aller Dinge ist. Hier könnte man ansetzen. Viele Kinder und Ju-\ngendliche sind dabei ganz einfach überfordert. \nDas Postulat ist gut gemeint. Wir zweifeln aber daran, ob es umsetz-\nbar ist und werden es nicht unterstützen. \n \n", "p": 20}, {"t": "Heidi Bucher (Grüne, Zürich): Diesem Postulat liegt eine Hypothese \nzugrunde,  die  durch  eine  Untersuchung  belegt,  widerlegt  oder  diffe-\nrenziert  werden  soll.  Die  Hypothese  ist:  Kinder  und  Jugendliche  von \nheute  werden  bei  Abweichungen  vom  Normalen  mit  Medikamenten \nruhig gestellt. Ihnen wird die Möglichkeit, über Erkenntnisse und Be-\nwusstwerdungsprozesse  zu  lernen,  nicht  mehr  zugestanden.  Psycho-\npharmaka  sind unbestritten  wunderbare  Erfindungen.  Früher  mussten \nmeine  Kollegen  und  Kolleginnen  in  psychiatrischen  Kliniken  Patien-\nten und Patientinnen, die sich abnormal verhielten, mit heftigen Mass-\nnahmen unter Kontrolle bringen. Sie isolierten, steckten in Zwangsja-\ncken, es gab Dauerbäder und Dauerbetröpfelungen mit Wasser, drehen \nauf  dem  Drehstuhl  bis  zur  Bewusstlosigkeit  und  stundenlanges \nZwangsstehen.  Schon  immer  wurden  auch  beruhigende  Substanzen \neingesetzt zum Beispiel Tees und Kräuterbäder. Es gab Schlaf-, Insu-\nlin-  und  Dämmerkuren.  Paul  Charpentier  hat  1950  ein  Mittel  entwi-\nckelt, das die Psychiatrie dann stark beruhigte, das Largactil, das zur \nBehandlung  schizophrener  Menschen  benutzt  wurde.  Anfangs  des \nzwanzigsten  Jahrhunderts  entwickelten  sich  weitere  Therapieformen. \nDie  analytischen  Psychotherapien,  humanistische  Psychotherapien \nund Verhaltenstherapien. Die alten, zum Teil handgreiflichen und un-\nmenschlichen  Methoden  wurden  verdrängt.  Die  Psychopharmaka-\nForschung  gewann  immer  mehr  an  Bedeutung  und  beherrscht  heute \ndie Therapieformen. Es besteht ein grosses Risiko, dass die Pillen als \neinzige  Behandlungsform  obsiegen.  Sie  sind  günstig,  weil  nicht  per-\nsonalintensiv und zeigen sofort Wirkung. Dies ist zwar meist nur vor-\nübergehend,  aber  es  kann  sofort  eine  neue  Tablette  nachgeschoben \nwerden.  Nützt  sie  nichts  mehr,  kann  eine  andere  Marke  ausprobiert \nwerden. Roche und Novartis danken dafür. Der medikamentösen Be-\nhandlungsart  liegt  ein  Menschenbild  zugrunde,  das  davon  ausgeht, \ndass hirnphysiologische Prozesse uns steuern, die durch pharmakolo-\ngische  Eingriffe  korrigiert  werden  können.  Damit  treten  Lernen  und \nerkenntnisorientierte  Verhaltensmodifikation  in  den  Hintergrund.  Die \nReduktion des Menschen auf seine biochemischen Vorgänge, wie sie \ndurch  eine  rein  psychopharmakologische  Behandlung  ausgedrückt \nwird,  entspricht  aber  nicht  Menschenart.  Wir  sind  bio-psychosoziale \nWesen. Es ist zutiefst unmenschlich, Leid, Traurigkeit, Verzweiflung \nund Abweichung von der Norm ausschliesslich mit chemischen Sub-\nstanzen zu begegnen und nicht danach zu fragen, was Not bewirkt und \nworauf  Symptome  hinweisen.  Es  ist  die  Sache  des  Staats,  seine  Be-\nwohner und Bewohnerinnen, auch die Kinder vor Schaden zu bewah-\nren.  Sind  Sie  sicher,  dass  nicht  unbequeme  Kinder,  die  sich  nicht  so \neinfach in die Leistungsgesellschaft hineinpressen lassen, mit Psycho-\npharmaka ruhig gestellt werden? Könnte es nicht auch sein, dass zu-\nsätzlich zu den Kindern und Jugendlichen, die Psychopharmaka wirk-\nlich brauchen, Unruhige und Störende mit Medikamenten leise gestellt \nwerden?  Diese  Diskussion  zu  führen,  ist  dringend  nötig.  Es  braucht \ndafür fundiertes Zahlenmaterial.  \nWir Grünen wollen es genau wissen und unterstützen deshalb die Ü-\nberweisung des vorliegenden Postulats. \n \n", "p": 21}, {"t": "Rolf  Siegenthaler  (SVP,  Zürich):  Gute  Ideen  werden  zunächst  ver-\nlacht, dann werden sie bekämpft und zuletzt werden sie übernommen. \nIch  stelle  fest,  dass  wir  bei  diesem  Fall  bei  Punkt  drei  angekommen \nsind. Das Verlachen hatten wir hinter uns, als ich damals Bemerkun-\ngen  zu  einem  Vorstoss  (332/2004,  333/2004)  im  Jahr  2004  von  mir \ngesagt hatte. Wahrscheinlich würden heute Eugen (Jugendbuch «Mein \nName ist Eugen» von Paul Schädelin) und seine Kollegen mit Ritalin \nruhig  gestellt.  Nun  gut,  wir  werden  den  Vorstoss  selbstverständlich \nunterstützen. \nMeinen anderen Vorstoss aus dem Jahr 2004, der im Wesentlichen das \nGleiche verlangt, werde ich zurückziehen, wenn dieses Postulat über-\nwiesen wird.  \nIch hätte noch eine andere Geschichte, die ich Ihnen vorweg erzählen \nmöchte. Heroin wurde etwa um 1900 als Kopfschmerzmittel von der \nFirma  Siegfried  entwickelt.  Es  war  ein  Wundermittel.  Es  hat  hervor-\nragend  gewirkt.  Erst  mit  der  Zeit  hat  man  dann  gemerkt,  dass  es  ge-\nwisse Nebenwirkungen hat. Wie wir das Medikament oder die Droge \nheute beurteilen, das wissen wir. Man kann allerdings zynischerweise \nnicht davon reden, dass es kein Verkaufserfolg gewesen wäre. Inzwi-\nschen geben wir unseren Kindern Ritalin und Concerta. Auch da kön-\nnen  wir  von  einem  Verkaufserfolg  reden.  Auch  da  reden  wir  davon, \ndass diese Dinge keine Nebenwirkungen haben.  \nEs kann uns nicht gleichgültig sein, was in der Schule – damals habe \nich natürlich meine Vorstösse Regierungsrätin Regine Aeppli abgege-\nben, damit sind sie auf einer anderen Traktandenliste, heute reden wir \nüber  Gesundheit –  passiert  und  mit  welchen  Mitteln  sichergestellt \nwird, dass unsere Kinder die Schule bestehen.  \nDie  Verkaufszahlensteigerung  haben  wir  inzwischen  gesehen.  Bis \nheute  ist  allerdings  noch  immer  nicht  wirklich  klar,  was  ADS  oder \nADHS genau ist. Es ist auch nicht 100-prozentig klar, warum Ritalin \nund Concerta die Wirkungen haben, die sie haben.  \nEs ist im Sinne der Verantwortung des Kantonsrates notwendig, sich \nmit diesen Fragen auseinanderzusetzen. Es geht immerhin, das ist eine \nSchätzung  des  Leiters  des  Schulärztlichen  Dienstes  der  Stadt  Zürich \nim  Tages-Anzeiger  um  etwa  3600  Kinder  potenziell  im  Kanton  Zü-\nrich, wobei damit nicht gesagt ist, dass genau diese 3600 die Medika-\nmente  erhalten.  Es  können  nämlich  auch  andere  sein  und  dafür  ein \npaar dieser 3600 erhalten sie nicht, weil man es nicht erkennt.  \nDie  Zahlen  sind  beeindruckend.  Das  Problem  ist  vorhanden.  Unter-\nstützen Sie das Postulat, dann wissen wir wenigstens, wovon wir spre-\nchen. \n  \n", "p": 23}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Die  Besorgnis  über  den  steigenden \nVerbrauch  von  Psychopharmaka  teilen  wir.  Die  pauschale  Kritik  an \neinem  biologistischen  Weltbild  lehne  ich  ab.  Naturwissenschaftliche \nAnsätze  sind  für  mich  immer  noch sehr  sinnvoll  bei  der  Behandlung \nvon Krankheiten. Untersuchungen darüber, welche Methoden effizien-\nter  sind,  haben  gezeigt,  dass  oft  eine  Kombination  von  Medikamen-\ntenabgabe  mit  ergänzender  Behandlung  am  besten  wirkt.  Deshalb \nauch die Empfehlung des BAG, nicht nur Ritalin abzugeben, sondern \nvermehrt Kombitherapien anzuwenden.  \nDer  Regierungsrat  erwähnt  die  Behandlungsfreiheit  des  Therapeuten. \nDaneben  gibt  es  aber  auch  die  Selbstverantwortung  des  Bürgers,  der \nEltern  und  damit  verbunden  eine  Freiheit,  eine  medikamentöse  Be-\nhandlung abzulehnen. Dazu möchte ich auch aufrufen. Es ist die Ver-\nantwortung  der  Eltern.  Es  kann  nicht  sein,  dass  man  jeden  Ritalin-\nvorschlag  für  seine  Kinder  kritiklos  annimmt.  Diese  Freiheit  wird \nnicht durch teure Studien gestärkt.  \nDie Grünliberalen lehnen die Überweisung des Postulats ab. \n \n", "p": 23}, {"t": "Lorenz Schmid (CVP, Männedorf): Wir lehnen das Postulat ab.  \nDie  Zahlen  sind  wirklich  imposant,  wie  sie  erläutert  wurden.  Ob  er-\nschreckend, wie von den Postulanten nun kolportiert oder ob imposant \nals Erfolg der Medizin, das hängt von der Wahrnehmungsperspektive \nab. Ich verstehe die Argumentation der Postulanten und kann sie sehr \ngut nachvollziehen, vorwiegend auch weil es immer mehr Alternativ-\ntherapien der Behandlung eines ADS-Kinds gibt. Als Apotheker neh-\nme ich auch diese Verantwortung jeweils immer wieder wahr und ma-\nche auf solche Therapieformen aufmerksam.  \nIch  muss  Ihnen  jedoch  anhand  einer  anderen  Erfolgsgeschichte  der \nPharmazie erläutern, dass solche Postulate ins Uferlose ausarten wür-\nden, die Erfolgsgeschichte der Antidiabetika, der Medikamente gegen \nerhöhten Blutzucker oder der Blutdrucksenker. Die Zahlen der Medi-\nkamente gegen Cholesterin steigen rasant und scheinen auch in Kom-\nbination wirkvoll zu sein. Ich frage Sie: Ist das Anlass für ein nächstes \nPostulat?  Die  einen  sagen  ja,  dieser  Zuwachs  von  Medikamenten-\ngebrauch  muss  gestoppt  werden  und  schieben  gleich  das  Idealrezept \nnach, nämlich abnehmen. Die anderen sagen berechtigter, pharmazeu-\ntischer Fortschritt, erhöhte Lebenserwartung. Auch hier hängt die Be-\nurteilung  der  Frage  von  der  Wahrnehmungsperspektive  ab.  Wollen \nwir  nicht  eine  Flut  von  weiteren  Postulaten  riskieren,  bleibt  uns,  ob \nnun diese oder jene Wahrnehmungsperspektive, nichts anderes übrig, \nals das Postulat abzulehnen. \nLassen Sie mich erwähnen, dass wir in der Schweiz ein liberales Ge-\nsundheitssystem kennen und nicht ein Staatsmedizinsystem wie in an-\nderen  Ländern.  In  unserem  Gesundheitssystem  sind  der  direkte \nStaatseingriff  oder  die  Staatsempfehlungen  in  die  Therapiefreiheit \nnicht  vorstellbar.  Über  Unsinn  oder  Sinn  einer  Therapie  hat  vorerst \neinmal die Wissenschaft, aufgrund der wissenschaftlichen Berichte die \nSwissmedic,  dann  der  Patient,  der  Arzt  zu  befinden  in  Zusammenar-\nbeit  mit  den  Leistungsfinanzierern,  den  Krankenkassen.  Lediglich \nEinmischung  der  Politik  öffnete  ideologischen  Schattendiskussionen \nTür und Tor. Wir werden aus diesen Gründen das Postulat nicht über-\nweisen. \n \n", "p": 24}, {"t": "Gabriela Winkler  (FDP, Oberglatt): Ich habe sehr grosses Verständ-\nnis für die Position der Regierung, die zu Recht anführt, dass wir ihr \nhier eine sehr komplexe Aufgabe stellen. Wir stellen ihr diese Aufga-\nbe,  lieber  Lorenz  Schmid,  weil  es  bis  jetzt  tatsächlich  nur  um  Wahr-\nnehmungsprobleme  geht.  Die  Wissenschaft,  die  Sie  eben  bemüht  ha-\nben,  hat  die  Antworten  auf  unsere  Fragestellungen  und  diejenigen \nFragestellungen vieler besorgter Eltern bis heute gerade nicht. Weder \ndas  BAG  noch  Swissmedic  sind  heute  in  der  Lage,  uns  eine  Wir-\nkungsanalyse  oder  eine  Studie  vorzulegen,  in  welcher  nachvollzogen \nwerden  kann,  wie  seriös,  wie  umfassend,  wie  sorgfältig,  wie  einge-\nbunden  in  andere  Therapieformen  dieses  ohne  Zweifel  ausserordent-\nlich wertvolle Medikament Ritalin oder viele andere ausserordentlich \nwertvolle Psychopharmaka eingesetzt werden.  \nWorum es uns als Postulanten geht, ist, die Sorgen der Eltern wirklich \nernst zu nehmen; die Sorge auch, die wir selber haben, dass wir keine \nNormmenschen  haben  möchten,  die  mit  Psychopharmaka  ruhig  ge-\nstellt werden. Es geht auch darum, Kinder und Jugendliche, die in ei-\nner gewissen Phase vielleicht temperamentvoller sind, nicht krank re-\nden zu lassen, nicht krank zu therapieren. Wenn man nämlich einmal \nakzeptiert hat, dass man ein AHS hat, dann wird man ein Leben lang \nstigmatisiert sein und sagen, ich habe das halt. Vielleicht ist diese Di-\nagnose  aber  zu  eng.  Vielleicht  ist  diese  Diagnose  falsch.  Vielleicht \nwäre ein etwas entspannterer Umgang mit Menschen, die nicht in eine \nSchublade  passen,  wesentlich  günstiger.  Wir  sprechen  in  der  Schule \nheute  von  Integrationsmassnahmen  von  Menschen,  die  nicht  ohne \nweiteres das Lernprofil eines künftigen ETH- oder Universitätsstuden-\nten haben und finden das richtig, dass wir hier öffnen. Wir finden es \nauch richtig, dass wir hier öffnen. Wir finden, wir müssen diese Öff-\nnung auch Jugendlichen und ihren Eltern gegenüber an den Tag legen, \ndie  vielleicht  einer  möglicherweise  etwas  überforderten  Lehrperson \ngegenüber eine Herausforderung darstellen.   \nEs  ist  angesprochen  worden,  dass  es  darum  gehe,  die  Behandlungs-\nfreiheit  beziehungsweise  die  Freiheit  der  Eltern  könne  wahrgenom-\nmen werden, eine Behandlung abzulehnen. Ich muss dazu sagen, dass \nnicht alle Eltern den Bildungsstand haben, um einer Lehrperson, einer \nSchulpflege und einem Schularzt gegenüber die Kraft aufzubringen zu \nsagen,  nein,  wir  wollen  eine  zweite  Meinung,  nein,  wir  lassen  unser \nKind nicht ohne weiteres krank schreiben, nein, wir lassen unser Kind \nnicht  in  dieser  Art  und  Weise  therapieren.  Darum  geht  es.  Nicht  alle \nEltern  verfügen  heute  über  diesen  Kenntnis-  und  Informationsstand. \nDer Druck, der auf Eltern und Kindern lastet, wenn ein solches Ver-\ndikt kommt, ist so auch rein zeitlich gross, weil die Promotion in die \nnächste  Klasse,  vielleicht  der  Übertritt  in  die  Oberstufe  zur  Debatte \nstehen.  Dann  ist  man  in  einer  Zwangslage  und  die  Freiheit,  eine  Be-\nhandlung abzulehnen oder nicht, ist nicht ohne weiteres gegeben.  \nIch wiederhole, was wir mit diesem Vorstoss möchten. Wir möchten, \ndass  die  Hypothese  widerlegt,  bestätigt  oder  differenziert  wird,  dass \ndie  Steigerung  der  Medikamentenverschreibung  im  Bereich  der  Psy-\nchopharmaka,  die  doch  wirklich  erheblich  ist,  gute  Gründe  hat  oder \nnicht so gute Gründe hat. Wir möchten wirklich die Antworten geben \nkönnen auf die Fragen des Herrn Apothekers: Ist es wissenschaftlich \nerwiesen, dass dieses Medikament seriös eingesetzt wird? Ist die psy-\nchosoziale Struktur mit berücksichtigt, wenn man zu diesem Medika-\nment greift? Wie schnell ist man bereit, hier massiven Einfluss auf die \nEntwicklung eines jungen Menschen zu nehmen? \nIch bitte Sie daher, im Sinne der betroffenen Eltern und der betroffe-\nnen  Jugendlichen  die  Verantwortung  des  Staats,  um  die  nötige  Wis-\nsensbasis  zu  legen,  endlich  wahrzunehmen.  Ich  bedanke  mich  aus-\ndrücklich  bei  Rolf  Siegenthaler  für  sein  Votum.  Ich  habe  seinerzeit \nversucht, seinen Vorstoss mit zu unterstützen, dass wir zu statistischen \nDaten  kommen.  Auch  dies  ist  uns  verwehrt  worden.  Ich  denke,  wir \nmüssen jetzt medizinisch hinter die Sache gehen und dann weiter se-\nhen.  \nIch bitte Sie um Unterstützung des Postulats.  \n \n", "p": 26}, {"t": "Heidi  Bucher  (Grüne,  Zürich),  spricht  zum  zweiten  Mal:  Eine  kurze \nFrage an Rolf Siegenthaler. Ich würde es gut finden, wenn das Postu-\nlat 296/2005 stehen bleiben könnte, weil es interessant ist, diese Sach-\nfrage  direktionsübergreifend  zu  betrachten.  Das  wäre  möglich,  wenn \nsein Postulat auch überwiesen würde.  \n \n", "p": 26}, {"t": "Peter  Schulthess  (SP,  Stäfa),  sprich  zum  zweiten  Mal:  Nur  kurz  eine \nkleine Replik an jene, die die Wissenschaft bemühen und sagen, eine \npolitisch in Auftrag gegebene Forschung könnte an sich ideologiebe-\nsetzt  sein.  Ich  mache  Lorenz  Schmid  darauf  aufmerksam,  dass  Wis-\nsenschaft  per  se  überhaupt  nicht  ideologie-  oder  wertfrei  ist.  Welche \nForschung gemacht wird und welche nicht gemacht wird, hängt mass-\ngeblich davon ab, wer diese Forschung betreibt und wie interessenge-\nlegen sie allenfalls auch kommt. So viel noch zum Argument der Ideo-\nlogiefreiheit. \nZu  den  Kosten,  welche  eine  solche  Untersuchung  verursachen  soll: \nRitalin  und  Concerta  sind  Medikamente,  die  zu  den  Betäubungsmit-\nteln zählen. Das sind Amphetamine. Sie unterstehen der Betäubungs-\nmittelgesetzgebung. Die Abgabe von Betäubungsmitteln ist im Kanton \nZürich  ohnehin  schon  dokumentationspflichtig,  nicht  nur  im  Kanton \nZürich, sondern in der ganzen Schweiz. Die Gesundheitsdirektion hat \nheute schon Angaben, wie viele solche Medikamente abgegeben wer-\nden. Allein schon wenn man dieses Zahlenmaterial einmal auswerten \nwürde, könnte man erste Antworten auf unsere Fragestellungen geben, \nohne dass man so tun muss, als wüsste man gar nichts und erst Eltern-\nbefragungen durchführen müsste.  \n \n", "p": 26}, {"t": "Lorenz  Schmid  (CVP,  Männedorf),  spricht  zum  zweiten  Mal:  Ich  bin \nerstaunt über die Diskussion, die wir führen – eine kantonale Politik, \ndie  jetzt  versucht,  medizinischen  Erfolg  zu  finden.  Ich  bin  auch  er-\nstaunt über zukünftige Postulate, die Ähnliches für andere therapeuti-\nsche  Richtungen  vorschlagen.  Ich  erachte  die  gesellschaftspolitische \nDiskussion im Rat als einfach nicht unsere Aufgabe. Wir müssen das \nanders thematisieren. Ich glaube nicht, dass die Politik hier durch Zah-\nlenmaterial,  auf  einen  kleinen  Kanton  hinuntergeschlagen,  in  dieser \nDiskussion viel beitragen könnte.  \nIch bin mit sehr vielen Ausführungen rein medizinischer Natur einver-\nstanden. Ich glaube nicht, dass der Weg, den wir hier einschlagen, der \nrichtige ist. \n", "p": 27}, {"t": "Gabriela Winkler (FDP, Oberglatt), spricht zum zweiten Mal: Lorenz \nSchmid, Sie haben Recht, wir führen hier eine gesellschaftspolitische \nDiskussion.  Das  ist  unsere  Aufgabe.  Das  Resultat  des  Postulats  oder \ndieser Studie wird nicht sein, dass der Staat ein Medikament verbietet \noder  nicht  verbietet  und  schon  gar  nicht  der  Kanton  Zürich.  Dies \nbleibt gewahrt. Es ist nur so, dass in unserem Kanton möglicherweise \nwegen  der  Zusammensetzung  der  Bevölkerung,  möglicherweise  weil \nwir  ein  reicher  Kanton  sind,  möglicherweise  weil  hier  die  Ärzte  an-\nders  therapieren  als  in  anderen  Kantonen  und  vielleicht  ein  anderes \nMenschenbild, ein etwas engeres gepflegt wird, weil es dann auch ein-\nfacher ist, die Masse zu handeln, wir sehr viele Leute haben, die von \ndieser  Fragestellung  betroffen  sind.  Deshalb  sind  wir  als  Politiker \nauch aufgerufen, die Wissensbasis einzufordern und Geld in die Hand \nzu  nehmen,  um  eine  solche  Studie  zu  finanzieren.  Machen  wird  sie \nnicht  die  Politik –  hoffentlich  nicht –  und  hoffentlich  auch  nicht  die \nApotheker in der Politik. \n \n", "p": 27}, {"t": "Regierungsrat Thomas Heiniger: Der Regierungsrat belacht und belä-\nchelt nicht, aber er will auch nicht übernehmen. Das haben Sie gese-\nhen. In Ihrem Postulat wird eine umfassende, retrospektive Studie zur \nFrage,  wie  sich  die  Diagnosestellung  und  die  gewählten  Behandlun-\ngen  bei  psychischen  Störungen  aller  Art  in  den  letzten  fünf  Jahren \nverändert haben sowie ein systematisches prospektives Monitoring al-\nler Behandlungsarten, Behandlungen psychischer Störungen von Kin-\ndern und Jugendlichen mindestens über die nächsten drei Jahre gefor-\ndert. Das Postulat will also, Peter Schulthess, Sie haben es selbst ge-\nsagt, eine systematische Untersuchung. Das geht weit über Ritalin und \nKinder  und  Jugendliche  hinaus  und  die  entsprechende  Untersuchung \ndazu. Es ist aus unserer Sicht ein gigantisches Projekt; ein Projekt, das \njedenfalls  den  bestehenden  Rahmen  an  personellen  und  finanziellen \nRessourcen sprengt und übersteigt. Es würde auch so, wie es gefordert \nist,  einen  enormen  Zeitaufwand  erfordern  und  wäre  beim  Abschluss \nbereits  hoffnungslos  veraltet.  Jedenfalls  die  Daten  wären  veraltet, \nwenn sie jemals vorliegen würden.  \nNicht nur der zeitliche und finanzielle Aufwand soll Sie davon abhal-\nten, das Postulat zu überweisen. Es ist auch aus juristischen Gründen \nein  äusserst  fragwürdiges  Unterfangen.  Es  ist  die  Verantwortung  der \nTherapeutinnen  und  Therapeuten,  in  die  man  Vertrauen  haben  muss, \nin  Absprache  mit  Patientinnen  und  Patienten  und  gegebenenfalls  mit \nihren  gesetzlichen  Vertretern,  im  individuellen  Fall  die  bestmögliche \nBehandlung zu bestimmen und aus ständig weiterentwickelten Thera-\npieoptionen auszuwählen.  \nEs  gehört  dazu  immer  auch  die  Selbstverantwortung.  Zu  den  Thera-\npieformen  gehören  aber  auch  notwendige  Verschreibungen  von  re-\nzeptpflichtigen  Medikamenten  wie  Psychopharmaka,  die  im  Übrigen \nvon  der  Arzneimittelbehörde  Swissmedic  geprüft  und  in  ihrem  An-\nwendungsbereich immer wieder definiert werden. Auch der Bund hat \nin  der  Antwort  auf  die  Interpellation  von  Christiane  Brunner  betref-\nfend  Ritalin  zum  Ausdruck  gebracht,  dass  auf  Bundesebene  klar  ist, \ndass weder das BAG noch die Swissmedic befugt sind und Möglich-\nkeiten haben, in die Therapiefreiheit der Ärzteschaft und Therapeutin-\nnen und Therapeuten einzugreifen. \nDer  Regierungsrat  hat  nicht  übersehen,  dass  nur  «eine  Studie»  ver-\nlangt wird und noch nicht Eingriffe in die Therapiefreiheit. Es ist aber \nmindestens  fraglich,  ob  es  richtig  ist,  Beobachtungen  anzustellen  in \neinem  grossen  und  umfassenden  Ausmass,  wenn  danach  keine  Ein-\ngriffe  und  keine  Konsequenzen  möglich  sind.  Bei  Missständen  oder \nbeim  Hinweis  auf  Missstände  genügen  die  gesundheitspolizeiliche \nKompetenz  und  auch  die  Aufsichtsfunktion  und  entsprechendes  Ein-\nschreiten. Das wird auch gemacht.  \nAuch  die  Gesundheitsdirektion  verschliesst  die  Augen  nicht  gegen-\nüber Therapeutinnen und Therapeuten, welche weit über das zulässige \nMass hinaus tätig sind. Es ist ihr auch nicht gleichgültig, wie mit Rita-\nlin gegenüber Kindern umgegangen wird und auch nicht mit anderen \nMedikamenten.  \nZum  Schluss  ist  noch  auf  die  datenschutzrechtliche  Problematik  hin-\nzuweisen. Dazu gibt aber bereits die Stellungnahme des Regierungsra-\ntes erschöpfend Auskunft und soll Sie davon überzeugen, das Postulat \nnicht zu überweisen. Ich bin zum Schluss doch ziemlich erstaunt, mit \nwelcher Selbstverständlichkeit aus Ecken, wo ich mich das sonst nicht \ngewohnt  bin,  dieses  staatliche  Intervenieren  gefordert  und  nach  ihm \ngerufen wird.  \nBitte überprüfen Sie nochmals Ihre Haltung in Bezug auf den Antrag \nauf Nichtüberweisung, wie ihn der Regierungsrat stellt. \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  die \nMotion  als  Postulat  entgegenzunehmen.  Jürg  Leuthold,  Aeugst  am \nAlbis,  hat  an  der  Sitzung  vom  12.  Februar  2007  Antrag  auf  Nicht-\nüberweisung des Postulats gestellt. Jürg Leuthold ist zwischenzeitlich \naus  dem  Rat  ausgeschieden.  Wird  ein  anderer  Antrag  auf  Nichtüber-\nweisung gestellt? \n \n", "p": 29}, {"t": "Theresia Weber (SVP, Uetikon a. S.): Qualitätsüberprüfung ist wichtig \nund muss stattfinden. Da sind wir uns alle einig, sowohl in der Soma-\ntik wie in der Psychiatrie, in stationären und in ambulanten Institutio-\nnen. Die Qualität in unserem Gesundheitswesen ist hoch. Dies spüren \nwir  nicht  zuletzt  auch  bei  den  Prämien.  Wir  bezahlen  viel,  erhalten \naber auch viel. Das bestätigen die immer wieder stattfindenden Bevöl-\nkerungs- und Patientenumfragen.  \nWarum nun haben wir Diskussion verlangt bei diesem Geschäft? Das \nWort «kreditschaffend» ist für uns völlig überflüssig bei dieser Vorla-\nge. Ebenfalls sind wir der Meinung, dass das Begehren nicht als Moti-\non  überwiesen  werden  soll.  Qualitätsüberprüfung  kann  mit  den  vor-\nhandenen Ressourcen stattfinden. Die Gesundheitsdirektion ist bereits \ndaran,  wie  sie  auf  meine  Anfrage  bestätigte.  Der  Vorstoss  rennt  also \noffene Türen ein und ist daher unnötig. Die Verwaltung hat genug Ar-\nbeit.  Wir  könnten  dieses  Geld  für die  Vorlage  sparen,  dann  hätte  die \nGesundheitsdirektion  mehr  für  die  eigentliche  Qualitätsüberprüfung. \nDass Resultate auch öffentlich sein sollen, deckt sich mit unserer Auf-\nfassung und wird auch von der Gesundheitsdirektion nicht negiert. \nIch danke Ihnen namens  der  SVP-Fraktion  für  die  Nichtüberweisung \ndieses unnötigen Vorstosses. \n \n", "p": 30}, {"t": "Heidi  Bucher  (Grüne,  Zürich):  Im  Sparpaket  2004  hat  die  Gesund-\nheitsdirektion den zielgerichteten und überprüften Leistungsabbau und \ndie zielgerichtete und überführte Effizienzsteigerung im Gesundheits-\nwesen geplant und später realisiert. Der Regierungsrat hat in der Folge \nals Antwort auf mehrere unserer Vorstösse seine Vorgehensart darge-\nlegt  und  garantiert,  dass  für  Patienten  und  Patientinnen  keine  Quali-\ntätseinbusse zu befürchten sei. In den Stellungnahmen hat der Regie-\nrungsrat  aber  auch  deutlich  Lücken  im  Qualitätsmanagement  in  der \nPsychiatrie  und  der  Langzeitpflege  aufgezeigt.  Die  Gemeinden  sind \nfür die Langzeitpflege und deren Qualität verantwortlich. Hier sind sie \nhauptverantwortlich  in  der  Pflicht.  Für  die  Qualität  in  der  psychiatri-\nschen Klinik aber hat der Kanton gerade zu stehen. Das KVG verlangt \nQualitätssicherung  und  diese  wurde  in  den  somatischen  Spitälern \nschon  früh  umgesetzt.  Im  Jahr  2000  gründete  der  Kanton  Zürich  zu-\nsammen  mit  Spitälern,  Kranken-  und  Unfallversicherern,  Patienten- \nund Ärzteorganisationen den Verein «Outcome». Der Verein misst re-\ngelmässig die Ergebnisqualität in den somatischen Spitälern. Ergänzt \nmit  Patientenzufriedenheitsbefragungen,  Personalumfragen  und  Feh-\nleranalysen  ergeben  diese  Untersuchungen  ein  Bild  von  der  Qualität \nder medizinischen Versorgung, welche die Spitäler im Kanton Zürich \nuns  Versicherten  bieten  können.  Die  psychiatrische  Versorgung  aber \nist viel zu wenig kontrolliert. Hier ist weiterhin unklar, wie viele Re-\nhospitalisationen  es  gibt,  wie  viele  Suizide,  wie  viele  Personen  ohne \nverbindliche  und  organisierte  Nachbetreuung  nach  Hause  gehen,  wie \nviele  Zwangsmassnahmen  während  der  stationären  Aufenthalte  nötig \nsind, wie viele Familien ohne die nötige Unterstützung bleiben, wenn \nein Elternteil oder ein Kind in der psychiatrischen Klinik ist.  \nEs  ist  bei  psychiatrischen  Krankheiten  eine  besondere  Schwierigkeit, \nQualitätsindikatoren  für  eine  gelungene  Behandlung  zu  nennen,  die \nallgemein  gültig  und  messbar  sind.  Meine  Tochter,  die  in  einer  psy-\nchiatrischen Klinik Fachangestellte Gesundheit lernt, hat mir vor eini-\ngen Wochen stolz mitgeteilt, dass sie auf der besten Station ihres Spi-\ntals arbeite, weil diese eine Bettenbelegung von 95 Prozent aufweise. \nMein Berufsschullehrerinnenherz hat wegen dieser Aussage einen er-\nschreckten Purzelbaum geschlagen. Sind die neuen Qualitätsmerkmale \nalso die Bettenbelegung und die Rentabilität? Wo bleiben die Patien-\nten  und  Patientinnen?  Sie  können  sich  die  Diskussionen  bei  uns  zu \nHause nach dieser Aussage meiner Tochter vorstellen. \nWas also macht neben der individuellen Zielüberprüfung, die in Pfle-\nge- und Behandlungsplänen gemacht wird, die Qualität der psychiatri-\nschen  Versorgung  aus?  Ist  es  die  Rückkehr  einer  Person  in  den  Ar-\nbeitsprozess  nach  einem  Klinikaufenthalt?  Ist  es  ein  Familiensystem, \ndas an der psychiatrischen Krankheit eines Mitglieds nicht zerbricht? \nIst  es  das  Wohlbefinden  des  Patienten  oder  der  Patientin  nach  dem \nKlinikaufenthalt? Wie aber soll Wohlbefinden, Well-being, gemessen \nwerden?  Eine  systematische  Erhebung  der  Qualität  stationärer  und \nambulanter  psychiatrischer  Behandlung  ist  trotz  der  methodischen \nHerausforderungen dringend nötig. Schliesslich bezahlt der Kanton in \ndiesem  Bereich  Leistungen,  die  Ziele  erreichen  sollen.  Besonders \nwichtig ist diese Qualitätskontrolle auch im Hinblick auf die geplanten \nweiteren  Bettenreduktionen,  die  für  den  stationären  psychiatrischen \nBereich  vorgesehen  sind.  Der  Ausbau  im  ambulanten  Bereich  muss \nwenigstens  kompensieren,  was  hier  an  Leistung  verloren  geht.  Das \nmuss  man  messen.  Massnahmen  müssen  Patienten  und  Patientinnen \nnützen,  ihnen  nicht  schaden.  Wird  Wirkung  nicht  gemessen,  wird  i-\ndeologisch  argumentiert,  wie  es  bei  der  Schliessung  der  Psychiatri-\nschen Klinik Hohenegg als allgemeine psychiatrische Klinik mit psy-\nchotherapeutischem Ansatz geschehen ist. Die eine Seite behauptet, es \nhandle sich dabei um die Verarmung der stationären Psychiatrieange-\nbote im Kanton Zürich, die andere argumentiert, aus Gründen der Ef-\nfizienz  und  Effektivität  sei  diese  Ausdünnung  dringend  notwendig \ngewesen.  \nIch bitte Sie, die vorliegende Motion, die der Regierungsrat als Postu-\nlat entgegennehmen will, deshalb zu unterstützen. \n \n", "p": 31}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Gegen  die  Überweisung  dieses \nVorstosses als Postulat hat die FDP-Fraktion nichts einzuwenden. \nWas  die  stationäre  Behandlung  psychisch  kranker  Menschen  anbe-\nlangt,  so  obliegt  diese  gemäss  Gesundheitsgesetz  dem  Kanton.  Mit \nden Leistungsaufträgen und dem Globalbudget werden der Leistungs-\numfang  und  auch  die  Qualität  definiert  und  in  der  Folge  auch  über-\nprüft,  wobei  hier  das  Mittel  der  Patientenbefragung  im  Vordergrund \nsteht.  Im  ambulanten  Bereich,  der  nach  den  goldenen  Regeln  des \nKVG  abläuft,  ist  die  Einflussnahme  des  Kantons  schwieriger,  ausser \nbei den psychiatrischen Zentren und Polikliniken, die ebenfalls Emp-\nfänger von Leistungsaufträgen sind. Bei den Praxen können vor allem \ndie zuweisende Ärzteschaft wie auch vermehrt Managed-care-Organi-\nsationen Einfluss nehmen, was wir selbstverständlich im Rahmen un-\nserer Möglichkeiten auch tun. Bei den Privatkliniken spielt der Markt \nrecht  gut,  indem  sich  solche  Institutionen  gar  nicht  leisten  können, \nqualitativ abseits zu stehen oder die gebotene Qualität nicht offen zu \nlegen.   \nGegen einen Bericht, welcher die Qualitätssicherung in der psychiatri-\nschen  Versorgung  darlegt,  haben  wir  wie  eingangs  erwähnt,  nichts \neinzuwenden, wobei vom Aufwand her nicht gerade eine Dissertation \nresultieren muss. \n \n", "p": 32}, {"t": "Eva Gutmann (GLP, Zürich): Die Verschiebung von stationären The-\nrapien  zu  ambulanten  Betreuungen  wird  meistens  positiv  beurteilt, \nwenn eine ambulante Betreuung denn auch tatsächlich stattfindet. Die \nEinführung  von  teuren  Qualitätskontrollsystemen  und  -institutionen \nkann  durchaus  einen  Beitrag  zur  Qualitätsverbesserung  leisten,  wenn \nmess-  und  vergleichbare  Kriterien  vorliegen.  Im  Bereich  Psychiatrie \nist dieser Quervergleich allerdings noch unsicherer als in anderen Be-\nreichen.  Es  dürfte  zwar  die  Umsätze  der  in  diesem  Bereich  Tätigen \nsteigern,  aber  der  Zusatznutzen  für  die  Bevölkerung  erscheint  uns \nfraglich.  \nTrotzdem  sollte  die  Frage,  ob  die  Verschiebung  aus  der  stationären \npsychiatrischen  Behandlung  in  den  ambulanten  Bereich  oder  sozusa-\ngen ins Nichts erfolgt, geklärt werden.  \nDie  Grünliberalen  lehnen  eine  Überweisung  als  Motion  ab,  würden \naber einer Überweisung als Postulat zustimmen. \n \n", "p": 32}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Der  ständig  steigende  Druck  in  der \nPsychiatrie darf sich wirklich nicht auf die Qualität auswirken. Auch \nin  der  Psychiatrie  soll  und  kann  die  Qualität  systematisch  gemessen \nwerden. Wir glauben, dass eine solche Erfassung sinnvoll ist und be-\ngrüssen auch, dass die Resultate veröffentlicht werden. Wir sind froh, \ndass die Motion in ein Postulat umgewandelt worden ist und werden \ndieses unterstützen. \n \n", "p": 32}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Das  Krankenversicherungsgesetz \nverlangt Qualitätskontrollen und -sicherungen. Für den stationären Be-\nreich  hat  dies  zur  Gründung  des  Vereins  «Outcome»  geführt.  Dieser \nVerein ist eine Erfolgsgeschichte der Qualitätskontrolle. Nun verlangt \ndas  Postulat,  nicht  die  Motion,  die  eine  kreditschaffende  Vorlage  zu \npräsentieren verlangt hätte, einen Bericht zur Qualitätskontrolle in der \nPsychiatrie. Wie wir gehört haben, rennen wir hier offene Türen ein. \nDie Regierung ist bereits daran, diese Qualitätskontrolle auf die Beine \nzu stellen. Somit ist mit keinem Mehraufwand zu rechnen.  \nWir stimmen der Überweisung als Postulat zu. \n \n", "p": 33}, {"t": "Erika  Ziltener  (SP,  Zürich):  Seit  der  Verabschiedung  der  dritten \nKVG-Revision sind auf nationaler Ebene Bestrebungen im Gang, die \nVersäumnisse im Bereich der Qualität und der Qualitätssicherung der \nletzten  Jahre  nachzuholen.  Die  nächste  Tagung  unter  Teilnahme  des \nBundes  findet  im  September  2008  statt.  In  der  Psychiatrie  ist  der \nHandlungsbedarf ausgewiesen auch für den Kanton Zürich. Ich nenne \ndazu  nur  das  Stichwort  «Drehtür-Psychiatrie».  Qualität  zu  definieren \nund  nachzuweisen,  ist  in  der  Medizin  eine  grosse  Herausforderung \nund  meines  Erachtens  in  der  Psychiatrie  eine  ganz  besonders  grosse. \nBereits sind sehr gute Projekte lanciert. Beispielsweise in der Gelenks-\nchirurgie  werden  Qualitätsstandards  auf  der  Homepage  des  Spitals \npubliziert  und  sind  somit  den  Patientinnen  und  Patienten  zugänglich. \nSo stelle ich mir die Zukunft der Qualität auch in der Psychiatrie vor, \ndefiniert von Fachleuten, transparent und offen gelegt für Patientinnen \nund Patienten.  \nEin  Wort  zu  Theresia  Weber:  Die  Gleichsetzung  von  Prämien  und \nQualität ist ein Relikt aus längst vergangener Zeit, das selbst von den \nlangsamsten  und  nicht  einmal  vom  Gesundheitswesen  unkundigen \nPersonen noch angeführt wird. Anders als die SVP hat die Regierung \ndie  Zeichen  der  Zeit  erkannt  und  ist  zu  unserer  grossen  Genugtuung \nbereit, das Postulat entgegenzunehmen. \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": " \n", "p": 34}, {"t": "Die Interpellation hat folgenden Wortlaut: \nWie wir der Presse entnehmen konnten, sind nun auch im Kanton Zü-\nrich Spuren des nicht bewilligten gentechnisch veränderten Langkorn-\nreises  (LL601)  aufgetreten.  Das  Szenario  des  amerikanischen  Lang-\nkornreises ist auch für die Schweiz denkbar. Mögliche Verluste kön-\nnen für IP- und Bio-Produzenten sowie für das nachgelagerte Gewer-\nbe (Getreidesammelstellen, Mühlen, Lebensmittelproduzenten, Gross-\nverteiler) eine existenzielle Bedrohung werden. \nDa  der  Langkornreis  LL601  weltweit  kein  Bewilligungsverfahren \ndurchlaufen hat, ist es nicht möglich, die Risiken der Verunreinigun-\ngen  abzuschätzen,  weder  positiv  noch  negativ.  Der  Fall  zeigt  aller-\ndings  gravierende  Schwachstellen  und  dringenden  Handlungsbedarf \nauf. \nOffiziell wurde LL601 vor einigen Jahren lediglich auf einigen Hekta-\nren Versuchsgelände angebaut. Heute ist laut EU-Berichten jede fünf-\nte  Probe  USA-Reis  mit  Rückständen  von  LL601  kontaminiert.  Die \nhohe Quote legt die Vermutung nahe, dass der unbewilligte Reis be-\nreits  in  die  Saatgutkanäle  eingedrungen  ist.  Es  ist  offensichtlich  sehr \ngut  möglich,  dass  über  den  internationalen  Saatguthandel  gentech-\nnisch  veränderte  Pflanzen  (GVP)  auf  unsere  Felder  gelangen,  aus-\nkreuzen und so die Koexistenz, das Nebeneinander von gentechhalti-\nger und gentechfreier Landwirtschaft, untergraben. Handelt es sich bei \nden  unkontrolliert  auskreuzenden  GVP  um  so  genannte  Pharmacrops \n(GVP,  die  hochwirksame  Medikamente,  Impfstoffe  oder  industrielle \nChemikalien  produzieren),  wird  die  Gefährdung  noch  erhöht,  insbe-\nsondere  im  Hinblick  auf  die  Nahrungsmittelsicherheit.  In  den  USA \nwerden  solche  GVP  seit  10  Jahren  angepflanzt,  etwa  in  Form  von \nMais, Soja oder auch Reis. So wurde 2003 von der Firma Ventria Bi-\noscience auf 40 Hektaren ein Pharma-Reis angebaut, der menschliche \nMilch-  und  Blutproteine  produzierte,  wobei  der  Mindestabstand  zum \nReisanbau für Lebensmittel 30 Meter betrug. \nIm November 2004 erteilte die Koordinationsstelle für Störfallvorsor-\nge (KSF) des Kantons Zürich der damaligen Agroscope FAL Recken-\nholz den Auftrag, das heutige und das zukünftige Risiko im Hinblick \nauf  die  unbeabsichtigte  Verbreitung  von  GVP  im  Kanton  Zürich  zu \nanalysieren und einen Vorschlag zu präsentieren, wie diesem Risiko in \nZukunft  begegnet  werden  soll.  Die  Ausgangslage  der  Zuständigkeit \nwird in dieser Studie wie folgt geschildert: \n«Die  Wahrscheinlichkeit,  dass  GVP  dabei  über  verschiedene  Wege \nunbeabsichtigt in die Umwelt gelangen könnten (z. B. durch Verluste \nbeim Transport, bei der Verarbeitung oder bei der Lagerung) existiert \nund wird in Zukunft noch zunehmen. Es ist unklar, ob und in welchem \nAusmass dies bereits heute geschieht, da in der Schweiz keine Daten \nzur Präsenz von nichtbewilligten GVP in der Umwelt existieren. Falls  \nsich GVP unbeabsichtigt in der Umwelt verbreiten und diese schädi-\ngen,  liegt  die  Verantwortung  für  entsprechende  korrigierende  Mass-\nnahmen  gemäss  der  schweizerischen  Gesetzgebung  bei  den  Kanto-\nnen.» \nVon  dieser  Situation  ausgehend,  ist  dringend  festzustellen,  ob  die \nKantone  fachlich,  personell  und  finanziell  in  der  Lage  sind,  diese \nAufgaben zu erfüllen. Es stellen sich daher folgende Fragen: \n1.  Wie  kann  der  Regierungsrat  sicherstellen,  dass  im  Kanton  Zürich \nkeine mit Spuren kontaminierte gentechnisch veränderte, gefährdende \nund unbewilligte Lebensmittel in den Verkehr gelangen? \n2.  Wie  sieht  die  Arbeitsteilung  zwischen  Bundesamt  für  Gesundheit \nund  den  kantonalen  Laboratorien  bei  der  Untersuchung  gentechnisch \nveränderter Lebensmittel aus? Haben die kantonalen Laboratorien un-\ntereinander Kompetenzschwerpunkte festgelegt? \n3.  Nach  welchen  Kontaminationen  wurde  bis  jetzt  in  der  Lebensmit-\ntelkette und im landwirtschaftlichen Saatgut gesucht, und mit welcher \nPriorität? \n4. Steht im Kanton Zürich eine Analytik zur Verfügung, um Kontami-\nnationen mit biologisch aktiven Stoffen aus Pharmacrops nachzuwei-\nsen?    \n5. Besteht für den Fall einer Kontamination ein Massnahmenplan und \neine Strategie der Risikovorsorge? \n6. Wie kann der Staat die Kosten allfälliger Notfallszenarien und de-\nren Prävention auf die Verursacher abwälzen? Kann davon ausgegan-\ngen werden, dass die Steuerzahlenden nicht die Haftpflichtkosten der \nNahrungs- und Saatgutindustrie und deren Forschung bezahlen? \n7. Der Kontaminationsschutz beginnt beim Saatgut: Wie stellt sich der \nRegierungsrat  zu  Initiativen  einer  gentechfreien  Saatgutproduktion, \nwie  sie  im  Kanton  Zürich  z. B.  rund  um  Rheinau  oder  als  «Gen-\ntechfreie Region Bodensee» bereits existieren? \n8.  Ist  der  Regierungsrat  bereit,  insbesondere  raumplanerische  Mass-\nnahmen zu prüfen, welche durch entsprechende Schutzzonen – besten-\nfalls  grenzüberschreitend  –  auch  in  Zukunft  eine  gentechfreie  Züch-\ntung und Produktion einheimischen Saatguts sicherstellen können? \nDie  Stellungnahme  des  Regierungsrates  lautet  auf  Antrag  der  Ge-\nsundheitsdirektion wie folgt:  \nZu Frage 1: \nDer  Regierungsrat  kann  aus  nachfolgenden  Gründen  nicht  sicherstel-\nlen, dass keine Lebensmittel in den Verkehr gelangen, die Spuren un-\nbewilligter gentechnisch veränderter Organismen (GVO) enthalten. \nEine  lückenlose  staatliche  Überwachung  der  Lebensmittel  ist  weder \ngesetzlich  vorgesehen  noch  stehen  dazu  die  nötigen  Ressourcen  zur \nVerfügung;  es  werden  lediglich  Stichprobeuntersuchungen  durchge-\nführt.  Doch  selbst  flächendeckende  Untersuchungen  könnten  eine \n100 %-ige Abwesenheit unbewilligter gentechnisch veränderter Orga-\nnismen nicht gewährleisten. So sind für nicht bewilligte GVO norma-\nlerweise  keine  analytischen  Nachweisverfahren  eingeführt,  da  zu  de-\nren Entwicklung Referenzmaterialien oder Gensequenzen unerlässlich \nwären, die für nicht bewilligte GVO in der Regel nicht erhältlich sind. \nOhne spezifisches Referenzmaterial können aber die Laboratorien le-\ndiglich Screeninguntersuchungen auf der Grundlage der in GVO bis-\nher  verwendeten  allgemeinen  transgenen  Signalsequenzen  durchfüh-\nren  und  bei  Vorhandensein  von  Spuren  und  gleichzeitiger  Abwesen-\nheit bekannter spezifischer transgener Gensequenzen auf das Vorhan-\ndensein  unbewilligter  GVO  schliessen.  Die  in  jüngster  Zeit  in  den \nUSA  und  der  EU  erteilten  Neuzulassungen  von  transgenen  Pflanzen, \ndie  Kombinationen  bereits  bewilligter  transgener  Gensequenzen  ent-\nhalten, erschweren die Analytik weiter. So erlaubt der Nachweis die-\nser  transgenen  DNA-Abschnitte  nicht  mehr  ohne  Weiteres  eine  Zu-\nordnung zu einer bestimmten transgenen Pflanzenart.  \nSchliesslich  ist  die  Empfindlichkeit  jeder  Analytik  grundsätzlich  ein-\ngeschränkt,  da  jede  Untersuchungsmethode  eine  Bestimmungsgrenze \nkennt. Wird diese nicht erreicht, ist eine mengenmässige Aussage über \nden  tatsächlich  vorhandenen  Anteil  des  gesuchten  Analyten  unmög-\nlich. In Bezug auf die GVO-Analytik liegt diese Bestimmungsgrenze \nim Bereich von 0,01 bis 0,1 %. Unterhalb dieser Konzentrationen sind \nquantitative und statistisch gesicherte Aussagen zur gesuchten Verun-\nreinigung unmöglich. Eine «Nulltoleranz» für GVO – unabhängig da-\nvon, ob es sich dabei um bewilligte oder unbewilligte GVO handelt – \nist somit nicht erreichbar. \nZu Frage 2: \nDas  Bundesamt  für  Gesundheit  (BAG)  ist  in  erster  Linie  für  die  Be-\nwilligung von GVO und die Bereitstellung von entsprechendem Refe-\nrenzmaterial zuständig. Die kantonalen Laboratorien sind für die Un-\ntersuchung der Lebensmittel auf GVO zuständig. Damit nicht sämtli-\nche  kantonalen  Laboratorien  die  ganze  Untersuchungspalette  beherr-\nschen  müssen,  wurden  für  die  einzelnen  transgenen  Pflanzen  (Mais, \nSoja, Reis usw.) Schwerpunktlaboratorien bestimmt. Zurzeit beschäf-\ntigt sich das Kantonale Labor Zürich beispielsweise schwerpunktmäs-\nsig mit Mais. \nIm  Zusammenhang  mit  der  Untersuchung  von  Rice  LL601  hat  das \nBAG eine Marktanalyse der in die Schweiz importierten Reissendun-\ngen  und  der  in  den  Reislagern  der  Hauptimporteure  befindlichen \nReismengen  in  Auftrag  gegeben.  Die  Koordination  der  Probenerhe-\nbung  erfolgt  durch  das  BAG.  Die  analytischen  Abklärungen  werden \ndurch  das  Kantonale  Labor  Zürich,  das  Laboratorium  der  Urkantone \n(UR,  SZ,  OW  und  NW)  und  das  Kantonale  Labor  Waadt  durchge-\nführt. \nZu Frage 3: \nDie  Untersuchungen  von  Lebensmitteln  auf  das  Vorhandensein  von \nGVO  konzentrierten  sich  in  den  vergangenen  Jahren  in  erster  Linie \nauf die Suche nach den weltweit überwiegend angebauten transgenen \nMais-  und  Sojasorten.  Solche  Untersuchungen  wurden  in  den  einzel-\nnen Landesteilen der Schweiz durch die kantonalen Laboratorien all-\njährlich durchgeführt, die Ergebnisse je Region zusammengestellt und \ndie  Schlussfolgerungen  in  die  Planung  der  nächsten  Untersuchungs-\nreihe  mit  einbezogen.  Vereinzelt  wurden  auch  Papayas,  Reis  (bereits \nvor  Auftreten  von  Rice  LL601)  und  Rapsöl  auf  das  Vorhandensein \ngentechnischer Veränderungen geprüft.  \nZu Frage 4: \nGrundsätzlich  wäre  es  möglich,  die  Analytik  im  Kantonalen  Labor \nZürich  auch  auf  diese  Veränderungen  auszudehnen,  da  sowohl  das \nFachwissen  als  auch  die  benötigten  Einrichtungen  vorhanden  sind. \nDie zu dieser Analytik nötigen Referenzmaterialien oder Gensequen-\nzen stehen aber nicht zur Verfügung, weil bisher noch keine Pharmac-\nrops bewilligt worden sind (vergleiche Beantwortung der Frage 1). \nZu Frage 5: \nEine eigene spezifische Massnahmeplanung für den Bereich GVO be-\nsteht  nicht.  Grundsätzlich  würden  wie  bei  allen  Beanstandungen  die \nMassnahmen  nach  Art.  28 – 31  des  Lebensmittelgesetzes  (LMG,  SR \n817.0) getroffen. Dabei können die Kontrollorgane beispielsweise an-\nordnen, dass beanstandete Ware durch die Verursacher beseitigt oder \nauf  Kosten  der  Verursacher  eingezogen  sowie  unschädlich  gemacht \nwird (Art. 28 Abs. 1 LMG). Im Weiteren können die Verursacher ver-\npflichtet  werden,  die  Ursachen  der  Mängel  abzuklären  und  die  Kon-\ntrollorgane darüber zu informieren (Art. 28 Abs. 2 LMG). Bei Bean-\nstandungen von Herstellungsverfahren, Räumen, Einrichtungen, Fahr-\nzeugen oder der hygienischen Verhältnisse können die Kontrollorgane \ndie  Behebung  der  Mängel  anordnen.  Herstellungsverfahren  können \nauch verboten werden (Art. 29 Abs. 1 und 2). Überdies ist der Inver-\nkehrbringer von GVO im Sinne von Art. 8 – 10 der Verordnung über \ngentechnisch  veränderte  Lebensmittel  (VGVL,  SR  817.022.51)  zur \nDokumentation  der  GVO-Erzeugnisse  und  zur  Warenflusstrennung \ndieser  Produkte  von  konventionellen  Erzeugnissen  verpflichtet.  Den \nErfolg  dieser  Massnahmen  hat  er  im  Rahmen  der  gesetzlich  vorge-\nschriebenen  Selbstkontrolle  (vgl.  Art.  49 – 55  Lebensmittel-  und \nGebrauchsgegenständeverordnung [LGV], SR 817.02) zu überprüfen. \nWie  zu  Frage  3  ausgeführt,  sind  die  laufenden  Untersuchungsergeb-\nnisse  immer  auch  Grundlage  für  die  Planung  der  nächsten  Untersu-\nchungsreihe.  Im  Sinne  der  Risikovorsorge  werden  aber  auch  laufend \ndie  Entwicklungen  auf  nationaler  und  internationaler  Ebene  in  Zu-\nsammenhang  mit  Forschung  und  Freisetzung  von  GVO  verfolgt.  So \nwird beispielsweise in der von der Eidgenössischen Forschungsanstalt \nAgroscope  Reckenholz-Tänikon  (ART)  in  Zusammenarbeit  mit  dem \nAmt für Abfall, Wasser, Energie und Luft (AWEL) herausgegebenen \nStudie «Grundlagen für ein Umweltmonitoring unbewilligter gentech-\nnisch  veränderter  Pflanzen  im  Kanton  Zürich»  (Projektbericht  Juni \n2005)  die  derzeitige  und  zukünftige  weltweite  Situation  im  Hinblick \nauf unbeabsichtigten Eintrag von GVO untersucht (die Daten werden \nzurzeit aktualisiert). Darüber hinaus wird in diesem Bereich auch auf \nnationaler  Ebene  intensiv  geforscht.  Beim  nationalen  Forschungspro-\ngramm 59 des Schweizerischen Nationalfonds stehen neben den Fra-\ngen nach dem Nutzen insbesondere auch die Risiken der Biotechnolo-\ngie  (einschliesslich  der  unbeabsichtigten  Freisetzung)  im  Vorder-\ngrund.  Dabei  wird  der  Problemkreis  des  Risikomanagements  auf \nrechtlicher,  politischer  und  administrativer  Ebene  im  Rahmen  ver-\nschiedener Projekte behandelt. Zudem arbeitet das AWEL intensiv mit \nden zuständigen Stellen des Bundes zusammen und engagiert sich in \nverschiedenen  Arbeitsgruppen  (Workshop  des  Bundesamtes  für  Um-\nweltschutz  [BAFU]  zum  Thema  grenzüberschreitender  Pollenflug; \nWorkshop des BAFU zum Langzeitmonitoring von gentechnisch ver-\nänderten  Pflanzen  in  der  Schweiz;  Projekt  Netzwerk-Umweltdaten \nSchweiz  des  BAFU  und  der  Konferenz  der  Vorsteher  der  Umwelt-\nschutzämter der Schweiz).   \nZu Frage 6: \nArt.  74  Abs.  2  der  Bundesverfassung  (BV,  SR  101),  Art.  2  des  Um-\nweltschutzgesetzes  (USG,  SR  814.01)  sowie  Art.  2  Abs.  2  des  Gen-\ntechnikgesetzes  (GTG,  SR  814.91)  sehen  im  Grundsatz  das  Verursa-\ncherprinzip  vor.  Zudem  können  gemäss  Art.  45  LMG  Gebühren  für \nKontrollen erhoben werden, die zu Beanstandungen geführt haben. \nIn  Art.  30 – 34  GTG  sind  Haftungsbestimmungen  aufgestellt,  wobei \nArt. 42 – 47 und 49 – 53 des Obligationenrechts (OR, SR 220) eben-\nfalls als anwendbar erklärt werden.  \nIn welchem Umfang die Kosten auf Grund dieser Bestimmungen auf \ndie  Verursacher  überwälzt  werden  können,  wird  die  Gerichtspraxis \nzeigen müssen. Sicherlich ist aber anzustreben, Verursacher möglichst \numfassend in die Pflicht zu nehmen. \nZu Fragen 7 und 8: \nZurzeit  ist  der  Anbau  gentechnisch  veränderter  Pflanzen  in  der \nSchweiz nicht gestattet, da das entsprechende Moratorium noch min-\ndestens vier Jahre läuft (Art. 197 Ziffer 7 BV). \nDas  Raumplanungsrecht  sieht  vor,  dass  die  Kantone  den  verschiede-\nnen Funktionen der Landwirtschaftszone in ihren Planungen angemes-\nsen Rechnung tragen. Somit wäre es aus rechtlicher Sicht möglich, die \nGentech-Produktion  im  Hinblick  auf  den  Kontaminationsschutz  ört-\nlich  zu  beschränken.  Mittels  Negativplanung  könnte  festgelegt  wer-\nden,  wo  und  mit  welchem  Abstand  dazu  keine  Gentech-Produktion \nzulässig  sein  soll.  Die  Einrichtung  von  gentechfreien  Gebieten  zum \nSchutz  des  Saatguts  vor  unerwünschten  Kontaminationen  ist  zu  be-\ngrüssen.  Entsprechende  Massnahmen  des  Kantons  sind  aber  zurzeit \nkeine geplant, da verschiedene komplexe Fragen insbesondere betref-\nfend der Koexistenz von gentechnisch veränderten mit nicht veränder-\nten Pflanzen ungeklärt sind. Im Übrigen ist auch in solchen «Schutz-\nzonen»  die  Möglichkeit  unerwünschter  Kontaminationen  nicht  voll-\nständig auszuschliessen.   \n \n", "p": 40}, {"t": "Lilith  Hübscher  (Grüne,  Winterthur):  Ich  danke  dem  Regierungsrat \nfür  die  Antworten  rund  um  Kontaminationsschutz  rund  um  Lebens-\nmittel  und  Saaten.  Es  bleiben  aber  Fragezeichen,  was  auch  damit  zu \ntun hat, dass mittlerweile eineinhalb Jahre vergangen sind und darum \neinige  Antworten  bereits  Staub  angesetzt  haben.  So  bei  Frage  1:  Die \nSpuren  unbewilligter  GVO  sind  inzwischen  gesetzlich  geregelt.  Die \nrevidierte  Verordnung  für  gentechveränderte  Lebensmittel  (VGVL) \nArtikel 6 Absatz 1 setzt drei Bedingungen voraus. Die dritte Bewilli-\ngung  hält  fest,  dass  zwingend  für  unbewilligte  Lebensmittel  Nach-\nweisverfahren und Referenzmaterialien öffentlich verfügbar sein müs-\nsen. Die neue Frage an den Regierungsrat lautet demnach, wie Bund \nund Kanton die neue gesetzliche Regelung zu vollziehen gedenken.  \nZu  Frage  2:  Die  Koordination  der  Probenerhebung  erfolgt  durch  das \nBAG. Die kantonalen Laboratorien sind für die Untersuchung der Le-\nbensmittel  zuständig  und  haben  untereinander  Kompetenzschwer-\npunkte festgelegt. Im November 2006 beschäftigte sich das Labor Zü-\nrich  mit  dem  Schwerpunkt  Mais.  Das  ist  effizient  und  sinnvoll.  Wir \nbegrüssen diese Vorgehensweise. \nZu  Frage  3:  Die  Ergebnisse  der  kantonalen  Laboratorien  werden  je \nRegion  zusammengestellt  und  in  die  nächsten  Untersuchungsreihen \nmiteinbezogen. Auch das ist vorbildlich. Schade allerdings, dass es in \nder  Schweiz  im  Hinblick  auf  die  Transparenz  keine  Gesamtübersicht \nzu den Kontrollen gibt, wie das in Deutschland der Fall ist. \nZu Frage 4: Über die sehr gute Qualität der Arbeiten seitens des La-\nbors  konnte  ich  mich  kürzlich  mit  meinen  Kolleginnen  in  der  Ge-\nschäftsprüfungskommission  zusammen  mit  dem  Gesundheitsminister \nvor  Ort  vergewissern.  Laut  Interpellationsantwort  verfügt  das  Kanto-\nnale Labor zwar über die nötigen Voraussetzungen, um Abklärungen \nzu  Pharmacrops  durchzuführen,  aber  Referenzmaterialien  oder  Gen-\nsequenzen fehlen. Hierzu bringt, wie bei Antwort 1 ausgeführt, die re-\nvidierte VGVL frischen Wind in die Sache. Pharmacrops sind GVO, \ndie hoch wirksame Medikamente, Impfstoffe oder industrielle Chemi-\nkalien  produzieren.  Diese  GVO  sind  von  der  Biosicherheit  her  hoch \nrelevant. Die Schweiz ist dringend angehalten, sich hierzu Überlegun-\ngen zu machen.  \nBei Frage 5 bin ich gespannt auf die Ausführungen des Gesundheits-\nministers  im  Hinblick  auf  die  Ergebnisse  der  Zusammenarbeit  von \nAgroscope Reckenholz-Tänikon und AWEL (Amt für Wasser, Energie \nund Luft). Die Daten wurden Ende 2006 aktualisiert. Unser Agroscope \nART meint, dass eine Ko-Existenz bei Körnermais mit 50 Metern, bei \nSilomais  mit  25  Metern  hinhaut.  Im  Februar  2008  sind  im  vierten \ndeutschen  Gentechnikgesetz  Abstände  bei  Mais  von  150  Metern  zu \nkonventionellem  Mais  und  300  Meter  zu  Biomais  festgeschrieben \nworden. Die Schweiz hat im Hinblick auf die Empfehlung der Agros-\ncope  ART  im  europäischen  Vergleich  eine  eher  naive  Meinung  zur \nKoexistenzlösung. Dass das AWEL in verschiedenen Arbeitsgruppen \nwie die AG zum Thema grenzüberschreitender Pollenflug mitwirkt, ist \nauch  daher  sehr  zu  begrüssen,  insbesondere  weil  der  Kanton  Zürich \nvon  dieser  Problematik  besonders  stark  betroffen  ist.  Im  Norden  des \nKantons  Zürich,  an  der  deutschen  Grenze,  wird  rund  um  Rheinau \nnicht nur Saatgut angebaut und vermehrt, sondern auch gezüchtet. Die \nGefahr, dass Saatgut kontaminiert wird, ist daher besonders gross.  \nMit dieser Feststellung bin ich bei den Fragen 7 und 8. In der Schweiz \nhaben wir zurzeit zwar ein Moratorium, doch das schützt das Zürcher \nProduktionsgebiet  an  der  nördlichen  Grenze  unseres  Kantons  nicht, \ndenn  in  der  EU  (Europäische  Union)  gilt  das  Moratorium  nicht.  Ich \nmache ein Beispiel, das die prekäre Situation aufzeigt. Seit 12 Jahren \nwird auf dem Gut Rheinau eine neue Sorte Zuckermais gezüchtet, von \ndem es sonst nur Hybridsorten gibt. Auf dem Feld stehen nun 200 ver-\nschiedene Linien. Wenn nun ein Bauer in Jestetten einen Gentechmais \nanbaut,  ist  das  Züchtungsfeld  in  höchstem  Mass  gefährdet,  denn  die \nPollen  verbreiten  sich  über  mehrere  Kilometer.  Die  Bienen  machen \nnicht vor der Landesgrenze Halt. Die Arbeit von 12 Jahren wäre um-\nsonst. Das darf nicht sein. \nDas  Saatgutland,  Pachtland  des  Kantons  Zürich,  ist  zu  schützen.  Der \nRegierungsrat  selbst  antwortet:  «Die  Einrichtung  von  gentechfreien \nGebieten zum Schutz des Saatguts vor unerwünschten Kontaminatio-\nnen  ist  zu  begrüssen».  Ich  bitte  Sie,  Regierungsrat  Thomas  Heiniger \nund den Gesamtregierungsrat, den Worten Taten folgen zu lassen.  \n \n", "p": 41}, {"t": "Eva  Torp  (SP,  Hedingen):  Auch  im  Wissen,  dass  die  Worte  des  Re-\ngierungsrates vor einiger Zeit geschrieben worden sind und nicht mehr \nganz  up-to-date  sind,  war  es  doch  nicht  gerade  beruhigend,  diese \nAntworten  zu  den  Fragen  in  dieser  Interpellation  zu  lesen.  Bei  aller \nAusführlichkeit  der  Erläuterungen  stellt  sich  doch  die  Frage,  ob  der \nRegierungsrat in Anbetracht des drohenden Schadens sich nicht allzu \npassiv gibt. Ich vermisse eine dringend notwendige Skepsis gegenüber \nden  allenfalls  heute  noch  vermeidbaren  Risiken  betreffend  unsere \nNahrungsmittel.  Es  entsteht  der  Eindruck,  dass  zu  wenig  unternom-\nmen  wird,  unsere  Lebensmittel  seriös  genug  zu  untersuchen  und  zu \nschützen.  Das  Bild  einer  gewissen  Hilflosigkeit  gegenüber  der  dro-\nhenden  Ausbreitung  von  GVP  (gentechnisch  veränderte  Pflanzen), \ndas die Antwort des Regierungsrates durchscheinen lässt, müsste uns \nalle aufhorchen lassen. Gentechnische Organismen leben und können \nsich vermehren. Über ihre Auswirkung in der Natur liegen bisher un-\nzureichend fundierte Erfahrungen vor. Die neuen Eigenschaften kön-\nnen  in  der  Natur,  einem  offenen  System,  unbeabsichtigt  und  unbe-\nmerkt  auf  andere  Organismen  übertragen  werden.  Die  Folge  auf  das \nkomplexe Zusammenspiel von Pflanzen, Insekten, Vögeln und Boden-\nlebewesen  sind  unbekannt,  unkalkulierbar  und  im  Schadenfall  nicht \nrückholbar. Das sind zu viele Unbekannte. Einmal mehr zitiere ich in \ndiesem Raum Kapitel 1 Artikel 1 aus dem Umweltschutzgesetz: «Die-\nses  Gesetz  soll  Menschen,  Tiere  und  Pflanzen,  ihre  Lebensgemein-\nschaften  und  Lebensräume  gegen  schädliche  und  lästige  Einwirkun-\ngen  schützen  sowie  die  natürlichen  Lebensgrundlagen,  insbesondere \ndie  biologische  Vielfalt  und  die  Fruchtbarkeit  des  Bodens  dauerhaft \nerhalten. Im Sinne der Vorsorge sind Einwirkungen, die schädlich o-\nder  lästig  werden  könnten,  frühzeitig  zu  begrenzen.»  Da  frage  ich \nmich  ernsthaft,  wie  der  Regierungsrat  bei  diesem  Thema  so  gelassen \nbleiben kann.  \n \n", "p": 42}, {"t": "Benno Scherrer (GLP, Uster): Es gibt in der Schweiz keinen Platz für \ngentechnisch  veränderte  Pflanzen.  Daher  ist  erfreulich,  dass  der  Re-\ngierungsrat  in  der  Interpellationsantwort  gentechfreie  Gebiete  be-\ngrüsst. Nur sind leider keine Massnahmen geplant. Diese gentechfrei-\nen Gebiete entsprechen der grünliberalen Vision einer natürlichen, al-\nso  gentechfreien  und  möglichst  biologischen  Landwirtschaft.  Denn \nnur mit dieser klaren Profilierung kann die Schweizer Landwirtschaft \nauch international eine Chance haben. Das Auftreten von nicht zuge-\nlassenen  gentechnisch  veränderten  Lebensmitteln  ist  ärgerlich  und \nwird in der Schweiz auch nicht goutiert. Es ist aber eine globale Reali-\ntät. Mit einer klaren Deklarationspflicht würde ein transparenter Markt \ngeschaffen  und  nur  eine  glaubwürdige  Deklaration,  dass  ein  Produkt \ngarantiert und nachweisbar GVO-frei ist, würde diesem Produkt einen \nWettbewerbsvorteil verschaffen. Ärgerlicherweise sind aber GVO ei-\nne Realität.   \nWir danken dem Regierungsrat für die Antwort auf die Interpellation \nund warten gespannt auf die weiteren Berichte, die hängig sind.   \n \n", "p": 43}, {"t": "Gaston  Guex  (FDP,  Zumikon):  Ich  bin  schon  etwas  erstaunt,  Eva \nTorp,  Sie  sagen,  man  spüre  eine  gewisse  Hilflosigkeit.  Es  ging  mir \nauch so, aber ich erinnere Sie daran, vor allem meine Kolleginnen und \nKollegen auf der Grünen Seite, als wir vor etwa zwei Jahren über For-\nschung  in  der  Gentechnologie  diskutiert  haben,  war  da  drüben  der \nTeufel los. Da haben Sie gesagt, Hände weg davon, rührt das ja nicht \nan.  Wir  haben  gesagt,  wie  wollen  wir  denn  mitreden  und  Kontrolle \nkriegen  über  etwas,  das  schwer  kontrollierbar  ist,  wenn  wir  in  der \nSchweiz  nicht  die  Kompetenz  aufbauen,  über  unsere  Universitäten \nund Hochschulen dieses Wissen aufzubauen. Was Lilith Hübscher und \nMitunterzeichnende verlangen, ist genau solche Kompetenz vom Kan-\ntonalen Labor. Sagen Sie mir, wie wir in der Schweiz solche Kompe-\ntenz haben sollen, wenn Sie beim nächsten Vorstoss, die Forschung zu \nunterstützen, Nein sagen. Irgendwo sollten Sie eine Linie haben bei al-\nler  Bedenklichkeit,  die  unkontrollierte  Gentechnologie  haben  kann. \nDas beste Mittel ist, Leute, die wissen, worum es geht, Leute, die Ver-\nantwortung  übernehmen  können  und  Leute,  die  das  Wissen  haben. \nDas braucht Forschung. \n \n", "p": 43}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Der  grosse  Fortschritt  der  Gen-\ntechnologie liegt darin, dass Pflanzen ein Gen eingepflanzt wird, wel-\nches  ein  für  die  Schadenerreger  tödlich  wirkendes  Protein  über  die \nganze Vegetationsperiode selber produziert und in jede Zelle verteilt. \nDer  Stoff  ist  mit  keiner  Giftklasse  erklärbar,  aber  tödlich  für  den \nSchadenerreger. Wann einmal gleich wie heute DDT und Antibiotika \nim Gesundheitswesen zum grossen Problem werden, ist unbekannt. 20 \nJahre  nach  Einsatz  hat  man  DDT  Tausende  Kilometer  entfernt  vom \nEinsatz  im  Plankton  des  Eismeers  gefunden.  Wird  es  auch  20  Jahre \ndauern, bis man das tödliche Protein über die ganze Erde verteilt vor-\nfindet? Kein Mensch kennt die möglichen Verbindungen, welche von \nchemischen Stoffen eingegangen werden und unerkannt auf das Leben \neinwirken.  Kein  einziger  Wissenschafter  wird  die  mögliche  weitere \nMutierung von künstlich manipulierten Genen und deren Auswirkung \nauf das Leben je kennen. Die Forschungsanstalt ART, Reckenholz, hat \neinen  Sicherheitsabstand  zwischen  gentechnisch  verändertem  und \nnormalem Mais von 50 Metern empfohlen, weil der natürliche Pollen-\nflug  nur  vereinzelt  weiter  als  50  Meter  gehe.  Auf  die  Frage,  welche \nWindstärken  dabei  einbezogen  worden  sind,  war  die  Antwort  keine, \ndenn  das  sei  keine  Prüfungsfrage  gewesen.  Auch  Primarschüler  wis-\nsen aber, dass fast jedes Jahr wie vor einigen wenigen Wochen einmal \nSaharastaub durch den Wind unsere Alpen mit seiner gelblichen Farbe \nüberzieht.  \nIch komme zu den Faziten: Die Regierung müsste dafür sorgen, dass \ndie  Überwachung  der  Lebensmittel  bezüglich  GVO  kantonal  und \nschweizweit so organisiert wird, dass Überraschungen ausgeschlossen \nwerden können. \nDie Regierung müsste sich dafür einsetzen, dass die Haftung des Ver-\nursachers  garantiert  werden  kann.  Bis  jetzt  ist  nämlich  keine  einzige \nVersicherungsgesellschaft bereit, eine solche Haftung zu versichern.  \nDie Regierung sollte sich dafür einsetzen, dass im Gebiet des Kantons \nZürich  keine  Freisetzung  von  gentechnisch  veränderten  Pflanzen  be-\nwilligt wird. \nDie  Regierung  soll  sich  dafür  einsetzen,  dass  die  Zeit  des  Moratori-\nums für eine Intensivierung der Ursachenforschung genützt wird.  \nDie Regierung soll sich dafür einsetzen, dass mit Finanzen der öffent-\nlichen Hand die Ursachenforschung intensiviert wird und so das man-\ngelnde  Interesse  der  Pharmaindustrie  ausgeglichen  werden  kann.  So \nintensiv wie die Pharmaindustrie gentechnologische Forschung unter-\nstützt, weil der Verkauf von Patenten hohe Gewinne erzielt, so inten-\nsiv müsste die öffentliche Hand ihre Forschung unterstützen, wenn sie \nmit  der  Erkenntnis  der  Ursachen  die  Probleme  gar  nicht  entstehen \nlässt.  \n \n", "p": 44}, {"t": "Lilith  Hübscher  (Grüne,  Winterthur),  spricht  zum  zweiten  Mal:  Ich \ngebe Gaston Guex etwas zurück auf sein Votum. Im November 2005 \nhaben  wir  alle,  die  Schweizerinnen  und  Schweizer,  über  die  erfolg-\nreichste  Volksinitiative  je  abgestimmt.  Alle  Stände  haben  dieser  Ini-\ntiative «gentechfreie Landwirtschaft», einem Moratorium für fünf Jah-\nre, zugestimmt. Die Initianten betonten, dass dabei natürlich auch Ri-\nsikoforschung Platz haben und betrieben werden sollte, damit man ab-\nklären kann, was der Vorteil ist, was das Risiko ist, dass man dies im \nSinne des Vorsorgeprinzips abklären kann. Das ist der Fall. Wir sind \nnicht  gegen  Forschung.  Die  Initianten  waren  nicht  gegen  Forschung. \nForschung gibt es auf verschiedene Art und Weise. Es gibt die Risiko-\nforschung. Es gibt die Nutzungsforschung. Dann gibt es auch noch die \nProduktentwicklungs-Forschung.  Ich  bitte  Sie  zu  differenzieren.  Wir \nhaben  jetzt  gesehen,  ein  erstes  Päckchen  ist  im  Nationalforschungs-\nprogramm schon herausgekommen im Hinblick auf die Biosicherheit. \nDie  Biosicherheit  macht  einen  Zehntel  dieser  Forschung  aus,  die  das \nVolk dem Bundesrat in Auftrag gegeben hat.  \n \n", "p": 45}, {"t": "Regierungsrat Thomas Heiniger: Der grenzüberschreitende Pollenflug \nist auch ein direktionsübergreifendes Problem. Das haben Sie deutlich \nerkannt. Ich will heute deshalb nicht ohne Rücksprache mit der ande-\nren betroffenen Direktion, der Baudirektion, Antworten geben zu Fra-\ngen, die über die Stellungnahme der Regierung, auch wenn sie schon \nzwei Jahre alt ist, hinausgehen.  \nSie wissen, dass einige Fragen in diesem Zusammenhang offen sind, \ninsbesondere auch, wie sich der Bund verhält. Sie haben im Mai 2008 \ngelesen,  dass  der  Bund  erwägt,  dieses  Moratorium  um  drei  Jahre  zu \nverlängern  und  jetzt  die  entsprechenden  Anträge  stellen  wird,  damit \ndas  nationale  Forschungsprogramm  59  ohne  politischen  Druck  wei-\ntergeführt  und  abgeschlossen  werden  kann  und  sich  zeigen  wird,  auf \nwelcher Regelungsstufe Massnahmen nötig sind, sei es in der Bundes-\nverfassung oder im Gentechnikgesetz.  \nDennoch habe ich mich erkundigt, was im Kantonalen Labor seit 2006 \ngeschehen  ist.  Es  wurden  dort  einerseits  50  Marktproben  von  Soja, \nMais,  Reis  untersucht  und  keine  Werte  oberhalb  der  Bestimmungs-\ngrenze  eruiert.  Das  darf  Sie  auch  beruhigen.  Es  wurden  auch  20 \nMarktproben  mittels  Screening-Untersuchungen  auf  das  Vorhanden-\nsein  von  nicht  bewilligten  gentechnisch  veränderten  Lebensmitteln \nvon Weizen, Kartoffeln, Papaya, Tomaten und Melonen überprüft. Es \nhaben  sich  dort  auch  keinerlei  Hinweise  auf  das  Vorhandensein  sol-\ncher  Zutaten  gezeigt.  Die  Marktüberwachung  wird  in  diesem  Sinn \nauch weitergeführt. Das zur vorläufigen Beruhigung. \nIm  Übrigen  sei  auf  Antworten  zu  weiteren  nächsten  Vorstössen  ver-\nwiesen. \n \n", "p": 45}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Interpellantin  hat  ihre  Erklä-\nrung zur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsidentin  Regula  Thalmann:  Hansjörg  Schmid  hat  sich  für  die \nNachmittags-Sitzung  abgemeldet.  Die  Behandlung  von  Traktandum \n30 wird deshalb vertagt. \n \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Eva Gutmann, Zürich, hat an der Sitzung \nvom 27. August 2007 Antrag auf Nichtüberweisung des Postulats ge-\nstellt. Der Rat hat über die Überweisung zu entscheiden. \n \n", "p": 46}, {"t": "Benno Scherrer (GLP, Uster): Die Diskussion über zusätzliche Park-\nplätze beim USZ haben wir schon als Nebenschauplatz geführt, als es \nums Volksschulquartier ging.  \nIn der Zwischenzeit ist die Anzahl Parkplätze stark erhöht worden und \ndas ohne Neubau. Die Vorteile davon sind, dass man erreicht hat, was \nBesucher  wollten,  nämlich  mehr  Parkplätze  ohne  Bau  und  übrigens \nauch  eine  klarere  Zuteilung  der  Parkplätze.  Als  Nachteil  durch  diese \nmehr zur Verfügung stehenden Parkplätze haben wir auch mehr Fahr-\nten generiert.  \nJetzt,  da  wir  mehr  Parkplätze  haben, müssen wir uns fragen, an wel-\ncher  Schraube  wir  noch  drehen,  um  das  Problem  zu  lösen.  Angebot \nund Nachfrage: Schrauben wir jetzt am Preis, welcher die Nachfrage \nverändert? Konkret: Die Parkplätze müssen so lange verteuert werden, \nbis Nachfrage und Angebot einigermassen im Lot sind.  \nEs gibt an diesem ideal erschlossenen Standort auch öffentlichen Ver-\nkehr. Es gibt eine Taxivorfahrt, für diejenigen, welche nicht so gut zu \nFuss sind. Ich mag mich erinnern, in dieser Debatte wurde davon ge-\nsprochen,  man  könne  nicht  zu  Fuss  gehen,  wenn  man  krank  sei.  Ich \nmöchte das ein bisschen ausdehnen. Spitalbesucher oder auch Patien-\nten sind häufig in einer emotional schwierigen Situation. Wäre es da \nnicht besser, sich fahren zu lassen, als selber zu fahren? Wenn man ei-\nnen  Spitalbesuch  macht,  soll  man  sich  Zeit  nehmen.  Es  kommt  also \nnicht  auf  jede  Minute  an.  Es  sind  besondere  Situationen,  stellt  man \nsich  doch  darauf  ein  und  gibt  man  diesem  Besuch  eine  Priorität  und \nändert seinen Tagesablauf.  \nWir  sind  der  Ansicht,  dass  diese  neuen  Parkplätze  nicht  notwendig \nsind.  Sie  passen  nicht  ins  Stadtbild.  Sie  generieren  zu  viel  Verkehr. \nWir werden das Postulat nicht überweisen.  \n \n", "p": 47}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Vorweg  ein  Lichtblick  zu  einer  be-\nhandelten Vorlage, dem Gestaltungsplan USZ (4349). Mit einem Zu-\nfallsmehr von einer Stimme Differenz wurde damals der Minderheits-\nantrag  Bruno  Grossmann  abgelehnt.  Das  Postulat  von  Oliver  Meier \nwar damals schon auf der Traktandenliste und wartete bis zum heuti-\ngen Tag auf eine Behandlung. Als letzter Hinweis zur damaligen De-\nbatte  klingt  mir  noch  das  Votum  von  Heidi  Bucher  im  Ohr  mit  der \nBemerkung,  die  Patienten  könnten  mit  dem  ÖV  anreisen  und  ohne \nweiteres vom Hauptbahnhof zum USZ spazieren. Benno Scherrer hat \nnatürlich  in  die  gleiche  Kerbe  geschlagen.  Er  sagt,  die  Parkplätze \nwürden nicht ins Stadtbild passen – sie sind unterirdisch, man wird sie \nnicht sehen – und dass die Patienten nicht selbst fahren sollen. Diese \nParkplätze sind natürlich auch dazu da, dass man die Patienten dahin \nbringen und wieder abholen kann. Es geht um die ambulante Behand-\nlung. Das Problem in diesem Quartier ist der Suchverkehr. Das Prob-\nlem ist, dass man nicht einmal die Patienten vorbeibringen kann. Die \nArgumente für eine Prüfung des Anliegens und eine Überweisung ste-\nhen  in  der  Postulatsbegründung.  Ich  verzichte  auf  eine  erneute  Auf-\nzählung.  Der  Regierungsrat  ist  bereit,  das  Postulat  zu  übernehmen. \nWer nicht zur Lösung beiträgt, ist Teil des Problems. \nAbschliessend: Die Parkplatzsituation am USZ ist bekanntlich prekär. \nDie betroffenen Patienten würden eine Lösung im Sinne dieses Postu-\nlats sehr begrüssen. Ich höre von allen Seiten, dass das USZ stetig ge-\nwachsen ist, die Parkplatzsituation aber nie wirklich angepasst worden \nist.  \nUnterstützen Sie also das Postulat. Es bringt eine Lösung, und es wür-\nde sehr wohl ins Stadtbild passen, weil unterirdische Parkplätze ange-\nordnet werden können. Man würde sie nicht sehen. Der Suchverkehr \nwürde verschwinden. Man hat nur noch die Ein- und Ausfahrt und die \nzufriedenen  Kunden,  die  zur  ambulanten  Behandlung  ins  USZ  kom-\nmen. \nUnterstützen  Sie  unser  Postulat  in  diesem  Sinn  und  unterstützen  Sie \ndie Lösung. Seien Sie nicht Teil des Problems. \n \n", "p": 48}, {"t": "Heidi  Bucher  (Grüne,  Zürich):  Wir  Grünen  lehnen  das  vorliegende \nPostulat,  das  300  zusätzliche  unterirdische  Parkplätze  für  das  USZ \nverlangt, ab. \nDas  USZ und sein Umgang mit dem motorisierten Individualverkehr \nist eine Erfolgs-, keine Leidensgeschichte. Wer klug ist, reist im Zug \nzum Spital, benutzt vom Bahnhof aus das Tram oder das Taxi. Such-\nverkehr gibt es dort oben kaum, was ich als Bewohnerin dieses Quar-\ntiers beurteilen kann. Die Klugen kommen mit dem Zug.  \nBeim  Richtplaneintrag  wurde  eine  meiner  Bemerkungen  mit  arger \nKritik eingedeckt. Ich sagte damals, dass das USZ ein Betrieb des Ge-\nsundheits- und nicht des Krankheitswesens sei und dass es den profes-\nsionellen Leuten dort klar sei, wie wichtig der Erhalt der Funktionen \nsei. Eine Funktion von uns Menschen ist die Beweglichkeit. Ich kann \ndiese  Aussage  von  damals  nur  unterstützen.  Ein  Spital  hat  dafür  zu \nsorgen,  dass  die  Leute  ihre  Funktionen  erhalten.  Das  hat  auch  damit \nzu  tun,  dass  sie  ihre  Mobilität  eigenständig  bewerkstelligen  können \nund das ohne Auto.  \nIch bitte Sie, das Postulat auch deshalb abzulehnen, weil die Belastung \nder Winterthurer- und der Rämistrasse bereits heute sehr gross ist und \nwir in unseren Quartieren kein Mehr an Verkehr wollen.  \n \n", "p": 48}, {"t": "Bruno Grossmann (SVP, Wallisellen): Die Tatsache, dass für das USZ \nzusätzliche Parkierungsmöglichkeiten geschaffen werden müssen, hat \nsich  seit  der  Richtplandebatte  über  das  Hochschulgebiet  nicht  verän-\ndert.  Bereits  seit  längerer  Zeit  besteht  im  USZ  ein  akuter  Mangel  an \nParkplätzen, wie das auch bestätigt wird. Wie in der Postulatsbegrün-\ndung erwähnt, verfügt das USZ lediglich über 110 Besucherparkplät-\nze –  ein  krasses  Missverhältnis  zu  den  Möglichkeiten  zum  Beispiel \ndes Inselspitals Bern, wo zirka 480 oder in Basel, wo 1020 Parkplätze \nzur  Verfügung  stehen.  Basel  ist  nicht  etwa  als  autofreundliche  Stadt \nbekannt. Das USZ hat in der Zwischenzeit auch die geforderte Bewirt-\nschaftung  sämtlicher  Parkplätze  eingeführt,  sodass  diese  Optimie-\nrungsmöglichkeit auch ausgeschöpft wurde.  \nIch wiederhole gerne nochmals, dass das USZ einem harten Konkur-\nrenzkampf  unterliegt  und  es  deshalb  auf  eine  gute  und  schnelle  Er-\nreichbarkeit  auch  mit  dem  Auto  angewiesen  ist.  Oder  wollen  Sie \ndurch  eine  ungenügende  Erreichbarkeit  die  wirtschaftliche  Situation \ndes  USZ  verschlechtern  und  die  Konkurrenzfähigkeit  weiter  schmä-\nlern?  \nEin  wesentlicher  Teil  von  Patienten,  Besuchern  und  auch  Angestell-\nten,  die  Nacht-  und  Schichtarbeit  leisten  müssen,  können  das  Spital \nnun einmal nicht mit dem öffentlichen Verkehr und nicht innert nütz-\nlicher  und  zumutbarer  Frist  erreichen.  Sie  sind  deshalb  auf  das  Auto \nangewiesen.  Das  Argument,  es  könne  allen  zugemutet  werden,  mit \ndem  öffentlichen  Verkehr  ins  USZ  zu  reisen,  darf  zumindest  als  ge-\nwagt, in Bezug auf Patienten sogar als zynisch beurteilt werden. Auch \nwenn Benno Scherrer diese Aussage heute etwas relativiert hat, wird \nsie nicht besser. Im Gegensatz zu den Hochschulen und den Kulturin-\nstituten  ist  das  grösste  Spital  des  Kantons  Zürich  auf  die  Erreichbar-\nkeit  und  Parkierungsmöglichkeiten  angewiesen.  Studenten,  Professo-\nren und die meisten Besucher und Angestellten der Hochschulen und \nKulturinstitute kann zugemutet werden, dass sie den öffentlichen Ver-\nkehr benutzen. Beim Spital ist dies nicht der Fall. Durch die Bewirt-\nschaftung der Parkplätze kann die befürchtete Benützung, so wie das \nin  der  Debatte  um  die  Richtplanvorlage  ausgelegt  wurde,  durch  Stu-\ndenten und andere nicht Berechtigte ausgeschlossen werden. Ein Ge-\nnügen  der  Parkierungsangebote  eliminiert  zudem  den  unerwünschten \nSuchverkehr im Quartier. Im Rahmen der künftigen Entwicklung des \nHochschulquartiers sind deshalb die berechtigten Anliegen des USZ in \ndie  Planung  aufzunehmen.  Im  Rahmen  der  Umsetzung  des  Master-\nplans,  Phase  3,  können  die  zusätzlichen  300  neuen  Parkplätze  in  der \nvorgesehenen  unterirdischen  Parkierungsanlage  Gloria-/Rämistrasse \nerstellt  werden.  Zudem  weise  ich  darauf  hin,  dass  der  Regierungsrat \nbereit ist, das Postulat entgegenzunehmen. \nIch bitte Sie aus genannten Gründen, dem Postulat zuzustimmen. \n \n", "p": 49}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Diese  Forderung  nach  zusätzlichen \nParkplätzen hat der Rat bekanntlich vor einem halben Jahr im Rahmen \neiner  Richtplanrevision  bereits  einmal  abgelehnt.  Ungefähr  seit  dem \ngleichen  Zeitpunkt  ist  beim  USZ  nun  ein  neues  Parkplatz-Bewirt-\nschaftungskonzept in Kraft, das die Parkplätze mit Erfolg zielgerichte-\nter denjenigen Personen zuteilt, die auch wirklich auf Autos angewie-\nsen sind. Diese Strategie auszubauen und zu optimieren, ist der richti-\nge Weg, nicht der Bau von weiteren Parkplätzen in einem Gebiet, das \nvom ÖV und auch für den Langsamverkehr gut erschlossen ist.  \nDie Mehrheit unserer Fraktion hält deshalb diesen ökologisch sinnvol-\nlen Weg für verantwortbar und genügend und will das Postulat nicht \nüberweisen.  \nEine Minderheit hingegen findet zusätzliche Parkplätze für angezeigt, \nallerdings  nicht  in  dieser  Grössenordnung.  Unbestritten  für  uns  alle \nbleibt,  dass  ein  noch  besseres  und  restriktiveres  Parkplatz-Nutzungs-\nkonzept zu Gunsten der Besucher oder des Personals des Spitals und \nzulasten  zum  Beispiel  der  Unibesucher  zumindest  einen  grossen  Teil \ndes Problems löst, ohne dass 300 neue Parkplätze gebaut werden müs-\nsen.  Das  würde  mit  Sicherheit  neuen,  nicht  willkommenen  und  auch \nnicht zwingend nötigen Verkehr generieren, was es zu verhindern gilt. \n \n", "p": 50}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Alle  Jahre  wieder  kommt  dieses \nParkplatzkind  der  SVP.  Ich  habe  mich  langsam  daran  gewöhnt.  Wir \nhatten das schon anlässlich der Debatte 4166 in der KEVU und im Rat \nzum  Spital  Winterthur.  Jetzt  soll  wohl  das  Unispital  Zürich  an  die \nReihe  kommen.  Vielleicht  gibt  es  noch  ein  nächstes  Spital.  Im  Rah-\nmen  der  Richtplanung  hat  sich  das  Postulat  als  überflüssig  erwiesen. \nLorenz Habicher hätte das letztes Jahr vernünftigerweise zurückziehen \nkönnen. Die Zeit hat nämlich diesen Vorstoss überholt. Die Stadt und \ndas Kantonsspital wollen doch gar keine neuen Parkplätze, sonst hät-\nten sie dieses Verlangen viel lauter angemeldet.  \nHier noch die Rüge an den Regierungsrat: Da hat ein Wechsel stattge-\nfunden. Beim Spital Winterthur habe ich nachgesehen, da hat der Re-\ngierungsrat  noch  Klartext  gesprochen  und  führte  unter  anderem  aus: \n«Sicher ist für die Mitarbeitenden vor allem für den Schichtbetrieb ei-\nne  angemessene  Anzahl  Parkfelder  zur  Verfügung  zu  stellen.  Jedoch \nist  dabei  zu  berücksichtigen,  dass  die  Anzahl  der  Parkiermöglichkei-\nten auch eine direkte Auswirkung auf den Anteil des motorisierten In-\ndividualverkehrs am Verkehrsaufkommen des Spitals hat, denn es ist \ndann einfacher, mit dem persönlichen Auto im Bedarfsfall an Ort und \nStelle einen Parkplatz zu finden. Da wird dann auch das Auto vorge-\nzogen.» \nDie Meinung der SP ist, dass die 110 Abstellplätze reichen. Aus um-\nweltpolitischen  Gründen  wird  die  SP  das  Postulat  ablehnen.  Sie  wis-\nsen,  wer  Strassen  baut,  wird  Verkehr  ernten  und  wer  Parkplätze  er-\nstellt, hat den Mehrverkehr schon bestellt, aber nicht bezahlt.  \nIch  sage  Ihnen  noch  schnell,  was  das  kosten  würde.  Die  Anzahl  der \nParkgelegenheit  ist  auch  eine  Frage  des  zur  Verfügung  stehenden \nPlatzes. Machen wir schnell die Rechnung. Pro Autoabstellplatz wer-\nden einschliesslich Zirkulationsfläche durchschnittlich etwa 25 Quad-\nratmeter  benötigt.  Eine  Parkieranlage  für  300  Fahrzeuge  verbraucht \nsomit  7500  Quadratmeter  Fläche.  Auch  die  Auswirkungen  auf  die \nUmwelt sind beim motorisierten Individualverkehr gegenüber dem öf-\nfentlichen Verkehr wesentlich schwerwiegender. Darum verlangt auch \ndas  UVG  ab  300  Parkplätzen  eine  spezielle  Umweltverträglichkeits-\nprüfung.  Parkierungsanlagen  für  den  motorisierten  Individualverkehr \nbelasten Landressourcen und auch die finanziellen Ressourcen in be-\nträchtlicher Weise. Wir wissen auch, dass ein durchschnittlicher Park-\nplatz draussen 5000 Franken kostet und in einem Parkhaus 40'000 bis \n50'000 Franken. Es wäre eigentlich gerechter und fairer gewesen, Lo-\nrenz Habicher, Sie hätten hier eine Motion präsentiert auf 25 Millio-\nnen Franken für die Erstellung eines neuen Parkhauses. Das wäre ehr-\nlicher gewesen, aber auch chancenlos. Die SP wird das Postulat nicht \nunterstützen. \n \n", "p": 51}, {"t": "Carmen  Walker  (FDP,  Zürich): Die  FDP  hat  bekanntlich  bei  der \nRichtplandiskussion  klargestellt,  dass  für  sie  zu  wenig  Parkplätze \nbeim  Universitätsspital  vorhanden  sind.  Es  sind  zu  wenig  Parkplätze \nfür die Besucherinnen und Besucher, es sind zu wenig Parkplätze für \nPatientinnen  und  Patienten,  und  es  sind  zu  wenig  Parkplätze  für  das \nPersonal, vor allem für das Personal, das Nachtdienst leistet. Wir ha-\nben  damals  auch  gesagt,  dass  für  uns  klar  ist,  dass  diese  Mehrpark-\nplätze selbstverständlich unterirdisch anzulegen sind.  \nWas ich hier von der linken Seite hören musste, finde ich schon ehr-\nlich gesagt etwas erschütternd. Hier machen Sie Ihre reine Umweltpo-\nlitik. Hier machen Sie Ihren reinen Klassenkampf auf Kosten der Be-\nsucherinnen  und  Patienten  beim  Universitätsspital.  Dieses  Objekt  ist \nnun  einfach  nicht  geeignet  für  diesen  reinen  Umweltschutz  oder  für \ndiesen  reinen  Klassenkampf.  Es  ist  doch  so,  dass  dieser  Betrieb  tat-\nsächlich, auch wenn er einer des Gesundheitswesens ist, letztlich dazu \nda ist, kranke Menschen zu heilen oder sie zu begleiten. Da sind nun \nauch gebrechliche Menschen darunter.  \nIch  bitte  Sie  wirklich,  eine  pragmatische  Haltung  einzunehmen  und \ndas Postulat zu unterstützen, wie wir das bereits bei der Richtplande-\nbatte getan haben. \n \n", "p": 52}, {"t": "Josef Wiederkehr (CVP, Dietikon): Wie bereits mehrmals erwähnt, ist \nes noch nicht lange her, dass wir das Anliegen hier im Rat ausführlich \ndiskutiert haben. Was hat sich seit der letzten Diskussion vom 17. De-\nzember  2007  grundlegend  geändert,  sodass  sich  eine  Neubeurteilung \ndes  Anliegens  aufdrängen  würde?  Allenfalls  wird  es  die  Ratspräsenz \nsein.  Viel  einschneidender  ist  jedoch  der  drastische  Anstieg  der  Öl- \nund  Benzinpreise.  Bei  einer  Neubeurteilung  des  Anliegens  sollten \nwohl  auch  die  85  Ratsmitglieder,  welche  den  Antrag  das  letzte  Mal \nunterstützt  haben,  realisiert  haben,  dass  sie  auf  dem  Holzweg  waren. \nIm heutigen Zeitpunkt eine solche Investition in Garagenplätze zu un-\nterstützen,  wäre  wenig  zukunftsweisend.  Da  die  Thematik  bereits  im \nDezember 2007 ausführlich diskutiert wurde, versuche ich mit einem \nseccen  Votum,  die  Ratseffizienz  so  weit  als  möglich  noch  zu  retten \nund werde zusammenfassend nur auf die wichtigsten Argumente ein-\ngehen. \nZusätzliche Parkmöglichkeiten wären einzig eine grössere Verlockung \nfür  die  Studierenden,  ihr  Auto  an  die  Uni  auszuführen.  Es  braucht \nnicht mehr Parkplätze, sondern ein besseres Nutzungskonzept der be-\nstehenden. Oder ökonomisch ausgedrückt: Es ist nicht eine Frage der \nAllokation,  sondern  der  Distribution,  was  die  Parkplätze  anbelangt. \nEin  erster  Schritt  hierzu  wurde  von  Seiten  des  Unispitals  bereits  un-\nternommen.  Mit  einer  intelligenteren  Nutzung  der  bestehenden  Park-\nplätze wäre wohl all denjenigen gedient, welche aufgrund von körper-\nlichen  Gebrechen  oder  Schichtarbeit  auf  ein  Auto  angewiesen  sind. \nInvestieren  wir  also  nicht  in  zusätzliche  Garagenplätze,  sondern  zu-\nkunftsträchtiger  in  eine  Verbesserung  des  ÖV  und  in  eine  Verbesse-\nrung des Nutzungskonzepts der bestehenden Parkplätze.  \nWir werden den Vorstoss ein weiteres Mal ablehnen. \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Die Parlamentarische Initiative hat folgenden Wortlaut: \nUm  Menschen  mit  Mobilitätsbehinderung  das  Parkieren  ihrer  Fahr-\nzeuge  zu  erleichtern,  reicht  der  Kanton  Zürich  gestützt  auf  Art.  160 \nAbs.  1  BV  bei  den  Bundesbehörden  eine  Standesinitiative  folgenden \nInhalts  ein:  Das  Strassenverkehrsgesetz  (SVG,  SR  741.01)  ist  so  zu \nergänzen  und  konkretisieren,  dass  Parkierungsvorschriften  Menschen \nmit Mobilitätsbehinderung nicht benachteiligen.  \n \nBegründung:  \n \nDie auf den 1. März 2006 in Kraft gesetzte Revision der Verkehrsre-\ngelnverordnung  VRV  (gestützt  auf  das  SVG,  insbesondere  Art.  57 \nAbs. 1) hat dazu geführt, dass mobilitätsbehinderte Fahrzeuglenkende \nin  ihrer  Teilnahme  am  gesellschaftlichen  Leben  infolge  der  nun  sehr \nkurzen Parkzeiterlaubnis massiv eingeschränkt, teilweise sogar gehin-\ndert werden. So sieht die VRV für «Stellen, die mit einem Parkverbot \nsignalisiert oder markiert sind» (Art. 20a Abs. 1 lit. a und c VRV) eine \nzweistündige,  und  auf  Parkplätzen  (Art.  20a  Abs.  1  lit.  b  VRV)  eine \nsechsstündige  Parkzeitbeschränkung  vor.  Die  Begrenzungen  der  er-\nlaubten Parkzeiten sind jedoch unrealistisch und in ihrer Konsequenz \ndiskriminierend.  \nMobilitätsbehinderte Fahrzeuglenkende sind darauf angewiesen, mög-\nlichst  nahe  an  die  jeweilige  Destination  heranfahren  zu  können.  Zu-\ndem können Rollstuhlfahrende nicht ohne weiteres alle zwei Stunden \nihr  Auto  umparkieren.  Will  eine  Person  mit  einer  Mobilitätsbehinde-\nrung am gesellschaftlichen Leben teilnehmen und z. B. ins Kino, zum \nArzt oder an eine Vereinsversammlung gehen, kann die strikte Einhal-\ntung  der  Parkierzeit  von  zwei  Stunden  dies  verunmöglichen.  Selbst-\nfahrende  Mobilitätsbehinderte  sind  zudem  in  zahlreichen  Fällen  zur \nAusübung  ihres  Erwerbs  darauf  angewiesen,  dass  sie  einen  öffentli-\nchen Parkplatz während einer Zeitspanne von über den vorgegebenen \nsechs Zusatzstunden belegen können.  \nEs ist kein Grund ersichtlich, weshalb die Parkierbestimmungen derart \nverschärft  wurden,  zumal  in  den  Nachbarländern  ebenfalls  Toleranz-\ngrenzen  gelten,  wie  sie  bis  vor  der  beanstandeten  VRV-Änderung \nauch  in  der  Schweiz  Anwendung  fanden.  Parkiererleichterungen  für \nMenschen  mit  Behinderung  sind  kein  Privileg,  sondern  eine  Gleich-\nstellungsmassnahme,  ohne  die  sie  bei  der  Erwerbstätigkeit  einge-\nschränkt und vom gesellschaftlichen Leben ausgeschlossen sind. \n \n", "p": 54}, {"t": "Regine  Sauter  (FDP,  Zürich):  Sie  erinnern  sich,  Hintergrund  dieser \nParlamentarischen Initiative war der Vorstoss von Thea Mauchle und \nJohn Appenzeller (365/2006), die dieses Thema bereits auf kantonaler \nEbene lanciert haben und damals die Antwort des Regierungsrates er-\nhielten, dass hierfür nicht der Kanton, sondern der Bund zuständig sei, \nweil auf kantonaler Ebene kein Spielraum bestehe.  \nIch schicke voraus, dass wir uns schon vielfach mit Standesinitiativen \nbefasst haben. Es wurde uns dann vorgerechnet, wie viele Vertreterin-\nnen und Vertreter wir in Bundesbern hätten, die man mit diesem An-\nliegen betrauen könnte und überhaupt wo die Spezifikation Zürichs in \ndiesem  Thema  sei.  Es  geht  tatsächlich  um  ein  zürcherisches  Thema, \ndas wir auch in Bern bewusstmachen möchten, denn die Unterschiede \nzwischen  der  Stadt  Zürich  als  Grossstadt  und  dem  Berner  Oberland \nsind halt eben doch erheblich.  \nWorum geht es? Man kann zu diesem Thema sagen: Gut gemeint, ist \noft  das  Gegenteil  von  gut.  Exemplarisch  gilt  dies  für  die  revidierte \nVerkehrsregelnverordnung auf Bundesebene. Ziel dieser Revision war \nes, schweizweit einheitliche Parkierungs-Erleichterungen für Personen \nmit einer Gehbehinderung einzuführen. Dies, obschon eigentlich nie-\nmand  und  schon  gar  nicht  die  Betroffenen  ein  Bedürfnis  nach  einer \nsolchen  Vereinheitlichung ausmachen  konnten,  da  die  Praxis  im  All-\ntag  bisher  problemlos  funktioniert  hatte.  Warum  dann  aber  mit  der \nAnpassung der Parkkarten an das europäische Erscheinungsbild noch \neine Verschärfung eingeführt wurde, wie es in keinem anderen euro-\npäischen  Land  gilt,  ist  denn  auch  nicht  ersichtlich.  Ergebnis  ist  nun \naber,  dass  durch  die  Überregulierung  genau  das  Gegenteil  bewirkt \nwurde,  was  beabsichtigt  war,  nämlich  dort,  wo  Personen  mit  einer \nMobilitätsbehinderung  vorher  problemlos  ihr  Auto  stehen  lassen \nkonnten,  werden  sie  nun  durch  rigide  zeitliche  Vorgaben  einge-\nschränkt. Faktisch führen die neuen Regelungen dazu, dass Menschen \nmit einer Gehbehinderung in ihrem beruflichen und gesellschaftlichen \nLeben  eingeschränkt  werden,  weil  ein  Ausweichen  auf  den  öffentli-\nchen Verkehr nicht möglich ist.  \nAuf  Bundesebene  hat  man  das  Problem  nicht  erkannt  respektive  ist \nman der Meinung, die Kantone müssten halt aktiv werden. Dies würde \nnun genau das Gegenteil von dem bedeuten, was man ursprünglich er-\nreichen  wollte,  nämlich  unterschiedliche  Regeln.  Was  es  braucht,  ist \neine  Rückkehr  zum  Zustand,  wie  er  vorher  galt.  Es  wurde  damals \npragmatisch  und  unkompliziert  vorgegangen.  Die  heutige  Regelung \nbeschäftigt die Polizei, die Behörden und diskriminiert Menschen mit \neiner Behinderung. Parkierungserleichterungen, das muss hier deutlich \ngesagt  werden,  sind  nämlich  kein  Privileg,  sondern  eine  Massnahme \nzur Erreichung der faktischen Gleichstellung.  \nEs stünde dem Kanton Zürich gut an, hier ein Zeichen zu setzen. Ich \nbitte Sie, in diesem Sinn der Überweisung der Parlamentarischen Ini-\ntiative zuzustimmen. \n \n", "p": 55}, {"t": "John  Appenzeller  (SVP,  Stallikon):  Meine  Vorrednerin  hat  es  schon \nerklärt. Auf den 1. März 2006 wurde die neue Revision der Verkehrs-\nregelnverordnung (VRV) in Kraft gesetzt. Dies hat dazu geführt, dass \nmobilitätsbehinderte Fahrzeuglenkende in ihrer Teilnahme am gesell-\nschaftlichen Leben infolge der nun sehr kurzen Parkzeiterlaubnis mas-\nsiv eingeschränkt, teilweise sogar gehindert werden. So sieht die VRV \nfür  Stellen,  die  mit  einem  Parkverbot  signalisiert  oder  markiert  sind, \neine zweistündige und auf Parkplätzen eine sechsstündige Parkzeitbe-\nschränkung  vor.  Die  Begrenzung  der  erlaubten  Parkzeiten  ist  jedoch \nunrealistisch  und  in  ihrer  Konsequenz  diskriminierend.  Mobilitätsbe-\nhinderte Fahrzeuglenkende sind darauf angewiesen, möglichst nahe an \ndie jeweilige Destination heranfahren zu können. Zudem können Roll-\nstuhl Fahrende nicht ohne weiteres alle zwei Stunden ihr Auto umpar-\nkieren.  Will  eine  Person  mit  einer  Mobilitätsbehinderung  am  gesell-\nschaftlichen  Leben  teilnehmen  und  zum  Beispiel  ins  Kino,  zum  Arzt \noder an eine Vereinsversammlung gehen, kann die strikte Einhaltung \nder Parkierzeit von zwei Stunden dies verunmöglichen.  \nDas beste Beispiel haben Sie gesehen mit dem Rathaus in Zürich mit \nmeiner Busse, als ich die persönliche Erklärung abgegeben habe. Die-\nses Thema ist nach wie vor aktuell und noch immer nicht gelöst. Ich \nhabe aber Zuversicht, denn ich habe am 3. Juli 2008 eine Sitzung mit \nder Dienstabteilung Verkehr. Die Aussicht sieht nicht so gut aus, aber \nman  muss  optimistisch  bleiben.  Es  ist  mir  übrigens  unverständlich, \ndass  es  selbst  heute  noch  solche  Erlasse  gibt,  die  überhaupt  nicht \ndurchdacht sind. Ich könnte Ihnen jetzt viele Beispiele aufzählen. Ich \nnehme ein paar vom Fussball her. In Lugano und in Sankt Gallen zum \nBeispiel  wurden  Fussball-Länderspiele  durchgeführt.  Obwohl  es  dort \nBehinderten-Parkplätze  ganz  in  der  Nähe  der  Veranstaltung  hätte, \nwurden diese einfach für diese Veranstaltung ausradiert. Das Schlim-\nme daran ist, dass die Leute, die vor Ort waren, überhaupt keine Ah-\nnung  hatten,  wo  man  dann  parkieren  sollte.  Man  wurde  einfach  von \nPontius zu Pilatus geschickt. Dies passiert auch heute noch. Das ist ei-\ngentlich  eine  Schande,  denn  die  Zwei-Stunden-Regelung  war  vorher \nnicht  aktiv.  So  wurde  es  den  Behinderten  oder  mobilitätsbehinderten \nPersonen eigentlich ermöglicht, an einer Sitzung oder an einer Sport-\nveranstaltung  teilzunehmen,  wenn  es  keinen  Parkplatz  mehr  in  der \nNähe hatte.  \nEs ist also kein Privileg und keine Bevorteilung der behinderten Per-\nsonen, sondern es ist eine Erleichterung, dass sich der Behinderte auch \nam gesellschaftlichen Leben beteiligen kann. Da diese Bälle zwischen \nBern  und  Zürich  immer  gerne  hin-  und  hergeschoben  werden,  und \nBern  sagt,  Zürich  sei  zuständig,  man  könne  weitere  Vorschriften  er-\nlassen,  die  weitergehend  sind  als  diese  Gesetze,  aber  das  nicht  getan \nwird,  muss  man  eben  in  Bern  wieder  einmal  Druck  ausüben,  damit \ndort  vorwärts  gemacht  wird.  Man  könne  lokal  weitergehende  Vor-\nschriften  erlassen,  die  die  Möglichkeit  geben,  aber  es  darf  nicht  ver-\nschlimmert werden.  \nIch bitte Sie deshalb, die Standesinitiative zu überweisen. \n \n", "p": 56}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Ich  bin  weitgehend  einverstanden  mit \nden Ausführungen von John Appenzeller. Zwei Stunden Parkzeit rei-\nchen für Behinderte für Kino-, Theater-, Versammlungs- und Arztbe-\nsuche oft nicht aus. Behinderte können auch nicht in der Pause mit ir-\ngendwelchen  Winkelzügen  rasch  die  Maximalparkzeit  verlängern,  so \nwie das ein flinker Gesunder mit oder ohne schlechtes Gewissen gele-\ngentlich zu tun versucht ist. Auch für die Berufsausübung von Mobili-\ntätsbehinderten  sind  sechs  Stunden  oft  ungenügend.  Parkiererleichte-\nrungen  sind  folglich  für  Behinderte  kein  Privileg,  sondern  eine \nGleichstellungsmassnahme,  ohne  die  sie  in  der  Erwerbstätigkeit  ein-\ngeschränkt und vom gesellschaftlichen Leben ausgeschlossen werden \nkönnten. \nDie  EVP  empfiehlt  deshalb,  die  Parlamentarische  Initiative  vorläufig \nzu unterstützen. \n", "p": 57}, {"t": "Bernhard  Egg  (SP,  Elgg):  Ich  habe  diesen  Vorstoss  gewissermassen \nvon der ehemaligen Fraktionskollegin Thea Mauschle geerbt. Sie war \ndie  grosse,  unermüdliche  Kämpferin  für  Bewegungsfreiheit  von  be-\nhinderten Menschen. Sie kann es leider in diesem Rat aus bekannten \nGründen nicht tun. Sie setzt ihre Tätigkeit bekanntlich als Präsidentin \nder Behindertenkonferenz fort. \nInhaltlich kann ich auf die Ausführungen von Regine Sauter und John \nAppenzeller  verweisen.  Ich  brauche  all  die  inhaltlichen  Argumente \nnicht zu wiederholen. \nDas Instrument der Standesinitiative mag nicht das glücklichste sein, \naber  es  wurde  ebenfalls  von  Regine  Sauter  treffend  umschrieben, \nweshalb  wir  dies  trotzdem  wählen  mussten.  Man  kann  mit  gutem \nRecht  sagen,  dass  es  schon  ein  spezifischeres  Problem  des  dicht  be-\nsiedelten Kantons Zürich ist mit seinen Städten und Agglomerationen. \nEs gibt hier Unterschiede zwischen ländlichen Kantonen und städtisch \ngeprägten. Deshalb mag für einmal auch das Instrument der Standes-\ninitiative  das  geeignete  sein.  Alle  anderen  Ausführungen  teilen  wir \nselbstverständlich.  Es  geht  nicht  um  Privilegien,  sondern  es  geht  um \ndie Ermöglichung von bestmöglicher Bewegungsfreiheit für gehbeein-\nträchtigte oder behinderte Menschen. \nIch danke Ihnen, wenn Sie mit uns dieser Parlamentarischen Initiative \nzustimmen.  \n \n", "p": 57}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Selbstverständlich  unterstützen \nauch  die  Grünen  diese  Parlamentarische  Initiative.  John  Appenzeller \nhat eigentlich fast alles gesagt.  \nDie  Verkehrsregelnverordnung  ist  wirklich  eine  Schikane  für  Men-\nschen  mit  einer  Mobilitätsbehinderung.  Wir  diskriminieren  diese \nMenschen. Wir schliessen sie vom gesellschaftlichen Leben aus. Wir \nverunmöglichen  ihnen  sogar  die  Ausübung  ihres  Berufs.  Das  dürfen \nwir wirklich nicht zulassen. Diese Haltung ist nicht nur gesetzeswid-\nrig,  sondern  sie  ist  einer  zivilisierten  Gesellschaft  einfach  nicht  wür-\ndig.  \nDie Grünen sind bekannt dafür, dass sie wirklich möglichst wenig Au-\ntos  und  wenig  Parkplätze  in  den  Städten  haben  möchten.  Aber  für \nMenschen mit einer Behinderung braucht es diese Ausnahmen. Trotz-\ndem müssen wir uns auch wirklich immer dafür einsetzen, dass im öf-\nfentlichen  Verkehr  die  Anpassungen für  Menschen  mit  einer  Mobili-\ntätsbehinderung  vorangetrieben  werden,  dass  möglichst  viele  solche \nMenschen den öffentlichen Verkehr benützen können.  \nIch danke, wenn Sie die Parlamentarische Initiative unterstützen. \n \n", "p": 58}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Mit  der  am  1.  März  2006  in \nKraft  getretenen  Teilrevision  der  Verkehrsregelnverordnung  wurden \nauf  Bundesebene  Parkierungserleichterungen  für  gehbehinderte  Per-\nsonen eingeführt. Früher stützten sich solche Parkierungserleichterun-\ngen allein auf eine Richtlinie der interkantonalen Kommission für den \nStrassenverkehr  (IKST),  welche  kantonal  verschieden  ausgelegt  und \nangewandt wurde. Diese einheitliche Parkierungsregelung für die ge-\nsamte  Schweiz  wurde  von  den  Behindertenorganisationen  damals \nausdrücklich begrüsst. Es ist aus Sicht der Behindertenorganisationen \nverständlich, dass die eingeführte Regelung in der Praxis kritisch be-\ngutachtet  wird.  Dass  die  neue  rechtliche  Regelung  nicht  allen  Sach-\nverhalten  gerecht  wird  und  in  der  Umsetzung  zu  Härtefällen  führen \nkann, ist nachvollziehbar. Es sei aber auch an dieser Stelle vorsichtig \nund  mit  der  nötigen  Zurückhaltung  angemerkt,  dass  Artikel  20a  Ab-\nsatz  1  der  Verkehrsregelnverordnung für gehbehinderte  Personen  ge-\ngenüber  nicht  behinderten  Personen  ganz  erhebliche  Parkierungser-\nleichterungen schafft, die über die früher geltende IKST-Richtlinie hi-\nnausgehen. Früher war bei der Überschreitung der erlaubten Parkzeit \nlediglich eine Höchstdauer von vier Stunden und nicht wie heute von \nsechs Stunden vorgesehen.  \nDie CVP setzt sich auf kantonaler wie auch auf Bundesebene für eine \ngezielte Stärkung der Rechte von Personen mit Mobilitätsbehinderun-\ngen ein. Die CVP stört sich aber am eingeschlagenen Weg. Frei nach \ndem Motto: Wenn du sicher willst, dass etwas stirbt, dann reiche eine \nStandesinitiative  ein.  Die  Wirkung  und  der  lange  Verfahrensweg  der \nStandesinitiative  sind  bekannt  und  dienen  auf  keinen  Fall  der  Sache \nder  Mobilitätsbehinderten.  Die  Standesinitiative  lenkt  sogar  von  den \neigentlichen Problemen ab, mit denen Mobilitätsbehinderte im Alltag \nkonfrontiert sind. Es ist dann leicht zu behaupten, man habe etwas ge-\ntan. Das Thema ist dann abgehakt.  \nBern ist zuständig. Dort sollte man tätig werden. Alles andere ist Au-\ngenwischerei. Alt Nationalrat Marc Suter, der sich wahrscheinlich am \nbesten  mit  der  Materie  auskennt,  hat  am  21.  März  2007  eine  Motion \ngenau zum gleichen Thema wie diese Parlamentarische Initiative ein-\ngereicht. Am 6. Dezember 2007 hat der Nationalrat den Vorstoss ab-\ngeschrieben, da Marc Suter aus dem Rat ausgeschieden ist. Offenbar \nwar bis anhin kein Parlamentarier in Bern bereit, die Motion weiter zu \nverfolgen. Dies gibt zu denken. Trotzdem, um den Druck auf Bern zu \nerhöhen, wird die CVP die Parlamentarische Initiative vorläufig unter-\nstützen. \n \n", "p": 59}, {"t": "Benno  Scherrer  (GLP,  Uster):  Eigentlich  wollte  ich  das  Votum  mit \nden  Lottozahlen  beginnen,  aber  Regine  Sauter,  deren  Anliegen  ich \nverstehe –  sie  ist  auch  Präsidentin  von  ProMobil –  hat  mir  den  Ein-\nstieg vermiest, da sie gesagt hat, Sie würden jetzt sagen, wir hätten so \nund  so  viele  Parlamentarier  in  Bern.  Es  ist  aber  tatsächlich  so.  Wes-\nhalb sollen Zürcher Parlamentarier eine Standesinitiative überweisen, \nwenn von den Parteien, die nur schon den Vorstoss unterzeichnet ha-\nben, 136 im Nationalrat sind und 27 im Ständerat und wenn sich der \nBundesrat  –  mit  Ausnahme  des  CVP-Bundesrats,  der  nicht  unter-\nzeichnet  hat –,  ausschliesslich   aus  Mitgliedern  dieser  Parteien  zu-\nsammensetzt?  Verordnungen  sind  Sache  des  Bundesrates.  Ich  weiss \nnicht, wie schlecht die Bundesräte denn in die Fraktionen eingeknüpft \nsind. Es gäbe 136 Möglichkeiten im Nationalrat, den Vorstoss einzu-\nreichen, 27 im Ständerat, oder von den Zürchern sind es ähnliche Zah-\nlen.  \nIch verstehe das Anliegen, selbstverständlich, aber Verordnungen sind \nSache des Bundesrates. Wenn nach Ansicht der Initianten in Bern lau-\nsig  gearbeitet  wird,  dann  sagen  Sie  das  bitte  in  Bern  und  nicht  hier, \ngerade wenn wir immer von Ratseffizienz sprechen. Dass niemand die \nMotion von Marc Suter wieder aufgegriffen hat, spricht Bände. \nDeshalb  sind  wir  Grünliberalen  nicht  bereit,  die  Standesinitiative  zu \nunterstützen.  Es  geht  nämlich  um  Grundsätzlicheres.  Standesinitiati-\nven sollen dann eingesetzt werden als kraftvolles Mittel und ganz ge-\nzielt,  wenn  einem  Zürcher  Anliegen  Gehör  verschafft  werden  soll. \nWenn wir die Parlamentarische Initiative nicht unterstützen, heisst das \nnicht,  dass  wir  etwas  gegen  die  Interessen  von  mobilitätsbehinderten \nPersonen haben. Es ist einfach so, dass diese Standesinitiative fehl am \nPlatz ist. Ich bitte Sie, das so hinzunehmen und zu entschuldigen. \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsidentin Regula Thalmann: Ich beantrage Ihnen, die Parlamen-\ntarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu  über-\nweisen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen \nan einer der nächsten Sitzungen einen Zuweisungsantrag stellen. \n \nDas Geschäft ist für heute erledigt.  \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ratspräsidentin  Regula  Thalmann:  Sie  haben  am  9.  Juni  2008  dem \nRücktrittsgesuch  von  Thomas  Kappeler  aus  dem  Kantonsrat  stattge-\ngeben. Heute ist der Tag des Rücktritts gekommen.  \n", "p": 60}, {"t": "", "p": 60}, {"t": "Ratssekretär Bernhard Egg verliest das Rücktrittsschreiben von Tho-\nmas Kappeler: «Ich ersuche Sie, meinen Rücktritt aus dem Kantonsrat \nper 30. Juni 2008 dem Kantonsrat zur Genehmigung zu unterbreiten. \nAufgrund einer beruflichen Veränderung werde ich neu als Gerichts-\nschreiber an der ersten öffentlich-rechtlichen Abteilung des Bundesge-\nrichts in Lausanne tätig sein. Diese räumliche Distanz wird es mir lei-\nder nicht erlauben, parallel dazu mein Amt als Kantonsrat ausüben zu \nkönnen. \nIch  bedaure  es,  nach  nur  einem  Jahr  bereits  wieder  aus  dem  Rat  zu-\nrücktreten zu müssen, nehme aber gerne interessante Erfahrungen mit \nund bedanke mich herzlich für die vielen wertvollen Begegnungen.» \n \n", "p": 60}, {"t": "Ratspräsidentin  Regula  Thalmann:  Thomas  Kappeler  ist  auf  Beginn \nder laufenden Legislaturperiode in den Kantonsrat eingetreten. Zuvor \nhatte  er  sich  bereits  als  Stadtzürcher  Kommunalpolitiker  etabliert. \nDem  ehemaligen  Stadtratskandidaten  ist  es  denn  auch  gelungen,  der \nCVP  der  Zürcher  Stadtkreise  7  und  8  nach  16-jährigem  Unterbruch \nwieder  eine  Vertretung  im  kantonalen  Parlament  zu  sichern.  Thomas \nKappeler  nahm  in  der  Sachkommission  für  Wirtschaft  und  Abgaben \nEinsitz, in der er sich bis zum heutigen Tag engagiert hat. Zu den wei-\nteren Kernthemen des promovierten Rechtsanwalts zählen die Famili-\nenpolitik sowie Raumentwicklungs- und Verkehrsfragen.  \nThomas Kappeler, ich danke Ihnen herzlich für Ihren wertvollen Ein-\nsatz zu Gunsten unseres Kantons. Meine und des gesamten Kantonsra-\ntes  besten  Wünsche  begleiten  Sie  in  Ihrer  künftigen  Tätigkeit  am \nhöchsten  Schweizer  Gericht,  aber  auch  auf  Ihrem  persönlichen  Le-\nbensweg. (Applaus.) \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}]