[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "Handelsgericht, 3. Kammer ....................................  Seite 4731 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 4732 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Rat  hat  das  Postulat  am  18. \nAugust 2008 dringlich erklärt. Gemäss Paragraf 24a des Kantonsrats-\ngesetzes  haben  wir  heute  über  Überweisung  oder  Ablehnung  zu  ent-\nscheiden.  Der  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entge-\ngenzunehmen.  \n \n", "p": 2}, {"t": "Heinrich Frei (SVP, Kloten): Das Postulat verlangt eine Problemver-\nschiebung, neue Verbote und Kontrollen. Der Regierungsrat will die-\nses  sogar  noch  annehmen.  Da  staune  ich.  Ich  glaube,  es  braucht  Lö-\nsungen. Lehnen Sie die Überweisung des Postulats ab. \nDazu folgende Punkte: Was ist überhaupt Lastwagen-Transitverkehr? \nWir  von  der  Transport-  und  Logistikbranche  verstehen  unter  dem \nBegriff «Transitverkehr» Folgendes, nämlich den Verkehr von Norden \nnach  Süden,  also  von  Deutschland  nach  Italien  oder  von  Österreich \nnach Frankreich. Was wir sicher nicht darunter verstehen, sind Trans-\nporte  vom  Limmattal  zum  Dolder  und  auch  nicht  vom  Glatttal  zur \nHardbrücke.  \nWo liegen nun die Probleme wirklich? Im ganz Grossen ist es die ge-\nscheiterte  Verlagerungspolitik  unseres  Bundesrates  Moritz  Leuenber-\nger.  Hierzu  nur  zwei  Beispiele:  Die  Verlagerungspolitik  ist  geschei-\ntert. Wir haben dauernd mehr Lastwagen auf der Strasse als Güter auf \nder  Schiene.  Eine  Problemverschiebung  von  der  Stadt  Zürich  nach \ndraussen  ist  grundsätzlich  keine  Lösung.  Mehr  als  90  Prozent  des \nLastwagenverkehrs  in  der  Stadt  Zürich  ist  kein  Transitverkehr,  son-\ndern  Quell-  und  Zielverkehr,  vor  allem  im  Bereich  Ver-  und  Entsor-\ngung.  \nErlauben Sie mir noch etwas zur LSVA (Leistungsabhängige Schwer-\nverkehrsabgabe):  Im  Transitverkehr  ist  die  LSVA  eine  Pauschale. \nÜber Sinn oder Unsinn der LSVA möchte ich mich hier nicht auslas-\nsen, aber nur so viel: Früher waren die höchsten Kosten im Transport-\ngewerbe  die  Personalkosten.  Heute  sind  zwei  höhere  Kostenfaktoren \nvorneweg,  nämlich  die  LSVA  und  die  Energiekosten  für  den  Treib-\nstoff.  \nDie Postulanten bemerken auch, dass der Lastwagenverkehr besonders \numweltschädlich  ist  und  sehr  grosse  Schadstoff-  sowie  Lärm-\nemissionen verursachten. Diese Aussage kann ich so nicht stehen las-\nsen.  Ein  Euro-5-Lastwagen –  und  dies  sind  die  meisten  LKW  im \nTransitverkehr –  ist  in  Bezug  auf  Schadstoff-Ausstoss  jedem  PW, \nnämlich Euro-4-Kategorie überlegen und im Verhältnis zur beförder-\nten Menge viel besser.  \nNoch etwas zur Kontrolle: Die nötigen Kontrollen zur Unterscheidung \nvon  Transit-  und  Nicht-Transitverkehr  sind  nicht  so  einfach.  Hierzu \nnur ein Beispiel: Es ist schwierig, einem LKW anzusehen, der entwe-\nder mit Beton oder mit Kücheneinrichtungen beladen aus Deutschland \nkommt, nämlich aus dem süddeutschen Raum in die City von Zürich, \nob es sich hier um einen Transitverkehr oder nicht um einen solchen \nhandelt.  \nWelches sind nun die richtigen Schritte? Ganz klar die Fertigstellung \nder Nationalstrassen, denn nur so ist ein Transitverkehr ohne Schika-\nnen möglich für die Anwohner und die LKW-Fahrer. \nZum Schluss noch die zwei folgenden wichtigen Punkte: Ich verweise \nauf die bereits von der Stadt Zürich in einem gleichen Zusammenhang \nerstellte  Studie  aus  dem  Jahr  2005.  Ich  bin  der  festen  Überzeugung, \ndass das Fazit nicht anders aussehen wird als in dieser. Weiter verwei-\nse ich auf die bereits von der Baudirektion in diesem Zusammenhang \ngeplanten  Massnahmen.  Diese  können  im  Internet  nachgesehen  wer-\nden.  \nAus all diesen Gründen wird die SVP das Postulat ablehnen. \n \n", "p": 4}, {"t": "Carmen  Walker  (FDP,  Zürich): Statt über teure Umfahrungen zwän-\ngen sich die Lastwagen durch die Städte und durch die Dörfer. Warum \nist das so? Es ist so, weil ihnen das GPS (Global Positioning System) \nden  kürzesten  Weg  zeigt  und  auch,  weil  die  leistungsabhängige \nSchwerverkehrsabgabe auf dem Prinzip der kurzen Route basiert. Das \npassiert vor allem dann, wenn ortsunkundige Chauffeure ein Naviga-\ntionssystem  benutzen,  das  ihnen  diesen  kürzesten  Weg  weist  oder \nganz  einfach,  wenn  sie  an  dieser  leistungsabhängigen  Schwerver-\nkehrsabgabe sparen wollen. Also ist die Frage nun: Wie lenkt man den \nLastwagen  bei  vorhandenen,  gebauten  Ortsumfahrungen  auf  diese \nUmfahrungen?  Am  Beispiel  der  Stadt  Zürich  gesprochen:  Wie  lenkt \nman  den  Lastwagen-Transitverkehr  bei  der  Eröffnung  des  Üetliberg-\ntunnels auf den bald zu eröffnenden Westring? Transit ist halt nun mal \nnicht, wie Heinrich Frei gesagt hat, nur ein Transit unter den Ländern. \nWir kennen auch Lastwagen-Transitverkehr durch die Dörfer und die \nStädte.  \nDer  Regierungsrat  ist  deshalb  bereit,  das  dringliche  Postulat,  in  dem \nwir  diese  Verkehrsumlenkung  fordern,  zu  unterstützen.  Die  Vorge-\nschichte ist diesem Rat hinlänglich bekannt. Ich freue mich über die-\nsen regierungsrätlichen Entscheid natürlich sehr. Denn mit der baldi-\ngen  Eröffnung  der  Westumfahrung  bietet  sich  die  Gelegenheit,  den \nLastwagen-Transitverkehr  erstmals  und  tatsächlich  auf  diese  Transit-\nroute  zu  lenken.  Damit  könnte  wenigstens  eine  bescheidene  Entlas-\ntung für die verkehrsgeplagte Bevölkerung an der Rosengartenstrasse \nerreicht  werden.  Immerhin  wartet  dort  die  Bevölkerung  seit  über  30 \nJahren  auf  eine  Lösung  dieses  immer  noch  Provisoriums.  Es  kann \nnicht sein, dass sie, wie mein Vorredner gesagt hat, noch warten müss-\nte, bis der Bund seine Verlagerungspolitik gelöst hat. \nLiebe  SVP-Fraktion,  mit  ihnen  zusammen  kämpfe  ich  für  den  Bau \nvon  Ortsumfahrungen.  Das  ist  hinlänglich  bekannt.  Doch  welchen \nGrund  gibt  es,  den  Lastwagen-Transitverkehr,  wenn  die  Ortsumfah-\nrungen  gebaut  sind,  nicht  auf  diese  Ortsumfahrungen  zu  lenken?  Es \nmacht  doch  auch  volkswirtschaftlich  überhaupt  keinen  Sinn,  zuerst \nviel  Geld  in  den  Bau  von  Umfahrungsstrassen  zu  stecken,  dann  aber \nwegen  der  LSVA  den  kürzeren  Weg  durch  die  Ortschaften  zu  neh-\nmen. Liebe SVP-Fraktion, auch unter ihnen gibt es einige Gemeinde-\npräsidenten,  die  sich  für  den  Bau  von  Ortsumfahrungen  einsetzen. \nAuch sie haben ein Interesse daran, wenn diese Umfahrungen gebaut \nsind,  dass  der  Transitverkehr,  insbesondere  die  Lastwagen  auf  diese \nOrtsumfahrungen  gelenkt  werden.  Tun  Sie  hier  einen  beherzten  Ent-\nscheid  für  die  Umwelt,  für  die  Menschen  in  den  Dörfern  und  den \nStädten.  \nIch bitte Sie, das Postulat zu unterstützen. \n \n", "p": 5}, {"t": "Priska  Seiler  (SP,  Kloten):  Der  Ablehnungsantrag  der  SVP  ist  kaum \nnachvollziehbar. Das Problem wird verniedlicht und kleingeredet. Wir \nhaben  es  wieder  gehört.  Ich  denke  aber  doch,  dass  der  Rat  hier  die \nNotwendigkeit  dieses  Vorstosses  einsieht  und  ihn  überweisen  wird. \nDas  Postulat  gründet  auf  der  Beantwortung  eines  früheren  Postulats, \ndas sich allgemein mit der Entlastung von Ortschaften mit Umfahrun-\ngen  vom  Lastwagen-Transitverkehr  befasste.  Diese  Beantwortung \nzeigte  ganz  deutlich  auf,  wo  der  Bericht  der  Regierung  noch  grosse, \nmeiner  Meinung  nach  sogar  fundamentale  Lücken  aufwies.  Die \nGrundfrage  nämlich,  welche  verschiedenen  Massnahmen  generell  ü-\nberhaupt  möglich  sind,  um  den  Lastwagenverkehr  zwingend  auf  die \nUmfahrungsstrasse  zu  bringen,  wurde  nicht  beantwortet.  Uns  fehlen \ndenn  auch  griffige  und  praktische  Beispiele  von  baulichen,  techni-\nschen und auch elektronischen Massnahmen. Am unbefriedigsten war \njedoch  das  Ausklammern  der  ganzen  LSVA-  und  GPS-Problematik. \nWir  nehmen  daher  erfreut  zur  Kenntnis,  dass  der  Regierungsrat  nun \ndoch  bereit  ist,  das  Postulat  entgegenzunehmen  und  Anordnungen \nverkehrstechnischer Art, grundsätzlich auch Massnahmen im Bereich \nder LSVA und der Navigationsgeräte prüfen will. Inwieweit der Bund \ndazu  Hand  bieten  muss  oder  kann,  soll  ebenfalls  abgeklärt  werden. \nDie besten Umfahrungsstrassen nützen wegen dieser Realitäten näm-\nlich  nichts,  lieber  Heinrich  Frei,  wenn  der  Lastwagenverkehr  nicht \nzwingend  darauf  geführt  wird.  Als  Studienbeispiel  soll  die  Westum-\nfahrung gelten. Dort ist das Problem  momentan  am  vordringlichsten. \nDie Erkenntnisse aus diesem Fallbeispiel dienen dann aber auch wei-\nteren  Situationen  mit  Umfahrungsstrassen,  bei  welchen  die  Bevölke-\nrung vom Lastwagen-Transitverkehr verschont werden muss.  \nDas Postulat ist eine absolute Notwendigkeit. Bitte stimmen Sie daher \nfür die Überweisung. \n \n", "p": 6}, {"t": "Heidi  Bucher  (Grüne,  Zürich): Wir  Grünen  unterstützen  das  vorlie-\ngende Postulat.  \nEs versucht, die Menschen in den Wohngebieten vor zu viel Lärm zu \nschützen,  indem  der  Lastwagen-Transitverkehr  per  Leitsystem  und \nDurchfahrtsverbot auf die Umfahrungsstrassen gezwungen wird. Die-\nse  Massnahme  soll  am  Beispiel  der  Westumfahrung  zusammen  mit \ndem  Bund,  der  LSVA,  und  den  GPS-Anbietern  erarbeitet  und  geübt \nwerden.  \nIch  erlaube  mir  aber  einige  kritische  Bemerkungen.  Eine  Stadt  oder \nein  Dorf  grossräumig  zu  umfahren,  reduziert  nicht  die  Umweltgifte. \nDer  zu  fahrende  Weg  ist  meist  länger,  und  die  giftigen  Emissionen \nwerden durch Stopps und Beschleunigungen, die die Wege durch die \nbewohnten  Gebiete  auszeichnen,  nicht  vollständig  wettgemacht.  Die \nvorgeschlagenen  Massnahmen  des  Postulats  reihen  sich  also  in  die \nnicht verkehrsreduzierenden Massnahmen der FDP ein. Die Taktik ist: \naus den Augen aus dem Sinn. So werden Tunnels vorgeschlagen, wel-\nche Fahrten des motorisierten Individualverkehrs noch attraktiver ma-\nchen,  den  Bewohnern  und  Bewohnerinnen  aber  vorgaukeln,  es  gäbe \nnicht mehr so viele Autos und Motorräder, obwohl faktisch durch die \nAttraktivitätssteigerung  Fahrten  und  damit  Luftgifte  zunehmen.  Die \nUmleitung  des  Lastwagen-Transitverkehrs  auf  die  Umfahrungen  hat \nnun  aber  gegenüber  den  Tunnelstrategien  zwei  grosse  Vorteile.  Ers-\ntens:  Die  Fahrerei  wird  nicht  attraktiver  gemacht.  Zweitens:  Die \nMassnahme  kostet  nicht  Millionen,  die  viel  gescheiter  dem  öffentli-\nchen Verkehr zugute kommen sollten. \nWir Grünen unterstützen deshalb das vorliegende Postulat und bitten \nSie, es auch zu tun. \n \n", "p": 6}, {"t": "Lisette Müller (EVP, Knonau): Tatsächlich wäre es am besten, wenn \nwir  die  Güter  auf  die  Bahn  verlagern  würden.  Es  geht  nicht  an,  dass \nsich 40-Tönner durch Dörfer und Wohngebiete zwängen, wenn Auto-\nbahnen  und  Umfahrungsstrassen  vorhanden  sind.  Die  Lebensqualität \nleidet,  Gefahren  für  Velofahrer  und  Fussgänger  und  grässliche  Luft \nsind die Folge. Die Regierung tut gut daran, ihren Einfluss geltend zu \nmachen,  und  den  Schwerverkehr  in  die  dafür  vorgesehenen  Strassen \nzu zwingen. Wir sind froh, dass die Regierung bereit ist, das dringli-\nche Postulat entgegenzunehmen.  \nAuch die EVP wird es überweisen. \n \n", "p": 7}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Ein  Augenschein  an  der  Westtangente \nzeigt, dass dort unhaltbare und gesundheitsschädigende Zustände sind. \nEs  ist  nicht  so,  wie  an  einem  lokalen  Podiumsgespräch  ein  Vertreter \nder SVP gesagt hat: «Es ist alles gut. Es fährt, es lebt.» Es leben dort \ntatsächlich viele Familien, immer weniger Schweizer Familien. Dieje-\nnigen,  die  es  sich  leisten  können,  ziehen  es  vor,  den  Wohnort  zu \nwechseln zu Gunsten der Gesundheit ihrer Kinder. Als Lösung werden \nuns  in  diesem  Quartier  seit  Jahrzehnten  Umfahrungen  angepriesen, \naber die Bevölkerung steht immer noch gleich schlecht da wie früher. \nHin- und Herschieben und Verweisen auf die Kompetenzen bringt uns \nnicht  weiter.  Es  sind  konstruktive  Lösungsansätze  zu  suchen  und  in \nGesprächen zu erarbeiten.  \nEin erster Schritt wurde durch den Regierungsrat getan, indem er sich \nbereit  erklärt  hat,  das  Postulat  entgegenzunehmen.  Wir  danken  für \ndiese Gesamtsicht. \nEs geht auch nicht um eine Verschiebung von der Stadt Zürich gegen \naussen, sondern es geht vor allem um eine Verlagerung von stark be-\nsiedelten  Gebieten  zu  schwächer  besiedelten  Gebieten.  Es  braucht \nauch  keine  Kontrollen,  was  Transit  ist  oder  nicht.  Da  brauchen  nicht \neinzelne Lastwagen kontrolliert zu werden. Ortskundige, lokale Liefe-\nranten können weiterhin liefern. Das ist gar keine Frage.  \nWir  bitten  Sie,  etwas  zu  Gunsten  der  betroffenen  Bevölkerung  an  \nBuchegg- und Rosengartenstrasse zu tun, auch wenn es Bewohner der \nStadt Zürich sind. Das Argument der SVP, dass diese Verlagerung nur \nden Stadtzürchern nützt, weisen wir zurück. Diese Quartiere mit sehr \nvielen  Bewohnern  müssen  besser  geschützt  werden.  Flankierende \nMassnahmen  sind  geplant  entlang  der  Pfingstweidstrasse  und  der \nWeststrasse,  aber  bei  den  Bereichen  zwischen  Bucheggplatz  und \nHardplatz geht es weiter wie bisher. Es wird verwiesen auf den Waid-\nhaldentunnel. Seit Jahrzehnten wird die Bevölkerung in diesen Quar-\ntieren auf weitere Ausbauten verwiesen. Wir haben wirklich auf diese \nWestumfahrung  gehofft  und  dass  sich  jetzt  etwas  tut.  Es  muss  jetzt \netwas geschehen.  \nIch bitte Sie deshalb, mit der GLP das Postulat zu unterstützen. \n \n", "p": 7}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Mit  der  Eröffnung  der  Zürcher \nWestumfahrung muss der Transit-Lastwagenverkehr definitiv aus der \nStadt Zürich verschwinden. Dies war ein Versprechen für die Realisie-\nrung  der  Umfahrung.  Jeder  Lastwagen,  der  seinen  Zielpunkt  nicht  in \nder Stadt Zürich hat, ist ein Transit-Lastwagen. So viel zur Definition. \nDie  von  Heinrich  Frei  zitierte  Studie  aus  dem  Jahr  2005  zeigt,  dass \ninsbesondere  bei  der  Verbindung  von  Zürich-Brunau  nach  Schwa-\nmendingen  in  Aubrugg  beide  Stadtrouten  via  Milchbucktunnel  oder \nRosengartenstrasse  normalerweise  deutlich  kürzer  und  schneller  sind \nals die neue Autobahnverbindung um die Stadt Zürich. Der wichtigste \nFaktor für die Spediteure bei der Routenwahl ist der Preis, der sich aus \nden  beiden  Faktoren  Wegstrecke  und  Zeit  zusammensetzt.  Dazu \nkommen natürlich auch noch die Angaben des GPS für ortsunkundige \nLenker. Aufgrund der kürzeren Distanzen durch die Stadt können auf \nder Stadtroute Kosten für die LSVA eingespart werden. Für die Stre-\ncke  Aubrugg  nach  Brunau  können  somit  LSVA-Kosten  von  über  20 \nFranken  eingespart  werden.  Je  dreckiger  der  Lastwagen  ist,  desto \nmehr kann er einsparen, wenn er durch die dicht besiedelten Zürcher \nStadtquartiere fährt. Das kann es nicht sein. Wenn man noch den Zeit-\nfaktor dazurechnet, sind in den Spitzenzeiten sogar noch grössere Ein-\nsparungsmöglichkeiten  vorhanden.  Da  der  Üetlibergtunnel  bekannt-\nlich  bereits  im  Mai  2009  aufgeht,  müssen  jetzt  alle  Hebel  in  Bewe-\ngung gesetzt werden, dass die Lastwagen auch wirklich die Autobahn-\nUmfahrungsroute benutzen und nicht mehr durch die sehr dicht besie-\ndelten Zürcher Stadtquartiere fahren.  \nFür  die  Stadtzürcher  Bevölkerung  ist  das  Postulat  dringend  notwen-\ndig.  Man  kann  nicht  mehr  länger  warten.  Die  CVP  ist  für  die  Über-\nweisung des Postulats. \n \n", "p": 8}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Die  bunt  gemischte  Gruppe,  die  für \neine Überweisung des Postulats einsteht, hat uns ihre Verkehrspolitik \ndargelegt.  Die  Verkehrspolitik  heisst  Verhinderung,  Verbote  und \nMassnahmen zur Umsetzung von Verhinderungen und Verboten.  \nIch komme zurück auf das Votum von Eva Gutmann und möchte ihr \nerklären, dass 80 Prozent auf ihrer Strecke Ziel- und Quellverkehr der \nStadt Zürich sind und nicht Transitverkehr. Die Hardbrücke wird also \nzum  Grossteil  von  Ziel-  und  Quellverkehr  belastet  und  nicht  vom \nTransitverkehr. Zudem muss ich nochmals darlegen, was schon Hein-\nrich  Frei  gesagt  hat:  Der  Transitverkehr  von  Ost  nach  Süd  oder  von \nWest nach Ost – oder welche Richtung Sie auch immer wollen –, der \nals  Transitverkehr  die  Schweiz  durchquert,  bezahlt  eine  LSVA-\nPauschale und nicht den gefahrenen Kilometer. Es spielt also absolut \nkeine Rolle, wo Sie durchfahren und wie viele Kilometer Sie zurück-\nlegen. Darum wird der Transitverkehr die ausgebauten Nationalstras-\nsen benützen. Da sind wir am Punkt, an dem wir sagen, dass wir den \nRing um Zürich endlich schliessen müssen. Es braucht einen vollstän-\ndigen  Netzausbau  der  Nationalstrassen.  Es  braucht  den  Ausbau  des \nGubristtunnels. Es braucht die Oberlandautobahn. Es braucht endlich \ndiese Massnahmen, damit der Verkehr fliessen kann. Stimmen Sie al-\nso  zu!  Schliessen  Sie  diese  Verkehrslücken  und  setzen  Sie  nicht  auf \nVerhinderungen  und  Behinderungen.  Seit  über  30  Jahren  bezahlt  die \nBevölkerung  Treibstoffzollzuschläge,  weil  man  ihr  versprochen  hat, \ndiese  Lücken  würden  geschlossen.  Was  macht  man  mit  diesen  Gel-\ndern? Man zweigt sie ab. Man legt sie in einen Agglomerationsfonds \nein. Man bezahlt davon ÖV-Projekte. Sie haben der Bevölkerung ver-\nsprochen,  die  Lücken  würden  geschlossen,  und  Sie  machen  es  nicht. \nDenken Sie zuerst an diese Aufgabe und dann an weitere Verbote. \nMit  den  flankierenden  Massnahmen,  die  bereits  heute  beschlossen \nsind, wird die Stadt Zürich so unattraktiv werden, dass sich sogar die \nQuartierbevölkerung  selbst  die  Augen  reiben  wird,  wie  schlecht  sie \nnach Hause oder weg in den Freizeitverkehr kommt.  \nDarum ist das Postulat weder notwendig noch richtig. Es ist eine gros-\nse  Dummheit,  dass  wir  einen  weiteren  Bericht  verlangen.  Wir  haben \nnämlich einen Bericht, der uns genau sagt, was passiert. In diesem Be-\nricht  steht,  dass  ein  Transitverbot  zusammen  mit  den  flankierenden \nMassnahmen  keine  Wirkung  entstehen  lassen  wird.  Sie  werden  viel \nGeld investieren, das Sie sonst anders verwenden können. Sie werden \neinen  Bericht  bekommen,  der  Ihnen  sagt,  es  sei  null  Komma  irgend-\netwas Prozent, das Sie mit einem Transitverbot bewirken.  \n \n", "p": 9}, {"t": "Monika  Spring  (SP,  Zürich): Lorenz  Habicher,  diese  Zahl  «über  80 \nProzent  Ziel-  und  Quellverkehr»  ist  vollständig  falsch.  Bei  einem \nLastwagen  müssen  Sie  diese  Zahl  gewichten.  Das  wird  natürlich  im-\nmer ausgeklammert. Es macht einen Unterschied, ob ein Personenwa-\ngen von einer Tonne oder bei einem Offroader zwei Tonnen den Ro-\nsengarten herunterdonnert oder ein Lastwagen von 40 Tonnen. Wenn \nsie das gewichten, dann entspricht ein Lastwagen eben 20 bis 30 Per-\nsonenwagen, und zwar vom Gewicht her, von den Lärmimmissionen \nher und vor allem von den Emissionen her, die er ausstösst.  \nLorenz Habicher, Sie verlangen, zuerst müssten diese Strassenbauten \ngemacht  werden.  Stellen  Sie  doch  endlich  einmal  den  Menschen  ins \nZentrum.  Wir  verlangen  nichts  anderes –  da  gebe  ich  Eva  Gutmann \nRecht –,  wir  wollen,  dass  endlich  die  Menschen,  die  in  dieser  Stadt \nwohnen, ins Zentrum gestellt werden und dass diese vor diesen unnö-\ntigen Emissionen, wenn nächstens eine Umfahrung besteht, geschützt \nwerden. \n \n", "p": 10}, {"t": "Regierungsrat  Hans  Hollenstein: Ich  möchte  kurz  in  die  Geschichte \ndes  Vorgängervorstosses  204/2003  gehen.  Dieser  Vorstoss  wurde  in \nder Kommission sehr ausführlich diskutiert, kam dann in den Rat und \nfand  alles  andere  als  grosse  Freude.  Es  wurden  zahlreiche  Zusatzfra-\ngen  gestellt.  Es  stand  auch  im  Raum,  einen  Zusatzbericht  zu  verlan-\ngen. Die Summe der Fragen hat sich in dieser denkwürdigen Debatte \nfür mich als Regierungsmitglied fast ins Unendliche ausgeweitet. Ich \nhabe gesagt, verzichten Sie doch bitte auf den Zusatzbericht und wenn \nschon reichen Sie uns einen konkreten Vorstoss ein. Das wurde mitt-\nlerweile  nachgeholt.  Er  liegt  vor  Ihnen.  Es  ist  nichts  anderes  als  An-\nstand und auch im Sinne der Verlässlichkeit der Regierung, dass wir \ndiesen  konkreteren  Vorstoss  nun  entgegennehmen.  Wir  sind  bereit, \nvertieft abzuklären. Ich habe damit noch nichts versprochen, was alles \ndaraus wird, aber wir zeigen guten Willen und gehen den aufgeworfe-\nnen Fragen nach.  \nIn  diesem  Sinn  sind  wir  bereit,  den  Vorstoss  entgegenzunehmen. \nWenn Sie uns den nicht überweisen, dann ist das Ihr Ratsentscheid.  \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": " \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsidentin Regula Thalmann: Wir haben freie Debatte beschlos-\nsen.  Eintreten  ist  gemäss  Paragraf  17  Geschäftsreglement  obligato-\nrisch. Wir führen zu Beginn eine Grundsatzdiskussion über die Vorla-\nge  4522a  und  den  Jahresbericht  des  Universitätsspitals  (USZ).  Dann \ngehen  wir  die  Vorlage  4522a  in  einer  Detailberatung  kapitelweise \ndurch.  Anschliessend  ist  das  Wort  frei  für  die  einzelnen  Kapitel  des \nJahresberichts  des  Universitätsspitals  Zürich.  Am  Schluss  stimmen \nwir über die Vorlage 4522a ab. Sie sind mit diesem Vorgehen einver-\nstanden. \nZu diesem Geschäft begrüsse ich auch den Präsidenten des Spitalrates \ndes USZ, Doktor Peter Hasler, auf der Tribüne.  \n \n", "p": 11}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil),  Präsident  der  Aufsichtskom-\nmission  Bildung  und  Gesundheit  (ABG):  Wir  genehmigen  heute,  so \nhoffe ich doch, den Jahresbericht 2007 des Universitätsspitals Zürich. \nAuf zehn A5-Seiten würdigen wir als zuständige Kommission die Ar-\nbeit eines Unternehmens, das 31'781 stationäre und 169'641 ambulan-\nte  Patienten  behandelte  und  an  dem  rund  6200  Mitarbeiterinnen  und \nMitarbeiter  tätig  sind,  von  denen  übrigens  71  Prozent  Frauen  sind. \nGestatten Sie mir eine kleine Zwischenfrage an meine Kollegen: Wer \nist denn schon in der Lage, wirklich zu würdigen, was Frauen leisten? \nKeine Frage hingegen ist, dass wir mit den erwähnten zehn A5-Seiten \nden Leistungen dieses Spitals mit seinen 42 Kliniken natürlich kaum \ngerecht  werden  können.  Das  ist  auch  deshalb  schwierig,  weil  noch \nnicht  ganz  geklärt  ist,  wie  die  Aufsichtsaufgaben  der  Kommission \nwahrzunehmen  sind.  Ein  Gutachten  soll  das  nun  klären.  Wir  hoffen \nnatürlich zuversichtlich, dass wir uns dann nicht mehr so viel mit uns \nselbst  und  unseren  Zuständigkeiten  beschäftigen  müssen,  sondern \nmehr Zeit haben für die Institutionen, die wir beaufsichtigen dürfen.  \nDie  Schwerpunkte  beim  Geschäftsbericht  2007  umfassen  die  allge-\nmeine Würdigung, die Verselbstständigung, den Leistungsauftrag, die \nKliniken,  die  Organisation,  das  Personal  und  natürlich  die  Berufung \nvon Klinikdirektoren und -direktorinnen.  \nZum  Thema  Organisation:  Es  ist  der  Aufsichtskommission  unver-\nständlich,  weshalb  die  verselbstständigten  Spitäler  neben  der  Rech-\nnungslegung  nach  H-plus  die  gleichen  Zahlen  auch  noch  nach  den \nVorgaben  der  Staatsrechnung  aufbereiten  müssen.  Die  Rechnungsle-\ngung sollte unseres Erachtens nach den gleichen Regeln erfolgen wie \nfür die subventionierten Spitäler.  \nZum Thema Berufungen von Klinikdirektoren und -direktorinnen will \nich doch darauf hinweisen, dass das USZ im Berichtsjahr vier Klinik-\nleitungen  und  eine  Institutsleitung  erfolgreich  neu  besetzen  konnte. \nDas ist sehr beachtlich, aber leider medial nicht so wirksam wie eine \nBerufung, die nicht ganz so gut läuft.  \nIch  verzichte  darauf,  auf  weitere  Details  einzugehen.  Der  Präsident \nder Subkommission, Hans-Peter Portmann, wird Sie noch über weitere \nDetails informieren. \nIch  danke  den  Verantwortlichen  des  Spitalrates,  der  Spitaldirektion \nund der Gesundheitsdirektion für die kompetente Beantwortung unse-\nrer  Fragen.  Einige  Empfehlungen  wurden  im  laufenden  Jahr  bereits \numgesetzt. Ich danke meinen Kolleginnen und Kollegen in der Kom-\nmission für die engagierte Mitarbeit und Karin Tschumi für die ausge-\nzeichnete Arbeit als Kommissionssekretärin. Ich danke den Mitarbei-\nterinnen und Mitarbeitern des Spitals für ihren Einsatz und den Patien-\ntinnen und Patienten für das Vertrauen.  \nIch wünsche mir noch zwei Dinge. Erstens wünsche ich mir von ge-\nwissen Medien ein wenig mehr Augenmass für das, was in einem Spi-\ntal wirklich zählt. Es gäbe auch im USZ sehr viel Gutes zu berichten, \nwenn man genau hinschauen würde. Einen weiteren Wunsch hätte ich \nnoch.  Sollte  man  dereinst  die  guten  Leistungen  der  Mitarbeiterinnen \nund Mitarbeiter wieder einmal würdigen wollen, und wünschten sich \ndiese dann wieder Reka-Checks, hoffe ich doch sehr, dass ihnen solch \nvernünftige Wünsche nicht von Politikern vermiest werden. \n \n", "p": 12}, {"t": "Hans-Peter Portmann (FDP, Thalwil): Die Subkommission setzt sich \nseit einem Jahr intensiv mit verschiedensten Themen des USZ ausei-\nnander.  Heute  zeigt  sich,  der  Spitalrat  hat  aus  den  Jahren  vor  2007 \nsehr viele Defizite aller Art übernehmen müssen. Aus dieser Sicht war \ndie Verselbstständigung dringend notwendig und, wie sich die heutige \nSituation  präsentiert,  auch  richtig.  Der  Spitalrat  hat  diese  Probleme \nerkannt und ist daran, in professioneller Arbeit und nach unternehme-\nrischen Grundsätzen die notwendigen Restrukturierungen sowie Män-\ngelbehebungen einzuleiten. Auch die Gesundheitsdirektion nimmt ihre \nneue  Rolle  innerhalb  des  verselbstständigten  USZ  mit  viel  Engage-\nment  wahr.  Sie  erfüllt  ihre  Aufgabe  als  gesundheitspolizeiliche  In-\nstanz  und  leistet  eine  sehr  wertvolle  Unterstützung  zur  Entwicklung \ndes USZ.  \nDer  Aufsichtskommission  sind  keine  Verletzungen  oder  Vernachläs-\nsigungen  innerhalb  der  Dienstaufsichtsverantwortung  durch  den  Spi-\ntalrat und innerhalb der allgemeinen Aufsicht durch den Regierungsrat \nbekannt. Aus Sicht der Aufsichtskommission erfüllt das USZ die Auf-\nlagen des erlassenen Leistungsauftrags. Ich schliesse mich dem Dank \nunseres Präsidenten für die konstruktive Zusammenarbeit mit Spitalrat \nund Gesundheitsdirektion an.  \nLassen Sie mich noch kurz auf einige wenige Feststellungen von uns \neingehen,  die  Gegenstand  unserer  Beratungen  waren,  aber  so  weder \nim  kantonsrätlichen  Bericht  noch  im  Jahresbericht  des  USZ  erläutert \nwerden.  \nZur Strategie: Der Spitalrat wird bereits früher als erwartet den ersten \nEntwurf einer Unternehmensstrategie vorlegen können, welcher unter \nanderem auch die 42 Kliniken zu Business-units zusammenfassen soll. \nDies soll zu einem besser abgestimmten, interdisziplinären und inter-\nprofessionellen Leistungsangebot führen.  \nZu  den  ausstehenden  Reglementen:  Das  Spitalstatut  ist  in  der  Ver-\nnehmlassung.  Die  ersten  Stellungnahmen  dazu  treffen  beim  Spitalrat \nein. Das Personalreglement ist unterdessen erstellt und wird, wenn ich \nrecht informiert bin, in diesen Tagen vom Regierungsrat verabschiedet \noder  ist  es  bereits  schon.  Das  Finanzreglement  liegt  leider  erst  im \nEntwurf  vor.  Die  Aufsichtskommission  hat  das  Fehlen  dieser  Regle-\nmente  moniert.  Es  muss  aber  angefügt  werden,  dass  diese  Langwie-\nrigkeit nicht am Willen und an der Leistungsfähigkeit des Spitalrates \nliegt, sondern dass es zu einem grossen Teil begründbare äussere Um-\nstände  gibt,  die  dazu  geführt  haben.  Betreffend  die  Corporate-\nGovernance-Regeln bei Interessensüberschneidungen hat der Spitalrat \ndiese,  wie  von  der  Aufsichtskommission  gewünscht,  erstellt  und  be-\nreits im Januar dieses Jahrs in Kraft gesetzt.  \nZu den Berufungen: Die in der Vergangenheit misslungenen Berufun-\ngen – ich schaue mehr als ein Jahr zurück – haben der Reputation des \nUSZ  geschadet.  Zu  wenig  wurden  die  Interessen  des  Spitals,  insbe-\nsondere  zu  Gunsten  einer  professionellen  und  reibungslosen  Klinik-\nführung berücksichtigt. Hier hat wiederum auf Wunsch der Aufsichts-\nkommission das USZ zusammen mit der Universität ein Ablaufsche-\nma  für  das  Berufungsverfahren  erstellt.  Zurzeit  läuft  der  Prozess  für \ndie Berufung der Herz- und Gefässchirurgie nach diesem Schema ab. \nDie neusten Informationen stimmen uns zuversichtlich, dass diese Be-\nrufung positiv vonstatten geht.  \nZur Infrastruktur: Der heutige bauliche Zustand des USZ ist in gewis-\nsen Bereichen unhaltbar und verbirgt damit auch problematische Risi-\nken.  Es  wurden  diesbezüglich  Abklärungen  getroffen.  Die  notwendi-\ngen Investitionen für die kommenden 10 bis 20 oder allenfalls 30 Jah-\nre werden wohl bei weitem die Milliardengrenze übertreffen. So sind \nneben  der  gesamten  Versorgungsinfrastruktur  zum  Beispiel  die  Zim-\nmer,  das  Hotellerieangebot  und  die  Sanitäreinrichtungen  in  keinster \nArt und Weise mehr konkurrenzfähig. Die Aufsichtskommission wird \nsich in dieser Angelegenheit vor allem den möglichen Risiken, welche \nden Leistungsauftrag gefährden könnten, annehmen.  \nZu den Gesundheitskosten: Die Behandlungskosten im USZ sind wie-\nder  angestiegen  und  kosten  pro  stationärem  Fall  rund  9900  Franken  \n–  Sie  konnten  das  den  Medien  entnehmen –,  was  die  Spitze  in  unse-\nrem Kanton bedeutet. Auch hat die Abnahme der Bettenbelegung be-\nziehungsweise  der  Pflegetage  gegenüber  der  Zunahme  von  ambulan-\nten Behandlungen leider nicht zu Einsparungen bei den Gesundheits-\nkosten geführt. Ich spreche hier die Gesamtgesundheitskosten an und \nnicht die Kosten im USZ. Im Gegenteil, höhere Tarife, immer schwe-\nrere  Fälle,  Separatverrechnungen  und  die  Zunahme  von  Sprechstun-\nden sind die Kostentreiber.  \nZur  Lehre  und  Forschung:  Rund  72  Millionen  Franken  wurden  im \nJahr 2007 für die universitäre Lehre und Forschung aufgewendet. Das \nsind zirka 8 Prozent des Gesamtaufwands von den zirka 912 Millionen \nFranken.  In  welchem  Erfüllungsgrad  der  Umfang  der  Forschung  und \ndie  konkrete  Ausführung  dem  Leistungsauftrag  entsprechen,  konnte \ndie Aufsichtskommission aus zeitlichen Gründen noch nicht überprü-\nfen.  \nZum Transplantationszentrum: Das neu geschaffene Transplantations-\nzentrum am USZ ist ein Erfolg. Auch wenn wegen Konkurrenzüberle-\ngungen aus anderen Kantonen die Kritik der diesbezüglichen zürcheri-\nschen  Tätigkeit  aufkommt,  sprechen  jedoch  die  Zahlen  klar  für  die \nNotwendigkeit  eines  solchen  Zentrums.  So  betrug  bereits  im  ersten \nBetriebsjahr  die  Bettenbelegung  glanzvolle  91  Prozent.  Diese  setzte \nsich zusammen aus 40 Prozent kantonalen, 56 ausserkantonalen und 4 \nProzent internationalen Patientinnen und Patienten.  \nBeanstandungen  und  Rechtsfälle:  Auf  die  bereits  erwähnten  rund \n31'000  stationären  und  rund  170'000  ambulanten  Behandlungen  sind \nim Jahr 2007 nur gerade 28 Beanstandungen im pflegerischen und 45 \nBeanstandungen im ärztlichen Bereich eingegangen. Gemäss der Sta-\ntistik der Patientenberatungsstelle sind innerhalb der letzten drei Jahre \ndie  Beanstandungen,  welche  das  USZ  betreffen,  auf  die  Hälfte  zu-\nrückgegangen.  Haftpflichtfälle  wurden  im  Jahr  2007  deren  75  eröff-\nnet, im Jahr 2006 waren es deren 74. Rechtsfälle, gerichtet an den Spi-\ntalrat, gab es im Jahr 2007 keine.  \nMit der Abnahme des Jahresberichts ästimieren Sie einerseits die aus-\ngezeichnete  und  wertvolle  Arbeit,  welche  von  allen  Beteiligten  am \nUSZ geleistet wird. Andererseits heissen Sie auch die Tätigkeit Ihrer \nAufsichtskommission  in  diesem  Geschäft  gut.  Wir  sind  überzeugt, \ndass  unser  Auftrag  der  Oberaufsicht  eine  kritische  und  hartnäckige \nGrundhaltung  bedingt,  dies  aber  immer  in  einer  respektvollen  und \npartnerschaftlichen Zusammenarbeit mit der Gesundheitsdirektion und \nden USZ-Verantwortlichen und dies ebenfalls immer mit der gemein-\nsamen, gleichen Zielsetzung, nämlich einem bestfunktionierenden und \nbestpositionierten Universitätsspital.  \nIch darf Ihnen hier anmerken, dass auch die FDP-Fraktion sich diesem \nDank  anschliesst.  Die  FDP-Fraktion  wird  in  diesem  Sinn  auch  den \nJahresbericht genehmigen. \nSeit der Verselbstständigung sind wir stärker in der Verantwortung als \nVertreter  des  Eigentümers  des  USZ,  nämlich  des  Zürcher  Volks.  Ich \ndanke Ihnen für die Zustimmung zu dieser Vorlage. \n \n", "p": 15}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Das  Positive  vorweg:  Die \nCVP nimmt den Jahresbericht des USZ positiv zur Kenntnis. \nEs ist offensichtlich, dass die Verselbstständigung des USZ neue Kräf-\nte freigesetzt hat. Der Spitalrat, unter der Leitung von Peter Hasler, hat \nsich  in  kurzer  Zeit  mit  vielfältigen  Themen  auseinandergesetzt,  die \nvom Spitalstatut bis zur Zukunft des USZ reichen. Dies ist sehr zu be-\ngrüssen.  Aus  der  Vergangenheit  sind  aber  noch  vielfältige  Altlasten \naufzuarbeiten. Bei diesen Defiziten legt auch die CVP den Hebel an. \nIn erster Linie ist die mangelhafte Kommunikation zu erwähnen. Hier \nsind dringend Verbesserungen notwendig. Es geht nicht an, dass jeder \nim  USZ  seine  Meinung  in  den  verschiedenen  Medien  wiedergeben \nkann. Dies führt zu einer starken Verunsicherung unter den Mitarbei-\ntern und Patienten. Viele Bürger sind von den Berufungen oder viel-\nleicht  besser  gesagt  Nicht-Berufungen  des  USZ  verunsichert.  Der  A-\nderlass in der Unfallchirurgie dient hierzu nur als Beispiel. Der ange-\nsehene Unfallchirurg, Marius Kehl, geht nun nach Bern. Diesem Bei-\nspiel folgen mehrere Kaderangehörige. Gleich verhält es sich mit der \nHerz- und Gefässchirurgie. Hier ist die Nachfolge von Marco Turina \nseit Monaten nicht geregelt. Es ist sicherlich kein Zufall, dass Bundes-\nrat Hans-Rudolf Merz von Sankt Gallen nach Bern ins Inselspital ge-\nflogen wurde. Das USZ, obwohl näher, wurde links liegen gelassen.  \nDie  CVP  hofft,  dass  der  neue  Verfahrensablauf  zwischen  Uni  und \nUSZ Verbesserungen bringt und dass Intrigen im Berufungsverfahren \nim  Keim  erstickt  werden.  Es  geht  nicht  an,  dass  Chefärzte  des  USZ \nauf Kosten der Steuerzahler Machtpolitik betreiben. Leidtragende sind \nimmer  die  Patienten.  Weiter  ist  der  bauliche  Zustand  des  USZ  zum \nTeil  ungenügend,  zum  Teil  sogar  katastrophal.  Dies  konnte  die  Sub-\nkommission  anlässlich  einer  Begehung  selber  feststellen.  Hier  ist \ndringender  Handlungsbedarf  notwendig,  ansonsten  die  Privatkliniken \nihre  Konkurrenzvorteile  auf  dem  Markt  weiter  ausbauen  können. \nNach  dem  Stromausfall  in  Zürich-Nord,  der  unter  anderem  das \nSchweizer  Fernsehen  lahmlegte,  sollte  die  Notstromversorgung  beim \nUSZ  dringend  überprüft  und  verbessert  werden.  Die  Konsequenzen \neines Ausfalls kann sich jeder vorstellen.  \nZuletzt bleibt noch anzumerken, dass die Oberaufsicht des USZ drin-\ngend  geklärt  werden  muss.  Hierzu  bestehen  noch  Unklarheiten.  Die \nCVP  hofft,  dass  das  in  Auftrag  gegebene  Gutachten  dem  Willen  des \nSouveräns Nachachtung verschafft.  \nSchliesslich dankt die CVP dem Spitalrat, der Spitaldirektion und al-\nlen Mitarbeiterinnen und Mitarbeitern des USZ für die geleistete Ar-\nbeit.  \n \n", "p": 16}, {"t": "Regierungsrat  Thomas  Heiniger:  Sie  haben  es  vom  Präsidenten  der \nABG  bereits  gehört:  31'781  stationäre  Austritte,  258'288  Pflegetage, \n68'410  Notfälle,  169'641  ambulante  Patienten  und  Patientinnen,  rund \n898  Millionen  Franken  Betriebsaufwand  und  6176  Beschäftigte.  Das \nalles ist das USZ – diese Klinik, die für ihre Leistungen auf höchstem \nmedizinischem und auch pflegerischem Niveau sowie für ihre vielsei-\ntige Arbeit als Forschungs- und Lehrklinik sehr anerkannt ist und auch \neinen wichtigen Standortfaktor für Zürich darstellt.  \nZur Tätigkeit genau dieses grossen Unternehmens liegt der Geschäfts-\nbericht 2007 des Spitalrates, der für die strategische Führung des USZ \nverantwortlich  ist,  vor.  Der  Regierungsrat,  der  die  Aufsicht  über  das \nUSZ  wahrnimmt,  hat  diesen  Bericht  geprüft,  genauso  wie  er  unter \ndem  Jahr  auch  seine  Aufsichtsfunktion  wahrnimmt,  und  zwar  nicht \nnur  gesundheitspolizeilich,  sondern  er  achtet  darauf,  dass  auf  der  ei-\nnen  Seite  die  Versorgungssicherheit  gewährleistet  ist,  dass  die  Leis-\ntungsaufträge erfüllt werden und dass das Budget eingehalten wird. Er \ntat dies mit dem Beschluss vom 25. Juni 2008. Dieser Beschluss endet \nmit einer Schlussbemerkung, die ich gerne zitieren möchte: «Für das \nUSZ sind Investitionen in neue Technologien und in eine zeitgemässe \nInfrastruktur für die strategische Entwicklung und für die Zukunftssi-\ncherung  von  entscheidender  Bedeutung.  Das  USZ  erachtet  daher  zu-\nsätzliche  Investitionen  insbesondere  in  die  bauliche  Infrastruktur  als \ndringend notwendig, um seine Spitzenstellung in den nächsten Jahren \nhalten zu können.» \nDer  Regierungsrat  und  mit  ihm  auch  die  Gesundheitsdirektion  sind \nbestrebt,  dem  Universitätsspital  und  seinen  Organen  im  Rahmen  des \ngesetzlichen Auftrags und auch der Ziele für das Spital, erstens die er-\nforderliche unternehmerische Freiheit und zweitens die benötigten fi-\nnanziellen  Mittel  zur  Verfügung  zu  stellen.  So  wird  die  Zukunft  des \nSpitals zu sichern sein. Die führende Stellung der universitären Klini-\nken in Zürich entspricht auch einem Legislaturziel des Regierungsra-\ntes.  Die  gemeinsame  Strategie  von  Universität  und  USZ,  von  Bil-\ndungsdirektion und Gesundheitsdirektion, wie sie der Regierungsrat in \nseinen Legislaturzielen fordert, ist auf bestem Weg – das kann ich Ih-\nnen versichern – und steht vor der definitiven Formulierung. Das USZ \nist aus meiner Sicht gut unterwegs. Das gilt auch für das KSW (Kan-\ntonsspital Winterthur).  \nDie  ABG  hat  ihre  Aufgabe  bei  der  erstmaligen  Prüfung  des  Ge-\nschäftsberichts  der  selbstständigen  Anstalten  ernst  genommen  und \nsorgfältig in einem heute vorliegenden Antrag verarbeitet. Sie hat bei \nihrer Arbeit einen sehr direkten Kontakt zu den Organen des Spitals, \nzum Spitalrat und zur Spitaldirektion gepflegt. Sie hat dabei auch sehr \ndirekte  Anliegen  geäussert.  Sie  hat  das  Spital  sozusagen –  ich  über-\nnehme  die  Worte  eines  Kommissionsmitglieds –  «unter  die  Lupe  ge-\nnommen».  Ob  dies  in  diesem  Detaillierungsgrad  richtig  ist  und  zur \nAufgabe  der  Oberaufsicht  gehört,  darüber  bestehen  Meinungsver-\nschiedenheiten.  Aber  das  wird  sich  klären.  Wir  befinden  uns  erst  im \nzweiten Jahr der Verselbstständigung. Meinerseits werde ich vorläufig \nfür  die  Regierung  die  Aufsichtsaufgabe  derart  wahrnehmen,  wie  sie \ndie Überzeugung der Regierung darstellt, nämlich unter Respektierung \nder  operativen  Freiheit  des  Spitals  und  auf  die  Erfüllung  des  Leis-\ntungsauftrags fokussiert. Die Herausforderung der Praxis besteht jetzt \ndarin,  die  richtige  Balance  zu  finden  zwischen  politischem  Einfluss \nund Handlungsfähigkeit der Führung des USZ. Diese vom Gesetzge-\nber gewollte Distanz spiegelt sich auch darin, dass heute nicht der Spi-\ntalratspräsident hier steht, sondern dort oben sitzt, und den Geschäfts-\nbericht im Kantonsrat vertritt, sondern ich als Gesundheitsdirektor und \ndies  nicht  in  Personalunion  mit  dem  Vorsitzenden  des  strategischen \nGremiums der Spitäler.  \nZum  Bericht  der  ABG,  zur  Würdigung  des  Geschäftsjahrs  2007  und \nzu den Empfehlungen an das USZ erlauben Sie mir ganz kurz, hier be-\nreits folgende konkrete Äusserungen, bevor Sie in die Detaildiskussi-\non steigen. Erstens: Die Tendenz zu mehr ambulanten Behandlungen, \ndie erwähnt wird, ist ein zweischneidiges Schwert. Neben höheren Er-\nträgen, die dadurch einfliessen, ist die Belastung des Notfalls mit Ba-\ngatellen fragwürdig. Hausärzte müssen vermehrt wieder erste Anlauf-\nstelle für Patientinnen und Patienten werden.  \nZweitens:  Die  Reglemente  werden  nicht,  wie  die  ABG  das  noch  im \nBericht  empfiehlt,  durch  die  Gesundheitsdirektion  in  Kraft  gesetzt \nwerden können. Es ist der Regierungsrat, der sie zu genehmigen hat. \nSo will es das Gesetz. Das steht unmittelbar bevor. \nDrittens: Corporate-Governance-Regeln bestehen im USZ bereits seit \nJanuar 2008. Darüber ist die ABG orientiert worden. Sie hat es heute \nauch gesagt. Leider ist das noch nicht in den Bericht eingeflossen.  \nViertens:  Die  Rechnungslegung  nur  nach  H-plus  ist  problematisch, \nwenn  eine  voll  konsolidierte  Rechnung  vorliegen  soll.  Dieses  Ge-\nschäft  aber  ist  auch  auf  der  Traktandenliste  der  KSSG  (Kommission \nfür soziale Sicherheit und Gesundheit) und wird dort einer Lösung zu-\ngeführt werden.  \nZum letzten Punkt, zum Ablauf der Berufungen: Ihr Ablauf ist seit 14. \nMai 2008 zufriedenstellend und auch schriftlich festgehalten, Univer-\nsitätsleitung  auf  der  einen  Seite  und  Spitalrat  auf  der  anderen  Seite \nhaben sich auf ein klares Vorgehen geeinigt. Die ABG kennt auch das \nentsprechende Dokument.  \nSo viel zu den Empfehlungen im vorliegenden Bericht. \nAls Gesundheitsdirektor stehe ich zu meinen Spitälern. Die Verselbst-\nständigung war ein erster, wichtiger Schritt, der sich in der Praxis jetzt \ngut  angelassen  hat,  der  aber  weiter  bestätigt  werden  muss.  Sie  als \nKantonsrätinnen und Kantonsräte können dies tun, indem Sie antrags-\ngemäss den Jahresbericht 2007 für das USZ und hernach auch denje-\nnigen für das KSW genehmigen. Setzen Sie heute und auch in Zukunft \nauf die Stärken des USZ und des KSW. Das ist meine Bitte an Sie, so \nwie auch der Präsident der ABG einen Wunsch geäussert hat, genauso \nwie auch an die leitenden Gremien der Kliniken in Zürich und in Win-\nterthur und auch – wie schon geäussert – an die Klinikdirektoren und \nan die Chefärzte. \n \n", "p": 19}, {"t": " \n", "p": 19}, {"t": "", "p": 19}, {"t": "I. \n \n", "p": 19}, {"t": "1. Allgemeine Würdigung des Geschäftsjahres 2007 \n2. Verselbstständigung \n2.1 Spitalstatut, Personal- und Finanzreglement \n2.2 Marketing und Branding des neuen Spitalrats \n2.3 Zukunft des USZ \n3. Leistungsauftrag \n4. 42 Kliniken \n4.1 Organisation \n4.2 Strukturveränderungen \nKeine Bemerkungen; genehmigt.  \n \n", "p": 19}, {"t": "5. Personal \n \n", "p": 19}, {"t": "Barbara Bussmann (SP, Volketswil): Ich möchte mich gerne zum Per-\nsonal  im  Universitätsspital  äussern  und  auch  zur  Situation  bei  den \nAusbildungen.  \nSie haben gehört, dass im Universitätsspital sehr gute Arbeit geleistet \nwurde im letzten Jahr. Einen sehr wichtigen Anteil daran hat das Per-\nsonal,  das  zum  Teil  unter  recht  schwierigen  organisatorischen,  aber \nvor  allem  auch  unter  teils  fast  problematischen  baulichen  Bedingun-\ngen eine gute Arbeit leistet. Ich möchte darum dem Personal des USZ \nmeinen speziellen Dank ausdrücken. \nAm Unispital werden in den verschiedensten Fachgebieten und Beru-\nfen fast 6180 Personen beschäftigt, die sich auf 4880 Stellen verteilen. \nDer grösste Teil, nämlich 41 Prozent des gesamten Personals sind An-\ngehörige des Pflegedienstes, mit 19 Prozent folgen die medizintechni-\nschen Berufe und mit 18 Prozent die Ärzteschaft. 71 Prozent der Be-\nschäftigten sind Frauen. Nicht überraschend ist auch der hohe Auslän-\nderanteil von 36 Prozent. \nEine  sehr  wichtige  Funktion  von  jedem  Spital,  speziell  aber  des  U-\nnispitals  sind  Aus-  und  Weiterbildungsplätze.  Mehr  als  100  Stellen \nstellt das USZ für die verschiedensten Grundausbildungen zur Verfü-\ngung.  Etwa  die  Hälfte  davon  sind  Lernende  für  Fachangestellte  Ge-\nsundheit  (FaGe),  aber  auch  medizinisch-technische  Radiologie-Fach-\nleute, Laborantinnen, Hauswirtschafterinnen, Köche sowie Kaufleute, \nInformatiker und andere mehr. \nNoch  einmal  110  Plätze  stehen  für  Weiterbildungen  in  Anästhesie-\npflege,  Intensivpflege,  Notfall-  und  Operationspflege  zur  Verfügung. \nIm Weiteren werden auch 140 Praktikumsplätze für weitere Lernende \nangeboten,  so  zum  Beispiel  Pflegefachleute  HF  und  DN  II,  Hebam-\nmen, Physiotherapeuten und weitere Ausbildungen. \nNicht eingerechnet in diesen Zahlen sind die vielen Assistenzärztinnen \nund -ärzte, die am USZ ihre Fachkenntnisse vertiefen oder ihre Aus-\nbildung als Spezialärzte absolvieren. \nIn einem Betrieb mit einem Frauenanteil von fast drei Vierteln der Be-\nschäftigten interessiert mich natürlich die Möglichkeit der Vereinbar-\nkeit von Familie und Beruf. Eine Kinderkrippe mit langen Betriebszei-\nten, ein breites Angebot an unterschiedlichsten Teilzeitmodellen, indi-\nviduelle Vereinbarungen mit Müttern, die Möglichkeit von unbezahl-\nten Urlauben zum Beispiel nach Ende des Mutterschaftsurlaubs et ce-\ntera sollen dies ermöglichen und so im Unispital, wie auch in anderen \nSpitälern, viele gut ausgebildete Frauen im Beruf halten zu können.  \nEinzig  die  Berufsgruppe  der  Fachangestellten  Gesundheit  ist  mit  le-\ndiglich  zwei  von  6180  Mitarbeitenden  sehr  schwach  vertreten.  Ich \nwerde bei der Besprechung des Jahresberichts des KSW noch zeigen, \ndass man bei der Integration dieses sehr neuen Berufs durchaus inno-\nvativer  vorgehen  könnte.  Es  wurde  uns  aber  zugesichert,  dass  ver-\nschiedene  Projekte  dazu  laufen,  so  zum  Beispiel  das  «Skill-/Grade-\nmix»  pro  Einheit  unter  Berücksichtigung  des  generellen  Leis-\ntungsauftrags, das bis Ende nächsten Jahres auf den Pilotstationen ab-\ngeschlossen sein sollte.  \nDie  SP-Fraktion  wird  der  Genehmigung  des  Jahresberichts  zustim-\nmen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 21}, {"t": "6. Berufungen von Klinikdirektorinnen und -direktoren \n \n", "p": 21}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Zuerst  eine  kleine  Antwort \nan meinen Kommissionspräsidenten: Ich weiss mich sehr wohl in der \nLage, die hohen Leistungen meiner Frau zu beurteilen und zu würdi-\ngen. Ich wäre schön blöd, wenn ich dies nicht so ganz tief beherzigen \nkönnte.  Davon  profitieren  im  Übrigen  auch  Mitarbeiterinnen  in  mei-\nnem Unternehmen. Ich bin wohl nicht der einzige Mann, der sich dies \nzutraut. \nWir  haben  uns  einer  sehr  grossen  Zurückhaltung  unterzogen,  im \nschriftlichen  Bericht  diesen  Abschnitt  zu  formulieren.  Ich  möchte \ndoch zu wenigen Punkten etwas klarere Worte brauchen. Es sind ins-\nbesondere  zwei  Verhaltensmuster,  welche  Berufungen  immer  wieder \nnegativ  in  die  Schlagzeilen  gebracht  haben.  Das  erste  ist  die  Domi-\nnanz der Uni gegenüber dem USZ. Sie ist immer noch nicht ganz aus-\ngerottet.  Auch  wenn  der  Gesundheitsdirektor  bereits  gesagt  hat,  dass \nhier nun Lösungen auch schriftlicher Art gefunden worden sind, kann \nich  das  nur  bestätigen,  aber  es  betrifft  dann  dieses  Jahr  im  Jahresbe-\nricht.  Wir  können  dann  nächstes  Jahr  im  Positiven  von  Verbesserun-\ngen diesbezüglich Kenntnis nehmen.  \nDer zweite Punkt ist eher wieder USZ-intern. Das ist der Konkurrenz- \nund Machtkampf unter Klinikdirektoren oder gegen nominierte Kory-\nphäen  auf  diesem  Gebiet.  Das  macht  die  Sache  nicht  einfacher.  Ich \ndenke,  es  braucht  eine  andere  Unternehmenskultur  im  USZ,  um  hier \nFortschritte zu machen. Ich glaube auch, dass insbesondere der Spital-\nrat gefordert ist, wirklich Fortschritte herbeizubringen. Die Vereinba-\nrung zwischen Uni und USZ ist wichtig. Aber noch viel wichtiger ist \njetzt,  dass  nicht  nur  auf  dem  Papier,  sondern  echte  Mitwirkung  und \nZusammenarbeit geübt wird. Das ist das, was wir von den beiden In-\nstitutionen  verlangen  und  erwarten.  Ich  bin  absolut  sicher,  dass  dies \nmöglich sein wird und sich die Leute zusammenraufen und Verbesse-\nrungen im Sinne der Erhaltung der starken Stellung von Zürich bezüg-\nlich Spitzenmedizin erarbeiten.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 22}, {"t": "7. Empfehlungen der Aufsichtskommission Bildung und Gesundheit  \n7.1 Zu 2. Verselbstständigung, Spitalstatut \n7.2  Zu  2.2  Verselbstständigung,  Marketing  und  Branding  des  neuen \nSpitalrats \nKeine Bemerkungen; genehmigt.  \n \n", "p": 22}, {"t": "7.3 Zu 4. 42 Kliniken, Organisation \n \n", "p": 22}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  habe  Ihnen  bereits  bei \nder  Rechnungsabnahme  die  Sicht  der  KSSG  dargelegt  und  welche \nSchwierigkeiten wir bei der Abnahme der Rechnung des USZ hatten. \nWir haben in einer Subkommission der KSSG über die Sommermona-\nte  die  Zeit  genutzt,  um  in  Gesprächen  mit  den  Spitaldirektionen  und \nderen Finanzchefs Klarheit zu schaffen, in welcher Art und Weise wir \nvernünftig  und  auch  glaubwürdig  eine  Rechnung  abnehmen  können, \ndass wir mit gutem Recht Anträge aus unserer Sicht zu den Rücklagen \nfällen können. Wir haben diese Gespräche mit der Gesundheitsdirek-\ntion weitergeführt. Was jetzt herausgekommen ist, ist natürlich etwas, \ndas  mich  etwas  zum  Schmunzeln  bringt,  wie  wir  im  Kantonsrat  hin \nund  wieder  legiferieren  und  Gesetze  machen  und  darüber  stolpern, \nwenn  Veränderungen  stattfinden.  Es  gibt  effektiv  einen  detaillierten \nRevisionsbericht der Finanzkontrolle. Nur wusste das niemand. Er war \nnirgends auffindbar. Der Generalsekretär des Gesundheitsdirektors hat \nuns dann weiterhelfen können. Der Bericht lag bei der Finanzkommis-\nsion. Dort wurde der Saldo gemäss Gesamtrechnung des Regierungs-\nrates geprüft. Es kam niemandem in den Sinn, der KSSG diesen Be-\nricht auch zuzustellen, die eigentlich die Rechnung im Globalen prü-\nfen sollte, um die Anträge für die Rücklagen stellen zu können. \nIch halte klar und eindeutig fest, dass wir von Beginn weg die gesetz-\nliche  Vorgabe  für  die  Revision  der  Rechnung,  die  im  Gesetz  steht, \nnämlich dass dies die Finanzkontrolle des Kantons ausübt, nie in Fra-\nge gestellt haben. So können wir personell und fachlich ganz klar da-\nrauf vertrauen, dass diese Revision auch richtig vorgenommen werden \nkann.  \nWir werden in der KSSG diesbezüglich die Anträge stellen. Man wird \neinen Beschluss in der Geschäftsleitung machen müssen, um hier den \nBericht  an  die  KSSG  in  die  richtigen  Wege  zu  leiten.  Dann  können \nwir mit Sicherheit davon ausgehen, dass man gemäss dem Gesetz über \ndie Spitäler die Rechnung weiterhin abnehmen kann. Wir werden un-\nsererseits – ich greife hier der KSSG etwas vor – ganz bestimmt nicht \neinen  Antrag  zur  Gesetzesänderung  stellen,  dass  eine  private  Treu-\nhandgesellschaft  eingesetzt  werden  soll,  wie  das  bei  anderen  selbst-\nständigen  Anstalten  ist.  Wir  werden  schauen,  wie  wir  in  dieser  Zu-\nsammenarbeit  mit  der  Finanzkontrolle  unsere  Arbeit  tun  können.  Ich \nbin  überzeugt,  dass  dies  in  absolut  gutem  Klima  gemacht  werden \nkann.  \nZum  Schluss  gebe  ich  bekannt,  dass  auch  die  SVP-Fraktion  diesem \nBericht  des  Spitals  zustimmt  und  Ihnen  empfiehlt,  den  Bericht  der \nABG abzunehmen. \n \n", "p": 23}, {"t": "Raphael  Golta  (SP,  Zürich):  Willy  Haderer,  nur  eine  kleine  Anmer-\nkung zur Frage der Berichte der Finanzkontrolle. Es gab einmal eine \nMotion, die vor nicht allzu langer Zeit hier diskutiert worden ist, die \ngenau dies gesetzlich ermöglicht hätte, dass auch die Sachkommissio-\nnen Zugang zu den Berichten der Finanzkontrolle erhalten. Diese Mo-\ntion wurde unter anderem von Ihrer Fraktion abgelehnt. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 23}, {"t": "7.4 Zu 6. Berufungen \n8. Abschliessende Bemerkungen \n9. Antrag der Aufsichtskommission Bildung und Gesundheit \nKeine Bemerkungen; genehmigt.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsidentin Regula Thalmann: Wir haben freie Debatte beschlos-\nsen. Eintreten ist gemäss Paragraf 17 des Geschäftsreglements obliga-\ntorisch.  Auch  hier  führen  wir  zu  Beginn  eine  Grundsatzdebatte  über \ndie  Vorlage  4523a  und  den  Jahresbericht  des  Kantonsspitals  Winter-\nthur. Dann gehen wir die Vorlage 4523a in einer Detailberatung kapi-\ntelweise durch. Anschliessend ist das Wort frei für die einzelnen Kapi-\ntel  des  Jahresberichts  des  Kantonsspitals  Winterthur.  Am  Schluss \nstimmen wir über die Vorlage 4523a ab. Sie sind mit diesem Vorge-\nhen einverstanden. \n \n", "p": 24}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil),  Präsident  der  Aufsichtskom-\nmission  Bildung  und  Gesundheit  (ABG):  Für  das  Kantonsspital  Win-\nterthur kann fast das Gleiche gesagt werden wie beim Universitätsspi-\ntal,  allerdings  natürlich  mit  anderen  Zahlen.  Ich  weise  noch  darauf \nhin,  dass  wir  uns  zum  Geschäftsjahr  2007  äussern.  Wir  haben  auch \nbeim Universitätsspital mit Genugtuung zur Kenntnis genommen, dass \neinige Anregungen von uns aufgenommen und im Laufe dieses Jahres \numgesetzt  worden  sind  oder  noch  werden.  Das  kann  natürlich  nicht \nGegenstand  des  Berichts  sein  für  das  Jahr  2007.  Wir  haben  deshalb \nden Bericht auch nicht geändert. Das nur so in Klammern. \nDas Kantonsspital Winterthur hat im Gegensatz zum Universitätsspi-\ntal offensichtlich keine Probleme beim Berufen von Klinikdirektoren, \nzumindest  liest  man  das  nicht  in  der  Presse.  Das  freut  uns  doch.  Er-\nneut  durften  wir  feststellen,  dass  das  Kantonsspital  ein  finanziell  ge-\nsundes  Unternehmen  ist.  Übrigens  war  es  auch  schon  in  seiner  un-\nselbstständigen  Funktion  ein  finanziell  erfolgreiches  Unternehmen. \nDas  zeigt  doch,  dass  auch  staatliches  Handeln  durchaus  erfolgreich \nsein kann. Was noch mehr freut als die nüchternen Zahlen, ist natür-\nlich die Zufriedenheit von Patienten und Patientinnen. Nach einer Um-\nfrage haben sich 96 bis 97 Prozent als sehr zufrieden mit den Leistun-\ngen  des  Spitals  bezeichnet.  Das  ist  doch  ein  sehr  erfreuliches  Ergeb-\nnis.  Es  ist  zu  hoffen,  dass  das  Kantonsspital  auf  diesem  Erfolgskurs \nbleibt.  \nWir  haben  die  gleichen  Hinweise gemacht,  was  die  Organisation  be-\ntrifft  in  Bezug  auf  die  Rechnungslegung.  Wir  sind  nach  wie  vor  der \nMeinung, dass es keinen Sinn macht, Zahlen, die in einer guten, ver-\nständlichen  Form  nach  H-plus-Regelung  vorliegen,  auch  noch  in  die \nStaatsrechnung umgearbeitet  werden müssen. Mit dieser Übung wer-\nden die Zahlen nicht schöner und die Transparenz nicht besser. Des-\nhalb sollte man solche Übungen nach Möglichkeit weglassen.  \nAuch  hier  werde  ich  nicht  auf  Details  eingehen.  Das  macht  Barbara \nBussmann,  die  Präsidentin  der  Subkommission  für  das  Kantonsspital \nWinterthur.  Aber  auch  beim  Bericht  über  das  Kantonsspital  Winter-\nthur  darf  ich  ganz  herzlich  allen  danken,  die  daran  gearbeitet  haben \nund  ganz  besonders  auch  wieder  den  Mitarbeiterinnen  und  Mitarbei-\ntern des Spitals für ihren Einsatz, der geleistet wird und der beachtlich \nist.  Auch  dieses  Spital  hat  einen  ganz  ausgezeichneten  Leistungsaus-\nweis und verfügt seit Jahrzehnten über einen ausgezeichneten Ruf. Ich \nkann  das  sagen,  als  ich  selbst  noch  im  Gesundheitswesen  war,  war \nJacques Steiner für viele von uns doch ein grossartiges Beispiel, wie \nman ein Unternehmen trotz komplizierten Strukturen effizient führt. \n \n", "p": 25}, {"t": "Barbara Bussmann (SP, Volketswil): Auch im vergangenen Jahr wur-\nde  im  Kantonsspital  Winterthur  wieder  ausgezeichnete  Arbeit  geleis-\ntet. Zum Beispiel konnte das KSW seine Spitzenposition bei den Fall-\nkosten  beinahe  halten.  Die  regelmässig  durchgeführten  Patientenbe-\nfragungen  mittels  eines  validierten  Fragebogens  ergaben  eine  hohe \nZufriedenheit  der  Patientinnen  und  Patienten  von  96  bis  97  Prozent. \nVerbessert  hat  sich  das  KSW  bezüglich  Verfügbarkeit  von  Pflegen-\nden, Organisation der Notfallbetreuung, Zimmereinrichtung et cetera. \nLeichte  Verschlechterungen  zeigten  sich  im  Bereich  der  Information \nvon Patientinnen und Patienten und deren Angehörigen. Die Resultate \ndieser  Befragungen  werden  den  Mitarbeitenden  mitgeteilt,  und  die \nKlinikleitungen  werden  beauftragt,  diese  zu  analysieren  und  Mass-\nnahmen zur Verbesserung zu planen. \nEs  wurden  aber  auch  Befragungen  zur  Mitarbeiterzufriedenheit \ndurchgeführt,  welche  eine  hohe  Zufriedenheit  ergaben,  trotz  stetig \nsteigender  Belastung  zum  Beispiel  bedingt  durch  die  immer  kürzere \nVerweildauer der Patientinnen und Patienten. Die gleichen Befragun-\ngen werden durch eine private Firma auch in den Spitälern Baden, Lu-\nzern  und  Triemli  durchgeführt,  was  zu  einer  guten  Vergleichbarkeit \nder Zahlen führt. \nDie Unterstellung auch des Unispitals und des KSW unter die Arbeits- \nund  Ruhezeitbestimmungen  des  Arbeitsgesetzes  verlangt  Anpassun-\ngen  vor  allem  bei  den  Oberärztinnen  und  -ärzten.  Es  müssen  Ände-\nrungen vorgenommen werden bei der Zusammensetzung der Schicht- \nund  Nachtarbeit  sowie  beim  Pikettdienst.  Diese  Änderungen  werden \ndas KSW jährlich 2 bis 3 Millionen Franken, also 1 Prozent des Ge-\nsamtaufwands kosten.   \nZur Verbesserung der Vereinbarkeit von Familie und Beruf bietet das \nKSW viele Teilzeitstellen und eine Kinderkrippe mit an den Spitalbe-\ntrieb angepassten Öffnungszeiten an. \nBeispielhaft ist das KSW aber vor allem im Bereich der Pflegeausbil-\ndungen. Seit fünf Jahren gibt es eine neue Ausbildung zur Fachange-\nstellten  Gesundheit  (FaGe).  Diese  Lehre  schliesst  unmittelbar  an  die \nSekundarschule an, dauert drei Jahre und umfasst die Bereiche Pflege \nund Betreuung, Lebensumfeld und Alltagsgestaltung, Administration, \nLogistik  und  Medizinaltechnik.  Im  Anschluss  an  diese  Ausbildung \nkann  die  Weiterbildung  an  der  höheren  Fachschule  HF  oder  an  der \nFachhochschule zur Pflegefachperson erfolgen. \nDas KSW hat sich von Anfang an bei der FaGe-Ausbildung engagiert \nund sich als Pilotbetrieb zur Verfügung gestellt. Diese Ausbildung hat \nsich  im  KSW  mittlerweile  gut  etabliert,  und  es  werden  zurzeit  75 \nLehrstellen  besetzt.  Im  Universitätsspital  sind  das  50.  Seit  Sommer \n2008 arbeiten zwölf ausgebildete – im Vergleich zum Unispital, wo es \nzwei sind – FaGe im KSW, und die ersten werden sich nun zur Pflege-\nfachfrau HF oder FH weiterbilden. Bis 2012 ist geplant, etwa 50 Stel-\nlen für Fachangestellte Gesundheit zur Verfügung zu stellen.  \nDie  Abteilung  Bildung/Pflege  hat  vor  einem  Jahr  damit  begonnen, \nsich  intensiv  mit  den  Ausbildungen  im  Pflegebereich  auseinanderzu-\nsetzen und ein zukunftsorientiertes Ausbildungskonzept zu erarbeiten. \nZurzeit  werden  Kompetenzprofile  für  FaGe  und  diplomiertes  Pflege-\nfachpersonal  erstellt  und  die  organisatorischen  Voraussetzungen  ge-\nschaffen, um mit einem höheren Anteil FaGe arbeiten zu können. Die \nUmsetzung sollte bis Ende 2010 abgeschlossen sein. \nZum Schluss möchte ich noch einige Worte sagen zur Personalstatis-\ntik, die uns letzte Woche an der Kommissionssitzung verteilt worden \nist. Ich habe da einige interessante Zahlen gefunden. So arbeiten vom \nPflegepersonal lediglich 24 Prozent Vollzeit, während 35 Prozent zwi-\nschen 70 und 99 Prozent arbeiten. Dieser Trend zur leichten Redukti-\non  des  Pensums  zeichnet  sich  schon  seit  längerem  in  allen  Spitälern \nab.  Die  Arbeit  in  einem  Dreischichtbetrieb  in  der  Pflege  am  Patien-\ntenbett ist über Jahre mit einem Vollpensum kaum zu leisten. Darum \nreduzieren viele Pflegende ihr Arbeitpensum und nehmen dabei Lohn-\neinbussen und später auch Einbussen bei den Renten in Kauf. Ich fin-\nde, wir Politiker sollten dies nicht einfach so hinnehmen. Die Arbeits-\nbedingungen  sollten  doch  eigentlich  so  sein,  dass  eine  vollzeitliche \nBerufsausübung auch über Jahre erträglich wäre. Gerade im Hinblick \nauf den sich zunehmend abzeichnenden Mangel an Pflegepersonal wä-\nre es angezeigt, hier Massnahmen zu ergreifen! \nWir von der SP werden auch diesem Jahresbericht zustimmen. \n \n", "p": 27}, {"t": "Jean-Philippe Pinto (CVP, Volketswil): Die CVP nimmt den Jahresbe-\nricht des KSW positiv zur Kenntnis. Vieles, was bereits zum USZ ge-\nsagt worden ist, könnte hier wiederholt werden. Darauf verzichte ich. \nIch kann mich daher auch kurz halten. \nVon der Aufgabenstellung ist es klar, dass die Zuständigkeiten und die \nBerufungen  des  KSW  zu  weniger  Aufsehen  Anlass  geben  als  beim \nUSZ. Es ist auch hier offensichtlich, dass die Verselbstständigung des \nKSW neue Kräfte freigesetzt hat. Der Spitalrat hat sich unter der Lei-\ntung  von  Ulrich  Baur  in  kurzer  Zeit  mit  vielfältigen  Themen  ausei-\nnandergesetzt,  die  von  einer  Befragung  über  die  Patientenzufrieden-\nheit bis hin zur Unternehmensstrategie für das KSW reichen. Sehr gut \naufgenommen  wurde  das  neue  Parkhaus,  das  bisherige  Engpässe  be-\nseitigt  hat.  Daneben  werden  bereits  Pläne  für  die  Zukunft  geschmie-\ndet. Das in den Sechzigerjahren erstellte 15-stöckige Hochhaus weist \nverschiedene bauliche und konzeptionelle Nachteile auf. Hier steht ei-\nne  Sanierung,  oder  wie  vom  KSW  erwünscht,  ein  Neubau  an.  Wir \nbleiben dran. \nFür die Zukunft wird es wichtig sein, dass sich das KSW auch gegen-\nüber den Privatkliniken in Winterthur klar positioniert. Die CVP dankt \ndem Spitalrat, der Spitaldirektion und allen Mitarbeiterinnen und Mit-\narbeitern des KSW für die geleistete Arbeit.  \n \n", "p": 27}, {"t": "Willy Haderer (SVP, Unterengstringen): Ich habe nur noch kurz eine \nMeldung zu Punkt 7 des Berichts. Hier gilt natürlich das genau Glei-\nche,  wie  ich  bereits  zum  USZ  ausgeführt  habe.  Wir  haben  eine  Uni-\nversität, die schon einige Jahre länger selbstständig ist. Auch dort soll-\nte  man  wahrscheinlich  dafür  sorgen,  dass  die  Abwicklung  der  Be-\nrichtszuweisung an die KBIK (Kommission für Bildung und Kultur) in \ngleicher Art und Weise vonstatten geht. Immerhin ist im Universitäts-\nbericht  der  globale  Bescheid  der  Revisionsbehörde,  also  der  Finanz-\nkontrolle drin.  \nEbenfalls stehen drei neue Fachhochschul-Rechnungen, die in Zukunft \nauch durch die WAK und die KBIK zu bearbeiten sind, zur Behand-\nlung. Ich bitte, auch das zu berücksichtigen, dass man dort die Kom-\nmissionen miteinbezieht. \nIm  Übrigen  muss  ich  Ihnen  aus  Sicht  der  SVP  sagen,  dass  uns  der \nKantonsspital Winterthur nach wie vor eine gute Leistung gezeigt hat. \nWir sind sehr zufrieden, wie dort die Führung stattfindet, auch in der \nÜbergangszeit. Ich hoffe, dass das anhalten wird.  \n \n", "p": 28}, {"t": " \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": " \n", "p": 28}, {"t": "", "p": 28}, {"t": "Urs Lauffer (FDP, Zürich), Präsident der Kommission für soziale Si-\ncherheit  und  Gesundheit  (KSSG):  Es  gibt  Vorstösse,  bei  denen  man \nsich bereits auf die Abschreibung freut, wenn sie eingereicht werden. \nIn diesem Fall ist das nicht so. Es ist uns von der KSSG noch selten so \nschwer  gefallen,  ein  Postulat  zur  Abschreibung  zu  empfehlen.  Dies \nliegt  nicht  etwa  an  der  Antwort  der  Regierung –  sie  ist  sehr  ausführ-\nlich  und  auch  inhaltlich  überzeugend  ausgefallen –,  es  liegt  daran, \ndass es sich hier um ein Problem handelt, das unsere Kolleginnen und \nKollegen  zur  Sprache  gebracht  haben,  das  für  den  Kanton  Zürich,  ja \nfür die ganze Schweiz noch immer ein drängendes und vor allem ein \nungelöstes ist.  \nSie  haben  der  Vorlage  des  Regierungsrates  entnommen,  es  geht  um \ndiesen  so  genannten  Leistungsaufschub  in  der  Krankenkasse.  Das  ist \nein sehr freundliches Wort für eine völlig unsinnige und auch unver-\nantwortbare Situation. Ich will hier Klartext reden. Die Krankenkassen \nhaben  es  geschafft,  in  der  letzten  Revision  des  KVG  (Krankenversi-\ncherungsgesetz)  auf  eidgenössischer  Ebene  einen  Paragrafen  hinein-\nzuschmuggeln – anders kann man das nicht sagen –, der ihr unterneh-\nmerisches Risiko ganz wesentlich entlastet und das Risiko auf die öf-\nfentliche  Hand  zurückführt.  Wenn  Sie  die  Präsenz  von  Krankenkas-\nsenvertreterinnen  und  -vertretern  in  den  eidgenössischen  Räten  auch \nnur  annähernd  kennen,  wissen  Sie,  wie  so  etwas  geschehen  konnte. \nHier hat der Lobbyismus eine seiner unglaublichsten Blüten getrieben. \nDie Verantwortlichen der Krankenkassen können sich noch lange auf \ndie Schulter klopfen für ihren Coup.  \nWie sieht die Realität aus? Wir haben in diesem Land immer gesagt, \nes  gibt  eine  Grundversicherung  im  Rahmen  der  Krankenkassen,  die \nwirklich  für  alle  Menschen,  die  in  diesem  Land  leben,  gilt.  Dieser \nGrundsatz klingt gut, aber durch den heutigen Zustand ist er faktisch \nausser  Kraft  gesetzt.  Sie  haben  kürzlich  auch  Medienberichten  ent-\nnommen, wie es um die Zahlen der Betroffenen steht. Allein im Kan-\nton  Zürich  müssen  wir  davon  ausgehen,  dass  heute  deutlich  über \n20'000  Menschen  keinen  vernünftigen  Versicherungsschutz  mehr  ha-\nben.  Das  hat  dramatische  Auswirkungen  für  die  Betroffenen.  Es  hat \nerhebliche Auswirkungen für die Gemeinden, die Spitäler und für den \nKanton.  \nWas geschieht in der Praxis? Die Krankenkassen, mussten früher mit \neinem so genannten Leistungsaufschub warten, der damals noch rich-\ntigerweise  Leistungssperre  hiess,  bis  ein  Betreibungsverfahren  gegen \nsäumige Zahler in dieser Angelegenheit abgeschlossen war, bis sie ei-\nnen Verlustschein hatten. Heute ist das anders. Schon nach der ersten \nMahnung  können  sie  einen  Leistungsaufschub  in  Kraft  setzen,  der \ndann einfach so lange gilt, bis eine neue Situation eintritt. Nun wissen \nwir alle in diesem Saal, es wissen es natürlich auch die Parlamentarier \nauf  eidgenössischer  Ebene,  von  diesem  Leistungsaufschub  betroffen \nsind  natürlich  einige,  die  säumige  Zahler  sind,  von  denen  man  zu \nRecht  erwarten  müsste,  dass  sie  ihre  Rechnungen  begleichen. \nDaneben  hat  es  eben  viele  Menschen,  die  in  ihrer  Gesamtsituation \nMühe  haben,  die  Rechnungen  zu  bezahlen,  die  ganz  knapp  bei  der \nEinkommensuntergrenze  liegen.  Viele  sind  darunter,  die  sich  noch \nnicht  an  die  Sozialhilfe  gewandt  haben –  zum  Glück  für  den  Staat –, \ndie kämpfen, aber eben nicht alle Rechnungen bezahlen können. Dass \nbei diesen Personen auch viele Menschen sind, die erhebliche gesund-\nheitliche Probleme haben, das kann niemanden überraschen.  \nWas  geschieht  nun  in  der  Realität  in  diesem  Kanton  Zürich,  so,  wie \nich es auch immer in der Stadt erlebe? Diese Personen haben dann ei-\nnen so genannten Leistungsaufschub. Dann werden sie krank, oder sie \nmüssen  sich  einer  Operation  unterziehen.  Dann  stellt  das  Spital  fest, \ndass die Krankenkasse nicht zahlt. Dann wendet sich die Spitaldirekti-\non  an  die  Sozialbehörde  der  zuständigen  Gemeinde,  sagt,  sie  müsse \nihr  dies  nun  zurückerstatten.  Die  Sozialbehörde  stellt  fest,  es  handelt \nsich in aller Regel um Personen, die noch nicht in der Sozialhilfe sind. \nWären sie nämlich in der Sozialhilfe, hätte man das mit den Kranken-\nkassenprämien  längst  geregelt.  Es  kommen  also  quasi  extern  aufge-\nzwungen  neue  Sozialhilfefälle,  von  denen  übrigens  dann  doch  ein \nrechter  Teil  in  der  Sozialhilfe  bleibt,  weil  man  schon  dort  ist.  Am \nSchluss  muss  das  der  Kanton  den  Gemeinden  zurückzahlen.  Dies  ist \nalso  eine  der  unsinnigeren  Gesetzesbestimmungen,  die  ich  in  meiner \nlangen politischen Laufbahn je erlebt habe.  \nDer  Gesundheitsdirektor  hat  das  sehr  frühzeitig  erkannt  und  hat  zu-\nrecht auf Ebene der schweizerischen Gesundheitsdirektorenkonferenz \neine  Lösung  angemahnt.  Nun  ist  das  mit  diesem  Anmahnen  so  eine \nSache,  zum  einen  weil  die  Gesundheitsdirektorenkonferenz  zwar  das \nProblem auf den Tisch legen kann, aber lösen müssen es halt am Ende \ndoch die Herren und Damen National- und Ständeräte. Auf der ande-\nren Seite – Sie haben es sich sicher schon so gedacht – sind die Kran-\nkenkassen  daran,  mit  immer  neuen  Argumenten  eine  Lösung  des  \nProblems hinauszuzögern. Das ist darum so bedauerlich, weil nämlich \ndie Lösung ganz einfach wäre. Man müsste diesen Paragrafen wieder \naus dem KVG streichen.  \nWeil  das  alles  so  lang  geht,  haben  nun  einzelne  Kantone  begonnen, \nmit den Krankenkassen Separatvereinbarungen zu machen. Das ist na-\ntürlich auch eine Möglichkeit. Sie bekommen dann wenigstens einen \nTeil  ihrer  Kosten  wieder  zurückerstattet.  Es  ist  aber  ein  eindeutiger \nUmgehungstatbestand.  Dass  Gesundheitsdirektor  Thomas  Heiniger \nuns  in  der  KSSG  gesagt  hat,  an  solchen  Übungen  beteilige  sich  der \nKanton Zürich nicht, hat die Zustimmung der KSSG gefunden. Das ist \ndie  Sache,  um  die  es  sich  dreht.  Ich  habe  wieder  gehört,  dass  es  nur \nnoch  eine  Frage  von  Monaten  sein  kann,  bis  sich  die  Gesundheitsdi-\nrektorenkonferenz  und  die  Krankenkassen  in  diesem  Thema  finden. \nDann geht das ins Parlament. Wir können also fröhlich darauf warten, \ndass  so  2010  eine  Lösung  dieses  Problems  vielleicht  diskutiert  wird. \nDas ist völlig unhaltbar. Man kann die Kantone nur immer wieder auf-\nfordern, das Notwendige in Bern zu unternehmen. Es nutzt aber relativ \nwenig.  \nTrotzdem empfehlen wir Ihnen, das Postulat abzuschreiben. Es hat ei-\nnen Bericht verlangt. Der Bericht liegt vor. Ich habe ihn zusammenge-\nfasst.  Die  Lage  ist  übel.  Man  könnte  auch  von  einem  Skandal  spre-\nchen, weil nämlich die Grundversicherung in allen gesundheitspoliti-\nschen Debatten, die wir in den letzten Jahren geführt haben, völlig un-\nbestritten war. Dass sie jetzt auf kaltem Weg für einen Teil der Men-\nschen in diesem Land ausser Kraft gesetzt worden ist, ist wirklich be-\nschämend.  \n \n", "p": 31}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Die  Situation  bei  Versicherungslü-\ncken von nicht bezahlten Prämien, wie wir sie heute haben, ist wirk-\nlich  für  viele  enorm  unbefriedigend.  Die  meisten  Betroffenen  sind \nnicht  etwa  zahlungsunwillig,  sondern  einfach  nicht  mehr  dazu  im \nStande, die Prämien zu bezahlen. Natürlich gibt es auch andere. Sie ist \nauch für die Leistungserbringer unbefriedigend, weil sie lange auf die \nBegleichung ihrer Rechnungen warten oder gar mit Verlusten rechnen \nmüssen.  \nDer Bericht der Regierung ist nun aber wirklich sehr gut. Er zeigt die \nProblematik  auf.  Er  verschweigt  auch  nicht,  dass  bei  der  Gesetzge-\nbung Fehler gemacht worden sind zu Gunsten der Krankenkassen, wie \nes auch Urs Lauffer gesagt hat. Zudem bemüht sich der Gesundheits-\ndirektor  um  praktikable  Lösungsansätze.  Der  Schlussfolgerung,  dass \neine gesamtschweizerische Lösung Sinn machen würde, kann voll und \nganz  zugestimmt  werden.  Die  immer  noch  sehr  aktuelle  Problematik \nwird uns noch lange weiter beschäftigen. \nUnser Postulat, von dem ich noch der letzte Erstunterzeichner im Rat \nbin, kann damit aber abgeschrieben werden mit bestem Dank an den \nGesundheitsdirektor.  \n \n", "p": 32}, {"t": "Erika  Ziltener  (SP,  Zürich):  Die  deutlichen  Worte  von  Urs  Lauffer \nwaren eine Wohltat. Ich kann mich ihnen nur anschliessen.  \nBürgerliche Politikerinnen und Politiker haben mit der Änderung des \nArtikels 64a KVG und der entsprechenden Verordnung per 1. Januar \n2006 eine Gesetzesänderung versucht, mit der die Zahlungsmoral der \nVersicherten  hätte  verbessert  werden  sollen.  Wir  wissen  es,  das  Ziel \nwurde nicht erreicht. Dafür wurde eine Katastrophe heraufbeschworen \nmit  der  Leistungssperre.  Sie  haben  es  von  Urs  Lauffer  schon  gehört. \nIch möchte dem gerne noch zwei andere Beispiele anfügen. \nDie Leistungssperre hat verursacht, dass zum Beispiel lebensnotwen-\ndige Medikamente wie Insulin nur noch über den Hausarzt abgegeben \nwerden  konnten.  Das  zweite  Beispiel:  Eine  schwer  kranke  Frau,  die \nauf  eine  Operation  wartete,  ihrer  Leistungspflicht  nicht  mehr  nach-\nkommen konnte, bei gepfändetem Lohn und bereits bezahlten Prämien \nvon diesem Jahr bis Mitte Juni eine neue Rechnung von der Kranken-\nversicherung  bekam,  die  auf  1600  Franken  lautete –  eine  absolut  un-\nmögliche  Situation.  Diese  Leistungssperre  brachte  sehr  viele  Men-\nschen  in  prekäre  Situationen.  Ich  bin  froh,  dass  das  allerorts  erkannt \nworden ist, wenn auch die Lösungen noch warten.  \nDie Gesundheitsdirektion hat versucht, eine Problemlösung zu finden. \nEinmal hört man das, einmal das andere. Jedenfalls sagte man mir, die \nLösung sei zusammen mit der Santé Suisse sehr weit fortgeschritten. \nIch bin überzeugt, dass uns Regierungsrat Thomas Heiniger noch sa-\ngen wird, wie weit die Verhandlungen tatsächlich sind. \nWir können der Abschreibung des Postulats nur zustimmen, weil ers-\ntens  bereits  im  Nationalrat  ein  Vorstoss  der  SP  hängig  ist,  der  diese \nGesetzeslücke ein für alle Mal schliessen soll. Zweitens, weil ich doch \nnoch  guter  Hoffnung  bin,  dass  dieser  Lösungsvorschlag  der  Gesund-\nheitsdirektion und der Santé Suisse so weit fortgeschritten ist, dass er \nvon Regierungsrat Thomas Heiniger, der das Problem sehr gut erkannt \nhat,  mit  dem  nötigen  Nachdruck  auch  tatsächlich  zu  einer  Lösung \nkommen wird.  \nIn  diesem  Sinn  können  wir  der  Abschreibung  des  Postulats  zustim-\nmen. \n \n", "p": 32}, {"t": "Ornella Ferro (Grüne, Uster): Das Krankenkassenobligatorium ist ei-\nne gute Sache. Damit sind theoretisch alle in der Schweiz wohnhaften \nMenschen bei Krankheit und Unfall versichert. Dieses Prinzip ist seit \neiniger  Zeit  aber  in  Frage  gestellt.  Mit  der  Neuregelung  des  Leis-\ntungsaufschubs  habe  der  Gesetzgeber  die  Zahlungsmoral  der  Versi-\ncherten  verbessern  wollen,  heisst  es  in  der  regierungsrätlichen  Ant-\nwort. Doch nicht die Zahlungsmoral der Versicherten ist das Problem, \nsondern  die  hohen  und  jährlich  steigenden  Krankenkassenprämien. \nBei  vielen  Familien  reissen  die  Prämien  ein  solch  grosses  Loch  ins \nPortemonnaie, dass sie diese nicht mehr bezahlen, damit sie bis Ende \nMonat wenigstens ausreichend Geld für die Bezahlung des Lebensbe-\ndarfs haben. Dieses Problem trifft trotz Erwerbstätigkeit nicht nur Fa-\nmilien an der Armutsgrenze. Auch immer mehr Familien aus der Mit-\ntelschicht sind davon konfrontiert.  \nWir  haben  es  gehört.  Mittlerweile  stehen  rund  22'000  Personen  der \nZürcher  Kantonsbevölkerung  ohne  Schutz  der  obligatorischen  Kran-\nkenversicherung da. Die aktuelle Regelung ist ein geradezu typisches \nBeispiel  für  einen  missglückten  Versuch,  irgendwelche  tatsächlichen \noder  unterstellten  Missbräuche  mit  administrativen  Mitteln  zu  verun-\nmöglichen. Die Regierung stellt in ihrer Antwort selber fest, dass das \nZiel,  die  Zahlungsmoral  zu  verbessern,  nicht  erreicht  worden  ist  und \nniemand  mit  der  Regelung  zufrieden  ist.  Was  mit  dieser  Regelung \nveranstaltet wurde, gleicht einem Spatzenschiessen mit Kanonen. Von \nden  Folgen  haben  wir  von  meinen  Vorrednerinnen  schon  einiges  ge-\nhört.  Hinzufügen  möchte  ich  aber  noch  einen  Gedanken,  und  zwar \nfrage ich mich ganz grundsätzlich, wie sich wohl der Gesundheitszu-\nstand der Personen, die seit dem 1. Januar 2006 ohne Versicherungs-\nschutz  dastehen,  in  diesen  fast  drei  Jahren  entwickelt  hat.  Das  wäre \nauch eine interessante Untersuchung.  \nEine  rasche  Lösung  dieser  unhaltbaren  Situation  wäre  absolut  dring-\nlich.  Wir  haben  es  von  Urs  Lauffer  gehört.  So  schnell  wird  es  aber \nnicht  gehen.  Trotzdem  nehmen  wir  mit  Zufriedenheit  zur  Kenntnis, \ndass  der  Regierungsrat  mit  dem  Vorstand  der  GDK  (Gesundheitsdi-\nrektorenkonferenz)  auf  eine  Revision  hinarbeitet,  um  eine  gesamt-\nschweizerische Lösung der Situation zu erreichen.  \nEs stellt sich die Frage, ob der Bund in der Lage sein wird, wirklich \neine akzeptable Lösung zu finden. Wir Grünen stimmen der Abschrei-\nbung des Postulats zu, da wir gehört haben, dass die GDK an der Lö-\nsung arbeitet und weil im Nationalrat ein ähnlicher Vorstoss hängig ist \nvon der SP. \n \n", "p": 33}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Die  Antwort  der  Regierung  ist \nausführlich und engagiert. Wir stimmen diesen Ausführungen zu. Wir \nwerden auch das Postulat abschreiben. \nWie  wir  gehört  haben,  werden  die  Prämien  von  Sozialhilfebezügern \nvon  den  Gemeinden  erstattet  wie  auch  für  Leute,  bei  denen  ein  Ver-\nlustschein vorliegt. Jedoch stellt sich da die Frage, warum das Prinzip \ndieser Hilfeleistung nicht auch für Kostenbeteiligungen gilt, also wenn \nes darum geht, dass Franchisen oder Selbstbehalte nicht bezahlt wur-\nden.  Die  Gemeinden  bieten  Hilfestellung  auf  die  Prämien  der  nicht \nZahlungsfähigen,  jedoch  nicht  auf  die  ausstehenden  Franchisen  und \nSelbstbehalte. Dies ist nicht logisch, denn der Leistungsstopp kommt \nerst  zur  Geltung,  wenn  dann  auch  wirklich  Leistungen  bezogen  wer-\nden,  die  logischerweise  auch  Selbstbehalte  und  Franchisen  auslösen \nmüssen.  Wird  nun  durch  die  Gemeinde  die  Prämie  entrichtet,  jedoch \nnicht die Zahlung der Franchise und des Selbstbehalts, bleibt der Leis-\ntungsstopp  vorhanden.  Das  Geld  zur  Zahlung  der  Prämien  hätte  man \nsich so sparen können. Ich würde gerne eine Erklärung dazu haben.  \nZum  Schluss  noch  eine  persönliche  Bemerkung:  Der  Regierungsrat \näussert sich in sieben kleinen Zeilen über die Leistungserbringer und \nhält  fest,  dass  die  geltende  Regelung  unbefriedigend  ist  für  die  Leis-\ntungserbringer, denn die Leistungserbringer sind von Gesetzes wegen \nverpflichtet,  ohne  Einschränkungen  Beistand  zu  leisten,  auch  in \nKenntnis, dass ein Leistungsstopp vorliegt, somit in Kenntnis, dass die \ngeleistete Hilfeleistung nie bezahlt werden wird. Stellen Sie sich vor, \nein Arzt ist verpflichtet zu untersuchen inklusive Labortests und dies \nin  Kenntnis,  dass  er  weder  seine  Leistungen  noch  die  Laborkosten \nrückerstattet  bekommt.  Auch  ich  als  Apotheker  gebe  Medikamente \nauf ärztliche Verschreibung ab im Wissen, dass nicht nur meine Leis-\ntung nicht abgegolten werden wird, sondern dass sogar meine Investi-\ntionen, sprich der Einkauf des Medikaments offen in meiner Buchhal-\ntung  stehen  bleibt.  Nicht  nur  der  Staat  übernimmt  hier  Risiken,  son-\ndern  auch  Leistungserbringer  auf  privater  Ebene.  Ich  werde  somit \nstaatlich  verpflichtet,  mein  Unternehmen  zu  verschulden.  Dieser  Zu-\nstand ist unhaltbar.  \nGemäss der GDK sind die Verhandlungen mit dem Branchenverband \nSanté Suisse weit fortgeschritten. Ich hoffe auf ein möglichst baldiges \nAbschliessen  dieser  Verhandlungen.  Ich  hoffe,  dass  Bundesbern  eine \nLösung finden wird. \n \n", "p": 34}, {"t": "Eva Gutmann (GLP, Zürich): Wir begrüssen es, dass in diesem drän-\ngenden Problem eine nationale Lösung gesucht wird. Allerdings häu-\nfen  sich  doch  in  der  Zwischenzeit  die  Ausfälle  immer  mehr  bei  den \neinzelnen  Gesundheitsdienstleistern.  Wie  Lorenz  Schmid  richtiger-\nweise bemerkt hat, sind das nicht nur die staatlichen Spitäler, sondern \nzahlreiche private Anbieter. Sie erbringen richtigerweise die notwen-\ndigen  Leistungen,  aber  müssen  diese  selber  bezahlen.  Es  kann  aber \nnicht  sein,  dass  die  Leistungserbringer  das  unternehmerische  Risiko \nder Krankenkassen tragen. Die Löhne der Kassenchefs, wie wir sie der \nZeitung  entnehmen  konnten,  entsprechen  eher  einem  Unternehmer-\neinkommen  als  einfachen  Beamtenlöhnen.  Die  Kassen  haben  dieses \nRisiko zu tragen und die nationalen Parlamentarier haben die Interes-\nsen der Gesamtbevölkerung zu vertreten und nicht nur diejenigen der \nKrankenkassen. Wir hoffen auf erfolgreiche Verhandlungen, um eine \nnationale  Lösung  zu  finden  und  sind  mit  der  Abschreibung  einver-\nstanden. \n \n", "p": 35}, {"t": "Willy Haderer (SVP, Unterengstringen): Den Auswirkungen des Leis-\ntungsaufschubs muss ich nichts weiter hinzufügen. Wenn wir die heu-\ntige Situation anschauen, wie wir sie im Kanton Zürich gelöst haben, \nso ist das eine mögliche Lösung in diesem Debakel. Wir haben es aber \nnatürlich  zulasten  der  Gemeinden  gelöst.  Deshalb  ist  es  richtig,  dass \nwirklich  vorwärts  gemacht  wird  im  Sinne  einer  Bundeslösung,  wo \ndann  die  Kantone  gehalten  sind,  sich  mit  den  Verlustscheinen  ausei-\nnanderzusetzen.  Die  Gemeinden  haben  ein  genügend  grosses  Porte-\nfeuille bereits mit den Sozialhilfebezügern, um diesem Problem Herr \nzu werden.  \nIn  diesem  Sinn  empfehlen  auch  wir  von  der  SVP  Abschreibung  des \nPostulats. \n \n", "p": 35}, {"t": "Regierungsrat Thomas Heiniger: Ich bin ausserordentlich erfreut. Ich \nbin froh, dass Sie die klare Problemschilderung nochmals vorgenom-\nmen  haben,  worum  es  wirklich  geht  und  wer  davon  betroffen  ist.  Es \nsind  diejenigen,  die  nicht  zahlen  können.  Es  sind  diejenigen,  die  die \nLeistungen  erbringen  müssen.  Weiter  bin  ich  erfreut,  dass  Sie  dabei \ndeutliche  Worte  gebraucht  haben,  dass  man  die  Stimme  aus  Zürich. \nauch aus dem Kantonsrat selbst. hört. Ich bin drittens erfreut, dass Sie \nVerständnis  dafür  haben,  dass  sich  Schwierigkeiten  ergeben  bei  der \nLösungsfindung, dass das nicht ganz einfach ist, die Lösung zwischen \nder GDK und den Vertretern von Santé Suisse zu finden. Ich bin auch \nerfreut,  dass  Sie  nicht  darauf  drängen,  dass  der  Kanton  Zürich  eine \nUmgehungslösung  wählt,  sondern  dass  er  auf  eine  Abschaffung  und \neine  Änderung  des  KVG  hin  tendiert.  Letztlich  bin  ich  erfreut,  dass \nSie bereit sind, das Postulat abzuschreiben. \nIch weise noch kurz darauf hin, was seit Juni beziehungsweise April \n2008, als der Regierungsrat die Antwort an Sie verfasst hat, geschehen \nist. Die GDK hat mit Santé Suisse weiter verhandelt über die Bedin-\ngungen, unter denen die Kassen bereit wären, auf eine Leistungssistie-\nrung  zu  verzichten.  Der  letzte  Vorschlag  der  GDK  lautete  wie  folgt: \nDie  öffentliche  Hand  übernimmt  pauschal  80  Prozent  der  im  Kalen-\nderjahr  durch  Verlustschein  ausgewiesenen  Verluste  an  Prämien  und \nKostenbeteiligungen  der  OKP  (Obligatorische  Krankenpflege  Versi-\ncherung)  sowie  die  Verzugszinsen  und  die  Betreibungskosten,  nicht \naber  die  Gebühr  des  Verwaltungsaufwands.  Die  Leistungssistierung \nwürde daraufhin im Gegenzug quasi aus dem Gesetz gestrichen. Santé \nSuisse hat diesen Vorschlag im Juli 2008, das war kurz nach der letz-\nten  Sitzung  in  der  KSSG,  abgelehnt.  Sie  verlangte  damals  die  Über-\nnahme von 95 Prozent pauschal. Das war auch den Kantonen zu viel. \nDie GDK hatte dann die Wahl, entweder mit einem Vorschlag allein \nins  Parlament  zu  gehen  und  darauf  zu  hoffen,  dass  die  Kassen  dort \nnicht weiter erfolgreich lobbyieren können oder nochmals zu verhan-\ndeln. Sie hat sich für den zweiten Weg entschieden. Am 11. Septem-\nber  2008  wurde  nochmals  zwischen  einer  Delegation  der  GDK  und \nVertretern von Santé Suisse verhandelt. Es kam daraufhin noch keine \ndefinitive  Lösung  zustande,  weil  die  Santé  Suisse  nochmals  im  Ver-\nwaltungsrat darüber beraten muss. Das ist am 21. Oktober 2008. Alles \ndeutet  darauf  hin,  dass  wenn  dann  keine  Lösung  erzielt  wird,  wenn \ndann die Kassen dem Vorschlag nicht zustimmen, dass dann die Kan-\ntone geeint und selbstständig vorgehen und die Änderung von Artikel \n64a und 65 im KVG verlangen.  \nNoch  eine  letzte  Bemerkung  zur  Frage  von  Lorenz  Schmid,  weshalb \ndie  spezielle  Lösung  gewählt  wird  bezüglich  Übernahme  der  ausste-\nhenden  Kosten  mit  Ausnahme  der  Franchisen  und  Selbstbehalte.  Es \nfehlt  schlicht  die  gesetzliche  Regelung,  dass  hier  anders  verfahren \nwird. Auch hier wäre eine Gesetzesänderung vorzunehmen.  \nIch  freue  mich,  wenn  Sie  das  Postulat  abschreiben.  Ich  freue  mich \nauch, wenn Ihre deutlichen Worte nochmals den Erfolg haben, indem \ndie Kassenvertreter auf die Meinung aus dem Zürcher Parlament hö-\nren und hier zu einer einvernehmlichen, gemeinsamen Antragstellung \nan das Bundesparlament in Bern Hand bieten werden. \n \n", "p": 37}, {"t": " \n", "p": 37}, {"t": "I.  Vizepräsidentin  Esther  Hildebrand:  Die  vorberatende  Kommission \nschlägt  die  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer \nAntrag wurde nicht gestellt. Somit ist das Verfahren beendet. Das Pos-\ntulat ist abgeschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "Die Motion hat folgenden Wortlaut: \nDer  Regierungsrat  wird  eingeladen,  das  Tierseuchengesetz  dahinge-\nhend anzupassen, dass die Kosten der Bekämpfung neuer Tierseuchen \nwie der Vogelgrippe nicht den Tierseuchenfonds zusätzlich belasten. \nBegründung: \nBei der Schaffung des Tierseuchengesetzes wurde festgelegt, dass vor \nallem die betroffenen Tierhalter den Tierseuchenfonds äufnen müssen, \nda  auch  durch  diese  Tiergattungen  Kosten  verursacht  würden.  Mit \nneueren  Tierseuchen,  wie  z.  B.  der  Vogelgrippe,  fallen  nun  Kosten \nvon Tiergattungen an, die keinen Besitzer haben (z. B. Wasservögel). \nEs  ist  nicht  einzusehen,  warum  nun  die  Rindvieh-,  Schweine-  und \nSchafhalter usw. für die Kosten der Vogelgrippe aufkommen müssen. \nDie  Bekämpfung  der  Vogelgrippe  und  allfällig  weiterer  neuer  Seu-\nchen soll ausschliesslich durch den Staat finanziert werden. \n \nDie  Stellungnahme  des  Regierungsrates  lautet  auf  Antrag  der  Ge-\nsundheitsdirektion wie folgt: \n1.  Die  Tierseuchenbekämpfung  ist  weitgehend  bundesrechtlich  gere-\ngelt. Insbesondere wird vom Bund festgelegt, was die Ziele der Tier-\nseuchenbekämpfung sind, was als Tierseuche gilt, wie bei der Präven-\ntion  und  der  Bekämpfung  von  Tierseuchen  vorzugehen  ist,  und  wer \nzum Kreis der Entschädigungsberechtigten bei Tierverlusten zu zählen \nist.  Das  Kantonale  Tierseuchengesetz  vom  13.  September  1999  (LS \n916.21)  regelt  demgegenüber  unter  anderem  die  Kostentragung  bei \nder Tierseuchenprävention und -bekämpfung und schafft hierzu einen \nTierseuchenfonds. \n2.  Der  Tierseuchenfonds  wird  in  erster  Linie  aus  Einlagen  des  Kan-\ntons in der Höhe von jährlich rund Fr. 550'000 geäufnet. Die Beiträge \nder Tierhalterinnen und Tierhalter an den Fonds belaufen sich auf Fr. \n185'000. Hinzu kommen rund Fr. 130'000 aus Gebühren für Viehhan-\ndelspatente und für Exportzeugnisse für tierische Nebenprodukte, rund \nFr. 100'000 an Zinsen und rund Fr. 25'000 aus weiteren Gebühren für \nverschiedene nachgefragte Leistungen. Die Einlage des Kantons stellt \nsomit  die  wichtigste  Einnahmequelle  des  Tierseuchenfonds  dar.  Die \nBeiträge der Tierhalterinnen und Tierhalter belaufen sich im günstigs-\nten  Fall  (z. B.  bei  Schweinen,  Ziegen)  auf  Fr.  0.40  und  im  teuersten \nFall (z. B. bei Kühen) auf Fr. 1.80 pro Tier (vgl. § 21 Kantonale Tier-\nseuchenverordnung vom 26. Juli 2000; LS 916.22). Reichen die Mittel \ndes  Fonds  zur  Bekämpfung  einer  Seuche  nicht  aus,  trägt  der  Kanton \ndas Defizit. Eine Erhöhung der Beiträge der Tierhalterinnen und Tier-\nhalter  für  den  Fall,  dass  infolge  einer  aktuellen,  besonders  kostenin-\ntensiven  Bekämpfungsmassnahme  die  Fondsmittel  nicht  ausreichen, \nist  nicht  vorgesehen.  Dementsprechend  haben  sich  die  Ausgaben  für \ndie Bekämpfung der Vogelgrippe nicht auf die Höhe der Beiträge der \nTierhalterinnen und Tierhalter ausgewirkt. \nZu  Lasten  des  Fonds  gehen  im  Wesentlichen  die  Sachaufwendungen \nund die Ausgaben für nebenberufliches Personal (Aufträge an Dritte), \ndie  Entsorgungskosten  sowie  die  Entschädigungen  für  Tierverluste. \nDie  Ausgaben  für  die  Abgeltung  von  Tierverlusten  und  die  Sachauf-\nwendungen zur Seuchenbekämpfung schwanken von Jahr zu Jahr er-\nheblich.  So  fielen  1998  und  1999  wegen  der  Bovinen  Spongiformen \nEncephalopathie  (BSE,  Rinderwahnsinn)  je  Kosten  von  Fr.  100'000 \nfür  die  Entschädigung  von  Tierverlusten  an,  während  2006  nur  ganz \nwenige Tiere mit insgesamt rund Fr. 6000 zu entschädigen waren. Für \ndie  Bekämpfung  der  Vogelgrippe  bzw.  Aviären  Influenza  (Geflügel-\npest)  wurden  2005  und  2006  für  Material  Fr.  50'000,  für  Laborauf-\nwendungen  Fr.  20'000  und  für  Aufträge  an  Dritte  (Tierärzte,  Feuer-\nwehr, Jagdaufseher) Fr. 27'000, insgesamt Fr. 97'000 aufgewendet. \n3. Die Massnahmen, die im Herbst 2005 sowie im Frühling, Sommer \nund Herbst 2006 zur Bekämpfung der Vogelgrippe getroffen wurden, \nbezweckten in erster Linie, ein Übergreifen der Infektion von Wildvö-\ngeln  auf  Nutzgeflügel  zu  unterbinden.  Es  galt  zu  verhindern,  dass  in \nden  Wildbeständen  grosse  Virusmengen  entstehen,  die  durch  die \nVerbreitung in weitere Wildvogelschwärme und letztlich in die Nutz-\ntierbestände wirtschaftliche Einbussen und die Gefährdung von Men-\nschen  zur  Folge  gehabt  hätten.  Der  Schutz  der  Wildvögel  (Arten-\nschutz) spielte dabei keine Rolle. Nach den gleichen Grundsätzen wird \nauch bei der Bekämpfung anderer Tierseuchen vorgegangen: So wür-\nde beispielsweise bei Auftreten der Schweinepest, die wie die Vogel-\ngrippe  von  frei  lebenden  Tieren  (Wildschweinen)  auf  Haustiere \n(Hausschweine)  übergreifen  kann,  die  Seuche  auch  bei  den  Wild-\nschweinen bekämpft, um ein Übergreifen auf die Nutztiere zu verhin-\ndern. Die Gründe für die Bekämpfung der Vogelgrippe und das Vor-\ngehen  unterscheiden  sich  demnach  nicht  vom  Vorgehen  bei  der  Be-\nkämpfung anderer Tierseuchen. Hier wie dort handelt es sich um eine \nfür  Nutztierhalterinnen  und  -halter  wirtschaftlich  bedeutende  Infekti-\nonskrankheit,  wobei  bei  der  Bekämpfung  der  Seuche  die  Wildtierbe-\nstände mit dem Ziel des besseren Schutzes der Nutztierbestände in die \nBekämpfungsmassnahmen  einzubeziehen  sind.  Im  Übrigen  kann  bei \nder Aviären Influenza auch nicht von einer neuartigen Seuche gespro-\nchen werden; die Vogelgrippe ist in den Schweizer Tierbeständen be-\nreits im Jahr 1930 aufgetreten. \n4.  Aus  diesen  Gründen  rechtfertigt  es  sich,  die  Bekämpfung  der  Vo-\ngelgrippe  finanziell  weiterhin  über  den  Tierseuchenfonds  abzuwi-\nckeln, um so mehr als nicht gedeckte Mehrkosten ohnehin von der öf-\nfentlichen Hand getragen werden (vgl. Ziff. 2). Hingegen ist das Sys-\ntem  der  Äufnung  des  Tierseuchenfonds  zu  überprüfen:  Gemäss  § 12 \nAbs.  2  des  Kantonalen  Tierseuchengesetzes  steht  dem  Regierungsrat \ndie  Kompetenz  zu,  Tierhalterinnen  und  Tierhalter,  die  bei  Seuchen \nAnspruch  auf  Entschädigung  haben,  zur  Leistung  von  Beiträgen  zu \nverpflichten. Bisher haben verschiedene Gruppen von Tierhalterinnen \nund Tierhalter keine Beiträge leisten müssen. Da das Bundesrecht vor-\nsieht, dass Halterinnen und Halter von Geflügel, Pferden und Fischen \nbei  gewissen  Seuchen  Anspruch  auf  Entschädigung  für  Tierverluste \nhaben,  ist  zu  prüfen,  ob  neu  auch  solche  Personen  zur  Leistung  von \nBeiträgen  verpflichtet  werden  sollen.  Ein  entsprechender  Auftrag  ist \ndirektionsintern  erteilt;  gegebenenfalls  wird  die  kantonale  Tierseu-\nchenverordnung entsprechend anzupassen sein. \n5.  Zusammenfassend  ist  festzuhalten,  dass  die  Einlage  des  Kantons \nden  grössten  Teil  des  Tierseuchenfonds  ausmacht,  sich  die  Beiträge \nder Tierhalterinnen und Tierhalter wegen der Massnahmen gegen die \nVogelgrippe  nicht  erhöht  haben,  ein  Defizit  auf  Grund  der  Bekämp-\nfung  einer  Tierseuche  vom  Kanton  getragen  würde  und  die  Gründe \nzur  Bekämpfung  der  Aviären  Influenza  grundsätzlich  die  gleichen \nsind  wie  bei  der  Bekämpfung  anderer  Tierseuchen.  Vor  diesem  Hin-\ntergrund ist keine Änderung des Tierseuchengesetzes vorzunehmen. \nDer  Regierungsrat  beantragt  dem  Kantonsrat,  die  Motion  KR-Nr. \n55/2007 nicht zu überweisen. \n \n", "p": 40}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Wir  kommen  nun  wirklich  zu  ei-\nnem  ganz  anderen  Gebiet  des  Gesundheitswesens.  Zur  Begründung \ndieser Motion müssen wir kurz zurückblicken ins Jahr 1999. Damals \nwurde  das  kantonale  Tierseuchengesetz  in  Kraft  gesetzt.  Damals  ha-\nben  wir  Abschied  genommen  von  der  obligatorischen  kantonalen \nViehversicherung.  Bei  der  Aufhebung  der  obligatorischen  Viehversi-\ncherung  und  der  Anpassung  des  Tierseuchengesetzes  haben  wir  uns \nklar auf die Nutztiere eingestellt. Bei der Beratung in der Kommissi-\non,  der  ich  auch  angehörte,  haben  wir  uns  nur  von  Tierseuchen,  die \ndie Nutztiere befallen, leiten lassen. Mit der Vogelgrippe in den Jah-\nren  2005  und  2006  mussten  wir  feststellen,  dass  die  Grundlagen,  die \ndamals bei der Beratung des Tierseuchengesetzes zugrunde lagen, nun \nvöllig anders sind. Während bei den Nutztieren immer ein Besitzer im \nHintergrund ist, fehlt dies bei Vögeln und Wildtieren völlig. Während \nSie die Tierbesitzer zur Kasse bitten können, können Sie das bei wild \nlebenden  Tieren  nicht.  Nur  diese  Anpassung  verlangen  wir.  Ich  ver-\nstehe nicht, warum die Regierung sich dieser Anpassung verweigert.  \nNoch einige Worte zur Stellungnahme der Regierung, die schreibt, die \nTierhalter  würden  185'000  Franken  in  den  Fonds  beisteuern.  Richtig \nist natürlich, dass von den Tierhaltern 440'000 Franken eingeschossen \nwerden, denn auch die anderen Einlagen in den Tierseuchenfonds wie \ndie  Gebühren  der  Viehhandelspatente  und  so  weiter  werden  letztlich \nvon  den  Tierhaltern  aufgebracht.  Die  Antwort  der  Regierung  ist  für \nmich  also  nur  die  halbe  Wahrheit.  Weiter  nehmen  wir  zur  Kenntnis, \ndass aus dem Fonds im Jahr 2006 lediglich 6000 Franken an die Tier-\nhalter  ausbezahlt  wurden,  während  für  die  Vogelgrippe-Bekämpfung \nrund 100'000 Franken ausgegeben werden. Wie dieses Geld ausgege-\nben wurde, bereitet uns nun auch einige Mühe. Genau, weil die Vögel \nkeinem Besitzer zugeordnet werden können, musste mal der Jagdauf-\nseher oder zum Beispiel die Seepolizei ausrücken, um die verendeten \nTiere  einzusammeln.  Diese  Arbeiten  werden  aus  dem  Seuchenfonds \nabgegolten, obwohl beides auch öffentliche Institutionen sind. Es kann \naber nicht sein, dass ich als Tierbesitzer die Seepolizei bezahle, wenn \nsie einen Vogel aus dem Wasser zieht. Es geht mir auch darum, dass \nvon  Seiten  des  Veterinäramtes  sauber  kommuniziert  wird.  Auch  bei \nder  Ausrottung  der  BVD  (Bovine  Virusdiarrhoe),  die  diesen  Herbst \nbeginnt, wird vom Veterinäramt gesagt, die Kosten würden halb durch \nden Kanton, halb durch die Tierbesitzer getragen. Das stimmt so nicht. \nWenn die Hälfte aus dem Tierseuchenfonds kommt, den wir auch bei-\nnahe zur Hälfte äufnen, tragen wir doch wesentlich mehr als die Hälfte \ndazu bei. Bei der Bekämpfung der Blauzungenkrankheit, die ebenfalls \nstattfindet,  erhöht  sich  der  Tierhalterbeitrag  um  5  Franken  pro  Tier. \nBei der Bekämpfung der BVD, die diesen Herbst beginnt, erhöht sich \nder Beitrag je Tier zusätzlich um 4 Franken pro Jahr. \nSie sehen also, wir tragen die meisten Kosten für die Bekämpfung die-\nser  Seuchen.  Wir  verlangen  kein  zusätzliches  Geld  zum  bereits  ge-\nsprochenen. Es geht uns nicht um die Entlastung der Tierhalter. Noch \nweniger geht es darum, zusätzliche Tierbesitzer zu belasten. Fakt ist, \nmit  der  Globalisierung  und  dem  weltweiten  Transport  von  Fleisch, \nsteigt  das  Seuchenrisiko,  auch  jenes  für  wild  lebende  Tiere.  Diesem \nUmstand  muss  Rechnung  getragen  werden.  Das  Tierseuchengesetz \nsoll daher der heutigen Situation angepasst werden.  \nIch bitte Sie, dies zu unterstützen. \n \n", "p": 41}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Die  FDP-Fraktion  wird  die  Moti-\non, wie vom Regierungsrat beantragt, nicht überweisen. \nAls Humanmediziner äussere ich mich gerne auch einmal zu den Tie-\nren,  insbesondere  wenn  auch  für  die  Menschen  eine  Gefährdung  be-\nsteht. Der Tierseuchenfonds wird zu einem guten Teil durch den Kan-\nton  alimentiert,  teilweise  auch  durch  die  Tierhalter.  Am  Beispiel  der \nVogelgrippe wird aufgezeigt, weshalb sich in diesem Fall die Tierhal-\nter nicht an entsprechenden Bekämpfungsmassnahmen beteiligen wol-\nlen, da sie angeblich mit ihrem Tierbestand nicht betroffen sein wol-\nlen.  Grundsätzlich  verstehe  ich  Hansjörg  Schmid  noch,  wenn  er  für \nWildseuchen  nicht  mitbezahlen  will.  Gerade  im  Fall  der  Vogelgrip-\npe – das Virus H5N1, hat es in den letzten Jahren zu einiger Berühmt-\nheit gebracht – ist dies aber nicht der Fall. Das Virus, aus dem Osten \neingewandert, ist für die Wildvögel, vor allem Wasservögel mit einer \nhohen  Mortalitätsrate  sehr  gefährlich,  kann  aber  auch  auf  Hühner  ü-\nbertragen werden. Die Infizierung von Säugetieren, vor allem Schwei-\nne und Katzen und auch des Menschen ist sehr selten.  \nIn  diesem  Sinn  sind  auch  die  Tierhalter  durch  diese  angesprochene \nTierseuche mitbetroffen und profitieren von präventiven Massnahmen \ndes  Veterinäramtes.  Bei  allfälligen  neuen  Tierseuchen,  welche  dem \nFonds  angelastet  würden,  und  deren  Bezug  zur  Tierhaltung  weniger \neindeutig  gegeben  wäre,  müsste  die  Situation  wieder  neu  beurteilt \nwerden. So oder so wird aber der Staat die Hauptlast tragen mit ent-\nsprechendem  direkten  oder  indirekten  Nutzen  für  die  Betriebe.  Eine \nKostenmitbeteiligung  gerade  bei  der  angesprochenen  Geflügelpest  o-\nder  Vogelgrippe  ist  also  zumutbar,  auch  wenn  der  Verursacher  der \nSeuche dem Wildtierbestand zuzuordnen ist.  \nAus  diesem  Grund  ist  eine  Änderung  des  Tierseuchengesetzes  im \nMoment nicht notwendig.  \n \n", "p": 42}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Globalisierung  und  Klimaer-\nwärmung  bringen  der  Landwirtschaft  weltweit  neue  Probleme.  Die \nLandwirtschaft  muss  immer  häufiger  eine  Suppe  auslöffeln,  welche \nandere  eingebrockt  haben.  Ich  denke  da  an  BSE  und  aktuelle  Maul- \nund Klauenseuchefälle, die durch unverantwortlichen Umgang mit tie-\nrischen  Nebenprodukten  entstanden  sind.  Dazu  gehört  aber  auch  die \nVogelgrippe,  wo  ganz  erstaunliche  Transportwege  und  damit  auch \nVerbreitungsrouten  bekannt  wurden,  weitgehend  verursacht  durch \nglobale Handelswege, hinter denen manchmal auch kriminelle Energie \nzu suchen ist.  \nDie  Grünen  unterstützen  den  Vorstoss,  nicht  zuletzt  weil  wir  der  Ü-\nberzeugung  sind,  dass  der  Staat  im  Bereich  Biosicherheit  mehr  Ver-\nantwortung  zu  übernehmen  hat.  Es  gibt  immer  mehr  Pflanzen-  und \nTierarten, die der Landwirtschaft das Leben versauen. Es gibt immer \nmehr  Tierseuchen,  die  neu  in  unseren  Breitengraden  auftauchen. \nWenn  nun  der  Regierungsrat  argumentiert,  dass  die  Landwirte  nicht \nmehr  in  den  Tierseuchenfonds  einzahlen  müssen,  auch  wenn  einmal \nhöhere Aufwendungen nötig wären, dann ist das schon richtig. Hans-\njörg  Schmid  hat  aber  gezeigt,  wie  das  läuft,  wenn  man  dann  die \nLandwirte  direkt  zur  Kasse  bittet  mit  der  Beteiligung  am  Impfstoff. \nWenn  also  der  Tierseuchenfonds  dazu  verwendet  wird,  dass  sich  die \nSeepolizei Schutzanzüge kaufen kann zum Einsammeln von toten En-\nten  auf  dem  Zürichsee,  dann  führt  das  indirekt  sehr  wohl  zu  einer \nMehrbelastung  der  Landwirte.  Wir  werden  aber  die  SVP  in  Kürze \ndaran erinnern, dass man Steuergelder nicht nur ausgeben kann, son-\ndern auch einnehmen muss. \n \n", "p": 42}, {"t": "Barbara Bussmann (SP, Volketswil): Die SP-Fraktion wird die Motion \nnicht  überweisen,  denn  sie  ist  unnötig.  Wie  die  Regierung  in  ihrer \nStellungnahme  darlegt,  wird  der  Tierseuchenfonds  bereits  vor  allem \naus  Einlagen  des  Kantons  geäufnet.  Die  Beiträge  der  Tierhalterinnen \nund Tierhalter decken nur einen kleinen Teil. Zudem irren die Motio-\nnäre, wenn sie behaupten, die Vogelgrippe sei eine neue Seuche und \nbetreffe  vor  allem  Wildvögel.  Die  Vogelgrippe  gibt  es  schon  viele \nJahre.  Sie  ist  vor  allem  eine  Bedrohung  für  die  kommerzielle  Geflü-\ngelzucht.  Seit  2005  kam  noch  die  neue  Virusvariante  H5N1  dazu, \nwelche auch für Menschen gefährlich sein kann. Man musste fürchten, \ndass  sich  dieses  Virus,  wenn  es  gehäuft  auch  Menschen  befällt,  ir-\ngendeinmal verändert und von Mensch zu Mensch übertragen werden \nkann.  Eine  daraus  folgende  Pandemie  mit  einer  neuen  Krankheit \nkönnte eine ernst zu nehmende Bedrohung der Menschen werden. In \ndiesem Sinn lohnte es sich auch, im Herbst 2005 und 2006 Massnah-\nmen wie Stallpflicht und Kontrolluntersuchungen bei Wildvögeln vor-\nzunehmen.  Die  Wildvögel  werden  durch  die  Vogelgrippe  nicht  be-\ndroht. Sie ist eine der Ursachen, an denen die Tiere sterben können. In \nihrer Existenz bedroht sind Wildvögel aber vor allem durch uns Men-\nschen. Wir zerstören ihren Lebensraum, ihre Nistplätze oder ihre Fut-\nterplätze.  Darum  verschwinden  einzelne  Vogelarten  in  der  Schweiz \nund in der ganzen Welt.  \nDie  Massnahmen  bezüglich  der  Vogelgrippe  aber  retten  keine  Wild-\nvögel  und  wurden  ausschliesslich  ergriffen,  um  ein  Einschleppen  in \ngrosse Geflügelzuchtbetriebe zu verhindern. Darum finden wir es als \ngerechtfertigt,  wenn  die  Tierhalterinnen  und  Tierhalter  einen  Teil  zu \nden Kosten beitragen.  \nIch  finde  es  auch  einigermassen  interessant,  dass  ausgerechnet  Mit-\nglieder  der  Staatsabbauerpartei  SVP  eine  solche  Motion  einreichen. \nWir  von  der  SP  werden  aber  der  Überweisung  der  Motion  nicht  zu-\nstimmen.  \n \n", "p": 43}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Die Argumente wurden bereits \nausgetauscht.  Denen  können  wir  uns  anschliessen.  Wir  werden  die \nMotion auch nicht überweisen. Es ist unserer Ansicht nach nicht nötig. \nDie  Risiken  der  Tierseuchen  sind  abgedeckt.  Auch  die  Risiken  der \nBauern sind limitiert, da sie nur mit limitierten Einlagen arbeiten müs-\nsen. Daher ist eine Änderung des Gesetzes nicht notwendig. \n \n", "p": 43}, {"t": "Walter  Schoch  (EVP,  Bauma):  Zur  Prävention  und  zur  Bekämpfung \nvon  Tierseuchen  wurde  der  Tierseuchenfonds  geschaffen.  Die  Mittel \nfür diesen Zweck sollen auch künftig aus diesem Fonds kommen, weil \ndies aus Gründen der Transparenz sinnvoll ist. Der Tierseuchenfonds \nwird zurzeit nur ungefähr zu einem Drittel von Tierhaltern und Vieh-\nhändlern  geäufnet.  Der  Rest  wird  direkt  vom  Kanton  eingeschossen. \nEs ist also gar nicht so, dass die Tierhalter die Zusatzkosten für Mass-\nnahmen  gegen  die  Vogelgrippe  allein  tragen  würden.  Gerade  diese \nMehrkosten wurden praktisch ausschliesslich vom Kanton bezahlt, da \ndie  Tierhalterbeiträge  nicht  entsprechend  angehoben  wurden.  Wenn \nnun die Motionäre verlangen, sämtliche neu anfallenden Kosten, ins-\nbesondere  die  Kosten  für  die  Vogelgrippe-Bekämpfung  müsste  der \nStaat  berappen,  so  wäre  das  nicht  gerecht.  Sowohl  die  Tierhalter  als \nauch  die  ganze  Bevölkerung  profitieren,  wenn  die  Ausbreitung  von \nSeuchen in Schach gehalten werden kann. Ein höherer Aufwand in der \nTierseuchenbekämpfung und Prävention ist nicht nur auf ein veränder-\ntes  Mobilitätsverhalten  der  Bevölkerung  zurückzuführen,  sondern  si-\ncher  auch  auf  die  Konzentration  grosser  Tierbestände  und  einem  ge-\ngenüber  früher  viel  grossräumigeren  Tierhandel.  Summa  summarum \nheisst  das,  die  Tierseuchenbekämpfung  soll  einerseits  mit  staatlichen \nMitteln erfolgen, aber andererseits auch aus Beiträgen von Tierhaltern \nfinanziert  werden,  weil  gerade  Letztere  davon  profitieren,  wenn  der \nTierhaltung und dem Tierhandel keine unnötigen Schranken auferlegt \nsind.  \nDie  EVP-Fraktion  stimmt  der  Überweisung  der  Motion  trotzdem  zu, \nweil sie der Meinung ist, dass die Äufnung des Fonds überdacht wer-\nden soll.  \n \n", "p": 44}, {"t": "Lorenz Schmid (CVP, Männedorf): Das Anliegen scheint wirklich be-\nrechtigt. Die Äufnung des Fonds ist sichergestellt über Tierhalterinnen \nund Tierhalter der Rindvieh-, Schweine- und Schafzucht. Jedoch Aus-\ngaben werden momentan getätigt zum Schutz anderer Nutztiere. Dies \nwiderspricht sich. Trotzdem werden wir der Motion nicht zustimmen.  \nIch  erkläre  Ihnen  auch  warum.  Die  Antwort  der  Regierung  war  sehr \neinleuchtend. Die Motionäre fordern, dass für neue Seuchen nicht der \nTierseuchenfonds  belastet  wird,  sondern  sozusagen  der  Staat  in  die \nBresche springt. Der Tierseuchenfonds ist jedoch geschaffen worden, \num  Risiken  der  Tierhaltung  nicht  der  Allgemeinheit  in  Rechnung  zu \nstellen,  sondern  dem  Verursacherprinzip  entsprechend  den  Konsu-\nmenten, nämlich dem Rind-, Schweine- und Schaffleisch-Konsumen-\nten.  Der  Regierungsrat  gibt  zu  verstehen,  dass  er  dieses  Prinzip  nun \nauch auf Geflügel ausweiten möchte und die Tierhalter der Geflügel-\nzucht  zur  Äufnung  des  Tierseuchenfonds  vorsieht.  Dies  ist  zu  unter-\nstützen. So weit so gut haben die  Motionäre ihre Wirkung nicht ver-\nfehlt und ihr Ziel auch erreicht. Ich frage mich nun, warum die Motio-\nnäre denn ihren Vorstoss nicht zurückziehen wollen. Die Finanzierung \ngemäss dem Verursacherprinzip entspricht der Forderung nach einem \nschlanken Staat.  \nWir lehnen deshalb die Motion ab. \n \n", "p": 45}, {"t": "Hanspeter Haug (SVP, Weiningen): Ich möchte nur etwas ins richtige \nLicht stellen. Es hat jetzt den Eindruck erweckt, dass die Tierhalter ei-\nnen  kleineren  Beitrag  an  die  ganze  Tierseuchenfonds-Geschichte  be-\nzahlen  würden.  In  Tat  und  Wahrheit  ist  es  so,  Sie  können  es  in  der \nAntwort des Regierungsrates lesen. Nebst den 185'000 Franken kom-\nmen  die  130'000  Franken  aus  den  Gebühren  des  Viehhandels  dazu. \nWeitere Beiträge werden aus Zinsen daraus beigetragen. Der Tierhal-\nter bezahlt wesentlich mehr als nur einen kleinen Beitrag. Ich möchte \nhierzu  die  Bekämpfung  der  Blauzungenkrankheit  anfügen.  Sie  haben \nin der Presse gelesen, es ist nicht unumstritten, da vermehrt Aborte zu \nverzeichnen  sind.  Bei  der  Blauzungenkrankheit  wird  der  Impfstoff \nvom  Bund  übernommen.  Die  Tierhalter  bezahlen  60  Prozent  daran \nund Bund und Kanton – der Kanton aus dem Seuchenfonds – 40 Pro-\nzent.  Die  Ausrottung  von  BVD  kostet  im  Gesamten  3,8  Millionen \nFranken. 1,2 Millionen Franken werden den Tierhaltern mit 12 Fran-\nken  über  drei  Jahre  belastet.  Ein  Drittel  wird  aus  dem  Tierseuchen-\nfonds  entnommen.  Sie  haben  gehört,  wie  viel  die  Landwirtschaft  re-\nspektive  die  Tierhalter  daran  bezahlen.  Ein  weiterer  Drittel  wird  um \ndie  Erhöhung  von  1.90  Franken  pro  Tier  über  fünf  Jahre  finanziert. \nLetztlich kommt die Staatskasse noch mit 0,9 Millionen Franken zum \nZug. Ich will damit nur sagen, dass die Tierhalter einen wesentlichen \nBeitrag in den Tierseuchenfonds und zur Bekämpfung und Prävention \nsolcher Krankheiten beitragen. Das sind nicht nur kleine Beiträge, wie \nhier versucht worden ist zu erklären.  \n \n", "p": 45}, {"t": "Regierungsrat Thomas Heiniger: Ich versuche mich im Wesentlichen \nan  die  Ausführungen  des  Regierungsrates  in  seinem  Beschluss  und \nAntrag zu halten, auch wenn diese Ausführungen Ihrer Meinung nach \nnur die Hälfte der Wahrheit darstellen mögen. Sie umfassen die richti-\nge Hälfte. \nDer  Tierseuchenfonds  wird  überwiegend  aus  staatlichen  Geldern  ge-\näufnet. Daran führt nichts vorbei. Die Beiträge, die im Zusammenhang \nmit BVD erwähnt werden, werden ausserhalb abgewickelt und können \nhier nicht einbezogen werden. Falls übrigens ausserordentliche Kosten \nanfallen, werden diese in der Regel vollumfänglich durch die öffentli-\nche  Hand  getragen.  Die  Bekämpfung  der  Vogelgrippe  entspricht  der \nZweckbestimmung des Tierseuchenfonds wie auch das Vorgehen bei \nanderen Seuchen. Deshalb sollen auch die Kosten weiterhin über die-\nsen Fonds abgewickelt werden. Es mag sein, dazu äussert sich die Re-\ngierung auch, dass das System der Äufnung des Tierseuchenfonds zu \nüberprüfen ist. Allein diese Absicht soll aber nicht dazu führen, dass \ndie  Motion  überwiesen  werden  muss,  Walter  Schoch.  Der  Einbezug \nweiterer Tierhalter, die heute keine Beiträge leisten müssen, aber auf \nZahlungen  Anspruch  haben,  nämlich  die  Geflügel-,  die  Pferde-  und \ndie Fischhalter ist zu prüfen. Diese Änderung soll aber nicht, wie ur-\nsprünglich vorgesehen im Rahmen der Änderung der Tierseuchenver-\nordnung  bei  der  Bekämpfung  von  BVD  und  damit  2009  geschehen, \nsondern erst 2010, da auf diesen Zeitpunkt hin auch der Bund die er-\nforderlichen  Register  samt  Meldepflicht  eingeführt  haben  wird.  Das \nist Voraussetzung für eine erleichterte Abwicklung bezüglich der ver-\nänderten Äufnung und den zusätzlichen Einbezug von Tierhaltern. \nIch  bitte  Sie  also,  die  Motion  nicht  zu  überweisen,  sofern  sie  nicht \nnoch  zurückgezogen  wird,  so  wie  Ihnen  das  der  Regierungsrat  bean-\ntragt. \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Markus  Bischoff  (AL,  Zürich):  Ich  gebe  gerne  zu,  diese  Initiative  ist \nnicht besonders originell. Wir wollen nämlich das einführen, was bis \nvor  ein  paar  Jahren  Gesetz  war.  Jetzt  können  Sie  einfach  sagen,  wir \nseien  schlechte  Verlierer.  Wenn  man  in  einer  demokratischen  Ausei-\nnandersetzung  verloren  hat,  dann  soll  man  das  nicht  wieder  ändern. \nAber die Überlegung, wieso wir das wieder bringen, ist, dass man Er-\nfahrungen gemacht hat mit dieser Nichtöffentlichkeit des Steuerregis-\nters, indem man sich da auf die Robinsoninsel setzen und nicht mehr \nEinsicht nehmen konnte. Die Abklärung wegen der Pauschalbesteue-\nrung,  wer  überhaupt  pauschal  besteuert  ist  oder  nicht,  bereits  diese \nTatsache  fällt  unter  die  Nichtöffentlichkeit  des  Steuerregisters.  Man \nkann nicht einmal das abklären, ob jemand pauschal besteuert ist oder \nnicht.  Zu  welchem  Satz  kann  man  natürlich  auch  nicht  nachvollzie-\nhen.  Es  gibt  dann  die  geheime  Verwaltung,  da,  wo  wir  heute  überall \nein Öffentlichkeitsprinzip haben. Das ist äusserst stossend.  \nDie  Argumente  wiederholen  sich  natürlich.  Die  hat  man  schon  vor \nzehn  Jahren  gehabt,  wieso  für  eine  Öffentlichkeit  des  Steuerregisters \nund  wieso  nicht.  Die  beste  Zusammenfassung  für  die  Öffentlichkeit \ndes Steuerregisters hat das Bundesgericht in einem Entscheid aus dem \nJahr 1998 geliefert. Da hat sich ein bekannter Zürcher Einwohner da-\ngegen  gewehrt,  dass  alle  Personen  Einsicht  in  sein  Steuerregister \nnehmen konnten. Das war ein gewisser Ludwig A. Minelli. Er wollte \nnicht,  dass  man  seine  Steuerdaten –  aus  welchen  Gründen  auch  im-\nmer – erfahren konnte. Das Bundesgericht hat dann ziemlich klar ge-\nsagt, was Sache ist. Es hat zuerst gesagt, die Öffentlichkeit des Steuer-\nregisters  sei  ein  Teil  der  Steuerkultur.  Es  gibt  eben  auch  eine  spezi-\nfisch schweizerische Steuerkultur. Gemäss dem Bundesgericht gehört \ndie Öffentlichkeit des Steuerregisters auch zu dieser Kultur. Dann hat \ndas  Bundesgericht  gesagt,  Steuern  zahlen  sei  nicht  etwa  eine  private \nAngelegenheit, die man so im Geheimen mache. Da zahle man ja für \ndie Öffentlichkeit, für das Gemeinwesen. Deshalb bestehe auch ein öf-\nfentliches  Interesse,  wer,  wie  viel  bezahlt.  Das  ist  das  Interessante. \nDann hat das Bundesgericht noch klar gesagt, nur mit der Öffentlich-\nkeit  des  Steuerregisters  könne  man  auch  in  einem  gewissen  Sinn  die \nSteuerhinterziehung  bekämpfen.  Wer  offensichtlich  einen  schönen \nLebensstandard führt, grosse Häuser hat, schöne Autos fährt und dann \nnull  Einkommen  und  null  Vermögen  versteuert,  das  fällt  auf.  Das \nkann man mit der Öffentlichkeit des Steuerregisters bekämpfen. \nEs  gibt  hier  ein  Spannungsfeld  zum  Datenschutz,  zum  Persönlich-\nkeitsschutz.  Auch  dieses  Spannungsfeld  wurde  in  diesem  Entscheid \nabgehandelt.  Man  hat  gesagt,  eine  Öffentlichkeit  des  Steuerregisters \nkönne  das  Datenschutzgesetz  nicht  aushebeln.  Trotz  Datenschutzge-\nsetz  könne  die  Öffentlichkeit  des  Steuerregisters  vollumfänglich  ge-\ngeben sein. Das Bundesgericht hat dann auch einen interessanten Ent-\nscheid  aus  Schweden  zitiert.  Da  hat  der  Europäische  Gerichtshof  für \nMenschenrechte  das  nicht  als  Eingriff  in  die  persönliche  Freiheit  ge-\nsehen. In Schweden gibt es sogar ein Register für die Steuerrückstän-\nde.  Alle  Personen,  die  zu  spät  Steuern  zahlen  und  im  Verzug  sind, \nkommen  da  in  ein  öffentliches  Register –  eine  absolute  Prangerwir-\nkung. Der Europäische Gerichtshof für Menschenrechte hat sogar ge-\nsagt,  nicht  einmal  das  verstosse  gegen  die  persönliche  Freiheit.  Also \nauch aus Gründen des Persönlichkeitsschutzes geht die Öffentlichkeit \ndes  Steuerregisters.  Schliesslich  müssen  wir  einen  persönlichen  Ent-\nscheid fällen, was wir mehr gewichten, das öffentliche Interesse an der \nTransparenz  oder  die  Verheimlichung  der  Steuern,  die  nicht  etwas \nPrivates sind, etwas, das man mit sich selber in vier Räumen abmacht, \nsondern eine öffentliche Handlung sind.  \nDie Initiative hat auch den Vorteil im Gegensatz zu einer anderen Par-\nlamentarischen Initiative, die wir unlängst überwiesen haben, dass sie \nallgemein  ist.  Es  ist  nicht  nur  für  eine  bestimmte  Personengruppe, \nsondern für alle Steuerpflichtigen. \nIch bitte Sie deshalb im Sinne der Rettung der schweizerischen Steu-\nerkultur und das, was in der Schweiz und in vielen Kantonen Tradition \nwar,  die  Öffentlichkeit  des  Steuerregisters  auch  im  Kanton  Zürich \nwieder  herzustellen  und  die  Parlamentarische  Initiative  vorläufig  zu \nunterstützen. \n \n", "p": 48}, {"t": "Susanne Brunner (CVP, Zürich): Im heutigen System ist das Steuerre-\ngister  grundsätzlich  öffentlich,  das  heisst  die  Gemeindesteuerämter \nsind verpflichtet, gegen eine Gebühr Steuerausweise auszustellen. Da-\nfür sprechen Aspekte wie Aufschluss über die Kreditwürdigkeit eines \nDritten  und  auch  der  Beitrag  zur  Steuergerechtigkeit,  indem  jeder-\nmann mittels Steuerausweis kontrollieren kann, ob ein Steuerpflichti-\nger seinen Beitrag an den Staat in gerechter Weise und entsprechend \nseiner wirtschaftlichen Leistungsfähigkeit bezahlt. Hier gehen wir ei-\nnig mit den Initianten. Wozu dieses System aber nicht dienen soll, ist \nzur Befriedigung der persönlichen Neugier. Es soll nicht Hand bieten \nzu Voyeurismus oder gar an den Pranger Stellen einzelner Steuerzah-\nler oder bestimmter Personengruppen. Hier geht der Datenschutz ein-\ndeutig  vor.  Darum  ist  es  gerechtfertigt,  dass  bei  grundsätzlicher  Öf-\nfentlichkeit  des  Steuerregisters  die  Möglichkeit  bestehen  muss,  die \nDaten sperren zu lassen. Die Kontrolle über die Steuerpflichtigen liegt \nbei  den  Steuerbehörden,  die  über  das  notwendige  Fach-Know-how \nverfügen und auch in Kenntnis sämtlicher Steuerfaktoren sind. Ebenso \nliegen  Entscheide  über  Gesuche  und  Pauschalbesteuerungen  bei  den \nSteuerbehörden, die gemäss den gesetzlichen Regeln entscheiden. Wir \nsind  im  Kanton  Zürich  eine  offene  Gesellschaft.  Es  steht  uns  darum \nschlecht an, wenn wir eine bestimmte Personengruppe, die Neuzuzü-\nger dem generellen Verdacht der Steuerhinterziehung aussetzen.  \nAus diesen Gründen unterstützt die CVP die Parlamentarische Initiati-\nve nicht. \n \n", "p": 49}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Die  SVP  wird  keine  Hand \nbieten für den persönlichen Kreuzzug der Linken und Neider und ihre \nHetze  gegen  Ausländer,  die  hier  Steuersitze  errichten  oder  errichten \nmöchten, von denen notabene jeder volkswirtschaftlich und fiskalisch \nein Gewinn darstellt. Wenn die Initianten im Initiativtext vom sanften \nDruck  gegen  Steuerhinterziehung  sprechen,  dann  würden  wir  diesen \nsanften Druck doch liebend gerne auch etwas verschärfen bei der mitt-\nlerweile  offensichtlichen  Sozialgeld-Hinterziehung,  vor  allem  in  rot-\ngrün  dominierten  Städten.  Wer  sich  daran  stört,  dass  bei  der  Steuer-\nrechnung  in  gewissen  Ausnahmefällen  keine  absolute  Gleichheit \nherrscht  und  das  notabene  nur  für  den  schweizerischen  Fiskus,  denn \nim Ausland lassen die Ausländer nach wie vor Geld beim Fiskus lie-\ngen,  der  sollte  dasselbe  Gerechtigkeitsgefühl  auch  beim  Bezug  von \nGeldern  aus  der  Staatskasse  empfinden.  Wir  teilen  das  verkrampfte \nFeindbild vom Gutbetuchten, aber kriminell knauserigen Steuerzahler, \nder  permanent  unter  Verdacht  gestellt  wird,  Steuern  zu  hinterziehen, \nabsolut nicht, zumal Linke als Privatpersonen auch gerne Steuern spa-\nren und sich mittels Datenschutz vor den Einblicken der Öffentlichkeit \nabschirmen.  \nDen allgegenwärtigen Staat, der den Bürgern bis über die Wohnungs-\nschwelle und in die Lohntüte schaut, lehnen wir schon aus Prinzip ab. \nZu bedenken gilt es auch, dass der Staat und seine Handlanger gleich \nwie  Private  zu  missbräuchlichem  Gebaren  anfällig  sind.  Aus  diesem \nGrund haben wir zurecht den Datenschutz erfunden. Er soll nicht nur \nfür  all  jene  gelten,  welche  Gelder  aus  der  Staatskasse  beziehen.  Dis-\nkretion und Datenschutz in Steuerangelegenheit ist ein hohes Gut, das \nder  Kanton  nicht  einfach  so  preisgeben  sollte,  auch  wegen  ein  paar \nreichen Steuerzahlern nicht.  \nPauschalbesteuerte lassen beim Zürcher Fiskus Millionen liegen. Ge-\nraten sie politisch unter Druck, werden sich andere Kantone oder an-\ndere Länder, welche ebenso vertragliche Steuersitze anbieten und dies \nwomöglich zu angenehmeren Konditionen, auf diese Millionen freuen \ndürfen.  Es  ist  keineswegs  so,  dass  wir  eine  gewisse  Ungerechtigkeit, \nnotabene politisch gewollt und juristisch bewilligt, in Abrede stellen. \nPauschalbesteuerung  ist  ein  nicht  gezieltes,  aber  dennoch  geduldetes \nBevorzugen  einzelner  Steuerzahler.  Das  ist  uns  bewusst.  Indessen \nwird von der Linken gerne und mit gutem Grund verschwiegen, dass \nder Bundesgesetzgeber für bestimmte Sachverhalte den Kantonen die \nsteuerliche Pauschalierung vorschreibt, nämlich in Situationen, in de-\nnen die Einkommens- und Vermögensverhältnisse schwierig zu erfas-\nsen sind. Das ist auch bei den hier betroffenen Steuerzahlern so.  \nDieser Vorstoss ist ein Misstrauensvotum gegen die Steuerverwaltun-\ngen, sie würden den Steuerpflichtigen nicht genug Abgaben abzocken. \nDas ist aber genau mitunter das Problem bei den reichsten Steuerzah-\nlern, dass ihnen die Steuervögte an den Achseln kleben und sie durch \nihre Penetranz in angenehmere Steuergegenden vertreiben.  \nDarüber hinaus interessiert mich, wie die Initianten in der beabsichtig-\nten Änderung der Absätze 2 und 3 von Paragraf 122 Steuergesetz die \ngewünschten  Informationen  ablesen  wollen.  Die  entsprechenden  Be-\nstimmungen  offenbaren  nur  die  Endsumme  von  Vermögen  und  Ein-\nkommen. Da ich davon ausgehe, dass die Initianten der Steuerverwal-\ntung und den Medien in Zukunft gerne Einblick in Lohnausweis, Ak-\ntiendepot,  Vermögensstruktur  et  cetera  von  gewissen  interessanten \nSteuerpflichtigen verschaffen möchten und dies vor allem bei Vermö-\ngen mit Auslandbezug, stelle ich mir die Frage, wie das mit der Strei-\nchung der beiden Absätze erreicht werden kann. Ausserdem frage ich \nmich  schon  fast  amüsiert,  wo  die  Initianten  denn  die  vielen  reichen \n«Krösen» sehen, die sich hier legal und steuerfrei in Zürich niederge-\nlassen haben. Wenn Sie schreiben: «Wer trotz hohem Vermögen oder \nhohem  Lebensstandard  keine  Steuern  bezahlt,  ist  so....  (Die  Redezeit \nist abgelaufen.) \n \n", "p": 50}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon):  Nach  dem  Rundumschlag  von \nBarbara  Steinemann,  den  ich  nicht  im  ganzen  Wortlaut  erfasst  habe, \naber,  das,  was  ich  gehört  habe,  reicht  mir,  dass  ich  das  Gefühl  habe, \nich möchte wieder zu unserem eigentlichen Anliegen zurückkommen \nund  sachlich  begründen,  worum  es  uns  hier  in  dieser  Parlamentari-\nschen Initiative geht. Mit der Parlamentarischen Initiative knüpfen wir \nan  die  Diskussion  von  heute  Morgen  an.  Die  öffentlichen  Diskussio-\nnen rund um die Pauschalbesteuerung und die damit verbundenen of-\nfenkundigen Zweifel an der Berechtigung einzelner genannten Perso-\nnen und an deren Anspruch auf Pauschalbesteuerung haben in der Be-\nvölkerung  derart  viele  Fragen  aufgeworfen,  dass  es  die  dringliche \nAufgabe  der  Politik  ist,  hier  Offenheit  und  Klarheit  zu  schaffen.  Die \nMöglichkeit  zur  Sperrung  der  Steuerdaten  ist  deshalb  aufzuheben, \nTransparenz tut Not. Einen ersten Schritt in diese Richtung haben wir \nin  der  SP  bereits  getan  mit  unserer  Parlamentarischen  Initiative \n(131/2007)  «Transparenz  in  der  Pauschalbesteuerung».  Diese  Parla-\nmentarische Initiative wurde denn auch vom Kantonsrat vorläufig un-\nterstützt und in der WAK behandelt. Die Diskussion in der Kommis-\nsion hat jedoch zur Einsicht geführt, dass es nicht ganz einfach ist, den \nAnspruch auf Transparenz auf die einzelnen Zielgruppen zum Beispiel \nauf  die  Zielgruppe  der  Pauschalbesteuerten  zu  beschränken.  Dies  ist \nrechtlich  sehr  schwierig.  Zudem  hat  auch  die  öffentliche  Diskussion \ngezeigt, dass das Thema Steuergerechtigkeit umfassender zu verstehen \nist.  Unser  heute  zur  Diskussion  stehender  Vorstoss  will  denn  auch \nnicht  für  einzelne  Kategorien  von  Steuersubjekten  Transparenz  her-\nstellen, sondern ganz allgemein. Wir sind der Auffassung, dass es im \nöffentlichen  Interesse  liegt,  Transparenz  in  den  Steuerverhältnissen \nherzustellen,  so  weit,  damit  nicht  unverhältnismässig  in  die  persönli-\nchen  Verhältnisse  der  Steuerpflichtigen  eingegriffen  wird.  Dem  trägt \ndie Initiative Rechnung. Das öffentliche Interesse ergibt sich schon al-\nlein  daraus,  dass  es  bei  der  steuerzahlenden  Person  nicht  primär  um \ndie Privatperson geht, sondern darum, dass er oder sie an die Finanzie-\nrung  des  Gemeinwesens  beiträgt  und  damit  Verantwortung  für  das \nGemeinwohl  übernimmt.  Es  ist  deshalb  von  allgemeinem  Interesse, \nwer, wie viel an den Staatshaushalt beiträgt oder wer sich gegebenen-\nfalls um diese Aufgabe drückt. Dass mit der Öffentlichkeit der Steuer-\ndaten auch eine präventive Wirkung gegen die Ausnützung von so ge-\nnannten Steuerschlupflöchern erwirkt werden kann, darf angenommen \nwerden und ist zu begrüssen.  \nIch bitte Sie aus den erwähnten Gründen, unsere Parlamentarische Ini-\ntiative zu unterstützen. \n \n", "p": 51}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Steuern  zahlen  hat  nicht  nur \neinen legalen Aspekt, sondern auch einen moralischen Aspekt. Es ist \nnicht  nur  eine  Frage  zwischen  schwarz  und  weiss.  Es  gibt  deshalb \nauch eine Grenze zwischen Steueroptimierung und Steuervermeidung, \nSteuerhinterziehung  und  zuletzt  Steuerbetrug.  Daher  folgen  wir  vor-\nläufig einmal der Begründung der Initianten und werden die Initiative \nvorläufig unterstützen. Wir glauben, es ist ein öffentliches Interesse zu \nwissen, wer, wie viel bezahlt und ob das irgendwie in einem Einklang \nsteht mit dem, was man beobachtet. Vielleicht kann das im Einzelfall \ngeklärt werden. Das kann man nicht sagen im Voraus. Dieses öffentli-\nche  Interesse  sehen  wir.  Wir  sehen  aber  auch  Bedenken  im  Bereich \ndes  Datenschutzes.  Dies  möchten  wir  vertieft  prüfen  und  werden  die \nParlamentarische Initiative daher vorläufig unterstützen. \n \n", "p": 52}, {"t": "Peter Ritschart (EVP, Zürich): Was bringt es, wenn die Öffentlichkeit \nAuskunft  über  das  steuerliche  Einkommen  und  Vermögen  einzelner \nPersonen hat? Die Fälle, an die ich mich erinnern kann, als die Steuer-\ndaten noch einsehbar waren, sprechen gegen eine Öffnung. Es wider-\nspricht  meinem  Rechtsempfinden,  dass  sich  der  Bürger  als  Steuerde-\ntektiv gegen seine Nachbarn betätigen soll. Der Bürger muss seine fi-\nnanziellen  Verhältnisse  dem  Steueramt  offenlegen.  Das  ist  auch  der \nOrt, wo diese Daten in Sicherheit bleiben sollen. Wer gibt uns die Ga-\nrantie,  dass  mit  der  Öffentlichkeit  der  Steuerregister  nicht  einkom-\nmensschwache  und  vermögenslose  Personen  an  den  Pranger  gestellt \nwerden? Die Öffentlichkeit der Steuerregister ist ein zweischneidiges \nSchwert. So ist auch die EVP bei diesem Vorstoss geteilter Meinung.  \n \n", "p": 52}, {"t": "Peter Roesler (FDP, Greifensee): Wir sprechen über das Steuergesetz \n1997. In diesem Sinn hat natürlich Markus Bischoff Recht gehabt, die \nVerlierer  wollen  nun  die  ganze  damalige  Diskussion  wiederholen. \nSchon  bei  der  Erarbeitung  des  seinerzeitigen  Gesetzes  hat  man  diese \nThematik  unterschiedlich  diskutiert.  Aus  der  seinerzeitigen  Diskussi-\non ist die heute gültige Regelung hervorgegangen. Grundsätzlich sind \ndie  Steuerfaktoren  öffentlich.  Es  handelt  sich  dabei  um  die  beiden \nZahlen  «steuerbares  Einkommen»  und  «steuerbares  Vermögen».  Es \nwird nicht etwa eine Fotokopie der Steuererklärung ausgehändigt. Ab-\nsatz 2 des Paragrafen 122 verweist auf das Datenschutzgesetz. Absatz \n3  zeigt  auf,  wie  auch  dann  eine  Auskunft  erteilt  werden  muss,  wenn \ndie Daten an sich gesperrt sind. Dass Sie mit dieser Parlamentarischen \nInitiative  den  Datenschutz  aushebeln  wollen,  ist  an  sich  ein  Hinter-\ntreppenwitz. Es bleibt Ihr Geheimnis, wie Sie aus den beiden Zahlen, \ndie  Sie  allenfalls  bekommen,  auch  noch  schliessen  wollen,  dass  es \nsich  um  einen  teilweisen  Missbrauch,  ja  sogar  eine  missbräuchliche \nAnwendung des Gesetzes handelt. Gänzlich absurd wird die Situation, \nwenn  die  Bürgerinnen  und  Bürger  Einschätzungen  kontrollieren  sol-\nlen, wie Sie dies sinngemäss in der Begründung schreiben. Überlassen \nwir doch diese Arbeit besser den dafür von der Finanzdirektion ange-\nstellten  und  zusätzlich  ausgebildeten  Steuerkommissärinnen  und  \n-kommissären,  die  auch  entsprechend  überwacht  werden  und  vor  al-\nlem dem Legalitätsprinzip verpflichtet sind, das heisst sie müssen sich \nan das Gesetz halten.  \nAus  all  diesen  Gründen  lehnt  die  FDP  die  vorläufige  Unterstützung \nder vorliegenden Parlamentarischen Initiative ab. Tun Sie es mit uns.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsidentin Regula Thalmann: Ich beantrage Ihnen, die Parlamen-\ntarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu  über-\nweisen. Sie sind damit einverstanden. Die Geschäftsleitung wird Ihnen \nan einer der nächsten Sitzungen einen Zuweisungsantrag stellen. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratssekretär Bernhard Egg verliest das Rücktrittsschreiben von Hein-\nrich  Stutz,  Illnau,  aus  dem  Handelsgericht,  3.  Kammer:  «Wegen  Er-\nreichen der Altersgrenze muss ich Ihnen meinen Rücktritt per 31. De-\nzember  2008  als  Mitglied  des  Handelsgerichts,  3.  Kammer,  bekannt \ngeben. \nDie Mitarbeit am Handelsgericht war für mich sehr lehrreich und inte-\nressant.  Gerne  denke  ich  an  die  vielen  erfolgreichen  Referentenau-\ndienzen zurück, in denen es gelang, zerstrittene Parteien wieder eini-\ngermassen zu versöhnen.  \nFür  das  mit  meiner  Wahl  und  zwei  Wiederwahlen  geschenkte  Ver-\ntrauen danke ich herzlich.» \n \n", "p": 54}, {"t": "Ratspräsidentin  Regula  Thalmann:  Handelsrichter  Heinrich  Stutz  er-\nsucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und folgende \ndes Gesetzes über die politischen Rechte hat der Kantonsrat über die-\nses Rücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass Sie mit \ndem  Rücktritt  einverstanden  sind.  Das  ist  der  Fall.  Der  Rücktritt  per \n31. Dezember 2008 ist genehmigt. Ich beauftrage die zuständige Stel-\nle, die Nachfolge zu regeln.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n \n \nSchluss der Sitzung: 17.15 Uhr \n \n \n \nZürich, 22. September 2008 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  20.  Oktober \n2008. \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 54}]