[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "(Reduzierte Debatte) \nBericht und Antrag des Regierungsrates vom  \n13. Februar 2008 zum Postulat KR-Nr. 314/2004 und \ngleich lautender Antrag der KPB vom 20. Mai 2008 \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Schwamendingen ....................................................  Seite 4423 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus der Kommission für Justiz und öf-\nfentliche Sicherheit von Françoise Okopnik, Zü-\nrich ..........................................................................  Seite 4469 \n•  Rücktritt aus der Aufsichtskommission über die \nwirtschaftlichen Unternehmen von Kaspar Büti-\nkofer, Zürich............................................................  Seite 4469 \n•  Rücktritt aus der Aufsichtskommission für Bil-\n", "p": 4}, {"t": "dung und Gesundheit von Hans Läubli, Affoltern \na.A. ..........................................................................  Seite 4469 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 4470 \n–  Rückzug ......................................................................  Seite 4470 \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": "Ratspräsidentin  Regula  Thalmann:  Das  heutige  Geschäft  Nummer  8 \n(276/2008)  wird  abgesetzt,  damit  es  noch  in  den  Fraktionssitzungen \nvon heute behandelt werden kann. Sie sind einverstanden? Das ist der \nFall. \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden Form genehmigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Regula  Thalmann:  Dann  darf  ich  Ihnen  noch  eine \nspezielle  Mitteilung  machen:  Unsere  erste  Vizepräsidentin,  Esther \nHildebrand,  feiert  heute  einen  runden  Geburtstag.  Liebe  Esther,  ich \ngratuliere dir im Namen des Kantonsrates und ganz speziell in meinem \neigenen Namen herzlich zum Geburtstag, wünsche dir alles Gute, viel \nGlück und Erfolg, aber auch zahlreiche Mussestunden in deinem neu-\nen Lebensjahr. Gleichzeitig wünsche ich dir, dass dir gleich viele wei-\ntere  Lebensjahrzehnte  bei  guter  Gesundheit  beschieden  sein  mögen. \n(Applaus.) \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Regula Thalmann: Wir dürfen für den aus dem Kan-\ntonsrat  zurückgetretenen  Lucius  Dürr  ein  neues  Ratsmitglied  begrüs-\nsen. Die Direktion der Justiz und des Innern hat uns folgende Verfü-\ngung zukommen lassen.  \n \n", "p": 6}, {"t": "Ratssekretär  Bernhard  Egg  verliest  die  Verfügung  der  Direktion  der \nJustiz  und  des  Innern:  «Verfügung  der  Direktion  der  Justiz  und  des \nInnern vom 17. Juli 2008: Ersatzwahl eines Mitglieds des Kantonsra-\ntes  für  die  Amtsdauer  2007  bis  2011  im Wahlkreis IV, Stadt Zürich, \nKreise 6 und 10. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis IV, Stadt Zürich, Kreise \n6 und 10, wird für den auf den 31. August 2008 zurücktretenden Luci-\nus  Dürr  (Liste  Christlichdemokratische  Volkspartei)  als  gewählt  er-\nklärt:  \n \n", "p": 6}, {"t": "Nicole Barandun-Gross, Rechtsanwältin, \nwohnhaft in Zürich.» \n \n", "p": 7}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  bitte,  die  Gewählte  eintreten \nzu lassen.  \nNicole  Barandun,  die  Direktion  der  Justiz  und  des  Innern  hat  Sie  als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratsaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "p": 7}, {"t": "Ratssekretär Bernhard Egg verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 7}, {"t": "Ratspräsidentin  Regula  Thalmann:  Nicole  Barandun,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "p": 7}, {"t": "Nicole Barandun (CVP, Zürich): Ich gelobe es. \n \n", "p": 7}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich  willkommen.  Sie  können  Ihren  Platz  im  Ratsaal  einnehmen. \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n", "p": 7}, {"t": "", "p": 7}, {"t": " \n", "p": 8}, {"t": "Theo Toggweiler (SVP, Zürich). \n", "p": 8}, {"t": "", "p": 8}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Die IFK schlägt Ihnen als Ersatz vor: \n \n", "p": 8}, {"t": " \n \n", "p": 8}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird ein anderer Antrag gestellt? Auch das ist nicht der Fall.  \nSomit erkläre ich Theo Toggweiler als Mitglied der Finanzkommissi-\non für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz: Die IFK schlägt Ihnen als Ersatz vor: \n \n", "p": 8}, {"t": " \n \n", "p": 8}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird ein anderer Antrag gestellt? Auch das ist nicht der Fall.  \n", "p": 8}, {"t": "Hans Läubli (Grüne, Affoltern a.A.). \n", "p": 8}, {"t": " \nSomit erkläre ich Hans Läubli als Mitglied der Finanzkommission für \ngewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Kandidat der Interfraktionellen Konferenz ist: \n \n", "p": 9}, {"t": " \n \n", "p": 9}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wird  der  Vorschlag  vermehrt? \nDas ist nicht der Fall. Auch diese Wahl kann offen durchgeführt wer-\nden oder wird ein anderer Antrag gestellt? Auch das ist nicht der Fall.  \nSomit erkläre ich Martin Arnold als Präsidenten der Finanzkommissi-\non für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "Martin Arnold (SVP, Oberrieden). \n", "p": 9}, {"t": " \n", "p": 9}, {"t": " \n", "p": 10}, {"t": "Nicole Barandun (CVP, Zürich).. \n", "p": 10}, {"t": "", "p": 10}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Wir schlagen Ihnen zur Wahl vor: \n \n", "p": 10}, {"t": " \n \n", "p": 10}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wird  der  Vorschlag  vermehrt? \nDas ist nicht der Fall. Auch diese Wahl kann offen durchgeführt wer-\nden oder wird ein anderer Antrag gestellt? Auch das ist nicht der Fall.  \nSomit  erkläre  ich  Nicole  Barandun  als  Mitglied  der  Geschäftsprü-\nfungskommission für gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Konfe-\nrenz (IFK): Wir schlagen Ihnen zur Wahl vor: \n \n", "p": 10}, {"t": " \n \n", "p": 10}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wird  der  Vorschlag  vermehrt? \nDas ist nicht der Fall. Auch diese Wahl kann offen durchgeführt wer-\nden oder wird ein anderer Antrag gestellt? Auch das ist nicht der Fall.  \n", "p": 10}, {"t": "Adrian Bergmann (SVP, Meilen). \n", "p": 10}, {"t": " \n \nSomit  erkläre  ich  Adrian  Bergman  als  Mitglied  der  Kommission  für \nPlanung und Bau für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 11}, {"t": "Ratspräsidentin Regula Thalmann: Traktandum 8 ist abgesetzt. \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "(Reduzierte Debatte) \nEinzelinitiative  von  Peter  H.  Schneider,  Oberrieden,  vom  6.  März \n2008  \nKR-Nr. 106/2008\n \nDie Einzelinitiative hat folgenden Wortlaut: \nAuf  Grund  von  Art.  139  des  «Gesetzes  über  die  politischen  Rechte» \nvom 1. September 2003 reiche ich folgende Einzelinitiative ein:  \nFür  den  Ausbau  der  bestehenden  SBB-Linie  Thalwil-Zug  auf  durch-\ngehende  Doppelspur  mit  neuem,  doppelspurigen  Zimmerberg-\nScheiteltunnel (Horgen–Oberdorf–Sihlbrugg, Länge 1,98 km) und ei-\nnem zweitem einspurigen Albistunnel (Sihlbrugg–Litti, 3,36 km) wird \nzulasten  des  Verkehrsfonds  gemäss  Personenverkehrsgesetz  vom  6. \nMärz  1988  ein  Rahmenkredit  von  200  Millionen  Franken,  höchstens \njedoch 80 Prozent der effektiven Kosten, bewilligt.  \nDer Kredit erhöht oder ermässigt sich um die Kosten, die durch eine \nallfällige  Bauverteuerung  oder  -verbilligung  zwischen  der  Kosten-\nschätzung (Preisstand Juli 2007) und der Bauausführung entstehen.  \nÜbergangsbestimmung:  \nMit dem Bau der Tunnelbauten ist spätestens ein Jahr nach Annahme \nder Initiative, resp. nach der rechtskräftigen Bewilligung der Projekte \nzu beginnen.  \nBegründung:  \nEs  braucht  eine  bessere  Eisenbahnverbindung  zwischen  Zürich  und \nder Innerschweiz.  \nRaumplanerisch ist eine verbesserte Bahnverbindung aus dem Kanton \nZürich in die Innerschweiz unbestritten.  \nDiese  Infrastrukturverbesserung  soll  für  die  künftige  Siedlungsent-\nwicklung auf beiden Seiten des Zimmerbergs und des Albis eine op-\ntimale Entwicklung für den internationalen Bahnverkehr ermöglichen \nund gleichzeitig eine Ergänzung beim S-Bahnnetz bilden. Es gilt, die \nheute bestehenden Engpässe, die durch die Überlagerung von Schnell-\nzügen Innerschweiz/Zürich und der S-Bahn entstehen, zu beheben.  \nDabei  ist  allerdings  der  vom  Bund  vorgeschlagene  Zimmerberg-\nBasistunnel  von  Nidelbad–Rüschlikon  nach  Litti  im  Kanton  Zug  mit \nKosten  von  1  Mrd.  Franken  zur  Erfüllung  dieser  doppelten  Aufgabe \nwenig geeignet.  \nDie geplante Doppelröhre des Zimmerberg-Basistunnels würde ledig-\nlich  den  direkten  Schnellzügen  im  Alptransit  dienen.  (EC,  IC:  pro \nStunde  jeweils  2  Züge  nach  Milano  und  Luzern  resp.  Zürich).  Beim \nGüterverkehr \ninwieweit  auf  dieser  Route  Inner-\nschweiz/Gotthard  Züge  in  grösserer  Anzahl  geführt  werden  könnten \n1).  \nBeim  Bau  des  Zimmerberg-Basistunnels  von  Nidelbad  nach  Litti \n(Länge: 12 km; Kosten: 1 Mrd. Franken) bleiben die Kapazitäten bei \nden einspurigen Tunnels am Zimmerberg und Albis beschränkt und es \nkönnen  keine  oder  nur  eine  beschränkte Angebotsverbesserung reali-\nsiert werden. Aus diesem Grund sind in erster Linie diese Engpässe zu \nbeseitigen.  \nVorschlag: Etappierbare Netzlösung  \nBeim Vorschlag gemäss dieser Einzelinitiative geht es darum, mit ei-\nner  Netzlösung  die  nationalen  Interessen  mit  jenen  der  Regionen  zu \nverknüpfen.  \nDer erste Baustein wäre eine zweite einspurige Tunnelröhre am Albis \n(ca. 3,4 km) neben dem bestehenden Tunnel von Sihlbrugg nach Litti.  \nDer zweite Baustein wäre ein neuer doppelspuriger, gestreckter Zim-\nmerbergtunnel (ca. 2,5 km) von Horgen–Oberdorf nach Sihlbrugg.  \nist  fraglich, \nDie  Anschlüsse  der  S-Bahn  übers  Sihltal,  wie  auch  der  Anschluss  in \ndie Ostschweiz sind bei den möglichen Übergängen einzuplanen.  \nFolgende Vorteile können hervorgehoben werden:  \nEine rasche Realisierung \nbetriebliche Verbesserungen (Kapazitäten: schneller und häufiger) \nMinimierung der Tunnellängen (Sicherheitsaspekt) \nFlexibilität  in  allen  Kundensegmenten  des  Personenverkehrs  (Fern-, \nInterregio- und S-Bahn-Verkehr) \nBessere Kosten-Nutzen-Verhältnisse \nKleinere Tranchen bei den Investitionen.  \n1)  Der  stark  belastete  Knoten  Zürich,  das  dicht  besiedelte  Limmattal \nund die Engpässe um Thalwil resp. beim Lochergut sprechen dagegen, \ndass  eine  hohe  Anzahl  Güterzüge  auf  dieser  Route  geführt  werden. \nSiehe  auch  Vernehmlassungsbotschaft  des  Bundesrates  vom  April \n2007.  \nWenn  die  A4  und  der  Üetlibergtunnel  eröffnet  werden,  verliert  die \nSihltalstrasse als Transitstrecke beim Individualverkehr an Bedeutung. \nBei einem verbesserten Angebot der S-Bahn, mit einer Weiterführung \nder S 4 (Sihltalbahn) bis Zug, kann der umweltverträgliche Bahnver-\nkehr auch das gesamte Strassennetz um den Albis entlasten. \nSchlussbemerkung  \nDer Vorschlag zielt auf eine Netzbetrachtung. Im Rahmen der vorge-\nsehenen Finanzierung können in Etappen sowohl nationale wie regio-\nnale  Interessen  stufengerecht  integriert  werden.  Vor  allem  können \nauch heute noch wenig ausformulierte Bedürfnisse zu einem späteren \nZeitpunkt  entschieden  werden:  das  betrifft  sowohl  den  Anschluss  in \ndie Ostschweiz wie auch die S-Bahn durch das Sihltal nach Zug.  \nAus  diesen  Gründen  soll  in  erster  Linie  die  bestehende  SBB-Linie \nThalwil–Zug  auf  durchgehende  Doppelspur  ausgebaut  werden.  Dies \nzuerst  mit  einem  zweiten  einspurigen  Albistunnel  (Sihlbrugg–Litti) \nund  im  weiteren  mit  einem  neuen  doppelspurigen  Zimmerberg-\nScheiteltunnel (Horgen–Oberdorf–Sihlbrugg.  \n \n", "p": 11}, {"t": "Ratspräsidentin  Regula  Thalmann:  Eintreten  auf  Einzelinitiativen  ist \nobligatorisch. Gemäss Paragraf 139 des Gesetzes über die politischen \nRechte  ist  festzustellen,  ob  die  vorliegende  Einzelinitiative  von  we-\nnigstens 60 Ratsmitgliedern unterstützt wird.  \n \n", "p": 13}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Sie  wissen  es,  viele  Wege  führen \nnach Rom. Aber leider ist es immer noch so, dass man, wenn man mit \ndem Zug von Zürich in die Innerschweiz, in den Tessin und dann wei-\nter  ins  schöne  Italien  fahren  will,  genau  die  Verbindung  hat  wie  aus \ndem  letzten  Jahrhundert,  nämlich  einspurig.  Sie  wissen  auch,  der \nBund  muss  sparen.  Die  NEAT  (Neue  Eisenbahn-Alpentransversale) \nkostet 15,5 Milliarden Franken oder noch mehr. Diese NEAT-Tunnels \nin der Region, der Zimmerbergbasistunnel und der Hirzeltunnel, sind \nzurückgestellt; das ist vernünftig. Sie gehören schon lange nicht mehr \nzur  ersten  Priorität.  Sie  sind  auch  relativ  teuer.  So  hat  der  Bundesrat \ndas bereits 2003 beschlossen. Für den Hirzeltunnel sieht er auch keine \nNotwendigkeit mehr. Sie wissen auch, dass in letzter Zeit in der Regi-\non Funkstille herrscht in Sachen Tunnels. Vor fünf Jahren haben wir \nnoch  den  Doppelspurtunnel  Thalwil–Zürich  mit  grossem  Pomp  ein-\ngeweiht.  Auf  den  Hirzeltunnel  wird  der  Bund  bald  verzichten,  den \nZimmerbergtunnel  zeitlich  hinausschieben.  Jetzt  sind  Alternativen \nzum  Zimmerbergbasistunnel  gefordert  und  zu  prüfen.  Deshalb  unter-\nstützt die SP-Fraktion diese Einzelinitiative von Peter Schneider vor-\nläufig.  \nWir haben uns diesen Entscheid nicht leicht gemacht. Der Initiant for-\ndert ja einen Staatsbeitrag von 200 Millionen Franken für den Ausbau \nder Strecke Horgen–Sihlbrugg–Litti auf Doppelspur. Die Idee ist nicht \nneu,  aber  sie  ist  sehr  kostengünstig.  Auf  den  vorgesehenen  Zimmer-\nbergbasistunnel  von  Horgen  nach  Oberdorf  kann  man  nämlich  ver-\nzichten.  Er  soll  durch  einen  neuen  doppelspurigen  und  gestreckteren \nTunnel  ersetzt  werden.  Und  in  der  zweiten  Etappe  ist  der  Tunnel \nSihlbrugg–Litti  zu  durchgehender  Doppelspur  auszubauen.  Das  gibt \nnämlich  nur  einen  3,3  Kilometer langen  einspurigen  Albistunnel  von \nSihlbrugg nach Litti. Das kostet, wenn man den auf Doppelspur aus-\nbaut, nur rund 170 bis 200 Millionen Franken, ist damit offiziell güns-\ntiger als das Projekt, das gegen eine Milliarde Franken kostet. Darum \nwollen  wir  mit  der  Unterstützung  der  Einzelinitiative  diesen  Zug  an-\nstossen.  \nWir wollen von der SP aus nicht bis 2030 warten, sondern wir unter-\nstützen die Initiative. Tun Sie es gleich! Die SP unterstützt diese Ein-\nzelinitiative.  \n \n", "p": 14}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Der  von  dieser  Einzelinitiative \nvorgeschlagene Doppelspurausbau ist im Verkehrsrichtplan nicht vor-\ngesehen,  wurde  damals  nicht  thematisiert.  Ich  kann  mich  zumindest \nnicht  daran  erinnern,  dass  entsprechende  Anträge  gestellt  wurden. \nDamit ist ein Kreditbeschluss ganz sicher nicht spruchreif. Die Einzel-\ninitiative  von  Peter  Schneider  missachtet  hier  den  üblichen  planeri-\nschen Vorlauf. Eine Überprüfung der Planung für die Verbindung Zü-\nrich–Luzern–Innerschweiz, sei es in Form eines Plans A oder als Plan \nB,  ist  auch  für  die  Grünen  erforderlich.  Die  Art  und  Weise,  wie  der \nZimmerbergtunnel  vom  Bund  in  der  Prioritätenliste  hin-  und  herge-\nschoben wird, ist bedenklich. Die Priorität für den Kanton Zürich liegt \nin einer guten Anbindung an die Innerschweiz. Das ist nach der Stre-\ncke Zürich–Winterthur, der Stadtbahn Limmattal und der vierten Teil-\nergänzung  der  S-Bahn  an  vierter  Stelle  der  Hitliste.  Wenn  der  Bund \nuns mit der Aufgabenteilung zwischen Bund und Kanton am Seil he-\nrunterlässt, muss man sorgfältig prüfen, welche Aufgaben der Kanton \nwieder  übernehmen  soll.  Solche  Finanzplanung  wirft  man  nicht  ein-\nfach mit einer Einzelinitiative über den Haufen.  \nEs ist aber offensichtlich und auch naheliegend, dass es eine Überprü-\nfung dieser Planung braucht. Mit einer Finanzierung, dass die LSVA-\nGelder  (Leistungsabhängige  Schwerverkehrsabgabe)  anstatt  in  den \nStrassenfonds  in  den  ÖV-Fonds  gehen, hätten wir hier auch mehr fi-\nnanziellen  Spielraum.  Unsere  Fraktion  ist  sich  einig  darin,  dass  eine \nÜberprüfung der Planung stattfinden muss. Sie ist sich aber nicht einig \ndarüber, ob ein Kreditbeschluss dazu das richtige Instrument ist. Es ist \nden  Mitgliedern  der  Fraktion  freigestellt,  ob  sie  ihre  Unterstützung \neiner Netzüberprüfung mit einem Ja oder einem Nein deklarieren wol-\nlen.  \n \n", "p": 15}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Vorneweg,  die  SVP-Fraktion  wird \ndiese  Einzelinitiative  nicht  unterstützen.  Es  bestehen  verschiedene \nProjektvarianten im Zusammenhang mit der zukünftigen Entwicklung \nBahninfrastruktur  des  Bundes.  Deren  Priorisierung  und  Finanzierung \nsind  noch  nicht  gesichert.  Die  Erstellung  der  Bahninfrastruktur  ist \nAufgabe  des  Bundes.  Ein  Ausbau,  wie  hier  gefordert,  ist  vielleicht \nwünschenswert.  Er  wird  auch  von  der  Städteallianz  befürwortet  und \nstärkt  den  Schienenverkehr  im  Metropolitanraum  Zürich.  Das  sind \naber keine Argumente, um diese Einzelinitiative zu unterstützen. Denn \nsie fordert den Bau eines bestimmten Projektes, eine Variante und die \nkantonale Finanzierung zu Lasten des Verkehrsfonds. Eine Vorfinan-\nzierung  und  die  Kostenübernahme  durch  den  Kanton  ist  ein  Präjudiz \nund  ein  finanzpolitisches  Wagnis.  Die  Rückerstattung  oder  Beteili-\ngung  des  Bundes  ist  somit  fraglich  und  wird  auch  für  weitere  kom-\nmende Projekte zur Hypothek. Ein geforderter Rahmenkredit ist weder \nim  KEF  (Konsolidierter  Entwicklungs-  und  Finanzplan)  noch  in  den \nheutigen  Berechnungen  des  Verkehrsfonds  eingestellt.  Der  Zeitplan, \ndie  Terminierung  des  Baubeginns,  wie  in  der  Einzelinitiative  gefor-\ndert,  ist  unrealistisch  und  nicht  mit  der  zukünftigen  Entwicklung  der \nBahninfrastruktur koordiniert.  \nDie  Einzelinitiative  konkurrenziert  auch  mit  dem  wichtigen  Projekt \ndes  Ausbaus  der  Strecke  Zürich–Winterthur.  Für  uns  ist  es  unver-\nständlich, dass die SP mit dem Feuer spielt und ein solches Signal, ein \nfalsches Signal nach Bern schicken will. Es scheint, dass die Genossen \nzu viel Geld haben und es unbedingt ausgeben möchten.  \n \n", "p": 15}, {"t": "Willy Germann (CVP, Winterthur): Die CVP lehnt die Einzelinitiative \nab.  Die  CVP  teilt  die  Analyse  des  Einzelinitianten,  zieht  aber  einen \nvöllig anderen Schluss daraus. Es braucht tatsächlich mehr Schienen-\nkapazitäten  zwischen  Zürich  und  Zug.  Es  braucht  vor  allem  einen \nDoppelspurausbau im Zimmerbergtunnel. Ein zweiter Tunnel, also ein \nAlbistunnel, macht keinen Sinn, wenn nördlich und südlich Engpässe \nbestehen, die nicht vorher behoben würden. Sicher ist: Ohne Ausbau-\nten  im  Zimmerbergtunnel  wird  ein  Verteilkampf  um  Kapazitäten  auf \ndem knappen Trassee entstehen, und zwar zu Lasten der S-Bahn. Das \nkennen wir auch auf andern Strecken; ich erinnere ans Zürcher Ober-\nland, vor allem an Zürich–Winterthur.  \nAber hier ist nicht der Kanton gefordert. Hier ist der Bund gefordert. \nDie SBB sind weiter als das eidgenössische Parlament. Die haben da \ndie  Kapazitätsforderung  schon  früh  gestellt.  Aber  ZEB  (Zukünftige \nEntwicklung  der  Bahninfrastruktur)  wird  jetzt  dann  im  Nationalrat \nbehandelt, und ich hoffe auf die Zürcher Vertreter dort drin, dass hier \ndie  Prioritätenliste  nochmals  angeschaut  wird.  Gefordert  ist  übrigens \nder  Bund  auch  bei  einer  Initiative,  über  die  wir  nächstens  sprechen, \nund zwar die VCS-Initiative (Verkehrsclub der Schweiz) mit vier Glei-\nsen zwischen Zürich und Winterthur. Auch dort stellt sich das gleiche \nProblem. (Zwischenrufe von Gabi Petri, Grüne, Zürich.) Nein, ich war \ndort dafür. Und 200 Millionen Franken, liebe Gabi, bringen eh nichts, \nauch keinen Druck auf den Bund! Dort lacht man sich eher ins Fäust-\nchen  und  denkt  «Ah,  die  Zürcher  wollen  uns  wieder  einmal  um  200 \nMillionen Franken entlasten». Eine Vorfinanzierung heisst nicht, dass \ndas Geld auch zurückkäme. (Anhaltende Zwischenrufe von Gabi Petri, \nGrüne, Zürich). \n \n", "p": 16}, {"t": "Peter Reinhard (EVP, Kloten): Ich lasse mich vom Gerede nicht stö-\nren hinter mir (Heiterkeit. Weitere Zwischenrufe von Gabi Petri, Grü-\nne,  Zürich).  Die  Initianten  sehen  diesen  Plan  als  Alternative  zum \nZimmerbergtunnel. Sie bringen aber weder eine Lösung für den Kno-\nten noch für Thalwil noch eine Reisezeitverkürzung zwischen Zug und \nZürich,  enthält  damit  also  auch  keine  grossen  Zukunftsperspektiven. \nFür die Verwirklichung des Zimmerbergbasistunnels ist die EVP. Sie \nsteht dafür ein. Und wir sind klar der Ansicht, dass man die Meinun-\ngen nicht zu fest aufsplittern sollte. Und wir sind auch der Meinung, \ndass,  wenn  wir  politisch  zu  viel  fordern  und  vorausgehen,  der  Bund \nsich relativ rasch zurücklehnen und sagen wird: «Das ist ja ein so lie-\nbes Kanton Zürichlein. Sie zahlen, wir machen nichts, dann läuft das \neben  auch.»  Da  sind  wir  dagegen.  Jeder  hat  seine  Verantwortung \nwahrzunehmen  und  der  Bund  soll  die  seinige  in  dieser  Frage  auch \nwahrnehmen. Das gilt – das hat mein Vorredner schon gesagt – auch \nfür andere Initiativen. Wir sind der Meinung, dass wir durchaus politi-\nschen Druck erzeugen müssen. Wir sind aber nicht der Meinung, dass \nwir immer vorfinanzieren müssen und der Bund sich dann zurückleh-\nnen kann.  \nIn  diesem  Sinne  wird  die  EVP-Fraktion  diese  Einzelinitiative  nicht \nunterstützen.  \n \n", "p": 17}, {"t": "Max Clerici (FDP, Horgen): Der Einzelinitiant wünscht einen Staats-\nbeitrag an den Ausbau der Strecke Horgen–Oberdorf–Sihlbrugg–Litti. \nSo löblich das Anliegen des Einzelinitianten ist, den öffentlichen Ver-\nkehr auszubauen, gilt es Folgendes festzuhalten: \nGemäss dem kantonalen Richtplan, der am 26. März 2007 hier verab-\nschiedet  wurde,  ist  unter  Karteneintrag  Punkt  20  der  Zimmerbergba-\nsistunnel als kurz- bis mittelfristig eingetragen. Deshalb hätten wir uns \nbei  einer  allfälligen  Überweisung  der  Einzelinitiative  mit  folgenden \nNachteilen  auseinanderzusetzen:  Das  Investitionsprogramm  des  ZVV \n(Zürcher  Verkehrsverbund)  würde  verzerrt  und  die  200  Millionen \nFranken würden an andern Orten fehlen. Der Kostenverteiler zwischen \nBund  und  Kanton  würde  zu  Lasten  des Kantons Zürich verzerrt. Die \nVerkehrsfrequenz am Rand des Kantons Zürich würde erhöht, vor al-\nlem  zugunsten  von  überkantonalen  Anliegen,  sprich  Erschliessungs-\nproblemen von Innerschweizer Kantonen. Ob wir das zu Lasten unse-\nrer kantonalen Finanzen wollen, überlasse ich Ihnen. Ich bitte Sie al-\nlerdings,  zu  bedenken,  dass  sich  der  Kantonsrat  des  angrenzenden \nKantons Zug bei anderer Gelegenheit nicht sehr grosszügig verhalten \nhat.  Dem  Hirzeltunnel  wurde  aus  dem  Verkehrsrichtplan  der  An-\nschluss  gestrichen.  Die  freiwillige  Unterstützung  des  Opernhauses \nwurde nicht unterstützt. Bereits vor einigen Jahren war die Weiterfüh-\nrung  des  Tunnels  ein  Thema.  Nachdem  der  Ausbau  Brunau–Thalwil \ndem Ende zuging, verlangte Nationalrat Rolf Hegetschweiler in Bern \naus  Kosten-  und  Effizienzgründen  die  Weiterarbeit  am  Zimmerberg-\ntunnel.  Das  Anliegen  wurde  in  Bern  zurückgestellt,  auch  begründet \nmit dem Bau- und Finanzprogramm und der Prioritätenliste.  \nAus den genannten Gründen halten wir am verabschiedeten Verkehrs-\nrichtplan fest und lehnen die Einzelinitiative ab.  \n \n", "p": 17}, {"t": "Benno Scherrer (GLP, Uster): Es braucht eine bessere Eisenbahnver-\nbindung zwischen Zürich, der Innerschweiz und, wie das Marcel Bur-\nlet  sagt,  dem  Tessin,  um  die  bestehenden  Engpässe  der  einspurigen \nStrecke  zu  beheben.  Es  ist  in  der  Tat  ein  Anachronismus,  wenn  S-\nBahn-,  Interregio-,  Intercity-,  Eurocity-Verbindungen  auf  einer  ein-\nspurigen Strecke geführt werden und geführt werden sollen. Da drängt \nsich  eine  Lösung  auf.  Der  Bund  schlägt  einen  gestreckten  Zimmer-\nbergtunnel vor, der sehr viel kostet und erst sehr spät kommt. Und der \nEinzelinitiant wünscht sich jetzt eine andere Variante. Sie haben viel \ngehört, weshalb das vielleicht nicht der richtige Weg ist und nicht be-\nsonders sinnvoll.  \nLassen Sie mich einen weiteren Aspekt einbringen: Der Zimmerberg-\nbasistunnel  II  kommt  nach  der  momentanen  Planung  ohnehin  nicht \nvor 2030. Das heisst, es bleiben uns 22 Jahre. In diesen 22 Jahren wä-\nre  es  vielleicht  angebracht,  doch  noch  einmal  zu  überlegen:  Welche \nLösung ist besser? Welche Lösung ist günstiger? Welche Lösung kann \ndie  Probleme  eher  lösen?  Wir  sind  also  bereit,  diese  Einzelinitiative \nvorläufig  zu  unterstützen.  Wir  haben  keine  Freude  an  der  Idee,  dass \nder  Kanton  für  ein  wirklich  peripheres  Projekt  des  Kantons  Geld  in \ndie Hand nehmen soll und sich nicht einmal mit andern Kantonen ab-\nspricht.  Ich  habe  auch  recherchiert  und  gesehen,  dass  diese  Idee  tat-\nsächlich in den Innerschweizer Kantonen bis jetzt auf wenig Resonanz \ngestossen  ist,  obwohl  in  den  letzten  drei  Jahren  die  Pendler  von  Lu-\nzern/Zug  nach  Zürich  um  30  Prozent  zugenommen  haben.  In  der  In-\nnerschweiz  setzt  man  also  immer  noch  auf  den  Zimmerbergbasistun-\nnel und hofft, dass er etwas früher kommt. Wenn er tatsächlich so lan-\nge auf sich warten lassen sollte, dann wäre es sinnvoll, eine Variante \nimmerhin  mal  sauber  geprüft  zu  haben.  Und  das  als  Signal  an  den \nBund:  Wie  kann  man  schneller  und  effizienter  diese  Einspurstrecke \nauf Doppelspur ausbauen? Deshalb hätten wir gerne dazu eine vertief-\nte Diskussion, gerade auch, weil das bei der Richtplandebatte irgend-\nwie  zwischen  Stuhl  und  Bank  gefallen  ist.  Weshalb,  kann  ich  nicht \nsagen. Wir waren damals leider noch keine Fraktion in diesem Rat. \nAlso  kurz:  Wir  stimmen  einer  vorläufigen  Unterstützung  dieser  Ein-\nzelinitiative  mit  vielen  Fragen  zu,  um  eben  diese  Fragen  zu  klären. \nDanke.  \n \n", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung  und  Bau  (KPB):  Die  KPB  wird  Ihnen  heute  zwei  Anträge \nstellen, die weniger umstritten sind als am letzten Montag und darum \nauch  weniger  Zeit  in  Anspruch  nehmen  werden.  Die  KPB  beantragt \nIhnen nämlich einstimmig die Abschreibung dieses Postulates. \nDas  Postulat  findet  seine  Wurzeln  darin,  dass  in  der  Vergangenheit \nimmer wieder Bauvorlagen unterbreitet wurden, bei denen die Kosten \n– zumindest fanden das einige der Kantonsrätinnen und Kantonsräte – \nals sehr hoch erschienen sind. Die KPB hat deshalb nicht selten solche \nVorlagen in akribischer Kleinarbeit analysiert, um nach Einsparpoten-\nzial  zu  suchen.  Die  Postulanten  haben  deshalb  die  Baudirektion  er-\nsucht, Vorschläge zu unterbreiten, wie, ausgehend von einer definier-\nten Bauwerkskategorie, Mehraufwendungen für Architektur, Ausbau-\nqualität, Materialien, Repräsentation, Energie und Ökologie und ande-\nres ausgewiesen werden können. Vergleichende Betrachtungen in Be-\nzug  auf  Richtpreise  bezüglich  Kubikmeter  und  Quadratmeter  bei  öf-\nfentlichen  und  privaten  Bauten  seien  ebenfalls  Hilfsmittel  und  sollen \nfür entsprechende Schlüsse beigezogen werden.  \nDer  KPB  wurde  in  der  Vorberatung  nachvollziehbar  dargetan,  dass \nman keine eigentlichen solchen Kategorien bilden kann, dass aber das  \nneu gebildete Immobilienamt die Grundlagen des Postulates als urei-\ngenste Ziele verfolgt. Die KPB erhielt einen guten Einblick in die Tä-\ntigkeit  des  neuen  Amtes  und  in  die  Immobilienverordnung,  nach  der \ndas  Immobilienamt  arbeitet.  Die  KPB  kann  deshalb  bestätigen,  dass \ndieses  Amt  zumindest  die  Ziele  dieses  Postulates  sehr  gut  abdeckt. \nDass die Gewichtung und die Umsetzung der unbestrittenen Ziele des \nImmobilienamtes  und  die  zugrunde  liegende  Immobilienordnung \ntrotzdem  zu  politischen  Diskussionen  Anlass  geben  können,  das  ist \neine  andere  Sache.  Aber  für  diese  Diskussion  ist  ja  unter  anderem \nauch heute die Möglichkeit gegeben.  \nIm Namen der Kommission für Planung und Bau beantrage ich Ihnen \njedenfalls, dieses konkrete Postulat hier als erledigt abzuschreiben.  \n \n", "p": 20}, {"t": "Monika Spring (SP, Zürich): Die Forderungen des nunmehr fünf Jahre \nalten Postulates sind durch die Schaffung des Immobilienamtes weit-\ngehend  erfüllt.  Das  Immobilienamt  vertritt  die  Eigentümerinteressen, \nalso  diejenigen  des  Kantons.  Dazu  gehören  die  Überprüfung  der  Be-\nstellungen  der  Nutzerdirektionen  nach  ihrer  Angemessenheit,  die \nTrennung des Notwendigen vom Wünschbaren, aber auch die Festle-\ngung  von  Minimalanforderungen  an  die  Qualität,  die  Wirtschaftlich-\nkeit, die Nachhaltigkeit von Bauteilen. Für die Kommission bot dieses \nPostulat eine gute Gelegenheit, sich detailliert über die Ziele und Auf-\ngaben des Immobilienamtes informieren zu lassen und die neu ausge-\narbeitete Immobilienverordnung zur Kenntnis zu nehmen, welche zum \nBeispiel die Festlegung gewisser Standards verlangt. Die Immobilien-\nverordnung  bildet  die  Grundlage  für  das  Immobilienhandbuch,  wel-\nches  die  Standardisierung  von  Bauteilen,  die  Wirtschaftlichkeit  wie \nauch  die  Anforderungen  betreffend  Ökologie  und  Nachhaltigkeit  de-\ntaillierter  regeln  wird.  Die  Standardisierung  von  Anforderungen  ist \njedoch nur bedingt möglich wegen der sehr unterschiedlichen Voraus-\nsetzungen von Bauwerken wie Nutzeranforderungen, Lage, Denkmal-\nschutz et cetera. Trotzdem macht die Festlegung von Standards Sinn, \nzum Beispiel betreffend der Qualität der Bauteile, bezüglich Flächen-\nverbrauch,  vor  allem  aber  bezüglich  Anforderungen  an  die  Nachhal-\ntigkeit von Bauwerken, aber auch von deren Betrieb.  \nFür die SP stehen denn auch die energetischen und ökologischen An-\nforderungen  im  Zentrum.  Wir  erwarten,  dass  der  Kanton  hier  die \nStandards  weiter  erhöht,  damit  er  seine  wichtige  Vorbildfunktion  in \ndiesem Bereich wahrnehmen kann – angesichts der Dringlichkeit von \nFortschritten  im  Bereich  Energieeffizienz  ein  Gebot  der  Stunde.  Wir \nsind für Abschreibung dieses Postulates.  \n \n", "p": 21}, {"t": "Peter Weber (Grüne, Wald): Die Postulanten beabsichtigten vor fünf \nJahren,  die  politische  Diskussion  über  die  Wünschbarkeit  von  umzu-\nnutzenden oder tiefgreifend zu renovierenden kantonalen Hochbauten \nzu  vereinfachen  oder  besser  zu  strukturieren.  Vergegenwärtigen  wir \nuns die Sachlage bei der aktuellen Vorlage «Toni-Areal». Da realisier-\nten wir schnell, dass die Diskussionen in der KPB sich wenig um die \nangestrebten  maximalen  Kosten  von  Kubikmetern  oder  Flächenprei-\nsen drehten. Wir diskutierten auch nicht über Bauwerkskategorien o-\nder Ausbaustandards, sondern bemühten uns um Thesen und Konzepte \nzum  Planungsprozess  und  das  Ziel  des  Bauens  für  die  2000-Watt-\nGesellschaft.  \nZurück zum Postulat, welches als erledigt abgeschrieben werden kann, \nweil in der Zwischenzeit mit der Gründung des Immobilienamtes eine \nder Forderungen, die Wahrung der Eigentümerinteressen, in die Wege \ngeleitet  wurde.  Die  IMV,  die  Immobilienverordnung  vom  24.  Januar \n2008  wurde  in  der  KPB  vorgestellt.  Bei  dieser  handelt  es  sich  viel-\nmehr um Festlegungen von Verfahrensprozessen und weniger um die \nim Postulat verlangten festzulegenden Kategorien und Baukostenstan-\ndards. Wir durften jedoch zu dem 55-Paragrafen-Dickicht Fragen stel-\nlen.  Das  wars  denn  auch.  Grundsätzlich  machte  der  Einblick  in  die \nVerordnung  wenig  Kluges  aus,  insbesondere,  wie  die  Weichen  in \nRichtung 2000-Watt-Gesellschaft zu stellen wären. Eine ganzheitliche \nStrategie für Gebäude und Infrastruktur, wie dies der Zürcher Stadtrat \nverfolgt, ist wenig auszumachen. Dabei wäre es doch die Gelegenheit \ngewesen, jetzt die besten Standards, zum Beispiel Minergie oder Mi-\nnergie  P  für  alle  Neubauten  und  alle  bestehenden  Bauten  klar  und \ndeutlich  festzulegen.  Nein,  im  Paragrafen  22a  ist  zu  lesen:  «Beträgt \nder Objektkredit mehr als 5 Millionen Franken, führt die Baudirektion \neine  Nachhaltigkeitsprüfung  unter  Berücksichtigung  wirtschaftlicher, \nökologischer und sozialverträglicher Aspekte durch. Aus der Statistik \nwissen wir aber, dass 90 Prozent der in Planung oder Realisierung sich \nbefindenden  Projekte  weniger  als  5  Millionen  Franken  Investitions-\nsummen aufweisen. Aber wie gesagt, bei der IMV handelt es sich um \neine  Verordnung,  welche  sich  in  der  Gebrauchstauglichkeit  zunächst \nmal bewähren muss.  \nIn  diesem  Sinn,  wie  ich  es  betreffend  Bauen  für  die  2000-Watt-\nGesellschaft bemerkte, sind wir Grüne mit einer Abschreibung einver-\nstanden. Ich danke Ihnen.  \n \n", "p": 21}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon):  Im  Jahr  2003,  als  das  Postulat  einge-\nreicht wurde, war die Forderung nach Ausführungsstandards gerecht-\nfertigt  und  nachvollziehbar.  Mehrere  von  der  KPB  zu  prüfende  Pro-\njektierungskredite  waren  die  Hauptursache,  dass  das  Postulat  einge-\nreicht  wurde.  Bei  einigen  der  zu  prüfenden  Projektkredite  hat  die \nKommission die beantragten Kredite relativ massiv gekürzt. Mehrmals \nmusste  leider  festgestellt  werden,  dass  die  Ansprüche  der  Nutzer  so-\nwie architektonische Vorstellungen zu teuren Projekten geführt haben.  \nDer  Regierungsrat  ist  aber  zwischenzeitlich  nicht  untätig  geblieben \nund  hat  mit  der  Gründung  des  Immobilienamtes  einen  positiven \nSchritt  zum  Anliegen  der  Postulanten  getan.  Die  Immobilienverord-\nnung regelt den Prozessablauf eines Bauwerkes. Im Rahmen der Prü-\nfung  und  Begleitung  eines  Projektes  werden  Fragen  nach  Standards \ngeprüft,  Vorgaben  gemacht  und  allenfalls  wird  korrigierend  auf  den \nPlanungsprozess Einfluss genommen. Das IMA wird von den anderen \nDirektionen  nicht  gerade  geliebt,  da  Wunschbedarf  bei  der  Prüfung \nvon Kosten und Nutzen in vielen Fällen nicht erfüllt werden kann. Das \nIMA ist verpflichtet, Projektpflichtenhefte zu erarbeiten. Mit genauen \nZielvorgaben lässt sich aus Erfahrung sehr viel Geld einsparen.  \nAus all diesen Gründen kann das Postulat aus Sicht der SVP als erle-\ndigt abgeschrieben werden.  \n \n", "p": 22}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Wie  bereits  vom  Regierungsrat \ngeäussert,  ist  der  Versuch,  Projekte  in  Bauwerkskategorien  mit  be-\nstimmten Ausbaustandards und -kosten einzuteilen, ein nicht realisier-\nbares  Unterfangen.  Jedes  Bauwerk  ist  ein  Prototyp,  ein  Einzelstück. \nFür  sinnvolle  Kategorisierungen  müssen  unglaublich  verschiedene \nKriterien festgelegt werden. Dies wäre mit einem immensen Aufwand \nverbunden,  und  eine  Vergleichbarkeit  wäre  trotzdem  nur  sehr  be-\nschränkt gegeben, weil die einzelnen Gruppen hierzu viel zu klein wä-\nren. Eine solche Kategorisierung wäre kein geeignetes Mittel, um ei-\nnen sparsameren Umgang mit den finanziellen Mitteln durch den Ei-\ngentümer zu erwirken.  \nVielmehr  sind  wir  der  Meinung,  dass  das  Anliegen  der  Postulanten \ndurch die Regelungen in der Immobilienverordnung, welche unter an-\nderem auch Projekt- und Kostenkontrollen vorsehen, ausreichend ab-\ngedeckt wird. Das frisch geschaffene Immobilienamt soll ja auch die \nEigentümerinteressen  auch  in  finanzieller  Hinsicht  verstärkt  aufneh-\nmen.  Ebenso  deutlich  zeigt  sich  jedoch  im  heutigen  Zeitpunkt,  dass \ndiese  Rollenteilung  noch  nicht  einwandfrei  funktioniert.  Der  Baudi-\nrektor  wird  in  diesem  Zusammenhang  noch  gefordert  bleiben,  damit \nim Besonderen auch die Zusammenarbeit IMA–Hochbauamt optimiert \nwerden  kann.  Aber  als  ehemaliger  Ombudsmann  verfügt  er  ja  über \nbeste Voraussetzungen hierzu.  \nZum  heutigen  Zeitpunkt  sind  wir  der  Ansicht,  dass  das  Postulat  als \nerledigt abgeschrieben werden kann.  \n \n", "p": 23}, {"t": "Hans Meier (GLP, Glattfelden): Das vor fünf Jahren eingereichte Pos-\ntulat  hat  zum  Ziel,  die  Eigentümerinteressen  des  Kantons  Zürich \nwahrzunehmen.  Dazumal  gab  es  das  Immobilienamt  noch  nicht.  Das \nvor anderthalb Jahren geschaffene Immobilienamt soll nun dafür sor-\ngen,  dass  die  ökonomischen,  ökologischen  und  gesellschaftlichen \nRahmenbedingungen eingehalten werden, bevor gemietet oder gebaut \nwird.  Wir  Grünliberale  finden  es  gut,  dass  das  Immobilienamt  ge-\nschaffen wurde. Das Amt wird zwar nicht überall geliebt nach Aussa-\nge von Baudirektor Markus Kägi, verhindert es doch, dass alle Rolls-\nRoyce  der  anderen  Direktionen  in  Sachen  Bau  durchgehen.  Das  Im-\nmobilienamt  soll  bei  Bauten  für  ein  richtiges  Zusammenspiel  von \nQualität, Nutzen und Kosten sorgen. Ob dies beim Toni-Areal spielt, \nwage ich zu bezweifeln. Wir werden sehen.  \nWir Grünliberale sind für Abschreibung des Postulates. \n \n", "p": 24}, {"t": "Max Clerici (FDP, Horgen): Das aus freisinnigen Kreisen stammende \nPostulat hat den Regierungsrat eingeladen, für sämtliche neu zu erstel-\nlenden, umzunutzenden oder tiefgreifend zu renovierenden kantonalen \nHochbauten  in  Zukunft  im  Rahmen  der  Projektierung  standardisierte \nBauwerkskategorien  auf  Grund  der  vorgesehenen  Nutzung  festzule-\ngen.  Das  Postulat  zeigt  die  damalige  tiefe  Unzufriedenheit  der  FDP-\nFraktion mit der Kostenentwicklung und der Kostenkontrolle bei den \nkantonalen Hochbauten und deren Projekten. Mit dem neu geschaffe-\nnen  Immobilienamt  und  der  vom  Regierungsrat  am  21.  November \n2007 beschlossenen Immobilienverordnung wurde dem Postulat weit-\ngehend Rechnung getragen. Darüber freut sich die FDP. Es zeigt sich, \ndass unser Vorstoss notwendig und geeignet war, den wichtigen Pro-\nzess  in  Gang  zu  setzen.  Selbstverständlich  werden  wir  weiterhin  auf \ndie Kostenentwicklung ein besonderes Augenmerk halten.  \nDas Postulat kann daher heute abgeschrieben werden.  \n \n", "p": 24}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Die  Antwort  auf  das  Postulat  ist,  wie \nverschiedentlich  festgestellt  worden  ist,  das  Immobilienamt.  Dieses \nverdient  sicher  ein  gewisses  Vertrauen.  Es  soll  ja  auch  dafür  sorgen, \ndass koordiniert und so bedarfsgerecht und kostengünstig wie möglich \ngebaut  wird.  Daher  wäre  es  sicher  auch  wichtig,  dass  bereits  in  den \nVorstudien zu einem Projekt auch ökologische Aspekte noch vermehrt \nberücksichtigt  würden.  Ob  das  Immobilienamt  in  der  Praxis  unsere \nErwartungen auch wirklich erfüllt, wird sich zeigen. Wir haben jeden-\nfalls Vertrauen und sind ebenfalls für Abschreibung des Postulates.  \n \n", "p": 24}, {"t": "Regierungsrat Markus Kägi: Wie Sie richtig bemerkt haben, ist jedes \nBauwerk  ein  Einzelbauwerk  und  unzählige  Anforderungen  sind  zu \nerfüllen bei den einzelnen Bauten. Die Folge aus der damaligen Dis-\nkussion ist ja dann auch die Gründung des Immobilienamtes gewesen. \nEs besteht jetzt rund anderthalb Jahre, und ich sehe täglich, wie pro-\nfessionell das Immobilienamt arbeitet. Ich kann Ihnen auch bestätigen, \ndass  es  seine  Aufgaben  wahrnimmt.  Natürlich  ist  es  nicht  von  allen \nDirektionen geliebt. Aber das ist ja nicht die Aufgabe des Immobilie-\nnamtes, sondern es muss arbeiten nach den Grundsätzen der Immobi-\nlienverordnung. Und ich bin zuversichtlich, dass die Rolle des Immo-\nbilienamtes  innerhalb  aller  Direktionen  die  entsprechende  Anerken-\nnung finden wird.  \n \n", "p": 25}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet.  \n", "p": 25}, {"t": "", "p": 25}, {"t": "te) \nBericht  und  Antrag  des  Regierungsrates  vom  13.  Februar  2008  zum \nPostulat KR-Nr. 314/2004 und gleich lautender Antrag der KPB vom \n20. Mai 2008 4478\n", "p": 25}, {"t": "", "p": 25}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Kommission und Postulantinnen beantragen \nIhnen,  das  Postulat  betreffend  Stand-  und  Durchgangsplätze  für  Fah-\nrende  abzuschreiben.  Die  Kommission  konnte  sich  in  der  Beratung \ndavon  überzeugen,  dass  die  Forderungen  der  Postulantinnen  in  die \ngegenwärtig laufenden Arbeiten für die Gesamtüberprüfung des Richt-\nplans einfliessen.  \nDie  Fahrenden  sind  in  der  Schweiz  eine  eigene  Bevölkerungsgruppe \nund eine anerkannte nationale Minderheit. Um ihre Lebensart zu pfle-\ngen,  benötigen  sie  genügend  Stand-  und  Durchgangsplätze.  Im  Win-\nterhalbjahr  werden  die  Standplätze  für  einen  in  der  Regel  längeren \nAufenthalt  benötigt,  die  Durchgangsplätze  hingegen  für  die  kürzeren \nAufenthalte  im  Sommerhalbjahr.  Gemäss  den  Planungsgrundsätzen \ndes  Raumplanungsgesetzes  sind  die  Siedlungen  nach  den  Bedürfnis-\nsen  der  Bevölkerung  zu  gestalten.  Da  die  Fahrenden  ein  Teil  der \nSchweizer Bevölkerung sind, gilt dieser Artikel des Raumplanungsge-\nsetzes selbstverständlich auch für die Fahrenden. Die Kantone stehen \ndiesbezüglich in der Pflicht, Lebensraum für die Fahrenden zu schaf-\nfen und zu sichern. Das Bundesgericht hält in einem Urteil denn auch \nfest, dass die Nutzungspläne Zonen und Plätze vorzusehen haben, die \nfür  den  Aufenthalt  dieser  Bevölkerungsgruppe  geeignet  sind  und  de-\nren  Traditionen  entsprechen.  Das  von  der  Stiftung  Zukunft  für \nSchweizer  Fahrende  in  Auftrag  gegebene  Gutachten  weist  schweiz-\nweit auf den Mangel an Stand- und Durchgangsplätzen hin. Im Kanton \nZürich bestehen vier Standplätze mit insgesamt 40 Stellplätzen sowie \nacht Durchgangsplätze mit ebenfalls 40 Stellplätzen.  \nIm Gutachten wird auch auf die qualitativen Mängel der Ausstattung \nder  bestehenden  Plätze  hingewiesen.  Und  insbesondere  wird  bemän-\ngelt, dass die Plätze nicht, wie auch im Bundesgerichtsurteil gefordert, \nplanungsrechtlich gesichert sind. Es fehlen im Weiteren ein Standplatz \nin der Region Oberland mit zehn Plätzen sowie fünf Durchgangsplätze \nin den Regionen Winterthur, Unterland, Glatttal und Stadt Zürich mit \ninsgesamt 50 Stellplätzen.  \nDie  Baudirektion  hat  der  KPB  dargelegt,  dass  im  Rahmen  der  Ge-\nsamtüberprüfung  des  kantonalen  Richtplans  die  notwendigen  Grund-\nlagen für die Festlegungen der neu zu erstellenden Stand- und Durch-\ngangsplätze  sowie  deren  Sicherung  erarbeitet  werden.  Somit  ist  das \nAnliegen des Postulates erfüllt. Über die Ausgestaltung des Richtplans \nwird sich der Kantonsrat nochmals damit befassen.  \nSomit beantrage ich Ihnen im Namen der KPB die Abschreibung des \nPostulates.  \n \n", "p": 25}, {"t": "Maria  Rohweder  (Grüne,  Uetikon  a.S.):  In  der  Schweiz  leben  etwa \n80'000 bis 100'000 Zigeunerinnen und Zigeuner oder eben Fahrende. \nZirka 40'000 sind Jenische. Die meisten Jenischen haben das Schwei-\nzer Bürgerrecht. Einige Sinti und etwa 40'000 Roma sind als Gastar-\nbeiterinnen  und  Gastarbeiter  und  vor  allem  seit  dem  Krieg  in  Ex-\nJugoslawien in unserem Land. Viele Fahrende sind heute sesshaft, le-\nben  unauffällig,  sind  angepasst.  Viele  unter  ihnen  sprechen  fünf  bis \nsechs Sprachen, inklusive ihrer Muttersprache, die sie nur untereinan-\nder  sprechen.  Dank  ihrer  guten  Sprachkenntnisse  fallen  sie  meist  gar \nnicht auf. Sie sind somit nicht nur integriert, sondern im Grunde sind \nsie überintegriert. In früheren Jahren haben sie viel, ja zu viel Diskri-\nminierung  erlebt.  Wir  erinnern  uns  an  die  Kindswegnahme  in  der \nSchweiz  durch  die  Pro  Juventute  mit  ihrer  Stiftung  «Kinder  der \nLandstrasse».  \nNoch heute sind die Verhältnisse in vielen Ländern miserabel. Immer \nwieder sind Diskriminierungswellen im Gang, wie im Mai dieses Jah-\nres  in  Italien,  wo  eine  eigentliche  Hatz  gegen  Roma  aus  Rumänien \nstattfand. Aber auch in der Schweiz sind sie längst nicht gleichberech-\ntigt.  Etwa  5000  haben  eine  nomadische  Lebensweise.  Sie  leben  ihre \neigene Kultur und ziehen durch die Schweiz und durch Europa. Auch \ngibt  es  europäische  Zigeunerinnen  und  Zigeuner,  die  in  der  Schweiz \nHalt machen. Sie üben ihrer Lebensweise angepasste Berufe aus, sind \nKorber,  Scherenschleiferinnen,  Hausierer,  Antiquitätenhändlerinnen, \nTeppichverkäuferinnen,  Alteisenhändler.  Fahrende  sind  mit  vielen \nProblemen  konfrontiert,  zum  Beispiel  mit  der  Frage,  wo  ihre  Kinder \nden obligatorischen Schulbesuch erfüllen können. Auch die Erlangung \neiner Halteerlaubnis erweist sich als schwierig. Um ihren Geschäften \nfür  einen  geregelten  und  existenzsichernden  Lebensunterhalt  nachzu-\ngehen,  benötigen  Fahrende  bekanntermassen  Plätze,  wo  sie  ihren \nWohnwagen  abstellen  können.  Während  der  Sommermonate  sind  es \nso  genannte  Durchgangsplätze,  wo  sie  für  mindestens  einen  Monat \nHalt machen. Von Standplätzen spricht man – wir haben es schon ge-\nhört  –  bei  den  ganzjährig  gemieteten  Plätzen,  die  vor  allem  im  Win-\nterhalbjahr für die Alten und Kranken gebraucht werden. Hier besteht \nNot.  Es  gibt  viel  zu  wenige  Plätze.  Wird  eine  Gemeinde  angefragt, \nverweist sie oft weiter an eine nächste Gemeinde. Wenn Private Hand \nbieten  wollen,  scheitern  sie  an  den  Behörden.  Und  Campingplätze \nverweigern den Einlass oder sind viel zu teuer. Und immer wieder se-\nhen  sich  die  Fahrenden  mit  Vorurteilen  konfrontiert.  So  wurde  bei-\nspielsweise in Spreitenbach im August 2003 die Einrichtung eines de-\nfinitiven  Standplatzes  an  der  Gemeindeversammlung  abgelehnt,  und \ndies,  obwohl  die  Familie  seit  20  Jahren  klaglos  auf  diesem  Platz \nwohnte, Platzmiete bezahlte, ihre Kinder im Dorf zur Schule gingen. \nZum  Glück  gibt  es  auch  positive  Meldungen  wie  beispielsweise  Ad-\nliswil, das seit 20 Jahren de facto einen Standplatz hat, oder kürzlich \nWinterthur oder Zürich, wo die Fahrenden auf dem Schützenareal seit \nJahren für einige Wochen toleriert sind.  \nEs ist erfreulich, dass der Bundesrat im Zusammenhang mit der Rati-\nfizierung  des  Übereinkommens  169  der  IAO  (Internationale  Arbeits-\norganisation)  «über  eingeborene  und  in  Stämmen  lebende  Völker» \nden  Handlungsbedarf  der  Schweiz  für  mehr  Stand-  und  Durchgangs-\nplätze  anerkennt.  Es  braucht  30  zusätzliche  Stand-  und  Durchgangs-\nplätze für Schweizer Fahrende sowie 10 zusätzliche Durchgangsplätze \nfür ausländische Fahrende in unserem Land. Der Bund will die Kanto-\nne und Gemeinden auffordern, die Plätze in die Richtpläne aufzuneh-\nmen beziehungsweise Plätze zu schaffen.  \nDer  Vorstoss  von  Katharina  Prelicz  und  Peter  Weber  forderte  genau \ndies:  Ein  kantonales  Konzept  für  Durchgangs-  und  Standplätze  für \nFahrende  und  darauf  aufbauend  die  Festsetzung  von  Stand-  und \nDurchgangsplätzen im kantonalen Richtplan. Die Antwort des Regie-\nrungsrates  ist  deutlich:  Das  Anliegen  der  Postulantinnen  hat  sich  als \nklar  erwiesen  herausgestellt,  sowohl  hinsichtlich  der  planungsrechtli-\nchen  Standortsicherung,  der  geeigneten  Ausstattung  wie  auch  der \nNeuschaffung  von  Stand-  und  Durchgangsplätzen.  Bei  der  Gesamt-\nüberprüfung des kantonalen Richtplans soll diesem Bedarf nun Rech-\nnung getragen werden.  \nDie  Grüne  Fraktion  stimmt  der  Abschreibung  des  Postulates  zu  –  in \nder Hoffnung auf eine schnelle Umsetzung. Denn das Problem ist zur-\nzeit  akut.  Zigeunerinnen  und  Zigeuner  sind  auf  der  Reise  und  sind \ndamit jetzt auf Platzsuche. Und so hoffe ich, dass auch die Gemeinde-\nvertreterinnen  und  -vertreter  heute  die  Diskussion  im  Kantonsrat  hö-\nren und entsprechend handeln werden, indem sie, wenn Fahrende an-\nklopfen, vorübergehend Platz bieten. Besten Dank.  \n \n", "p": 27}, {"t": "Hans Meier (GLP, Glattfelden): Mit Befriedigung nehmen wir Grün-\nliberale zur Kenntnis, dass der Kanton im Einklang mit den Empfeh-\nlungen des Bundes und im Sinne des Postulates die einzelnen Standor-\nte  von  Stand-  und  Durchgangsplätzen  sowie  die  Anforderungen  an \nderen Ausstattung im kantonalen Richtplan festlegen wird. Wichtig ist \nvor allem, dass die Baudirektion das Konzept in Abstimmung mit Ver-\ntretungen der Fahrenden erarbeiten wird. Noch gut erinnere ich mich, \nwie Monika Stocker und ich 1990 bei Bundesrat Arnold Koller in Sa-\nchen Standplätze für Fahrende vorsprachen. Nun scheint die Saat auf-\nzugehen; das freut mich natürlich.  \nDas Postulat kann abgeschrieben werden.  \n \n", "p": 28}, {"t": "Othmar  Kern  (SVP,  Bülach):  Um  es  vorwegzunehmen:  Die  SVP-\nFraktion ist für Abschreibung des Postulates 314/2004. Solche Stand-\norte  für  Durchgangsplätze  für  Fahrende  könnten  bei  der  nächsten \nRichtplanrevision, die voraussichtlich im Jahr 2009 stattfindet, einge-\ntragen werden. Darum ist es sicher sinnvoll, dieses Postulat im jetzi-\ngen Zeitpunkt abzuschreiben. Ich danke Ihnen. \n \n", "p": 29}, {"t": "Carmen Walker (FDP, Zürich): Die FDP hat das Postulat ja ursprüng-\nlich  überwiesen,  weil  ihr  der  Bedarf  und  die  Problematik  grundsätz-\nlich  bewusst  war.  Zwischenzeitlich  hat  auch  der  Regierungsrat  einen \nausgewiesenen Handlungsbedarf anerkannt. Denn auch gemäss Regie-\nrungsrat hat es zu wenig Stand- und Durchgangsplätze für die Fahren-\nden.  Zum  Teil  fehlt  es  auch  an  der  geeigneten  Infrastruktur,  sprich \nWasser oder Strom et cetera.  \nDie mit der Gesamtüberprüfung des kantonalen Richtplans beauftragte \nBaudirektion erarbeitet derzeit das notwendige Konzept, auch in Ab-\nsprache  mit  den  Nachbarkantonen  und  in  Absprache  mit  dem  Bund. \nAuch das halten wir für sinnvoll, ist das Anliegen doch kein speziell \nzürcherisches, sondern etwas, das auch in andern Kantonen und in der \nSchweiz  zu  regeln  ist.  Der  Kantonsrat  wird  somit  zu  gegebener  Zeit \nüber die konkreten Festlegungen debattieren können.  \nErlauben Sie mir deshalb zum Schluss noch eine Anmerkung: Mit der \noffensichtlich von der Baudirektion in die Wege geleiteten Ausschei-\ndung  von  konkreten  Standorten  wird  zwar  eine  Art  Positivplanung \nbetrieben, welcher die FDP grundsätzlich kritisch gegenübersteht. Nur \nin  diesem  Fall  scheint  diese  Vorgehensweise  auch  aus  unserer  Sicht \ngerechtfertigt  und  richtig.  Denn  zum  einen  werden  solche  Standorte \nkaum mehr wieder leicht verschoben, wieder geändert und zum andern \nist  es  wohl  der  einzige  Weg  gegen  das  Sankt-Florians-Prinzip  auch \nunter den Gemeinden. Die FDP tendiert jedoch dazu, diese Festlegun-\ngen  im  kantonalen  Richtplan  nicht  exakt  zu  verankern,  sondern  dies \ndem  regionalen  Richtplan  zu  überlassen,  das  heisst,  im  kantonalen \nRichtplan  die  entsprechenden  Handlungsanweisungen  an  die  Regio-\nnen  zu  formulieren.  So  wird  es  möglich  sein,  dass  der  Kanton  diese \nEckpfeiler definiert, die Gemeinden aber über ihre Regionen ihre Be-\ndürfnisse  und  letztlich  auch  ihre  Empfindlichkeiten  einbringen  kön-\nnen.  Dies  entspricht  auch  unserem  Grundsatz  der  Subsidiarität,  dem \nwir nachleben wollen. \nIn diesem Sinne sind wir auch für Abschreibung des Postulates.  \n \n", "p": 29}, {"t": "Eva  Torp  (SP,  Hedingen):  Dieses  Postulat  hat  offene  Türen  einge-\nrannt,  denn  die  Kantone  stehen  seit  Neuestem  in  der  Pflicht,  Stand- \nund  Durchgangsplätze  für  Fahrende  zu  erstellen.  Der  Regierungsrat \nund  die  zuständigen  Stellen  sind  bereits  am  Handeln.  Die  SP  kann \nsomit der Abschreibung dieses Postulates zustimmen.  \nDie  genaue  Zahl  der  Fahrenden  in  der  Schweiz  ist  nicht  ganz  klar. \nDenn  nach  der  Aktion  «Kinder der  Landstrasse»  von  1927  bis  1973, \ndie im Namen des Schutzes fahrender Kinder von der Pro Juventute in \nZusammenarbeit  mit  den  Kantons-  und  Gemeindebehörden  über  600 \nKinder von ihren Eltern weggenommen hat und sie in Heimen, Wei-\nsenhäusern  oder  psychiatrischen  Kliniken  platziert  hat,  sind  viele \nsesshaft geworden und ziehen es vor, ihre leidhafte Vergangenheit zu \nverschweigen.  Heute  werden  noch  zwischen  3000  und  5000  zu  den \nHalbnomaden gerechnet. Von diesen ist hier die Rede. Sie verbringen \ndie Wintermonate auf einem Standplatz im Wohnwagen, in Holzcha-\nlets  oder  Containern.  Ihre  Kinder  besuchen  von  dort  aus  die  nächste \nSchule.  Im  Sommer  sind  sie  in  kleinen  Gruppen  innerhalb  der \nSchweiz unterwegs. Sie halten auf Durchgangsplätzen oder besuchen \nihre  Kundinnen  und  Kunden.  Die  Zigeunerinnen  und  Zigeuner  sind \nmittlerweile  eine  anerkannte  Minderheit  und  sie  sind  ein  Teil  der \nSchweizer  Bevölkerung.  Wegen  der  Bedeutung  der  fahrenden  Le-\nbensweise  verwenden  die  Fahrenden  heute  wieder  zunehmend  den \nlang  verpönten  Begriff  «Zigeuner»  –  und  um  die  kulturelle  Identität \nder Gruppe hervorzuheben. Das Nomadentum bleibt weiterhin ein we-\nsentlicher Bestandteil dieser kulturellen Identität und ist für die Aus-\nübung  ihres  Berufes  wichtig.  Die  meisten  von  ihnen  sind  Selbststän-\ndigerwerbende  und  kennen  sich  oft  in  mehreren  Bereichen  gut  aus, \nwie beispielsweise Scherenschleifer oder Schirmflicker, oder sie sind \nMarktfahrerinnen und Marktfahrer.  \nDie  bereits  gemachten  Abklärungen  des  Regierungsrates  haben  ge-\nzeigt, dass der Kanton Zürich mindestens eines weiteren Standplatzes \nmit  zehn  Stellplätzen  bedarf  und  fünf  Durchgangsplätzen  mit  insge-\nsamt 50 Stellplätzen. Das derzeit entsprechende Konzept wird in den \nneuen  Richtplanentwurf  einfliessen.  Damit  sind  die  Forderungen  des \nPostulates erfüllt und es kann abgeschrieben werden.  \n \n", "p": 30}, {"t": "Josef Wiederkehr (CVP, Dietikon): In der Kommission habe ich mich \nim Sinne der Ratseffizienz für das schriftliche Verfahren zur Behand-\nlung  dieses  Vorstosses  eingesetzt.  Leider  vergeblich,  was  mich  jetzt \naber nicht hindern soll, als Vorbild zu wirken und auf unwesentliche \nAusschweifungen zu verzichten.  \nDie Fahrenden sind Teil unserer Bevölkerung. Daher stehen die Kan-\ntone  gemäss  Bundesgerichtsentscheid  in  der  Pflicht,  Lebensraum  für \nsie  zu  schaffen.  Es  freut  mich,  dass  der  Regierungsrat  in  seiner  Ant-\nwort den Handlungsbedarf erkannt hat und im Sinne des Postulates die \neinzelnen Standorte von Stand- und Durchgangsplätzen sowie die An-\nforderungen an deren Ausstattung im Zusammenhang mit dem kanto-\nnalen Richtplan festlegen will. Erfreulich ist, dass vorgesehen ist, auch \ndie Qualität beziehungsweise die Infrastruktur zu verbessern und den \nBedürfnissen der Fahrenden besser anzupassen.  \nAus diesem Grund kann das Postulat mit gutem Gewissen abgeschrie-\nben werden.  \n \n", "p": 31}, {"t": "Regierungsrat Markus Kägi: Ich möchte nur noch eine kurze Mittei-\nlung  machen.  Es  ist  ja  unbestritten,  dass  dieses  Postulat  als  erledigt \nabgeschrieben  werden  kann.  Ich  möchte  den  Terminplan  erwähnen. \nBis 2008, also bis Ende Jahr, können die Ämterkonsultationen durch-\ngeführt  werden.  Die  Anhörung  ist  im  ersten  Halbjahr  2009  geplant \nund die öffentliche Mitwirkung wird wohl erst im Jahre 2010 durchge-\nführt werden können; dies zu Ihrer Information. \n \n", "p": 31}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Bei  der  Beantwortung  des  Postulates \n395/2004  betreffend  Machbarkeitsstudie  zur  Förderung  der  geother-\nmischen Energienutzung hat der Regierungsrat, konkret die Baudirek-\ntion, ganze Arbeit geleistet. Wir haben nicht nur einen kleinen Bericht \nzum Postulat, sondern es gibt auch noch die auf einer eigens in Auf-\ntrag  gegebene  Studie  basierende  Broschüre  «Geothermische  Energie \nim  Kanton  Zürich  –  Potenziale  und  Technologien  zur  Nutzung  von \nErdwärme».  In  dieser  Studie  wird  ausgewiesen,  dass  das  geschätzte \nnutzbare  Potenzial  der  Wärme  aus  der  Erde  im  Kanton  Zürich  fast \ndreimal  über  dem  heutigen  kantonalen  Wärmebedarf  liegt.  Für  die \nStromerzeugung  wird  das  Potenzial  auf  40  Prozent  des  heutigen  Be-\ndarfs geschätzt. Das ist sehr viel. Diese wertvolle Energie liegt aller-\ndings  bis  zu  fünf  Kilometern  unter  der  Erdoberfläche.  Da  fehlen  uns \nheute  noch  einige  Erkenntnisse  für  eine  sichere  und  wirtschaftliche \nNutzung. Gespannt wartet etwa die ganze Schweiz auf die Ergebnisse \nder  Abklärungen  der  Probleme  mit  der  Tiefenbohrung  in  Basel.  Es \nwurde der Kommission dargelegt, dass dieses Beispiel zeigt, dass man \nden Zusammenhang zwischen «Druck in den Boden geben» und Aus-\nlösung  von  Erdbeben  auch  theoretisch  noch  nicht  begriffen  hat.  Die \nTechnologie  für  die  tiefe  Geothermie  befindet  sich  noch  im  Experi-\nmentalstadium. Es kann also noch einige Zeit dauern, bis sie voll und \nwirtschaftlich genutzt werden kann. \nEinen  Zwischenweg  beschreitet  das  Stadtspital  Triemli.  Mit  einer \nBohrung  auf  drei  Kilometern  Tiefe  soll  Wärme  auf  sehr  hohem  Ni-\nveau  gewonnen  werden,  so  dass  eine  direkte  Nutzung  ohne  Wärme-\npumpe  machbar  ist.  Eine  Stromproduktion  ist  allerdings  nicht  beab-\nsichtigt.  \nDie  Verwertung  der  untiefen  Geothermie  mittels  Wärmepumpen  ist \nbis heute völlig etabliert. Im Kanton Zürich wird heute 1 Prozent des \ngesamten  Wärmebedarfs  aus  oberflächennahen  Schichten  gewonnen. \nZwei Faktoren haben auf die breite Nutzung der untiefen Geothermie \nallerdings eine hemmende Wirkung: Einerseits benötigen die Bauten, \ndie etwa vor 1980 erstellt wurden, auf Grund der energetisch schlech-\nten Bautechnik eine hohe Temperatur für das Heizwasser. Bei diesen \nBauten  ist  vor  dem  Einbau  einer  Wärmepumpe  mit  Erdsonde  eine \naufwändige  energetische  Sanierung  der  Gebäudehülle  vorrangig. An-\nderseits  haben  wir  im  Kanton  Zürich  besiedelte  Gebiete,  die  auf \nGrundwasserträgern  liegen,  welche  für  die  Trinkwasserversorgung \ngenutzt  werden.  In  diesen  Gebieten  sind  die  Erdwärmesonden  nicht \nzulässig.  Klar  ist,  dass  das  Erdreich  ein  beinahe  unerschöpfliches \nWärmereservoir  ist.  Angst  in  irgendeiner  Art  vor  Erschöpfung  durch \nzu  viele  Erdsonden  oder  Geothermieprojekte  ist  laut  den  Fachleuten \ndes  AWEL  unbegründet.  Bereits  ein  Abstand  von  15  Metern  bis  zur \nnächsten Sonde genügt in der Regel.  \nMit dieser Feststellung komme ich zum Schluss und beantrage Ihnen \nim Namen der KEVU die Abschreibung dieses Postulates.  \n \n", "p": 32}, {"t": "Peter Weber (Grüne, Wald): Unter der Erdoberfläche des geografisch \nbezeichneten  Kantons  Zürich  herrschen  heisse  Zustände,  welche  mit \nder  von  der  Baudirektion  beauftragten  Studie  zunächst  mal  auf  dem \nPapier  nachgewiesen  werden.  Diese  Arbeit  eröffnet  für  Politiker  den \nEinblick in die Energie von ganz unten. Für diese Vorlage erforschten \nmehrheitlich  deutsche  erfahrene  Wissenschafter  der  Firma  Geowatt \nAG Grundlagen und Potenziale in unserem Untergrund. Warum deut-\nsche  Wissenschafter?  Weil  diese  in  Deutschland  aus  150  konkreten \nProjekten  der  Tiefengeothermie  Erkenntnisse  respektiv  Erfahrungen \nseit 2002 sammeln konnten, das ist meine Antwort.  \nDiese Tatsche, dass zwei Anlagen in unserer Nachbarschaft in Betrieb \nsind,  hat  mich  in  meinen  Sommerferien  motiviert,  aufs  Velo  zu  stei-\ngen,  um  diese  Forschungs-  und  Ausführungsprojekte  vor  Ort  zu  be-\nsichtigen. Basel war die erste Etappe. Der so genannte obere, von den \nVogesen  bis  zum  Schwarzwald  reichende  Rheingraben  weist  in  der \nextremen Tiefe Gesteins- und Dehnungsbrüche auf, welche eine natür-\nliche Zirkulation von über 200 Grad heissem Porengewässer ermögli-\nchen. Die Explorationsbohrung 2005 bis hin zu der Injektionsbohrung \nmit  Durchmesser  von  91  Zentimetern  konnte  mit  grosser  Aufmerk-\nsamkeit der Bevölkerung erfolgreich abgeschlossen werden. Wie mich \nFachleute  aufklärten,  hatten  die  Verantwortlichen  dann  während  der \nPhase  des  in  der  Tiefe  von  über  5000  Metern  Mit-Wasserdruck-\nAufpressens der Gesteinshaarrisse oder Klüfte die Anwohnerschaft zu \nwenig informiert. Anstelle eines prognostizierten leichten Kratzens an \nder  äusseren  Erdkruste  des  Stadtbodens  von  Kleinhüningen  spürten \ndie  Anwohnerschaft  und  leider  auch  die  Seismografen  im  November \n2007  kleinere  erdbebenähnliche  Erschütterungen,  als  Druck  oder \nKnall  wahrgenommen.  Von  den  am  Projekt  mit  neun  weiteren  Part-\nnern beteiligten Axpo und EWZ (Elektrizitätswerke der Stadt Zürich) \nerhoffe ich nun, dass sie neutrale Player bleiben. Denn zu gerne wür-\nden ja Kernkraftbefürworter das Basler Deep-Heat-Mining-Project als \ngescheitert  erklären.  Ich  hoffe  nun,  dass  nach  positiven  Untersu-\nchungsergebnissen die dritte Tiefenbohrung und 2010 der Bau der o-\nberirdischen  Kraftwerksanlage  auf  dem  vorgesehenen  fussballplatz-\ngrossen städtischen Raum erfolgen kann.  \nDie  zweite  Etappe  führte  nach  Soultz-sous-Fôrets  an  der  deutsch-\nfranzösischer  Grenze  beim  Pfälzer  Wald.  Notabene,  in  Frankreich \nbetreiben  bislang  59  Reaktoren  Atomstrom.  Das  erste  französische \nErdwärmekraftwerk  produziert  im  industriellen  Massstab  als  Testbe-\ntrieb seit anfangs Juli dieses Jahres für über 1200 Haushalte saubere, \nunerschöpfliche  Energie.  Vom  ersten  Planungsschritt  bis  hin  zum \nvollautomatischen  Betrieb  verliefen  sieben  Jahre.  Ich  sage  dies,  um \naufzuzeigen, dass die Zukunft dann beginnt, wenn wir uns bewegen.  \nDas dritte Kraftwerk besichtigte ich in Landau in der Pfalz, nordwest-\nlich von Karlsruhe. Landau hat etwa 70'000 Einwohner. Mitten in der \nStadt,  auf  dem  ehemaligen  französischen  Kasernenareal  wird  seit  ei-\nnem Jahr mit einer elektrischen Leistung von drei Megawatt für 6000 \nHaushalte Strom erzeugt. Mit der ausgekoppelten Wärme können über \n300  Haushalte  mit  Fernwärme  versorgt  werden.  Die  Geo  x  (Geo  x \nGmbH)  und  die  Pfalzwerke  haben  sich  vor  vier  Jahren  zur  Aufgabe \ngemacht,  die  zukunftsweisende  Energiequelle  systematisch  zu  er-\nschliessen.  Für  die  zweite  Anlage  im  nachbarlichen  Sinsheim  ist  be-\nreits die Injektionsbohrung in Ausführung.  \nAls  Fazit  meiner  Eins-zu-eins-Recherche  über  langfristige  Potenziale \neinheimischer  erneuerbaren  Energien  –  dies  am  Fallbeispiel  der  Tie-\nfengeothermie  –  ist  mir  klar  geworden,  dass  Wind,  Wasser,  Biogas, \nBiomasse  und  auch  Sonne  im  Vergleich  zur  Geothermie  langfristig \nlimitierte Potenziale haben. Experten rechnen auf 2050 mit dem vier-\nfachen geothermischen Potenzial, technisch allerdings nicht gesichert, \nund attestieren der geothermischen Stromerzeugung eine wirtschaftli-\nche und ökologische Zukunft, wenn die anfallende Wärme von einem \nsehr grossen Wärmeverbraucher oder in einem bestehenden ausbaufä-\nhigen Wärmenetz genutzt werden kann. Die Erwartungen an die Geo-\nthermie, die rund um die Uhr zur Verfügung steht, sind mit Ziel einer \nökologischen  Zukunft  denn  auch  sehr  gross.  Die  breite  Einführung \nsolcher  mit  einer  elektrischen  Leistung  von  bis  zu  25  Megawatt  rei-\nchenden Kraftwerke könnte die Welt der Energiewirtschaft revolutio-\nnieren.  \nAuch die Schweiz und insbesondere der Kanton Zürich sind angespro-\nchen.  Zwei  «mammute»  Bauvorhaben  stehen  zur  Genehmigung  an. \nDiese  könnten  weitestgehend  energiepolitisch  –  das  ist  meine  Mei-\nnung – selbstversorgend und damit auch unabhängig von den fossilen \noder  nuklearen  Energielieferanten  sein.  Mit  der  Abschreibung  dieses \nPostulates, meinen wir Grüne, ist die Machbarkeit bewiesen. Der spä-\ntere  Startschuss  für  dezentrale  Stromversorgungen  ist  mit  der  Erledi-\ngung passiv erfolgt. Ich danke Ihnen, Baudirektor Markus Kägi.  \n \n", "p": 33}, {"t": "Willy  Germann  (CVP,  Winterthur):  Es  versteht  sich,  dass  man  das \nPostulat  abschreiben  kann.  Der  Bericht  hat  sich  gelohnt.  Er  zeigt  es \ndeutlich  auf:  Im  Zürcher  Boden  liegt  ein  enormes  Wärmepotenzial. \nAber  bis  zur  vollen  Nutzung  dieser  erneuerbaren  Energie  vergehen \nJahrzehnte.  Dringend  müsste  also  die  Forschung  intensiviert  werden. \nDie Forschung hat aber einen Dämpfer erhalten durch die Erdbeben in \nBasel. Ich habe das Gefühl, jetzt geschieht gar nichts mehr. Vermehrte \nForschung im Bereich Geothermie würde sich aber volkswirtschaftlich \nsehr  günstig  auswirken,  denn  nicht  bloss  im  Zürcher  Boden  liegt  ein \nenormes  Wärmepotenzial.  Wer  schneller  forscht  wird  Wettbewerbs-\nvorteile haben, global Wettbewerbsvorteile.  \nHeute  finanziert  vor  allem  die  Axpo  ein  bisschen  Forschung  im  Be-\nreich Geothermie. Dank der Aufgabenteilung können die EKZ (Elekt-\nrizitätswerke des Kantons Zürich) die Hände in den Schoss legen. Das \nmuss sich mit der bevorstehenden Revision des EKZ-Gesetzes ändern. \nWarum  nicht  auch  Forschung  im  Bereich  Geothermie  in  geeigneten \nZürcher  Regionen,  zum  Beispiel  geothermische  Forschung  im  Wein-\nland  statt  ein  Atomendlager  in  Benken?  Also  es  gäbe  durchaus  auch \nAlternativen.  \nIch  bitte  Sie,  den  kleinen,  aber  recht  guten  Bericht  nicht  in  der  Ver-\nsenkung verschwinden zu lassen, sondern bei Gelegenheit wieder her-\nvorzuziehen.  Und  die  Gelegenheit  bietet  sich  wie  gesagt  beim  EKZ-\nGesetz.  \n \n", "p": 35}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Die  Machbarkeitsstudie  hat  ergeben, \nwas wir erhofft haben: Das Potenzial ist riesig. 290 Prozent des kanto-\nnalen Wärmebedarfs und immerhin 39 Prozent des kantonalen Elekt-\nrobedarfs könnte Geothermie liefern. Nicht zu vergessen, es gibt keine \nvalable  Alternative  zu  Erdwärmekraftwerken,  die  nur  annähernd  die-\nses  Potenzial  besitzen.  Natürlich  wissen  wir  auch,  dass  die  Nutzung \ndieses riesigen Potenzials noch einiges an Forschung und Entwicklung \nbraucht. Aber es gibt Erfolge. Im Elsass ist das erste Erdwärmekraft-\nwerk weltweit in Betrieb und liefert Strom für vorerst 1200 Haushalte. \nBei  problemlosem  Betrieb  wird  die  Leistungskapazität  weiter  ausge-\nbaut.  Angesichts  des  unruhiger  gewordenen globalen Energiemarktes \nund  der  sich  abzeichnenden  Stromlücke  ist  davon  auszugehen,  dass \nsich  Geothermie  künftig  als  unsichtbare  und  unabhängige  Energie-\nquelle bei uns etablieren wird.  \nWir von der EDU sind schon lange für die Förderung von Alternativ-\nenergien  und  natürlich  grösstmöglich  aus  einheimischer  Energiepro-\nduktion.  Deshalb  fordern  wir  den  Regierungsrat  auf:  Bleiben  Sie  am \nBall,  um  via  EKZ  und  Axpo  Druck  auf  Forschung  und  Entwicklung \ndes Basler Projektes oder – noch besser – eines neuen Zürcher Projek-\ntes zu lancieren! Wir sind überzeugt, dass der Kanton Zürich prädesti-\nniert ist als Standortkanton für mehrere Erdwärmekraftwerke. Danke.  \n \n", "p": 36}, {"t": "Sabine Ziegler (SP, Zürich): Als vor vier Jahren die SP dieses Postulat \neingereicht  hat,  war  das  noch  zu  Zeiten,  als  die  Bohrungen  von \nWeil/Riehen noch nicht erfolgreich waren. Die waren noch beim Auf-\nbau der ganzen Bohranlage. Seither sind verschiedene Ergebnisse be-\nkannt.  Einerseits  ist  es  bekannt,  dass  das  Verfahren  der  Deep-Heat-\nMining, also dieser Tiefenbohrung, funktioniert. Das Einspritzen von \nWasser auf dieses heisse Gestein kann zu massivem Rückfluss führen, \nweshalb  es  auch  ganze  Turbinen  antreiben  kann  und  soll.  Leider  ist \nauf der Ebene der Akzeptanz dieser Technologie einiges zu tun, weil \nman auch weiss, dass künstliche Erdbeben ausgelöst worden sind. A-\nber  nichtsdestotrotz  werden  Forschung  und  Investition  weitergetrie-\nben. Es ist auch sehr erfreulich, dass der Kanton Zürich und die ver-\nschiedenen Akteure wie Axpo und EKZ daran beteiligt sind und sich \ndas Wissen aneignen wollen für analoge Projekte im Kanton Zürich.  \nWas  wir  aber  hier  haben  und  was  der  Grund  dieses  Postulates  war: \nEffektiv zu schauen, was das Potenzial im Kanton Zürich ist. Sehr er-\nfreut können wir den Bericht, welcher im Januar 2008 erschienen ist, \nzur Kenntnis nehmen. Daraus folgen zwei sehr spannende Erkenntnis-\nse: Einerseits könnten wir heute mit Bohrungen bis zu zwei Kilome-\ntern  Tiefe,  also  nicht  so  tief  wie  in  Weil/Hüningen  und  nicht  mit  so \ngrossen Risiken verbunden, unseren Heisswasser- und Heizbedarf im \nKanton  Zürich  abdecken.  Zweitens:  Bis  zu  40  Prozent  könnten  wir \nunseren  Strombedarf  abdecken,  wenn  wir  diese  Tiefenbohrungen, \nwelche das kristalline Grundgestein treffen, vornehmen könnten. Und \nwas  ist  der  Vorteil?  Der  Vorteil  heisst  Entkoppelung;  Entkoppelung \nvon Auslandimporten fossiler Brennstoffe und zweitens Entkoppelung \nvon  der  ganzen  Fragestellung  über die risikoträchtige Megatechnolo-\ngie der atomaren AKW-Stromerzeugung. Es ist von daher sehr bedau-\nerlich, dass heute nur 1 Prozent für Warmwasser von diesen Erdson-\nden  gedeckt  wird.  Klar,  Sie  können sagen, 9000 Anlagen seien nicht \nwenig. Aber 9000 Anlagen sind viel zu wenig, wenn man das Potenzi-\nal wirklich betrachtet.  \nAlso,  ich  möchte  nicht  weiter  über  die  verschiedenen  Anlagen  spre-\nchen. Ich möchte hier einen Appell an uns richten, an die Kantonsrä-\ntinnen  und  Kantonsräte,  die  auch  in  den  Gemeinden  tätig  sind,  die \nauch in den Gemeinden Anlagen einbringen könnten. Aber ich möchte \nauch einen Appell an den Energiedirektor Markus Kägi richten, bitte \nweiterhin  eine  gute  Förderung  dieser  Warmwasseranlagen  zu  betrei-\nben, bitte weiterhin die Erdsonden zu fördern und dies auch mit kom-\nmunikativen und mit Marketing-Massnahmen zu begleiten. Denn das \nGlück  liegt  nicht  vor  den  Füssen,  es  liegt  unter  den  Füssen.  Es  ist \nheiss unter den Füssen hier in Zürich; wir haben da ein Riesenpotenzi-\nal,  endlich  einen  Schritt  auszusteigen  aus  dieser  elenden  finanziellen \nund risikoträchtigen Energieerzeugung, die wir heute noch haben. Das \nPostulat darf abgeschrieben werden, aber nur, wenn wir das ernst und \nuns  zu  Herzen  nehmen,  was  drin  steht.  Wir  müssen  dringend  auch \nweiterhin Anlagen bauen und forschen und fördern.  \n \n", "p": 36}, {"t": "Peter  Reinhard  (EVP,  Kloten): Geothermie hat unbestritten ein riesi-\nges Potenzial. Und es ist auch so, dass dieses nicht nur genutzt werden \nsoll, sondern genutzt werden muss. Basel zeigt aber auch, dass Prob-\nleme  bestehen,  wenn  es  darum  geht,  neue  Technologien  einzusetzen. \nDiese neuen Technologien können nicht einfach beliebig eingebracht \nwerden,  sondern  man  muss  jetzt  den  Fall  Basel  auswerten  und  dann \nschauen,  wie  wir  den  umsetzen  können.  Keine  Energieform  –  auch \nnicht die erneuerbaren Energieformen – ist problemlos, wenn man da-\nvon ausgeht, dass alle ihre Tücken, alle ihre CO2-Belastungen haben, \nob es jetzt Photovoltaik oder Wind oder anderes sei, ebenso auch die \nGeothermie.  \nDie Regierung will offensichtlich, wenn man die Berichte liest, in die-\nser  Beziehung  vorwärts  machen.  Sie  will  diversifizieren.  Und  die \nStromerzeuger  wollen  ebenfalls  vorwärtsmachen,  das  wurde  vorher \nvon Peter Weber erwähnt; er hoffe, dass die Axpo ein neutraler Player \nbleibe.  Ich  muss  Ihnen  sagen,  das  wird  sie  nicht!  Die  Axpo  ist  kein \nneutraler  Player  in  dieser  Sache.  Sie  will  Geothermie  forcieren  und \nfördern.  Sie  hat  das  in  Basel  gemacht.  Sie  hat  auch  immer,  wenn  es \ndarum  ging,  Kredite  aufzustocken,  dies  getan  und  damit  die  anderen \nMitunternehmer dazu motiviert, dies ebenfalls zu tun, auch wenn de-\nren  Anteil  immer  kleiner  wurde.  Aber  es  ist  ein  klarer  Auftrag.  Die \nAxpo hat gesagt, sie sei Nummer 1 bei neuen erneuerbaren Energien. \nDiesen  Spot  bringe  ich  halt  hier.  Das  macht  sie  auch,  setzt  sie  auch \num. Sie ist bereit, hier in den nächsten Jahren Milliarden einzusetzen. \nIn diesem Sinne wird sie kein neutraler Player sein und wird die Geo-\nthermie klar unterstützen. Aber wir müssen selbstverständlich die Er-\ngebnisse abwarten. Ich bin überzeugt, auch die Regierung ist hier kein \nneutraler  Player,  sondern  sie  fördert  das  ebenso  engagiert  und  in  die \nrichtige Richtung gehend.  \nIn  diesem  Sinne  gehen  wir  davon  aus,  dass  wir  der  Vorlage  zustim-\nmen und das Postulat abschreiben können. Danke.  \n \n", "p": 37}, {"t": "Gaston Guex (FDP, Zumikon): Die FDP-Fraktion stimmt dem Antrag \ndes  Regierungsrates  zu,  das  Postulat  als  erledigt  abzuschreiben.  Die \nFDP sieht in der geothermischen Energienutzung ein sehr grosses Po-\ntenzial,  das  zielgerichtet  erschlossen  werden  muss  –  trotz  den  Rück-\nschlägen  in  Basel,  von  denen  wir  uns  nicht  abhalten  lassen  sollten. \nTechnische  und  wirtschaftliche  Möglichkeiten  sind  bekannt.  Die \nMachbarkeitsstudie  vom  AWEL  liegt  in  einer  sehr  klaren  und  guten \nForm vor. Die Forderungen der Postulanten sind somit erfüllt.  \nJetzt muss gehandelt werden. Die Rahmenbedingungen sind gegeben. \nMan kann, Willy Germann, allenfalls noch diskutieren, was man dann \nins EKZ-Gesetz hineinposten will – da bin ich eher skeptisch –, aber \ndas werden wir diskutieren, wenn wir so weit sind. Und der Ball liegt \nfür  den  Kanton  Zürich  jetzt  bei  den  EKZ,  unterstützt  von  der  Axpo. \nUnd mein lieber Willy, da wird mehr geforscht und da sind mehr Er-\nkenntnisse vorhanden, als du glaubst. Und warum wir dann da wieder \nviel in ein Gesetz hinein schreiben müssten, das diskutieren wir, wie \ngesagt, dann, wenn wir das Gesetz diskutieren. Ihr kennt meine Vor-\nsicht gegenüber allzu vielen Regelungen in den Gesetzen.  \nNun, mit dem Erledigtsein des Postulates stimmt für uns, für die FDP, \nauch  die  Arbeitsteilung  zwischen  Staat  und  Wirtschaft  wieder.  Wir \nsind der Meinung, packen wirs an! Danke.  \n \n", "p": 38}, {"t": "John  Appenzeller  (SVP,  Stallikon):  Einen  herzlichen  Dank  an  Regie-\nrungsrat Markus Kägi und seine Mitarbeiter für diesen hervorragenden \nBericht  und  die  Arbeit,  die  dahinter  steht.  Die  SVP  stimmt  der  Ab-\nschreibung zu und bittet Sie, dies im Rahmen von Ratseffizienz eben-\nfalls zu tun. Grundsätzlich möchte ich noch anmerken, dass die SVP \nder Geothermie skeptisch gegenübersteht. Ich bitte Sie, abzuschreiben, \nund danke.  \n \n", "p": 39}, {"t": "Michèle  Bättig  (GLP,  Zürich):  Die  Geothermie  ist  eine  einheimische \nund  erneuerbare  Energiequelle.  Ihr  Potenzial  kann  den  Wärmebedarf \ndes Kantons Zürich um ein Mehrfaches decken. Somit ist sie eine der-\njenigen erneuerbaren Energien mit dem höchsten Energienutzungspo-\ntenzial im Kanton. Die Nutzung von Geothermie trägt zur Erreichung \nder kantonalen Energieziele bei, indem der CO2-Ausstoss vor allem im \nGebäudebereich stark gesenkt werden kann.  \nDer  vorliegende  Bericht  liefert  eine  umfassende  Grundlage,  die  auf-\nzeigt, wo weitere Anstrengungen notwendig sind. Wir werden die wei-\nterführenden Forschungsprojekte, technischen Entwicklungen und Pi-\nlotprojekte  unterstützen  und  fordern  auch  die  Regierung  auf,  diese \nProjekte  voranzutreiben.  Selbstverständlich  werden  wir  das  Postulat \nabschreiben.  \n \n", "p": 39}, {"t": "Lorenz Habicher (SVP, Zürich): Es ist schon interessant, wie die De-\nbatte  hier  drin  zu  verfolgen  ist,  denn  das  Thema  ist  eigentlich  noch \nnicht erschöpft, aber wir haben einen sehr guten Bericht der Baudirek-\ntion, die sagt, dass diese Projekte entsprechend begleitet werden. Der \nKanton  macht  also  das  Richtige.  Er  muss  nicht  selber  anreizen,  son-\ndern er kann die laufenden Projekte begleiten. Die Stadt Zürich ist in \nBasel  engagiert  und  sie  verfolgt  im  Stadtspital  Triemli  ein  eigenes \nProjekt mit Geothermie. Das heisst, wir sind gut dokumentiert und wir \nsollten  auch  die  zu  erwartenden  Risiken  nicht  unterschätzen.  Wenn \nüberall gebohrt wird in Tiefen von drei bis fünf Kilometern, dann ha-\nben  wir  irgendwann  ein  Problem  und  heisse  Füsse,  Sabine  Ziegler. \nEine Entkoppelung von fossilen Energien und der Kernkraft ist in die-\nsem  Ausmass  als  Substitution  sicher  nicht  möglich.  Es  ist  eine  neue \nEnergie,  die  wir  nutzen  können.  Wir  sollten  aber  alles  daran  setzen, \ndass  es  private  Nutzer  gibt  und  nicht  alles  vom  Staat  verordnet  und \ngemacht wird. Geben Sie der Privatindustrie die entsprechenden Mög-\nlichkeiten,  Technologien  zu  fördern  und  auch  einzusetzen!  Machen \nSie nicht alles staatlich verordnet! \n \n", "p": 39}, {"t": "Regierungsrat Markus Kägi: Ich denke, die Baudirektion hat mit die-\nsem  Bericht  eine  umfassende  Darstellung  der  Problematik  gegeben. \nWir sind uns auch einig, dass in die Geothermie in Zukunft mehr in-\nvestiert werden muss, um diese Technologie auch zu fördern. Da sind \nwir uns, glaube ich, alle einig. Denn das Potenzial ist riesengross. Wir \nwissen aber auch, dass wir heute in der Forschung noch nicht so weit \nstehen,  dass  wir  das  jedem  Haus  und  jedem  Dorf  zukommen  lassen \nkönnen.  \nZu Peter Weber möchte ich noch ergänzen: Sie haben gesagt, dass die \nso genannte Atom-Lobby kein Interesse an dieser Energienutzung hat. \nDa möchte ich widersprechen, Peter Reinhard hat die Antwort darauf \nschon  gegeben.  Ich  bin  auch  im  Verwaltungsrat  der  Axpo  und  ich \nkann Ihnen versichern, dass wir nicht nur um Grosskraftwerke disku-\ntieren,  sondern  auch  um  alternative  Energien,  um  Strom  zu  erzeugen \nund  eben  allenfalls  auch  Wärme  zu  bringen.  Wir  kennen  die  Proble-\nmatik. Und wir werden uns einsetzen, Peter Reinhard und ich, sowohl \nin der Axpo als auch in den EKZ. Ich möchte mich nicht wiederholen, \nnur  ein  Satz:  Es  ist  uns  bewusst,  dass  die  Geothermie  Potenzial  hat, \nwelches wir nutzen müssen.  \n \n", "p": 40}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet. \n", "p": 40}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Im  Jahr  2006  hat  der  Kantonsrat \nmit seltener Einstimmigkeit der Einhausung der Autobahn in Zürich-\nSchwamendingen zugestimmt. Die Stadtzürcher Bevölkerung hat den \nKredit  im  gleichen  Jahr  mit  überwältigendem  Mehr  bewilligt.  Und \nauch der Bund hat die notwendigen Gelder gesprochen. Einer raschen \nKorrektur  dieser  Jahrzehnte  alten  städtebaulichen  Sünde  stünde  also \nnichts mehr im Weg.  \nLetzte  Woche  allerdings  musste  man  vernehmen,  dass  sich  der  Bau \nder  Einhausung  um  Jahre  verzögert.  Zudem  soll  das  Projekt  so  ver-\nschlechtert  werden,  als  senkrechte  Betonwände  anstatt  begrünter  Bö-\nschungen  die  Einhausung  gegen  die  Wohnhäuser  abschliesst.  Damit \nwäre  auch  die  Verbindung  des  seit  Jahrzehnten  zerschnittenen  Stadt-\nkreises  Zürich  12  nicht  mehr  möglich,  jedenfalls  nicht  mehr  in  der \nvorgesehenen Form.  \nAls  Begründung  hierzu  werden  technische  Probleme  angegeben,  die \nauf  den  ersten  Blick  zwar  plausibel  erscheinen,  aus  politischer  Sicht \naber inakzeptabel sind. Technische Probleme sind nämlich nicht dazu \nda,  um  Bauverzögerungen  zu  begründen,  sondern  technische  Proble-\nme sind Herausforderungen, die mit besonderem Elan anzupacken und \nschnell zu lösen sind!  \nSchon vor 40 Jahren hat sich die Schwamendinger Bevölkerung gegen \ndie  Autobahn  mitten  durch  die  Wohnquartiere  gewehrt.  Die  über \n28'000 Bewohnerinnen und Bewohner müssen sich heute täglich von \ndurchschnittlich  110'000  Autos  belästigen  lassen.  Das  sind  achtmal \nmehr als am Gotthard und immer noch siebenmal mehr als in Eglisau. \nDass angesichts dieser Fakten die zuständigen Behörden offensichtlich \nimmer noch nicht fähig oder willens sind, die Einhausung mit absolu-\nter  Priorität  und  zur  Zufriedenheit der  anwohnenden  Bevölkerung  zu \nverwirklichen, ist beschämend.  \nDie  Sozialdemokratische  Fraktion  fordert  deshalb  die  zuständige \nVolkswirtschaftsdirektion auf, sämtliche ihr zur Verfügung stehenden \nMittel  und  personellen  Kapazitäten  für  die  unverzügliche  Erstellung \nder  Einhausung  in  Schwamendingen  einzusetzen.  Dabei  ist  die  von \nKantonsrat und Volk bewilligte Böschung der Flanken weitestgehend \nherzustellen. \n \n \n", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 48}, {"t": "Gaston  Guex  (FDP,  Zumikon):  Ich  möchte,  auch  wenn  ihr  nicht  zu-\nhört  (Nach  der  Pause  befinden  sich  erst  wenige  Ratsmitglieder  im \nSaal),  dem  Regierungsrat  und  der  Regierung danken für die sachlich \nkompetente  und  nachvollziehbare  Antwort.  Ich  kann  feststellen:  Auf \nunseren Vorstoss wurde eingegangen. Es ist nicht zu erkennen, dass in \nder  Baudirektion  bereits  ein  breites  Wissen  zum  Thema  PPP  (Public \nPrivate  Partnership)  aufgebaut  wurde.  Umso  mehr  erstaunt  es,  dass \naus der Antwort doch eine defensive Haltung nicht zu verkennen ist. \nSo finden wir es auch eine verpasste Gelegenheit, wenn mit dem PJZ \n(Polizei-  und  Justizzentrum)  nicht  ein  Pilotversuch  gestartet  wird, \nauch  wenn  wir  einige  der  vorgebrachten  Argumente  nachvollziehen \nkönnen. Es sei ein zu komplexes Projekt, es sei ein zu grosses Projekt \nund  man  möchte  jetzt  lieber  mit  etwas  Kleinerem  anfangen.  Umso \nmehr erwarten wir unverzüglich konkrete Vorschläge zur Realisierung \nvon  BD-PPP-Projekten  (Baudirektion).  Und  dies  umso  mehr,  als  der \nRegierungsrat  in  seiner  Antwort  von  einem  besonders  hohen  PPP-\nPotenzial spricht und die Baudirektion die Nutzerdirektionen eingela-\nden hat, zusammen mit dem Hochbauamt erste PPP-Projekte zu evalu-\nieren. Stichworte sind: Infrastrukturprojekte, Schulhäuser, Toni-Areal \nund  so  weiter.  Gerade  das  Toni-Areal  zeigt,  dass  der  Begriff  PPP, \nwenn  er  erfolgreich  angewendet  werden  will,  weit  gefasst  werden \nmuss.  Eine  dynamische  Betrachtungsweise  führt  zum  Erfolg  dieser \nneuen Finanzierungsansätze.  \nDas Wissen ist vorhanden, die Erfahrungen aus dem Ausland sind be-\nkannt.  Das  Potenzial  im  Kanton  Zürich  ist  nachgewiesenermassen \nhoch.  Wir  erwarten,  Regierungsrat  Markus  Kägi,  in  Kürze  konkrete \nVorschläge. Wir bleiben dran. Danke.  \n \n", "p": 48}, {"t": "Priska  Seiler  (SP,  Kloten):  Die  Idee  von  Public  Private  Partnership \nklingt durchaus verlockend. Der Staat kann mit Hilfe von Privaten bei \nseinen Investitionen sparen und auch bei knapper Kasse unaufschieb-\nbare  öffentliche  Aufgaben  zufriedenstellend  realisieren.  Dies  soll \nvorwiegend in den Bereichen Hochbau, Tiefbau und Untertagbau ge-\nschehen.  Es  gibt  auch  schon  tatsächlich einige Anwendungen, die zu \nklappen scheinen, vor allem im EU-Raum. Durch die Einbindung von \nPrivaten  sind  durchaus  Effizienzsteigerungen  möglich,  da  diese  über \ngrosses  betriebswirtschaftliches  Know-how  verfügen.  Im  besten  Fall \nkönnen dadurch die Kosten gesenkt werden und für die Privaten ver-\nringert  sich  dadurch  das  Risiko;  also  eine  klassische  Win-win-\nSituation. Sie sehen also, auch die SP kann dieser Finanzierungsmög-\nlichkeit Positives abgewinnen. Doch wo es anscheinend nur Gewinner \nund keine Verlierer gibt, ist eine gewisse Skepsis sicher ebenfalls an-\ngebracht. Erlauben Sie mir daher ein paar kleine Anmerkungen:  \nEs ist sicher so, dass nicht jedes Projekt sich für PPP eignet. Die Ant-\nwort der Regierung spricht denn auch von 10 bis 20 Prozent aller Fälle \nund erst ab einem Volumen von 20 Millionen Franken. Es braucht da-\nher  eine  sorgfältige  Abklärung  und  Analyse  in  der  frühen  Projektie-\nrungsphase, und das geht naturgemäss eben gar nicht schnell. Darum \nist  der  Zug  für  das  PJZ  auch  schon  abgefahren.  Der  klassische  Ziel-\nkonflikt  aber  zwischen  Gemeinwohl  einerseits,  also  der  öffentlichen \nHand, und Gewinn und Umsatzsteigerung andererseits, also dem pri-\nvaten Unternehmen, ist kaum vermeidbar. Die Gretchenfrage wird da-\nher  immer  sein:  Wo  hört  der  Einfluss  der  öffentlichen  Hand  auf  und \nwo fängt die Verselbstständigung an? Das sind aber Fragen, die man \ndurchaus beantworten und lösen kann, da bin ich sehr zuversichtlich. \nAber es ist unerlässlich, dass man dies auch tut, und zwar durch klare \nLeistungsaufträge  und  Kontrollmechanismen,  welche  die  Einfluss-\nmöglichkeiten  der  öffentlichen  Hand  sichern.  Ich  bin  beruhigt,  dass \ndies die Regierung auch so sieht, wie ihrer Antwort zu entnehmen ist. \nUnd  das  empfinde  ich  keineswegs  als  defensiv,  lieber  Gaston  Guex. \nAuf keinen Fall darf der Qualitätsstandard sinken, weil man ein Pro-\njekt vielleicht zu billig machen will. Auch darf man das Projekt nicht \nan  der  Öffentlichkeit  vorbeiplanen,  sonst  ist  der  Schiffbruch  pro-\ngrammiert.  Und  genau  so  wenig  dürfen  bei  kritischen  Bauvorhaben \ndie  Regeln  des  öffentlichen  Beschaffungswesens  umgangen  werden. \nEs braucht daher endlich eine gesetzliche Grundlage für PPP-Projekte, \ndamit eben das Mitspracherecht der Bevölkerung nicht eingeschränkt \nund das Submissionsverfahren nicht umgangen wird. Für solche Pro-\njekte sollen schliesslich die selben Anforderungen gelten wie für alle \nanderen kantonalen Bauprojekte auch.  \nDer langen Rede kurzer Sinn: Mit dem nötigen kritischen Auge, einem \nsachlich  durchgeführten  Wirtschaftlichkeitsvergleich  mit  den  her-\nkömmlichen Finanzierungsmöglichkeiten und eben der erwähnten ge-\nsetzlichen Basis kann ein PPP also durchaus eine gute Lösung darstel-\nlen.  \n \n", "p": 49}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Die  Mobilisierung  privaten  Kapitals \nund  Fachwissens  zur  Erfüllung  öffentlicher  Aufgaben  könnte  durch-\naus ein interessantes Modell für die Zukunft sein. In der Interpellation \nwird  das  BOT-Modell  angesprochen,  Build-Operate-Transfer,  also \nBauen,  Betreiben,  Übertragen.  Mit  diesem  Modell  wird  eine  Anlage \nschlüsselfertig  erstellt,  privat  finanziert,  inklusive  Vorlaufkosten  und \neinem umfassenden Projektmanagement. Im Ausland werden so Infra-\nstrukturaufgaben  wie  Kraftwerke  oder  Flughäfen  gebaut.  Ein  grosser \nVorteil ist, dass der private Partner ein Profi ist, der zum Beispiel ein \nKraftwerk nach dem andern baut. So soll es mit einem PPP-Projekt zu \neinem Zeitgewinn und zu Kostenersparnis kommen. Der Gewinn, den \nder Unternehmer bei PPP-Projekten erwirtschaftet, müsste aber durch \nEffizienz bei der Leistungserstellung kompensiert werden. \nWir  kennen  aus  der  Zeitungslektüre  aber  auch  Negativbeispiele.  Das \nKonsortium Toll Collect sollte die LKW-Maut in Deutschland einfüh-\nren. Es gab ein Jahr Verspätung mit entsprechenden Einnahmeausfäl-\nlen.  Die  Verträge  waren  für  Abgeordnete  des  Bundestages  nicht  frei \nzugänglich.  So  wenig  transparent darf  PPP  nicht  sein.  Ein  Unterneh-\nmen  steht  immer  unter  dem  Druck  des  Kampfes  um  Marktanteile, \nUmsatzsteigerung  und  Gewinnmaximierung.  Wenn  es  dies  nicht  in \nausreichendem  Masse  tut,  verschwindet  es  vom  Markt.  Diese  unter-\nnehmerische Notwendigkeit könnte in einen Zielkonflikt münden und \ndem Gemeinwohl widersprechen.  \nWenn  es  die  Regierung  für  richtig  erachtet,  PPP-Projekte  aufzuglei-\nsen, wird die EVP-Fraktion dies gerne in ihre Überlegungen mit ein-\nbeziehen. In diesem Sinne nehmen wir den Bericht des Regierungsra-\ntes zur Kenntnis.  \n \n", "p": 50}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Die  SVP-Fraktion  zeigt  sich  im \nGrossen  und  Ganzen  zufrieden  mit  der  Stellungnahme  des  Regie-\nrungsrates zur Interpellation.  \nFür  die  SVP  sind  folgende  Punkte  bei  der  Bearbeitung  von  Public-\nPrivate-Partnership-Projekten  von  grosser  Bedeutung.  Richtigerweise \nhat  der  Regierungsrat  in  seinem  Bericht  aufgenommen,  dass  dem \nmöglichen Verlust von demokratischer Mitwirkung bei PPP-Projekten \nBeachtung geschenkt werden muss. Wir werden auch künftige Projek-\nte oder künftige Gesetzesänderungen unter diesem Gesichtspunkt be-\nurteilen.  \nEin  zweiter  Punkt  ist,  dass  durch  PPP-Projekte  die  Submissionsver-\nordnung,  das  Submissionswesen  nicht  umgangen  werden  sollte,  um \nauch  hier  bei  Aufträgen  der  öffentlichen  Hand  den  Wettbewerb  so, \nwie wir ihn sonst kennen, spielen zu lassen. Die SVP-Fraktion würde \nsich  wünschen,  wenn  die  gesetzlichen  Grundlagen,  um  PPP-Projekte \nin Angriff zu nehmen, in einem Paket dem Parlament vorgelegt wür-\nden,  um  damit  auch  eine  Gesamtbeurteilung  vornehmen  zu  können. \nWeitere Bemerkungen habe ich dazu nicht zu machen. Besten Dank. \n \n", "p": 51}, {"t": "Natalie Vieli (Grüne, Zürich): Die Interpellation thematisiert eine inte-\nressante Fragestellung. Public Private Partnerships sind im Trend, im \nAusland  insbesondere,  im  angelsächsischen  Raum  mehr  als  in  der \nSchweiz,  und  sie  stellen  einen  neuen  Ansatz  zur  Aufgabenerfüllung \ndar. Anders als bei Privatisierungen geht es aber bei den PPP nicht um \ndie  politisch  brisante  Frage  «Wie  viel  Staat?»,  sondern  um  das  Wie \nder  Aufgabenerfüllung  und  damit  die  Frage  des  immer  definierten \nService public.  \nDie  Interpellanten  fokussieren  auf  das  künftige  PJZ  als  mögliches \nAnwendungsbeispiel  einer  PPP.  Nun,  sie  suchen  natürlich  angesichts \ndes  gegenwärtig  gigantischen  Investitionsvolumens  unseres  Kantons \nnach  einem  Finanzierungsmittel,  um  den  unnötigen  Prunkbau  finan-\nzieren zu können. Sie fügen als Argument für PPP beim PJZ an, dass \ndurch  die  Abschreibungsvorschriften  im  kantonalen  Finanzrecht  er-\nhebliche  Folgekosten  ausgelöst  würden,  die  den  Staatshaushalt  über-\nproportional  belasten.  Dieses  Problem  lösen  wir  aber  nicht  mit  PPP, \nsondern mit neuen Rechnungslegungsbestimmungen, die ja jetzt dann \nmit  IPSAS  (International  Public  Sector  Accounting  Standards)  auch \nRealität sein werden. Dieser finanzrechtliche Mangel wird künftig mit \neiner linearen Abschreibung über die Nutzungsdauer, wie von IPSAS \nvorgesehen,  behoben  sein,  also  nicht  nur  für  das  PJZ  notabene.  Vor \nallem  aber,  geschätzte  Interpellanten,  sollten  PPP  nicht  als  Notfinan-\nzierung einer Fehlinvestition wie des PJZ herangezogen werden. Eine \nrein  finanzpolitische  Sparabsicht  hinter  Public  Private  Partnership \nbirgt die Gefahr, dass wirtschaftliche Überlegungen andere öffentliche \nInteressen  verdrängen.  So  sollte  der  Staat  zum  Beispiel  auch  –  mehr \nals private Akteure – architektonische und städtebauliche Aspekte be-\nrücksichtigen. Schliesslich ist auch eine sorgfältige Prüfung eines sol-\nchen  Vorhabens  ohne  Zeitdruck  erforderlich,  geht  es  doch  um  eine \nlangfristige  Bindung  und  die  Wahrung  der  Unabhängigkeit  und  des \nöffentlichen  Interesses.  Zudem  müssen  die  rechtlichen,  die  gesetzli-\nchen  Voraussetzungen  gegeben  sein  und  es  müssen  die  demokrati-\nschen Rechte und Entscheide berücksichtigt werden, was natürlicher-\nweise beim PJZ rückwirkend nicht gewährleistet wäre.  \nGanz  grundsätzlich  greift  die  Betrachtungsweise,  dass  Public  Private \nPartnership als Finanzspritze für den Staatshaushalt dienen können, zu \nkurz. Es wäre fahrlässig, PPP nur unter dem Aspekt der Bereitstellung \nvon Kapital und der Kostenersparnis zu betrachten. Art und Ausmass \nder  Zusammenarbeit,  des  Einflusses,  aber  auch  des  Nutzens  sind  un-\nterschiedlich und vielfältig. Die Formen reichen von reinen Mittelbe-\nschaffungspartnerschaften bis hin zu Aufgabenerfüllungspartnerschaf-\nten.  Klare  Leistungsumschreibung,  Qualitätsstandards  und  Kompe-\ntenzvereinbarungen  sind  daher  absolut  zentral.  Denn  das  Sprichwort \nsagt es unmissverständlich: Wer zahlt, befiehlt. Letztlich ist bei jeder \nPublic Private Partnership entscheidend, ob die öffentliche Hand Vor-\nteile  finanzieller  und  auch  nichtpekuniärer  Art  auch  erzielt,  ohne  die \npolitische Steuerung und Kontrolle zu verlieren. Danke.  \n \n", "p": 51}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Public Private Partnership oder \ngibt es eine Win-win-Situation zwischen privaten Investoren und dem \nStaat?  Die  Interpellanten  führen  die  schwierige  Haushaltslage  –  und \nauch trotz der erfreulichen Jahresrechnung 2007 ist der Kanton Zürich \nnoch  nicht  über  dem  Berg  –  und  auch  die  vielen  Investitionen  als \nGrund einer Förderung von PPP an. Mir scheint, dass diese Frage 20 \nJahre zu spät kommt. Internationale Erfahrungen, vor allem aus Aust-\nralien, aus den späten Achtziger- und frühen Neunzigerjahren zeigen, \ndass PPP mit dem Zweck der Erleichterung von Investitionen langfris-\ntig dem Staat nachteilig sind. Das Warum ist eigentlich klar. Ein sol-\nches Arrangement macht aus Sicht des Staates Sinn, wenn der private \nInvestor  sich  mit  einer  Rendite  von  zirka  3  Prozent  begnügt,  dem \nZinssatz von Zürcher Staatsanleihen. Hat er eine höhere Rendite, fal-\nlen die entstehenden wiederkehrenden Kosten höher aus als die Zins-\nzahlungen.  Das  Ergebnis  ist  das  gleiche  wie  bei  einer  unüberlegten \nPrivatisierung,  wo  zukünftige  Beträge  verkauft  werden.  Kurzfristig \nerfolgt  eine  Entlastung  des  Staatshaushaltes  zum  Preis  höherer  zu-\nkünftiger Belastungen. Sie ermöglichen uns, strukturelle Probleme zu \nüberdecken  und  verschärft  unseren  Kindern  zu  überlassen.  Bequem, \naber  für  die  Grünliberalen  keine  Lösung.  Erlauben  wir  unseren  Kin-\ndern  ihre  eigenen  Fehler und lassen wir sie nicht für die unseren be-\nzahlen.  \nDies  ist  aber  keine  grundsätzliche  Ablehnung  des  Instruments  PPP, \naber wir warnen davor, darin die Lösung heutiger Probleme zu sehen. \nBei grossen Vorhaben im Tief- oder im Hochbau soll PPP regelmässig \ngeprüft werden. Und falls eine Win-win-Situation möglich ist, soll sie \nauch realisiert werden. Damit dies aber auch wirklich passieren kann, \nmüssen die Verwaltung, die Regierung und der Kantonsrat sich immer \nwieder fragen und hinterfragen, welche Aufgaben von wem am effek-\ntivsten  und  effizientesten  wahrgenommen  werden  können.  Nur  dann \nkann eine PPP auch «value for money», wie es in der neuen Literatur \nheisst, erzielen. Auch die allfälligen Risiken und Unsicherheiten müs-\nsen abgeklärt und mit vernünftigen Verträgen geregelt werden. Unter-\nlassen wir dies, werden nur private Investoren und Anwälte daran ver-\ndienen und unsere Kinder den Preis bezahlen. Auch wenn wirtschaft-\nliches Denken in der Verwaltung, in der Regierung und im Kantonsrat \nsinnvoll und dringend notwendig ist: Der Kanton Zürich ist kein Wirt-\nschaftsunternehmen,  das  nur  auf  den  nächsten  Quartalsabschluss \nschielen kann.  \n \n", "p": 53}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  PPP  oder  Public  Private  Partnership \ntönt vielleicht gut. Als Mittel, um kostengünstiger oder schneller bau-\nen zu können, finde ich es aber falsch. Es schafft Abhängigkeiten und \nist  unseres  Staatswesens  nicht  würdig.  Wenn  unser  Staat  Infrastruk-\nturvorhaben braucht, so soll er sie auch in eigener Verantwortung bau-\nen und finanzieren. Sollte es zutreffen, dass unsere Baudirektion mehr \nZeit benötigt als Private, um Projekte zu planen, so muss dort die Effi-\nzienz  gesteigert  werden  –  und  sicher  nicht  PPP  eingeführt  werden. \nBesten Dank.  \n \n", "p": 54}, {"t": "Regierungsrat Markus Kägi: Lassen Sie mich zu diesem Thema etwas \nweiter  ausholen.  Was  ist  eigentlich  PPP?  Das  PPP  oder  öffentlich-\nprivate Partnerschaft ist eine Möglichkeit – ich betone: eine Möglich-\nkeit  –  moderner  Form  zur  Erfüllung  öffentlicher  Aufgaben.  Die \nGrundidee  hinter  PPP  ist,  dass  sich  durch  das  Zusammenwirken  der \nPartner  und  deren  Konzentration  auf  ihre  jeweiligen  Stärken  und \nKernkompetenzen  öffentliche  Leistungen  und  Infrastruktur  besser \nund/oder  kostengünstiger  erbringen  respektive  bereitstellen  lassen. \nDas unterschiedliche Know-how und die unterschiedlichen Perspekti-\nven  verbinden  sich.  Die  Risiken  werden  jeweils  von  einem  Partner \ngetragen, der es ja am direktesten selber beeinflussen kann.  \nIn welchem Rahmen prüft nun die Baudirektion solche PPP-Projekte? \nDas  PPP  bietet  sich  einerseits  an  für  die  Erbringung  öffentlicher \nDienstleistungen  wie  zum  Beispiel  Ver-  und  Entsorgung,  Strassen-\nunterhalt  et  cetera  –  man  spricht  hier  auch  von  Aufgabenerfüllungs-\nPPP  –  andererseits  für  die  Bereitstellung öffentlicher Infrastrukturen; \ndem sagt man auch Beschaffungs-PPP. Die Baudirektion ist in diesen \nbeiden Bereichen der öffentlichen Leistungserbringung in vielfältiger \nWeise engagiert, beispielsweise das AWEL bei der Ver- und Entsor-\ngung,  das  Tiefbauamt  beim  Strassenunterhalt,  das  Hochbauamt  und \ndas  Immobilienamt  bei  der  Erstellung  und  dem  Betrieb  von  öffentli-\nchen Hochbauten wie Schulen und Verwaltungsgebäuden. Die Baudi-\nrektion  muss  auch  in  Zukunft  in  der  Lage  sein,  ihre  Aufgaben  mit \nknapper werdenden öffentlichen Mitteln zu erfüllen; dies im gleichzei-\ntig intensiver werdenden Standortwettbewerb, bei zunehmender Kom-\nplexität  des  globalisierten  Umfelds  und  damit  allgemein  steigenden \nAnforderungen  an  die  öffentlichen  Dienstleister.  Das  erfordert  eine \ntägliche Hinterfragung der bewährten Strategien, Prozesse und Struk-\nturen.  Die  Prüfung  neuer  Formen  der  Zusammenarbeit  mit  Privaten, \nwie beispielsweise PPP, und die Nutzung der daraus hervorgehenden \nSynergien  und  Impulse  zu  Gunsten  besserer  und  effizienterer  staatli-\ncher Leistungen drängen sich auf.  \nWo steht die Baudirektion heute bezüglich PPP? Eine der Hauptursa-\nchen  für  die  vielen  PPP-Projekte  im  internationalen  Umfeld  ist  eine \nhohe  Verschuldung  und  damit  einhergehend  ein  enger  Handlungs-\nspielraum der öffentlichen Hand. Im Euro-Raum schränken die Euro-\nKonvergenzkriterien die Neuverschuldung der öffentlichen Haushalte \nmassiv  ein.  Gleichzeitig  besteht  in  vielen  dieser  Länder  ein  grosser \nInvestitionsstau.  PPP  ist  deshalb  nicht  die  kostengünstigste,  sondern \nschlicht  die  einzig  mögliche  Form  der  Erbringung  und  Finanzierung \nöffentlicher Dienstleistungen respektive der Bereitstellung öffentlicher \nInfrastrukturen,  dringend  benötigter  Investitionen,  beziehungsweise \nmüssten  über  Drittfinanzierung  und  damit  zu  mittel-  und  langfristig \noft ungünstigeren Konditionen und insgesamt höheren Kosten führen. \nDie  Baudirektion  hat  gemeinsam  mit  externen  Beratern  bereits  ver-\nschiedene  konkrete  Hochbauprojekte  im  Kanton  Zürich  auf  deren \nPPP-Machbarkeit  und  im  Einzelfall  auch  bereits  auf  die  wirtschaftli-\nchen  Effizienzpotenziale  einer  PPP-Beschaffungsvariante  im  Ver-\ngleich  zur  konventionellen  Eigenbeschaffung  geprüft.  Sie  ist  diesbe-\nzüglich  im  schweizerischen  Vergleich  führend.  Bei  der  Prüfung  von \nPPP-Projekten  im  Hochbaubereich  hat  sich  eine  Reihe  von  offenen \nrechtlichen und Verfahrensfragen ergeben, für welche im Rahmen der \ngeltenden  Bestimmungen  pragmatische  Lösungen  gefunden  werden \nmüssen, insbesondere – es wurde erwähnt – im Submissionsrecht und \nbetreffend Langfristigkeit der vertraglichen Bindungen, Einbezug der \npolitischen  Instanzen  und  Entscheidungsträger,  Mitspracherecht  der \nStimmberechtigten.  Der  Kanton  Zürich  ist  auf  kantonaler  und  das \nKompetenznetzwerk  PPP  Schweiz  auf  Bundesebene  an  der  Arbeit. \nMit  der  Schaffung  des  Immobilienamtes  und  durch  dessen  Zusam-\nmenwirken mit dem Hochbauamt schöpft die Baudirektion einen gros-\nsen  Teil  der  Effizienzgewinne  der  PPP-Dividende  bereits  in  hohem \nMasse selber ab. Die Kostennachteile des privaten Partners, insbeson-\ndere höhere Finanzierungskosten, können damit bei ähnlich gelagerten \nProjekten  kaum  mehr  kompensiert  werden.  Die  Langfristigkeit  der \nVertragsdauer von PPP-Hochbauprojekten – wir reden da von 20 bis \n30  Jahren  –  ist  ein  schwer  zu  kalkulierendes  Risiko.  Sie  beginnt  be-\nreits  beim  Vertragsabschluss,  die  Antizipierbarkeit  möglicher  Verän-\nderungen  der  Nutzung  während  der  Vertragsdauer,  sowie  deren  Be-\nrücksichtigung und Regelung beim Vertragsabschluss. Diese Faktoren \nerschweren  die  PPP-Effizienzgewinne  und  müssen  sich  deshalb  zu-\nmindest  im  zweistelligen  Bereich  bis  20  Prozent  bewegen,  damit  die \nrechtlichen und finanziellen Unsicherheiten eines solchen Projektes in \nKauf genommen werden können. \nDie  Baudirektion  wird  die  Entwicklung  von  PPP-Modellen  für  die \nSchweiz weiterhin aktiv mitgestalten beziehungsweise durch die Mit-\narbeit im Vorstand und ihrer Fachgruppe im Kompetenznetzwerk PPP \nSchweiz. Insbesondere für spezifische Dienstleistungen, für welche in \nder Privatwirtschaft bereits das nötige Know-how vorhanden ist, und \nfür  besondere  dienstleistungsintensive  Infrastrukturen  besteht  mögli-\ncherweise ein noch nicht ausgeschöpftes Potenzial im Zusammenhang \nmit PPP oder PPP-ähnlichen Modellen. Solche sind auch in der Baudi-\nrektion zurzeit in verschiedenen Bereichen in Prüfung.  \n \n", "p": 54}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Interpellant  hat  seine  Erklä-\nrung zur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  die \nMotion  als  Postulat  entgegenzunehmen.  Die  Erstunterzeichnerin  ist \nmit der Umwandlung in ein Postulat einverstanden.  \n \n", "p": 56}, {"t": "Monika Spring (SP, Zürich): Diverse Studien, unter anderem auch der \nEMPA  (Eidgenössische  Materialprüfungsanstalt),  haben  nachgewie-\nsen,  dass  Ethanol-Produkte  teilweise  sehr  schlechte  Ökobilanzen  ha-\nben.  Schlimmer  aber  ist,  dass  die  Bioethanolproduktion  dazu  geführt \nhat, dass wichtige Grundnahrungsmittel, wie Mais zum Beispiel, mas-\nsiv teurer geworden sind, worunter viele Menschen, vor allem in Ent-\nwicklungsländern, leiden. Dies hat auch bereits zu Unruhen in diver-\nsen  Ländern  geführt.  «Mais  im  Tank»  bedeutet  also  mehr  Hunger  in \nder Welt.  \nAngesichts  dieser  Entwicklung  wird  es  Sie  wohl  nicht  erstaunen, \nwenn  ich  Ihnen  heute  im  Einverständnis  mit  den  beiden  Mitunter-\nzeichnenden  Lisette  Müller  und  Patrick  Hächler  bekannt  gebe,  dass \nwir die Motion «Massnahmen zur Förderung von Bioethanol und an-\nderen erneuerbaren Treibstoffen» zurückziehen. Ich danke Ihnen.  \n \n", "p": 56}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Erstunterzeichnerin  zieht  ihr \nPostulat zurück. Wird das Wort trotzdem gewünscht? Das ist nicht der \nFall.  \n", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Martin Mossdorf, Bülach, hat an der Sit-\nzung vom 18. September 2006 Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 58}, {"t": "Martin Mossdorf (FDP, Bülach): Dieses Postulat hat meiner Meinung \nnach den falschen Adressaten gefunden. Willy Germann verlangt vom \nRegierungsrat,  er  solle  aufzeigen,  wo  die  Armee  und  die  SBB  unge-\nnutzte Grundstücke besitzen und wie diese besser zu nutzen seien, so \ndass nämlich eine hohe Siedlungsqualität gewährleistet werden kann. \nEs  ist  richtig,  dass  die  Armee  und  die  SBB,  aber  auch  die  PTT  zum \nTeil grössere, zusammenhängende freie Grundstücke besitzen. Sowohl \nSBB, PTT und die Armee kennen aber ihre Areale ganz genau. Diese \nführen auch eine eigene Immobilienabteilung. Sie erarbeiten und ent-\nwickeln Projekte, so dass auch in Zukunft leerstehende Gebäude und \nGrundstücke einer neuen Nutzung zugeführt werden können. Dies so-\nwohl in den Städten als auch in zentrumsnahen Gebieten. In den meis-\nten  Fällen  befinden  sich  solche  Grundstücke  in  den  Zentrumszonen \noder in einer Zone mit Sondernutzung und könnten problemlos so rea-\nlisiert werden, wie es das Postulat heute verlangt.  \nAllerdings,  Besitzer  dieser  Grundstücke  sind  die  SBB,  Armee  oder \nPTT.  Sie  und  nicht  der  Kanton  bestimmen,  was  und  wann  und  mit \nwem  diese  Grundstücke  überbaut  werden  sollen.  Also  müsste  dieses \nPostulat nach Bern geschickt werden, so dass schweizweit diese Bun-\ndesämter  zu  einem  andern  Handeln  gezwungen  würden.  Dass  wir  in \ndiese Hoheit eingreifen könnten, bezweifle ich allerdings. Das Postu-\nlat richtet sich hier an einen falschen Adressanten. \nNun  ist  das  Anliegen  von  Willy  Germann  auch  nicht  neu.  Zum  Bei-\nspiel  boten  die  SBB  Hand  beim  Hauptbahnhof  Zürich  mit  der  Über-\nbauung über den Geleisen. Das Projekt von Architekt Ralph Baenziger \nlandete  aber  in  der  Schublade,  nicht  weil  das  Nutzungskonzept  nicht \nklar war, sondern weil die Investoren kalte Füsse bekamen. Auch das \nKasernenareal, das wir hier gut kennen, harrt noch einer Lösung; aber \nnicht, weil es an gutem Willen der Armee fehlen würde. Oder neustes \nBeispiel  Dübendorf:  Innovationspark.  Auch  hier  zerbricht  man  sich \nden  Kopf  auf  allen  Seiten,  wie  der  Militärflugplatz  künftig  genutzt \nwerden kann. So gäbe es noch viele, viele Beispiele, Stichworte noch: \nWaffenplatz  Kloten  oder  Bahnhof  Glattbrugg  und  so  weiter.  Es \nbraucht  diesen  Nutzungsnachweis  nicht,  wie  ihn  die  Postulanten  for-\ndern, da die Verantwortlichen von Armee, SBB und PTT in enger Zu-\nsammenarbeit mit den kantonalen Behörden heute schon tätig sind. Es \nsind auch keine Massnahmen zu ergreifen. Erstens wissen die Eigen-\ntümer schon, was sie zu tun haben. Zweitens ist es Sache des Bundes, \nentsprechend zu handeln.  \nAus diesen Gründen finden wir das Postulat nicht nötig und stimmen \nder Überweisung nicht zu. Ich bin aber auch noch der Meinung, dass \nwir  nicht  von  einer  Zersiedlung  im  Kanton  Zürich  sprechen  sollten. \nDas  stimmt  so  nicht,  wie  es  der  Postulant  umschreibt.  Ich  finde  es \nauch nicht richtig, dass behauptet wird, dass der öffentliche Verkehr in \nzentrumsnahen Gebieten ungenügend erschlossen ist. Gerade der Kan-\nton Zürich übernimmt nämlich hier eine Vorbildfunktion.  \nIch bitte Sie, dieses Postulat nicht zu überweisen. Danke.  \n \n", "p": 58}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  wundere  mich,  ich  wundere \nmich noch mehr als vor zweieinhalb Jahren, als ich auch die FDP ein-\ngeladen habe, bei diesem wichtigen raumpolitischen Anliegen mitzu-\nmachen. Schon damals hiess es, ja, das sei Sache des Bundes und der \nBund  mache  schon  alles  richtig.  Wir  haben  dann  ausgerechnet  kurz \ndanach erlebt, wie eine FDP-Exponentin, nämlich Dorothée Fierz, er-\nkannt hat, dass es Handlungsbedarf gibt. Und wenn Martin Mossdorf \nsagt, wir hätten da eigentlich schon etwas gemacht, es laufe alles rich-\ntig,  zum  Beispiel  auf  dem  Kasernenareal.  Martin  Mossdorf,  das  Ka-\nsernenareal gehört nicht dem Bund, das gehört dem Kanton. Auf Dü-\nbendorf komme ich noch zu sprechen.  \nTatsache ist – es wurde auch in der Regierung und hier von mehreren \nParteien im Rat erkannt: Es gibt ein Problem mit Arealen des Bundes. \nDie Abstimmung mit dem kantonalen Richtplan ist nicht optimal. Je-\nmand hat einmal von «weissen Flecken» gesprochen. Natürlich sind es \nnicht weisse Flecken, aber es sind unternutzte oder schlecht genutzte \nAreale. Ich habs erwähnt: Sukkurs und Begründung für unseren Vor-\nstoss erhielten wir unverhofft von der Baudirektion, die die Revision \nder Siedlungsplanung unter anderem wortwörtlich mit den «frei wer-\ndenden SBB- und Armeearealen» begründete. Sie können das verglei-\nchen mit dem Postulatstext. Wenige Monate später, nach Einreichung \nunseres  Vorstosses,  erhielten  wir  zudem  Unterstützung  durch  einen \nVorstoss,  der  eine  Planung  für  den  frei  werdenden  Flugplatz  Düben-\ndorf  verlangte,  dem  grössten  Armeeareal  unseres  Kantons.  Also  da \nwurden die Zeichen des Vorstosses, die Zeichen der Zeit erkannt. Der \nKanton hat wohl hervorragende strategische Vorgaben aus dem Richt-\nplan  95  für  eine  raumschonende  Siedlungsentwicklung,  aber,  Martin \nMossdorf, die Zersiedelung hält an – auch im Kanton Zürich, vor al-\nlem  aber  über  den  Kanton  Zürich  hinaus.  Sie  hält  an,  weil  die  Sied-\nlungsentwicklung  nach  innen  nur  zögerlich  funktioniert.  Der  Grund \ndafür  liegt  unter  anderem  darin,  dass  zentral  gelegene  Areale  in  der \nNähe  von  Bahnhöfen,  ja  sogar  in  der  Nähe  von  Knoten  des  öffentli-\nchen  Verkehrs  nicht  verfügbar  waren,  aber  eben  bald  verfügbar  wer-\nden.  \nNoch nie war die Ausgangslage für die vermehrte Nutzung von gros-\nsen  Zentrums-  und  ÖV-nahen  Arealen  und  damit  auch  Chancen  für \nDichteumlagerungen so ideal wie heute. Zahlreiche SBB-Areale wur-\nden und werden frei, allen voran Bahnhofareale mit schlecht genutzten \nGüterschuppen  und  längst  nicht  mehr  genutzten  Gütergleisanlagen. \nSie finden Dutzende solch schlecht genutzter Bahnhofareale im Kan-\nton.  Der  Kanton  kann  den  SBB  über  die  Raumplanung  Anstoss  und \nMotivation  –  nicht  unbedingt  Befehl  –  geben,  zum  Beispiel  durch \nsinnvolle  Überbauungen  über  ein  SBB-Areal  hinaus.  Natürlich \nbraucht es da auch Gestaltungspläne.  \nBei Armeearealen ist die Nicht- oder Unternutzung noch viel krasser. \nDer Kanton ist ein Grossgrundbesitzer, das wissen Sie. Die Armee ist \ndem Vernehmen nach im Kanton ein noch grösserer Grossgrundbesit-\nzer. Wichtig wäre vorerst einmal, volle Transparenz zu schaffen – und \ndie ist nicht da, auch wenn Sie im Internet nachschauen –, was wo die \nArmee  noch  braucht,  weiterhin  braucht,  und  was  eben  nicht  mehr. \nUnd das ist erstaunlich. Sie braucht vieles nicht mehr an Arealen, die \nvor  zehn  Jahren,  vor  zwanzig  Jahren  noch  genutzt  wurden.  Tatsache \nist,  dass  die  Armee  die  Hälfte  ihres  Immobilienbestandes  ab  2011 \nnicht  mehr  braucht;  riesige  Flächen,  oft  an  bester  Lage!  Fahren  Sie \neinmal  kreuz  und  quer  durch  den  Kanton – mit der Bahn natürlich – \nund schauen Sie sich selbst einmal um. Selbst aus der SVP erhielt ich \nHinweise, wo sich riesige, bald ungenutzte SBB-Areale und vor allem \nArmeeareale in Bahnhofsnähe finden. Elgg ist ein solches Beispiel.  \nDie öffentliche Hand – das muss jetzt nicht der Kanton sein –, die öf-\nfentliche Hand könnte sogar ein Geschäft machen, wenn diese gleich-\nsam  weissen  Flecken  der  Raumplanung  mit  hoher  Dichte  eingezont \nwürden.  Sinnvolle  Raum-,  Umwelt-  und  Finanzpolitik  auf  einen \nStreich!  Das  Tafelsilber  des  Staates  könnte  zum  Nutzen  aller  sogar \nvergoldet  werden,  natürlich  unter  strengen  ökologischen  und  städte-\nbaulichen Auflagen. Über das müssen wir nicht sprechen. Es wäre ein \nSchildbürgerstreich,  diese  Areale  nicht  möglichst  rasch  einer  hohen \nNutzung zuzuführen. Was nützen Brachen, wenn an andern Orten, an \nschlechter  erschlossenen  Orten  eingezont  wird?  Ideal  wäre  natürlich \neine Mischnutzung, aber das ist nicht Gegenstand des Vorstosses.  \nUnd  es  eilt,  denn  diese  Areale  müssen  in  der  bevorstehenden  Sied-\nlungsplanrevision  einbezogen  werden,  und  zwar  nicht  bloss  als  nicht \nverfügbare weisse Flecken. Mit dem Vorstoss geben Sie einen wichti-\ngen Impuls dazu. Ich bitte Sie, diesen wichtigen raum- und verkehrs-\npolitischen  Vorstoss  zu  unterstützen.  Und  ich  sags  Ihnen  nochmals: \nSelbst die Regierung – lesen Sie das selber nach – hat erkannt, dass da \nHandlungsbedarf auch auf kantonaler Ebene besteht.  \n \n", "p": 59}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Obwohl  die  EDU  mit  unserer \nArmeeführung nicht immer gleicher Meinung ist, ist es doch nicht von \nder Hand zu weisen, dass zentrumsnahe Grundstücke von der Armee, \nden  SBB  und  der  PTT  frei  werden.  Ich  anerkenne  einige  Argumente \nvon  Martin  Mossdorf.  Und  trotzdem  finden  wir,  dass  dieses  Postulat \ngenau  das  fehlende  i-Pünktchen  setzt.  Wir  sind  nämlich  überzeugt, \ndass hiermit die besten Lösungsansätze, zum Beispiel für optimal ge-\nlegene Asyldurchgangszentren, gefunden werden und somit umstritte-\nne Neubauten verhindert werden können. Daher möchte die EDU den \nRegierungsrat  auffordern,  direktionsübergreifend  mit  einer  solchen \nAnalyse sich für die bestmöglichen Liegenschaftsnutzungen einzuset-\nzen.  \nDie EDU wird dieses Postulat überweisen. \n \n", "p": 61}, {"t": "Thomas Hardegger (SP, Rümlang): Die SP wird dieses Postulat unter-\nstützen,  wenn  auch  nicht  ohne  Vorbehalte.  Wir  haben  schon  vor  der \nEinreichung  dieses  Postulates  mit  den  Urhebern  darüber  gesprochen, \nund es würde uns auch leichter fallen, das Postulat mit Überzeugung \nzu unterstützen, wenn es kürzer und damit besser wäre und eben nur \nlauten  würde:  «Es  ist  aufzuzeigen,  wo  und  wie  zentrumsnahe  unge-\nnutzte und unternutzte Grundstücke besser genutzt werden könnten». \nDie  Beschränkung  auf  Areale  der  Armee  und  der  SBB,  auf  einzelne \nöffentliche  Eigentümer,  ist  unnötig  einengend.  Die  Problematik  der \nZersiedlung und die Notwendigkeit der Ursachenbekämpfung, wie sie \nin  der  Postulatsbegründung  aufgeführt  sind,  betreffen  bei  Weitem \nnicht  nur  Grundstücke  der  Armee  und  der  SBB,  sondern  durchaus \nauch solche des Kantons selber, der Kommunen, neben den SBB und \nder Armee auch diejenigen der Post und der Swisscom und eben auch \nGrundstücke  privater  Eigentümer.  Um  das  übergeordnete  Ziel  der \nRaumplanung,  nämlich  den  Boden  haushälterisch  zu  nutzen  und  die \nnatürlichen Lebensgrundlagen zu schützen, zu erreichen, und die Leit-\nlinien  der  kantonalen  Richtplanung  durch  eine  Siedlungsverdichtung \nnach innen und eine Strategie der kurzen Wege zwischen Wohnen und \nArbeiten aktiver zu verfolgen als bisher, müssten alle «Reserven» be-\ntrachtet werden.  \nRaumbeobachtung  ist  nützlich,  aber  zu  passiv.  Räumliches  Control-\nling tönt zwar gut und liefert auch interessante Informationen. Es führt \naber  noch  nicht  dazu,  dass  sich  die  betroffenen  Grundeigentümerin-\nnen,  Grundeigentümer,  Nutzerinnen,  Nutzer  und  Behörden  an  einen \nTisch setzen. Das ist nämlich eine notwendige Voraussetzung, um im \nbereits bebauten Gebiet die komplexen Absprachen zu treffen, die ei-\nne  Siedlungsentwicklung  mit  Qualität  ermöglichen.  Es  geht  nämlich \num mehr, als nur möglichst viele Quadratmeter Bruttogeschossfläche \nzu errichten und Selbstverwirklichung und Renditeoptimierung zu er-\nreichen, sondern es geht um eine qualitative Verbesserung von Zent-\nren,  die  eher  vorstädtisch  sind  als  dörflich  wie  einst,  aber  durchaus \nauch urbaner werden dürfen. Auch um zu verhindern, dass das Sied-\nlungswachstum vor allem auf der grünen Wiese stattfindet, statt dort, \nwo die öffentliche Infrastruktur bereits besteht.  \nIm  Sinne  dieser  Überlegungen  würden  wir  uns  nicht  daran  stören, \nwenn der Regierungsrat, der den Vorstoss ja entgegennehmen will, im \nBericht zum Postulat auch grundsätzliche Überlegungen zur Entwick-\nlung  und  der  Nutzung  von  Zentrumslagen  anstellen  würde  und  auf-\nzeigte, was er selber aktiv unternehmen will, um die notwendigen Ge-\nspräche  und  Prozesse  in  Gang  zu  bringen,  am  Laufen  zu  halten  und \nsteuernd einzugreifen.  \nEine Bemerkung zur FDP, das sei Sache des Bundes: Raumplanung ist \nSache  des  Kantons!  Hier  geht  es  um  die  Entwicklung  unseres  Kan-\ntons.  Und  das  Postulat,  das  der  Regierungsrat  entgegennehmen  will, \nweil er das auch so sieht, ist durchaus sinnvoll. So können wir, auch \nweil wir gut gelaunt sind, uns vorstellen, diesem Postulat trotz seiner \nSchwächen zuzustimmen. Ich danke Ihnen. \n \n", "p": 61}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich verschone Sie vor Anekdoten \nzu  den  Absurditäten  um  das  Bahnhofareal  Steinmaur,  sonst  trägt  mir \ndas von Hanspeter Haug wieder den Vorwurf ein, ich stamme aus dem \nschwarzen  Kantonsteil.  Martin  Mossdorf,  du  sagst,  die  SBB  wüssten \nsehr  genau,  was  sie  tun  auf  ihren  Liegenschaften.  Also  meine  Erfah-\nrungen als Behördenmitglied und als Gewerbetreibender sind so, dass \nda  ein  anderer  Film  läuft,  ein  Klassiker  mit  James  Dean:  «Denn  sie \nwissen nicht, was sie tun». Hätte der Fahrdienst der SBB die Qualität \nseiner Liegenschaftenverwaltung, dann wäre der Verkehrskollaps Pro-\ngramm.  \nEine  Siedlungsentwicklung  gegen  innen  muss  sich  ganz  wesentlich \nauf den ÖV ausrichten. Und die von Willy Germann aufgezeigte Ent-\nwicklung ist eine Chance für die Gemeinden, eine umweltverträgliche \nSiedlungsentwicklung zu fördern. Zu den Vorbehalten zu diesem Pos-\ntulat möchte ich die Ausführungen von Thomas Hardegger nicht wie-\nderholen. Wir schliessen uns dem im Wesentlichen an.  \nAuch wir haben gute Laune und unterstützen diesen Vorstoss. Danke.  \n \n", "p": 63}, {"t": "Hans Frei (SVP, Regensdorf: Lieber Willy Germann, du willst Trans-\nparenz über Nutzungsmöglichkeiten auf Arealen von Armee und SBB. \nGrundsätzlich  sind  diese  Möglichkeiten  jedem  Grundeigentümer  und \nden Behörden bekannt. Dazu braucht es auch vom Regierungsrat kei-\nne  weiteren  Abklärungen  noch  grosse  Studien  einzuleiten.  Anders \nverhält  es  sich,  wenn  die  öffentliche  Hand  eine  andere  oder  bessere \nNutzung  in  Aussicht  stellen  will.  Hier  steht  dem  Parlament  ein  In-\nstrument  zur  Verfügung.  Dazu  braucht  es  auch  keinen  Vorstoss,  um \nden  Regierungsrat  unnötig  zu  beschäftigen.  Mit  dem  Richtplan  be-\nstimmt der Kanton in den Grundzügen, wie sich sein Gebiet räumlich \nentwickeln  soll.  Diese  räumlichen  Entwicklungsziele  sind  behörden-\nverbindlich.  Die  für  die  Grundeigentümer  verbindliche  Konkretisie-\nrung erfolgt mit der den Festlegungen nachfolgenden Planung.  \nWilly  Germann  will  nun,  dass  die  Regierung  den  Grundeigentümern \ngleich  eröffnet,  welche  Nutzung  wo  stattfinden  soll.  Ich  gebe  zu  be-\ndenken: Zentrumszonen und Freiflächen sind keine deckungsgleichen \nZiele des verdichteten Bauens. Und abgesehen davon, erreicht man in \nder Regel eher das Gegenteil, wenn sich der Staat direkt in die Interes-\nsen der Grundeigentümer hinwegsetzt oder einbricht. Daher scheint es \nuns  sehr  wichtig  zu  sein,  dass  im  Bedarfsfall  zuerst  unabhängig  von \ndirekten Kontakten mit den SBB und der Armee sich die Richtplanung \nmit  den  verschiedenen  Mitwirkungsverfahren  der  vor-,  neben-  und \nnachgelagerten  Planungsebenen  zur  Entwicklung  solcher  Standorte \näussert.  Dieser  erste  Schritt  wäre  angezeigt  gewesen  zum  Beispiel \nauch  bei  der  Pädagogischen  Hochschule  am  Standort  der  Sihlpost. \nWenn dieser Prozess abgeschlossen ist, steht Verhandlungen zwischen \ndem  Regierungsrat  und  den  Grundeigentümern  nichts  im  Weg.  Eine \nbehördenverbindliche Grundlage wäre geschaffen. \nDer Kanton Zürich hat diese Möglichkeit und soll diese auch nutzen. \nEine  Siedlungsentwicklung  nach  innen  unterstützt  nämlich  auch  die \nSVP. Diesbezüglich herrscht Klarheit in den gesetzlichen Grundlagen. \nWir können feststellen, dass Armee und SBB bei tatsächlich frei wer-\ndenden  Arealen  die  gleichen  Ziele  verfolgen  wie  private  Investoren, \nan zentralörtlichen Lagen bei bester Erschliessung im Sinne der Sied-\nlungsverdichtung  eine  hohe  Siedlungsqualität  zu  erreichen,  um  nicht \nzuletzt auch einen wirtschaftlichen Nutzen zu erhalten. Diese Optimie-\nrungsprozesse sind heute an der Tagesordnung und werden zusätzlich \nmit  der  in  die  Wege  geleiteten  Gesamtüberarbeitung  des  kantonalen \nRichtplans auch umgesetzt. Diesbezüglich braucht es diesen Vorstoss \nnicht.  \nUnd wenn Willy Germann soeben noch das Beispiel gebracht hat, dass \neben  auch  in  Elgg  brach  liegende  Armeeareale  einbezogen  werden \nsollen,  so  müssen  Sie  mir  erklären,  wie  das  eine  verdichtete  Besied-\nlung  erwirken  soll,  wenn  in  Elgg  auf  diesem  Areal  etwas  umgesetzt \nwerden kann. Das ist genau ein Beispiel, wo eine differenziertere Be-\nurteilung stattfinden muss, als sie hier gefordert wird.  \nIch  bitte  Sie  im  Namen  der  SVP-Fraktion,  den  Vorstoss  nicht  zu  ü-\nberweisen.  \n \n", "p": 63}, {"t": "Thomas Ziegler (EVP, Elgg): Das Postulat verdient es, überwiesen zu \nwerden. Es gibt immer mehr Grundstücke, Immobilien – vor allem der \nArmee –, die unternutzt sind. Das ist Luxus, den wir uns nicht leisten \nkönnen,  vor  allem  wenn  diese  Grundstücke in der Nähe von Zentren \nsind.  Aber  auch  Grundstücke,  die  nicht  zentrumsnah  sind,  wie  etwa \ndas jetzt schon zweimal erwähnte und fast von Anfang an wenig be-\nnutzte  Panzerdepot  in  meiner  Wohngemeinde  Elgg,  könnten  besser \nund sinnvoller genutzt werden, besonders wenn sie, wie in diesem Fal-\nle, sehr gut an den öffentlichen Verkehr angeschlossen sind.  \nDie EVP wird deshalb das Postulat unterstützen, auch wenn der Vor-\nwurf  von  Martin  Mossdorf,  das  Postulat  richte  sich  an  den  falschen \nAdressaten  nicht  völlig  von  der  Hand  gewiesen  werden  kann.  Aber \nRaumplanung ist Sache des Kantons. Und unser raumpolitisches An-\nliegen ist so wichtig und richtig, dass es von verschiedenen Seiten an-\ngegangen  werden  muss.  Unterstützen  Sie  auch  dieses  Postulat,  dann \nhaben auch wir gute Laune! Danke.  \n \n", "p": 64}, {"t": "Hans  Meier  (GLP,  Glattfelden):  Wir  Grünliberale  unterstützen  das \nPostulat. Ich brauche die Worte von Willy Germann und Thomas Har-\ndeggers Bedenken nicht zu wiederholen, wir teilen sie. Aber ich stelle \nfest,  auch  im  Norden  des  Kantons  Zürich  geht  in  den  letzten  Jahren \ndie  Zersiedelung  mit  immer  grösserer  Beschleunigung  weiter.  Der \nPendlerverkehr  –  wir  sehen  das  bei  der  Brücke  Eglisau  –  nimmt  im-\nmer gigantischere Formen an. Strassen und Bahnen können den Ver-\nkehr  kaum  mehr  schlucken.  Staus  und  Verspätungen  sind  die  Folge. \nDem  ist  mit  forcierter  Siedlungsentwicklung  nach  innen  entgegenzu-\nwirken und nicht mit einem forcierten Strassenbau. Das Postulat zeigt \neine Möglichkeit auf, der Zersiedelung wenigstens etwas entgegenzu-\nwirken.  \nWir Grünliberale unterstützen den Vorstoss. \n \n", "p": 65}, {"t": "Monika  Spring  (SP,  Zürich):  Das  Votum  von  Hans  Meier  hat  mich \njetzt  doch  noch  dazu  gebracht,  nochmals  einige  kritische  Bemerkun-\ngen zur ganzen Frage der Zersiedelung beziehungsweise zum viel ge-\nlobten Lösungsvorschlag «Verdichtung nach innen» anzufügen. In den \nletzten Jahren wurden zahlreiche Industrieareale einer neuen Nutzung \nzugeführt. Schätzungen gehen davon aus, dass sie ungefähr 17 Millio-\nnen  Quadratmeter  umfassen.  Davon  sind  jetzt  bereits  ungefähr  ein \nDrittel  oder  gegen  die  Hälfte  einer neuen Nutzung zugeführt. Die 17 \nMillionen  Quadratmeter  entsprechen  der  Fläche  der  Stadt  Genf.  Be-\nsteht angesichts dieser Tatsache wirklich dringend Bedarf, jetzt weite-\nre Areale kurzfristig auf den Markt zu werfen? Die Areale von Armee, \nSBB  und  Post  sind  eine  ideale  Reserve  für  zukünftige  Bedürfnisse. \nDenn  auch  die  nachfolgenden  Generationen  haben  ja  vielleicht  noch \nEntwicklungsbedarf. Die Verdichtung – wir haben es vorhin gehört – \nhat  nicht  nur  positive  Seiten.  Sie  hat  zum  Beispiel  eben  auch  eine \nmassive Zunahme des Pendlerverkehrs zur Folge. Es sollte zu denken \ngeben, dass in den letzten Jahren die Zersiedelung trotz dieser laufen-\nden Verdichtung nach innen massiv zugenommen hat. Dass mit einer \nVerdichtung,  die  nicht  gleichzeitig  genügend  Erholungsfläche  zur \nVerfügung  stellt,  Hans  Frei,  eben  genau  dieser  Effekt  passiert,  dass \nwir den Freizeitverkehr haben, der massiv zunimmt und der Ausmasse \nangenommen  hat,  die  den  Pendlerverkehr  bereits  übersteigen.  Die \nFolge  davon  ist,  dass  die  Lebensqualität  der  Wohnbevölkerung  ab-\nnimmt, und zwar der bestehenden Wohnbevölkerung in der Stadt. Es \nist bekannt, dass Frei- und Grünraumplanung und die Festlegung von \nFuss-  und  Verkehrswegen  in  vielen  Zentrumsgebieten  noch  sehr  un-\ngenügend sind.  \nDazu kommt ein anderes Problem. Momentan werden auf diesen frei \nwerdenden  Industriearealen,  auch  auf  solchen  der  SBB,  vorwiegend \nluxuriöse  Wohn-  und  Bürobauten  geplant  –  oder  eben  Shoppingcen-\nters.  Viel  grösser  aber  ist  im  Moment  der  Bedarf  an  preisgünstigen \nWohn- und Gewerbebauten mit genügend Freiflächenanteil sowie Ein-\nrichtungen  für  Freizeit  und  Sport.  Und  solche  neuen  Überbauungen \nkönnen  angesichts  der  Klimaproblematik  auch  etwas  visionär  sein, \nzum Beispiel in Form von energieautarken Stadtteilen, zum Beispiel, \nwenn sie gut mit dem ÖV erschlossen sind, ohne motorisierten Indivi-\ndualverkehr. Und das ist möglich! In Lausanne wird gegenwärtig ein \nsolches  Projekt  verwirklicht.  Die  Stadt  hat  Hand  geboten  durch  die \nVerlegung eines grossen Sportareals, dass diese Siedlung so realisiert \nwerden kann. Man könnte auch gewisse Flächen entsiegeln. Man kann \nauch darüber diskutieren, dass man gerade Areale, die vielleicht weiter \nentfernt  von  Zentren  liegen,  zurückverwandelt  oder  wenigstens  teils-\nweise.  Ich  weise  nur  auf  Dübendorf  hin.  Man  könnte  dort  auf  einen \nDrittel oder auf der Hälfte des Areals einen sehr schönen Landschafts-\npark verwirklichen. Damit würden auch die Pendlerdistanzen für den \nFreizeitverkehr verkürzt.  \nUnd zu guter Letzt noch eine Frage an den Postulanten: Was passiert \nmit  den  Planungsmehrwerten  der  neuen  Grundeigentümerinnen  und \nGrundeigentümer  beziehungsweise  wer  bezahlt  die  Kosten  der  Infra-\nstruktur und der Erschliessung?  \n \n", "p": 65}, {"t": "Willy Germann (CVP, Winterthur) spricht zum zweiten Mal: Ich mel-\nde mich, weil ich da gefragt werde. Das Problem – wenn es ein Prob-\nlem ist – des Planungsmehrwertes stellt sich da gar nicht. Es ist ja die \nöffentliche Hand, die da profitieren würde. Und alle Ihre Visionen, die \nSie  jetzt  entwickelt  haben,  lassen  sich  mit  dem  Postulat  verbinden. \nDas Schlimmste wäre, wenn wir weisse Flecken hätten – ich sags jetzt \nmal so –, die auf lange Dauer als Brachen einfach nicht genutzt wür-\nden.  Ich  sage  nicht,  da  müssten  Luxusbauten  entstehen.  Aber  eines \nkann  ich  sagen:  Wir  haben  im  Kanton  Zürich  ein  Problem  zwischen \nMittel- und Feinverteiler. Und wenn wir beste Areale, die nicht mehr \ngenutzt werden von den SBB, nicht nutzen, dann haben wir das Prob-\nlem weiterhin. Also konkret – ich könnte es jetzt am Beispiel Winter-\nthur  aufzeigen:  Da  kommen  Fernzüge,  da  kommen  S-Bahnzüge  an, \nund der Bus ist nicht in der Lage, den Feinverteiler zu gewährleisten. \nDas ist an andern Orten auch so. Warum also sollen wir die Chancen, \ndie  sich  da  bieten,  nicht  nutzen?  Und  ich  sags  nochmals:  Selbstver-\nständlich spielen Städtebau, Ökologie und vor allem Verkehrsvermei-\ndung eine Rolle.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 72}, {"t": "Barbara Steinemann (SVP, Regensdorf): Die Axpo ist als Betrieb mit \nService-public-Charakter  als  privatrechtliches  Unternehmen \nim \nRechtskleid  einer  Aktiengesellschaft  ausgestaltet.  Mit  diesen  Eigen-\nschaften deckt sie zum einen ihren Auftrag als stromversorgende Mo-\nnopolistin  für  die  Einwohnerinnen  und  Einwohner  im  Wohngebiet \nihrer Eigentümerinnen als öffentlichrechtliche Gebietskörperschaften, \nzum anderen verfügt sie über optimale Voraussetzungen für ein allfäl-\nlig liberalisiertes Umfeld.  \nSelbstverständlich stimmt der Einwand der Regierung, dass die Axpo \nein  verhältnismässig  kleines  Budget  für  Werbezwecke  aufwendet, \nwenn  man  sie  als  Unternehmerin  mit  anderen  Branchen  der  Privat-\nwirtschaft vergleicht. Dieses verhältnismässig kleine Budget darf hin-\ngegen  nicht  über  die  Tatsache  hinwegtäuschen,  dass  die  Axpo  auch \nüber einen extrem hohen Umsatz verfügt und daher in absoluten Zah-\nlen sehr hohe Geldsummen für ihre fussballwirksame Kommunikation \naufwirft. Die Axpo verfügt über einen Umsatz, der allenfalls mit den \nbörsenkotierten Grosskonzernen vergleichbar ist, nicht jedoch mit der \nMehrheit  der  etwa  200'000  anderen  juristischen  Personen  in  der \nSchweiz.  \nEtwas befremdlich stimmt, wenn der Regierungsrat nur Informationen \nin  Prozentzahlen  liefert  und  offenbar  keine  Angaben  über  absolute \nZahlen erteilen will. Es kann hieraus nur der Schluss gezogen werden, \ndass die Regierung in dieser Hinsicht nicht bereit ist, dem Bürger völ-\nlige  Transparenz  zu  geben,  und  sich  in  Zurückhaltung  übt,  wenn  es \ndarum geht, grosse Zahlen zu veröffentlichen.  \nDer Vergleich mit rein privatwirtschaftlichen Unternehmen hinkt auch \ninsofern, als sich Private ihren Umsatz und damit ihre Grösse hart er-\nkämpfen müssen. Demgegenüber verfügt die Axpo über eine politisch \nvorgegebene  Grösse.  Solange  die  Axpo  ein  Unternehmen  in  öffentli-\ncher Hand ist, ist jegliches hier thematisierte Engagement ordnungspo-\nlitisch fragwürdig, unnötig, ja gar als Zweckentfremdung öffentlicher \nGelder abzuqualifizieren. Etwas schräg mutet zudem der Umstand an, \ndass  die  Axpo  ihre  Vermarktung  ausgerechnet  in  einer  Sparte  führt, \ndie nicht jeden Stromkonsumenten anspricht, da bekanntlich ein sehr \ngrosser  Teil  der  Bevölkerung  nichts  mit  Fussball  anfangen  kann. \nStrom verbrauchen alle, für die Nationalliga interessieren sich nur we-\nnige.  \nStörend an der Antwort ist – nebst den fehlenden absoluten Zahlen –, \ndass  die  Regierung  auf  eine  politisch  unzuverlässige  Zukunftsvision \nabstellt. Auch ich und meine Partei waren für eine Liberalisierung des \nStrommarktes,  weil  auch  wir  der  Ansicht  sind,  dass  nur  der  freie \nMarkt  Angebot  und  Nachfrage  am  effizientesten lösen und damit für \ndie  Konsumenten  das  Beste  herausholen  kann,  und  dass  das  Produkt \nEnergie  keinen  Heimatschutz  nötig  hat.  Die  Marktöffnung  ist  daher \nein  notwendiger  Schritt,  insoweit  besteht  Übereinstimmung  mit  der \nAnsicht der Regierung. Es ist allerdings leider alles andere als sicher, \nob dieser Schritt tatsächlich vollzogen wird. Insofern ist die Argumen-\ntation, wonach die Axpo als Marke bereits jetzt derart intensiv für den \nKonkurrenzkampf gerüstet werden muss, ein Aspekt für eine unsiche-\nre Zukunft, die meines Erachtens keine solchen Engagements rechtfer-\ntigt.  \nStörend  an  der  Antwort  ist  ausserdem,  dass  die  Exekutive  nicht  mal \ndie Möglichkeit in Betracht zieht, dem Kanton Zürich durch das allfäl-\nlige  Wegfallen  teurer  zweckfremder  Werbung  mehr  Dividende  zu-\nkommen zu lassen, die an die Konsumenten in Form billigerer Energie \nweitergegeben werden könnte. Und wenn die Antwort schon unmiss-\nverständlich  offenbart,  dass  Strom  ausschliesslich  über  den  Preis  mit \nder  Konkurrenz  mithalten  kann,  so  wäre  ja  jedwelche  Einsparung  zu \nGunsten des Strompreises ein Vorteil im Kampf um die Kundschaft.  \n \n", "p": 72}, {"t": "Robert Brunner (Grüne, Steinmaur): Mich hat vor allem die Antwort \ndes  Regierungsrates  auf  Frage  3  interessiert.  Die  Axpo  erachtet  das \nSponsoring von Fussball also im Rahmen ihrer Kommunikationsstra-\ntegie als geeignet, ihre Leaderrolle auf dem Strommarkt zu verdeutli-\nchen  und  emotional  zu  transportieren.  Das  ist  ein  unternehmerischer \nEntscheid, den der Regierungsrat nicht zu beurteilen habe. \nDie Axpo hat im Marketing Probleme: Das Schaffen eines Brands ist \nso oder so eine schwierige Materie; mit einem Produkt, das austausch-\nbar  ist,  erst  recht.  Die  Konsumentin  oder  der  Konsument  von  Axpo-\nStrom hat mit dieser Firma kaum direkten Kontakt, und wenn, dann in \nForm von Atommeilern und Hochspannungsmasten, welche die Land-\nschaft unübersehbar möblieren. Mit der Wahl eines Kunstnamens mit \nX  –  das  war  ja  damals  ein  Trend  –  beging  man  den  grundsätzlichen \nFehler:  Strom  ist  ganz  einfach  kein  Trendprodukt  wie  ein  neuer  Un-\nterhaltungstempel.  Ich  habe  einige  der  Werbespots  gesehen.  Was  da \nemotional transportiert werden soll, will oder kann der Regierungsrat \noffenbar  nicht  kommentieren.  Wahrscheinlich  ging  es  ihm  dabei  wie \nmir: Ich begreife nicht, welche Emotionen da transportiert werden. Ich \nverstehe allerdings auch nichts von Fussball.  \nWir  freuen  uns  aber  umso  mehr  am  anderen  Engagement,  zum  Bei-\nspiel  bei  der  Winterhilfe  Schweiz.  Das  ist  ein  ganz  ausgezeichnetes \nHilfswerk.  Ich  habe  erwähnt,  dass  für  den  Konsumenten  des  «Axpo-\nBrands»  die  Axpo  primär  durch  die  unübersehbare  Möblierung  der \nLandschaft  präsent  ist.  Todesursache  Nummer  1  für  Vogelarten  mit \neiner  Flügelspannweite  von  rund  zwei  Metern  sind  nach  wie  vor \nStrommasten. Zu diesen Vogelarten gehören der Storch, der Graurei-\nher  oder  der  Uhu.  Wir  haben  genügend  Gesetze  und  Verordnungen, \nwelche  zum  Schutz  dieser  Vögel  und  zum  Schutz  der  Leitungen  die \nentsprechende  Ausrüstung  der  Strommasten  verlangen.  Ich  habe  die \nbeiden anwesenden Verwaltungsräte der Axpo bereits auf diesen Um-\nstand  angesprochen,  und  sie  haben  mir  zugesagt,  dass  sie  sich  dafür \neinsetzen. In Deutschland sind seit gut 25 Jahren serienmässig herge-\nstellte  Ausrüstungen  vorhanden.  Die  Axpo  ist  hier  allerdings  immer \nnoch im Hintertreffen.  \nWenn die Axpo eine neue Imagekampagne plant, empfehle ich unse-\nren Verwaltungsräten der Axpo, dass die Strommasten rasch und voll-\nständig  ausgerüstet  werden,  wie  es  das  Gesetz  verlangt,  und  das  ent-\nsprechend  ausgelobt.  Mit  einer  grosszügigen  Spende  an  die  Förder-\nprogramme  für  den  Weissstorch  könnte  sich  die  Axpo  für  die  Jahr-\nzehnte  alten  Unterlassungssünden  entschuldigen.  Der  Storch  hat  eine \ntiefe Verwurzelung in der Kulturgeschichte. Dass er die Kinder brin-\ngen soll, das ist nicht nur eine Ausrede für Eltern, die ihren Kindern \nnicht erklären wollen, wie sie produziert wurden. Es ist vielmehr eine \nin  vielen  Kulturen  seit  Jahrtausenden  tief  verankerte  Verehrung  für \ndiese Vogelart. Mit geschätzten 200 Brutpaaren in der Schweiz ist der \nWeissstorch nach wie vor im Bestand gefährdet. Wenn die Axpo also \nauf Emotionen im Branding setzt, dann gibt es mit der Förderung der \nWeissstorche  eine  rundum  positive  Variante  und  damit  eine  positive \nKritik, respektive eine Anregung, wie man auch etwas anderes unter-\nstützen könnte. Denn der Fussball mit seinen Hooligans hat auch ne-\ngative Emotionen erzeugt. Danke. \n \n", "p": 73}, {"t": "Jorge  Serra  (SP,  Winterthur):  Wir  sind  unsererseits  von  der  Axpo-\nReklame auch nicht besonders angetan. Wir finden die aufgeworfenen \nFragen  durchaus  berechtigt.  Nur  zeigt  die  Interpellation  einmal  mehr \nund in aller Deutlichkeit, dass die Axpo eben tun und lassen kann, was \nsie will, und dass wir nichts dazu zu sagen haben, obwohl – das wurde \nuns gesagt – die Axpo uns gehört. Aber warum ist das denn so? \nEs ist ja, Barbara Steinemann, auch in Ihrem Sinne, wenn der staatli-\nche Einfluss – in diesem Fall auf die Axpo, aber auch auf andere Be-\ntriebe  –  möglichst  klein  gehalten  oder  abgebaut  wird.  Und  so  ist  es \ndann  eben  auch.  Die  Axpo  muss  sich uns gegenüber nicht rechtferti-\ngen.  Mit  anderen  Worten:  Die  SVP  kritisiert  einen  Zustand,  den  sie \neigentlich selber mitzuverantworten hat.  \nJetzt  könnten  Sie  auf  die  Idee  kommen,  den  Schnitt  zwischen  Axpo \nund Staat ganz zu ziehen und zusammen mit den anderen Eignerkan-\ntonen die Axpo und auch die Kantonswerke wirklich zu privatisieren \noder eben zu verkaufen. Das hat man auch schon versucht und dabei \ndie Erfahrung gemacht, dass solche Übungen – zum Glück, aus unse-\nrer Sicht – nicht mehrheitsfähig sind. Übrigens ist es insbesondere die \nSVP-Basis, die solche Übungen jeweils nicht goutiert. Wir hätten un-\nsererseits  nichts  dagegen,  wenn  wir  Axpo  und  EKZ  etwas  enger  an \nden Staat anbinden und unser parlamentarisches Mitspracherecht hier \nverbessern  könnten.  Aber  da  machen  wiederum  Sie  nicht  mit.  Das \nheisst,  eine  kohärente  politisch  mehrheitsfähige  Eignerstrategie  für \nAxpo und EKZ zu finden, wird weiterhin schwierig bleiben. Mittler-\nweile  haben  wir  eine  Strommarktöffnung  beschlossen,  wie  Sie  es  ja \nwünschen.  Das  führt  übrigens  auch  zu  noch  mehr  Werbung.  Und \ngleichzeitig  haben  wir  ganz  aktuell  steigende  Strompreise.  Mit  ande-\nren Worten: Die SVP wird weiterhin Gelegenheit haben, solche hilflo-\nse Interpellationen einzureichen.  \n \n", "p": 75}, {"t": "Walter  Schoch  (EVP,  Bauma):  Die  Axpo  ist  ein  Unternehmen,  das \nsich zunehmend in einem kompetitiven Umfeld zu bewegen hat. In der \nStromproduktion und beim Stromhandel herrscht ein intensiver Wett-\nbewerb, der weiten Kreisen wirklich nicht voll bewusst ist. Die Stel-\nlung der Axpo im Markt ist keineswegs durch ein Monopol gesichert, \nobwohl  das  Unternehmen  der  öffentlichen  Hand  gehört.  Wir  dürfen \nübrigens  den  Elektrizitätsunternehmen  dafür  dankbar  sein,  dass  sie \nsich so erfolgreich im Markt bewähren und die für Wirtschaft und Be-\nvölkerung so wichtige Energieversorgung unseres Landes gewährleis-\nten, obwohl es ja kaum mehr möglich ist, in unserem Land Kraftwerke \nzu  erstellen.  Die  Elektrizitätswirtschaft  weiss  sich  zu  helfen:  Sie  er-\nwirbt Bezugsrechte bei ausländischen Unternehmen, kauft Kraftwerke \nin den verschiedensten Ländern Europas. So kann sie expandieren und \ngleichzeitig das Angebot im eigenen Land sicherstellen.  \nDie Marketingaufwendungen der Axpo liegen im Vergleich zu ande-\nren Unternehmen im unteren Bereich und sind somit auf dem Hinter-\ngrund der fortschreitenden Liberalisierung in der Stromindustrie abso-\nlut  gerechtfertigt.  Ich  möchte  dem  Regierungsrat  danken  für  die  an-\ngemessene  Stellungnahme  zur  Interpellation.  Die  treffende  Antwort \nstellt die Dinge ins richtige Licht.  \n \n", "p": 75}, {"t": "Ruedi Lais (SP, Wallisellen): Es freut uns, dass die SVP sich mit der \nAxpo-Fussballwerbung  befasst,  denn  auch  bei  der  SP  ist  Fussball-\nsponsoring durchaus nicht unumstritten, und Fussball an sich sowieso \nnicht. Auch die Beschäftigung der Grünen mit der Zukunft des Weiss-\nstorchs ist natürlich hoch erfreulich, wenn auch der Weissstorch zur-\nzeit nicht sehr aktuell ist in unserer Fraktion. Aber sein Schutz ist si-\ncher unumstritten.  \nIch möchte mit dieser Kritik an der anekdotenhaften Fragerei der SVP \nden Blick auf etwas viel Kritischeres lenken: Am 17. März 2008 fand \nja der berühmt-berüchtigte Teheran-Besuch unserer Aussenministerin \n(Bundesrätin  Micheline  Calmy-Rey)  statt.  Und  auch  da  hat  sich  die \nSVP sehr intensiv damit befasst, insbesondere mit der Kopfbedeckung \nunserer  Aussenministerin.  Die  Fragerei  ist  sehr  erfreulich  –  ich  habe \nes  gesagt  –,  aber  warum  haben  Sie  nicht  gefragt,  warum  eigentlich \nMicheline  Calmy-Rey  in  Teheran  war?  Warum  haben  Sie  nicht  ge-\nfragt, warum ausgerechnet Micheline Calmy-Rey in Teheran war? Es \nhätte  nämlich  Regierungsrat  Markus  Kägi  nach  Teheran  gehen  müs-\nsen, denn er hat politisch das Geschäft zu verantworten, mitzuverant-\nworten, das dort abgeschlossen wurde. Dann hätte sich nämlich auch \ndie Frage der Kopfbedeckung ganz anders gestellt (Heiterkeit), Barba-\nra  Steinemann.  Nein,  im  Ernst,  wir  müssen  uns  fragen:  Was  hat  die \nAxpo mit Teheran zu tun? Was hat sie mit dem Kaukasus-Konflikt zu \ntun? Und was hat der Kanton Zürich mit seinen Steuergeldern eigent-\nlich  im  Sinn,  dass  er  für  mehrere  Dutzend  Milliarden  Franken  Ener-\ngiegeschäfte  mit  diesem  Regime  in  Teheran  tätigen  will,  und  damit \nden Konflikt im Kaukasus ebenfalls mitbeeinflusst – und wir als poli-\ntische  Ebene  haben  dazu  überhaupt  nichts  zu  sagen!  Wir  haben  erst \ndann  etwas  zu  sagen,  wenn  so  ein  Geschäft  in  die  Hosen  geht,  und \nzwar  nicht  nur  medial  in  die  Hose  geht  wie  am  17.  März  2008,  son-\ndern effektiv in die Hosen geht. Dann ist plötzlich die Frage: Was hat \nder Schweizer und insbesondere der Zürcher Steuerzahler, die Zürcher \nSteuerzahlerin mit diesen Konflikten auf der weltpolitischen Bühne zu \ntun? Und diese Verantwortung wahrzunehmen, das wäre unsere Auf-\ngabe als Politiker – und nicht die Frage nach Kopfbedenkungen, nach \nFussballsponsoring  und  nach  Weissstörchen  zu  stellen.  Die  Axpo  ist \nein  hoch  politisches  Geschäft,  Kollege  Jorge  Serra  hat  darauf  hinge-\nwiesen. Wir haben Vorschläge gemacht, wie wenigstens die EKZ dem \nPrimat der Politik etwas besser unterstellt werden könnte. Wir werden \ndiese  Vorschläge  auch  daran  messen,  wie  stark  die  Axpo  beeinflusst \nwerden kann durch die politische Ebene des Kantons Zürich, denn es \ngeht  nebst  unseren  Steuergeldern  vor  allem  auch  um  unseren  politi-\nschen Ruf als Kanton Zürich und als Schweiz.  \nAuf  diese  Zusammenhänge  hätte  die  SVP  ebenfalls  aufmerksam  ma-\nchen können, und ich würde es sehr begrüssen, wenn sie diesbezüglich \nihren  kritische  Blick,  den  sie  ja  zweifellos  hat,  auch  auf  solche  Ge-\nschäfte richten würde. Vielen Dank. \n \n", "p": 76}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Interpellantin  hat  ihre  Erklä-\nrung zur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 77}, {"t": "", "p": 84}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich bedanke mich an dieser Stel-\nle  beim  Regierungsrat  für  die  ausführliche  Stellungnahme  zu  dieser \nInterpellation. Die Aktualität ist nach wie vor gegeben. Eine ausführli-\nche Diskussion der Antworten scheint mir allerdings nicht zwingend, \nda  wir  mit  Budgetanträgen,  KEF-Erklärungen  (Konsolidierter  Ent-\nwicklungs-  und  Finanzplan)  und  parlamentarischen  Vorstössen  das \nThema  schon  mehrfach  abgehandelt  haben.  Es  hat  sicher,  wenn  man \nden Jahrgang ansieht, schon etwas Staub angesetzt.  \nIch nahm an der Medienkonferenz bei der Präsentation der Gefahren-\nkarte  für  die  Stadt  Zürich  teil.  Ich  habe  damals  einen  Baudirektor \nMarkus Kägi erlebt, der sich engagiert äusserte. Es ist immer ein Prob-\nlem, wenn man neu im Amt ist, dass man Gefahr läuft, als Ankündi-\ngungsminister  dazustehen.  Ihre  engagierten  Worte  an  dieser  Medien-\nkonferenz  stehen  in  Kontrast  zu  dieser,  nicht  von  Ihnen  verfassten, \ndefensiven Stellungnahme in der Interpellation. Hoffen wir, dass den \nAnkündigungen nun eine engagierte Umsetzung folgt.  \nDie Schelte gehört im Grunde genommen aber diesem Parlament. Die \nSVP erinnert uns dann uns wann an das Gelübde, das wir als Kantons-\nräte ablegen. Und ich erlaube mir, das heute auch zu tun. Dieses Par-\nlament foutiert sich beim Budget um bestehende Gesetze. Es foutiert \nsich um Termine und Zielvorgaben, welche in diesen Gesetzen stehen. \nWir  sind  im  Kanton  Zürich  seit  einigen  Jahren  vor  dramatischen \nHochwasserschäden  verschont  geblieben.  Das  ist  keine  Leistung  die-\nses  Parlaments,  sondern  das  ist  «Glück»,  dass  die  Hochwasserereig-\nnisse in andern Kantonen stattgefunden haben.  \nWir vertrauen nicht auf das Glück beim Wetterbericht. Wir bleiben bei \nder Forderung, dass der Hochwasserschutz in diesem Kanton eine pri-\noritäre Infrastruktur ist, mit deren Vernachlässigung wir unnötige Ri-\nsiken  eingehen.  Die  Zielvorgaben  im  KEF  entsprechen  nicht  den  en-\ngagierten Worten des Baudirektors an besagter Medienkonferenz. Sie \nentsprechen auch nicht den Forderungen der betroffenen Gemeinden. \nEin  verstärktes  Engagement  ist  nötig,  Vertrödeln  ist  nicht  zu  verant-\nworten.  \n \n", "p": 84}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Ich  möchte  mich  anschliessen  mit  dem \nDank  für  die  ausführliche  Antwort  für  den  ganzen  Themenkomplex \nHochwasser  und  Gefahrenkarte.  Wir  werden  Ende  September  2008 \nmit der Richtplandiskussion in der Kommission anfangen, dem Richt-\nplan für Gewässer, Ver- und Entsorgung. Im Januar oder Februar 2009 \nvermutlich werden wir hier im Rat sein und dürfen dann eine ausführ-\nliche  Debatte  führen  über  die  Thematik  Prävention,  Hochwasser  et \ncetera. Heute wird uns, wenn wir über die Thematik Hochwasser spre-\nchen,  häufig  der  Schwarzpeter  zugespielt  und  gesagt:  «Ihr da drüben \nmacht  ein  grosses  Theater  darum,  bitte,  wir  warten  zu.»  Wenn  das \nHochwasser aber da ist, wenn die Kredite da sind, um eine Reparatur \nauszurichten,  dann  sind  es  gerade  diese  Kräfte,  die  zuvor  uns  vorge-\nworfen haben «Das gibt es nicht»», die eine hohle Hand machen und \nnach Geld schreien.  \nDass  der  Kanton  Zürich  ein  sehr  interessantes  Projekt  erarbeitet  hat, \nwelches  das  System  Limmat,  Sihl  und  Zürichsee  in  Einklang  bringt, \nso dass es eben keine grossen Hochwasser für die Stadt Zürich gibt, ist \nkorrekt  und  gut.  Die  Problematik  ist  also,  dass  in  der  Baudirektion \nsehr viel gespart worden ist und dass die andern Gewässer, die andern \nStädte und die andern Siedlungsräume auch im Kanton Zürich – und \nsie  nehmen  immer  mehr  an  Wichtigkeit  zu  im  Rahmen  der  Zersied-\nlung  des  Kantons  –  unter  Wasser  stehen  können.  Es  ist  gerade  diese \nFrage,  die  wir  uns  ganz  eng  und  genau  anschauen  müssen.  Das  sind \ndie  Debatten,  die  wir  im  Januar  2008  im  Rahmen  der  KEF-\nErklärungen geführt haben und die leider keine Aufstockung bewirkt \nhaben. Es sind aber auch diese Fragen, die wir im Rahmen der Debatte \nüber  den  Richtplan  Gewässer,  Ver-  und  Entsorgung  behandeln  müs-\nsen.  Ich  freue  mich  sehr  auf  diese  Debatte  und  hoffe,  dass  wir  lang-\nsam, langsam eine gewisse Änderung in der Fragestellung «Wie kön-\nnen  wir  Prävention  im  Kanton  leisten  auf  dieser  Ebene?»  erwirken \nund nicht zuwarten, bis der Schaden da ist.  \n \n", "p": 85}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Wenn man die Interpella-\ntionsantwort liest, stellt man fest, dass die Antworten auf Frage 1 nicht \nrecht  in  die  Klimahysterie  passen  will,  liegen  doch  die  häufigsten \nSchadenereignisse  in  den  Jahren  1999,  1994  und  1995.  Im  Übrigen \nscheint  der  Kanton  Zürich  gut  vorbereitet  auf  Naturereignisse  wie \nHochwasser  zu  sein.  Trotz  aller  Vorsorge  wird  uns  die  Natur  jedoch \nimmer  wieder  unkontrollierbare  Überraschungen  bescheren  und  für \nsolche gut sein. Forderungen nach mehr Ökofläche, wie sie in Frage 5 \ngestellt  werden,  fordern  unverdrossen,  die  Produktion  der  Nahrungs-\nmittel  in  der  Landwirtschaft  herunterzufahren,  was  angesichts  der \nweltweiten  Nahrungsmittelsituation  eine  völlig  veraltete  Forderung \nist.  Beim  Thema  der  weltweiten  Nahrungsmittelsituation  sind  wir \nwieder  beim  zurückgezogenen  Bioethanol-Vorstoss  (72/2006)  von \nMonika  Spring.  Mit  solchen  Vorstössen  rennen  Sie  entweder  offene \nTüren  ein,  wie  beim  Thema  Hochwasserschutz,  oder  Sie  enthalten \npeinliche  Forderungen  wie  Reduktion  der  Nahrungsmittelproduktion, \ndie  völlig  zynisch  daherkommt  angesichts  der  weltweiten  Nahrungs-\nmittelsituation.  \n \n", "p": 86}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Interpellant  hat  seine  Erklä-\nrung zur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.   \n \n \n", "p": 86}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "Ratssekretär Bernhard Egg verliest das Rücktrittsschreiben: «Ich teile \nIhnen mit diesem Schreiben meinen Rücktritt aus der Kommission für \nJustiz und öffentliche Sicherheit mit. Ich ergreife die Gelegenheit, auf \nGrund von verschiedenen Verschiebungen in den Kommissionsbeset-\nzungen in einer neuen Kommission Einsitz zu nehmen.  \nIch wünsche der KJS weiterhin konstruktives Zusammenarbeiten und \nerfolgreiches Wirken.  \nFreundliche Grüsse, Françoise Okopnik.» \n \n", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "Ratssekretär Bernhard Egg verliest das Rücktrittsschreiben: «An der \nSitzung  vom  18.  August  2008  wurde  ich  vom  Kantonsrat  in  die \nKommission  für  soziale  Sicherheit  und  Gesundheit  gewählt.  Auf \nGrund  meiner  beruflichen  Belastung  als  Zentralsekretär  der  Gewerk-\nschaft  Kommunikation  muss  ich  leider  auf  eine  weitere  Tätigkeit  in \nder Aufsichtskommission über die wirtschaftlichen Unternehmen ver-\nzichten. Ich gebe hiermit meinen Rücktritt aus der AWU per 31. Au-\ngust 2008 bekannt.  \nIch  bitte  um  Kenntnisnahme  und  verbleibe  mit  hochachtungsvollen \nGrüssen, Kaspar Bütikofer.» \n \n", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "Ratssekretär Bernhard Egg verliest das Rücktrittsschreiben: «Für die \naus der Finanzkommission zurückgetretene Kantonsrätin Natalie Vieli \nhabe ich mich für die Mitarbeit in der FIKO als Vertreter der Grünen \nPartei zur Verfügung gestellt. Mein Zeitbudget lässt es leider nicht zu, \nneben meiner beruflichen Tätigkeit in zwei Kommissionen Einsitz zu \nnehmen. Aus diesem Grund erkläre ich meinen Rücktritt aus der Auf-\nsichtskommission Bildung und Gesundheit, ABG, auf den 6. Septem-\nber 2008.  \nMit  der  Bitte  um  Ihr  Verständnis  und  freundlichen  Grüssen,  Hans \nLäubli.» \n \n", "p": 87}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": " \n", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}]