[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "(Reduzierte Debatte) \nBericht und Antrag des Regierungsrates vom 13. Juni \n2007 zum Postulat KR-Nr. 159/2005 und gleich lau-\ntender Antrag der WAK vom 2. Oktober 2007, 4413.....  Seite 2712 \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Aeugst a. A.) aus dem Kantonsrat ..........................  Seite 2774 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 2776 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Ursula  Moor:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Ursula Moor: Der Rat hat das Postulat am 14. Januar \n2008 dringlich erklärt. Gemäss Paragraf 24a des Kantonsratsgesetzes \nhaben  wir  heute  über  Überweisung  oder  Ablehnung  zu  entscheiden. \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. \n \n", "p": 3}, {"t": "Robert  Marty  (FDP,  Affoltern  a.  A.):  Ich  nehme  es  vorweg,  unsere \nFraktion lehnt die Überweisung dieses am 14. Januar 2008 für dring-\nlich erklärten Postulats ab.  \nWir sprechen uns damit nicht gegen den Inhalt des Postulats aus – dies \nerkläre  ich  hier  insbesondere  den  beiden  Ämter-Postulanten  Hans \nLäubli und Eva Torp. Aus der Stellungnahme der Regierung geht je-\ndoch unmissverständlich hervor, dass weder die Dringlichkeit gegeben \nnoch überhaupt ein Postulat in dieser Sache nötig ist. Bereits vor mehr \nals einem Jahr, am 14. Februar 2007, hat der Regierungsrat in seiner \nStellungnahme  zum  Postulat  8/2007  festgehalten,  dass  für  das  Kno-\nnaueramt eine Netzstrategie entwickelt wurde, die auch eine Buslinie \naus dem Knonaueramt durch den Üetliberg umfasst. In seinem Bericht \n4470 zum Postulat 8/2007 hält der Regierungsrat fest, dass die gefor-\nderte Buslinie längst in das laufende Fahrplanverfahren aufgenommen \nist. Im März, also in den nächsten Tagen, findet die öffentliche Aufla-\nge  dazu  statt.  Entscheiden  wird –  auch  dies  wissen  die  Postulanten – \nder Verkehrsrat und nicht wie suggeriert der Regierungsrat. Man fragt \nsich also, was an diesem faktisch erfüllten Postulat dringlich sein, und \nwieso es weiterhin auf der Traktandenliste stehen soll.  \nAuf diese Frage gibt es nur eine Antwort: Den Postulanten geht es um \ndie  eigene  Profilierung.  Dafür  nehmen  sie  offenbar  bedenkenlos  in \nKauf, den Rat, die Verwaltung und die Regierung mit einem Geschäft \nzu belasten, welches längst in ihrem Sinn aufgegleist ist. Diesen Leer-\nlauf unterstützen wir nicht und lehnen daher die Überweisung ab. \n \n", "p": 3}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Schön,  dass  der  Regierungsrat \nsich  bereit  erklärt,  unser  Postulat  entgegenzunehmen.  Bedenklich, \ndass von Seiten der freisinnigen Partei in einer Anfrage (24/2008) die \nAbsicht der Regierung, den öffentlichen Verkehr konkurrenzfähig zu \nmachen, gegen flankierende Massnahmen ausgespielt wird. Und pein-\nlich ist, dass der aus demselben Bezirk wie ich stammende Ratskolle-\nge Robert Marty ein solches Ansinnen mitunterzeichnet, währenddem \ndie Dörfer in unserem Bezirk mit der Eröffnung der A4 in rund zwei \nJahren im Verkehr zu ersticken drohen.  \nGemäss Regierungsrat ist eine Buslinie von Affoltern über Hedingen \nund  Bonstetten  zur  Einfahrt  Wettswil-Fildern  nach  Zürich-Süd  ge-\nplant. Dies ist zu begrüssen. Wir bitten aber den Regierungsrat, auch \ndas zweite Anliegen unseres Postulats ernst zu nehmen. Ab Affoltern \nwird  man  mit  dem  Auto,  mal  auf  der  Autobahn  angelangt,  in  zirka \nzehn  Minuten  in  Zürich-Süd  sein.  Mit  der  in  der  Stellungnahme  des \nRegierungsrates  erwähnten  geplanten  Buslinie  wird  dies  ab  Bahnhof \nAffoltern  wohl  immer  noch  eine  halbe  Stunde  dauern.  Der  Bahnhof \nAffoltern  ist  zirka  500  Meter  von  der  Autobahneinfahrt  entfernt  und \nvon vielen umliegenden Gemeinden bis hin in den Kanton Aargau mit \ndem Bus oder der S-Bahn-Linie erreichbar. Wenn der Bus eine echte \nAlternative  zum  Privatauto  darstellen  soll,  muss  zusätzlich  eine \nSchnellbuslinie  ab  Affoltern  direkt  zur  Autobahnzufahrt  nach  Zürich \ngeführt werden. Zudem sollen auch von den weiter entfernten Orten, \ndie nicht an einer S-Bahn-Linie liegen, schnelle Busverbindungen, die \nnicht durch den Privatverkehr behindert werden, zum Bahnhof Affol-\ntern geführt werden.  \nIn diesem Sinn ist das Postulat immer noch hoch aktuell. Auch wenn \ndie  freisinnige  Partei  dies  zu  verhindern  versucht,  bitten  wir  Sie,  der \nÜberweisung des Postulats zuzustimmen. \n \n", "p": 4}, {"t": "Eva Torp (SP, Hedingen): Wenn Du, Robert Marty, und die FDP das \nPostulat nicht dringlich oder nötig finden, findet es offenbar aber der \nRegierungsrat dringend und nötig. Er ist bereit, es entgegenzunehmen! \nEr hat offensichtlich erkannt, dass ein Schnellbus eine riesige Chance \nfür die ÖV-Verbindung zwischen der Stadt Zürich und dem Knonau-\neramt  ist.  Bekanntlich  fährt  die  S-Bahn  aus  dem  Säuliamt  einen  be-\nträchtlichen  Umweg  wegen  des  Üetlibergs.  Mit  Direktbussen  durch \nden  Üetlibergtunnel  kann  eine  echte,  zeitlich  attraktive  Alternative \nzum  MIV  (motorisierter  Individualverkehr)  geschaffen  werden.  Das \nKnonaueramt ist eine Wachstumsregion. Hinzu kommen Pendlerinnen \nund  Pendler  aus  dem  Kanton  Aargau.  Heute  ergeben  Albispass,  Bu-\nchenegg und Waldegg dem motorisierten Privatverkehr zeitliche Vor-\nteile  gegenüber  dem  ÖV.  Mit  der  Eröffnung  des  Üetlibergtunnels \nkommt eine noch kürzere Verbindung in die Stadt zu Stande mit den \nFolgewirkungen  von  noch  mehr  Emissionen  und  Staus  für  Zürich. \nSchon  heute  verzeichnen  Messstationen  in  der  Stadt  Zürich  die  kan-\ntonsweit höchsten Werte für Feinstaub und Stickstoffdioxid.  \nDer Regierungsrat hat die Chance von Schnellbussen durch den Üetli-\nberg erkannt und in seinem Bericht und Antrag 4470 zu einem dring-\nlichen  Postulat  betreffend  Westumfahrung  N4  und  Verkehrskonzept \nöffentlicher Verkehr die Linie vorgestellt. Eine echte Alternative zum \nMIV wird diese aber nur darstellen, wenn die Busse nicht im Verkehr \nstecken bleiben. Wir fordern den Regierungsrat auf, durch eine kluge \nund differenzierte Planung dafür zu sorgen, dass dies nicht geschieht. \nNicht nur das Säuliamt, sondern auch die Stadt Zürich soll von einem \nemissionsarmen und schnellen ÖV profitieren.  \nSie können mit einem Ja zu diesem Postulat die erste Spur legen. \n \n", "p": 4}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Es  ist  natürlich  schlimm,  dass  wir \njetzt  über  dieses  dringliche  Postulat  diskutieren  müssen.  Die  SVP-\nFraktion  hatte  eigentlich  nach  der  Entgegennahme  durch  den  Regie-\nrungsrat  gedacht,  wir  lassen  es  laufen,  dann  bekommen  wir  die  Ant-\nwort  zusammen  mit  der  Anfrage  (24/2008),  die  zusammen  mit  der \nFDP  eingereicht  wurde,  und  das  Geschäft  muss  hier  nicht  diskutiert \nwerden. Es ist erledigt, und es ist nicht in der Zuständigkeit des Kan-\ntonsrates. Es ist natürlich eine absolute Dummheit, wenn Hans Läubli \nund Eva Torp hier gesetzgeberisch tätig werden und auf den Fahrplan \nEinfluss nehmen wollen. Das funktioniert so nicht. Das schreibt auch \nder  Regierungsrat.  Der  Verkehrsrat  ist  zuständig  und  niemand  sonst. \nDie Gemeinden können sich einbringen. Alles ist eigentlich klar gere-\ngelt.  Der  Kantonsrat  hat  zu  schweigen.  Der  Kantonsrat  kann  hier \nnichts  bewegen.  Wenn  die  Leute  aus  dem  Knonaueramt  das  machen \nwollen,  dann  dürfen  sie  das  natürlich.  Ich  biete  jetzt  schon  an,  dass \nGiusep Fry gerne in der Art der Porta Alpina noch einen Anschluss für \nden Bus haben möchte, damit man einen Lift machen kann vom Uto-\nKulm  runter  zur  Bushaltestelle  im  Üetlibergtunnel.  Das  wäre  etwas \nsehr Gutes für seine Gäste, weil sie dann nicht mehr chauffiert werden \nmüssten.  Dann  hätten  wir  auch  das  Verkehrsproblem  auf  dem  Üetli-\nberg  gelöst.  Sie  müssen  das  in  Ihre  wunderbaren  Überlegungen  mit-\neinbeziehen, wenn Sie schon so etwas machen wollen. \nWenn Sie die Antwort des Regierungsrates gelesen haben, dann müss-\nten  Sie  dieses  Postulat  nur  zurückziehen,  nichts  anderes.  Sie  werden \nnie  einen  besseren  Bericht  bekommen.  Er  wird  nie  genau  sagen,  wo \nAnfang und Ende der Linie sind, weil dies nicht in der Kompetenz des \nRegierungsrates und des Kantonsrates ist.  \nEs  ist  also  ein  absoluter  Leerlauf, den  wir  hier  produzieren.  Ich  bitte \nSie,  nachdem  Sie  diesen  Leerlauf  wollen,  die  Überweisung  des  Pos-\ntulats  abzulehnen,  weil  das  nicht  Sache  des  Kantonsrates  sein  kann, \ndass  wir  nochmals  über  einen  Bericht  diskutieren  müssen,  wenn  der \nFall erledigt ist. Das ist wirklich nur Profilierungssucht dieser Perso-\nnen. \n \n", "p": 5}, {"t": "Michèle  Bättig  (GLP,  Zürich):  Mit  dem  dringlichen  Postulat  fordern \nwir, eine oder mehrere Buslinien durch den Üetlibergtunnel zu planen \nund  bis  spätestens  mit  dem  Fahrplanwechsel  im  Jahr  2009  umzuset-\nzen.  Diese  Buslinie  soll  das  Knonaueramt  mit  der  Stadt  Zürich  ver-\nbinden, und zwar etwa gleich schnell, wie wenn man die Strecke mit \ndem Auto zurücklegen würde. Der Bus wäre dann eine echte Alterna-\ntive  zum  motorisierten  Individualverkehr.  Die  bestehenden  ÖV-\nAngebote  sind  es  hingegen  nicht.  Bei  den  geplanten  Postautobussen \nist es auch nicht sicher gewährleistet.  \nDie Gründe für das dringliche Postulat sind also: Die Entwicklung des \nÖV  darf  nicht  hinter  derjenigen  des  motorisierten  Individualverkehrs \nherhinken.  Die  Stadt  Zürich  muss  tatsächlich  und  jetzt  vom  Verkehr \nentlastet  werden.  Alle  Personen,  auch  solche  ohne  Auto,  müssen  so-\nfort  vom  Shortcut  Üetlibergtunnel  profitieren  können,  am  besten  mit \ndem Schnellbus. \nWir bitten Sie, das dringliche Postulat zu unterstützen. \n \n", "p": 6}, {"t": "Rolf  Walther  (FDP,  Zürich):  Ich  habe  kein  Referat  vorbereitet.  Ich \nhabe  zugehört,  was  Robert  Marty,  Eva  Torp  und  Hans  Läubli  gesagt \nhaben.  Wir  haben  nie  gesagt,  dass  wir  keine  Buslinien  wollten.  Wir \nhaben nicht gesagt, dass wir irgendetwas anderes wollen, als der Ver-\nkehrsverbund  bereits  beschlossen  hat.  Wenn  aber  etwas  erledigt  ist, \ndann ist es nicht notwendig, dass es weiter auf der Traktandenliste ist. \nEs wäre ein wirklich Grosses gewesen, wenn Sie das auch erkannt und \nauch  die  Zeitung  gelesen  und  auch  festgestellt  hätten,  dass  es  nicht \nmehr zu holen gibt. Alles ist in die Wege geleitet. Man muss das Par-\nlament damit nicht weiter beschäftigen. Es ist peinlich, dass wir über \ndieses Geschäft überhaupt noch weiter reden. \nLehnen Sie das Postulat ab. \n \n", "p": 6}, {"t": "Lisette  Müller  (EVP,  Knonau):  Ein  attraktives  und  leistungsfähiges \nAngebot im öffentlichen Verkehr für das Knonaueramt ist das Ziel. Es \nsoll  die  Mobilitätsbedürfnisse  möglichst  gut  befriedigen  und  eine \ntaugliche  Alternative  zum  motorisierten  Individualverkehr  bieten.  In-\nteressant ist das Angebot dann, wenn weder die Fahr- noch die Warte-\nzeiten unverhältnismässig lang sind. Solche Kriterien soll die Buslinie \ndurch den Üetlibergtunnel erfüllen, und zwar auf der Verbindung nach \nZürich-Wollishofen und Zürich-Enge.  \nDie Regierung hat den Bedarf erkannt. Es scheint, dass diese Buslinie \nauf  gutem  Weg  ist.  Das  ist  erfreulich,  vor  allem  dann,  wenn  diese \nnicht auf Kosten der S-Bahn-Verbindungen geht, sondern diese sinn-\nvoll  ergänzt.  Die  Regierung  hat  das  Anliegen  in  verdankenswerter \nWeise rasch und konsequent aufgenommen. Wir danken ihr dafür und \nwerden der Entgegennahme des dringlichen Postulats zustimmen. \n \n", "p": 7}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Robert  Marty  hat  es  angetönt: \nBereits  mit  dem  Postulat  8/2007  vom  Januar  2007  habe  ich  im  Zu-\nsammenhang  mit  der  Eröffnung  der  Zürcher  Westumfahrung  ein  ge-\nsamtheitliches  Verkehrskonzept  für  den  öffentlichen  Verkehr  im \nRaum  Zürich-West  und  Zürich-Süd  verlangt.  Auch  der  öffentliche \nVerkehr soll von den neuen Strassenführungen mit dem Üetlibergtun-\nnel profitieren können. Am 30. Januar 2008 hat der Regierungsrat dem \nKantonsrat den Bericht abgeliefert und zur Freude der Bevölkerung in \nZürich-West und Zürich-Süd mitgeteilt, dass es eine direkte Postauto-\nlinie  von  Affoltern  durch  den  Üetlibergtunnel  nach  Zürich-Enge  mit \neiner Haltestelle beim Einkaufszentrum Sihl-City im Bereich der Saal-\nsporthalle geben wird. An dieser Stelle danke ich Regierungspräsiden-\ntin Rita Fuhrer für die Unterstützung ganz herzlich. Nun geht es noch \num die Umsetzung des Projekts. Es muss gewährleistet sein, dass die \nPostautos dank der Busbevorzugung möglichst freie Fahrt haben und \nnicht im Stau stecken bleiben. Ebenfalls braucht es eine optimale An-\nbindung an das S-Bahn-, Tram- und Busnetz in der Stadt Zürich. \nIn  diesem  Sinn  unterstützt  die  CVP  selbstverständlich  das  Postulat, \ndamit die Buslinie optimal umgesetzt wird.  \nNoch ein Wort zu Robert Marty: Indem er heute den Ablehnungsan-\ntrag  gestellt  hat,  hat  er  etwa  eine  20-minütige  bis  eine  halbstündige \nDiskussion hier im Rat provoziert, die uns teurer zu stehen kommt als \nder Dreizeilenbericht nach einem Jahr durch dieses Postulat. Deshalb \nhat die Regierung das auch entgegengenommen. \n \n", "p": 7}, {"t": "Regierungspräsidentin Rita Fuhrer: Das ZVV-Konzept (Zürcher Ver-\nkehrsverbund)  sieht  vor,  dass  eine  Buslinie  von  Affoltern  am  Albis \nüber  Hedingen,  Bonstetten,  Wettswil,  den  Üetlibergtunnel  zum  Ein-\nkaufszentrum  Sihl-City  und  schliesslich  zur  Enge  führt.  Die  öffentli-\nche Auflage des ZVV-Fahrplans wird im März 2008 stattfinden. Der \nVerkehrsrat wird das Verbundangebot im Sommer 2008 definitiv fest-\nlegen. Dieser Ablauf hätte allerdings auch Gültigkeit, wenn das Postu-\nlat nicht überwiesen würde. \nDer Regierungsrat ist aber bereit, es entgegenzunehmen. \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Debatte)\nBericht und Antrag des Regierungsrates vom 13. Juni 2007 zum Pos-\ntulat KR-Nr. 159/2005 und gleich lautender Antrag der WAK vom 2. \nOktober 2007, 4413\n \n", "p": 8}, {"t": "Regula  Götsch  (SP,  Kloten),  Präsidentin  der  Kommission  für  Wirt-\nschaft und Abgaben (WAK): Mit einem Postulat wollten Regine Sauter \nund Lukas Briner wissen, welche Berufszweige speziellen kantonalen \nVorschriften unterstehen und Vorschläge für Massnahmen zum Abbau \ndieser Vorschriften erhalten. Die Regierung führt in ihrer Antwort als \nErstes  aus,  dass  offene  Märkte  eine  wichtige  Rahmenbedingung  für \nden Wettbewerb darstellen. Am 1. Juli 2006 trat deshalb das revidierte \neidgenössische  Bundesgesetz  über  den  Binnenmarkt  in  Kraft.  Dieses \nlegt  elementare  Grundsätze  für  einen  funktionierenden  Binnenmarkt \nfest.  Beschränkungen  des  freien  Marktzugangs  sind  gemäss  diesem \nGesetz  nur  unter  bestimmten  Voraussetzungen  möglich  und  können \nangefochten werden. Es folgt in der Regierungsantwort eine detaillier-\nte  Aufzählung  darüber,  welcher  Berufszweig  wo  geregelt  ist.  Ich  er-\nspare Ihnen das Herunterlesen dieser Aufzählung. Von den Ärztinnen \nbis  zu  den  Feilträgern  sind  knapp  20  Berufe  aufgeführt,  wobei  die \nBewilligungspflicht für die Feilträger, das sind Trödelhändler, aufge-\nhoben werden soll. Einschränkungen gibt es im Elektro- und Sanitär-\nbereich, und zwar aus Sicherheitsgründen. Hier hält die Regierung Li-\nberalisierungen zwar für möglich, aber nicht für ökonomisch. Die Re-\ngierung  schliesst  ihre  Antwort  mit  der  Bekräftigung  liberaler  Grund-\nsätze, die bei der Festsetzung der Normen angewendet werden, welche \neinen fairen Wettbewerb ermöglichen.  \nDer  Regierungsrat  beantragt,  das  Postulat  abzuschreiben.  Die  Kom-\nmission  hat  sich  dieser  Haltung  ohne  viel  Federlesens  angeschlossen \nund beantragt dem Rat einstimmig, das Postulat ebenfalls abzuschrei-\nben. \n \n", "p": 8}, {"t": "Regine Sauter (FDP, Zürich): Wir begrüssen durchaus das Bekenntnis \ndes  Regierungsrates  zum  Wirtschaftsstandort  Zürich  und  dafür,  dass \nRahmenbedingungen liberaler Art nötig sind für dessen Funktionieren. \nWir  können  indessen  die  Analyse  des  Regierungsrates,  die  er  vor-\nnimmt,  nicht  in  allen  Bereichen  vollumfänglich  teilen.  Dass  Bewilli-\ngungen  dort  Sinn  machen,  wo  es  um  den  Schutz  der  Bevölkerung \ngeht,  beispielsweise  im  Gesundheitsbereich,  dem  stimmen  wir  zu. \nFragen kann man sich indessen, ob es immer kantonale Bewilligungen \nbraucht oder ob nicht gesamtschweizerisch gültige Bewilligungen hier \nauch eine Möglichkeit wären. Hier ist aber der Bundesgesetzgeber ge-\nfordert.  \nWir  teilen  indessen  nicht  die  Beurteilung  des  Regierungsrates,  dass \ndie übrigen Bereiche, in denen nach wie vor Bewilligungen bestehen, \nüberall  Sinn  machen.  Ich  kann  Ihnen  ein  Beispiel  nennen:  Meine \nFreundin,  die  seit  Jahren  in  den  Kantonen  Bern  und  Solothurn  als \nselbstständige Ernährungsberaterin tätig ist, braucht nun eine Bewilli-\ngung, wenn sie in den Kanton Zürich zieht. Das leuchtet ihr zugege-\nbenermassen nicht ein. Selbstverständlich wird sie diese Bewilligung \nerhalten. Dies ist aber mit Aufwand verbunden, allenfalls einem Gang \nzu einer Amtsstelle, bestenfalls Ausfüllen eines Formulars, und über-\nall  werden  natürlich  Gebühren  geschuldet.  Also  auch  hier  bestehen \nnach wie vor Hemmnisse, die so nicht unbedingt nötig wären. Warum \ntraut  man  hier  beispielsweise  der Bevölkerung  nicht  einfach  zu,  dass \nsie  schon  selber  die  richtige  Entscheidung  treffen  kann,  wenn  es  um \ndie  Auswahl  einer  Ernährungsberaterin  geht?  Wir  sind  ohnehin  der \nAnsicht, dass man dem Volk viel mehr zutrauen sollte in diesem Be-\nreich.  Die  Informationsmöglichkeiten  sind  heute  gross  und  breit.  Es \nmuss also nicht alles durch Bewilligungen geregelt sein.  \nEin weiterer Bereich, der auch immer wieder zu Diskussionen Anlass \ngibt,  ist  beispielsweise  der  Beruf  des  Kaminfegers.  Hier  besteht  kein \nWettbewerb,  und  die  Tarife  sind  reguliert.  Weshalb  sollen  sich  die \nLeute  nicht  aussuchen  können,  bei  welchem  Kaminfeger  sie  ihr  Ka-\nmin  reinigen  lassen  wollen.  Das  ist  nur  ein  weiteres  Beispiel  dafür, \nwie  stark  der  ganze  Komplex  rund  um  das  Thema  Gebäudeversiche-\nrungen reguliert ist in diesem Kanton, aber natürlich auch an anderen \nOrten.  \nEs gibt noch zu tun. Wir stimmen der Abschreibung zwar zu. Wir ha-\nben das so in der Fraktion beschlossen und stellen keinen anderen An-\ntrag.  Nichtsdestotrotz,  um  es  in  den  Worten  einer  grossen  Tageszei-\ntung zu formulieren, bleiben wir dran. \n \n", "p": 9}, {"t": "Hedi Strahm (SP, Winterthur): Wir haben es gehört, neben dem Bun-\ndesgesetz über den Binnenmarkt bleibt dem Kanton kein grosser Ge-\nstaltungsspielraum mehr, weder für Regulierung noch für die Liberali-\nsierung des Markts. Im Gesundheitsbereich gilt bereits heute grössten-\nteils Bundesrecht, oder es befindet sich in Vorbereitung. Das kantona-\nle Recht ist in Zürich im Vergleich zu anderen Kantonen liberaler ge-\nregelt.  Im  Gesundheitsbereich  ist  die  Anerkennung  zudem  gesamt-\nschweizerisch gegeben. Wir haben auch gehört, dass es noch so Son-\nderstatute  für  beispielsweise  die  Trödelhändler  gibt.  Aber  auch  diese \nwerden  im  Zusammenhang  mit  anderen  Gesetzesrevisionen  von  der \nRegierung  an  die  Hand  genommen.  Wir  glauben  ihr  das.  Im  Baube-\nreich  wird  in  diversen  Gemeinden  unter  dem  Titel  des  Schutzes  der \nSicherheit noch immer eine Bewilligung für zum Beispiel die Installa-\ntion  von  Strom,  Gas  und  Wasser  mittels  einer  Konzession  verlangt. \nAuch  selbstständige  Kaminfegerinnen  brauchen  eine  Bewilligung. \nDies ist in diesem Fall auch sinnvoll. Gut ausgebildete und konzessio-\nnierte Fachleute können amtliche Nachkontrolle verhindern und erhö-\nhen die Sicherheit der Installationen und Heizungen. Es ist aber gera-\nde  für  diese  Personengruppen  und  für  diese  Menschen  wichtig,  dass \nalle  die  Möglichkeit  haben,  vorbereitende  Schulen  zu  besuchen,  Prü-\nfungen  zu  bestehen  und  auch  Konzessionen  zu  erhalten.  Der  Kanton \nmuss  hier  darum  wirklich  auch  darauf  achten,  dass  gerade  die  Schu-\nlungen und Prüfungen für alle finanziell erschwinglich sind und somit \nein fairer Zugang für alle zu diesem Markt ermöglicht wird.  \nWie  die  Kommission  so  stimmt  auch  die  SP  dem  Abschreibungsan-\ntrag des Regierungsrates zu. \n \n", "p": 10}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Der  landes-  und  kantonsweite  freie \nMarkt ist im Wesentlichen gewährleistet. Die bestehenden Einschrän-\nkungen  sind  nach  allgemeiner  Auffassung  akzeptiert  und  gerechtfer-\ntigt. Die offenen Märkte ändern indessen nichts daran, dass es für vie-\nle  Berufe  Diplome  und  Zulassungen  braucht.  Das  ist  unter  anderem \neine  Folge  des  in  den  letzten  Jahrzehnten  markant  gestiegenen  Bil-\ndungsniveaus und der eng gewordenen Arbeitsmärkte.  \nDie EVP-Fraktion empfiehlt, das Postulat abzuschreiben. \n \n", "p": 11}, {"t": "Thomas Kappeler (CVP, Zürich): Die CVP geht mit der Schlussfolge-\nrung des Regierungsrates im Bericht über die Liberalisierung des kan-\ntonalen Binnenmarkts einig, dass seit dem Erlass des Bundesgesetzes \nüber den Binnenmarkt bei der Liberalisierung einzelner Berufszweige \nim Kanton Zürich kaum mehr ein grosser Entscheidungsspielraum be-\nsteht. Aber auch der Handlungsbedarf ist nicht besonders ausgeprägt. \nAllerdings  darf  es  mit  dieser  Feststellung,  wie  auch  im  Bericht  fest-\ngehalten  wird,  nicht  sein  Bewenden  haben.  Anstrengungen  zur  Stär-\nkung  der  Wettbewerbsfähigkeit  der  Wirtschaft  und  damit  auch  zur \nFörderung  des  kantonalen  und  interkantonalen  Binnenmarkts  bleiben \naktuell.  Dazu  gehört,  dass  die  gesamte  Gesetzgebung  immer  wieder \ndurchforstet wird, nicht nur im Bereich der einzelnen Berufe, sondern, \nwie  ich  gleich  aufzeigen  werde,  insbesondere  auch  im  Bereich  der \nBaugesetzgebung. So ist es unter dem Aspekt eines gut funktionieren-\nden Binnenmarkts unbefriedigend, wenn beispielsweise die Gebäude-\nhöhe  in  der  Schweiz  praktisch  in  jedem  Kanton  nach  einem  anderen \nSystem bestimmt wird. Das beschränkt auch die Tätigkeit von im Bau \nTätigen,  wenn  überall  wieder  andere  Normen  gelten  und  sie  damit \nfaktisch  eine  Beschränkung  ihrer  Tätigkeit  hinnehmen  müssen.  Hier \nmuss  unbedingt  mehr  harmonisiert  werden,  und  die  entsprechenden \nBestrebungen  zum  Erlass  eines  Konkordats  zur  Harmonisierung  der \nBaubegriffe und Messweisen sollten daher auch im Kanton Zürich ak-\ntiv unterstützt werden. Es ist hier ein Konkordat in Vorbereitung. Das \nwürde in Kraft treten, sobald sechs Kantone beigetreten sind. Bis heu-\nte ist erst der Kanton Graubünden beigetreten.  \nDoch  zurück  zum  heute  vorliegenden  Bericht,  bei  dem  es  einzig  um \nVorschriften für einzelne Berufszweige geht. Die CVP nimmt den Be-\nricht zur Kenntnis, stimmt ihm zu wie auch der Abschreibung des Pos-\ntulats 159/2005. \n \n", "p": 11}, {"t": "Arnold Suter (SVP, Kilchberg): Ich mache es kurz. Wir sind ebenfalls \nfür Abschreibung. Das Geschäft ist unbestritten. \n \n", "p": 12}, {"t": "Regierungspräsidentin  Rita  Fuhrer:  Wenn  das  so  schnell  geht,  kom-\nme  ich  gar  nicht  dazu,  meine  Voten  zu  schreiben.  Es  ist  aber  gut, \nwenn  Parlamentarierinnen  und  Parlamentarier  dranbleiben.  Ich  be-\ngrüsse  das  sehr,  denn  gerade  das  Beispiel  der  Ernährungsberaterin \nzeigt,  dass  es  notwendig  ist.  Das  Gesundheitsgesetz  ist  noch  recht \njung. Darin hat der Kantonsrat die Bewilligungspraxis und die Berufs-\nanforderungen aller Berufe, die im weitesten Sinne mit dem Gesund-\nheitswesen zu tun haben, geregelt und festgelegt und darin auch fest-\ngehalten, dass Ernährungsberaterinnen bestimmte Berufsausbildungen \nerfüllen müssen und damit unter eine Bewilligungspflicht fallen. Man \nhat das diskutiert. Ich bin persönlich auch der Meinung, dass man hier \nauch  liberaler  sein  dürfte,  ohne  Gefahr  zu  laufen,  dass  die  Bevölke-\nrung nicht gesund beraten würde.  \nDie Ausgestaltung des Wirtschaftsrechts basiert in der Schweiz über-\nwiegend  auf  Bundesrecht.  Deshalb  verbleibt  dem  Kanton  und  den \nGemeinden sowieso nur wenig Gestaltungsspielraum für eine Libera-\nlisierung des Markts. Im Rahmen dieses Entscheidungsspielraums des \nKantons  bestehen  nur  noch  für  wenige  Wirtschaftszweige  bezie-\nhungsweise für wenige Berufe besondere Bestimmungen. Kaminfeger \nist so ein Beispiel. In anderen Bereichen besteht Freizügigkeit bezie-\nhungsweise die Berufsausübungsbewilligungen sind gesamtschweize-\nrisch  anerkannt,  was  auch  richtig  ist.  Der  landesweit  offene  Markt \nmuss im Wesentlichen gewährleistet bleiben. Der Kanton Zürich war \nund  ist  stets  bestrebt,  die  Bewilligungstatbestände  auf  ein  Mindest-\nmass  zu  beschränken.  Der  Kanton  setzt  sich  dafür  ein,  dass  die  An-\nstrengungen  zur  Stärkung  der  Wettbewerbsfähigkeit  der  Wirtschaft \nkonsequenterweise weitergeführt werden.  \nIch bedanke mich für ein Abschreiben und ein als erledigt Bezeichnen \ndes Postulats.  \n \n", "p": 12}, {"t": "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrie-\nben. \n \nDas Geschäft ist erledigt.  \n  \n \n", "p": 13}, {"t": "(Reduzierte Debatte) \nBericht und Antrag des Regierungsrates vom 21. März 2007 zum Pos-\ntulat  KR-Nr.  372/2004  und  gleich  lautender  Antrag  der  STGK  vom \n11. September 2007, 4387\n \n", "p": 13}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Im  Namen  der  Kommission  für  Staat \nund Gemeinden beantrage ich Ihnen, der Vorlage 4387 zuzustimmen \nund  damit  das  Postulat  von  Gabriela  Winkler  und  Katharina  Weibel \nabzuschreiben. \nDie  Postulantinnen  wünschten  Vorschläge  der  Regierung  über  die \nAufhebung  oder  Zusammenlegung  von  Verwaltungseinheiten  in  den \nnächsten drei Jahren mit nachhaltigen, jährlich wiederkehrenden Kos-\nteneinsparungen. In seinem Bericht legt der Regierungsrat dar, dass er \ndie Strukturüberprüfung der Verwaltung als Daueraufgabe versteht. Er \nerläutert konkret sämtliche erreichten Ziele aus dem Massnahmenplan \nHaushaltgleichgewicht 06 bezüglich Strukturbereinigung in der Zent-\nralverwaltung.  Es  sind  dies  Schnittstellenbereinigungen,  Beseitigung \nvon  Doppelspurigkeiten  und  Optimierung  von  Leistungserstellungs-\nprozessen. Ebenso hat der Regierungsrat eine Reihe von Projekten in \nAngriff  genommen,  die  sich  im  weiteren  Sinn  und  über  längere  Zeit \nmit  der  Aufhebung  und  Zusammenlegung  von  Verwaltungseinheiten \nbefassen.  \nUnsere  Kommission  hat  den  Bericht  mit  Interesse  zur  Kenntnis  ge-\nnommen und festgestellt, dass es durchaus noch weitere Bereiche gä-\nbe, die im Sinne der Postulantinnen näher untersucht werden könnten. \nNachdem  das  Postulat  allgemein  formuliert  ist,  verzichten  wir  aber \ndarauf,  in  einem  Ergänzungsbericht  spezifische  Detailfragen  zu  stel-\nlen.  Wir  anerkennen  zudem,  dass  die  Organisationshoheit  über  die \nKantonale  Verwaltung  in  der  Kompetenz  des  Regierungsrates  liegt \nund  die  Verwaltung  im  Ganzen  gesehen,  die  Aufgaben  wahrnimmt, \ndie nach Gesetzen und Verordnungen vorgeschrieben sind. \nIn diesem Sinn beantragen wir Ihnen, das Postulat abzuschreiben und \ndeshalb  der  Vorlage  4387  zuzustimmen.  Wir  danken  für  Ihre  Unter-\nstützung. \n \n", "p": 13}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Hätte  es  im  Jahre  2005  das  In-\nstrument  einer  KEF-Erklärung  schon  gegeben,  wäre  dieses  Postulat \neine  KEF-Erklärung  gewesen.  Die  Regierung  hält  nämlich  in  ihrem \nBericht  sehr  zu  Recht  fest,  dass  die  Organisation  ihre  Aufgabe  sei. \nDas soll sie auch bleiben. Wir wollten allerdings mit diesem Postulat \nanregen, ein altes Anliegen dieses Rates, nämlich die Aufgaben-, Leis-\ntungsüberprüfung und insbesondere die Form der Leistungserbringung \ndurch  die  Kantonale  Verwaltung  doch  mit  einer  besonderen  Sorgfalt \nzu überprüfen, um herauszufinden, ob man in allen Teilen wirklich ef-\nfizient  arbeitet  im  Sinne  einer  entsprechenden  Verwendung  der  Gel-\nder, der Zeit und der Arbeitnehmenden.  \nDie  Regierung  ist  dem  Postulat  mit  einigen,  ich  würde  durchaus  sa-\ngen, beispielgebenden Aktionen gefolgt, sei das die Zusammenlegung \netwa  im  Bereich  der  Liegenschaftenverwaltung  zwischen  den  beiden \nDirektionen Baudirektion und Finanzdirektion, sei es die Bereinigung \nvon  Schnittstellen  zwischen  der  Volkswirtschafts-  und  der  Sicher-\nheitsdirektion  oder  im  Bereich  des  Amtes  für  Landschaft  und  Natur \nzusammen mit AWEL und dem Amt für Raumordnung und Vermes-\nsung.  \nWir stellen fest, dass die Regierung hier in die richtige Richtung arbei-\ntet, teilen aber mit der Regierung das Bedauern, dass es offensichtlich \nnicht  unbedingt  möglich  ist,  finanzielle  Einsparungen  durch  entspre-\nchende  organisatorische  Vorkehrungen  auch  tatsächlich  in  substan-\nziellem  Ausmass  zu  erreichen.  Wir  nehmen  indessen  mit  grosser \nFreude zur Kenntnis, dass sich die Regierung hier verpflichtet, dieser \nAufgabenüberprüfung  und  Schnittstellenüberwachung  eine  dauernde \nAufmerksamkeit zu schenken. Wir werden uns gerne erlauben, sie in \ngewohnt sanfter Art darauf hinzuweisen, wenn es nötig werden würde, \nwas wir allerdings nicht hoffen. \nWir stimmen der Abschreibung des Postulats zu. \n", "p": 14}, {"t": "Martin Geilinger (Grüne, Winterthur): Die Postulantinnen greifen ein \nsinnvolles  Anliegen  auf.  Doppelspurigkeiten  durch  Zusammenlegung \nvon Verwaltungseinheiten zu vermeiden, ist sicher zweckmässig. Der \nRegierungsrat hat das Anliegen aufgenommen. Er hat eine Reihe von \nSchnittstellen geprüft und, wo sinnvoll, bereinigt. In diesem Sinn war \ndie Postulatsantwort genügend und befriedigt uns. Ein weiterer Druck \nerübrigt sich hier. Was passiert, wenn Organisationsänderungen mit zu \nviel  politischem  Druck  durchgedrückt  werden,  wurde  uns  in  letzter \nZeit mit dem Trauerspiel um das Tiefbauamt leider eindrücklich vor-\ngeführt. \n \n", "p": 15}, {"t": "Inge  Stutz  (SVP,  Marthalen):  Die  SVP  wird  der  Abschreibung  zu-\nstimmen.  \nIch erwähne nur noch einen Punkt. Mit der Abschreibung des Postu-\nlats  ist  der  Auftrag,  die  Aufhebung  oder  Zusammenlegung  von  Ver-\nwaltungseinheiten zu überprüfen, nicht abgeschlossen. Die Anpassung \nder Verwaltungsstrukturen an sich verändernde Verhältnisse muss ein \nständig wahrzunehmender Auftrag der Regierung sein. Dies wird auch \nvon  der  Regierung  so  bestätigt.  Im  Zuge  der  finanziellen  Reformen  \n–  ich  denke  da  an  REFA –  in  Bund  und  Kanton  ist  es  sowieso  uner-\nlässlich, die Aufgabengebiete zu überprüfen. Betreffend Schnittstellen \nKanton/Gemeinden  wäre  bei  dieser  Gelegenheit  ebenfalls  zu  überle-\ngen, ob einige Aufgaben, welche bisher vom Kanton erledigt wurden, \nvon den Gemeinden genau so effizient erarbeitet werden könnten. Es \nist  nämlich  nicht  so,  dass  vor  allem  bei  kleineren  Gemeinden  ineffi-\nziente Strukturen bestehen. Systematisch besteht das gleiche Problem \nheute auch bei den grösseren Gemeinden beziehungsweise auch beim \nKanton. Zielsetzung solcher Strukturbereinigungen ist zum einen, die \nVerantwortung  im  organisatorischen  und  im  finanziellen  Bereich  zu \nübernehmen. Kurz gesagt: Wer zahlt, befiehlt. Zum zweiten sollen die \nAufgaben  ohne  Doppelspurigkeiten  und  unnötig  geteilten  Zuständig-\nkeiten kostengünstig und effizient erfüllt werden. \nIn diesem Sinn schreiben wir das Postulat als erledigt ab. \n \n", "p": 15}, {"t": "Jorge  Serra  (SP,  Winterthur):  Ein  Stück  weit  ist  das  Postulat  eine \nQuadratur des Zirkels. Wir haben, das ist noch nicht so lange her, mit \ndem OG RR (Organisationsgesetz Regierungsrat) die Kompetenz, die \nVerwaltung  zu  organisieren,  der  Regierung  abgetreten.  Wenn  man \ngleichzeitig ein Postulat einreicht, das relativ populistisch mit grösse-\nren Beträgen um sich wirft, 50 bis 100 Millionen Franken könnten oh-\nne  weiteres  eingespart  werden,  indem  man  Verwaltungseinheiten  zu-\nsammenlegt oder verschiebt, dann stimmt das nicht ganz. Wenn schon \ndenn  schon  müsste  man  die  Kompetenz  dem  Regierungsrat  wieder \nwegnehmen.  Dann  würden  wir  letztlich  darüber  entscheiden.  Dann \nhätten  wir  auch  unsere  Spielwiese  dafür.  Aber  die  Sache  ist  bei  der \nRegierung und das gemäss unserem Willen.  \nWenn schon denn schon müssten die Postulantinnen und Postulanten \ndann auch konkrete Aufgaben benennen, auf welche der Kanton ver-\nzichten kann. Das tun sie aber nicht. Im Übrigen, das scheint mir der \nwichtigste  Punkt,  haben  wir  in  den  letzten  Jahren  zur  Genüge  ver-\nschiedenste Sparmassnahmen, Sparprogramme und Aufgabenüberprü-\nfungen gehabt. Wir haben auch Ämterverschiebungen gehabt.  \nDas  Postulat  ist  so  was  von  unnötig,  dass  wir  es  getrost  abschreiben \nkönnen. \n \n", "p": 15}, {"t": "Ratspräsidentin Ursula Moor: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Die Motion hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  verpflichtet,  eine  Gesetzesvorlage  zur  Ände-\nrung des Strassengesetzes § 28.2 vorzulegen, die neu jährlich mindes-\ntens  20  Mio.  Franken  (Indexstand  Dezember  1986  wie  bisher)  zur \nVerwirklichung des Radwegnetzes einstellt. \nBegründung: \nDas  vorhandene  Radwegnetz  im  Kanton  Zürich  deckt  das  Bedürfnis \nder Bevölkerung bei weitem nicht ab. \nVelo- und Fussverkehr als umweltfreundlichste und siedlungsverträg-\nlichste Arten der Fortbewegung sind auf regionaler und lokaler Ebene \nbesondere Priorität einzuräumen. Velo- und Fussverkehr sind sowohl \nbetreffend ihrer Zubringerfunktion zum öffentlichen Verkehr wie auch \nals eigenständige Fortbewegungsmittel für kurze und mittlere Distan-\nzen zu fördern. \nGut  ausgebaute  Netze  für  Velo-  und  Fussverkehr  verbessern  die  Si-\ncherheit aller Verkehrsteilnehmenden.  \nDas Verhältnis für die Ausgaben für den Ausbau des Velo- und Fuss-\nwegnetzes  im  Kanton  Zürich  gegenüber  den  Investitionen  für  den \nMIV und den ÖV muss verbessert werden. \nDen Absichten des Agglomerationsprogrammes des Bundes ist Rech-\nnung zu tragen, und die kantonalen Investitionen sind zu erhöhen. \n \nDer Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirektion \nwie folgt: \nGut ausgebaute Radwege liegen im Gesamtinteresse des Kantons; sie \nverbessern die Sicherheit der schwachen Verkehrsteilnehmer und leis-\nten einen aktiven Beitrag zur gewünschten Verlagerung weg vom mo-\ntorisierten  Verkehr.  Der  Ausbau  des  Radwegnetzes  erfolgt  auf  der \nGrundlage der regionalen Richtpläne (vgl. § 28 Abs. 2 des Strassenge-\nsetzes vom 27. September 1981, StrG, LS 722.1). \nDas  in  der  bereinigten  Radwegstrategie  vom  November  2005  vorge-\nsehene  Radwegnetz  des  Kantons  Zürich  mit  einer  Gesamtlänge  von \nrund 1700 Kilometern ist aus kantonaler und regionaler Sicht flächen-\ndeckend.  Es  genügt  den  nationalen,  den  kantonalen  und  auch  den \nkommunalen Anforderungen an ein Radwegnetz im Hinblick auf Tou-\nrismus,  Naherholung  und  Alltags-/Pendlerbedürfnisse.  Die  Strategie \nwurde  unter  Einbezug  der  regionalen  Planungsgruppen  (die  auch  die \nAnliegen der Gemeinden einbrachten) und der Interessenverbände er-\narbeitet. Eine weitere Verfeinerung der Radwegnetze auf kommunaler \nEbene ist Sache der Gemeinden. Der Regierungsrat hat der bereinigten \nRadwegstrategie  mit  Beschluss  vom  19.  Juli  2006  (RRB  Nr. \n1080/2006) zugestimmt. Die durch die Bereinigung entstandenen Än-\nderungen fliessen in die regionalen Richtpläne ein und sind bei deren \nnächsten Revision zu berücksichtigen. \nNach § 28 Abs. 2 StrG sind bis zur Verwirklichung des Radwegnetzes \njährlich mindestens 10 Mio. Franken zuzüglich Teuerung seit Dezem-\nber 1986, somit rund 13 Mio. Franken, für den Ausbau des Radweg-\nnetzes  aufzuwenden.  Diese  Mittel  werden  auch  so  im  Konsolidierten \nEntwicklungs- und Finanzplan eingestellt. Nach der bereinigten Rad-\nwegstrategie und der im gesetzlich vorgesehenen Umfang zur Verfü-\ngung stehenden Mittel dauert die Vollendung des regionalen Radweg-\nnetzes rund 25 bis 30 Jahre. Die Prioritätenordnung der Radwegstrate-\ngie  gewährleistet  zudem,  dass  die  nach  verschiedenen  Kriterien  wie \nVerkehrssicherheit,  wichtige  Zubringerfunktion  und  dergleichen  vor-\ndringlich zu erstellenden Radwege (darunter fallen auch Radwege im \nAgglomerationsbereich)  innert  verhältnismässig  kurzer  Zeit  ausge-\nführt  werden  können.  Die  derzeitigen  jährlichen  Ausgaben  von  13 \nMio. Franken für die Radwege schliessen die Städte Zürich und Win-\nterthur  nicht  ein.  Deren  Aufwendungen  für  das  Radwegnetz  werden \nüber die Baupauschale abgegolten und nicht separat ausgewiesen. Da \ndie geltende gesetzliche Regelung einen jährlichen Mindestbetrag vor-\nsieht, besteht auch eine Flexibilität gegen oben. Im Interesse der Be-\nvorzugung des Veloverkehrs kann das jährliche Radwegbudget erhöht \nwerden,  um  so  einen  noch  rascheren  Netzausbau  zu  erreichen.  Die \nBudgetierung kann jederzeit flexibel nach der jeweiligen finanziellen \nLage des Strassenfonds festgelegt werden, wobei darauf zu achten ist, \ndass  das  mehrjährige  Mittel  nicht  unter  den  mindestens  einzusetzen-\nden  Betrag  fällt.  Die  jährliche  Finanzierungshöhe  des  Radwegnetz-\nausbaus ist auch im Rahmen der Überarbeitung der langfristigen Ver-\nkehrsfinanzierung zu überprüfen. Schliesslich ist darauf hinzuweisen, \ndass  viele  Radwege  nicht  losgelöst  vom  übrigen  Strassennetz  erstellt \nwerden können, sondern oftmals einen technischen und zeitlichen Zu-\nsammenhang mit dem Bau, der Erneuerung und dem Unterhalt der üb-\nrigen Staatsstrassen aufweisen. Das heisst, es findet vielfach ein kom-\nbinierter  Bau  statt.  Die  bisherige  Grössenordnung  der  eingesetzten \nMittel für den Radwegbau erlaubte einen ausgewogenen und effizien-\nten Einsatz der insgesamt zur Verfügung stehenden Mittel. Eine Auf-\nstockung  mit  einer  Verdoppelung  der  jährlich  für  das  Radwegnetz \neinzusetzenden  finanziellen  Mittel  kann  zu  einem  Ungleichgewicht \nzum  übrigen  Strassenbau  (einschliesslich  Fussgängeranlagen)  führen \nund  ist  als  gesetzliche  Vorgabe  von  der  Sache  her  auch  nicht  nötig. \nDie Aufstockung auf dem Weg einer Gesetzesänderung ist deshalb im \nheutigen Zeitpunkt nicht zweckmässig.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, die \nMotion KR-Nr. 110/2006 nicht zu überweisen. \n \n", "p": 16}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Der  Rat  hat  zu  entscheiden,  das  ist \ngut  so.  Das  vorhandene  Radwegnetz  im  Kanton  Zürich  deckt  eigent-\nlich  das  Bedürfnis  der  Bevölkerung  nicht  ab.  Das  haben  Sie  in  den \nmannigfachen  Begründungen  lesen  können.  Wir  stehen  da  ein  biss-\nchen  auf  Kriegsfuss  mit  dem  Regierungsrat.  Dem  Velo-  und  dem \nFussverkehr  als  umweltfreundlichste  und  siedlungsverträglichste \nFortbewegungsarten sind auf regionaler und lokaler Ebene besondere \nPriorität  einzuräumen.  Weiter  haben  wir  gesagt,  Velo-  und  Fussver-\nkehr  sind  als  zutreffende  Zubringerdienste  zum  öffentlichen  Verkehr \nwie auch als eigenständige Verkehrsmittel für kurze und mittlere Dis-\ntanzen zu fördern. Gut ausgebaute Netze für die Velofahrerinnen und \nVelofahrer und auch für den Fussverkehr verbessern die Sicherheit al-\nler Verkehrsteilnehmenden. Das Verhältnis für die Ausgaben für den \nAusbau der Velo- und Fusswegnetze im Kanton Zürich gegenüber den \nInvestitionen  des  motorisierten  Individualverkehrs  und  des  öffentli-\nchen Verkehrs muss unbedingt verbessert werden. Den Absichten des \nAgglomerationsprogramms  des  Bundes  ist  Rechnung  zu  tragen.  Die \nkantonalen Investitionen sind zu erhöhen. \nFazit – und vor allem zu Regierungspräsidentin Rita Fuhrer: Wir wol-\nlen  nicht  warten,  bis  Ihre  Nach-nach-nach-Nachfolgerin  in  30  Jahren \ndann ein rotes Band zerschneidet, weil der letzte Kilometer des Rad-\nwegnetzes im Kanton Zürich endlich eingeweiht wird. Ich bin dann 85 \nJahre alt und stosse mein Velo – wenn überhaupt.  \nDer Regierungsrat führt hier richtig aus, dass die geltende gesetzliche \nRegelung  einen  jährlichen  Mindestbetrag  vorsehe.  Da  bestehe  auch \neine  Flexibilität  nach  oben.  Haben  Sie  das  gelesen?  Im  Interesse  der \nBevorzugung  des  Veloverkehrs  könne  das  jährliche  Radwegbudget \nerhöht werden, um so noch einen rascheren Netzausbau zu erreichen. \nWarum wurde das dann nicht gemacht? Ich war noch ein relativ jun-\nger Kantonsrat, nicht an Altersjahren, sondern an Amtsjahren, da habe \nich in der KEVU festgestellt, dass genau das Gegenteil der Fall ist. Er-\ninnern Sie sich, wir haben jeweils in der Budgetdebatte und auch bei \nder Rechnung in den Jahren 2003 und 2004 markant moniert, damals \nnoch bei der damaligen Baudirektorin Dorothée Fierz, dass der Betrag \nvon 10 Millionen Franken nicht eingestellt sei. Heute sind es 13 Milli-\nonen  Franken,  indexiert.  Mein  Gedächtnis  hat  noch  nicht  nachgelas-\nsen. Ich erinnere mich noch an die unmögliche Begründung, es habe \neben  zu  wenig  ausführungsreife  Projekte.  Dabei  gab  es  doch  eine \nVolksinitiative, die sagte, 10 Millionen Franken jährlich müssen inde-\nxiert eingestellt werden. Dem hat man zu wenig nachgelebt.  \nSumma summarum heisst die Motion 110/2006 eigentlich nicht, mehr \nGeld zu bewilligen, sondern schneller zu finanzieren und lediglich den \nInvestitionszeitraum  zu  halbieren.  Gute  Gründe  für  eine  schnellere \nRealisierung  des  Radwegnetzes  gibt  es  viele.  Gründe,  die  dagegen \nsprechen, objektiv betrachtet wenige, wahrscheinlich überhaupt keine. \nDas Fahrrad ist und wird immer ein wichtigeres Verkehrsmittel. Es ist \nschnell. Es braucht wenig Platz. Es ist günstig in der Anschaffung und \nim  Unterhalt.  Es  ist  gut  für  unsere  Gesundheit,  umweltschonend.  Ich \nkönnte noch ganz viel aufzählen. Ich lasse die Liste jetzt so stehen. \nDarum fordert die Motion, dass für die Realisierung des Radwegnet-\nzes  in  unserem  Kanton  die  Investitionen  verdoppelt  werden,  also  20 \nMillionen  Franken  indexiert.  Der  Anteil  des  Veloverkehrs  an  den  \nWegetappen  beträgt  aktuell  über  den  Kanton  Zürich  gerechnet  nur  5 \nProzent. Das ist viel zu wenig! Da gibt es noch viel Entwicklungspo-\ntenzial.  Im  Flughafengesetz  steht:  «Der  Staat  fördert  den  Flughafen \nZürich.»  Was  steht  im  Gesetz  über  die  Förderung  des  Veloverkehrs? \nEs  ist  nicht  mal  ein  Amt  vorhanden,  keine  kantonale  Institution,  die \nfür die Belange der Velofahrenden einsteht. Der ÖV und der motori-\nsierte Individualverkehr haben es da besser. Es stimmt eben doch, wir \nhaben es heute Morgen schon gesehen: viele schöne Worte, aber we-\nnige Taten. Wenigstens konnten wir letztes Jahr ein spezielles Kapitel \nVeloverkehr in den Verkehrsrichtplan einfügen.  \nSiedlungskerne  müssen  aufgewertet  werden,  das  habe  ich  schon  ge-\nsagt. Erreichbarkeit und Attraktivität für Fuss- und Veloverkehr müs-\nsen gewährleistet sein. Alle werden von dieser Förderung profitieren. \nWenn im Kanton Zürich mehr Fahrräder anstatt Autos unterwegs sind, \ndann wird nicht nur in den Städten die Luft besser, es wird auch weni-\nger Lärm geben und die Gesundheit von Jung und Alt wird strotzen-\nder. Soviel ich informiert bin, da müsste mich Regierungspräsidentin \nRita  Fuhrer  korrigieren,  gibt  es  im  Agglomerationsprogramm  prak-\ntisch keine Umsetzung. Der Veloverkehr besitzt dort nur gerade Prio-\nrität C.  \nDas alles klingt, wie sie wissen, ein bisschen wie ein Werbespot. Ich \nbin wahrscheinlich kein Velofanatiker. Ich bin jetzt auch in einem Al-\nter, da man nicht mehr so viel Velo fährt. Ich habe mein Elektromobil \nTwike.  Wenn  ich  zu  faul  zum  Velo fahren  bin,  nehme  ich  das.  Aber \ntrotzdem haben wir bei uns im Furttal geradezu paradiesische Zustän-\nde. Kommen Sie mal zu uns. Bei uns ist das Velonetz gut ausgebaut. \nIch weiss aber von anderen Regionen, dass es dort immer noch viel zu \nwenig  durchgängige  Velonetze  gibt.  Täglich  kommt  es  auf  unseren \nStrassen  zu  heiklen  Situationen.  Sie  wissen  das.  Der  Velo-  und  der \nAutoverkehr  kommen  sich  ins  Gehege  mit  schrecklichen  Folgen  für \ndie Velofahrenden, weil es wenige oder gar keine Radwege oder Rad-\nstreifen gibt, die klar von der Fahrbahn getrennt sind.  \nIch  bin  noch  Oberstufenlehrer.  Ich  staune  immer  wieder  und  weiss \nnicht, wie ich mich verhalten soll, wenn die Eltern ihren Kindern sa-\ngen: Fahr doch auf dem Trottoir, da bist du sicher. Das ist ja verboten. \nAuf eine Art verstehe ich das aber. Aus Angst schärfen manche Eltern \nihren Kindern das ein.  \nFazit: Unsere Forderung ist nicht mehr als berechtigt. Die Haltung der \nRegierung  ist  enttäuschend.  Sie  lehnt  ab.  Ich  ersuche  Sie  um  Unter-\nstützung. Stimmen Sie zu. \n \n", "p": 18}, {"t": "Peter Weber (Grüne, Wald): Ich bin in einem Alter, wie Marcel Burlet \ngesagt hat, wo man Velo fährt, das aus sportlichen Gründen. \nDie erste der elf goldenen Regeln der Pro-Velo Kanton Zürich lautet \nnämlich,  so  vorausschauend  wie  möglich  zu  fahren.  Damit  werden \nviele  Konflikte  vermieden.  Weil  wir  hier  im  Parlament  nicht  fahren, \nersetze ich das Wort mit «planen». Siehe da, es gibt ebenso Sinn. Für \nein  gut  ausgebautes  Netz  für  den  Velo-  und  Fussverkehr  ist  nämlich \neine  vorausschauende  Planung  wichtig.  Damit  ist  auch  eine  voraus-\nschauende  Finanzplanung  selbstredend  gemeint.  Für  diese  nicht  sehr \neinfache  Aufgabe  braucht  es  in  der  Tat  mehr  Geld.  Daran  kann  nie-\nmand zweifeln. Vergleichen wir nämlich die neusten Kennzahlen des \nKantonalen Tiefbauamtes, so hat es angeblich 1385 Kilometer Staats-\nstrassen  gegenüber  einem  ausgedehnteren  1600  Kilometer  umfassen-\nden  Radwegnetz.  Mit  dieser  Gegenüberstellung  können  wir  abschät-\nzen,  wie  komplex  die  Aufgaben  sind.  Der  Bau,  die  Erneuerung  und \nder  Unterhalt  beider  Netze  finden  in  der  Regel  zur  Hälfte  in  einem \nkombinierten Verfahren statt. Dieser komplexe Vorgang kann im gan-\nzen  Kantonsgebiet  beobachtet  werden,  denn  800  Kilometer  der  Rad-\nwege  befinden  sich  auf  Staatsstrassen  und  800  Kilometer  längs  Ge-\nmeindestrassen. Wegen des Verursacherprinzips, wir fordern ja siche-\nre Velowege, wird, das müssen wir in Anwendung des Paragrafen 28 \ndes  Strassengesetzes  zur  Kenntnis  nehmen,  im  Normalfall  die  Hälfte \naus  der  Kasse  der  Radfahrerwege  berappt,  was  weithin  nicht  reicht. \nUmso  vorausschauender  muss  es  sein,  dass  nebst  einer  langfristigen \nVerkehrsfinanzierung die jährlichen Mittel für die Verwirklichung des \nRadwegnetzes auf mindestens 20 Millionen Franken indexiert festge-\nsetzt werden. Dann besteht Hoffnung, dass unser Radwegnetz in den \nkommenden 12 Jahren vervollständigt werden kann.  \nWir Grünen finden diese Verpflichtung auf dem Weg der Strassenge-\nsetzänderung  zweckmässig  und  nötig.  Deshalb  unterstützen  wir  ge-\nschlossen und mit Überzeugung die Motion.  \n", "p": 21}, {"t": "Willy Germann (CVP, Winterthur): Als Postulat unterstützen wir den \nVorstoss, als Motion lehnen wir ihn als zu starr ab. \nBeim tripularen Modalsplit läge im Veloverkehr wohl das grösste Po-\ntenzial. Je nach Gebiet sind nämlich 20 bis 60 Prozent der Autofahrten \nkürzer  als  3  Kilometer,  also  ein  grosses  Umsteigepotenzial.  Vom \nBund  sind  bald  neue,  zusätzliche  Gelder  zu  erwarten,  so  unter  ande-\nrem  LSVA-Gelder  (Leistungsabhängige  Schwerverkehrsabgabe),  die \ndirekt in den Strassenfonds fliessen, ebenso Gelder an Aggloprojekte \nim Rahmen von Aggloprogrammen.  \nErfahrungen  in  jedem  Ballungsgebiet  zeigen  es.  Der  Veloverkehr  ist \nimmer grösseren Gefahren ausgesetzt. Es braucht also mehr Velowe-\nge, vor allem sichere Velowege. Aber das genügt nicht. Gefährlich ist \nVelofahren vor allem auf Strassen mit Mischverkehr, bei Kreuzungen, \nStrasseneinmündungen  und  bei  Links-Abbiegern.  Es  gäbe  günstige \nMassnahmen  zum  Beispiel  «Velosäcke»  vor  Lichtsignalanlagen.  Es \ngibt  unterschiedliche  bauliche  Massnahmen,  die  mehr  kosten.  Auf \nStrassen mit Mischverkehr wäre eine der ersten Massnahmen Tempo-\nreduktion, also vor allem «Tempo 30». Die wären oft wirkungsvoller \nals Velowege, aber das schliesst dann auf weiteren Strecken Velowege \nnicht aus.  \nAls  Postulat  signalisieren  wir,  dass  die  zu  erwartenden  Gelder  des \nBundes  vermehrt  für  den  Langsamverkehr  genutzt  werden  sollten.  \nEine fixe Zahl im Gesetz könnte aber kontraproduktiv sein. Agglogel-\nder  sollten  nicht  über  den  Durchlauferhitzer  Strassenfonds  laufen, \nsondern  direkt  dem  Langsamverkehr  zugute  kommen.  Dann  könnten \n20 Millionen Franken jährlich bald überschritten werden. Aus diesem \nGrund ist eine fixe Zahl im Gesetz nicht unbedingt sinnvoll. Deshalb \nlehnen wir die Motion als Motion ab, aber hoffen, dass sie in ein Pos-\ntulat umgewandelt wird. \n \n", "p": 22}, {"t": "Peter Roesler (FDP, Greifensee): Erlauben Sie mir vorerst nochmals, \ndie Zahlen deutlich in den Raum zu stellen. Während heute im Gesetz \nmindestens 10 Millionen Franken gefordert werden, die teuerungsbe-\nreinigt  im  Voranschlag  einzustellen  sind,  was  zirka  13  Millionen \nFranken  ausmacht,  sollen  neu  mindestens  20  Millionen  Franken  ein-\ngestellt  werden,  was  teuerungsbereinigt  zirka  26  Millionen  Franken \nausmacht.  Diese  Summe  ist  so  schon  recht  stolz.  Gehen  wir  davon \naus, dass die lokalen Radwege Sache der Gemeinden sind. Damit sind \nübrigens  90  Prozent  aller  bereits  erwähnten  Radwege  abgedeckt  und \nsomit nur noch die regionalen Radwege zu bezahlen. Die aber, damit \nsie  wirklich  zweckmässig  und  sicher  werden,  in  den  meisten  Fällen \nnicht so einfach in die Landschaft gebaut werden können, sondern als \nTeil  eines  Verkehrssystems  nur  dann  Sinn  machen,  wenn  auch  die \nStrassen  und  allenfalls  grössere  Ein-  und  Ausfahrten  beispielsweise \nbei  Parkplätzen  baulich  angepasst  werden.  Eine  Anpassung  des  Bau-\nprogramms an die finanzielle Lage des Strassenfonds ist also zweck-\nmässig.  \nWir sind deshalb gegen eine Verdoppelung des Betrags in Paragraf 28 \nAbsatz 2, obwohl beim Wort «mindestens» 20 Millionen Franken na-\ntürlich  auch  drinliegen.  Die  FDP-Fraktion  folgt  dem  Antrag  des  Re-\ngierungsrates und wird die Motion nicht überweisen. Ich bitte Sie, das \nGleiche zu tun. \n \n", "p": 22}, {"t": "Gerhard Fischer (EVP, Bäretswil): Bis zur Verwirklichung des Rad-\nwegnetzes stellte der Kantonsrat bisher jährlich mindestens 10 Millio-\nnen Franken in den Voranschlag ein. In den letzten Jahren wurde die-\nser Auftrag aber nur teilweise ausgeführt und weniger als die 10 Mil-\nlionen Franken ausgeschöpft. Immer wieder wurde eine Kompensati-\non  der  Vorjahre  versprochen.  Beispielsweise  das  Tiefbauamt  ver-\nsprach,  13  Millionen  Franken  im  Jahr  2005  zu  investieren.  Wirklich \neingesetzt wurden aber wieder nur 8,1 Millionen Franken. Hier muss \nhinterfragt  werden,  ob  die  Regierung  den  gesetzlichen  Auftrag  des \nVolks  ernst  nimmt.  Wenn  wir  in  diesem  Schneckentempo  weiterfah-\nren,  werden  wir  die  geplanten  Radwegbauten  in  einigen  Jahrzehnten \nnoch nicht ausgeführt haben. Es ist nicht befriedigend und auch nicht \neinfach hinzunehmen, dass in den letzten Jahren der Anteil der Perso-\nnen, die zu Fuss oder mit dem Velo unterwegs waren nicht zu-, son-\ndern  sogar  noch  leicht  abgenommen  hat.  Bedenkt  man,  dass  wir  in \nZukunft  auf  jeden  Fussgänger  oder  Velofahrer,  der  mindestens  auch \nnur  teilweise  den  motorisierten  Individualverkehr  oder  auch  zuneh-\nmend den öffentlichen Verkehr entlastet, angewiesen sind, muss dem \nFuss-  und  Veloverkehr  mehr  Gewicht  beigemessen  werden.  Nicht \nvergessen  darf  man  bei  einem  immer  bewegungsärmeren  und  dicker \nwerdenden Volk, wie wir es sind, den wichtigen Aspekt der Gesund-\nheitsförderung durch das Zu-Fuss-Gehen und das Velofahren. Zwar ist \nzu  befürchten,  dass  eine  Verdoppelung  der  jährlichen  Investitionen \nauf 20 Millionen Franken in den ersten Jahren mangels ausführungs-\nreifer Projekte illusorisch ist, indessen muss dem grossen Nachholbe-\ndarf möglichst bald mit erhöhten Investitionen begegnet werden. Da-\nmit  in  Zukunft  mehr  ausführungsreife  Projekte  bereit  sind,  muss  die \nProjektierung früher und in grösserer Zahl in Angriff genommen wer-\nden.  \nDie EVP wird die Motion überweisen.  \n \n", "p": 23}, {"t": "Hanspeter Haug (SVP, Weiningen): Im Moment bin ich eher ein Ho-\nme-Velofahrer  anstatt  ein  Velofahrer.  Trotzdem  bin  ich  kein  Anti-\nVelofahrer.  Aus  diesem  Grund  lehnt  die  SVP  trotzdem  die  Überwei-\nsung der Motion ab. \nDie  Motionäre  verlangen  eine  Gesetzesänderung  und  damit  die  Ver-\ndoppelung  des  jährlichen  Beitrags  auf  neu  20  Millionen  Franken  aus \ndem Strassenfonds für die beschleunigte Realisierung des Radwegnet-\nzes im Kanton Zürich. Die SVP vertritt die Meinung, dass es nicht an-\ngeht,  aus  dem  Strassenfonds  weitere  10  Millionen  Franken  für  den \nFuss-  und  Veloverkehr  abzuzweigen,  wenn  andererseits  beim  Stras-\nsenunterhalt an allen Ecken und Enden Einsparungen gemacht werden \nmüssen,  die  weitherum  auch  sichtbar  sind,  vor  allem  im  Bereich  der \nStrassenreinigung. Interessant im Bericht des Regierungsrates ist auch \ndie Aussage, dass den Städten Zürich und Winterthur innerhalb ihrer \nBaupauschalen, die sie vom Kanton erhalten, Mittel zum Ausbau des \nRadwegnetzes zur Verfügung stehen, die nicht Bestandteil des jährlich \neinzusetzenden  Betrags  von  10  respektive  indexierten  13  Millionen \nFranken sind. In der Rechnung 2006 wurden unter diesem Titel 11,4 \nMillionen Franken ausgegeben. In der überarbeiteten Radwegstrategie \nder Regierung vom Juli 2006 wird vor allem auf die Schliessung von \nRadweglücken  und  auf  die  Verbesserung  von  gefährlichen  Strecken-\nabschnitten, insbesondere auf Schulwegen ein Schwergewicht gelegt. \nDer  Strategie  trägt  auch  Paragraf  28  des  Strassengesetzes  Rechnung \nbetreffend  Mindestvoranschlagsbetrag  für  den  Ausbau  des  Radweg-\nnetzes. Der Bericht der Regierung bestätigt auch die Aussagen, die wir \nbei unseren Amtsbesuchen im Tiefbauamt immer wieder erhalten – da \nist auch eine Vertreterin von deiner Partei dabei, Marcel Burlet –, dass \ndie  Ausbauten  des  Radwegnetzes  nicht  isoliert,  sondern  im  Zusam-\nmenhang mit dem Bau und der Erneuerung der übrigen Staatsstrassen \nbetrachtet  werden  müssen  und  dass  im  Weiteren  die  aufwändigeren \nStrassenabschnitte bezüglich Rekurse und Einsprachen noch nicht ge-\nbaut  sind.  Das  Problem  liegt  nicht  auf  der  Seite  des  Geldes,  sondern \nbei der rechtlichen und baulichen Abwicklung der Projekte. Der KEF \nbekräftigt  unter  den  Entwicklungsschwerpunkten  die  Vervollständi-\ngung des Velowegnetzes bis zum Jahr 2020 und dies unter den gege-\nbenen  finanziellen  Mitteln.  Marcel  Burlet  und  Gerhard  Fischer,  Sie \nmüssten vielleicht im KEF einmal nachlesen. Es geht nicht noch Dut-\nzende  von  Jahren.  Ich  hoffe,  dass  unsere  Regierungspräsidentin  bis \nzum  Jahr  2020  nicht  fünf  Nachfolgerinnen  hat,  sondern  dass  sie  es \nnoch erleben wird.  \nWir  anerkennen  die  Bedeutung  des  Veloverkehrs  auf  kurzen  Distan-\nzen,  in  dicht  besiedelten  Räumen  und  als  Freizeitverkehr.  Der  Velo-\nverkehr  ist  Bestandteil  einer  Gesamtverkehrskonzeption und darf un-\nserer  Meinung  nach  nicht  überbewertet  werden.  Hier  muss  ganz  klar \nzwischen dem Wünschbaren und Machbaren unterschieden werden. \nNamens  der  SVP-Fraktion  wollen  wir  die  Motion  nicht  überweisen. \nTun Sie Gleiches, dann tun Sie das Richtige. \n \n", "p": 24}, {"t": "Benno Scherrer (GLP, Uster): Jeder Haushalt hat mehrere Velos, und \nfast alle machen gerade im Frühling oder bei diesem schönen Wetter \ngerne eine Velotour. Viele davon laden dann die Velos aufs Autodach, \num dem Autoverkehr zu entfliehen. Das ist absurd, aber es ist Realität. \nDass die Velos auf dem Autodach ausgefahren werden, liegt nicht nur \nan der Bequemlichkeit, sondern auch am Mangel an guten Verbindun-\ngen. Deshalb ist es sinnvoll, diese auszubauen, denn der beste Verkehr \nist der Langsamverkehr, vor allem in der Freizeit. Auch innerorts, wo \ngerade  entlang  von  Kantonsstrassen  die  Verhältnisse  oft  prekär  sind \nund sich nur geübteste Zweiradakrobaten trauen, sind wir auf attrakti-\nve Rad- und Fussverbindungen angewiesen. Viel zu viele Autofahrten \nwerden  über  kürzeste  Distanzen  gemacht.  Das  Velo  oder  sogar  das \nZu-Fuss-Gehen wären nicht langsamer. Aber ohne Blech um sich her-\num fühlt man sich nicht wohl, ausgesetzt, zu wenig geschützt. Attrak-\ntive  Verbindungen  für  Fussgänger  und Velofahrer  sind  eine  wichtige \nBedingung  dafür,  dass  sich  die  Menschen  vermehrt  so  bewegen,  wie \nes  sinnvoll  wäre.  Es  gibt  vor  allem  im  Ausland  richtige  Velostädte. \nWir müssen alles daran setzen, dass Velofahren sicher und sexy wird. \nRadfahrerbevorzugung heisst das Schlagwort der Zukunft. Jede Velo-\nfahrt entlastet die Strasse, entlastet den ÖV. Billiger geht es nicht.  \nDas  Radwegnetz  genüge  den  Anforderungen,  sagt  der  Regierungsrat \nin seiner Stellungnahme. Das bezweifeln wir. Hätten wir ähnlich gute \nVerbindungen  wie  zum  Beispiel  in  München,  dann  würde  es  schon \nlange  nicht  mehr  genügen.  Dort  ist  das  Netz  selbst  bei  heikelsten \nKreuzungen  im  Stadtzentrum  so  gut,  dass  die  breiten  Radwege  fast \nschon verstopft sind. Bei uns ist das nicht so. Das liegt letztlich auch \nan der Qualität des Netzes.  \nZudem wäre auch wichtig zu fragen, wo es welche Art von Velowe-\ngen braucht. Es muss nicht immer ein Weg sein, der so breit ist, dass \nauch  ein  Traktor  darauf  fahren  kann.  Wichtiger  wären  vielleicht  fel-\ngenschonende  Auffahrten –  ich  habe  oft  das  Gefühl,  dass  die  Planer \nund Bauer die Wege nie benutzen –, und dass nicht ausgerechnet bei \nden  heiklen  Stellen  der  Radweg  aufhört,  immer  wieder  die  Strasse \nquert,  die  Autos  wie  in  Uster  direkt  auf  dem  Veloweg  bei  der  Auto-\nbahnausfahrt stehen, weil sie nur an sich selber denken. Für mich als \nRennvelofahrer sind alle diese Punkte kaum ein Problem, für mich als \nFamilienvater  mit  Kinderanhänger  hingegen  schon.  Bei  der  Planung \nmuss  man  die  Bedürfnisse  der  Velofahrer  verstärkt  gewichten.  Ge-\nnussfahrer haben das Bedürfnis nach einer ruhigen Route, nicht unbe-\ndingt der direktesten. Es ist tatsächlich so, nicht jeder Veloweg ist ein \nsinnvoller  Veloweg.  Zum  Beispiel  frage  ich  mich  in  Uster,  was  es \nbringt, wenn der Velostreifen direkt zur Autobahneinfahrt Uster-Nord \ngeht. Es gibt Radwege, die die Strasse optisch sehr stark verbreitern. \nVor allem auf die Strassenverbreiterungen mit Radstreifen, mit Leitli-\nnie  eingezeichnet,  das  sieht  dann  im  kurvenreichen  Gelände  aus  wie \neine Rennstrecke, kann ich sehr gern verzichten. Diese bieten nämlich \nkeine  Sicherheit,  laden  aber  zum  Rasen  ein.  Viel  angenehmer  sind \nRadwege,  welche  Flurwege  benutzen  wie  im  Furttal  zum  Beispiel  \n–  ich  kenne  das –  oder  Turbenthal-Bichelsee.  Dort  ist  die  Sache  auf \nZürcher Seite ideal gelöst. Im Thurgau ist es eine Katastrophe, wo Sie \ngegen  den  Verkehr  nur  abgesteckt  mit  zwei  Pfosten,  direkt  auf  den \nVerkehr zufahren. Ebenfalls wünschenswert wären zum Beispiel He-\ncken  zwischen  Strasse  und  Radweg  als  Sicht-,  Lärm-  und  Unfall-\nschutz. Auch Alleen könnte man zwischen Radweg und Strasse pflan-\nzen.  Das  wären  vielleicht  Luxuslösungen,  aber  nachhaltige  Luxuslö-\nsungen  und  im  Vergleich  zu  zusätzlichen  Strassenkilometern  immer \nnoch sehr günstig. Es ist uns schleierhaft, wie eine Verdoppelung des \nRahmenkredits  auf  20  Millionen  Franken  zu  einem  Ungleichgewicht \nzum übrigen Strassennetz führen soll und wenn, dann nehmen wir das \nhalt hin. Es ist notwendig, dass der Rahmenkredit für Radwege erhöht \nwird, und es reicht nicht, nur die Bedeutung des Veloverkehrs anzuer-\nkennen. \nWir werden der Motion mit Überzeugung zustimmen. Sollte es nur als \nPostulat gehen, haben Sie auch dafür unser Plazet. \n", "p": 25}, {"t": "Marcel  Burlet  (SP,  Regensdorf),  spricht  zum  zweiten  Mal: Ich  danke \nder  grünliberalen  Partei  für  ihr  engagiertes  Votum.  Sie  sind  wirklich \nlindengrün und nicht flaschengrün. \nJetzt bin ich zur Überzeugung gekommen und muss mich entscheiden. \nEin Postulat würde überwiesen, da gäbe es eine Mehrheit. Eine Moti-\non bleibt stecken, wenn die CVP nur dem Postulat zustimmt.  \nWas  ich  die  Volkswirtschaftsdirektorin  noch  fragen  möchte:  So,  wie \nich und auch die RZU die Unterlagen über die Velowegnetze haben: \nGeht es wirklich noch 25 Jahre bis 30 Jahre, bis dieses Netz dann ver-\nvollständigt ist?  \nHanspeter  Haug,  es  kann  nicht  sein,  dass  Regierungspräsidentin  Rita \nFuhrer das als Regierungsrätin noch erlebt, wenn es wirklich so lange \ngeht. Ich nehme an, sie bleibt nicht so lange. Es gibt aber keine Amts-\nzeitbeschränkung, das weiss ich.  \nDaher gebe ich jetzt bekannt, dass ich die Motion in ein Postulat um-\nwandle. \n \n", "p": 27}, {"t": "Regierungspräsidentin Rita Fuhrer: So unverfroren hat mich jetzt tat-\nsächlich noch niemand gefragt, ob ich noch so lange im Amt bleiben \nwolle.  \nJedenfalls misst der Regierungsrat dem Fuss- und Veloverkehr vor al-\nlem  im  Agglomerationsverkehr  sehr  grosse  Bedeutung  zu.  Übrigens \nbesser als ein Veloamt zu haben, ist es, eine velofahrende Regierungs-\nrätin zu haben und ein Amt für Verkehr, das sehr kompetent alle Ver-\nkehrsträger betreut und plant.  \nDer Regierungsrat hat am 19. Juli 2006 die überarbeitete Radwegstra-\ntegie  beschlossen.  Die  Radwegstrategie  legt  ein  Netz  fest,  welches \nentsprechend  den  zur  Verfügung  stehenden  Finanzmitteln  in  einem \nPlanungshorizont  von  20  bis  höchstens  25  Jahren  realisiert  werden \nkann.  Wir  sind  gleich  alt,  Marcel Burlet.  Ich  werde  dann  also  75  bis \n80 Jahre alt sein. Ich fahre hoffentlich noch Velo, am allerliebsten im \nWettbewerb mit meinen Enkeln.  \nGemäss  der  vorliegenden  Planung  sollen  in  diesem  Zeithorizont  mit \ndem aktuellen Budget von rund 13 Millionen Franken pro Jahr zusätz-\nliche Radwege mit einer Länge von 162,5 Kilometern erstellt werden. \nDes  Weiteren  hat  der  Regierungsrat  am  1.  Februar  2006  das  Agg-\nlomerationsprogramm Siedlung und Verkehr beschlossen und es dem \nBund zur Vorprüfung vorgelegt. Die darin projektierten Massnahmen \nkonzentrieren  sich  auf  die  dicht  besiedelten  Räume  des  Kantons.  In \ndiesen Räumen besteht das grösste Potenzial für die Erhöhung des An-\nteils  des  Fuss-  und  Veloverkehrs.  Das  ist  auch  berücksichtigt.  Das \nAgglomerationsprogramm  setzt  Prioritäten  deshalb  gerade  auch  bei \nMassnahmen  zur  Förderung  des  Fuss-  und  Veloverkehrs.  Die  derzeit \nvom  Strassengesetz  vorgesehenen  Aufwendungen  genügen  für  den \nRadwegbau.  Die  Realisierung  der  Radwegprojekte  des  Kantons  wird \nzeitlich  mit  den  fälligen  Erneuerungen  oder  Ausbauten  von  Staats-\nstrassen abgestimmt. Zu berücksichtigen ist auch, dass der nach Para-\ngraf  28  Strassengesetz  für  die  Verwirklichung  des  Radwegnetzes  im \nVoranschlag  einzustellende  Betrag  von  10  Millionen  Franken  die \nRadwegfonds  der  Städte  Zürich  und  Winterthur  nicht  einschliesst. \nRadwegbauten  werden  dort  über  die  Bau-  und  Unterhaltspauschalen \nabgerechnet  und  sind  deshalb  nicht  mit  ausgewiesen.  Auch  die  Pla-\nnung  und  die  Projektierung  sind  den  Entscheidungskompetenzen  des \nKantons  entzogen.  Der  Bau  erfolgt  im  Rahmen  der  städtischen  Pla-\nnungen.  \nDie  Regierung  beantragt  Ihnen  daher,  die  Motion –  ich  gehe  davon \naus – auch als Postulat nicht zu überweisen. \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Die Interpellation hat folgenden Wortlaut: \nDer  Regierungsrat  wird  um  die  Beantwortung  der  folgenden  Fragen \ngebeten: \n1. Welchen Stellenwert misst der Regierungsrat dem Fuss- und Velo-\nverkehr bei, und mit welchen Massnahmen gedenkt er, diesen im All-\ngemeinen zu fördern? \n2. Wie weit sind die Arbeiten an den Agglomerationsprogrammen im \nKanton bzw. in Zusammenarbeit mit den Trägerschaften fortgeschrit-\nten,  und  welcher  Stellenwert  wird  darin  dem  Fuss-  und  Veloverkehr \nbeigemessen? \n3.  Existieren  konzeptionelle  Überlegungen  zur  Förderung  des  Fuss- \nund Veloverkehrs, so wie es der Bund für Agglomerationsprogramme \nvorsieht? \n4. Wie hoch schätzt der Regierungsrat das Potenzial der Verlagerung \nvom MIV zum Fuss- und Veloverkehr ein, getrennt nach Kernstädten, \nAgglomeration  und  Landschaft?  Welche  Verlagerungsziele  verfolgt \nder Regierungsrat? \n5.  Kennt  der  Regierungsrat  den  Verkehrsanteil  des  Fuss-  und  Velo-\nverkehrs in seinen Städten und Agglomerationen? \n6. Mit welchen konkreten infrastrukturellen Massnahmen wie z.B. Ve-\nloabstellplätzen,  Fuss-  und  Velowegen  oder  der  Anbindung  ans  öf-\nfentliche  Netz  gedenkt  der  Regierungsrat  den Fuss-  und  Veloverkehr \nim  Besonderen  im  Rahmen  der  Agglomerationsprogramme  zu  för-\ndern? \n7.  Mit  welchen  weiteren,  nicht  infrastrukturellen  Massnahmen  (z.B. \nKommunikationsmassnahmen, Anreizsysteme, Aktionen) gedenkt der \nRegierungsrat  in  der  Bevölkerung  die  Sensibilität  für  den  Fuss-  und \nVeloverkehr zu stärken und ein Umdenken zu fördern? \n8.  Wie  unterstützt  der  Regierungsrat  die  Gemeinden  betreffend  Kon-\nzeptionierung und Umsetzung zusammenhängender Velowegnetze? \n9.  Wie  sieht  die  langfristige  Strategie  des  Regierungsrates  in  Bezug \nauf  die  Förderung  des  Fuss-  und  Veloverkehrs  im  Rahmen  der  Ag-\nglomerationsprogramme aus? \n10. Wie viele Stellen (Stellenprozente) und Geldmittel sind in der kan-\ntonalen  Verwaltung  zurzeit  für  die  Bearbeitung  der  Anliegen  des \nFuss- und Veloverkehrs vorhanden? \n11. Ist der Regierungsrat bereit, die für Massnahmen zur Stärkung des \nFuss- und Veloverkehrs notwendigen Mittel und Stellen auch effektiv \nvorzusehen und auszugeben? \n12.  Welche  zusätzlichen  personellen  und  finanziellen  Mittel  sind  für \ndiese Stärkung vorgesehen? \n13. Welche strukturellen und institutionellen Massnahmen ergreift der \nRegierungsrat,  um  innerhalb  der  Trägerschaften,  die  für  die  Planung \nder  Agglomerationsprogramme  zuständig  sind,  zu  Gunsten  des  Fuss- \nund Veloverkehrs Einfluss zu nehmen? \n \nDer Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirektion \nwie folgt: \nDer  Regierungsrat  hat  am  1.  Februar  2006  das  Agglomerationspro-\ngramm  Siedlung  und  Verkehr  beschlossen  und  es  anschliessend  dem \nBund zur Vorprüfung vorgelegt. Die darin projektierten Massnahmen \nkonzentrieren sich auf die dicht besiedelten Räume des Kantons. Auch \nder Fuss- und Veloverkehr sollen gefördert werden.  \nIm Antrag des Regierungsrates zur Revision des kantonalen Verkehrs-\nrichtplans  (Vorlage  4222  vom  17.  November  2004)  wird  dem  Fuss- \nund  Veloverkehr  ein  grosses  Gewicht  beigemessen.  Da  diese  Ver-\nkehrsarten enge Berührungspunkte zu praktisch allen Teilkapiteln des \nVerkehrsrichtplans aufweisen, wurden entsprechende Festlegungen di-\nrekt  in  die  jeweiligen  Teilkapitel  zur  Gesamtverkehrsstrategie,  zum \nStrassenverkehr,  zum  öffentlichen  Personenverkehr  und  zur  Parkie-\nrung aufgenommen. Die Vorlage zur Revision des Verkehrsrichtplans \nwird zurzeit von den zuständigen Kommissionen des Kantonsrates be-\nraten. \nZentrales Planungsinstrument der Regionen sind die regionalen Richt-\npläne.  In  diesen  ist  ein  gemeindeübergreifend  koordiniertes,  attraktiv \nverlaufendes Fuss- und Velowegnetz festzulegen (§ 30 Planungs- und \nBaugesetz vom 7. September 1975, PBG, LS 700.1). \nDie Gemeinden tragen den Bedürfnissen des Fuss- und Veloverkehrs \nmit  baulichen  und  gestalterischen  Massnahmen  Rechnung  und  stei-\ngern die Aufenthaltsqualität im öffentlichen Raum. Sie sorgen insbe-\nsondere für eine gute Zugänglichkeit zu Haltestellen des öffentlichen \nVerkehrs und zu Schwerpunkten für Einkauf, Freizeit und Erholung. \nZu Fragen 1, 4 und 9: \nBereits in seinen Zielen und Grundsätzen für die Gesamtverkehrskon-\nzeption vom Dezember 2001 weist der Regierungsrat auf die Bedeu-\ntung des Fuss- und Veloverkehrs hin. Demnach sollen gute Vorausset-\nzungen für den langsamen Individualverkehr geschaffen werden: «Der \nKanton Zürich fördert den langsamen Individualverkehr (zu Fuss ge-\nhen, Velo) vor allem in dicht besiedelten Räumen und auf kurzen Dis-\ntanzen.  Er  verfolgt  das  Ziel,  diesem  sichere,  attraktive  und  zusam-\nmenhängende Wege zur Verfügung zu stellen.» In diesen Räumen und \nDistanzbereichen ist ein relevantes Verlagerungspotenzial vorhanden. \nDie  Bedeutung  des  Fuss-  und  des  Veloverkehrs  liegt  nicht  nur  im \nFreizeitverkehr, sondern ebenso im Alltagsverkehr. \nDie Förderung des Fuss- und Veloverkehrs erfolgt im Rahmen der für \ndie  Fertigstellung  des  Radwegnetzes  gesetzlich  vorgesehenen  Mittel \naus  dem  Strassenfonds  sowie  im  Rahmen  des  Agglomerationspro-\ngramms.  \nDer Langsamverkehr wird im Übrigen bei Strassenprojekten aller Art \nals  gleichwertiges  Anliegen  mit  den  anderen  Verkehrsarten  (motori-\nsierter Individualverkehr, öffentlicher Verkehr) einbezogen. Die jähr-\nlichen Investitionsausgaben für Neubauten von Fussgänger- und Rad-\nweganlagen  auf  dem  kantonalen  Strassennetz  in  der  Grössenordnung \nvon rund 25 Mio. Franken sind ein wesentlicher Beitrag für die Förde-\nrung des Langsamverkehrs. \nZu Fragen 2 und 13: \nDer Regierungsrat hat sich am 1. Februar 2006 mit dem Agglomerati-\nonsprogramm Siedlung und Verkehr befasst und es anschliessend dem \nBund  zur  Vorprüfung  vorgelegt.  Derzeit  ist  die  Vorprüfung  beim \nBund im Gang. Die Volkswirtschaftsdirektion wurde beauftragt, dem \nRegierungsrat bis Ende 2006 ein auf Grund der Vorprüfungsergebnis-\nse  des  Bundes  überarbeitetes  Agglomerationsprogramm  zum  Be-\nschluss vorzulegen. \nZu Frage 3: \nDer  Bericht  «Strategie  für  die  Realisierung  der  geplanten  Radwege» \naus dem Jahre 2001 zeigt, dass für den Bau der rund 350 km Radwege \nentlang  von  Staatsstrassen  etwa  540  Mio.  Franken  erforderlich  sind. \nBei einem Budget von jährlich 10 bis 12 Mio. Franken für Radwege \nergäbe dies einen Realisierungshorizont von etwa 50 Jahren. Werden \ndie  geplanten  Radwegbauten  entlang  von  kommunalen  Strassen  mit \nberücksichtigt, wäre für das gesamte regionale Radwegnetz mit einem \nZeitbedarf von rund 100 Jahren zu rechnen. \nDieser Zeithorizont veranlasste das Tiefbauamt in den Jahren 2002 bis \n2004  zu  einer  Überprüfung  der  Radwegstrategie.  Als  Grundlage  für \neine überarbeitete Radwegstrategie beurteilte das Tiefbauamt die zahl-\nreichen  in  den  regionalen  Verkehrsplänen  aufgeführten  Radwegpro-\njekte  nach  ihrer  Dringlichkeit.  Für  diese  Beurteilung  wurden  so  ge-\nnannte objektive Beurteilungskriterien (Kennzahlen für Unfallschwer-\npunkte,  Verkehrsmenge  [Gesamtverkehr],  Lücken  im  Radwegnetz, \nBaukosten) und subjektive Beurteilungskriterien (Radwege als Schul-\nwege, Anschluss von Bike-and-ride-Anlagen, Freizeit- und Familien-\nwege,  regionale  Bedeutung)  herangezogen.  Die  überarbeitete  Rad-\nwegstrategie  hat  der  Regierungsrat  allerdings  noch  nicht  festgesetzt. \nWeitere  konzeptionelle  Grundlagen  für  den  Fuss-  und  Veloverkehr \nbilden die regionalen Gesamtverkehrskonzepte für das Limmattal, das \nGlatttal, Zürich und Winterthur. \nZu Frage 5: \nDie  Personenbefragung  Mikrozensus  Verkehr  gibt  periodisch  Auf-\nschluss über das Verkehrsverhalten der im Kanton Zürich wohnhaften \nBevölkerung.  Für  Wege  im  Zusammenhang  mit  der  Ausbildung  (nur \n3%  aller  Wege)  beispielsweise  wird  ein  Viertel  der  Wege  mit  dem \nFuss- und Veloverkehr absolviert. Im mengenmässig viel bedeutende-\nren  Freizeitverkehr  und  auch  im  Einkaufsverkehr  ist  der  Anteil  des \nFuss- und Veloverkehrs lediglich rund halb so gross. Bei den Arbeits-\npendlern ist dessen Anteil noch einmal deutlich geringer. \nBei  wachsender  Verkehrsleistung  legte  die  Zürcher  Bevölkerung  so-\nwohl 1994 als auch 2000 je 8% der Distanzen zu Fuss oder mit dem \nVelo, 69% mit dem MIV und 23% mit dem ÖV zurück. \nDie Daten aus den Pendlerstatistiken 1990 und 2000 zeigen ein ähnli-\nches  Bild.  Obwohl  die  Zahl  der  Pendlerinnen  und  Pendler  (Arbeit, \nSchule und Studium) innerhalb, zum und aus dem Kanton Zürich zwi-\nschen 1990 und 2000 um fast 10% zunahm, änderten sich die Anteile \nder Verkehrsmittel wenig. Der Anteil der Personen, die zu Fuss oder \nmit dem Velo zur Arbeit oder Ausbildung pendelten, verringerte sich \nleicht  von  22%  auf  20%,  derjenige  der  mit  dem  MIV  und  dem  ÖV \nFahrenden stieg leicht von 39% auf 41% bzw. von 39% auf 40% (Pro-\nzentanteile  ohne  Personen  mit  «keinem  Arbeitsweg»).  Die  leichte \nVerschiebung von Fuss- und Veloverkehr zu ÖV und MIV ist auf die \nsteigenden Pendlerdistanzen zurückzuführen. \nZu Frage 6: \nIm  Agglomerationsprogramm  Siedlung  und  Verkehr  sind  zahlreiche \nVorhaben für den Fuss- und Veloverkehr enthalten. Mit den entspre-\nchenden  Investitionen  sind  Verbesserungen  der  Aufenthaltsqualität \nund für den Fuss- und Veloverkehr möglich. \nZu Frage 7: \nDerzeit sind keine einseitigen, gezielten Kommunikationsmassnahmen \noder  Anreizsysteme  zu  Gunsten  des  Fuss-  und  Veloverkehrs  in  Pla-\nnung. \nZu Frage 8: \nDie  Radwegstrategie  wurde  in  enger  Zusammenarbeit  mit  den  Pla-\nnungsregionen  erarbeitet.  Die  Planungsregionen  ihrerseits  stellen  si-\ncher, dass die Interessen der von ihnen vertretenen Gemeinden in die \nPlanung  einfliessen.  Der  Kanton  vervollständigt  das  Radwegnetz  ge-\nmäss  den  regionalen  Richtplänen.  Die  Ausführung  erfolgt  nach  den \nGrundsätzen  der  erwähnten  Radwegstrategie.  Die  Verfeinerung  der \nRadwegnetze  auf  kommunaler  Ebene  ist  Sache  der  Gemeinden.  Die \nUmsetzung  kommunaler  Velowegnetze  kann  in  finanzschwächeren \nGemeinden  durch  Staatsbeiträge  gemäss  §§  29  ff.  des  Strassengeset-\nzes vom 27. September 1981 (StrG, LS 722.1) unterstützt werden. Die \nentsprechenden Beiträge werden durch den Strassenfonds finanziert. \nZu Frage 10: \nFür die Fragestellungen des Fuss- und Veloverkehrs besteht keine ei-\ngene  Verwaltungseinheit.  Die  Anliegen  des  Fuss-  und  Veloverkehrs \nwerden  stufengerecht  an  verschiedenen  Stellen  in  der  Verwaltung \nwahrgenommen. So ist das Anliegen der Zugänglichkeit der Stationen \ndes  öffentlichen  Verkehrs  –  wie  vom  Personenverkehrsgesetz  vorge-\nsehen  –  durch  die  Gemeinden  wahrzunehmen.  Die  Festlegung  des \nRadwegnetzes  erfolgt  durch  die  bestehenden  Planungsverfahren  im \nRahmen  der  regionalen  Richtpläne.  Die  kantonale  Strategie  über  die \nRadwege  wurde  bisher  durch  das  Tiefbauamt  wahrgenommen.  Auf \nGrund  der  dezentralen  Art  der  Aufgabenerfüllung  können  keine  ge-\nnauen  Angaben  über  die  für  diese  Aufgaben  eingesetzten  Stellenpro-\nzente gemacht werden. \nZu Fragen 11 und 12: \nGemäss  Strassengesetz  werden  die  dem  Staat  anfallenden  Kosten  für \nden Bau und den Unterhalt der Staats- und Nationalstrassen sowie für \ndie Staatsbeiträge mit den Mitteln des Strassenfonds gedeckt. Bis zur \nVerwirklichung  des  Radwegnetzes  auf  der  Grundlage  der  regionalen \nRichtpläne stellt der Kantonsrat für diesen Zweck jährlich mindestens \n10 Mio. Franken im Voranschlag ein. Die Summe verändert sich ge-\nmäss der Entwicklung des zürcherischen Baukostenindexes (§ 28 Abs. \n1 und 2 StrG). \nDer Regierungsrat ist demzufolge gesetzlich verpflichtet, die erforder-\nlichen Mittel in seinem Budget einzustellen, und gedenkt auch in Zu-\nkunft dieser gesetzlichen Verpflichtung nachzukommen. \n \n", "p": 28}, {"t": "Ueli  Keller  (SP,  Zürich):  Nach  der  Lektüre  der  regierungsrätlichen \nAntwort  war  ich  etwas  ratlos.  Ist  es  die  Absicht  der  Autorinnen,  zu \nverärgern  oder  nur  Mitleid  zu  erwecken?  Jedenfalls  genügt  mir  die \nQualität  der  Auseinandersetzung  mit  einem  der  spannendsten,  wich-\ntigsten  und  zukunftträchtigsten  Teile  der  Verkehrspolitik  im  grössten \nKanton  der  Eidgenossenschaft  nicht.  Zum  Teil  werden  die  Fragen \nvollständig  ignoriert  oder  die  Antworten  ausweichend,  uninspiriert \noder  verständnislos  wiedergegeben.  Offensichtlich  ist  der  Ernst  der \nLage  in  Bezug  auf  Umwelt  und  Siedlungsqualität  nicht  erkannt,  und \ndas grosse Potenzial des Fuss- und Veloverkehrs wird zwar ein biss-\nchen reklamiert, aber viel zu wenig umgesetzt. Wenn man nicht weiss \nwie, dann bietet es sich in unserem föderalistischen Staatswesen an zu \nschauen,  wie  das  andere  machen,  zum  Beispiel  im  Agglomerations-\nprogramm  der  Region  Bern.  Da  findet  sich  eine  klare,  verbindliche \nSprache, Ziele, Programme, Methodik und Systematik. Zum Beispiel \nheisst es da: «Verkehr ist zu vermeiden, zu verlagern und verträglich \nzu  gestalten.  Wachstum  nach  innen  vermindert  Verkehr  und  spart \nKosten.  Verkehrswachstum  ist  zu  lenken  und  zu  dämpfen.  Verkehrs-\nzunahmen  sind  kein  Naturgesetz;  vielmehr  lässt  sich  das  Mobilitäts-\nbedürfnis beeinflussen.» Und dann: «Der Fuss- und Veloverkehr weist \ngrosses  Potenzial  auf.  Mit  relativ  wenig  Geld  können  Sicherheit  und \nAttraktivität  spürbar  verbessert  werden.  Viele  kurze  Fahrten  lassen \nsich  auf  Velo-  und  Fusswege  verlagern  und  entlasten  so  die  Strasse. \nBesonders  hoch  ist  das  Wachstumspotenzial  beim  Veloverkehr.  Bei \nentsprechenden  Massnahmen  könnte  er  um  50  Prozent  wachsen  und \ndas über die nächsten 20 Jahre hinweg sogar um 100 Prozent.» Ähnli-\nches schreiben die «bekanntlich» langsamen und faulen Berner Bären \nin ihrem Aggloprogramm auch zum Fussverkehr. Sie listen säuberlich \ndie Schwachstellen, die Zielsetzungen, die Massnahmen und die Aus-\nwirkungen auf – konzis und verbindlich, sodass es keine Zweifel da- \nrüber gibt, was gemeint ist.  \nGanz anders ist das in dieser Interpellationsantwort hier. Auf die Fra-\ngen 2 und 13 nach dem Stellenwert des Fuss- und Veloverkehrs in den \nAgglomerationsprogrammen  und  der  Einflussnahme  in  den  Träger-\nschaften  gibt  es  unter  zweitens  gar  keine  Antwort,  sondern  den  Hin-\nweis auf die notwendige Überarbeitung des Aggloprogramms bis En-\nde 2006. Da interessiert natürlich, jetzt zu hören, was der jetzige Stand \nist. Auf die Frage 3 nach den konzeptionellen Grundlagen zur Förde-\nrung des Fuss- und Veloverkehrs wird vor allem auf das Radwegkon-\nzept verwiesen, jenes Konzept, das zu seiner vollständigen Verwirkli-\nchung 100 Jahre und mehr benötigt. Selbstverständlich greift die Fra-\nge nach einem Förderungskonzept weiter als nur nach einem Baupro-\ngramm  für  Velowege,  das  erst  noch  so  zögerlich  umgesetzt  werden \nsoll. Es braucht noch Vorstellungen darüber, wie die zu Fuss und mit \ndem  Velo  zurückgelegten  Wege  attraktiver  gemacht  werden,  kombi-\nniert werden zu Transportketten zusammen mit dem ÖV und dem mo-\ntorisierten  Individualverkehr,  dass  sie  in  attraktiven  und  sicheren \nRäumen stattfinden können und dass sie mit Anreizsystemen und Ak-\ntionen  gefördert  werden,  wie  das  in  Frage  7  angeregt  wird.  In  der \nAntwort  7  wird  nur  gesagt,  dass  keine  nicht  infrastrukturellen  Mass-\nnahmen durchgeführt und geplant werden. Die Gründe für diese Hal-\ntung bleiben im Dunkeln, denn ohne ein bisschen propagandistischen \nAufwand  passiert  da  viel  zu  wenig.  In  Frage  8  wird  nach  Unterstüt-\nzung der Gemeinden betreffend Konzeptionierung und Umsetzung des \nVelowegnetzes gefragt. Aus der Antwort geht aber nicht hervor, dass \nes zeitliche Vorgaben an die Umsetzung, fachliche Unterstützung bei \nder Planung oder einheitlich Qualitätsstandards gäbe. Die Antwort auf \ndie Frage 12 nach zusätzlichen Stellen und Mitteln für den Fuss- und \nVeloverkehr  muss  offenbar  so  verstanden  werden,  dass  gerade  mal \ndem gesetzlichen Minimum nachgekommen werden soll. Irgendetwas \nZusätzliches liegt offenbar nicht drin, was leider falsch und wenig zu-\nkunftsträchtig ist. \nDem  gegenüber  schreiben  die  «langsamen  und  faulen»  Berner  in  ih-\nrem  Aggloprogramm:  «Investitionen  in  den  Fuss-  und  Veloverkehr \nzahlen sich auch indirekt aus. Sie leisten einen Beitrag zur Reduktion \ndes Autoverkehrs in Spitzenzeiten, was die Staukosten und den Inves-\ntitionsbedarf für Erweiterungen reduziert. Andererseits erhöht sich die \nAuslastung des ÖV-Angebots und nützen sie die Investitionen in die-\nsem Bereich besser aus. Der Fuss- und Veloverkehr erhöht zudem den \nbewegungsaktiven  Bevölkerungsanteil  und  trägt  damit  zur  Senkung \nder  volkswirtschaftlichen  Kosten  des  Gesundheitswesens  bei.»  Es \nbraucht dringend eine zuständige Stelle, die mindestens mit der Effi-\nzienz und Zielstrebigkeit, wie es der ZVV für den ÖV macht, die Be-\nlange des Langsamverkehrs planmässig und wirksam verfolgt.  \nWir  verlangen  ja  nicht  viel.  Nur  ein  Bruchteil  von  so  viel  Aufwand, \nwie  Sie  für  den  Flugverkehr  jeweils  betreiben,  würde  uns  schon  rei-\nchen und wesentlich mehr bringen als der bisherige, im kaum messba-\nren Promillebereich für den Fuss- und Veloverkehr.  \n \n", "p": 34}, {"t": "Peter Weber (Grüne, Wald): Es wird in der Antwort des Regierungs-\nrates  überdeutlich  darauf  hingewiesen,  dass  das  Anliegen  der  Inter-\npellanten in den Festlegungen, in den entsprechenden Richtplänen der \nRegionen und der Bedürfnisabdeckung der Gemeinden zu keiner Be-\nsorgnis geführt hätte. Alles im Griff?, ist nun die Frage.  \nIch bedaure die Art und Weise, wie vereinfacht die Situation in allen \n13 Fragen dargestellt und wie zögerlich reagiert wird. Alle Perspekti-\nven und Prognosen zeigen doch, dass sich die Situation im Agglome-\nrationsverkehr  verschärft,  wenn  wir  heute  nicht  handeln.  Es  besteht \ndas reale Risiko, dass unsere Städte und Agglomerationen im Verkehr \nersticken  werden.  Ich  vermisse  den  Willen,  die  Herausforderung,  die \nProbleme  im  Agglomerationsverkehr  speziell  in  der  Förderung  des \nLangsamverkehrs rasch und tatkräftig anzugehen. Nein, im Gegenteil, \nes wird über Jahre geprüft, ob die Radwegprojekte der überarbeiteten \nRadwegstrategie  wirklich  dringend  sind.  Die  minutiöse  Beurteilung \nerfolgte  auf  der  Grundlage  von  objektiven  und  subjektiven  Beurtei-\nlungskriterien.  \nMan  bekommt  wirklich  den  Eindruck,  dass  die  Verantwortlichen  der \nVolkswirtschaftsdirektion  glauben,  für  den  so  genannten  Langsam-\nverkehr müsste man auch entsprechend langsam planen. Dabei fehlt es \ndoch  nicht  an  geeigneten  Projekten.  Es  fehlt  an  Willen  und  an  der \nTaktik der Vorgehensweise und logisch am Mitteleinsatz für das 1600 \nKilometer  umfassende Netz  der  kommunalen  Strassen  und  Wege  für \nVelofahrer und den eigentlichen Radwegen.  \nDie Bereinigung des Radwegnetzes und die Radwegstrategie des Kan-\ntons Zürich sind deutlich zu bemängeln, hat der Regierungsrat bedau-\nerlicherweise  erst  am  19.  Juli  2006  festgehalten.  Der  Schlussbericht \nvom November 2005, wie er neulich in der Kommission Planung und \nBau vorgestellt worden ist, mag als Konzept zu überzeugen, aber nicht \nin der prioritären Behandlung des Netzes und der Förderung des öko-\nlogisch  vertretbaren  Verkehrsmittels.  Während  alle  Welt  von  Klima-\nerwärmung, Feinstaub, Bewegungsmangel und Übergewicht bei Kin-\ndern redet, wird dem Velo im Kanton Zürich immer noch eine Neben-\nrolle  zugewiesen.  Dabei  könnte  der  Veloverkehr  einen  grossen  und \nwichtigen  Beitrag  zur  Lösung  all  dieser  Probleme  leisten.  Dazu \nbraucht es, wie bereits gesagt, eine laufend ergänzte und gut unterhal-\ntene  Infrastruktur.  Diese  kostet  Geld,  das  Sie  für  diesen  Zweck  nun \nlocker machen werden. Ich danke Ihnen übrigens. Deshalb setzen wir \nalles auf die von der Pro Velo Kanton Zürich lancierte Doppelinitiati-\nve für mehr Veloverkehr und für mehr Verkehrsausbildung. \n", "p": 36}, {"t": "Peter Roesler (FDP, Greifensee): Wahrscheinlich kann man diese 13 \nFragen auch nicht sehr viel besser beantworten. Aber zur Antwort der \nFrage  3  hätte  man  doch  noch  besser  etwas  zugewartet  und  als  Basis \ndie  am  19.  Juli  2006  beschlossene  bereinigte  Strategie  für  die  Reali-\nsierung  der  geplanten  Radwege  vom  November  2005  genommen. \nDann  wären  nämlich  auch  die  Realisierungshorizonte  etwas  realisti-\nscher  ausgefallen  oder  besser  in  Übereinstimmung  mit  der  Stellung-\nnahme zum vorhergehenden Geschäft 110/2006, welches ebenfalls am \n10. April 2006 eingereicht wurde.  \nDie  FDP-Fraktion  nimmt  die  Art  und  Weise  der  Antwort  und  diese \nselber zur Kenntnis. Ich bitte Sie, dies einfachheitshalber auch zu tun. \n \n", "p": 37}, {"t": "Hanspeter Haug (SVP, Weiningen): Im Gegensatz zum Interpellanten \nbeschränke ich mich auf die Ausführungen der Zürcher Regierung zu \ndiesem Geschäft. \nDer  Richtplantext,  im  besonderen  Kapitel  Fuss-  und  Veloverkehr  im \nrevidierten Verkehrsrichtplan, hat den Staub, der sich auf der Antwort \nder Regierung vom 17. Mai 2006 zur vorliegenden Interpellation an-\ngesetzt  hat,  ziemlich  weggeblasen.  Die  Bedeutung  des  Veloverkehrs \nist  unbestritten.  Dies  wird  in  verschiedenen  Dokumenten  wie  Agglo-\nmerationsprogramm, Richtplan, Gesamtverkehrskonzept, KEF et cete-\nra  unterstrichen.  Er  hat  sich  aber  im  Kontext  mit  den  übrigen  Ver-\nkehrsträgern  einzufügen.  In  der  vorliegenden  Antwort  wird  der  Stel-\nlenwert des Veloverkehrs zu euphorisch dargelegt. Vor allem, was die \nGemeinden  betrifft,  muss  bei  der  Ausgestaltung  von  Velowegen  vor \nallem  Sicherheit  und  Zweckmässigkeit  im  Vordergrund  stehen.  Als \nRandbemerkung:  Angesichts  der  Explosion  der  Sozialkosten  in  den \nGemeinden  sind  Attraktivität  und  gestalterische  Massnahmen  beim \nBau  von  Velowegen  reines  Wunschdenken.  Ein  allzu  düsteres  und \npessimistisches Bild zeichnet die Antwort auf die Frage des Zeithori-\nzonts  der  Realisierung  der  Radwege.  Von  50,  ja  gar  von  100  Jahren \nwird hier gesprochen. Auch hier hat man in der Zwischenzeit wieder \nauf  den  Boden  der  Realität  zurückgefunden.  Dank  einer  Neubeurtei-\nlung  nach  Dringlichkeiten  wurde  die  Radwegstrategie  überdacht  und \nneu  formuliert.  Daraus  wurde  der  Entwicklungsschwerpunkt  «Ver-\nvollständigung des Radwegnetzes» und dies mit den heute zur Verfü-\ngung  stehenden  indexierten  10  Millionen  Franken  im  KEF  bis  zum \nJahr 2020 festgelegt. \n \n", "p": 37}, {"t": "Benno Scherrer (GLP, Uster): Agglomerationsprogramm, was für ein \nKlang,  neue  Urbanität,  Lebensqualität  in  lebendigen  Städten  und  an-\nderen Orten, wo die Leute sicher unterwegs sind zum Einkaufen, zum \nArbeiten, auf dem Weg zum Bahnhof. Lebensqualität statt Siebziger-\njahre-Agglo und Autobahn des letzten Jahrhunderts.  \nNach langen Jahren ist den meisten klar, dass die Strassenbaueuphorie \nvorbei sein muss, weil sie in die Sackgasse führt. Noch unterschätzt ist \ndas  Potenzial  des  Langsamverkehrs,  um  das  es  in  der  Interpellation \ngeht. Gerade im Stadtgebiet und in den Agglomerationsgemeinden ist \ndieser Verkehr gar nicht so langsam. Der Begriff wäre also schon zu \nhinterfragen.  \nEs  wären  verbindlichere  Antworten  des  Regierungsrates  erwünscht \ngewesen. Es wäre auch eine verbindlichere Antwort dieses Rates vor-\nhin  zur  Motion  (110/2006)  erwünscht  gewesen.  Wenn  man  bedenkt, \ndass  auch  im  Agglomerationsprogramm  weiterhin  ein  Grossteil  der \nGelder  schliesslich  im  Strassentunnel-  und  Umfahrungsbau  ver-\nschwindet,  dann  ist  es  an  der  Zeit,  dass  wir  uns  verstärkt  für  den \nLangsamverkehr einsetzen. Die Antworten haben nur zum Teil befrie-\ndigen können. \n \n", "p": 38}, {"t": "Regierungspräsidentin  Rita  Fuhrer:  Es  ist  leider  so,  dass  ein  Bericht \nder Regierung bis zur Diskussion im Kantonsrat oftmals veraltet. Ich \nnehme  aber  gerne  zur  Kenntnis,  dass  man  mir  empfiehlt,  die  Fragen \ndes Kantonsrates einfach etwas später zu beantworten oder etwas län-\nger  zuzuwarten.  Der  Regierungsrat  hat  nämlich  nach  der  Beantwor-\ntung der Interpellation vom 17. Mai am 19. Juli 2006 die überarbeitete \nRadwegstrategie beschlossen. Vielleicht wäre es gut gewesen, bis da-\nhin zuzuwarten, aber die Fristen waren anders. Aufgrund der aktuali-\nsierten Radwegstrategie ist die Antwort zu Frage 3 der Interpellation \nnatürlich  überholt.  Die  Radwegstrategie  legt  ein  Netz  fest,  welches \nentsprechend  den  zur  Verfügung  stehenden  Finanzmitteln  in  einem \nPlanungshorizont  von  20  bis  höchstens  25  Jahren  realisiert  werden \nsoll. Gemäss der vorliegenden Planung sollen in diesem Zeithorizont \nzusätzliche  Radwege  mit  einer  Länge  von  162,5  Kilometern  erstellt \nwerden.  \nDes Weiteren hat der Regierungsrat am 1. Februar 2006 das Agglome-\nrationsprogramm  «Siedlung  und  Verkehr»  beschlossen  und  es  dem \nBund zur Vorprüfung vorgelegt. Die darin projektierten Massnahmen \nkonzentrieren  sich  auf  die  dicht  besiedelten  Räume  des  Kantons.  In \ndiesen Räumen besteht das grösste Potenzial für die Erhöhung des An-\nteils des Fuss- und Veloverkehrs. Das Agglomerationsprogramm setzt \nPrioritäten  deshalb  gerade  auch  bei  den  Massnahmen  zur  Förderung \ndes  Fuss-  und  Veloverkehrs.  Ich  habe  nicht  zusammenzählen  lassen, \nwie viele Kilometer das sein werden.  \nIm Sommer 2007 habe ich entschieden, das zürcherische Radnetz ei-\nner Bypad-Zertifizierung (Bicycle Policy Audit) zu unterziehen. Bypad \nwurde von einem internationalen Konsortium entwickelt. Mittels einer \nspezifisch  zusammengestellten  Evaluationsgruppe  wird  die  bestehen-\nde  Velopolitik  einer  Stadt,  einer  Kommune  oder  einer  Region  unter-\nsucht und es werden Methoden zu einer allfälligen Verbesserung ent-\nwickelt. Zudem brachte mir das VIS einen von der IG Velo eingehol-\nten  Bericht  über  das  Radwegnetz  des  Kantons  Zürich  zur  Kenntnis. \nDas VIS (Verkehr und Infrastruktur Strasse) hat den Auftrag, die dar-\nin aufgeführten Mängel zu beheben.  \nIch hoffe, dass ich Ihnen mit diesen Ausführungen gedient habe. \n \n", "p": 38}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Interpellant  hat  seine  Erklärung \nabgegeben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsidentin  Ursula  Moor:  Der  Regierungsrat  ist  bereit,  das  Pos-\ntulat  entgegenzunehmen.  Werner  Bosshard,  Rümlang,  hat  an  der  Sit-\nzung vom 2. Oktober 2006 den Antrag auf Nichtüberweisung des Pos-\ntulats gestellt. Der Rat hat zu entscheiden. \n \n", "p": 39}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Wir  von  der  SVP  sind  der  Mei-\nnung, wir sollten das ablehnen. \nBahnhofareale  können  künstlich  lebendig  gehaltene  Orte  mit  Publi-\nkumsverkehr sein. Es ist Sache der SBB (Schweizerische Bundesbah-\nnen), diese in Betrieb zu halten. Dass jetzt der Kanton Überlebensstra-\ntegien für solche Bahnhöfe entwickeln soll, leuchtet uns nicht ein. Es \nist nicht Staatsaufgabe, dafür zu sorgen, dass diese Orte lebendig blei-\nben.  Ob  sie  lebendig  bleiben,  hängt  einzig  vom  Publikum  ab,  das \nheisst vom Markt. Niemand wird daran gehindert, mit einem schlüssi-\ngen Konzept Avec-Läden – oder was es auch immer sei – ohne staatli-\nche Unterstützung diese Bahnhöfe lebendig zu erhalten.  \nIch bitte Sie, mit der SVP zusammen, das abzulehnen. \n \n", "p": 39}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Niemand  wird  daran  gehindert, \nmit  einem  schlüssigen  Konzept  etwas  für  die  Lebendigerhaltung  der \nstillgelegten Bahnhöfe zu tun. Das habe ich von Werner Bosshard ge-\nhört. Wir erleben es mit dem Bahnhof Illnau gerade jetzt hautnah, wie \nschwierig es ist, ein Überlebenskonzept oder besser ein Weiterlebens-\nkonzept  für  einen  Provinzbahnhof  auf  die  Beine  zu  stellen.  Das  be-\nginnt gerade damit, Werner Bosshard, dass die Bedingungen für eine \nÜbernahme von Gebäulichkeiten von den SBB nur sehr schwierig zu \nklären sind. Heute ist es so, unternehmerische Phantasie und Risikobe-\nreitschaft werden nicht mehr unterstützt, sondern behindert. Diese Be-\nhinderung  möchten  wir,  dass  sie  vom  Kanton  beziehungsweise  vom \nZVV (Zürcher Verkehrsverbund) aus dem Weg geräumt wird. Es geht \nnicht  um  die  grossen  Bahnhöfe  der  Kernstädte,  auch  nicht  um  die \nBahnhöfe  der  Zentren  der  Agglomeration.  Es  geht  um  die  kleinen \nBahnhöfe, die in der Regel aus Perron, Aufnahmegebäude und Güter-\nschuppen  bestehen.  Die  Tendenz,  sie  stillzulegen,  ist  ungebrochen. \nIllnau ist nur ein Beispiel dafür. Das Personal soll hier noch in diesem \nJahr abgezogen werden.  \nFür  die  stillgelegten  Bahnhöfe  ist  die  Perspektive  in  aller  Regel  eine \ntraurige. Weder die SBB noch der ZVV noch der Kanton haben Kon-\nzepte, wie das phantastische Potenzial von solchen Räumen mitten im \nKern unserer Dörfer genutzt werden kann. Noch schlimmer, die früher \ndurchaus  geförderten  Entwicklungsmöglichkeiten  mit  Stationshalter-\nmodell und Avec-Shops wurden beispielsweise mehr und mehr behin-\ndert  und  sind  heute  praktisch  abgeschafft.  An  deren  Stelle  ist  nichts \ngetreten ausser der Aussicht auf Billettautomaten, deren neue, grossar-\ntige Möglichkeiten über den grünen Klee gelobt werden. Was mit den \nGebäuden passiert, scheinen der SBB und leider auch dem ZVV mehr \noder weniger egal zu sein. Das ist unserer Meinung nach falsch, weil \nvor sich herdümpelnde, vergammelnde Bahnhofgebäude nun wirklich \nein Negativfaktor sind, den sich unser blühendes ZVV-Netz nicht leis-\nten kann.  \nDie blosse Konzentration auf – ich zitiere aus dem Strategiepapier des \nZVV – «die Weiterentwicklung des Ticketverkaufs unter Ausnutzung \nder  technischen  Entwicklung  bei  den  mobilen  Kommunikationsmög-\nlichkeiten»  geht  an  den  tatsächlichen  Bedürfnissen  des  Publikums \nvorbei.  Der  ZVV  müsste  doch  interessiert  sein,  die  Bahnhöfe  als  le-\nbendige Orte mit Publikumsverkehr, wie wir das im Titel unseres Pos-\ntulats nennen, zu erhalten.  \nWir möchten mit dem Postulat nicht, dass der Kanton uns direkt un-\nterstützt oder direkt etwas tut. Wir möchten, dass der Kanton oder der \nZVV oder am besten beide etwas unternehmen, damit bei den Bahn-\nhofsschliessungen  die  verschiedenen  Akteure  zusammengeführt  wer-\nden können und dass Konzepte entwickelt werden, wie brachliegende \noder schlecht genutzte Bahnhofsgebäude der Öffentlichkeit weiterhin \nmaximalen  Nutzen  erbringen  können.  Dazu  gehört  auch  eine  be-\nschränkte Weiterführung von Bahndienstleistungen, die jetzt praktisch \nverunmöglicht werden.  \nBahnhöfe  sind  mehr  als  Haltestellen.  Automaten  werden  den  Billett-\nschalter nie ersetzen können. Es gilt, trotz ökonomischer Zwänge un-\nseren  Provinzbahnhöfen  optimale  Zukunftsmöglichkeiten  zu  sichern. \nOhne aktive Parteinahme durch den ZVV beziehungsweise den Kan-\nton geht es einfach nicht. Wir sind der Regierung dankbar, dass sie be-\nreit  ist,  das  Anliegen  entgegenzunehmen  und  bitten  Sie,  das  Gleiche \nzu tun und das Postulat zu unterstützen. \n \n", "p": 40}, {"t": "Willy Germann (CVP, Winterthur): Die CVP unterstützt das Postulat. \nEs ist ein altes Anliegen unserer Partei, in Fussdistanz zu Bahnhöfen \nhöhere  Dichten  zuzulassen.  Bahnhöfe  sollen  Siedlungszentren  wer-\nden;  Bahnhöfe  also  mitten  drin  mit  multifunktionaler  Nutzung  zum \nBeispiel  auch  mit  Mobilitätszentralen,  das  wäre  das  Anliegen  von \nTraktandum 21 (232/2006). Dieses Ziel kann unter anderem damit er-\nreicht werden, indem brachliegende SBB- und Armeeareale in Bahn-\nhofsnähe mit hoher Dichte und Mischnutzung möglichst rasch genutzt \nwerden  und  dass  gleichzeitig  die  Bahnhöfe  belebt  werden.  Die  CVP \nhat  dazu  vor  langer  Zeit  einen  entsprechenden  Vorstoss  (82/2006) \neingereicht.  Wie  gewohnt  kam  der  Ablehnungsantrag  von  Seiten  der \nFDP mit äusserst seltsamen Begründungen.  \nDie  Regierung  aber  hat  unser  Anliegen  erfreulicherweise  übernom-\nmen. Im Siedlungsrichtplan müsste das Anliegen nun umgesetzt wer-\nden.  Es  liegt  auf  der  Hand,  dass  leerstehende  Bahnhofsgebäude  auf \neinfache Art, da kann ich meinen Vorredner nur unterstützen, gleich-\nzeitig  einer  sinnvollen  Nutzung  zugeführt  werden  können.  Das  muss \nfür die öffentliche Hand nicht zusätzliche Kosten auslösen. Dieses An-\nliegen des Postulats gehört in die nächsten Grundsätze des ZVV. Mei-\nnes Wissens war das noch nie drin.  \n \n", "p": 41}, {"t": "Rolf Walther (FDP, Zürich): Die FDP steht zum öffentlichen Verkehr. \nIch  sage  das  ganz  klar  und  deutlich,  dass  nicht  nachher  wieder  der \nVorwurf kommt, wir seien gegen den öffentlichen Verkehr. Wenn wir \nfür den öffentlichen Verkehr sind, dann sind wir auch für eine Überle-\nbensstrategie  für  unbediente  Bahnhöfe.  Auch  dazu  stehen  wir.  Die \nBahnhöfe  sollen  attraktiv  sein,  auch  wenn  sie  unbedient  sind.  Aber \ndann  hat  es  sich.  Darum  lehnen  wir  das  Postulat  ab,  denn  wir  sind \nnicht dafür, dass der Regierungsrat einen Bericht verfasst über etwas, \ndas  die  SBB  sehr  wohl  schon  lange  machen  und  uns  auch  schon  be-\nwiesen  haben.  Die  SBB-Immobilienbewirtschaftung  weiss,  wie  man \nImmobilien  bewirtschaftet.  Das  hat  sie  uns  schon  ganz  deutlich  ge-\nzeigt  beim  Mietvertrag  mit  der  PHZ  (Pädagogische  Hochschule  Zü-\nrich), aber auch schon bei anderen Gelegenheiten. Wir leben heute in \neiner  anderen  Zeit,  und  da  braucht  es  unbediente  Bahnhöfe  genauso, \nwie  das  Tram  heute  ohne  Kondukteur  im  Anhängerwagen  und  im \nTriebfahrzeug  fährt.  Es  braucht  auf  dem  Bahnhof  keinen  Kohleberg \nmehr  und  keine  Wasserpumpe,  wo  man  die  Dampflokomotive  ver-\nsorgt.  Deshalb  sind  die  Bahnhöfe  heute  unbedient  und  können  unbe-\ndient sein, weil die Technik es ermöglicht, aus der Ferne alles zu steu-\nern.  Auch  der  Billettautomat  steht  zur  Verfügung.  Wenn  es  aber  um \ndie Bewirtschaftung geht, wie Sie das vorhin gesagt haben, dann bin \nich mir nicht so sicher, ob alle im Dorf mit diesem Vorschlag einver-\nstanden sind, denn wenn das Zentrum eines Dorfs leicht ausserhalb ist \noder wenn der Standort für Geschäfte nicht attraktiv ist am Bahnhof, \ndann  muss  es  nicht  auf  Teufel  komm  raus  so  sein,  dass  wir  diese \nBahnhöfe unterstützen und dass die SBB diese Bahnhöfe unterstützen. \nDazu brauchen wir auch keinen Bericht des Regierungsrates, sondern \ndas nehmen wir einfach zur Kenntnis, dass die SBB als Eigentümerin \nselber verantwortlich sind für Angebot und Nachfrage und auch dafür \nbesorgt sein werden, dass die Bahnhöfe attraktiv sind und dass die att-\nraktiven  Bahnhöfe  auch  lebenswerte  und  lebendige  Orte  sind.  Da \nbraucht es wirklich keinen Bericht. \nDeshalb lehnen wir das Postulat ab. Ich bitte Sie, das Gleiche zu tun. \n \n", "p": 42}, {"t": "Susanne Rihs (Grüne, Glattfelden): Sie wissen es, es gibt in unserem \nKanton  nicht  nur  das  Lädelisterben  und  das  Poststellensterben,  son-\ndern  es  gibt  auch  das  Bahnhofsterben.  Landlauf  und  landab  sind  im-\nmer mehr Bahnhöfe nicht mehr bedient und dienen nur noch als Hal-\ntestellen.  Dem  kann  man  natürlich  so  zusehen.  Man  kann  auch  die \nMeinung  haben,  dass  diese  Haltestellen  sehr  attraktiv  sind,  wie  Rolf \nWalther offenbar der Meinung ist. Ich und die Grünen sind ganz ande-\nrer  Meinung.  Haltestellen,  abgelegene  Bahnhöfe  mit  null  Personen \nund null Angeboten sind das Gegenteil von attraktiv. \nDer  Schliessung  der  Billettverkaufsstellen  auf  den  Bahnhöfen  steht \nzwar ein Verkaufs- und Beratungsangebot auf anderen Kanälen offen. \nDas  stimmt.  Es  gibt  auch  viele  Billettautomaten,  die  immer  erneuert \nwerden.  Das  stimmt  auch.  Aber  trotzdem  ersetzt  dieses  Angebot  nie \nund nimmer bediente Bahnhöfe mit ihren Fachleuten, welche die Rei-\nsenden persönlich in allen Belangen des öffentlichen Verkehrs beraten \nkönnen. Nicht nur das, Bahnhöfe haben besonders auch auf dem Land \nnoch  eine  ganz  andere  Funktion.  Es  sind  Treffpunkte.  Es  sind  Aus-\ngangspunkte für Menschen, die auf Reisen gehen. Wenn diese Bahn-\nhöfe  nun  geschlossen  werden,  können  sie  diese  Bedürfnisse  nicht \nmehr abdecken. Das Modell «Stationshalter», das dann durch die SBB \nzum  Avec-Betriebskonzept  weiterentwickelt  wurde,  hat  dies  gezeigt. \nEin  solches  Modell  sieht  vor,  dass  die  Stationshalter  ihre  Station \nselbstständig  auf  eigene  Rechnung  führen,  oft  verbunden  mit  einem \nNebenerwerb  wie  einem  Reisebüro  oder  einem  Kiosk.  Auf  verkaufte \nSBB-Billette erhalten sie eine Provision von bis zu 10 Prozent. Dieses \nModell  ist  von  den  SBB  vor  Jahren  gefördert  worden,  heute  leider \nnicht mehr, obwohl es sich an ganz verschiedenen Bahnhöfen bewährt \nhat. Vielerorts könnte aber ein solches Angebot noch mit einer Post-\nverkaufsstelle ergänzt werden, denn dort, wo die Bahnhöfe geschlos-\nsen sind, werden auch die Poststellen geschlossen. Das sind dann die \nSchlafdörfer,  die  offenbar  Rolf  Walther  so  attraktiv  findet,  die  keine \nRestaurants, keine Postbüros und keine Bahnhöfe mehr haben. Es sind \nreine Schlafdörfer. Wollen wir das wirklich?  \nDie  Wiedereröffnung  von  Bahnhöfen  mit  einem  Zusatzangebot  zum \nBeispiel  auch  einem  Beizli,  wie  ich  es  ganz  zufällig  in  Fraubrunnen \nim  Kanton  Bern  gesehen  habe,  ist  attraktiv,  und  sie  rentieren  auch. \nUnd  nicht  nur  das.  Unbediente  Bahnhöfe  sind  unsicher.  Viele  Men-\nschen  getrauen  sich  abends  nicht  mehr  an  solche  Stationen.  Mein \nBahnhof  in  Glattfelden  liegt  weit  auf  dem  Land,  fast  kein  Haus  ist \ndort, kein Kiosk, kein Getränkeautomat. Man ist wirklich völlig allein. \nJunge  und  alte  Frauen  getrauen  sich  kaum  mehr,  dort  in  der  Nacht \neinzusteigen.  \nIch mache Ihnen beliebt, das Postulat zu unterstützen. Es ist nicht so, \ndass  wir  vom  Regierungsrat  erwarten,  dass  er  diese  Bahnhöfe  finan-\nziell unterstützt, sondern dass er Einfluss nimmt auf die SBB und den \nZVV, damit etwas geschieht und damit dieser Trend zur Schliessung \nder Bahnhöfe nicht mehr weitergeht. \n \n", "p": 43}, {"t": "Benno  Scherrer  (GLP,  Uster):  Was  macht  eigentlich  ein  Dorf  aus? \nKirche,  Restaurants,  Dorfbrunnen,  ja,  schön  ist  es,  wenn  auch  noch \nein  Bahnhof,  im  Idealfall  ein  offener  Bahnhof  da  ist.  Wichtig  ist  ein \noffener Bahnhof gerade für Leute, die selten den ÖV benutzen, denn \nselbst mit eingeschränktem Ticketangebot kann das sehr hilfreich sein. \nEs  gibt  viele  Leute,  welche  schon  an  den  einfachen  Billettautomaten \nscheitern. Das sind nicht nur Leute mit tiefer Bildung, sondern Leute, \ndie viel zu lange nie einen Billettautomaten bedient haben. Wenn also \nGelegenheitsbenutzer  für  den  ÖV  abgeholt  werden  sollen,  dann  sind \nbediente Bahnhöfe ein Pluspunkt. Nur müssen sich Bahnhöfe tatsäch-\nlich irgendwie auch rechnen. Deshalb ist es nicht möglich, überall prä-\nsent zu sein. Das akzeptieren wir.  \nWenn  Private  nun  die  Funktion  übernehmen  wollen,  Haltestellen  zu \nbeleben, ist das sehr erfreulich. Da sollten weder von Seiten der SBB \nnoch der Gemeinde, des Kantons oder des ZVV Knüppel zwischen die \nBeine geworfen werden. Wenn jemand eine Chance auf ein Geschäft \nsieht, dann soll er sie doch packen können. Gerade, weil das Postulat \nnicht  einfach  fordert,  dass  Bahnhöfe  um  jeden  Preis  offen  gehalten \nwerden sollen, sondern will, dass kreative Nutzungen zugelassen oder \nakzeptiert werden sollen, ist es in unserem Sinn und hoffentlich auch \nin  Ihrem  Sinn  liberal  und  sollte  deshalb  von  uns  allen  überwiesen \nwerden können. \nIch habe vom Sprecher der SVP kein Argument gehört, das in diesem \nSinn gegen eine Überweisung spricht. Zu Rolf Walther: Es heisst eben \nim Postulat nicht, dass die Bahnhöfe unterstützt werden müssen.  \nWir erhoffen uns von einem diesbezüglichen Bericht mögliche Strate-\ngien,  wie  die  Bahnhöfe  als  lebendige,  sichere  Orte  erhalten  werden \nkönnen  und  gehen  davon  aus,  dass  mit  dieser  Antwort  für  mögliche \nInteressenten Klarheit geschaffen werden kann.  \nWir  Grünliberalen  bitten  Sie,  auf  Ihre  Fraktionsbeschlüsse  zurückzu-\nkommen und das Postulat zu unterstützen. \n \n", "p": 44}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Die  Regierung  wäre  bereit,  das \nPostulat  entgegenzunehmen.  Das  heisst,  sie  hat  die  Problematik  von \nvereinsamten Bahnhofarealen erkannt. Sie wäre auch bereit, hier mit-\nzuhelfen,  Strategien  zu  entwickeln.  Darum  bin  ich  schon  enttäuscht, \ndass jetzt von der gegenüberliegenden Seite versucht wird, die Regie-\nrung  daran  zu  hindern,  mitzuhelfen,  die  Situation  zu  verbessern.  Es \nenttäuscht mich natürlich, dass Werner Bosshard, der öfters auch am \nAbend  unterwegs  ist  auf  dem  Bahnhofareal  und  auch  mir  persönlich \nschon mitgeteilt hat, dass er die unheimliche Atmosphäre nicht immer \nschätzt,  wenn  es  am  Abend  dunkel  ist  und  niemand  mehr  unterwegs \nist, dagegen ist. Dann finde ich es schade, wenn hier gegen Lösungs-\nstrategien opponiert wird. \nEs ist so, wenn die SBB nichts mehr machen, diese Areale verwahrlo-\nsen  lässt,  dann  muss  häufig  die  Gemeinde  eintreten.  Die  Gemeinde \nmuss  dann  für  die  Sicherheit  sorgen.  Die  Gemeinde  organisiert  Si-\ncherheitspatrouillen. Sie organisiert, dass das Licht am späten Abend \nund  in  der  Nacht  brennen  gelassen  wird.  Die  Gemeine  muss  also \nnachher  für  die  Aufwendungen  sorgen,  die  hier  andernorts  gespart \nwerden.  \nDie SBB sollten es eigentlich besser wissen. Die SBB müssen mit er-\nhöhten Kosten für die Reinigung der Bahnhofareale sorgen. Sie haben \nhäufig mit Reparaturen zu kämpfen, wenn in den vereinsamten Nacht-\nstunden  Vandalenakte  verübt  werden.  Die  SBB  müssten  in  eigenem \nInteresse  hier  dafür  sorgen,  dass  es  nicht  dazu  kommt,  dass  diese \nBahnhofareale  verwaisen.  Wenn  man  diese  Areale  wieder  beleben \nkönnte,  wieder  mehr  Präsenz  da  ist,  wieder  mehr  Leute  die  Verant-\nwortung für die Umgebung übernehmen würden, dann hätten wir auch \nweniger  Situationen,  da  die  Leute  Angst  haben  und  allenfalls  sogar \nden ÖV meiden und wieder auf den Privatverkehr umsteigen. Das ist \nnicht das Ziel, das wir verfolgen, um den öffentlichen Verkehr zu för-\ndern. \nEs  wäre  wichtig,  wenn  wir  hier  alles  daran  setzen  würden,  dass  die \nZusammenarbeit zwischen den SBB und dem ZVV und den Gemein-\nden verstärkt werden könnte, damit die Hauptnutzer dafür sorgen, dass \nwir die Bahnhofareale belebt halten können.  \nIm  Übrigen  ist  es  so,  dass  verschiedene  Entscheide  und  Entwicklun-\ngen in den letzten Jahren gemacht worden sind. Man hat plötzlich die \nZüge  nicht  mehr  begleitet.  Dann  sind  sie  allein  gefahren.  Dann  hat \nman  in  der  Folge  nach  ein  paar  Jahren  gemerkt,  dass  es  nicht  geht. \nJetzt hat man wieder Begleitpersonal für die Züge eingeführt. Sorgen \nwir doch dafür, dass wir die Entwicklung nicht so weit kommen las-\nsen, dass wir sie in ein paar Jahren wieder korrigieren müssen. Sorgen \nwir  doch  jetzt  dafür,  dass  wir  diese  schlechten  Entwicklungen  jetzt \nschon verhindern. \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": " \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Das Postulat hat folgenden Wortlaut:  \nDer  Regierungsrat  wird  ersucht  dafür  zu  sorgen,  dass  die  vom  Bun-\ndesrat  Ende  2005  beschlossenen  Massnahmen  zur  Erhaltung  der  Ar-\nbeitsmarktfähigkeit der älteren Arbeitnehmenden auch im Kanton Zü-\nrich  umgesetzt  werden.  Insbesondere  sind  Massnahmen  zum  Abbau \nvon  Altersdiskriminierung  und  Fehlmeinungen  in  den  Betrieben  und \nder Öffentlichkeit, zur Förderung altersgerechter Arbeitsbedingungen, \nzur  Verstärkung  des  Gesundheitsschutzes  am  Arbeitsplatz  und  zum \nZugang zur Weiterbildung für ältere Arbeitnehmende zu treffen. RAV \nund AMM sollen rechtzeitig in den Prozess miteinbezogen werden. \n", "p": 46}, {"t": "Begründung: \nDie Schweiz hat bereits heute im internationalen Vergleich eine hohe \nBeschäftigungsquote von älteren Mitarbeitenden. Die demografischen \nVeränderungen  führen  in  den  nächsten  10 – 15  Jahren  zu  einem  sin-\nkenden Anteil der Bevölkerung im erwerbsfähigen Alter. Damit wird \neine spürbare Veränderung in der Altersstruktur auf dem Arbeitsmarkt \neinhergehen. Heute ist auch in der Schweiz eine Diskriminierungsten-\ndenz  älterer  Arbeitnehmenden  festzustellen.  Der  Gestaltung  von  al-\ntersgerechten  Arbeitsbedingungen  und  dem  lebenslangen  Zugang  zur \nWeiterbildung  wird  zu  wenig  Beachtung  geschenkt.  Die  Beteiligung \nälterer Menschen am Arbeitsmarkt ist jedoch angesichts der demogra-\nfischen Entwicklung volkswirtschaftlich und sozialpolitisch von gros-\nser  Bedeutung  und  soll  mit  entsprechenden  Massnahmen  gefördert \nwerden.  Der  Bund  hat  Ende  2005  ein  Massnahmenpaket  verabschie-\ndet,  um  eine  nachhaltige  Verbesserung  der  Partizipation  älterer  Ar-\nbeitnehmenden am Arbeitsmarkt zu erreichen. Der Kanton Zürich soll \ndiese  Massnahmen  umsetzen.  Der  Regierungsrat  ist  dabei  als  feder-\nführende Instanz gefordert. \n \nDie Stellungnahme des Regierungsrates lautet auf Antrag der Volks-\nwirtschaftsdirektion wie folgt: \n1.  Ältere  Arbeitskräfte  können  auf  dem  Arbeitsmarkt  spezifischen \nSchwierigkeiten begegnen. Ursache sind nicht nur Vorurteile und tat-\nsächliche Wettbewerbsnachteile gegenüber jüngeren Mitbewerbenden \nwie  höhere  Löhne,  höhere  Pensionskassenbeiträge  oder  längere  Fe-\nrien. Mitunter wirken sich gerade auch Regelungen, die im vermeint-\nlichen  Interesse  älterer  Arbeitskräfte  getroffen  wurden,  für  diese  als \nkontraproduktiv  aus.  Vertragliche  oder  gesetzliche  Altersgrenzen  – \nmögen  sie  noch  so  sachlich,  beispielsweise  versicherungstechnisch \noder  physiologisch  begründet  sein  – laufen  grundsätzlich  dem  Gebot \nder Nichtdiskriminierung aus Altersgründen zuwider. \nEs gibt aber auch andere Personengruppen, die auf dem Arbeitsmarkt \nbesonderen  Schwierigkeiten  ausgesetzt  sein  können.  Zu  denken  ist \netwa  an  Schulabgängerinnen  und  -abgänger,  an  Berufsanfängerinnen \nund  -anfänger,  an  wenig  qualifizierte  Arbeitskräfte,  an  qualifizierte, \nhochspezialisierte  Berufsleute  mit  kleinem  Arbeitsplatzangebot.  Das \nzeigt sich unter anderem auch in  der Arbeitslosenquote der verschie-\ndenen Alterskategorien. Demnach waren im Kanton Zürich im Jahres-\ndurchschnitt 2005 4,4 % der 15- bis 19-Jährigen; 6,1 % der 20- bis 24-\nJährigen; 3,0 % der 50- bis 54-Jährigen; 3,3 % der 55- bis 59-Jährigen \nund  3,9 %  der  60-  bis  64-Jährigen  arbeitslos;  die  durchschnittliche \nQuote  aller  Altersklassen  betrug  4,0 %.  Eine  überdurchschnittliche \nArbeitslosigkeit älterer Arbeitskräfte ist somit nicht festzustellen. Al-\nlerdings dauert die Arbeitslosigkeit älterer Arbeitskräfte durchschnitt-\nlich  länger  als  jene  der  übrigen  Altersgruppen  (wobei  wegen  der  al-\ntersbedingt unterschiedlichen Dauer des Taggeldhöchstbezuges ein di-\nrekter Vergleich nicht möglich ist). Deshalb unterstützt die Arbeitslo-\nsenversicherung  (ALV)  bereits  heute  ältere  Arbeitslose  mit  spezifi-\nschen Vorteilen: Personen, die das 55. Altersjahr zurückgelegt haben, \nhaben Anspruch auf 520 (anstelle der üblichen 400) Taggelder; weite-\nre 120 Taggelder erhalten sie, wenn sie innerhalb der letzten vier Jahre \nvor  dem  Erreichen  des  AHV-Rentenalters  arbeitslos  geworden  sind \n(Art. 27 Arbeitslosenversicherungsgesetz [AVIG; SR 837.0], Art. 41b \nArbeitslosenversicherungsverordnung [AVIV; SR 837.02]). \nDas Angebot an Arbeit ist in einer Volkswirtschaft zu einem bestimm-\nten  Zeitpunkt  grundsätzlich  eine  feste  Grösse.  Wird  nun  –  beispiels-\nweise durch staatliche Förderung – eine bestimmte Arbeitnehmenden-\ngruppe  besonders  unterstützt,  besteht  automatisch  die  Gefahr  einer \nBenachteiligung anderer Arbeitnehmender. Lenkungsmassnahmen auf \ndem  Arbeitsmarkt  sind  deshalb  äusserst  behutsam  und  immer  unter \nBerücksichtigung der Mechanismen des Arbeitsmarktes vorzunehmen, \nsollen damit nicht unerwünschte Nebenwirkungen entstehen. \n2. Die Globalisierung der Wirtschaft macht auch vor den Arbeitsmärk-\nten nicht Halt. Wie die Wirtschaftsstandorte stehen auch die Arbeits-\nmärkte  untereinander  im  Wettbewerb.  Wird  an  einem  Ort  der  Ar-\nbeitsmarkt  zu  stark  behindert,  weicht  die  Arbeit  an  einen  anderen \nStandort aus. Aufgabe der Politik ist deshalb, optimale Rahmenbedin-\ngungen für eine erfolgreiche wirtschaftliche Betätigung und damit für \ndie Schaffung und den Erhalt von Arbeitsplätzen zu gestalten. Ein we-\nsentlicher Vorteil des hiesigen Arbeitsmarktes ist die verhältnismässig \ngeringe  Regulierungsdichte.  Tendenziell  verteuert  jede  staatliche \nNorm ein Produkt oder eine Arbeitsleistung. So besteht denn auch ein \ndirekter  Zusammenhang  zwischen  Regulierungsdichte  und  Arbeitslo-\nsenquote: Je mehr marktbezogene Vorschriften bestehen, desto uninte-\nressanter  wird  der  Arbeitsstandort  und  desto  höher  ist  die  Arbeitslo-\nsenquote.  Wirtschaftliche  Freiheiten  ermöglichen  ein  höheres  Natio-\nnaleinkommen  und  damit  auch  das  Wachstum  eines  Landes.  Es  ist \ndeshalb  im  Interesse  des  Wohlstandes  und  der  Arbeitsplatzsicherheit \nunseres  Landes,  dass  der  hiesige  Wirtschaftsstandort  und  damit  der \nArbeitsmarkt gestärkt wird. \n3. Der Arbeitsmarkt folgt grundsätzlich den marktwirtschaftlichen Ge-\nsetzmässigkeiten von Vertragsfreiheit sowie Angebot und Nachfrage, \nwird  aber  sozial  abgefedert  durch  gesetzliche  Schutznormen.  Die \nMarktteilnehmenden  stehen  untereinander  in  Konkurrenz.  Einerseits \nstehen  Arbeitnehmende  im  Wettbewerb  um  Stellen  und  anderseits \nkonkurrenzieren sich Arbeitgebende um gute Arbeitskräfte. Abschluss \nund  Inhalt  eines  Arbeitsvertrages  unterstehen  grundsätzlich  der  Pri-\nvatautonomie. Dazu gehört in erster Linie auch, dass es den Vertrags-\nparteien freisteht, mit wem sie ein Arbeitsverhältnis eingehen wollen. \nZusätzliche Vorschriften oder Lenkungsmassnahmen zu Gunsten ein-\nzelner  Marktteilnehmenden  laufen  diesem  Prinzip  zuwider  und  sind \nfragwürdig.  \n4.  Jedes  staatliche  Handeln  bedarf  einer  gesetzlichen  Grundlage.  Im \nBereich  des  Arbeitsvertragsrechtes  und  damit  zusammenhängender \nRechtsgebiete  –  etwa  der  beruflichen  Vorsorge  oder  der  Arbeitssi-\ncherheit  –  legiferiert  der  Bund  abschliessend.  Er  kann  den  Vollzug \nden  Kantonen  delegieren  und  diesen  gewisse  Spielräume  innerhalb \nbundesrechtlicher  Vorgaben  einräumen.  Dies  ist  beispielsweise  mit \nder  Delegation  der  Führung  von  regionalen  Arbeitsvermittlungszent-\nren  (RAV)  an  die  Kantone  geschehen,  womit  die  Stellensuchenden \ngemäss  Arbeitsvermittlungs-  und  Arbeitslosenversicherungsrecht \nzweckmässig unterstützt werden sollen. \n5. Das Eidgenössische Departement des Innern (EDI) und das Eidge-\nnössische Volkswirtschaftsdepartement (EVD) haben gemeinsam eine \nFachgruppe  beauftragt,  Massnahmen  im  Bereich  der  Sozialversiche-\nrungen, der Gesundheit am Arbeitsplatz und der Arbeitsfähigkeit älte-\nrer Erwerbstätiger auszuarbeiten. Die Fachgruppe hat hierzu drei Ar-\nbeitsgruppen eingesetzt, die zu den Themen \n– Vermeidung von Anreizen für einen frühzeitigen Rückzug aus dem \nErwerbsleben durch die Sozialversicherungen; \n–  Verbesserung  der  gesundheitlichen  Voraussetzungen  für  die  Ar-\nbeitsfähigkeit und Arbeitsmotivation; \n– Verbesserung der Wiedereingliederung älterer Arbeitsloser  \nVorschläge verfassten. \nDiese  wurden  im  November  2005  im  Synthesebericht  «Partizipation \nveröffentlicht \nälterer  Arbeitnehmerinnen \n(www.seco.admin.ch/themen/arbeit/seiten/00121/index.html?lang=de) \nAus dieser Arbeit wurden folgende Erkenntnisse gewonnen: \nund  Arbeitnehmer» \n–  Das  schweizerische  System  der  Sozialversicherungen  wurde  in  der \nPhase eines starken Bevölkerungs- und Wirtschaftswachstums aufge-\nbaut.  Heute  erweisen  sich  die  Anreize  gerade  für  ältere  Arbeitneh-\nmende  als  eher  negativ  für  eine  Teilnahme  am  Arbeitsmarkt.  Hier \ndrängen sich Korrekturen auf. \n–  Damit  eine  erhöhte  Bereitschaft  zur  Arbeitsmarktbeteiligung  auch \numgesetzt  werden  kann,  ist  ein  flexibler,  gut  funktionierender  Ar-\nbeitsmarkt unabdingbar. \n–  Die  besten  Politiken  nützen  wenig,  wenn  die  gesundheitsmässigen \nVoraussetzungen der älteren Arbeitskräfte nicht gegeben sind. Mit der \nVerschiebung  des  Altersaufbaus  in  der  Erwerbsbevölkerung  kommt \nden  Aspekten  der  Gesundheit  und  den  Arbeitsbedingungen  zuneh-\nmende Bedeutung zu. \n– Die Entwicklung von einer handwerklich und industriell orientierten \nzu einer wissensbasierten Wirtschaft erfordert nicht nur eine gute Erst-\nausbildung, sondern auch die Fähigkeit der Arbeitnehmenden, mit der \nraschen Entwertung einmal erworbenen Wissens Schritt zu halten und \nsich entsprechend weiterzubilden.  \nAus diesen Erkenntnissen wurde u. a. folgender Handlungsbedarf er-\nkannt: \nErzielung von Anreizneutralität in der Sozialgesetzgebung: \n–  Bei  der  Invalidenversicherung  besteht  ein  grosser  Korrekturbedarf. \nDessen Bewältigung wurde mit der fünften Revision des Invalidenver-\nsicherungsgesetzes in Gang gesetzt. \n–  Im  Bereich  der  zweiten  Säule  sind  Reformen  erforderlich,  bei-\nspielsweise im Bereich von Aufsicht und Oberaufsicht. \n–  Eine  weitere  Revision  der  Alters-  und  Hinterlassenenversicherung \nwird in absehbarer Zeit erforderlich sein. \nErhalt eines funktionierenden Arbeitsmarktes: \n– Die öffentliche Stellenvermittlung und die arbeitsmarktlichen Mass-\nnahmen  gemäss  Arbeitslosenversicherungsrecht  sind  an  die  Alterung \nder Erwerbsbevölkerung anzupassen. \n– Dabei ist die Grundausrichtung der Arbeitsmarktpolitik im Auge zu \nbehalten.  Als  Daueraufgabe  muss  die  Politik  die  Flexibilität,  insbe-\nsondere  die  geringe  Regulierungsdichte  des  Arbeitsmarktes,  gewähr-\nleisten. \nFörderung  der  Gesundheit  und  Anpassung  der  Arbeitsbedingungen \ndurch: \n– Wahrnehmung der Eigenverantwortung für die Gesundheit und Ar-\nbeitsfähigkeit im Alter; \n–  Bekämpfung  von  Altersdiskriminierung  und  «Fehlmeinungen»  (so \nlautet die Terminologie der Arbeitsgruppe) in der Öffentlichkeit sowie \nin den Betrieben; \n– Altersmanagement und Arbeitsgestaltung in den Betrieben. \nAlle diese Vorschläge und Massnahmen richten sich auf Grund seiner \nZuständigkeit an den Bund. Die vorgeschlagenen Massnahmen im Be-\nreich Arbeitsmarkt und Gesundheit am Arbeitsplatz beruhen auf dem \nArbeitslosenversicherungsgesetz  und  dem  Arbeitsgesetz.  Beide  Bun-\ndesgesetze werden im Wesentlichen von den Kantonen vollzogen und \nder Vollzug hauptsächlich durch den Bund finanziert. Die Vorschläge \nder Fachgruppe sind deshalb im üblichen Gesetzgebungsverfahren des \nBundes  umzusetzen.  Damit  erst  wird  die  Bundesrechtskonformität \nsowie die Durchsetzbarkeit und nicht zuletzt die Mitfinanzierung des \nVollzugs  garantiert.  Vorauseilende  kantonale  Massnahmen  ohne \nrechtliche  Grundlage,  die  schliesslich  vielleicht  sogar  dem  dereinst \ngesetzten Bundesrecht widersprechen könnten, sind deshalb zu unter-\nlassen. \n6. Aus dem Gesagten lassen sich folgende Schlüsse ziehen: \n– Lenkende Eingriffe in den Arbeitsmarkt durch die öffentliche Hand \ndürfen  nur  mit  äusserster  Zurückhaltung  vorgenommen  werden,  und \nsollen keine unerwünschten, gar mit öffentlichen Geldern finanzierten \nStörungen des Marktes verursachen. \n– Es ist weder möglich noch zweckmässig, dass sich der Kanton in die \nAusgestaltung  privatrechtlicher  Arbeitsverhältnisse \nlenkend  ein-\nmischt. \n–  Das  Arbeits-  und  das  Sozialversicherungsrecht  werden  abschlies-\nsend vom Bund gesetzt. Es bleibt deshalb abzuwarten, ob und wie der \nBund die von der Fachgruppe EVD/EDI an ihn gerichteten Vorschlä-\nge umsetzt.  \nAus diesen Gründen beantragt der Regierungsrat dem Kantonsrat, das \nPostulat KR-Nr. 192/2006 nicht zu überweisen. \n \n", "p": 47}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon):  Die  ablehnende  Haltung  des  Re-\ngierungsrates zu unserem Postulat enttäuscht. Einerseits beruft er sich \ndabei  auf  die  marktwirtschaftlichen  Gesetzmässigkeiten  des  Arbeits-\nmarkts wie Vertragsfreiheit und Angebot und Nachfrage. Andererseits \nführt  er  aus,  dass  die  entsprechenden  Gesetze  auf  Bundesebene  ab-\nschliessend  geregelt  würden  und  eine  Verstärkung  der  Regelung  oh-\nnehin kontraproduktiv wäre. So einfach kann jedoch auch der Zürcher \nRegierungsrat sich nicht aus der Verantwortung ziehen. Aufgrund der \ndemografischen  Entwicklung  ist  eine  Verknappung  der  Arbeitskräfte \nzu  erwarten –  eine  Tatsache,  die  wirtschafts-  und  sozialpolitisch  von \nBedeutung ist.  \nIn  Anbetracht  einer  besseren  Ausschöpfung  des  Erwerbspotenzials \nrichtet sich das Augenmerk zusehend auf ältere Arbeitnehmende. Mit \nälteren  Arbeitnehmenden  sind  nicht  etwa  Personen  über  60  –  zum \nBeispiel  meine  Kategorie  –  gemeint,  sondern  bereits  Personen  über \n50, die aus verschiedenen Gründen heute im Arbeitsmarkt oft benach-\nteiligt sind. Es gilt deshalb, deren Arbeitsfähigkeit zu verbessern und \ndie Arbeitsbedingungen für diesen Personenkreis adäquat zu gestalten. \nDer Bundesrat hat deshalb vor zwei Jahren ein Massnahmenpaket zu \nGunsten  der  älteren  Arbeitnehmenden  beschlossen.  Sicher  ist  in  die-\nsem Paket hauptsächlich der Bund zum Handeln gefordert. Dieser hat \ndenn  auch  seine  Hausaufgaben  gemacht  beziehungsweise  ist  daran, \nden Massnahmenkatalog umzusetzen.  \nMit unserem Postulat fordern wir den Kanton auf, auf kantonaler Ebe-\nne dafür besorgt zu sein und rechtzeitig und vorausschauend die nöti-\ngen Vorkehrungen zu treffen, dass auch im Kanton Zürich die Umset-\nzung dieser Massnahmen ohne Verzögerung vorankommt. Das ist der \neine Teil unserer Forderung.  \nGleichzeitig  gibt  es  aber  auch  Teile,  welche  nicht  allein  gesetzgebe-\nrisch  gelöst  werden  können  und  solche,  die  auch  gesetzgeberisch  in \nden Bereich der Kantone fallen beziehungsweise, bei denen der Kan-\nton  einen  grossen  Ermessensspielraum  hat.  Massnahmen  zur  Weiter-\nbildung  zum  Beispiel,  die  dringend  benötigt  sind  auch  für  ältere  Ar-\nbeitskräfte,  sind  nicht  bundesrechtlich  geregelt.  Hier  hat  der  Kanton \neinen sehr grossen Handlungsspielraum, den er bestens nutzen könnte \nund dies dringend auch tun sollte.  \nDer Kanton ist daran, ein kantonales Weiterbildungskonzept zu entwi-\nckeln. Unser Postulat fordert, den Zugang zur Weiterbildung für ältere \nMenschen zu verbessern. Dies muss seinen Niederschlag im geplanten \nkantonalen  Konzept  finden.  Unser  Postulat  stellt  sicher,  dass  dieser \nFrage  die  entsprechende  Beachtung  in  diesem  Konzept  geschenkt \nwerden muss. Die Gesundheit am Arbeitsplatz ist ebenfalls ein zentra-\nles Thema. Die Betriebe, insbesondere die KMU (kleine und mittlere \nUnternehmungen)  könnten  beispielsweise  sensibilisiert  und  beraten \nwerden, die Gesundheit und Arbeitsfähigkeit ihrer Beschäftigten in al-\nlen Arbeitsphasen zu erhalten. Eine solche Sensibilisierung kann und \nsoll dezentral, sprich kantonal erfolgen. Also auch hier hätte der Kan-\nton eine wichtige Aufgabe, die dringend nötige Aufklärung und Sen-\nsibilisierungsarbeit  zu  leisten.  Überprüft  werden  können  und  sollen \nauch  allfällige  Altersgrenzen  im  kantonalen  Personalrecht.  Der  Kan-\nton  selbst  als  vorbildlicher  Arbeitgeber  für  älter  werdende  Mitarbei-\ntende – auch das ist eine Aufgabe, die der Kanton selbst übernehmen \nkann und soll.  \nUnser  Postulat  ist  wichtig.  Wir  wollen,  dass  der  Kanton  wegkommt \nvon  der  in  der  Postulatsantwort  skizzierten  passiven  Haltung  bezie-\nhungsweise vom Abwarten, was aus Bern kommt. Wir möchten, dass \ner sich initiativ und aktiv um das Wohlergehen der älteren Arbeitneh-\nmenden  kümmert.  Die  Postulatsantwort  hat  gezeigt,  dass  es  dieses  \nPostulat braucht, dem Regierungsrat den dringend nötigen Anstoss zu \ngeben, diese Aufgabe nicht hinauszuschieben, sondern verbindlich in \nAngriff zu nehmen. \nIch bitte Sie daher, das Postulat heute zu überweisen. \n \n", "p": 52}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Aufgabe  der  Politik  ist  es,  optimale \nRahmenbedingungen  für  eine  erfolgreiche  wirtschaftliche  Betätigung \nund damit für die Schaffung und den Erhalt generell von Arbeitsplät-\nzen sicherzustellen. Ich betone: Rahmenbedingungen! Je mehr markt-\nbezogene  Vorschriften  bestehen,  desto  uninteressanter  wird  der  Ar-\nbeitsstandort  und  desto  höher  ist  die  Arbeitslosenquote.  So  besteht \ndenn  auch  ein  direkter  Zusammenhang  zwischen  Regulierungsdichte \nund  Arbeitslosenquote.  Es  ist  deshalb  im  Interesse  des  Wohlstands \nund der Arbeitsplatzsicherheit unseres Landes, dass der hiesige Wirt-\nschaftsstandort  und  damit  der  Arbeitsmarkt  stärker  wird  und  nicht \ndurch zusätzliche Regulierungen an Attraktivität verliert. Übrigens hat \ndas Gewerbe schon in der Vergangenheit seine Verantwortung wahr-\ngenommen  und  ist  sich  der  Leistung  der  älteren  Arbeitnehmenden \nstets bewusst gewesen. Übrigens nicht nur der älteren, liebe Elisabeth \nDerisiotis, sondern aller Arbeitnehmenden. Deshalb würden sich staat-\nliche Massnahmen auf diesem Sektor extrem negativ auswirken. Dazu \nkommt,  dass  sich  die  Grossindustrie  und  die  Finanzwirtschaft  in  der \nZwischenzeit  von  ihrem  kurzsichtigen  Jugendlichkeitswahn  wieder \nverabschiedet haben. Auch sie sind sich jetzt wieder bewusst, dass er-\nfahrene  ältere  Arbeitnehmende  von  grösstem  Nutzen  sind.  Ebenfalls \nwerden wegen der geburtenschwachen Jahrgänge in Zukunft zu weni-\nge  Arbeitskräfte  auf  dem  Markt  sein.  Es  geht  in  Zukunft  also  eher \ndarum,  flexible  Arbeitszeitmodelle  zu  schaffen,  um  älteren  Arbeit-\nnehmenden interessante Perspektiven zu bieten, um deren Wissen und \nErfahrung bis über das Pensionsalter hinaus für unsere Unternehmun-\ngen nutzbar zu machen. Anstatt Regulierung, wie von Elisabeth Deri-\nsiotis gefordert, ist daher Deregulierung gefordert.  \nIn diesem Sinn lehnt die SVP das Postulat ab. \n \n", "p": 53}, {"t": "Eva Gutmann (GLP, Zürich): Das gut gemeinte Postulat verlangt, dass \nsich  der  Kanton  für  eine  bessere  Integration  der  älteren  Arbeitneh-\nmenden in den Arbeitsmarkt einsetzt. Wie der Regierungsrat in seiner \nAntwort richtig schreibt, wirken sich ebenso gut gemeinte Schutz- und \nFördermassnahmen  zu  Gunsten  der  älteren  Arbeitnehmenden  in  der \nPraxis negativ auf diese Kategorie von Arbeitnehmenden aus. Ein we-\nnig reglementierter Arbeitsmarkt und eine ständige Weiterbildung der \nArbeitnehmenden sind wichtig für eine starke Wirtschaftsentwicklung \nund diese wiederum ist ein Garant für eine annähernde Vollbeschäfti-\ngung, die auch den älteren Arbeitnehmenden zugute kommt. \nDie  Grünliberalen  sehen  keinen  Grund,  warum  einzelne  Kategorien \nvon  Arbeitnehmenden  gesondert  gefördert  werden  sollen.  Ältere  Ar-\nbeitnehmende  wollen  nicht  unter  staatlichen  Schutz  genommen  wer-\nden, sondern eigenverantwortlich ihr Leben gestalten. Der Staat unter-\nstützt  sie  dabei  mit  einem  gut  ausgebauten  Angebot  an  beruflicher \nWeiterbildung.  \nDie Grünliberalen sind gegen dieses Postulat. \n \n", "p": 54}, {"t": "Marlies  Zaugg  (FDP,  Richterswil):  Nicht  nur  wir  Menschen  werden \nschneller  älter,  als  wir  uns  das  wünschen  oder  vorstellen,  dasselbe \nSchicksal  hat  auch  dieses  Postulat  ereilt.  Die  Forderungen  im  vorlie-\ngenden Postulat sind überholt und nicht mehr aktuell. Die wirtschaftli-\nchen  Verhältnisse  haben  sich  kontinuierlich  verbessert.  Der  Arbeits-\nmarkt folgt grundsätzlich den marktwirtschaftlichen Gesetzmässigkei-\nten.  Die  Arbeitslosenquote  liegt  im  Durchschnitt  im  Monat  Januar \n2008 bei 2,7 Prozent, bei Schulabgängerinnen und Berufsanfängerin-\nnen  etwas  höher.  Auffallend  ist  besonders,  dass  aber  gerade  bei  den \n40- bis 60-Jährigen die Quote unter dem Durchschnitt liegt, was aber \ndas  Gegenteil  beweist,  als  was  die  Postulanten  ins  Feld  führen.  Aus \ndemografischen  Gründen  wird  es  in  Zukunft  je  länger  je  mehr  ältere \nArbeitskräfte brauchen. Wir hatten in den vergangenen Jahren eine ju-\ngendverehrende  Grundeinstellung.  Nur  wer  jung,  innovativ  und  un-\nverbraucht war, hatte eine gute Chance auf dem Arbeitsmarkt. Erfah-\nrung lähmt, macht träge und war nicht gefragt. Im Moment festigt sich \naber die Erkenntnis, dass wir sowohl die kreativen jungen als auch die \naus  ihrer  Erfahrung  schöpfenden  älteren  Mitarbeitenden  zu  gleichen \nTeilen  benötigen.  Wir  befinden  uns  in  einem  fortlaufenden  Prozess, \nden wir sicher nicht mit staatlichen Interventionen steuern, beeinflus-\nsen  oder  gar  aufhalten  können  und  sicher  auch  nicht  wollen.  Nicht \nVorschriften  an  Unternehmer  sind  die  geeigneten  Massnahmen,  um \nsolche  Prozesse  regulieren  zu  wollen.  Es  muss  den  Vertragspartnern \nfrei stehen, wen sie einstellen und auf welche Fähigkeiten sie setzen. \nStete Weiterbildung und Ausrichtung auf das, was der Markt braucht, \nist  eine  selbstverständliche  Forderung  an  Arbeitnehmende  jeden  Al-\nters.  Ich  bin  überzeugt,  dass  Altersdiskriminierung  kein  Thema  mehr \nist. Unsere Gesellschaft ist sensibilisiert auf spezifische Anliegen der \nälteren Generation. Die auf Bundesebene erarbeiteten Massnahmen im \nBereich Arbeitsmarkt, Gesundheit am Arbeitsplatz und der Arbeitsfä-\nhigkeit älterer Erwerbstätigen beruhen auf dem Arbeitslosenversiche-\nrungsgesetz  und  dem  Arbeitsgesetz.  Vorauseilende  kantonale  Mass-\nnahmen ohne rechtliche Grundlagen machen keinen Sinn. Sie würden \nallenfalls sogar widerrufen werden müssen, weil sie dem Bundesrecht \nwidersprechen.  \nDarum  folgt  die  FDP-Fraktion  dem  Antrag  des  Regierungsrates,  das \nPostulat nicht zu überweisen. \n \n", "p": 54}, {"t": "Jean-Philipp  Pinto  (CVP,  Volketswil):  Die  Beschäftigung  älterer  Ar-\nbeitnehmer besitzt vor dem Hintergrund des demografischen Wandels \nenorme  Aktualität  auf  politischer  und  wirtschaftlicher  Ebene.  Wirt-\nschaftswachstum und -fähigkeit werden künftig zunehmend davon ab-\nhängen, wie effizient Arbeitgeber ihre älteren Arbeitskräfte einsetzen. \nWirtschaft  und  Verwaltung  haben  aber  die  Zeichen  der  Zeit  erkannt. \nVerschiedene  Unternehmungen  fördern  heute  gezielt  ältere  Mitarbei-\ntende.  Das  Staatssekretariat  für  Wirtschaft,  Seco,  hat  ein  Massnah-\nmenpaket  für  ältere  Mitarbeitende geschnürt. Seine wichtigsten Ziele \nsind Abbau von Altersdiskriminierung und Fehlmeinungen in der Öf-\nfentlichkeit  und  in  den  Betrieben.  Aber  auch  wer  in  den  alten  Denk-\nmustern verhaftet bleibt, wird spätestens durch die ab 2010 zu erwar-\ntende  Arbeitskräfteknappheit  zu  einer  neuen  Einstellung  gezwungen \nsein.  Es  wird  dannzumal  ein  Mangel  an  jüngeren  Arbeitskräften  ent-\nstehen. Ältere Arbeitskräfte werden gefragt sein.  \nLenkungsmassnahmen des Staats sind auf dem Arbeitsmarkt äusserst \nbehutsam einzusetzen, ansonsten Verhältnisse wie in Deutschland ent-\nstehen  könnten.  Die  Zukunft  in  unserem  Land  gehört  dem  Arbeits-\nmarkt  der  erfahrenen  Älteren.  Die  nötigen  Massnahmen  sind  hierzu \nbereits  in  die  Wege  geleitet  worden.  Wer  die  Nase  im  Wind  hat,  hat \nsich bereits auf diese Veränderungen eingestellt.  \nDie CVP beantragt daher die Nichtüberweisung des Postulats. \n \n", "p": 55}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Sie  können  natürlich  schon  so \ntun, als ob es keine Altersdiskriminierung auf dem Arbeitsmarkt mehr \ngäbe  oder  auch  andere  Formen  von  Diskriminierung.  Nur  wird  die \nWirklichkeit  deswegen  nicht  anders.  Diskriminierungstendenzen  be-\nstimmter  Arbeitnehmer-  und  Arbeitnehmerinnengruppen  haben  Sie. \nSie haben sie an den altersmässig unteren Randbereichen, bei den Ein-\nstiegschancen  für  die  Jungen  in  den  Arbeitsmarkt,  und  sie  haben  am \nanderen Ende der Altersskala die Problematik der Verweilchancen für \nältere  Arbeitnehmende.  Sie  haben  daneben  auch  noch  die  gleiche  \nProblematik  für  weniger  Qualifizierte.  Nichts  tun  oder  das  Problem \nwegreden,  ändert  nichts  daran,  dass  die  Arbeitsmarktchancen  dieser \nGruppen halt ungleich sind gegenüber anderen. Sie können sagen, gut, \ndas  ist  die  Freiheit  der  Wirtschaft.  Nur  ist  es  einfach  etwas  kurz  ge-\ngriffen,  wenn  Sie  dann  meinen,  dass  nicht  zusätzliche  Probleme  da-\nraus entstehen. Es ist eine wirtschaftspolitische Demografie. Es ist nun \naber auch eine sozialpolitische Notwendigkeit, hier entsprechend tätig \nzu werden.  \nDas  muss  nicht  im  Sinne  einer  harten  Gesetzgebung  stattfinden.  Da \nhat der Kanton in der Tat höchst beschränkte bis gar keine Möglich-\nkeiten.  Aber,  was  es  braucht,  ist  ein  Kulturwandel  auf  dem  Arbeits-\nmarkt  und  in  der  Wirtschaftswelt  festzustellen,  dass  diese  Diskrimi-\nnierungen  stattfinden  und  dass  durch  diese  Diskriminierungen  eben \nRessourcen  verloren  gehen,  die  durchaus  willkommen  und  nötig  wä-\nren. Es braucht einen Wandel vom Defizit- zum Kompetenzenmodell. \nIn  den  letzten  Jahrzehnten  hat  die  Forschung  einen  erstaunlichen \nWandel  vollzogen  bezüglich  der  Auswirkungen  des  Älterwerdens. \nNoch  bis  vor  kurzem  ging  man  davon  aus,  dass  primär  die  Defizite \nwachsen.  Die  Wissenschaft  realisiert  aber  immer  mehr,  dass  diese \nSichtweise  nicht  der  Realität  entspricht.  Älter  zu  werden  bedeutet \nnicht einfach eine Abnahme von Kompetenzen, sondern es bedeutet in \ngewissen  Bereichen  sogar  eine  Zunahme,  in  anderen  ein  Gleichblei-\nben  dieser  Kompetenzen.  Ältere  Menschen  haben  vor  allem  die  Fä-\nhigkeit, entstandene Defizite durch andere Fähigkeiten zu kompensie-\nren,  um  zum  Beispiel  ihre  Leistungsfähigkeit  zu  erhalten.  Dies  im \nHinterkopf ist es nicht nur sozialpolitisch, sondern auch wirtschaftlich \neine  Notwendigkeit,  auf  den  anstehenden  demografischen  Wandel \neinzugehen.  \nDie  Geschichte  mit  der  Demografie  erinnert  mich  ein  wenig  an  die \nDiskussion  um  den  Lehrstellenmarkt:  «Das  wird  sich  von  selbst  lö-\nsen.» Wir haben ab 2010 oder 2015 eine Verschiebung der Alterspy-\nramide, die automatisch dazu führen wird, dass ältere Arbeitnehmende \nwieder  vermehrt,  vielleicht  sogar  gleichberechtigt  zum  Zug  kommen \nwerden. Selbst, wenn das so wäre, braucht es hierfür eine rechtzeitige \nWeichenstellung und Anreize und den Glauben daran, dass dies dann \nauch wirklich funktionieren wird. Was die Demografie aber nicht löst, \ndas sind die heute auch in der Hochkonjunktur bestehenden Probleme, \ndie  ich  geschildert  habe  von  älteren  Arbeitnehmenden.  Sie  können \nschon die durchschnittliche Arbeitslosenquote anführen, nur reden Sie \ndamit am Problem vorbei. Schauen Sie sich die Langzeitarbeitslosig-\nkeit  an,  dann  haben  Sie  eine  völlig  andere  Pyramide.  Dann  sind  Sie \nbei den Ursachen der Problematik, über die wir hier mit dem Postulat \ndiskutieren und auch etwas bewegen wollen.  \nDer Regierungsrat sagt nun, ganz kurz gefasst, es gäbe keinen Spiel-\nraum für eine Gesetzgebung auf kantonaler Ebene, also tun wir nichts. \nDas  ist  eine  etwas  einfache  Haltung.  Elisabeth  Derisiotis  hat  schon \nausgeführt,  dass  es  im  Bereich  Weiterbildung  durchaus  etwas  zu  tun \ngibt. Auch ältere Menschen, das mag Sie erstaunen, lernen. Nur lernen \nsie  in  der  Regel  anders.  Die  Voraussetzungen  gesundheitlicher  Art \nsind  erstens  höher,  und  zweitens  bedürfen  sie  einer  angepassten  Me-\nthodik. Der Lernerfolg, das ist nachweisbar, ist umso grösser je näher \nder Lernstoff an der konkreten Arbeit anknüpft, also bei «doing on the \njob». Hier bestehen Fördermöglichkeiten. Hier besteht ein Gap (engl. \nLücke,  Spalt)  zwischen  Nachfrage  und  Angebot.  Hier  würde  es  dem \nKanton Zürich nicht schlecht anstehen, den einen oder anderen Schritt \nvorwärts zu machen. Zweites Beispiel sind Kompetenzenbilanzen. Ich \nerspare Ihnen hier die Ausführung.  \nEntgegen  dem  regierungsrätlichen  Antrag  gibt  es  Möglichkeiten,  et-\nwas zu tun, einen Kulturwandel zu unterstützen. Das tun Sie mit dem \nJa zum Postulat. \n \n", "p": 56}, {"t": "Lisette Müller (EVP, Knonau): In sehr kurzer Zeit wird es die älteren \nArbeitnehmenden brauchen. Ihre Beteiligung am Arbeitsmarkt ist von \ngrosser  Bedeutung.  Sie  sind  ein  Reservoir.  Nachdem  der  Bund  Ende \n2005  Möglichkeiten  aufgezeigt  und  Massnahmen  verabschiedet  hat, \nsoll  der  Kanton  diese  auch  umsetzen.  Ältere  Arbeitnehmende  haben \nWettbewerbsnachteile  im  Vergleich  zu  jüngeren  Arbeitskräften.  Das \nbestätigt  auch  der  Regierungsrat  in  seiner  Antwort.  Trotzdem  will  er \nkeine  Lenkungsmassnahmen  auf  dem  Arbeitsmarkt,  nicht  eingreifen \nund  keine  Nebenwirkungen  riskieren.  Gute  Rahmenbedingungen  zu \nschaffen,  ist  die  Aufgabe  der  Politik  und  nicht  eine  grössere  Rege-\nlungsdichte. Die Zuständigkeit liege beim Bund und müsse vom Bund \nfinanziert  werden,  und  vielleicht  würden  vorauseilende  Massnahmen \ndurch unseren Kanton Gefahr laufen, dem Bundesrecht zu widerspre-\nchen.  Allein  diese  Schlüsse  des  Regierungsrates  zeigen,  wie  nötig \nMassnahmen  auch  im  Kanton  Zürich  sind.  Der  Kanton  Zürich  lässt \nkeine unkomplizierten Lösungen zu – leider. Er hat in den vergange-\nnen Jahren auch bei arbeitsmarktlichen Massnahmen gebremst. Auch \nein  Bericht  der  Gleichstellungskommission  aus  dem  Jahr  2004  zeigt \nauf,  dass  Massnahmen  tatsächlich  nötig  und  dass  sie  auch  möglich \nsind. Es ist eine Frage des politischen Willens.  \nDie EVP wird die Überweisung des Postulats unterstützen. Wir bitten \nSie, dasselbe zu tun. \n \n", "p": 58}, {"t": "Regierungspräsidentin  Rita  Fuhrer:  Der  Regierungsrat  hätte  es  sich \nmit seiner Antwort einfach machen können. Er hätte lediglich darauf \nhinweisen  können,  dass  der  Bundesrat  noch  keine  entsprechenden \nMassnahmen  beschlossen  habe,  sondern  dass  bisher  lediglich  Vor-\nschläge  einer  Arbeitsgruppe  vorlägen,  die  erst  noch  in  Gesetzesform \ngebracht  und  vom  eidgenössischen  Parlament  verabschiedet  werden \nmüssten.  Da  es  sich  um  Bundesrecht  handle,  bestehe  vorher  für  die \nDurchsetzung  auf  kantonaler  Stufe  gar  keine  Handhabe.  Das  haben \nwir  am  Schluss  unserer  Stellungnahme  auch  getan.  Wir  haben  Ihnen \nauch die zahlreichen Erkenntnisse und Folgerungen der Arbeitsgruppe \ndargelegt. Allein, wir haben es damit nicht belassen, wir haben Ihnen \nausführlich  die  Vielschichtigkeit  des  anerkanntermassen  bestehenden \nProblems älterer Arbeitskräfte dargelegt. Wir haben Ihnen aber aufge-\nzeigt,  dass  es  auch  andere  Personengruppen  gibt,  denen  sich  selbst \nheute  angesichts  der  guten  Wirtschaftslage  auf  dem  Arbeitsmarkt \ngrosse  Schwierigkeiten  entgegenstellen.  Wir  haben  auf  die  Fragwür-\ndigkeit staatlicher Eingriffe in den Arbeitsmarkt hingewiesen. Wir ha-\nben  ausgeführt,  dass  heute  nicht  nur  eine  Globalisierung  der  Waren- \nund Dienstleistungen besteht, sondern auch der Arbeit, und dies nicht \nnur  hinsichtlich  der  Konkurrenz  inländischer  und  ausländischer  Ar-\nbeitskräfte  in  unserem  Land,  das  ist  ja  wohl  bekannt,  sondern  auch \nhinsichtlich der Produktionsstandorte. Ist Arbeit hier zu teuer, ist Ar-\nbeit  hier  überreglementiert,  wird  sie  anderswohin  vergeben.  Selbst \nwenn wir demnach wollten, können wir die teilweise durchaus interes-\nsanten Vorschläge der Arbeitsgruppe nicht umsetzen, denn sie wären \nkontraproduktiv.  Es  fehlt  dazu  auch  die  Rechtsgrundlage.  Erlässt  der \nBund  gestützt  auf  die  Vorschläge  der  Arbeitsgruppe  Normen,  deren \nVollzug  den  Kantonen  übertragen  wird,  werden  wir  diese  selbstver-\nständlich vollziehen. \nDer  Regierungsrat  beantragt  Ihnen  deshalb,  dieses  Postulat  nicht  zu \nüberweisen. \n \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Die Motion hat folgenden Wortlaut: \nDer  Regierungsrat  wird  eingeladen,  das  Gastgewerbegesetz  (GGG) \nwie folgt zu ergänzen: \n1.  Patentvoraussetzung  ist  ein  Selbstkontrollkonzept  gemäss  Art.  23 \nLMG und Art. 49 LGV. \n2. Die Strafbestimmungen in Art. 39 GGG sind so zu konkretisieren, \ndass  der  Patententzug  als  Folge  von  wiederholten  Verstössen  gegen \nArt. 11 LGV (Abgabe- und Anpreisungsbeschränkungen für alkoholi-\nsche  Getränke)  durch  die  Gemeinden  des  Kantons  Zürich  einheitlich \nerfolgt. \nBegründung: \nDer  Jahresbericht  des  Kantonalen  Labors  weist  jedes  Jahr  den  glei-\nchen Befund auf, nämlich dass in erster Linie einige schwarze Schafe \naus  dem  Gastgewerbe  für  einen  grossen  Teil  der  gravierenden  Bean-\nstandungen verantwortlich sind. Es ist eine Tatsache, dass es im Gast-\ngewerbe  einzelne  Betriebe  gibt,  in  denen  die  Lebensmittelgesetzge-\nbung entweder nicht bekannt oder dann ignoriert wird. Das Selbstkon-\ntrollkonzept  gemäss  eidgenössischer  Lebensmittelgesetzgebung  ist \nVoraussetzung,  damit  man  Lebensmittel  in  Verkehr  bringen  darf.  Es \nhat  also  am  Tag  der  Betriebsöffnung  vorzuliegen.  Indem  man  das \nSelbstkontrollkonzept  als  Patentvoraussetzung  verlangt,  entsteht  dem \nGastgewerbe kein zusätzlicher Aufwand. Wer kein Selbstkontrollkon-\nzept vorlegen kann, erfüllt die gesetzlichen Vorschriften nicht und soll \ndaher auch kein Patent erhalten. Auch für die Gemeinden entsteht da-\ndurch kein Mehraufwand. Die Kontrolle des Selbstkontrollkonzepts ist \neine Aufgabe der Lebensmittelkontrolle. Wo ungenügende Kenntnisse \nvermutet werden, schickt man die Lebensmittelkontrolle in der Regel \nunmittelbar  nach  der  Eröffnung  zur  Kontrolle.  Ob  die  Kontrolle  also \nvor oder nach der Betriebseröffnung erfolgt, bringt den gleichen Auf-\nwand.  \nEin  weiterer  Mangel  des  heutigen  Gastgewerbegesetzes  ist  der,  dass \nzwar im Detail geregelt wird, wie ein Patent zu erteilen ist, der Entzug \naber wenig konkretisiert wird. Insbesondere bei wiederholten Verstös-\nsen  gegen  Art.  11  LGV  wäre  eine  einheitliche  Regelung  im  Kanton \nvon  Vorteil.  In  Behördenschulungen  empfiehlt  der  Kantonschemiker \nden Gemeinden den Patententzug nach drei Verstössen. Ein Patentent-\nzug ist für das Gastgewerbe aber eine drakonische Strafe, weshalb er \nnicht einfach von Empfehlungen des Kantonschemikers abhängig sein \nkann, sondern durch einen einheitlichen «Tarif» geregelt werden soll. \n \nDie Stellungnahme des Regierungsrates lautet auf Antrag der Volks-\nwirtschaftsdirektion wie folgt: \n1. Selbstkontrolle \nAm  1.  Juli  1995  trat  das  revidierte  Lebensmittelgesetz  (LMG,  SR \n817.0)  des  Bundes  in  Kraft.  Gemäss  Art.  23  müssen  alle  Lebensmit-\ntelbetriebe – also auch die Gastwirtschaftsbetriebe – über ein schriftli-\nches, dem Betrieb angepasstes Selbstkontrollkonzept mit den entspre-\nchenden  Kontrollaufzeichnungen  verfügen.  Am  1.  Januar  1998  trat \ndas  liberalisierte  Gastgewerbegesetz  (GGG;  LS  935.11)  des  Kantons \nZürich in Kraft. Es brachte die Abschaffung des Fähigkeitsausweises \nfür Wirtinnen und Wirte sowie eine Vereinfachung des Bewilligungs-\nverfahrens mit sich. Voraussetzung ist zwar nach wie vor ein Patent, \ndas aber im Gegensatz zu anderen Kantonen, die minimale Hygiene-\nkenntnisse  voraussetzen,  nicht  mehr  an  fachliche  Voraussetzungen \ngebunden  ist.  Nunmehr  kann  ein  Gastwirtschaftsbetrieb  auch  ohne \nFachkenntnisse  geführt  werden.  Gemäss  §7  der  kantonalen  Verord-\nnung  zum  LMG  (LGV,  LS  817.1)  kontrollieren  die  Gemeinden  die \nBetriebe in der Regel mindestens zweimal jährlich. Mit dem in Art. 49 \nff.  der  revidierten  Lebensmittelverordnung  des  Bundes  (LGV,  SR \n817.02, in Kraft seit 1. Januar 2006) vorgesehenen Übergang zur risi-\nkobasierten  Kontrolle  wird  eine  sorgfältigere  Prüfung  des  Selbstkon-\ntrollkonzeptes durch die Lebensmittelinspektoren nötig sein. \nMit dem auf 1. Juli 2006 in Kraft gesetzten Art. 15 Abs. 4 LMG wur-\nde der Bundesrat ermächtigt, für Personen, die Speisen oder Getränke \nzum  Konsum  an  Ort  und  Stelle  abgeben,  Ausbildungsanforderungen \nim  Bereich  Hygiene  vorzusehen.  Bisher  hat  er  von  dieser  Ermächti-\ngung keinen Gebrauch gemacht. \nDie Erfahrungen aus der behördlichen Prüfung von Selbstkontrollkon-\nzepten zeigen, dass die Kontrollen von Selbstkontrollkonzepten nur in \nbereits  operativ  tätigen  Betrieben  Schlüsse  über  deren  Umsetzungs-\ngrad  und  ihre  Wirksamkeit  und  somit  auch  die  allfällige  Anordnung \nnotwendiger  Massnahmen  zulassen.  Das  blosse  Vorhandensein  eines \nSelbstkontrollkonzeptes,  das  von  jedermann  vor  Betriebsaufnahme \neingekauft,  abgeschrieben  oder  aus  dem  Internet  bezogen  werden \nkann  und  der  Bewilligungsbehörde  vor  der  Patenterteilung  vorgelegt \nwerden  müsste,  ist  hingegen  wenig  zweckdienlich.  Ein  solches  Kon-\nzept  allein  besitzt  keine  Aussagekraft  bezüglich  Wirkungsgrads  im \nkünftigen Betriebsalltag und ist kein Garant für eine einwandfreie Be-\ntriebsführung.  Die  vorgeschlagene  Regelung  wäre  deshalb  kein \nzweckmässiger  Beitrag  an  die  Bekämpfung  von  lebensmittelhygieni-\nschen Missständen in Gaststätten. Nur eine im Betriebsalltag tatsäch-\nlich vorgenommene Selbstkontrolle ist wirkungsvoll, ein Konzept als \nAbsichtserklärung bewirkt nichts. \nZuständigkeitshalber  müsste  das  Selbstkontrollkonzept  nicht  von  der \nbewilligungserteilenden  Behörde,  sondern  von  den  Organen  der  Le-\nbensmittelkontrolle geprüft werden. Der Beizug einer weiteren Stelle \nim  Bewilligungsverfahren  und  zusätzliche  Schnittstellen  wären  die \nFolge. Das Verfahren würde komplizierter, teurer und verlängert. Die \nEinführung  der  vorgeschlagenen  zusätzlichen  Regelung  im  Bewilli-\ngungsverfahren ist aus diesen Gründen abzulehnen. \n2. Patententzug \nDie  Bewilligungsbehörde  darf  ein  Gastwirtschaftspatent  erteilen, \nwenn die gemäss §§ 13 f. GGG geforderten betrieblichen und persön-\nlichen  Voraussetzungen  erfüllt  sind.  Sind  sie  es  nicht  mehr,  ist  die \nBewilligung zu entziehen. Die Regelung ist klar und hat sich bewährt. \nDies  geht  aus  den  zahlreichen  Patenterteilungen  nach  vorangegange-\nner Prüfung der Bewilligungsvoraussetzungen seit Inkraftsetzung des \nGGG  vor  bald  neun  Jahren  hervor.  Demgegenüber  gingen  bei  der \nVolkswirtschaftsdirektion  als  Aufsichtsbehörde  seitens  der  das  GGG \nvollziehenden Gemeinden in den letzten Jahren weniger als zehn Fra-\ngen betreffend Unklarheiten im Zusammenhang mit dem Entzug eines \nPatentes ein. \nBewusst hat der Gesetzgeber den Gemeinden in den §§ 13 f. GGG ei-\nnen  Ermessensspielraum  eingeräumt.  Dieser  erlaubt  den  Bewilli-\ngungsbehörden  und  verpflichtet  sie  zugleich,  dieses  Ermessen  wahr-\nzunehmen  und  jeden  Fall  individuell  unter  Einbezug  aller  Umstände \nzu beurteilen und gestützt darauf ein Patent zu erteilen, die Erteilung \nzu  verweigern  oder  ein  erteiltes  Patent  zu  entziehen.  Gerade  ange-\nsichts der schwerwiegenden Auswirkungen eines Patententzuges darf \nnicht  schematisch  gehandelt  werden.  Vielmehr  verlangt  jeder  Fall \nnach einer individuellen, unabhängigen und zeitgemässen Beurteilung \ndurch  die  zuständige  Behörde.  Dadurch  werden  schematisierte  und \nmöglicherweise  im  Einzelfall  unbillige  Entscheide  vermieden.  Diese \nAuseinandersetzung  mit  dem  Einzelfall  ist  anspruchsvoll.  Den  Ge-\nmeinden mit ihren Kenntnissen der örtlichen Verhältnisse ist dies zu-\nzutrauen  und  zuzumuten.  Leitlinien  ergeben  sich  aus  der  gefestigten \nPraxis  der  Entscheide  der  Rechtsmittelinstanzen,  insbesondere  des \nVerwaltungsgerichts des Kantons Zürich. Diese Rechtsmittelinstanzen \nkönnen von den von einem Entscheid Betroffenen angerufen werden. \nSchliesslich ist auf die geringe Anzahl von Fällen hinzuweisen, in de-\nnen die Betriebsvoraussetzungen nicht mehr gegeben sind und ein Pa-\ntententzug vorzunehmen ist. Eine ausdrückliche Normierung für diese \nseltenen Fälle rechtfertigt sich nicht. \nInsgesamt ergibt sich, dass die mit der Motion verlangte Schematisie-\nrung  der  Entzugsgründe  abzulehnen  ist.  Die  verlangten  Massnahmen \nbewirken  keine  Verbesserung  der  Hygienequalität  im  Gastgewerbe. \nDer richtige Weg dahin sind vielmehr Schulung und behördliche Kon-\ntrollen.  Die  zuständigen  Gemeindebehörden  sind  bereits  heute  in  der \nLage,  ihre  Aufgaben  angemessen  gemäss  geltendem  Gastwirtschafts-\nrecht korrekt zu handhaben. \nDie Einführung der vorgeschlagenen Regelungen ist nicht notwendig. \nDer  Regierungsrat  beantragt  daher  dem  Kantonsrat,  die  Motion  KR-\nNr. 196/2006 nicht zu überweisen. \n \n", "p": 59}, {"t": "Esther Hildebrand (Grüne, Illnau-Effretikon): Nach den Erfahrungen \nmit dem unseligen Raphael Huber wurde das Gastgewerbegesetz libe-\nralisiert.  Das  war  gut  so.  Jetzt  haben  wir  aber  Erfahrungen  mit  dem \nGastgewerbegesetz  gemacht.  Diese  sind  nach  unserer  Ansicht  die, \ndass wir die Schraube wieder etwas anziehen müssen. Damit schützen \nwir nicht nur die Kunden, sondern auch die guten Gastgewerbebetrie-\nbe vor der Schmutzkonkurrenz. Ich meine den Begriff «Schmutzkon-\nkurrenz» wörtlich.  \nIn meinem Teil gehe ich auf die Alkoholprävention ein. Wir verlangen \nmit unserer Motion, dass in Artikel 39 Gastgewerbegesetz die Strafbe-\nstimmungen so konkretisiert werden, dass der Patententzug als Folge \nvon  wiederholten  Verstössen  gegen  Artikel  11  LGV  durch  die  Ge-\nmeinden des Kantons Zürich einheitlich erfolgt. Auf Deutsch: Der Ta-\nrif  muss  klar  und  bekannt  und  umgesetzt  werden.  Soeben  wurde  die \nVernehmlassung  des  nationalen  Programms  Alkohol  2008  bis  2012 \nabgeschlossen.  Darin  finden  wir  folgende  Sätze:  «Das  kantonale \nRecht spielt insbesondere in Bezug auf die Zugänglichkeit zu alkoho-\nlischen Getränken und damit auf die Verhältnisprävention eine wich-\ntige  Rolle.  Zu  den  Hauptakteuren  der  Alkoholpolitik  zählen  die  26 \nKantone der Schweiz. Sie sind die wichtigsten Partner im Vollzug des \nBundesrechts  und  verfügen  über  weit  reichende  Zuständigkeiten  im \nBereich  der  Verhältnisprävention.  Zudem  verantworten  die  Kantone \ndie  Durchsetzung  der  alkohol-politisch  relevanten  Gesetzesvorschrif-\nten und die Sanktionierung der Widerhandlungen. Die Alkoholpolitik \nmuss grösstes Gewicht auf die konsequente Umsetzung des geltenden \nRechts  legen,  unter  anderem  durch  eine  vermehrte  Inanspruchnahme \nder vorhandenen Sanktionierungsmöglichkeiten. Dies gilt insbesonde-\nre  für  die  Jugend.»  Was  wir  mit  dieser  Motion  verlangen,  liegt  also \nvoll  und  ganz  im  nationalen  Programm  Alkohol  des  Bundes,  das  die \nKantone in die Pflicht nimmt.  \nWas  ist  der  Stand  der  Dinge  im  Kanton  Zürich?  Das  Blaue  Kreuz \nführte im Jahr 2006 bei über 900 Betrieben in 45 Gemeinden Testkäu-\nfe durch. Bei sage und schreibe 31 Prozent stellten sie Verstösse ge-\ngen den Jugendschutz fest. Das ist nicht das erste Mal. Diese Testkäu-\nfe laufen nun schon seit über fünf Jahren. Eine wesentliche Verbesse-\nrung ist leider nicht festzustellen. Wieso nicht? Weil die Verstösse ge-\ngen  den  Jugendschutz  auch  im  Wiederholungsfall  als  Kavaliersdelikt \nangesehen  werden.  Welcher  Gemeinderat  will  denn  schon  einem \nGastwirt  oder  einem  Tankstellenshop  in  der  Gemeinde  voll  auf  die \nFüsse  treten?  Anlass  zur  Sorge  bereitet  vor  allem  das  Rauschtrinken \nvon  Jugendlichen,  das  uns  allen  bekannt  ist.  In  der  Schweiz  werden \ntäglich drei bis vier junge Menschen bis 23 Jahre alt aufgrund von Al-\nkoholproblemen  in  ein  Spital  eingeliefert,  mehr  als  die  Hälfte  mit \nVergiftungssymptomen.  \nIn  der  Stellungnahme  zur  Motion  von  Nancy  Bolleter  (306/2002)  im \nJahr 2002 schrieb der Regierungsrat: «Der Missbrauch von Alkoholi-\nka schädigt die Gesundheit. Gefährdet sind in besonderem Mass junge \nMenschen.  Deshalb  hat  der  Gesetzgeber  Einschränkungen  für  den \nVerkauf  solcher  Produkte  an  Jugendliche  erlassen.  Trotz  dieses  Ver-\nbots wird davon ausgegangen, dass der Konsum alkoholhaltiger Nah-\nrungsmittel durch Jugendliche in den letzten Jahren stark angestiegen \nist.  Unter  anderem  wird  dies  durch  die  leichte  Beschaffung  solcher \nGetränke  gefördert.»  Das  war  im  Jahr  2002.  Wir  sind  heute  im  Jahr \n2008. Es hat sich leider wenig geändert. Das heisst für uns, dass wir \ngriffigere  Massnahmen  brauchen.  Eine  griffige  Massnahme  ist  der \nkantonsweit  einheitlich  geregelte  Entzug  des  Patents  in  Paragraf  39 \ndes  Gastgewerbegesetzes.  Mit  einem  Ja  zu  dieser  Motion  setzen  Sie \neinen  zentralen  Punkt  des  nationalen  Programms  «Alkohol  des  Bun-\ndes» um, bevor es in Kraft tritt.  \nGeschätzte C- und E-Parteien, nach Ihren flammenden Voten zur Al-\nkoholprävention beim Gesundheitsgesetz erwarten wir von Ihnen jetzt \netwas  Konsequenz  bei  der  Umsetzung  des  nationalen  Programms \n«Alkohol des Bundes» und bitten um Unterstützung der Motion. \n \n", "p": 63}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil):  Wir  haben  es  gehört,  es  sind \ndie  Gemeinden,  die  hier  den  Vollzug  machen,  um  Bewilligungen  zu \nerteilen, aber auch Bewilligungen wieder zu entziehen. Sie haben kla-\nre gesetzliche Vorgaben. Im Weiteren sind es dann die Kontrollorgane \nfür  die  Lebensmittelhygiene  oder  auch  die  Gewerbepolizei,  welche \nverantwortlich sind, dass Gesetze zum Beispiel im Jugendschutz ein-\ngehalten  werden.  Diese  bringen  dann  auch  Verstösse  zur  Anzeige. \nDann  wird  in  einem  normalen  Verfahren  die  Strafe  festgelegt.  Die \nGemeinden  haben  bis  heute  keine  Reklamationen  zutage  gebracht, \ndass sie ein anderes Vorgehen möchten. Auch haben bei der Patenter-\nteilung  die  Gemeinden  nicht  gesagt,  wir  hätten  zu  wenig  Vorausset-\nzungen,  die  wir  prüfen  könnten,  so  zum  Beispiel  hier  das  geforderte \nSelbstkontrollkonzept, welches wir genau, wie es auch die Regierung \nsieht, sowieso als eine Farce anschauen würden für Betriebe, die hier \nein Patent für sich haben möchten.  \nWir  haben  beim  liberalen  Gastgewerbegesetz  klar  den  Gemeinden \nKompetenzen  überlassen.  Wir  wollen  diese  Kompetenzen  jetzt  nicht \nden  Gemeinden  wieder  wegnehmen.  Sie  selber  entscheiden  in  ihrem \nBereich am besten, wo es Sinn macht und mit welchen Bussen vorge-\ngangen wird bei Verstössen gegen dieses Gesetzes.  \nWir sind als FDP-Fraktion gegen eine Verschärfung. Wir würden das \nals einen Rückschritt anschauen und werden deshalb das Postulat ab-\nlehnen. \n \n", "p": 65}, {"t": "Andreas Burger (SP, Urdorf): Unsere Fraktion lehnt die Überweisung \nder Motion 196/2006 ab. \nZum einen teilen wir die Haltung der Regierung, dass das Vorhanden-\nsein eines Selbstkontrollkonzepts nicht darauf schliessen lässt, ob und \nwie es umgesetzt wird. Als die Lebensmittelkontrollen noch von Laien \ndurchgeführt wurden, durfte ich für unsere Gemeinde diese Aufgaben \nwährend  mehreren  Jahren  ausführen.  Es  gab  Betriebe  ohne  schriftli-\nches  Konzept,  in  welchen  die  hygienischen  Vorschriften  vorbildlich \neingehalten wurden. Auf der anderen Seite gab es Betriebe mit einem \nguten Konzept, welchem aber eher lasch nachgelebt wurde. Wir sind \ndeshalb  der  Meinung  der  Regierung,  dass  das  Vorhandensein  eines \nKonzepts  nicht  darauf  schliessen  lässt,  wie  die  hygienischen  Bedin-\ngungen in einem Betrieb sind.  \nZum zweiten Teil der Motion, dass die Strafbestimmungen zu konkre-\ntisieren sind: Wird falsch gehandelt, wird auf lokaler Ebene auch ver-\nzeigt. Verstösse gegen den Jugendschutz sind schon lange kein Kava-\nliersdelikt  mehr,  wie  behauptet  wird.  Wenn  wir  die  Motion  so  über-\nweisen,  unterstellen  wir  hier  den  lokalen  Behörden,  dass  sie  ihren \nVerpflichtungen  nicht  nachkommen.  Verschärfen  wir  die  Reglemen-\ntierung, dass zum Beispiel bereits nach drei Verstössen das Patent ent-\nzogen wird, setzen wir eine Flexibilisierung fest, die so problematisch \nsein kann. \nWir lehnen deshalb die Überweisung der Motion ab. \n \n", "p": 65}, {"t": "Ernst  Bachmann  (SVP,  Zürich):  Es  gibt  überhaupt  keine  Argumente \nfür  die  Unterstützung  dieses  Vorstosses.  Die  Antwort  der  Regierung \nist umfassend und gut.  \nZu Punkt 1 der Motion: Wir haben ein funktionierendes Gastgewerbe-\ngesetz seit 1996. Darin heisst es unter anderem: «Das Patent wird er-\nteilt,  wenn  die  gesetzlichen  Voraussetzungen  erfüllt  sind.  Selbstkon-\ntrollkonzepte  müssen  schon  jetzt  in  jedem  Betrieb  vorhanden  sein.» \nWas sie nützen, wurde eben von dem Herrn da drüben (Andreas Bur-\nger)  erwähnt.  Wenn  sie  nicht  vorhanden  sind,  werden  sie  nachgefor-\ndert.  Trotz  den  im  Vorstoss  erwähnten  schwarzen  Schafen,  die  auch \nmit  harten  Strafen  leider  immer  wieder  vorkommen,  geniesst  das \nGastgewerbe  mit  98  Prozent  guten  Betrieben  einen  hervorragenden \nRuf.  In  Zusammenarbeit  mit  den  Behörden  bietet  die  Branche,  hier \nGastro  Zürich,  qualitativ  hoch  stehende  Aus-  und  Weiterbildung  an, \ndie  auch  genutzt  wird,  obwohl  sie  seit  der  Abschaffung  des  Fähig-\nkeitsausweises  auf  freiwilliger  Basis  erfolgt.  Letztes  Jahr  haben  über \n3000 Personen freiwillig Aus- und Weiterbildungskurse in Zürich be-\nsucht. \nZu  Punkt  2  des  Vorstosses,  kantonale  Lösung  eines  Patententzugs: \nDiese Forderung ist ein Eingriff in die Gemeindeautonomie. Die Ge-\nmeinden  sind  näher  beim  Bürger,  also  auch  beim  Wirt,  und  wissen \nwohl eher, wann und wie zu bestrafen ist. Je näher beim Bürger regiert \nwird,  desto  fairer  und  einfacher  lässt  sich  eine  gesetzliche  Regelung \nvollziehen. Wir Wirte stehen hinter den Vorschriften betreffend Alko-\nholabgabe  und  Altersbeschränkung  für  alkoholische  Getränke.  Jeder \nWirt im Kanton Zürich bekommt auch jedes Jahr diese Liste mit den \nBestimmungen  über  die  Alkoholabgabe  an  Jugendliche.  Sie  wird \nziemlich gut eingehalten. Verstösse werden heute schon geahndet, nur \nmuss  man  nicht  immer  gerade  mit  Kanonen  auf  Spatzen  schiessen. \nEin Patententzug kann und wird schon heute ausgesprochen. \nIch bitte Sie daher im Namen der SVP, die Motion nicht zu überwei-\nsen. \n \n", "p": 66}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Dieser  Vorstoss  erstaunt  nicht  wirklich. \nAls  wir  damals  gegen  meinen  und  unseren  Willen  das  Gastgewerbe-\ngesetz liberalisiert haben, haben wir bemängelt, dass insbesondere im \nHygienebereich  möglicherweise grössere Missstände entstehen könn-\nten.  Ganz  so  schlimm  ist  es  nicht  eingetroffen.  Dass  aber  schwarze \nSchafe aus dieser Liberalisierung resultieren, damit musste gerechnet \nwerden. Das war der Wille des Rates, also nicht, dass die schwarzen \nSchafe entstehen, aber dass man solche Dinge in Kauf nehmen muss. \nEs wäre wirklich völlig falsch, nun das Rad der Zeit zurückzudrehen. \nAuch  wir  haben  uns  damit  abgefunden,  dass  die  Liberalisierung  er-\nfolgt ist. Sie hat sicher auch Vorteile gebracht. Ich denke im Bereich \nder Öffnungszeiten und im Bereich der Vielfalt. Deshalb wäre es nicht \nangebracht, jetzt aufgrund dieser Argumente, die nicht wirklich über-\nzeugen, das Rad zurückzudrehen.  \nEigenverantwortung wird heute gross geschrieben, nicht nur im Gast-\ngewerbe,  sondern  überall.  Risikobasiertes  Verhalten  gilt  auch  hier. \nGastro  Zürich  und  Gastro  Suisse  machen  grosse  Anstrengungen  auf \nfreiwilliger Basis, die Ausbildung zu verstärken. Das wird auch häufig \nbenützt. Das ist der bessere Beitrag als mit zusätzlichen Gesetzesvor-\nschriften die Leute zum Glück zu zwingen. Es wird in einem liberalen \nStaat nie möglich sein, Ausreisser zu verhindern. Das ist so. Das wird \nman  nicht  ändern  können.  Es  wäre  aber  auch  falsch,  nun  die  Bestra-\nfung zu verschärfen und damit das Heil zu suchen. Auch hier wissen \nwir, dass jeder Fall für sich zu betrachten ist. Es gilt auch die Verhält-\nnismässigkeit.  Da  bin  ich  auch  der  Meinung,  ist  die  Gemeinde  viel \nnäher am Geschehen als der Kanton, der das quasi durch Gleichschal-\ntung machen soll. \nDiesen Vorstoss braucht es nicht. Die heutige Lösung mit allen Män-\ngeln, die sie hat, überzeugt grösstenteils. Wir können es dabei belas-\nsen. Ich bitte Sie, die Motion nicht zu unterstützen. \n \n", "p": 67}, {"t": "Peter Ritschard (EVP, Zürich): Der Kanton Zürich hat vor Jahren den \nFähigkeitsausweis für Wirte abgeschafft. Auch wer nichts vom Gast-\ngewerbe  versteht,  eröffnet  heute  einen  Gastwirtschaftsbetrieb,  ver-\nspielt sein angespartes Alterskapital und wird zum Kandidaten für Er-\ngänzungsleistungen.  Richtig  wäre,  wieder  einen  Fähigkeitsausweis \neinzuführen.  \nÜber  das  von  Esther  Hildebrand  erwähnte  Alkoholproblem  von  Ju-\ngendlichen müssen wir auch einmal sprechen. Ein Selbstkontrollkon-\nzept wird meist von einem externen Berater verfasst und bringt in der \nPraxis mit sich schnell ändernden Gegebenheiten nicht viel. Fundierte \nAusbildung wäre gefragt. Der Bundesrat hat im Rahmen des Binnen-\nmarktgesetzes die Kompetenz Minimalanforderungen an die Hygiene-\nausbildung der Wirte zu erlassen.  \nDie EVP-Fraktion ist der Meinung, das Postulat nicht zu überweisen. \nEs gibt aber auch gegenteilige Meinungen. \n \n", "p": 68}, {"t": "Robert Brunner (Grüne, Steinmaur): Ein Drittel der kontrollierten Be-\ntriebe 2006 bei den Testkäufen des Blauen Kreuzes zeigten Verstösse \ngegen den Jugendschutz. Damit sind wir zufrieden. Sensationell! Das \nfinde  ich  wuchtig.  Da  müssen  wir  nicht  handeln.  Toll!  Ich  habe  in \nmeinen  vier  Jahren  als  Gesundheitsvorstand  meiner  Gemeinde  sechs \nGastgewerbepatente  ausgestellt.  Nur  eines  dieser  sechs  Gesuche  war \nvollständig. Es hatte allerdings noch einen anderen Haken. Trotzdem \nkonnte  ich  bei  allen  sechs  Patentgesuchen  schon  aus  der  Presse  den \nEröffnungstermin entnehmen. Einmal mussten wir sogar das Patentge-\nsuch einfordern, weil wir uns schon gewundert haben, wie schnell die \neröffnen wollen. Bei fünf Gesuchstellern konnte ich nur gerade rudi-\nmentäre  Kenntnisse  des  Gastgewerbegesetzes  feststellen,  von  einer \nKenntnis  der  Lebensmittelgesetzgebung  ganz  zu  schweigen.  Es  wird \nSie  wenig  verwundern,  dass  sich  diese  fünf  Gesuche  auf  lediglich \nzwei Betriebe verteilt haben. In zwei Fällen musste ich mich um eine \nfreiwillige  Rückgabe  des  Gastgewerbepatents  bemühen.  Im  Gastge-\nwerbegesetz ist zwar im Detail festgehalten, wie ein Patent zu erteilen \nist,  hingegen  steht  zum  Entzug  des  Patents  wenig  Konkretes.  Als \nfrisch gebackener Gemeinderat wollte ich mich dann erkundigen. Ich \nhabe  mich  bei  der  Kantonalen  Verwaltung  durchtelefoniert  auf  der \nSuche nach einer kompetenten Auskunftsperson. Mir wurde dann von \neiner  netten  Dame  geraten,  dass  ich  mich  bei  der  Wirtschaftspolizei \nder Stadt Zürich beraten lassen soll, beim Kanton gäbe es dazu keine \nkompetente  Auskunftsperson  mehr.  Ich  habe  etwas  gestaunt.  In  der \nZwischenzeit  kenne  ich  mich  etwas  besser  aus.  In  mehreren  Gesprä-\nchen mit verschiedenen Lebensmittelkontrolleuren aus dem Kantona-\nlen  Labor  Zürich  wurde  mir  bestätigt,  dass  Handlungsbedarf  besteht, \ninsbesondere bei den Sanktionsmöglichkeiten gegen Verstösse des Ju-\ngendschutzes. Die Praktiker wissen es, nur die Politiker wollen offen-\nbar  nichts  davon  wissen!  Ihr  Parteikollege,  EVP-Mitglied  Rolf  Etter, \nKantonschemiker, predigt in den Behördenschulungen bei dreimaligen \nVerstössen Patententzug. Das habe ich selber miterlebt. Also, nehmen \nSie sich ein Beispiel an Ihrem Parteikollegen.  \nNun zum Teil des Selbstkontrollkonzepts: Artikel 49 bis 51 der Ver-\nordnung über die Lebensmittel und die Gebrauchsgegenstände regeln \nim  Wesentlichen  die  Anforderungen  an  das  Selbstkontrollkonzept. \nDas  hat  sich  halt  in  den  letzten  20  Jahren  etwas  geändert,  Andreas \nBurger. Im Jahresbericht des Kantonschemikers liess sich letztes Jahr \nlesen,  dass  sich  nur  noch  in  der  Kategorie  Kollektivverpflegungsbe-\ntriebe, sprich Gastronomie- und Handelsbetriebe, Betriebe mit grosser \nGesamtgefahr  finden,  da  dort  vereinzelt  das  Verständnis  im  Umgang \nmit  Lebensmitteln  fehlt.  Ich  habe  jetzt  mehr  als  20  Jahre  Erfahrung \nauf meinem Beruf. Ich bin Lebensmittelingenieur. Ich kenne das wirk-\nlich  aus  dem  Effeff.  Ich  habe  die  ganze  Entwicklung  in  der  Lebens-\nmittelgesetzgebung  miterlebt.  Ich  kenne  auch  die  Kontrollberichte  in \nmeiner Gemeinde, die übrigens laut Auskunft des Kantonalen Labors \nvöllig unproblematisch sind. Wir gelten als gute Gemeinde. Ich habe \ndie Kontrollberichte gelesen. Es gibt schon einen Grund, wieso ich in \nRestaurants grundsätzlich gewisse Speisen meide und in anderen Re-\nstaurants  nur  gut  Durchgekochtes  esse.  Das  hat  schon  seine  Gründe. \nDas  liegt  daran,  dass  die  Verantwortlichen  gemäss  Paragraf  3  LGV \ngerade in Gastgewerbebetrieben sehr oft keinerlei Kenntnisse von Le-\nbensmittelsicherheit  haben.  Es  ist  eine  kleine  Zahl.  Ich  bin  sehr  froh \nund es stimmt, Gastro Suisse macht sehr gute Kurse, aber diese Leute \ngehen dort nicht hin. Genau davor wollen wir Ihre Branche schützen. \nWenn  Sie  ein  Gastgewerbepatent  wollen,  müssen  Sie  Voraussetzun-\ngen erfüllen. Sie müssen handlungsfähig sein. Räume und Einrichtun-\ngen  müssen  den  gesetzlichen  Ansprüchen  entsprechen.  Wenn  dann \nkeine  einschlägigen  Vorstrafen  vorliegen,  haben  Sie  das  Patent  im \nSack. Es wird nun argumentiert, dass ein Selbstkontrollkonzept nur im \nBetrieb  Sinn  macht.  Das  ist  völlig  klar.  Es  wird  argumentiert,  man \nkönne  sich  das  im  Internet  herunterladen.  Selbstverständlich  können \nSie  das,  aber  zuerst  müssen  Sie  mal  überhaupt  wissen,  dass  es  eines \nbraucht. \n", "p": 68}, {"t": "Regierungspräsidentin  Rita  Fuhrer:  Es  ist  richtig,  dass  der  Hygiene \nim Gastgewerbe eine grosse Bedeutung zukommt.  Die vorgeschlage-\nnen  Massnahmen  erscheinen  indes  wenig  geeignet  dazu,  einen  wirk-\nsamen  Beitrag  zu  leisten.  Ein  Selbstkontrollkonzept  den  Gesuchsun-\nterlagen für das Patent beizulegen, das ist rasch getan. Viel wesentli-\ncher  ist  jedoch,  die  Hygieneregeln  dann  auch  einzuhalten  und  das \nwürde danach nicht mehr kontrolliert.  \nDer Regierungsrat hat Ihnen dargelegt, dass ein Gastwirtschaftspatent \nzu  entziehen  ist,  wenn  die  betrieblichen  und  persönlichen  Vorausset-\nzungen  für  das  Führen  einer  Gastwirtschaft  nicht  mehr  erfüllt  sind. \nDie Regeln sind also klar. Von den Gemeinden erfolgen bei der kan-\ntonalen  Aufsichtsbehörde  kaum  Fragen  wegen  Unklarheiten.  Damit \nden  lokalen  Gegebenheiten  Rechnung  getragen  werden  kann,  hat  der \nGesetzgeber den Gemeinden einen gewissen Ermessensspielraum be-\nwusst eingeräumt. Diese Gemeindeautonomie sollte nicht beschnitten \nwerden. Die Gemeinden sind durchaus in der Lage, das Gesetz richtig \nanzuwenden. Im Zweifelsfall hilft die gefestigte Praxis der Rechtsmit-\ntelinstanzen.  Eine  Verbesserung  der  Hygienequalität  erfolgt  durch \nSchulung und Kontrolle. Die mit der Motion verlangten Massnahmen \nbewirken keine Verbesserung. \nDer Regierungsrat beantragt Ihnen deshalb, die Motion nicht zu über-\nweisen. \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben  von  Jürg \nLeuthold, Aeugst a. A.: «Hiermit ersuche ich Sie nach § 35 Absatz 2 \ndes Gesetzes über die politischen Rechte um vorzeitige Entlassung aus \nmeinem Amt als Kantonsrat. In der Vergangenheit wurde weder Kan-\ntonsräten  noch  Standesvertretern  eine  vorzeitige  Entlassung  verwei-\ngert. So gehe ich davon aus, dass Sie auch meinem Gesuch stattgeben \nwerden. \nSomit  erkläre  ich  meinen  Rücktritt  aus  dem  Kantonsrat  per  heutigen \nTag. \nEigentlich habe ich Ihnen schon sehr früh angekündigt, dass wir – o-\nder  eben  ich –  auf  der  Bremse  stehen  werden,  wenn  nötig  bis  zum \nStillstand.  Sie  erinnern  sich  bestimmt.  Dieser  Stillstand  ist  nun  mit \ndem  heutigen  Tag  für  meine  politischen  Tätigkeiten  in  diesem  Saal \neingetroffen. Es ist mir leider vergönnt, Ihnen diese Botschaft persön-\nlich zu überbringen. \nEs war für mich eine interessante und gute Zeit, mit Ihnen zusammen-\nzuarbeiten.  Sie  haben  mir  Ihr  Vertrauen  als  Kommissionspräsident \n(KSSG)  und  anschliessend  als  Mitglied  der  Geschäftsleitung  ge-\nschenkt. Sie hörten mir sogar zu, wenn ich mit der fraktionsübergrei-\nfenden Kantonsratsmusik mir erlaubte, Ihre Ohren zu strapazieren, ich \naber Ihnen damit eigentlich nur Freude bereiten wollte. \nDies alles wäre nicht möglich gewesen, wenn nicht eine starke Frakti-\non wie die der SVP hinter mir gestanden wäre, die ich auch eine ge-\nwisse  Zeit  selber  führen  durfte.  Den  Mitgliedern  meiner  Fraktion  sei \nauf diesem Weg für alles speziell und herzlich gedankt.  \nVergessen Sie auch in Zukunft nicht, dass Sie vom Volk gewählt sind, \num in diesem Raum zu arbeiten, das heisst Ziele für die Gemeinschaft \nerreichen sollen. Für Selbstdarstellungen und Eigeninteresse ist dieses \nHaus nicht bestimmt. \nIch wünsche Ihnen Gespür und gutes Gelingen, aber vor allem das Ei-\nne: gute Gesundheit.» \n \n", "p": 70}, {"t": "Ratspräsidentin  Ursula  Moor:  Jürg  Leuthold  ersucht  um  vorzeitigen \nRücktritt.  Gestützt  auf  Paragraf  35  und  Folgende  des  Gesetzes  über \ndie politischen Rechte hat der Kantonsrat über dieses Rücktrittsgesuch \nzu entscheiden.  \nIch gehe davon aus, dass Sie mit dem Rücktritt einverstanden sind.  \nDas ist der Fall. Der Rücktritt per sofort ist genehmigt. \nJürg  Leuthold  hat  am  11.  Mai  1998  das  zweite  Mandat  der  SVP  im \nBezirk  Affoltern  übernommen,  welches  durch  den  vorzeitigen  Rück-\ntritt  der  zur  Affoltemer  Gemeindepräsidentin  gewählten  damaligen \nErziehungsrätin,  Irene  Enderli,  frei  geworden  ist.  Jürg  Leuthold  war \ngerade ein gutes Jahr im Amt, als ihm unser Parlament auf Beginn der \nLegislaturperiode  1999  bis  2003  eine  besondere  Aufgabe  übertragen \nhatte,  das  erste  Präsidium  der  neu  geschaffenen  ständigen  Sachkom-\nmission  für  soziale  Sicherheit  und  Gesundheit.  Unter  Jürg  Leutholds \nFührung  hatte  sich  die  KSSG  mit  zahlreichen  Vorlagen  zu  befassen, \nwelche  nicht  nur  hier  im  Kantonsrat  hart  umkämpft  waren.  Erinnert \nsei etwa an die Regelungen zur ärztlichen Selbstdispensation und zur \nnichtärztlichen  Psychotherapie,  an  das  Patientenrechtsgesetz  und  die \nStreichung der Beihilfen bei den grossen Sozialwerken. \nDem  diplomierten  Spitalverwaltungsfachmann  ist  es  gelungen,  als \nVermittler  zwischen  den  unterschiedlichen  Polen  zu  wirken  und  ein \nkonstruktives  Klima  innerhalb  der  Kommission  zu  schaffen.  Die \nFrüchte  dieser  Bemühungen  sollten  nicht  ausbleiben.  Sie  äusserten \nsich  etwa  augenfällig  in  der  damaligen  Leistungsmotion  der  KSSG \n(48/2003) für die Errichtung eines Instituts für Hausarztmedizin. Der \nKantonsrat hat diesen Vorstoss seinerzeit gegen den Willen des Regie-\nrungsrates einstimmig überwiesen. Gerade in diesen Tagen hat die U-\nniversität  Zürich  erstmals  einen  Professor  für  Hausarztmedizin  beru-\nfen.  \nNach vier reich befrachteten Jahren an der Spitze der KSSG wechselte \nJürg  Leuthold  im  Mai  2003  in  die  kantonsrätliche  Geschäftsleitung. \nKurz zuvor ist ihm die Führung der SVP-Kantonsratsfraktion übertra-\ngen worden, welche er während acht Monaten innehatte. Nachdem er \nbereits  für  den  Redaktionsausschuss  tätig  war,  versah  Jürg  Leuthold \nab  Beginn  der  laufenden  Legislatur  und  bis  zum  heutigen  Tag  die \nFunktion  des  ersten  Ratssekretärs.  Auch  in  musikalischer  Hinsicht \nbrachte  sich  der  Aeugster  regelmässig  in  unseren  Parlamentsbetrieb \nein. Als Trompeter bereicherte er manchen Rats- und Kommissionsan-\nlass.  \nIch danke Jürg Leuthold herzlich für sein fast zehnjähriges Wirken im \nDienste des Kantons Zürich. Ich wünsche unserem scheidenden Kol-\nlegen für die Zukunft alles Gute. (Applaus.) \n \n", "p": 71}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": " \n \n \n \nSchluss der Sitzung: 17.25 Uhr \n \n \n \nZürich, 25. Februar 2008 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  10.  März \n2008.  \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 73}]