[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n \n", "p": 3}, {"t": "–  Geburtstagsgratulation ................................................  Seite 7487 \n–  Fraktions- oder persönliche Erklärungen \n•  Erklärung der SVP-Fraktion zum Stadion-\n", "p": 3}, {"t": "Projekt in Zürich .....................................................  Seite 7444 \n•  Erklärung der SP-Fraktion zur Haltung der Fi-\nnanzdirektorin bezüglich Pauschalbesteuerung \nin andern Kantonen .................................................  Seite 7446 \n•  Erklärung der EDU-Fraktion zur freien Mei-\n", "p": 3}, {"t": "nungsäusserung .......................................................  Seite 7446 \n \n–  Rücktrittserklärungen \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 3}, {"t": "Regula Thalmann, Uster .........................................  Seite 7487 \n•  Rücktritt aus der Geschäftsleitung von Regula \n", "p": 3}, {"t": "Thalmann, Uster ......................................................  Seite 7487 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 7488 \n–  Rückzüge .....................................................................  Seite 7489 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Geschäftsleitung  beantragt \nIhnen,  das  heutige  Geschäft  3,  Beschluss  des  Kantonsrates  über  die \nBewilligung  einer  jährlichen  Subvention  an  die  Stiftung  Kulturama \nZürich, Vorlage 4588, und das heutige Geschäft 4, Unterstützung Kul-\nturama,  Postulat  93/2007,  gemeinsam  zu  behandeln.  Sind  Sie  damit \neinverstanden? Das ist der Fall.  \nWünschen  Sie  das  Wort  weiter  zur  Geschäftsliste?  Das  ist  nicht  der \nFall. Wir fahren fort wie vorgesehen.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Esther Hildebrand: Wir dürfen für den aus dem Kan-\ntonsrat  zurückgetretenen  Hartmuth  Attenhofer,  Zürich,  ein  neues \nRatsmitglied  begrüssen.  Die  Direktion  der  Justiz  und  des  Innern  hat \nuns folgende Verfügung zukommen lassen.  \n \n", "p": 5}, {"t": "Ratssekretär  Bernhard  Egg  verliest  die  Verfügung  der  Direktion  der \nJustiz und des Innern: «Verfügung vom 30. April 2009:  \nErsatzwahl eines Mitglieds des Kantonsrates für die Amtsdauer 2007 \nbis 2011 im Wahlkreis VI, Stadt Zürich, Kreise 11 und 12. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis VI, Stadt Zürich, Kreise \n11 und 12, wird für den auf den 31. Mai 2009 zurückgetretenen Hart-\nmuth  Attenhofer  (Liste  Sozialdemokratische  Partei)  als  gewählt  er-\nklärt:  \n \n", "p": 5}, {"t": "Roland  Munz,  Kommunikationsgestalter,  Velokurier, \nwohnhaft in Zürich.» \n \n", "p": 6}, {"t": "Ratspräsidentin Esther Hildebrand: Ich bitte, den Gewählten eintreten \nzu lassen.  \nRoland Munz, die Direktion der Justiz und des Innern hat Sie als Mit-\nglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben \nkönnen,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes  das \nAmtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratsaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "p": 6}, {"t": "Ratssekretär Bernhard Egg verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 6}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Roland  Munz,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "p": 6}, {"t": "Roland Munz (SP, Zürich): Ich gelobe es. \n \n", "p": 6}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich  willkommen.  Sie  können Ihren  Platz im  Ratsaal  einnehmen. \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsidentin Esther Hildebrand: Heute Morgen haben Sie gemein-\nsame Beratung dieser beiden Geschäfte beschlossen. Wir halten zuerst \ndie Eintretensdebatte, in der auch die Begründung des Postulates be-\nhandelt wird.  \n \n", "p": 9}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung  und  Kultur  (KBIK):  Geschätzte Kameraden und  Kameradin-\nnen (Heiterkeit), tönt gut, nicht wahr? Sie kennen ja den Unterschied \nzwischen  Kameraden  und  Kollegen,  oder?  Die  Kameraden  werden \neinem zugeteilt und die Kollegen kann man selber auswählen, das ist \nein wesentlicher Unterschied (Heiterkeit). \nVorweg:  Die  KBIK  beantragt  Ihnen,  dem  jährlichen Subventionsbei-\ntrag  von  400'000  Franken  an  die  Stiftung  Kulturama  zuzustimmen. \nZunächst rufe ich Ihnen in Erinnerung, dass das Kulturama seit 1987, \nalso seit  mehr  als 20  Jahren,  durch den Kanton  unterstützt  wird. Die \nInstitution,  welche  auf  eine  Initiative  von  Paul  Muggler,  unter  dem \nPatronat  des  Kantonalen  Lehrervereins,  zurückgeht,  gibt  einen  Ein-\nblick in die Evolution der Menschheit. Wer sich die Mühe nimmt und \ndas Museum  besucht,  erhält  einen  naturwissenschaftlichen  Überblick \nüber  600  Millionen  Jahre  Entwicklungsgeschichte  des  Lebens,  der \nBiologie  des  Menschen  und  der  Kulturgeschichte.  Jährlich  besuchen \nrund 20'000 Personen das Museum. Im Jahr 2007 waren darunter 313 \nSchulklassen  aller  Schulstufen,  angefangen  bei  der  Primar-  bis  zur \nHochschule.  Es  lässt  sich  mit  Recht  sagen,  dass  das  in  der  Schweiz \neinmalige Angebot rege benutzt wird. \nMit der Kreditvorlage behandeln wir gleichzeitig das Postulat von Su-\nsanne  Bernasconi  respektive  jetzt  von  Brigitta  Johner,  welches  die \ngleiche Erhöhung des Subventionsbeitrags des Kantons an das Kultu-\nrama fordert. Leider konnte das Postulat aufgrund unserer sehr langen \nPendenzenliste  bis  heute  nicht  überwiesen  werden.  Um  den  Fortbe-\nstand der Stiftung nicht zu gefährden, hat der  Regierungsrat  das  An-\nliegen mit einer eigenen Kreditvorlage aufgenommen. Die bereits heu-\nte ausgerichtete Subvention soll bis ins Jahr 2014 von  200'000 Fran-\nken  auf  400'000  Franken  verdoppelt  werden.  Die  Mehrbelastung  des \nkantonalen  Haushaltes  soll  im  Globalbudget  der  Bildungsverwaltung \nkompensiert werden.  \nEine knappe Mehrheit der KBIK ist der Ansicht, dass diese Subventi-\non  berechtigt  ist.  Das  Kulturama  veranschaulicht  die  Entstehungsge-\nschichte in pädagogisch wertvoller Weise. Belegt wird diese Aussage \ndurch  den  Umstand,  dass  die  Ausstellung  oft  von  Schulklassen  be-\nsucht  wird.  Nachdem  die  Stadt  Zürich  ihre  Beiträge  in  letzter  Zeit \ndeutlich  erhöht  hat,  wird  erwartet,  dass  auch  der  Kanton  seinen  Bei-\ntrag  erhöht.  Die  Mehrbelastung  von  jährlich  200'000  Franken  wird \ndem Globalbudget der Bildungsverwaltung belastet, ohne dass dort – \ndas ist die Aussage der Bildungsdirektion – andere wichtige Vorhaben \nzurückgestellt werden müssten. \nDie Gegner dieser Kreditvorlage argumentieren vor allem mit finanz-\npolitischen  Überlegungen,  wie  dies  auch  der  Regierungsrat  in  seiner \nvorläufigen Stellungnahme zum Postulat tat.  Ihrer  Ansicht nach lässt \ndie Lage des Staatshaushaltes solche zusätzlichen Ausgaben nicht zu. \nEs wird zudem bezweifelt, dass die jährlichen Mehrausgaben tatsäch-\nlich aus dem Budget der Bildungsverwaltung gedeckt werden können, \nohne  dass  andere  Projekte  leiden.  Im  Gegensatz  zum  Regierungsrat, \nder mit der Kreditvorlage seine  Meinung offensichtlich  geändert  hat, \nmöchte  die  Kommissionsminderheit  auf  diese  Erhöhung  verzichten. \nDabei wird auch von den Gegnern nicht bestritten, dass das Angebot \nder  Stiftung  attraktiv  und  pädagogisch  sinnvoll  ist.  Die  Entschei-\ndungsfindung  in  der  KBIK  wurde  etwas  aus  dem  Tritt  gebracht,  als \ndie  FDP  beschloss,  ihr  eigenes  Postulat  nicht  mehr  zu  unterstützen, \nobwohl es der Kreditvorlage des Regierungsrates entspricht.  \nTrotzdem  hat  sich  schliesslich  eine  Mehrheit  für  ein  Ja  zur  Vorlage \n4588 ausgesprochen. In diesem Sinne bitten wir auch Sie, diesem Ge-\nschäft zuzustimmen, und danken für Ihre Unterstützung.  \n \n", "p": 9}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Als  Erstunterzeichnerin  des  Postula-\ntes,  das  ich –  Sie haben  es gehört –  von meiner  aus  dem  Rat  ausge-\nschiedenen  Fraktionskollegin  Susanne  Bernasconi  übernommen  habe \nund  das  den  gleichen  Inhalt  wie  die  Vorlage  4588  hat,  nämlich  die \nAufstockung der jährlichen Subvention um 200'000 Franken, bitte ich \nSie persönlich um Unterstützung des Postulates beziehungsweise Zu-\nstimmung zur Vorlage. Damit wird dem Kulturama – der Kommissi-\nonspräsident hat Ihnen in seinem Eintretensvotum Geschichte, Hinter-\ngrund, Zahlen und Fakten bereits erläutert – damit wird dem Kultura-\nma  nicht  nur  Anerkennung  entgegengebracht,  sondern  durch  die  Er-\nhöhung der jährlichen finanziellen Beiträge mitgeholfen,  die Zukunft \ndieses ganz speziellen, hochwertigen, interdisziplinären Lernmuseums \nzu  sichern,  eines  Museums,  das  jährlich  von  vielen  interessierten \nSchulklassen aller Stufen – wir haben das ebenfalls gehört – besucht \nwird. Hohe Besucherzahlen, die Eintrittsgelder generieren – das ist in \nallen Museen so –, erfordern attraktive Öffnungszeiten, was wiederum \npersonalintensiv ist und dementsprechend Geld kostet.  \nMit  der  Überweisung  des  Postulates  unterstützen  wir  auch  eine  der \neinzigen,  mit  fast 30-jähriger  Erfahrung besonders  wichtigen  Ausbil-\ndungsstätten  für  Museumspädagoginnen  und  Museumspädagogen. \nDiese  Fachpersonen  begleiten  die  Schulklassen  auf  ihren  Besuchen \nund Rundgängen im Museum, geben wichtige Hintergrundinformatio-\nnen und können auf spezifische Fragen der Kinder und  Jugendlichen \naltersgerecht und gezielt eingehen. Unterstützen wir das Postulat und \nanerkennen  wir  damit  eine  spezielle  Bildungsinstitution  und  Ausbil-\ndungsstätte und setzen wir damit auch ein Zeichen für die Wertschät-\nzung,  die  wir  privater  Initiative,  persönlichem  Engagement  und  den \nunverzichtbaren und hier doch bemerkenswerten Eigenleistungen ent-\ngegenbringen. Besten Dank. \n \n", "p": 10}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Liebe  Kolleginnen und  Kollegen  – \nich  bleibe  bei  den  Kolleginnen  und  Kollegen  trotz  der  witzigen  Be-\nmerkung unseres KBIK-Präsidenten –, das Kulturama hat eine stürmi-\nsche Entwicklung hinter sich. Aus der ursprünglichen Wanderausstel-\nlung der Schulen – wir haben es gehört – ist ein ausgewachsenes mit-\ntelgrosses Museum geworden. 1999 besuchten dieses Museum 11'000 \nBesucherinnen und Besucher, 2008 waren es mehr als doppelt so vie-\nle. Die  Fläche  hat  sich verdoppelt. Auf  fünf Etagen und  1250  Quad-\nratmetern werden heute eine Dauerausstellung, ein interaktiver Erleb-\nnispfad  und  regelmässige,  qualitativ  hochstehende  Sonderausstellun-\ngen gezeigt. Professionelle Museumspädagogik zeichnet das Kultura-\nma heute aus. Es ist damit eines der führenden Häuser in der Deutsch-\nschweiz. Samuel Ramseyer hat es erwähnt: Im Jahre 2007 besuchten \n313  Schulklassen  das  Kulturama  und  absolvierten  grossmehrheitlich \nein  mehr  als  zweistündiges  Programm.  Im  Jahr  2008  war  sogar  eine \nSteigerung möglich. Insgesamt waren es 389 Klassen. Zum Vergleich: \nIm Jahr 2007 waren es im Naturmuseum Thurgau 54, im Kulturhisto-\nrischen  Museum  Basel  86  Klassen.  Das  zeigt,  welche  Leistung  das \nKulturama hier erbringt. Das sind beeindruckende Zahlen. Gleichzei-\ntig  stellt  dieser  Erfolg  aber  schmerzlicherweise  eine  eigentliche  Be-\ndrohung  für  die  Stiftung  dar.  Das  Kulturama  droht  am  wachsenden \nZulauf und an der hohen Nachfrage – vor allem im Bereich der Muse-\numspädagogik – personell zu ersticken. \nDie SP wird der Erhöhung des Kantonsbeitrags aus folgenden Überle-\ngungen aus Überzeugung zustimmen:  \nErstens: Das Kulturama hat ein überzeugendes interdisziplinäres Kon-\nzept. Es kombiniert geschickt und konsequent einen kulturhistorischen \nund  einen  naturwissenschaftlich-biologischen  Ansatz.  Das  entspricht \noptimal  wichtigen  Anforderungen  an  einen  modernen,  anschaulichen \nUnterricht.  \nZweitens: Das Kulturama kompensiert eine schmerzliche Lücke im an \nsich breiten Zürcher Museumsangebot, das Fehlen eines naturhistori-\nschen  Museums,  wie  es  in  Basel,  Luzern,  Chur,  Fribourg  oder  in \nSchaffhausen  selbstverständlich  ist  und  dort  von  der  Öffentlichkeit \numfassend  getragen  wird.  Dank  Kulturama  kann  Zürich  für  weniger \nals  eine  halbe  Million  hier  mithalten  und  einen  wichtigen  Bildungs-\nauftrag kostengünstig erfüllen.  \nDie Erhöhung, über die wir heute zu befinden haben, ist verdiente An-\nerkennung für beeindruckende Privatinitiative und ein enormes ehren-\namtliches  Engagement  der  Trägerschaft  des  Kulturamas  und  zahlrei-\ncher  Mitarbeiterinnen  und  Mitarbeiter,  die  ohne  oder  für  sehr  tiefe \nEntschädigungen professionelle Arbeit leisten. Das Kulturama ist kein \nKonsummuseum.  Es  regt  in  allen  Abteilungen  zu  interaktiver  Ausei-\nnandersetzung an und bietet eine breite Palette von massgeschneider-\nten  museumspädagogischen  Angeboten  an.  Das  ist  aufwendig  und \nverlangt qualifiziertes und engagiertes Personal. Aktuell aber kann das \nKulturama  keine  konkurrenzfähigen  Löhne  für  Pädagogen  und  wis-\nsenschaftliche  Mitarbeiter  bezahlen.  Der  am  besten  entlöhnte  Mitar-\nbeiter  verdiente  im  letzten  Jahr  für  einen  90-Prozent-Job  gerade  ein-\nmal 4700 Franken. Damit kann keine Kontinuität im Personal sicher-\ngestellt  werden.  Die  interne  Weiterbildung  wird  zur  Sisyphus-Arbeit \nund das langfristige Überleben der Institution ist eher kurz- als mittel-\nfristig in Frage gestellt. 224 Klassen aus der Stadt besuchten im letz-\nten Jahr das Kulturama, erstaunlicherweise praktisch gleich viele aus \ndem Kanton. Auch das rechtfertigt eine Erhöhung der Kantonssubven-\ntion.  \nDass die Regierung in ihrer Antwort auf das Postulat 93/2007 die Er-\nhöhung  des  Kantonsbeitrags  im  Juni  2007  relativ  sec  abgelehnt  hat \nund dabei vor allem mit der Finanzlage argumentierte und dass sie uns \nnun im März 2009 die Verdoppelung der Subvention beantragt, ist ein \nSchönheitsfehler. Dabei sollte man aber auch der Regierung das Recht \nzugestehen,  dass  sie  mit  zunehmendem  Alter  gescheiter  und  weiser \nwird. Sie hat die Dringlichkeit des Anliegens erkannt und reagiert, da-\nfür verdient sie Lob. Weniger Anerkennung verdient sich die FDP für \nihren  mehr  als  merkwürdigen  Slalomkurs.  Die  Regierung  verspricht, \ndie  zusätzlichen  Kosten  von  200'000  Franken  im  Globalbudget  der \nBildungsverwaltung  gegenüber  dem  KEF  (Konsolidierter  Ent-\nwicklungs- und Finanzplan) zu kompensieren. Aus all diesen Gründen \nwäre es ein eigentlicher Schildbürgerstreich, die beantragte Erhöhung \nfür  die  Jahre  2009  bis  2014  nicht  zu  bewilligen.  Sie  verdient  breite \nUnterstützung.  \n \n", "p": 11}, {"t": "Andreas Erdin (GLP, Wetzikon): Wer sind wir? Woher kommen wir? \nWenn Sie sich für diese Fragen interessieren, dann wird Ihnen ein Be-\nsuch  des  Kulturamas  gefallen.  Wenn  Sie  sich  nicht  für  diese  Fragen \ninteressieren,  dann,  ja  dann  sollten  Sie  unbedingt  einen  Besuch  ma-\nchen.  Und  danach  werden  Sie  noch  mehr  wissen  wollen,  woher  der \nMensch  kommt.  Das  Kulturama  ist  eine  Bildungsinstitution  ersten \nRanges und darf uns als solche auch etwas kosten. Sparen ist angesagt \n–  auch bei  einigen  Leistungsgruppen der  Bildungsdirektion.  Sie  wis-\nsen, dass auch die Grünliberalen dazu bereit sind. Aber hier zu sparen \nwäre  unklug.  Hier  wollen  wir  nicht  sparen,  sondern  wir  wollen  die \nmenschliche  Fähigkeit  zur  Selbsterkenntnis  mit  Freude  und  Engage-\nment fördern. Wir wollen, dass viele Schulen das Kulturama besuchen \nkönnen,  und stimmen deshalb  für  eine  Erhöhung der  jährlichen  Sub-\nvention von 200'000 auf 400'000 Franken bis zum Jahr 2014. Für den \nFall, dass Sie auch jetzt noch unsicher sind, kann ich Ihnen noch sa-\ngen, dass das kleine Team dieses Museums mit viel Einsatz sehr kom-\npetent und kostenbewusst seine Arbeit macht. Besten Dank.  \n \n", "p": 13}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Einmal  mehr  will  die  Regierung  – \nund anscheinend auch der Kantonsrat – Mehrausgaben für die Kultur \nbewilligen.  Doch  bitte  nehmen  Sie  zur  Kenntnis:  Kultur  ist  keine \nKernaufgabe  des  Staates.  Angesichts  der  sich  abzeichnenden  Ver-\nschlechterung unserer Finanzlage ist eine Erhöhung in diesem «Nice-\nto-have-Bereich»  nicht  verantwortbar.  Wenn  schon  eine  Erhöhung \nunumgänglich erscheint, müsste diese kompensiert werden, zum Bei-\nspiel indem man den Kulturmolochen Schauspiel- und Opernhaus die \nSubventionen entsprechend kürzt.  \nDie  jährliche  Unterstützung  für  das  Kulturama  soll  also  verdoppelt \nwerden.  Zwar  tönt  das  Museumsziel  gut:  Wissenschaftliche  Fakten \nsollen vereinfacht und anschaulich dargestellt werden. Doch anschei-\nnend  hat  die  Museumsleitung  noch  immer  nicht  begriffen,  dass  die \nEvolutionstheorie  kein  Fakt  ist,  sondern,  wie  der  Name  es  sagt,  eine \nTheorie  beziehungsweise  eine  Hypothese.  Hören  Sie  gut  zu!  In  der \nJanuar-Ausgabe  des  Uni-Magazins  sagt  Heinz-Ulrich  Reyer,  Vorsit-\nzender des Fachbereichs Biologie der Universität Zürich zur Evoluti-\nonstheorie – ich zitiere: «Eine ungelöste Frage ist, wie es überhaupt zu \nden ersten Lebensformen gekommen ist.» Er führt aus, dass es selbst \nunter besten Laborbedingungen noch nicht gelungen ist, Leben zu er-\nzeugen.  «Ein  zweites  Gebiet,  das  eine  grosse  Herausforderung  dar-\nstellt», so der Direktor des Zoologischen Institutes weiter, «ist zu er-\nklären,  wie  sich  komplexe  Strukturen  durch  den  Prozess  von  Zufall \nund Selektion  entwickeln. Das war auch schon für Darwin  ein Prob-\nlem.»  Viele  namhafte  Wissenschaftler  teilen  diese  Auffassung.  Die \nEvolutionstheorie ist nicht wissenschaftlich beweisbar.  \nUnd nun zurück zum Kulturama. Es ist unserer Meinung nach unver-\nantwortbar,  eine  derart  nicht  fundierte  Lehre  als  Fakt  hinzustellen, \ndiese  Hypothese  zu vereinfachen und  zu  veranschaulichen  und dabei \ngrosszügig  alle  Fragen  auszublenden oder  gar  zu  vertuschen.  Das  ist \nstaatlich finanzierte Volksverdummung. Wir sind es dem aufgeschlos-\nsenen Bürger des dritten Jahrtausends schuldig – nicht zuletzt den vie-\nlen Schülern und Studentinnen –, den Stoff transparent und ehrlich zu \nkommunizieren und ihnen nicht unbeweisbare Hypothesen als Fakten \nunterzujubeln.  Wenn  die  Museumsleitung  diesen  Schritt  hin  zu  einer \nwirklich  wissenschaftlichen  Ausstellung  tut,  sind  wir  gerne  bereit, \nwieder über eine Aufstockung der Subvention zu diskutieren.  \n \n", "p": 13}, {"t": "Kurt Leuch (EVP, Oberengstringen): Der Stiftung Kulturama soll eine \njährliche  Subvention  von  400'000  Franken  ausgerichtet  werden.  Das \nKulturama  widmet  sich  der  Darstellung  der  Entwicklungsgeschichte \ndes Lebens, der Biologie des Menschen und der Kulturgeschichte. Die \nanschauliche Darstellung wissenschaftlicher Fakten hilft mit, ein brei-\ntes Publikum aller Bevölkerungsschichten und auch Schulklassen ver-\nschiedenen  Alters  anzusprechen.  Die  EVP  begrüsst  und  unterstützt \ndiese Art von Museum. Es macht Wissen aus diesem Bereich für die \nBesucher anfassbar und erlebbar. Die grosse Nachfrage durch Schul-\nklassen belegt dies.  \nDie Fläche des Museums wurde seit der letzten Anpassung des Staats-\nbeitrages verdreifacht. Nun stehen personelle Bedürfnisse an, die nur \nmit einer Erhöhung des Staatsbeitrages befriedigt werden können. Die \nEVP wird diese Erhöhung unterstützen. Danke.  \n \n", "p": 14}, {"t": "Corinne Thomet (CVP, Kloten): Die Begründung, warum die jährliche \nSubvention an die Stiftung Kulturama Zürich von 200'000 auf 400'000 \nFranken erhöht werden muss, liefert ganz genau das Postulat 93/2007, \nwelches  am  19.  März  2007  von  Seite  FDP,  SP  und  EVP  eingereicht \nwurde. Interessanterweise hat sich der Regierungsrat bereits in seiner \nSitzung vom 19. Juni 2007, also sehr rasch, angesichts der  schwieri-\ngen  finanziellen  Lage  gegen  die  Erhöhung  ausgesprochen  und  beim \nKantonsrat Nichtüberweisung des Postulates beantragt. Die CVP freut \nes  sehr,  dass  der  Regierungsrat  offenbar  innerhalb  der  letzten  zwei \nJahre doch Einsicht gezeigt hat und den Antrag auf die finanzielle Er-\nhöhung  für  das  Kulturama-Museum  nun  selbst  wieder  stellt.  Er  be-\ngründet  seinen,  in  diesem  Fall  sehr  positiven  Sinneswandel  mit  dem \nhohen  Wert  des  Museums,  welches  Kindern,  Jugendlichen  und  Er-\nwachsenen  museumspädagogischen  Unterricht  bietet.  Auch  wird  in \nder  Weisung  darauf hingewiesen, dass die  Nachfrage nach  den  Leis-\ntungen  des  Museums,  insbesondere  auch  aus  schulischer  Sicht,  aus-\ngewiesen  ist;  dies  aufgrund  der  Besucherzahlen  von  jährlich  18'000 \nbis 20'000 Personen.  \nIch möchte an dieser Stelle in Bezug auf die Finanzierung darauf hin-\nweisen, dass neben den hohen Eigenleistungen des Kulturamas selbst \nin  Form  von  Eintritten,  Führungen  et  cetera  die  Stadt  Zürich  einen \nnamhaften Beitrag leistet. Damit das vielfältige Leistungsangebot des \nKulturamas erhalten bleibt und weil die Anpassungen im Personalbe-\nreich nicht nur mit Freiwilligenarbeit und Einsatzprogrammen für Ar-\nbeitslose abgedeckt werden können, muss die Subvention erhöht wer-\nden.  Die  CVP  unterstützt  den  Antrag  des  Regierungsrates  mit  Über-\nzeugung. Besten Dank. \n \n", "p": 15}, {"t": "Matthias Hauser (SVP, Hüntwangen): In der Fraktion der SVP stehen \nsich befürwortende und  ablehnende  Haltungen  zu  dieser  Vorlage ge-\ngenüber.  Ein  Antrag  auf  Stimmfreigabe  fand  deshalb  die  Mehrheit. \nRolf Siegenthaler wird Ihnen die Argumente für die Subvention erläu-\ntern, ich vertrete den ablehnenden Standpunkt.  \nDer Kanton Zürich finanziert über den Staatsbeitrag an die Universität \nbereits das Zoologische Museum, das Anthropologische Museum, das \nsich ganz der Evolution des Menschen widmet, den Botanischen Gar-\nten,  das  Museum  Rietberg  und verschiedene  geschlossene  Sammlun-\ngen  von  Instituten,  allesamt  zur  Entwicklung  und  Kultur  des  Men-\nschen und der Menschheit und des Lebens insgesamt, zu den Themen, \ndenen sich auch das Kulturama widmet. Weiter der Zoologische Gar-\nten: Auch dieser bietet eine Fülle von eindrücklichen Belegen für die \nEvolution.  Das  Kulturama  ohne  die  Subvention,  die  wir  heute  spre-\nchen sollen, wird – vielleicht auf tieferem Niveau als mit Subventio-\nnen,  aber  dennoch  –  diese  Angebote  ergänzen.  Somit  ist  die  Öffent-\nlichkeit im Kanton Zürich feudaler dokumentiert als in anderen Kan-\ntonen, selbst in solchen, in denen ein naturwissenschaftliches Museum \nsteht.  Das  nächste von  hier wäre in Schaffhausen im Museum  Aller-\nheiligen. Es gibt zudem weitere Museen, die es wert wären, einen Bei-\ntrag zu erhalten, zum Beispiel das ehemalige  Indianermuseum, heute \nNONAM, im Seefeld oder das Mammut-Museum in Niederweningen. \nEs  gibt  an  einigen  Orten  im  Kanton  Zürich  übrigens  auch  kantonal \nsubventionierte Ausgrabungsstätten, die der Öffentlichkeit einen Ein-\nblick in frühere Kulturen, in die Entwicklung der Menschheit ermögli-\nchen.  Es  stellt  sich  die  ernsthafte  Frage,  welche  Einrichtungen  von \nunserem  kantonalen  Budget  getragen  werden  sollen.  Wo  ziehen  wir \ndie Grenze? Folgen wir kurzlebigen Trends oder, wie mit dieser Vor-\nlage  der  Fall,  einfach  denjenigen,  die besser  lobbyieren und  Freunde \nhaben  in  der  Politik?  Die  Leiterin  des  Kulturamas  war  ja  immerhin \nstädtische Gemeinderätin der CVP.  \nDie  finanzpolitischen  Argumente,  die  im  Juni  2007  dazu  geführt ha-\nben,  dass  der  Regierungsrat  dasselbe  Anliegen  wie  in  der  heutigen \nVorlage damals in der Postulatsantwort gegenteilig beurteilte und sich \ndamals  gegen  eine  Subvention  aussprach,  haben  sich  nicht  geändert, \nim Gegenteil. In der heutigen Vorlage – also in der heutigen, nicht in \nder damaligen – steht deutlich: Die Mehrkosten von 200'000 Franken \nkönnen durch Verschiebungen und Einsparungen bei anderen Vorha-\nben innerhalb des Globalbudgets der Bildungsverwaltung kompensiert \nwerden.  \nZwei Fragen dazu, zuerst die weniger wichtige: Weshalb eine Muse-\numssubvention durch das Globalbudget Bildungsverwaltung? Subven-\ntionen  an  wissenschaftliche  oder  kulturelle  Institutionen  gehören  zu \nanderen  Globalbudgets.  Es  handelt  sich  also  um  eine  Reduktion  des \nGlobalbudgets Bildungsverwaltung zugunsten eines andern.  \nZweite Frage: Die Bildungsverwaltung reduzieren ist an sich ein sym-\npathisches  Anliegen.  Weshalb  ist  dies  jetzt  plötzlich  möglich  und  in \nund vor der Budgetdebatte schildern Sie uns, wie alle in der Bildungs-\nverwaltung  am  Anschlag  laufen?  Wurde  in  der  Budgetdebatte  gelo-\ngen?  200'000  Franken  könnten  auch  von  der  kantonalen  Verwaltung \nin  das  Globalbudget  Volksschule  fliessen.  Das  gäbe  zwei  Klassen \nmehr, die der Kanton subventionieren würde, oder bei 40 Klassen ei-\nnen Schüler weniger. 200'000 Franken würde bedeuten, jährlich für 50 \nAngestellte  des  Kantons  einen  Stufenanstieg,  Zufriedene  und  mehr \nLeistung  bei  Kernaufgaben.  200'000  Franken  in  der  Kultur,  200'000 \nFranken  für  den  öffentlichen  Verkehr  zugunsten  ZVV  (Zürcher  Ver-\nkehrsverbund)  und  SBB  und  Sie  könnten  einen  Bahnschalter  mehr \noffen  halten.  200'000  Franken  sind  fünf  Lehrstellen  oder  200'000 \nFranken  könnten  auch  einfach  das  Ausgabenwachstum  reduzieren. \nVor uns liegt aber der Antrag, die 200'000 Franken in einem Bereich \nauszugeben, in dem der Kanton Zürich schon so viel tut, mehr als an-\ndere Kantone.  \nDas  Angebot  im  Kulturama  ist  tatsächlich  gut  besucht.  Wenn  es  so \nattraktiv  ist,  kann  es  auch  via  Eintrittspreise,  via  Vergütungen  der \nSchulen,  die  ihre  Klassen  schicken,  bezahlt  werden.  Diese  werden \nnämlich auch von der öffentlichen Hand subventioniert. Es ist zielge-\nrichteter, die Nachfrage zu unterstützen, als das Angebot zu subventi-\nonieren.  Falls  die  Mittel  nicht  reichen,  ist  selbst  das  Kulturama  halt \nden selektiven Faktoren der Evolution ausgeliefert, unterworfen. Statt \nin  einem  Knochen-Workshop  eine  Sammlung  zu  zeigen,  die  fast  in \njedem Oberstufenschulhaus mehr oder weniger so auch zur Verfügung \nsteht, bleibt es dann halt bei der Konzentration auf die zwei fabelhaf-\nten Rundgänge. Knappe Mittel bedeuten nicht weniger Qualität, son-\ndern Konzentration auf die Qualität, auf die wirkliche Qualität. Auch \ndas ist ein Grund, diese Subvention nicht zu sprechen.  \n \n", "p": 15}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Ich  muss  zugeben,  dass  ich  erst \nletzten Samstag das Kulturama zum ersten Mal besucht habe. Und ich \nkann sagen: Für mich war es eine Trouvaille. Die Fülle der Exponate \nhat mich beeindruckt und vor allem auch, wie die Geschichte und Bio-\nlogie  des  Menschen  dargestellt  wird,  nämlich  anschaulich,  gut  ver-\nständlich, nicht zu langfädig. Man kann sich wirklich mit der Theorie, \ndie  Stefan  Dollenmeier  so  in  Frage  stellt,  auseinandersetzen.  Man \nmuss sie ja nicht zu 100 Prozent glauben. Wie viel einfacher und ab-\nwechslungsreicher  ist  es  doch  für  Schulklassen,  wenn  sie  die  600-\nMillionen-jährige  Entwicklungsgeschichte  nicht  nur  aus  Büchern  er-\nfahren müssen, sondern sie sich wirklich vorstellen und darin herum-\nwandern können. Kein Wunder sind die Besucherzahlen stetig gestie-\ngen und die Zahl der Schulklassen auch. Der Besuch im Kulturama ist \nfür  alle  lehrreich,  informativ,  spannend.  Man  merkt,  dass  hinter  der \nFührung  dieses  feinen  überblickbaren  Museums  viel  Herzblut  steckt \nund Liebe zum Detail.  \nDie Grünen haben den Antrag auf Erhöhung der jährlichen Subventi-\non  auf  400'000  Franken  von  Anfang  an  unterstützt.  Es  ist  für  uns \nnachvollziehbar,  dass  durch  den  Ausbau  des  Museums,  der  zusätzli-\nchen  Angebote  und  der  Sonderausstellungen  der  Bedarf  nach  mehr \nPersonal und Finanzen zunimmt. Wir wollen, dass das Kulturama wei-\nterlebt  und  seine  Anziehungskraft  behält.  Für  uns  ist  es  unverständ-\nlich, dass die FDP wegen der Finanzkrise nun einen Rückzieher macht \nund die Vorlage ablehnt, umso mehr, als der ursprüngliche Antrag zur \nAufstockung  ja  aus  ihrer  Küche  kommt  und  die  Mehrkosten  von \n200'000  Franken  nur  zu  einer  Verschiebung  im  Globalbudget  führen \nund nicht zu einer Mehrbelastung. Wir bedauern auch, dass die EDU \nnicht über ihren eigenen Schatten springen kann und wegen der Evo-\nlutionstheorie,  die  im  Kulturama  thematisiert  wird,  den  Antrag  ab-\nlehnt.  Wie  oft  werden  doch  kirchliche  Bauten  aus  Steuergeldern  sa-\nniert,  auch  wenn  den  Steuerzahlern  nicht  jeder  Inhalt  gefällt,  der  in \nden Kirchen gepredigt wird. Umso mehr freuen wir uns über die Teil-\nunterstützung der SVP, die vielleicht – wer weiss? – durch ihren pro-\nminenten  Direktor  eines  andern  Museums  (Nationalrat  Christoph \nMörgeli, Direktor des Medizinhistorischen Museums Zürich) zustande \ngekommen ist.  \n \n", "p": 17}, {"t": "Thomas Vogel (FDP, Illnau-Effretikon): Ja, es ist so: Bei diesem Ge-\nschäft  haben  wir  in der  Fraktion  mit  uns  gerungen.  Sie  haben  es  ge-\nhört, unser ehemaliges Fraktionsmitglied Susanne Bernasconi hat an-\nfangs 2007  mit dem  Segen der Fraktion  ein  Postulat eingereicht, mit \ndem genau die jetzt beantragte Verdoppelung verlangt worden ist. Die \nRegierung  hat  das  Postulat  im  Juni  2007  dahingehend  beantwortet, \ndass  angesichts  der  schwierigen  finanziellen  Lage  des  Kantons  eine \nVerdoppelung  des  Staatsbeitrags  ausser  Betracht  falle.  Weiter  wies \nder  Regierungsrat  darauf  hin,  dass  angesichts  der  Plafonierung  der \nStaatsbeiträge zufolge der Sparpakete es sich nicht rechtfertigen lasse, \neinzelne Institutionen von diesen Sparbemühungen auszunehmen. Zu-\ndem gehören die Leistungen des Kulturamas nicht zum Grundangebot \nder  Volksschule,  so  der  Regierungsrat.  Quintessenz  damals  für  uns: \nKein  Geld  vorhanden  und  das  Kulturama  hat  sich  durchaus  lobens-\nwert,  aber  ohne  Bildungsauftrag  selbst  sukzessive  ausgedehnt  und \nmacht nun sozusagen die hohle Hand dafür.  \nIm Antrag der Regierung vom 4. März 2009 vollzieht der Regierungs-\nrat dann jedoch eine bemerkenswerte Kehrtwende. Ohne das Postulat \nvon  Susanne  Bernasconi  und  die  Antwort  darauf  auch  nur  mit  einer \neinzigen  Silbe  zu  erwähnen,  will  die  Regierung  nun  genau  die  dort \ngemachte  Forderung  erfüllen.  Die  weniger  als  zwei  Jahre  zuvor  ge-\nmachten Bedenken sind offenbar verflogen. Weshalb, wird nicht klar, \nim Antrag wird nicht darauf Bezug genommen.  \nNun  ja,  es  ist so:  Das  Kulturama  geniesst  in  unserer  Fraktion  grosse \nSympathie. Wir hätten den Vorstoss von Susanne Bernasconi im Jahr \n2007  sonst  nicht  mitgetragen.  Die  Leistungen  des  Kulturamas  sind \nunbestritten.  Nur  hat  sich  das  finanzpolitische  Umfeld  in  der  Zwi-\nschenzeit in kaum zu erahnender Dramatik  verändert.  Darauf zu rea-\ngieren,  Markus  Späth,  ist  nicht  Slalom,  sondern  verantwortungsvoll. \nWir steuern mit den kantonalen Finanzen ganz, ganz schwierigen Zei-\nten  entgegen  und  wir  werden  in  sehr  schmerzhafter  Weise  zwischen \nNotwendigkeit und Wunschbedarf trennen müssen. Nun, es ist immer \nein Leichtes, bei den Wünschen anderer zu sparen, so nach dem Mot-\nto:  «So,  liebe  politisch  Andersgesinnte,  genau  bei  Eurem  Anliegen \nsetzen wir jetzt den Rotstift an!». Hier ist es anders, es war ursprüng-\nlich unser eigenes Anliegen. Ein grosser Teil der Fraktion würde dem \nKulturama gerne mehr Geld zusprechen, aber ein noch grösserer Teil \nder  Fraktion  ist  der  Auffassung,  dass  wir  die  Möglichkeit,  200'000 \nFranken  nicht  auszugeben,  packen  müssen  –  aus  finanzpolitischem \nVerantwortungsbewusstsein heraus. Uns ist durchaus klar, dass wir es \nhier  mit  einem  relativ  geringen  Betrag  zu  tun  haben.  Und  auch  die \nTatsache, dass der  Betrag  durch  Verschiebung  innerhalb  des  Global-\nbudgets  der  Bildungsverwaltung  zustande  kommen  soll,  haben  wir \nverstanden.  Dass  dies  möglich  sein  soll,  wo  doch  jeweils  die  ausge-\npresste  Zitrone  bemüht  wird,  erstaunt  uns  leider  nicht.  Wir  möchten \nhier  drum  dieses  Zeichen  setzen:  Diese  200'000  Franken  sind  nicht \nauszugeben.  Es gibt für  jeden  Franken,  der  in diesem  Kanton  ausge-\ngeben  wird,  eine  Erklärung,  und  irgendwer  ist  immer  betroffen.  Wir \nkönnen uns diesen steten Diskussionen aber nicht entziehen. Zu düster \nsind die Wolken am Finanzhimmel.  \nAus diesem Grund wird die FDP-Fraktion mehrheitlich die Erhöhung \nder  Subvention  ablehnen  und  das  Postulat  nicht  überweisen.  Besten \nDank.  \n \n", "p": 18}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Zum  Votum  von  Thomas  Vogel: \nEs ist ein Beispiel für dieses kurzfristige Denken, das in unserer Poli-\ntik immer wieder dominiert. Man kann doch nicht etwas, das aus Pri-\nvatinitiative entstanden ist, wo viel persönliche Begeisterung und En-\ngagement dabei sind und wo eben auch das dabei ist, was unser Bil-\ndungssystem stark gemacht hat, nämlich fachliche Qualität und Inno-\nvation,  man  kann  doch  einer  solchen  Institution  dann  nicht  plötzlich \ndie  Unterstützung  versagen,  wenn  sie  sich  offensichtlich  durchsetzt \nund  etwas  marktkonform  produziert,  meine  liebe  FDP,  was  Anklang \nfindet  und  was  allen  Seiten  als  eindeutiger  und  grossartiger  Support \nder Bildungsbemühungen auf allen Ebenen dient! Das, meine ich, geht \nnicht. Wir müssen eben jetzt auch B sagen, auch wenn kurzfristig sich \nder Finanzhimmel ein bisschen verdüstert. Man kann doch nicht eine \nBestellung  aufgeben  und  dann  plötzlich  nicht  mehr  dafür  bezahlen; \ndas hat die FDP hier gemacht.  \nGanz kurz zu Matthias Hauser: Ich kann eigentlich nicht ganz verste-\nhen, wie ein Pädagoge, ein didaktisch gebildeter Pädagoge, ein Ober-\nstufenlehrer nicht in Begeisterung ausbricht über ein solches Angebot, \nwie es das Kulturama bietet. Das Kulturama hat nun ja wirklich eine \netwas andere Ausrichtung, das müsste er doch sehen: Es ist eben kul-\nturhistorisch  und  naturwissenschaftlich  und  die  Dinge  sind  in  ganz \nanderer  Weise  ausgearbeitet  und  auf  ein  ganz  anderes  Zielpublikum \nausgelegt, als es gemeinhin ein naturhistorisches Museum ist. Und das \nhaben wir eben im Kanton Zürich sonst nicht.  \nNoch etwas zu den Einwänden der Kreationisten, ich nenne das jetzt \nbeim Namen: Man könnte ja grosszügig darüber hinweg gehen, wenn \nman nicht wüsste, dass hinter den Einwänden von Stefan Dollenmeier \nein bisschen mehr steckt. Das sind Ansichten, die heute wieder Kon-\njunktur haben und denen man auch öffentlich, meine ich, entgegentre-\nten  muss.  Die  biblischen  Schöpfungsmythen  –  Sie  erinnern  sich,  es \ngibt Dutzende von ihnen auf der ganzen Welt in vielen Kulturen – ha-\nben  durchaus  ihre  Wahrheit;  das  sei  einmal  festgestellt.  Nur,  lieber \nStefan Dollenmeier, die Evolutionslehre hat sie auch. Wir können die \nnaturwissenschaftliche  Realität  anerkennen,  ohne  auf  die  mythisch-\nreligiöse Dimension zu verzichten. Aber wir müssen auch klar sehen: \nEs  geht  nicht  an,  Schöpfung  und  Evolution  als  Alternativen  aufzuti-\nschen. Man kann als Mensch des 21. Jahrhunderts nicht einfach aus-\nwählen,  wo  man  rational  sein  will  und  wo  nicht.  Hinschauen,  beo-\nbachten, Zusammenhänge erkennen, das ist das Erbe der Aufklärung, \ndas  genauso  zu  unserer  abendländischen  Tradition  gehört  wie  das \nChristentum. Hinschauen, beobachten, Zusammenhänge erkennen, das \nlehrt uns auch das Kulturama, vor allem auch die Kinder. Und es soll \ndas weiterhin tun können und dürfen, auch im Bereich der Evolution. \nUnd dann noch eins: Das Kulturama spricht ja nicht nur die Sinne und \nden Intellekt an, es ist durchaus auch geeignet, die Kinder – vor allem \ndie Kinder – zum Staunen und Bewundern zu bringen. Staunen etwa \nüber  das  Kunstwerk  der  menschlichen  Zellen,  die  4  Millionen  Jahre \nalte Menschheitsgeschichte und so weiter und so fort. Dieses Staunen \nwäre dann auch eine perfekte Grundlage für  ein  religiöses  Reflektie-\nren, letztlich auch für den Glauben. Und darin sollten wir uns eigent-\nlich finden. Ich danke Ihnen.  \n \n", "p": 20}, {"t": "Rolf Siegenthaler (SVP, Zürich): Es gibt keinen Zweifel, dass wenn es \nhier  rein  um  eine  finanzpolitische  Frage  ginge,  ich  auf  der  Seite  der \nMehrheit  meiner  Fraktionskolleginnen  und  -kollegen  stehen  würde. \nGeht es aber nicht, und Ueli Annen hat es angesprochen: Kreationis-\nmus  ist  für  mich  ein  seltsamer  Rückfall  ins  Mittelalter.  Irgendwann \nhat man sich geeinigt, dass die Erde nicht mehr flach ist, sondern dass \nsie  rund  ist.  Irgendwann  hat  man  sich  darauf  geeinigt,  weil  man  es \nbeweisen  konnte,  dass  sich  die  Erde  um  die  Sonne  dreht  und  nicht \numgekehrt. Man hat sich auch darauf einigen müssen, dass sehr wahr-\nscheinlich  der  Mensch  nicht  als  aufrecht  gehendes,  nacktes,  zu  voll-\nkommener  Vernunft  fähiges  Wesen  von  Gott  in  seinem  Angesicht \nquasi aus Null und durch Umlegen des Schalters auf die Welt gestellt \nwurde.  Offenbar  hat  sich  der  Mensch  entwickelt.  Das  lässt  sich  an \nverschiedenen Entwicklungsstufen belegen, man kann das in der Na-\ntur nachverfolgen. Die Geschichte, wie sie in der Bibel im Buch Ge-\nnesis  steht,  ist  ein  Erklärungsversuch,  zu  dem  man  gegriffen  hat,  als \nman  sich  noch  nicht  so  genau  in  der  Natur  auskannte.  Naturwissen-\nschaft ist ein Fakt. Es gibt Fakten, die unwiderlegbar sind. Ob sie jetzt \nalles erklären oder nur teilweise Erklärungen liefern können, das blei-\nbe dahingestellt. Wir können die letzte Erkenntnis als Menschen wohl \nnie  begreifen.  Wir  haben  hier  drin  auch  schon  Diskussionen  geführt \nüber den Islam. Wir haben über Scharia gesprochen und darüber, dass \nwir in der Schweiz die Erkenntnis haben nach der Französischen Re-\nvolution,  Kirche  und  Staat  weitgehend  zu  trennen.  Wir  pflegen  hier \ndrin  selten  mit  der  Kirche  und  dem  Herrgott  zu  politisieren.  Dann \nmüssen wir aber konsequenterweise auch dagegen antreten, wenn man \nmit  der  christlichen Religion  zu  politisieren  beginnt.  Und  das mache \nich hier.  \nDas ist der Grund, weshalb ich mit ein paar, mit einer Handvoll Kol-\nleginnen und Kollegen aus der Fraktion die Kulturama-Vorlage unter-\nstützen werde, weder aus pädagogischem Ansatz noch aus finanzpoli-\ntischem  Ansatz,  sondern  aus  dem  Ansatz,  dass  es  Naturwissenschaft \ngibt.  Sogar  ich  als  Geisteswissenschaftler  muss  das  anerkennen:  Es \ngibt Fakten, die unwiderlegbar sind. In diesem Sinne und zur Beruhi-\ngung von Stefan Dollenmeier: Ich war am Sonntag in der Kirche (Hei-\nterkeit). Ich stimme zu.  \n \n", "p": 21}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  möchte  jetzt  nicht  nochmals  auf \ndie Evolutionstheorie eingehen. Ich möchte nur kurz einen Satz an die \nFreisinnigen  richten:  Das  ist  wirklich  ein  Jammer!  Thomas  Vogel \nsteht  da,  weinerlich  und  wirklich  mit  kummervollem  Gesichtchen \nschildert  er  uns  die  Finanzsituation  unseres  Kantons.  Ja  natürlich  ist \ndas eine Katastrophe. Aber der Freisinn steht hin und schraubt an den \nSteuereinnahmen  zugunsten  von  Grossverdienern.  Und  jetzt  werden \nwir noch weniger Geld zur Verfügung haben und ausgerechnet an ei-\nnem kleinen Posten signalisieren Sie uns: Jetzt ändert alles, jetzt wird \ngespart.  Man  muss sich schämen.  Es  ist  ein  wichtiges  kleines Muse-\num,  entstanden  mit  wirklich  sehr viel  persönlichem  Einsatz  von  sehr \nvielen Leuten, die liebevolle Ausstellungen aufbauen und die wichtige \nAusstellungen  machen.  Und  genau  da  machen  Sie  jetzt  Ihr  kleines \nKämpflein! Sie sind kleinlich, es ist wirklich nicht mehr zum  Sagen. \nUnd wir werden nicht vergessen, was wir heute gehört haben, nämlich \ndass Sie zwischen Notwendigkeit und Wünschbarem unterscheiden in \nZukunft. Wir werden das nicht vergessen, wenn Ihre Sicherheits- oder \nsogenannten Sicherheitsvorstösse an der Reihe sind. Dann werden wir \nwieder mit Ihnen diskutieren. Dieser Freisinn tut mir nur noch leid. Er \nwird weiter schrumpfen.  \nWir unterstützen das Kulturama. Ich danke Ihnen.  \n \n", "p": 22}, {"t": "Corinne  Thomet  (CVP,  Kloten)  spricht  zum  zweiten  Mal:  Wenn  ich \ndas Votum des FDP-Fraktionschefs richtig verstanden habe, möchten \neinige mit der Ablehnung der Vorlage ein Zeichen setzen und begrün-\nden dies mit der finanziell schwierigen Lage. Das nehme ich echt als \nZeichen wahr, als Riesenfragezeichen! Da wird ein Postulat von einer \nFDP-Frau als Erstunterzeichnende eingereicht und nur zwei Jahre spä-\nter  –  sonst  dürfen  wir  ja  auch  über  viel  länger  anstehende  Vorstösse \ndiskutieren – wird sie im Regen stehen gelassen. Das ist echt verant-\nwortungsbewusst, wirklich! Da hoffe ich nur auf Einsicht, so, wie sie \nder Regierungsrat auch gezeigt hat. Besten Dank.  \n \n", "p": 22}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Liebe  Esther  Guyer,  ich  bin  nicht  ganz \nsicher, ob die Stimme unseres Fraktionschefs weinerlich war. Ich kann \nnur  feststellen:  Deine  war  sicher  bemüht  empört.  Das  ist  etwas,  was \nuns hie und da geschieht in diesem Saal und darum auch nicht so be-\nsonders beeindruckt.  \nIch  will  nur  zwei  Bemerkungen  anbringen:  Wir  sprechen  heute  über \neine  Verdoppelung  einer  Subvention  in  einer  Phase,  wo  viele  KMU, \ndie etwa in der gleichen Grössenordnung sind, etwa gleich viele Mit-\narbeitende  haben,  in  einem  unglaublichen  Kampf  sind,  das,  was  sie \nbisher hatten, zu erhalten, und die feststellen müssen, dass sie in einer \nWirtschaftslage wie der jetzigen wahrscheinlich mit roten Abstrichen \npersönlicher  Art,  aber  auch  für  ihre  Mitarbeitenden  rechnen  müssen. \nUnd das ist unter anderem ein Punkt, der in unserer Fraktion zu Dis-\nkussionen  Anlass  gegeben  hat.  Ist  es  richtig,  genau  in  einem  Zeit-\npunkt, wo viele Klein- und Mittelbetriebe wirklich in einem Existenz-\nkampf  sind,  mit  einer  grossen  Gelassenheit  zu  sagen:  Mit  Steuergel-\ndern  verdoppeln  wir  nun  die  Unterstützung  seitens  des  Kantons  ge-\ngenüber einer Einrichtung, deren Qualitäten zu Recht geschildert wor-\nden  sind,  die  aber  ebenfalls  ein  privates  Engagement  ist  und  –  das \nwurde  von  Thomas  Vogel  zu  Recht  gesagt  –  dessen  Tätigkeit  auf \nfreiwilliger Basis ausgedehnt wurde, ohne Leistungsauftrag des Staa-\ntes. Das sind Diskussionen, die wir geführt haben. Wenn Sie das pein-\nlich finden, dann muss ich das Ihnen überlassen. Wir sind tatsächlich \nder Auffassung, dass nicht nur an diesem Punkt, sondern in vielen an-\nderen  Themen,  die  wir  in  den  kommenden  Monaten  zu  diskutieren \nhaben, sich die Frage stellt: Darf der Staat in dieser Phase – nicht das \nBestehende  in  Frage  stellen,  davon  spricht  ja  niemand  –  locker  mal \nverdoppeln, wenn es ihm passt? \nIch bitte Sie, die Vorlage abzulehnen. \n \n", "p": 23}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen)  spricht  zum  zweiten  Mal:  Ich \nmöchte nur nochmals kurz zusammenfassen, was wir im Begriffe sind \nzu tun. Ich habe Ihnen zahlreiche Institutionen aufgezählt, die entwe-\nder vom Kanton schon unterstützt werden oder unterstützungswürdig \nwären in diesem Bereich, wie es das Kulturama auch ist. Und irgend-\nwo  müssen  wir  als  Kanton  die  Grenze  ziehen.  Wir  haben  schon  ein \ngrosses Angebot. Und jetzt, in der finanzpolitischen Lage, die geschil-\ndert wurde, ist es wirklich ein Blödsinn, irgendwo noch Geld hinzuge-\nben, wo wir schon viel tun, wo wir schon mehr tun, als andere Kanto-\nne es tun. Zum Pädagogischen, Ueli Annen, Sie haben mich direkt an-\ngesprochen: Ich habe zwei Monate lang mit meinen Klassen Evoluti-\nonsbiologie  gemacht  anhand  von  Knochen.  Und  ich  habe  zum  Ab-\nschluss das Kulturama besucht. Meine Klassen haben da nichts Neues \nmehr kennengelernt. Das wussten sie schon, das habe ich ihnen auch \nohne Kulturama beigebracht. Und sie sahen es nochmals schön darge-\nstellt und zusammengefasst, aber es wäre auch ohne gegangen. Und es \nwäre  vor  allem  nur  mit  diesen  beiden  Rundgängen  gegangen.  Diese \nbeiden  Rundgänge  sind  nicht  so  teuer.  Das  Angebot,  das  wir  brau-\nchen, haben wir auch so.  \n \n", "p": 23}, {"t": "Regierungspräsidentin  Regine  Aeppli:  Der  Beitrag  ans  Kulturama  ist \nkeine  Kultursubvention,  sondern  es  ist  ein  Staatsbeitrag  an  eine  Bil-\ndungsinstitution.  Sonst  wäre  das  Geschäft  ja  von  meinem  Kollegen \n(Regierungsrat  Markus  Notter)  hier  vertreten  worden  und  nicht  von \nmir. Diese Staatsbeiträge waren im Zuge der Sparprogramme der letz-\nten  Legislatur  plafoniert  worden.  Der  Regierungsrat  hielt  es  deshalb \nbei der Beantwortung des Postulates  aus Kreisen der FDP aus Grün-\nden der Gleichbehandlung nicht für opportun, den Staatsbeitrag an das \nMuseum  Kulturama zu verdoppeln. Er  wollte  damit eben keine  Aus-\nnahme von seiner sonstigen Staatsbeitragsvergabe machen.  \nDie Ablehnung erfolgte auch vor dem Hintergrund, dass der Kantons-\nrat die Regierung stets zum Sparen angehalten hatte. Der Regierungs-\nrat  wollte  es  deshalb  dem  Kantonsrat  überlassen,  ob  er  das  Postulat \nüberweisen  und  in  dem  Sinne  einen  Akzent  setzen  wollte.  Wäre  das \nPostulat überwiesen worden, hätte der Regierungsrat dem Willen des \nKantonsrates  selbstverständlich  umgehend  Rechnung  getragen  und \neinen  entsprechenden  Beitrag  im  nächsten  Voranschlag  vorgesehen. \nNun, dazu ist es nicht gekommen aufgrund des Staus auf der Traktan-\ndenliste.  \nAngesichts der schwierigen finanziellen Lage des Kulturamas hat sich \nder  Regierungsrat  deshalb  entschlossen,  dem  Kantonsrat  mit  einem \nentsprechenden  Kreditantrag  eine  raschere  Beschlussfassung  zu  er-\nmöglichen, und das soll ja heute der Fall sein. Der Regierungsrat hat \ndie  Bildungsdirektion  aber  verpflichtet,  den  zusätzlichen  Mehrauf-\nwand von 200'000 Franken zu kompensieren durch Verschiebungen in \nanderen Bereichen. Wo genau das der Fall sein wird, kann ich Ihnen \nheute  noch  nicht  sagen,  weil  wir  selbstverständlich  Ihren  Entscheid \nabwarten  wollten.  An  die  Adresse  von  Matthias  Hauser  möchte  ich \neinfach  bemerken,  dass  diese  200'000  Franken  nicht  einfach  für  zu-\nsätzliche Lehrpersonen oder in einem anderen Bereich der Volksschu-\nle verwendet werden könnten, denn dabei handelt es sich ja um andere \ngesetzliche  Grundlagen  und  um  gebundene  Mittel.  Vielmehr  wird  es \nso sein,  dass  die  Kompensation,  wie  in  der  Begründung  des  Antrags \nzum  Kredit  ja  auch  beschrieben,  durch  eine  Verschiebung  bezie-\nhungsweise eine Kürzung anderer Staatsbeiträge an private Institutio-\nnen erfolgen wird. Im Ergebnis – und ich glaube, das ist doch im fi-\nnanziellen Umfeld, in dem wir uns heute bewegen, wichtig zu sagen – \nwird eine Zustimmung zu diesem Kreditantrag den Aufwand des Kan-\ntons nicht erhöhen. \nLassen Sie mich aber auch noch ein paar Worte zum Inhaltlichen ma-\nchen. Der Regierungsrat hat sich davon überzeugt, dass das Kulturama \neinen wichtigen Bildungsbeitrag leistet und die Evolution des Lebens \nsichtbar macht. Auch wenn die Wissenschaft, Stefan Dollenmeier, tat-\nsächlich noch nicht herausgefunden hat, was vor dem Urknall war, so \nbesteht seither doch sehr viel Wissen über die Entstehung des Univer-\nsums und des Lebens. Und dieses Wissen wird im Kulturama sehr an-\nschaulich gezeigt und ist auch Grundlage unseres Wissenschafts- und \nBildungsverständnisses im Kanton Zürich. Es erfreut sich grosser Be-\nliebtheit nicht nur bei Klein, sondern auch bei Gross. Der Regierungs-\nrat hat sich auch davon  überzeugt, dass das  Kulturama  sein  Museum \nmit  bescheidenen  Mitteln  und  mit  bescheidenem  Aufwand  betreibt, \naber mit  den bisherigen  Beiträgen seinen  Auftrag nicht mehr  fortset-\nzen könnte. Eine Gefährdung dieser beliebten und wertvollen Institu-\ntion wollte er aber nicht riskieren, zumal ja auch die Stadt ihren Bei-\ntrag ans Kulturama in den letzten Jahren mehr als verdoppelt hat. Die \nZeit drängt und das Kulturama kann seinen Betrieb selbstverständlich \nnicht  nach  der  Traktandenliste  des  Kantonsrates  ausrichten,  sondern \nist  darauf  angewiesen,  rasch  Bescheid  zu  haben,  ob  der  Beitrag  des \nKantons erfüllt wird oder nicht.  \nAus all diesen Gründen hat Ihnen der Regierungsrat diese Vorlage un-\nterbreitet und ich freue mich, wenn Sie ihr heute Ihren Segen geben. \nIch danke Ihnen.  \n \n", "p": 24}, {"t": "Eintreten auf die Vorlage 4588 \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 26}, {"t": " \n", "p": 26}, {"t": " \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wir  stimmen  nun  noch  über  das \nGeschäft 4, das Postulat von Brigitta Johner ab.  \n \n", "p": 26}, {"t": "Brigitta Johner (FDP, Urdorf): Ich freue mich, dass die Mehrheit die-\nses  Rates,  trotz  zweifellos  angespannter  Finanzlage,  dem  Kulturama \nals  Bildungsinstitution  die  Erhöhung  der  finanziellen  Unterstützung \ngewährt und ihm dadurch ihr Vertrauen ausgesprochen hat. Die Forde-\nrung unseres Postulates ist somit erfüllt und es kann hiermit auch im \nEinverständnis  mit  meinem  Mitpostulanten  zurückgezogen  werden. \nBesten Dank.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 27}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Matthias Hauser, Hüntwangen, hat an der \nSitzung vom 4. Juni 2007 Antrag auf Nichtüberweisung des Postulates \ngestellt. Der Rat hat zu entscheiden.  \n \n", "p": 27}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Die  Tatsache,  dass  Begabten-\nförderung an Gymnasien verlangt wird, zeigt, dass offenbar im Gym-\nnasium heute auch Unbegabte unterrichtet werden. Dieses Postulat der \nFDP ist ein Eingeständnis dafür, dass es mit dem Niveau durchschnitt-\nlicher  Gymnasiasten  nicht  zum  Besten  steht,  folglich  auch,  dass  die \nAufnahmebedingungen ins Gymnasium – Prüfung, Probezeit, Vorno-\nten – so verschärft  werden müssten, dass eben tatsächlich  nur die 10 \nProzent  klügsten  und  fleissigsten  Kinder  den  gymnasialen  Weg  zu \nEnde  gehen  können.  Wir  haben  ja  gerade  heute  Morgen  die  neuen \nZahlen  erhalten:  Etwas  über  18  Prozent  Maturitätsquote.  Das  würde \nauch  der  Situation  an  den  Hochschulen  gut  tun,  also  die  10  Prozent, \nauch der Berufsmaturität und den Fachhochschulen. Selbst Lehrstellen \nschaffen  wird  wieder  attraktiver,  wenn  die  zweit-  und  drittbesten \nSchüler  dem  Berufsbildungssystem  erhalten  bleiben,  weil  das  Gymi \neben nur noch die Allerallerbesten nimmt.  \nBegabtenförderung im Gymi ist ein Pleonasmus. Die FDP fordert mit \ndiesem Postulat, einen Schimmel weiss  anzustreichen, und dies kann \nbestimmt keine Staatsaufgabe sein.  \n \n", "p": 27}, {"t": "Beat Walti (FDP, Zollikon): Vorab muss ich nach diesem flammenden \nVotum  von Kollege Matthias Hauser sagen – ist  er  ein Kollege oder \nein Kamerad? –, dass ich etwas bedaure, dass Sie für so nichtige Be-\ngründungen  die  Diskussion  verlangen  für  ein  an  und  für  sich  unge-\nfährliches Postulat, das ein Anliegen aufnimmt, das sicher im Interes-\nse der gesamten Gesellschaft liegt.  \nIch weiss, dass sich das Umfeld seit der Einreichung des Postulates im \nJahr 2007 etwas verändert hat, die zitierten Begründungen. Insbeson-\ndere die Bewegung im Kanton Aargau wurde ja mittlerweile mit Vol-\nkes Segen etwas umgestaltet und bezüglich der Leistungsangebote für \nbesonders begabte Mittelschülerinnen und Mittelschüler hat sich aner-\nkanntermassen  auch  in  der  Zwischenzeit  durchaus  einiges  getan.  So \nhat sich die zweisprachige Matur offenbar gut etablieren können und \nes gibt in verschiedenen Bereichen sogenannte Akzentklassen, welche \nes  besonders  Begabten  ermöglichen,  ihren  Neigungen  nachzugehen \nund  ihr  Potenzial besser  auszufüllen.  Insofern  haben  die  Schulen  die \nvorhandenen Freiräume offensichtlich genutzt bis zum heutigen Tag.  \nGleichwohl  muss  ich  feststellen,  dass  das  Problem  nicht  gelöst  und \ndas  Thema  überhaupt  nicht  erledigt  ist.  Das  Anliegen  des  Postulates \nist so dringlich oder so wichtig wie eh und je. Ein Defizit besteht vor \nallem  auf  der  strukturellen  Ebene.  Hier  werden  die  Bedürfnisse  der \nbesonders begabten Gymnasiastinnen und Gymnasiasten einfach wei-\nterhin  nicht  befriedigend  aufgenommen.  Konkret  heisst  das,  dass  es \nzwar  viele Zusatzangebote gibt im Programm, die zwar gut sind, die \naber lediglich verhindern, dass sich bei den besonders Begabten nega-\ntive  Begleiterscheinungen  infolge  Langeweile  und  Unterforderung \nbreit machen, eine Art Beschäftigungstherapie also. Viel besser wäre \nes aber, den Hochbegabten direkt und proaktiv etwas zu bieten, was in \nmessbare Fortschritte mündet, was ihre Potenziale aufgreift und ihnen \neinen  bedarfsgerechten  Entwicklungsweg  ermöglicht.  So  ist  es,  um \nnur ein Beispiel zu nennen, offenbar nach wie vor nicht möglich, die \nMatura früher abzuschliessen und dann früher auch an eine Hochschu-\nle zu wechseln, obwohl es Beispiele gibt von besonders Begabten, die \nmit 15  oder 16 Jahren in der Lage sind,  die  schulische Matura-Reife \nzu  erlangen, und  das  halte  ich einfach nicht  für  sinnvoll.  Ich  glaube, \nwie gesagt, es wäre im Interesse der Gesellschaft und der Hochbegab-\nten  selbst  natürlich,  diese  nicht  sozusagen  mit  «intellektuellem  Rita-\nlin» ruhig zu stellen und in die Norm zu pressen, sondern sie aktiv da-\nbei  zu  unterstützen,  einen  eigenständigen  leistungsgerechten  Weg  zu \ngehen. Es geht nur – aber immerhin – um die Frage, ob wir defensiv \nein  akzeptables  Angebot  schaffen  wollen  oder  offensiv  die  Chance \nnutzen für die Hochbegabten und die Gesellschaft, eben ihre Möglich-\nkeiten auszuschöpfen.  \nIn  diesem  Sinne  bitte  ich  Sie,  die  Entgegennahme  der  Regierung  zu \nunterstützen  und  das  Postulat  der  FDP  zu  überweisen.  Ich  danke  Ih-\nnen.  \n \n", "p": 27}, {"t": "Claudia Gambacciani (Grüne, Zürich): Die Grünen sind dezidiert ge-\ngen eine solche Vergoldung der Mittelschule und werden dieses Pos-\ntulat ablehnen. Das Gymnasium ist bereits auf  begabte Schülerinnen \nund Schüler ausgerichtet und beinhaltet einen grossen Katalog an nie-\nderschwelligen  Freifächern,    also  Sprachkursen,  Sportkursen,  Instru-\nmentalunterricht. Es gibt bilinguale Profile, die eine grosse Herausfor-\nderung für einsprachige Schülerinnen  und  Schüler sind.  Noch immer \nsehr  viele  Kinder  sind  in  den  Gymnasien  aus  privilegiertem  Hause. \nSie  haben  Zugang  und  sie  kultivieren  anregende  Freizeitaktivitäten. \nDiese Spannbreite wird sich jedoch aufgrund des neuen Aufnahmever-\nfahrens,  insbesondere  des  Potenzialtests,  verbreitern.  In  erster  Linie \nden Schwachen zu helfen, ist nicht falsch. Dies gehört nun einmal zu \neinem Sozialstaat. Und anstatt  eines kantonalen Konzeptes mit  inter-\nkantonaler, ja gar internationaler Ausstrahlung, liebe FDP, sollten die \nGymnasien lieber neue Lernformen zulassen, sich also didaktisch und \nmethodisch  stärker  weiterentwickeln,  und  daher  die  Abkehr  von  der \nkollektiven Frontalbeschallung vorantreiben – hin zu integrativen und \nbinnendifferenzierten Lernformen, siehe Volksschule. Das heisst also, \nverschieden schwierige Aufgaben und Lernziele schaffen und Projek-\nte,  um  den  kognitiv  stärkeren  Schülerinnen  und  Schülern  die  Mög-\nlichkeit  zu  bieten,  sich  eben  nicht  zu  langweilen,  Beat  Walti,  und  in \nden Klassenverbänden mitzuarbeiten.  \nFür die Lösung von zentralen Zukunftsfragen in unserer Gesellschaft, \nwie  dies  in  der  Begründung  dieses  Postulates  so  schön  romantisch \nformuliert ist,  braucht  es keine  weiteren  Angebote,  die  das  Konsum-\nverhalten der Schüler fördern, sondern eher solche, die auf die intrin-\nsische  Motivation  und  die  Selbstverantwortung  bauen.  Die  Schüler \nsollen  selbstständig  und  konstruktiv  etwas  tun  und  individuelle  Fra-\ngenstellungen entwickeln und beantworten können, und dies eben im \nUnterricht und nicht in einer separaten Klasse mit Begabtenförderung. \nFür  diese  Lernformen  sind  jedoch  Absprachen  der  Fachlehrpersonen \nnötig.  Und  wenn  in  diesem  Postulat  schon  die  Volksschule  als  Bei-\nspiel  zitiert  wird,  dann  sollte  man  sich  vielleicht  auch  ein  bisschen \nmehr daran orientieren.  \nWenn  man  die  sogenannten  Hochbegabten  fragt  oder  mit  ihnen \nspricht,  dann  sagen  die  Betroffenen  schnell  –  zumindest  diejenigen, \nmit denen ich gesprochen habe –, dass sie keine Separation wünschen \nund dass sie lieber normal behandelt werden möchten. Sie sind meis-\ntens  einseitig  fachlich  kognitiv  überdurchschnittlich  begabt  und  es \nfehlt ihnen teilweise an Sozialkompetenzen. Sie sind also sicher nicht \nin eine eigene Klasse zusammenzupferchen. Diese Jugendlichen sagen \nauch aus, dass sie sich organisatorisch oft überfordert fühlen, weil sie \nsich  schulisch  immer  irgendwo  durchschummeln  können  oder  alles \nimmer so «ring» reinging, dass sie selten über eine ausgefeilte Metho-\ndenkompetenz  verfügen,  die  sich  andere,  die  eben  stofflich  weniger \ngut mithalten können, hart erarbeiten mussten. An diesen sozialen und \nmethodischen  Defiziten  sollte  man  erst  einmal  arbeiten,  bevor  man \ndann  mittels  eines  interkantonal  verbrieften  Konzeptes  auch noch  ja-\npanische Kalligrafie mit den Zehen schreiben lernt.  \nIch  bin  froh,  dass  sich  die  Hysterie  um  diese  ach  so  wunderbaren \nHochbegabten,  die  ja  meist  schon  in  Kleinkindertagen  vonseiten  der \nEltern diagnostiziert werden, etwas gelegt hat. Ich interpretiere daher \ndiesen Vorstoss als Ausläufer jener Zeiten und werde dieses Postulat \nzusammen  mit  meiner  Fraktion,  wie  eingangs  angekündigt,  dezidiert \nablehnen.  \n \n", "p": 28}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Es  handelt  sich  um  ein  in  der \nSchweiz emotionales Thema. Das Postulat reizt zum Widerspruch. So \nist beispielsweise «Eliteschule» ein Reizwort hierzulande. Das hindert \ndie Grünliberalen jedoch nicht daran, das Postulat zu unterstützen. Ja, \nder Regierungsrat soll ein Konzept zur Begabtenförderung in den Zür-\ncher  Gymnasien  entwickeln.  Die  Formen  der  Förderung  lassen  die \nPostulanten noch offen, in unseren Augen zu Recht. Doch haben wir \nein Anliegen hierzu: Uns ist wichtig, dass sich der Regierungsrat bei \nder  Konzeptentwicklung bewusst ist, dass die Begabtenförderung die \nGymnasien  nicht  noch  mehr  an  den  Anschlag  bringen  darf.  Es  sind \nnicht  nur  die  Spatzen,  die  vom  Dach  pfeifen,  dass  die  zu  vielen  Re-\nformen  und  Projekte  der  vergangenen  Jahre  die  Kapazitäten  –  auch \nder Gymnasien – überstrapaziert haben. \nWir haben noch ein zweites Anliegen, das in dieselbe Richtung weist \nwie  das  vorliegende  Postulat,  nämlich  das  Anliegen,  das  Matthias \nHauser zur Begründung seiner Ablehnung herangezogen hat: Der Zu-\ngang  zu  den  Zürcher  Gymnasien  sollte  wieder  strenger  werden,  um \ndas Niveau zu heben und damit den Begabtesten gerechter werden zu \nkönnen.  Wir  haben  nämlich  auch  den  Eindruck,  dass  der  Anteil  von \nGymnasiastinnen und Gymnasiasten mit mässigen Schulleistungen zu \ngross ist. Auch die Postulanten monieren ja den Minimalismus an den \nZürcher Gymnasien. Die Latte zum Maturitätszeugnis darf ruhig wie-\nder ein wenig höher gelegt werden. Dafür sollen die Begabtesten aber \neine Förderung erhalten, die ihre Begabung aufgreift.  \nWir  sagen  Ja  zum  Postulat,  weil  wir  wollen,  dass  der  Staat  für  alle \nKinder und Jugendlichen eine ihnen entsprechende Förderung organi-\nsiert. Besten Dank. \n \n", "p": 30}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Zürcher  Gymnasien  sind  Schulen \nfür besonders Begabte. Das ist so und bleibt so, da mag Matthias Hau-\nser so laut bellen, wie er will. Sie fördern gemäss Auftrag das Denken \nund  die  Persönlichkeit  ihrer  Absolventinnen  und  Absolventen.  Sie \nwerden in einem aufwendigen und sehr selektiven Verfahren sorgfäl-\ntig ausgewählt. Nur rund 60 Prozent aller Interessierten schaffen nach \nPrüfung und Probezeit die definitive Aufnahme. Die Zürcher Gymna-\nsien gehören damit zu den selektivsten Schulen überhaupt. Nicht nur \nam Anfang ist die  Selektion  streng.  Sie  ist  auch  zunehmend  strenger \ngeworden  bis  zur  Matur  hin,  mit  MAR  95 \n(Maturitäts-\nAnerkennungsreglement) ist es zunehmend strenger geworden bis zur \nMatur  hin.  Mit  MAR  95  ist  es  durchaus  üblich  geworden,  dass  man \ndie Matur nicht besteht. Das Langgymnasium ist eine besondere Form \nder Begabtenförderung. Wie erfolgreich das sechsjährige Langgymna-\nsium  seine  besonders  begabten  Schüler  fördert,  zeigen  Untersuchun-\ngen wie EVAMAR II (Evaluation Maturität 2009), wo ausgesprochen \neben Absolventen des Langgymnasiums  noch  besser abschneiden als \ndie übrigen Profile. Darüber hinaus bieten die Zürcher Gymnasien Zu-\nsatzangebote  für  speziell  Begabte  und  besonders  Interessierte.  Beat \nWalti  hat  zu  Recht  auf  den  Immersionsunterricht  hingewiesen,  der \nsystematisch  ausgebaut  wird.  Auch  auf  die  Akzentklassen,  beispiels-\nweise an der Kantonsschule Hottingen, in Ethik und Ökologie hat er \nhingewiesen.  Darüber  hinaus  können  die  Schülerinnen  und  Schüler \naber durch die Wahl des Profils, des Schwerpunktfaches und des Er-\ngänzungsfaches  das  Unterrichtsangebot  zu  einem  beträchtlichen  Teil \nselber  bestimmen  und  ihren  Begabungen  somit  gerecht  werden.  Zu-\ndem gibt es ein breites Freifachangebot, etwa in Russisch und Chine-\nsisch, für diejenigen, die sich das zutrauen und den Aufwand auf sich \nnehmen  wollen.  Für  sportlich  und  künstlerisch  Hochbegabte  bieten \nwir an der Kantonsschule Rämibühl und am Liceo Artistico für künst-\nlerisch und sportlich Hochbegabte Sonderschulen an. Urlaub und teil-\nweise  Dispensationen  gibt  es  für  Schülerinnen  und  Schüler,  die  sich \nfür Zusatzausbildungen an der Hochschule oder an der ETH oder für \nForschungspraktika am Life-Science-Center der ETH interessieren.  \nSeit der MAR 95 kennen wir das Instrument der Maturarbeit. Gerade \ndie  Maturarbeit  ist  nach  meinen  Erfahrungen  –  ich  habe  insgesamt \nschon  mehr  als  zwei  Dutzend  Maturarbeiten  betreut  –  eine  ganz  be-\nsondere und erfolgreiche Form der Begabtenförderung. In einer Eins-\nzu-Eins-Betreuungssituation  können  wir  hier  den  Begabungen  wirk-\nlich gerecht werden. Wie erfolgreich das getan wird, zeigt die Ausstel-\nlung über die besten Maturarbeiten, die jedes Jahr zu sehen ist in Zü-\nrich. Immer wieder nehmen auch erfolgreiche Zürcher Gymnasiastin-\nnen und Gymnasiasten an internationalen Wettbewerben, etwa in Ma-\nthematik und Musik teil. Besonders Begabte können auch an Kantons-\nschulen  eine  Klasse  überspringen  und  damit  schneller  zur  Matur \nkommen.  Es  stimmt  nicht,  was  dazu  behauptet  worden  ist  hier  im \nSaal.  \nAb  Schuljahr  2010  wird  an  allen  Kantonsschulen  selbstorganisiertes \nLernen angeboten, ein beträchtlicher Anteil des Lernstoffes wird dann \nnicht mehr im Klassenverband und durch Lehrer gesteuert vermittelt, \nsondern  weitgehend  durch  die  einzelnen  Schülerinnen  und  Schüler \nselber bestimmt. Der Kanton Zürich setzt auf ein Konzept. Er hat ein \nKonzept,  ein  Konzept  integrierter  Begabtenförderung.  Die  besonders \nBegabten  können,  so  sie  wollen,  auf  ihre  Rechnung  kommen,  ohne \ndass sie, Claudia Gambacciani, deswegen isoliert werden.  \nDas Postulat ist nicht nötig. Wir werden es nicht überweisen.  \n \n", "p": 31}, {"t": "Corinne Thomet (CVP, Kloten): Die CVP wird der Überweisung die-\nses vorliegenden Postulates zustimmen. Wir sind vor allem an einem \nKonzept,  welches  kantonsübergreifend  ausgerichtet  ist,  interessiert. \nUnd  wir  wollen  die  mögliche  Individualisierung  auch  an  Zürcher \nGymnasien nicht bremsen. Besten Dank.  \n \n", "p": 32}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  EVP  geht  davon  aus,  dass \ndie Gymnasien  jetzt schon einiges unternehmen, um  auch die beson-\nders  begabten  Schülerinnen  und  Schüler  zu  fördern.  Mit  der  KBIK \nbeispielsweise  haben  wir  immer  wieder  Gelegenheit,  besonders  ge-\nlungene  Maturarbeiten  von  Gymnasiastinnen  und  Gymnasiasten  zu \nbesichtigen, letztes Jahr im Stadthaus, dieses Jahr in der ETH. Was da \njeweils ausgestellt wird, ist schlicht umwerfend. Ebenso ist beispiels-\nweise  das  Überspringen  von  Klassen  schon  länger  eine  Möglichkeit, \nHochbegabten  entgegenzukommen.  Angesichts  solcher  Leistungen \nund  Möglichkeiten  unter  den  bestehenden  Bedingungen  kann  man \nsich fragen, ob dieses Postulat wirklich nötig ist.  \nNun, in den Gymnasien sind ja bereits die leistungsstärksten Schüle-\nrinnen und Schüler vereint. Eine weitere Separation würde vermutlich \neine  noch  höhere  Leistungsspitze  bringen.  Sie  würde  aber  auch  den \nGymnasialklassen  die  Spitze  brechen.  Die  Führung  von  Hochbegab-\nten-Klassen  widerspricht  auch  dem  Integrationsgedanken,  der  in  der \nVolksschule ja im  Moment sehr breit gewalzt wird, gerade auch von \nder FDP. Vertiefende Angebote allerdings, gerade zum Beispiel in den \nNaturwissenschaften,  machen  aber  sicher  Sinn  und  sind  unterstüt-\nzungswürdig.  In  diesem  Sinne  –  und  nur  in  diesem  Sinne  –  ist  die \nEVP bereit, dieses Postulat zu unterstützen.  \n \n", "p": 32}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Mar-\nkus Späth, Sie haben gesagt: «Herr  Hauser  bellt» – «bellt», die Ver-\nwendung  des  Verbes.  19,6  Prozent der  Maturandinnen und  Maturan-\nden  sind in der  Muttersprache ungenügend,  haben  eine ungenügende \nMaturnote.  41,6  Prozent  haben  eine  ungenügende  Mathematik-\nMaturität. Und Sie haben soeben gesagt, 60 Prozent all derjenigen, die \ndie  Gymi-Aufnahmeprüfung  versuchen,  bestehen  sie  auch.  Ja,  wenn \nSie  wissen,  wer  alles  diese  Prüfung  versucht:  Etwa  die  Hälfte  der \nSchülerinnen und Schüler, die diese Prüfung versuchen, wird von den \nOberstufenlehrpersonen  nicht  empfohlen.  Sie  haben  Leistungsschwä-\nchen und machen diese Prüfung trotzdem. 60 Prozent, das ist alles an-\ndere als selektiv. Wenn jemand Militärpilot werden will – da schaffen \nes  3  Prozent  von  denjenigen,  die  es  wollen.  Wenn  wir  ein  bisschen \nselektiver  wären,  dann  wäre  das  Postulat  der  FDP  überflüssig.  Wir \nmüssen dort ansetzen. Deshalb bin ich wie Sie, sind wir wie Sie gegen \ndieses Postulat. Aber von Bellen dürfen Sie nicht sprechen, sonst ge-\nhören Sie zu den 19,6 Prozent. \nMarkus  Späth  (SP,  Feuerthalen):  Matthias  Hauser,  ich  bleibe  beim \nvertrauten  Du.  Ich  möchte  nur  einen  Punkt  richtigstellen:  Du  hast \nnicht  richtig  zugehört,  40  Prozent  schaffen  es  nur,  nicht  60  Prozent. \nUnd damit ist die Kantonsschule im Kanton Zürich eine der selektivs-\nten Schulen überhaupt.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Hans  Frei  (SVP,  Regensdorf:  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der SVP-Kantonsratsfraktion über Wirtschaft und Schattenpolitik \nder Linken.  \nVergangene Woche ist das Stadionprojekt  mit  einem  Investitionsum-\nfang von mehreren 100 Millionen Franken geplatzt. Private Investoren \nwurden über  Jahre durch  langwierige  Beschwerdeverfahren  und  zum \nTeil  schattige  Einsprachen  zermürbt.  Linke  Bauverhinderungspolitik \nhat ihre Blüten an den Tag gebracht.  \nDas Stadion wurde nicht auf einer grünen Wiese geplant, sondern er-\nsetzt das traditionsreiche «Hardturm» und orientierte sich raumplane-\nrisch  an  der  bisherigen  Nutzung.  Die  Stimmbevölkerung  hatte  dem \nProjekt schon vor sechs Jahren zugestimmt, ein Projekt, das auch im \nstädtischen  Vergleich  mithalten  konnte.  Um  dem  Schlüsselvorhaben \nin  diesem  Entwicklungsgebiet  gerecht  zu  werden,  wurde  im  Speziel-\nlen von linker Seite die kurzfristige Realisierung vom Tram Züri West \ngefordert. Acht Jahre strichen vorbei. Alle Rechtswege wurden gegen \ndas  Stadion  ausgeschöpft,  vorab  bestritten  mit  dem  Verbandsbe-\nschwerderecht.  Und  anschliessend,  um  in  der  Abstimmung  zur  Ein-\nschränkung des Verbandsbeschwerderechts nicht noch Öl ins Feuer zu \ngiessen, wurden die Verfahren durch die Anwohner weitergezogen.  \nGetreu dem Motto «Steter Tropfen höhlt den Stein» wurde dieses Pro-\njekt nun mitten in einer Zeit anhaltender Rezession und zunehmender \nArbeitslosigkeit  zu  Fall gebracht.  Ein  Bauprojekt  mit  Hunderten  von \nJahresarbeitsleistungen  wurde  von  linken  Kreisen  mitten  im  Zent-\nrumsgebiet Zürichs ausgelöscht. Am gleichen Tag fordern die Linken \neine Sonderdebatte im Kantonsrat zur Wirtschaftskrise. Staatliche In-\nvestitionen sollen ausgelöst und weitere Steuergelder zur Stützung der \nKonjunktur lockergemacht werden. Der Zeitpunkt mag zufällig gewe-\nsen  sein,  aber  deutlicher  könnten  die  Widersprüche  einer  SP-\nWirtschaftspolitik  nicht  aufeinander  prallen.  Aktive  Krisenpolitik  ist \nbei  der  SP  in  den  eigenen  Reihen  zu  betreiben.  Eine  Sonderdebatte \ninnerhalb der SP-Fraktion ist sicher angezeigt, der Rat muss sich da-\nher  nicht  bemühen.  Linke  Wirtschaftspolitik  ist  erfahrungsgemäss \nnichts  anderes  als  die  Umverteilung  staatlicher  Mittel  und  die  Ein-\ngrenzung und Behinderung von eigenverantwortlichem Handeln.  \nDie SVP fordert günstige Rahmenbedingungen für private Investoren, \nVereinfachung der Baugesetzgebung, beschleunigte Baubewilligungs-\nverfahren,  kürzere  Fristen  und  raschere  Entscheide  im  Rechtsmittel-\nverfahren. Der Staat soll primär seine Staatsaufgaben überprüfen und \nnicht  zusätzliche  Mittel  in  Konjunkturprogramme  abfliessen  lassen. \nSteuern  müssen  gesenkt  werden,  damit  den  Unternehmen,  dem  Ge-\nwerbe,  Bürgerinnen  und  Bürgern  mehr  Geld  zum  Investieren  bleibt. \nVom  Stadionneubau  bleibt  als  Folge  beispielhafter  linker  Verhinde-\nrungspolitik  ein  Scherbenhaufen  zurück.  Die  SP-Wirtschaftspolitik \nwurde bis zur Schattenpolitik betrieben. Dies ist das Letzte, was wir in \ndieser schwierigen Zeit brauchen. Eine Sonderdebatte soll die SP füh-\nren, aber nicht in diesem Saal, sondern in ihren eigenen Reihen.  \n \n", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Benedikt Gschwind (SP, Zürich): Ich verlese Ihnen eine Erklärung der \nSozialdemokratischen Fraktion mit dem Titel «Frau Gut, respektieren \nSie den Volksentscheid!» \nAm 8. Februar 2009 haben die Stimmberechtigten des Kantons Zürich \nder  Volksinitiative  für  die  Abschaffung  der  Pauschalbesteuerung  zu-\ngestimmt. Auch wenn dieses Resultat vielen bürgerlichen Politikerin-\nnen und Politikern nicht passt, so ist dieser Volksentscheid zu respek-\ntieren.  Das  gilt  auch  für  den  Regierungsrat  und  das  gilt  auch  für  die \nfreisinnige Finanzdirektorin Ursula Gut.  \nUmso  erstaunter  ist  die  SP-Fraktion,  wenn  sie  der  Berichterstattung \nüber die Jahreskonferenz der kantonalen Finanzdirektoren entnehmen \nmuss, dass sich Regierungsrätin Ursula Gut, trotz des Entscheids des \nZürcher  Volkes, in  einem  interkantonalen  Gremium  für  die schweiz-\nweite  Beibehaltung  der  Aufwandbesteuerung  eingesetzt  hat  und  gar \nihre  Mithilfe  anbot,  um  in  einer  Kommission  an  einer  modifizierten \nPauschalbesteuerung  mitzubasteln.  Es  kann  nicht  im  Interesse  des \nKantons  Zürich  sein,  dass  andere  Kantone  ihre  Pauschalbesteuerung \nfür reiche  Ausländerinnen  und  Ausländer beibehalten.  Deshalb  sollte \nder  Kanton  Zürich den anderen Kantonen nicht bei der Beibehaltung \neiner  leicht  modifizierten  Pauschalbesteuerung  helfen,  sondern  im \nGegenteil  darauf  hinwirken,  dass  sie  seinem  Beispiel  folgen  und  die \nPauschalbesteuerung  ebenfalls  abschaffen.  Die  Steuergerechtigkeit \nund somit der Grundsatz, dass alle Steuerzahlerinnen und Steuerzahler \naufgrund  ihrer  wirtschaftlichen  Leistungsfähigkeit  besteuert  werden, \nist für die SP-Fraktion ein wichtiges Gut. Frau Gut setzt sich demge-\ngenüber  dafür  ein,  dass  reiche  Ausländer  privilegiert  und  Schweizer \nBürgerinnen und Bürger diskriminiert werden.  Für uns ist diese  Hal-\ntung  der  kantonalen  Finanzdirektorin  nicht  haltbar.  Sie  schadet  dem \nKanton Zürich und beleidigt die Stimmbürgerinnen und Stimmbürger \nin unserem Kanton.  \nMit  einer  heute  eingereichten  Anfrage  erwarten  wir  Auskunft  vom \nRegierungsrat zu dieser Geringschätzung des Volkswillens.  \n", "p": 35}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Heinz Kyburz (EDU, Oetwil a.S.): Ich verlese Ihnen eine Fraktionser-\nklärung der EDU zum Thema Meinungsfreiheit.  \nBarack Obama hat vor ein paar Tagen in Kairo Mut machende Verse \naus dem Koran zitiert und damit sowohl unter Moslems wie auch im \nWesten  grossen  Beifall  geerntet.  Die  Stärke  der  Moslems  ist  ihre \nKraft, die sie auch dem Glauben schöpfen. Die Schwäche der Christen \nhier im Westen ist die fehlende Identifikation mit ihrem Glauben.  \nDie EDU fordert, dass in unserem Kanton dem Gott der Bibel, seinen \nWerten  und  deren  Verkündigung  die  nötige  Achtung  entgegenge-\nbracht  wird  und  die  Verkündigung  in  keiner  Weise  eingeschränkt \nwird. Gemäss Artikel 16 der Bundesverfassung ist die Meinungs- und \nInformationsfreiheit zu gewährleisten und hat jede Person das Recht, \nihre  Meinung  frei  zu  bilden  und  sie  ungehindert  zu  äussern  und  zu \nverbreiten.  Dies  gilt  selbstverständlich  auch  für  Äusserungen  in  die-\nsem Ratssaal. So darf es nicht vorkommen, dass Zwischenrufe, unan-\ngemessenes  emotionales  Verhalten  oder  andere  Störungen  dazu  füh-\nren,  dass  eine  Meinung  nicht  verständlich  oder  umfassend  geäussert \nwerden kann.  \nSetzen Sie sich als Politiker dafür ein, dass alle Argumente und Fakten \nin  den  politischen  Debatten  Gehör  finden  und  zwar  auch  ethisch-\nreligiöse! Damit gewährleisten Sie das Funktionieren unserer Konkor-\ndanz.  Niemand  darf  in  unserem  Kanton  diskriminiert  werden.  Das \nDiskriminierungsverbot  untersagt,  Menschen  wegen  bestimmter \nMerkmale ohne sachliche Rechtfertigung ungleich zu behandeln. Hin-\ngegen  soll  eine  differenzierte  Auseinandersetzung  und  freie  Mei-\nnungsäusserung  über  verschiedene  Menschengruppen  möglich  sein. \nSo hat das Bundesgericht in einem kürzlich veröffentlichten Urteil in \neinem Wahlplakat der Walliser SVP keine Rassendiskriminierung ge-\nsehen.  Die  Richter  führten  aus,  es  gebe  ein  Spannungsfeld  zwischen \nder Meinungsfreiheit und dem Schutz vor Rassendiskriminierung. Der \nMeinungsfreiheit sei aber in der Demokratie ein hoher Stellenwert zu-\nzumessen. Es müssen auch Standpunkte möglich sein, die einer Mehr-\nheit  missfielen  oder  die  für  viele  schockierend  wirkten.  Wir  müssen \nmenschliches  Verhalten  immer  wieder  neu  beurteilen  und  auch  dar-\nüber sprechen.  \nDabei ist klar zwischen dem Menschen an sich und seinem Verhalten \nzu unterscheiden. Man kann einen Menschen schätzen, aber dennoch \nseine  Meinung  oder  sein  Verhalten  in  Frage  stellen  oder  ablehnen. \nLassen  wir  eine  differenzierte  politische  Auseinandersetzung  auch \nüber Themen zu, bei denen die Gefahr besteht, dass sie allzu schnell \nemotionalisiert  werden,  und  setzen  wir  uns  für  eine  Versachlichung \nein. Nur dann sind wir als Politiker glaubwürdig.  \nWir danken Ihnen für Ihre Aufmerksamkeit.  \n", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  die \nMotion entgegenzunehmen.  \n \n", "p": 37}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Ich  bin  bereit,  mit  meinen  Mitunter-\nzeichnenden die Motion zurückzuziehen. Die  Teilrevision des Geset-\nzes über die  ambulante  Kinder-  und  Jugendhilfe  ist  in der  Vernehm-\nlassung.  Sie  wird  in  der  Kommission  bearbeitet  und  voraussichtlich \ndieses Jahr noch in den Kantonsrat kommen. Von daher bin ich guter \nHoffnung,  dass  unsere  Anliegen  in  der  Kommissionsarbeit  beachtet \nund auch einfliessen werden.  \nEs ist mir ein Anliegen, dass Sie noch einmal hören, weshalb wir diese \nMotion eingereicht haben. Mit der Teilrevision des Gesetzes über die \nambulante Kinder- und Jugendhilfe wird ein wichtiger Schritt in Rich-\ntung  einer  kantonalen  Kinder-  und  Jugendpolitik  getan.  Neu  werden \ndie  Schulsozialarbeit  und  die  familienergänzende  Betreuung  darin \nverankert, was wir sehr begrüssen. Aus unserer Sicht gehören zu einer \numfassenden Kinder- und Jugendpolitik, wie sie in der Motion postu-\nliert  wird,  auch  die  Freizeitgestaltung  und  die  Partizipation.  Kinder \nund  Jugendliche  sollen  sich  nach  ihren  Fähigkeiten  aus-  und  weiter-\nbilden  können  sowie  in  ihrer  kulturellen  und  politischen  Integration \nunterstützt werden. Sie sollen zudem ihre Pflichten und ihre Beitrags-\nmöglichkeit  an  die  Gesellschaft  kennenlernen.  Wir  hoffen,  dass  das \naufgenommen wird. Besten Dank. \n", "p": 37}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 41}, {"t": "Karin  Maeder  (SP,  Rüti):  Die  vorliegende  Motion  verlangt  gleichen \nZugang zur Pädagogischen Hochschule: Es soll eine gymnasiale Ma-\ntur oder ein Aufnahmeverfahren gelten. Zum jetzigen Zeitpunkt ist es \nimmer noch so, dass die angehenden Kindergärtnerinnen ohne Matura \nan  die  Pädagogische  Hochschule  zugelassen  werden,  hier  reicht  eine \nFachmittelschule aus. Wie in der Begründung  der  Motion ausgeführt \nwird,  führt  diese  Situation  in  der  Ausbildung  immer  wieder  zu \nSchwierigkeiten. Es werden viele Ausbildungsteile, Module und Prü-\nfungen für alle Studiengänge gemeinsam gestaltet. Im Besonderen gilt \ndies  für  das  Basisstudium,  welches  auch  der  Stufenorientierung  gilt. \nDie  jetzige  Form  lässt  den  Studierenden  der  Vorschulstufe  einen \nWechsel in eine andere Stufe nicht zu, wenn sie keine Matura vorwei-\nsen können.  \nDie  Begründung  der  Regierung,  im  Jahre  1999  hätte  der  Kantonsrat \ndiese  Forderung,  welche  damals  auch  von  der  Regierung  unterstützt \nwurde,  abgelehnt,  ist  nicht  stichhaltig.  Man  kann  ja  auch  gescheiter \nwerden. Und im Übrigen hat sich in diesem Bereich seit 1999, als das \nGesetz  über  die  Pädagogische  Hochschule  verabschiedet  wurde,  viel \nverändert. Auch wenn unsere Forderung umgesetzt ist, wird weiter ein \nQuereinstieg möglich sein – und der soll auch möglich sein. Ein Ein-\nstieg mit der Fachmittelschule soll weiter  möglich sein, aber mit den \nzusätzlichen  Nachqualifikationen.  Damit  erhält  ein  Absolvent  oder \neine  Absolventin  der  Pädagogischen  Hochschule  wirklich  die  Mög-\nlichkeit,  innerhalb  des  Lehrerberufes  zu  wechseln.  Und  es  gibt  nicht \neine Berufsgruppe, die isoliert ist, wie das heute bei den Kindergärtne-\nrinnen  der  Fall  ist.  Der  Beruf  der  Kindergärtnerin  wird  damit  aufge-\nwertet. Der Regierungsrat hat den Versuch zur Ausbildung von Lehr-\npersonen für die Kindergarten- und Unterstufe der Primarschule vom \nHerbst 2009 bis 2011  bewilligt. Die dreijährige  Ausbildung wird pa-\nrallel zum herkömmlichen Studiengang zur Kindergartenstufe angebo-\nten und führt zu einem Diplom für die Kindergartenstufe und für die \nUnterstufe der Primarschule. Die Regierung betonte dazu richtig, dass \ndie  Absolventinnen  und  Absolventen  entsprechend  flexibel  an  den \nSchulen eingesetzt werden können. \nIch bitte Sie, unterstützen Sie diese Motion. Wir brauchen die Besten \nin unseren Klassenzimmern, auf allen Stufen! \n \n", "p": 41}, {"t": "Brigitta Johner (FDP, Urdorf): Seit der Kantonalisierung ist der Kin-\ndergarten  auch  offiziell  die  erste  Stufe  unseres  zürcherischen  Bil-\ndungssystems  und  für  alle  Kinder  obligatorisch.  Die  Kindergärtnerin \nist die Fachperson für das Lernen auf der Vorschulstufe. Sie unterrich-\ntet  nach  Lehrplan,  sie  führt  Beurteilungsgespräche,  sie  setzt  sich  als \nerste  Lehrperson  der  Kinder  besonders  schwierigen  Situationen  aus. \nIch zitiere dazu aus dem Votum meines Kollegen Samuel Ramseyer in \nder Ratsdebatte vom 20. April 2009 zur Lehrpersonenstundendotation: \n«Im Zuge der Umsetzung des neuen Volksschulgesetzes ist die Tätig-\nkeit aller Lehrpersonen komplexer und anforderungsreicher geworden. \nDer  erhöhte  Anspruch,  zusätzliche  Integrationsleistungen  zu  erbrin-\ngen, lastet vor allem auf den Lehrpersonen der Kindergarten- und der \nUnterstufe,  weil  die  entscheidenden  Weichen  für  die  erfolgreiche \nSchullaufbahn in den ersten fünf Jahren gestellt werden.» Genau! Die \nentscheidenden  Weichen  werden  in  den  ersten  Schuljahren  gestellt. \nHier  setzen  wir  an,  im  Wissen,  dass  auch  im  Bildungsbereich,  wie \nüberall sonst auch, die Ansprüche gestiegen sind. Und so genügt es – \nleider, mögen Sie vielleicht sagen – nicht mehr, dass Kindergärtnerin-\nnen  «nur»  lieb,  sozial  und kreativ  sein  müssen.  Der  Kindergarten  ist \nTeil der Volksschule. Es ist daher nicht einzusehen, weshalb die An-\nforderungen an Kindergartenlehrpersonen niedriger sein sollen als bei \nden  übrigen  Bildungsstufen  unserer  Volksschule.  Etwa  nur  deshalb, \nweil  die  Kindergartenschülerinnen  und  -schüler  so  klein  und  herzig \nsind?  Ihre  Erziehung,  Bildung  und  die  Beurteilung  der  individuellen \nFähigkeiten  sind  ein  höchst  anspruchsvolles  Unterfangen,  auch  der \nkompetente  und  professionelle  Umgang  mit  den  Eltern.  Eine  ausge-\nzeichnete Allgemeinbildung auf  Maturitätsniveau und  – für mich be-\nsonders  wichtig  und  herausragend  –  die  Eignung  für  die  Ausbildung \nzur  Pädagogin,  zum  Pädagogen  sind  daher  unabdingbar.  Und  all  das \nschliesst weder Herzlichkeit noch Kreativität aus.  \nUnd noch etwas: Es ist durchaus nicht unüblich, dass im Verlaufe des \nersten  Studienjahres,  immerhin  als  Basisjahr  zur  Berufsorientierung \nund Eignungsabklärung konzipiert, bei Studierenden der Vorschulstu-\nfe der Wunsch entsteht, eben doch später auf einer anderen Stufe un-\nterrichten zu können. Ein Wechsel der Studienrichtung ist problemlos, \nallerdings  nur,  wenn  vor  Aufnahme  des  Grundstudiums  die  gleichen \nEintrittsbedingungen  erfüllt  worden  sind,  wie  sie  für  die  Primarstufe \ngelten. Fehlt  dies, ist ein Wechsel nicht mehr  möglich. Diese Bedin-\ngungen  –  wir  haben  es  gehört  –  gelten  übrigens  auch  als  Zulassung \nzum  neuen  Studiengang  Kindergarten/Unterstufe,  dessen  Abschluss \nfür das Unterrichten sowohl im Kindergarten wie bis zur dritten Klas-\nse befähigt.  \nWir haben ein Interesse daran, dass die richtige Person auf der richti-\ngen  Stufe  unterrichten kann, und fördern dies  aktiv,  indem  wir  diese \nMotion unterstützen. Besten Dank.  \n \n", "p": 42}, {"t": "Andreas Erdin (GLP, Wetzikon): Soll von  zukünftigen Kindergärtne-\nrinnen  eine  gymnasiale  Maturität  verlangt  werden?  Oder  sollen  sie \nzumindest  ein  Aufnahmeverfahren  durchlaufen,  das  eine  Allgemein-\nbildung auf Maturitätsniveau gewährleistet? Das ist eine enge Frage in \neinem weiten Feld und schwierig zu beantworten. \nDie  Antwort  der  Grünliberalen  orientiert  sich  an  folgenden  Wegwei-\nsern in diesem weiten Feld. Einerseits wird von den Fachleuten über-\nzeugend  dargelegt,  dass  die  fürs  Lernen  entscheidendsten  Schuljahre \nin  der  Regel  diejenigen  der  Vorschulstufe  sind.  Somit  gebührt  der \nAuswahl  der  Lehrpersonen  für  diese  Stufe  grösste  Aufmerksamkeit. \nAndererseits  sind  für  die  Lehrpersonen  der  Vorschulstufe  ein  Herz \nund ein Gefühl für Kinder die wichtigere Voraussetzung als die intel-\nlektuellen Leistungsnachweise. Einerseits haben einige andere Kanto-\nne strengere Zulassungsbedingungen, namentlich wird eine Fachmatur \nverlangt. Andererseits möchte man die vorliegende Frage doch lieber \nerst zusammen mit dem bevorstehenden Entscheid für die Grund- oder \ndie Basisstufe entscheiden – und nicht schon heute.  \nWie gesagt sind es bei diesem Postulat ganz verschiedene Wegweiser, \nan  denen  man  sich  orientieren  kann.  Die  Grünliberalen  sind  zum \nSchluss  gekommen,  die  Motion  nicht  zu  unterstützen.  Im  jetzigen \nZeitpunkt möchten wir noch nicht einheitlich eine gymnasiale Maturi-\ntät für die Zulassung zur Lehrerbildung voraussetzen. Besten Dank.  \n \n", "p": 43}, {"t": "Kurt Leuch (EVP, Oberengstringen): Der Regierungsrat sagt es deut-\nlich und die EVP ist hier wieder einmal einig mit ihm: Die Frage, ob \nfür  die  Zulassung  für  die  Lehrerbildung  einheitlich  eine  gymnasiale \nMaturität  vorausgesetzt  werden  soll,  wird  beim  Entscheid  über  die \nGrund-  oder  Basisstufe  zu  prüfen  sein.  Vor  diesem  Hintergrund  ist \nzurzeit  keine  Änderung  des  Gesetzes  über  die  Pädagogische  Hoch-\nschule vorzunehmen. Die EVP erachtet diesen Vorstoss zum jetzigen \nZeitpunkt als eine Zwängerei. Es ist ein Versuch der  Motionärinnen, \nder  Grund-  oder  Basisstufe  den  Boden  zu  bereiten  und  die  entspre-\nchenden Lehrpersonen jetzt schon bereitzustellen. Ins gleiche Kapitel \ngeht der kombinierte Studiengang Kindergarten/Unterstufe der PHZH. \nBei  diesem  Studiengang  ist  ein  Studienbeginn  nur  mit  einer  Matur, \naber  nicht  mehr  mit  einem  Diplom  der  Diplommittelschule  oder \nFachmittelschule möglich, im Gegensatz zum Studiengang nur für den \nKindergarten. Die EVP erachtet den Vorstoss als einen Versuch, über \nverschiedene Hintertürchen zum Ziel gelangen zu wollen. Warten wir \nab,  ob  die  Grundstufe  tatsächlich  kommt.  Der  Ist-Zustand  kann  mit \ndem aktuellen Gesetz abgedeckt werden.  \nDie Motion ist zu diesem Zeitpunkt überflüssig und wird von der EVP \nabgelehnt.  \n \n", "p": 44}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Zu  diesem  Geschäft  ist  die \nStellungnahme der  Regierung erstaunlicherweise präzis und vernünf-\ntig, allerdings auch bereits aus dem Jahr 2007. Ich hoffe, sie hält heute \ndaran  fest.  Daraus  hervorheben  möchte ich  die  Tatsache,  dass  in der \nAngelegenheit  bereits  ein  Kantonsratsentscheid  vorliegt  und  die  Er-\nprobung der Grundstufe auf 2009 noch nicht so weit ist, dass die Be-\ndingungen in der Kindergartenpraxis so geändert hätten, dass man auf \nden damaligen Kantonsratsentscheid zurückkommen müsste. Abgese-\nhen davon wäre dies selbst mit Grundstufe nicht zwingend.  \nDer Verdacht liegt nahe, dass es den Motionärinnen um andere Dinge \ngeht.  Sei  kämpfen  seit  Jahren  dafür,  dass  man  in  der  Politik,  in  der \nGesellschaft und an Schulen hin steht und so tut, als wären die fachli-\nchen, kognitiven und pädagogischen Anforderungen an Kindergarten-\nlehrpersonen vergleichbar mit den Anforderungen, die sich an Mittel- \nund  Oberstufenlehrpersonen  stellen.  Dies  ist  effektiv  aber  nicht  der \nFall.  Wenn  Sie  genau  hinschauen,  sind  selbst  zum  Beispiel  in  der \nOberstufe, Sekundarstufe die Anforderungen, welche die Praxis an die \nLehrpersonen  stellt,  unterschiedlich.  Es  bräuchte  für  die  anforde-\nrungshöchsten  Niveaus  in  Sprache,  Geschichte,  Naturwissenschaften \nund Mathematik mehr Fachkompetenz, die man sich an einer Univer-\nsität  erwerben  muss,  für  andere  Fächer  wie  Handarbeit,  Hauswirt-\nschaft, Religion und Kultur wäre dies nicht nötig. Es bräuchte für an-\nforderungstiefere Niveaus mehr praktische Sozialkompetenz als fach-\nliche  Begeisterung,  also  eigentlich  keinen  Universitätsbesuch.  Dies \nzeigt, dass es dringend nötig wäre, die Lehrerbildung wieder den Be-\ndürfnissen der Schulrealität anzupassen. Es braucht hierzu sicher nicht \neine  Gleichschaltung  der  Eintrittsbedingungen, sondern  im  Gegenteil \neine Differenzierung in der Ausbildung. Wenn eine Kindergartenlehr-\nperson  bei  dieser  logisch  einfach  verständlichen  Ausgangslage  seit \nJahren  für  alle  verschiedenen  Lehrpersonen  die  gleichen  Eintrittsbe-\ndingungen,  nämlich  die  gymnasiale  Maturität,  fordert,  beweist  dies \neher,  einen  Minderwertigkeitskomplex  ausbügeln  zu  wollen,  anstatt \nder Schule zu dienen.  \nNoch  zu  Brigitta  Johner:  Jemand,  der  nicht  im  Gymi  war,  ist  doch \nnicht weniger kompetent in den Bereichen, die zur Erziehung und zur \nBildung  der  Kindergärtnerinnen  und  Kindergärtner  nötig  sind.  Auch \njemand, der nicht über die Maturität verfügt, kann doch sehr gut mit \ndiesen Kindern umgehen.  \nDie Motion ist deshalb nicht zu überweisen.  \n \n", "p": 44}, {"t": "Corinne Thomet (CVP, Kloten): Ich kann  es ganz kurz machen. Wie \nin der Antwort des Regierungsrates ausgeführt, wird die Frage, ob für \ndie Zulassung zur Lehrerbildung einheitlich eine gymnasiale Maturität \nvorausgesetzt wird, dann geklärt, wenn über die Grund- oder Basisstu-\nfe  entschieden  wird.  Vor  diesem  Hintergrund  muss  keine  Änderung \ndes  Gesetzes  über  die  Pädagogische  Hochschule  vorgenommen  wer-\nden. Die CVP lehnt die Überweisung ab.  \n \n", "p": 45}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  An  den  Beratungen  über  die  Päda-\ngogische  Hochschule  vor  bald  zehn  Jahren  –  hier  das  Originalproto-\nkoll der Sitzung vom 5. Juli 1999 – war die Motionärin Karin Maeder \nnoch nicht im Rat. Ich aber kann mich noch gut an die emotional ge-\nführte  Debatte  über  eben  diesen  Antrag  erinnern.  Viele  gute  Gründe \nsprechen  dafür,  dass  man  auch  Absolventinnen  von  Diplommittel-\nschulen beziehungsweise neu Fachmittelschulen  zur  Kindergärtnerin-\nnenausbildung zulassen will. Einerseits wird dort eine qualitativ hoch-\nstehende  Bildung  –  auch  eine  gute  Allgemeinbildung  –  vermittelt. \nZweitens  reift  zuweilen  der  Entscheid  über  den  zukünftigen  Beruf \nnicht schon in der zweiten oder dritten Sek, sondern eben erst später. \nEs  wäre  schade,  wenn  man  jungen,  motivierten  und  talentierten  Ju-\ngendlichen  den  Weg  verbauen  wollte.  Gerade  auf  der  Kindergarten-\nstufe sind die sogenannten weichen Faktoren Menschlichkeit, Einfüh-\nlungsvermögen,  Kinderliebe  und  Geduld,  um  nur  einige  wenige  zu \nnennen,  wichtiger  als das reine Fachwissen.  Ausserdem  wird ja auch \nheute vorausgesetzt, dass  allenfalls bestehende  Lücken  vor dem  Ein-\ntritt  in  die  Pädagogische  Hochschule  gestopft  werden  müssen,  was \nbisher sehr gut funktioniert hat. Auch macht es keinen Sinn, wenn der \nKanton  Zürich  über  die  Anforderungen  der  Schweizerischen  Konfe-\nrenz der kantonalen Erziehungsdirektoren hinausgehen würde. Einmal \nmehr würden wir uns damit in der übrigen Schweiz nicht gerade be-\nliebt machen.  \nIch ersuche Sie also namens der EDU, diese Motion abzulehnen, da-\nmit vielen geeigneten jungen Frauen und eventuell auch Männern der \nZugang  zu dieser wichtigen Schulstufe nicht verwehrt  wird und kein \nwertvolles Potenzial verloren geht. Ich danke Ihnen.  \n \n", "p": 46}, {"t": "Esther Guyer (Grüne, Zürich): Ich staune immer wieder, wie hartnä-\nckig sich in den Köpfen verankert hat, dass der Beruf der Kindergärt-\nnerin ein bisschen Mütterlichkeit, ein bisschen Herz, ein bisschen Lie-\nbe  braucht  für  diese  «Gfätterlischuel».  Und  dann  ist  das  genug,  die \nKinder fühlen sich wohl und alles geht gut. Besonders in den Köpfen \nunserer Lehrer scheint sich das offenbar noch nicht herumgesprochen \nzu haben, dass wir es mit einem ausgesprochen vielseitigen und sehr \nanspruchsvollen Beruf zu tun haben. Es sind die Kindergärtnerinnen, \ndie den Schuleinstieg der Kinder prägen. Sie sind mit der ganzen Viel-\nfalt  der  gesellschaftlichen  Ausrichtungen  und  Fragen  konfrontiert. \nUnd  da  braucht  es  eben  mehr  Ausbildung,  es  braucht  eine  breitere \nAusbildung  und  es  braucht  viele  Kenntnisse  der  Zusammenhänge. \nUnd genau das müssen wir fördern und darum braucht es diese Matur \nmit der breiten Ausbildung einerseits. Aber andererseits ist der Quer-\neinstieg immer noch möglich. Warum sprechen wir nicht davon? Das \nwollen wir gar nicht ändern. \nAber  mir  tut  es  leid,  wenn  ich  höre,  wie  über  den  Kindergarten  ge-\nsprochen wird. Das zeigt nur, dass die Lehrer, insbesondere die Her-\nren Stefan Dollenmeier und Matthias Hauser, vielleicht wieder einmal \neinen  Besuch  machen  sollten.  Sie  könnten  für  ihre  Stufe  ganz  be-\nstimmt viel mitnehmen, wenn sie einen Tag im Kindergarten verbrin-\ngen würden. Ich rate Ihnen sehr dazu.  \nWir unterstützen diese Motion und ich hoffe, Sie tun das auch.  \n \n", "p": 46}, {"t": "Regierungspräsidentin  Regine  Aeppli:  Zur  Enttäuschung  der  EVP \nmuss ich sagen: Ich habe grundsätzlich Verständnis für das Anliegen \nder  Motionärinnen.  Es  ist  auch  aus  meiner  Sicht  nicht  einzusehen, \nweshalb Kindergärtnerinnen eine weniger anspruchsvolle Ausbildung \nbrauchen  als  Lehrpersonen  der  Unterstufe.  Pädagogisch  und  didak-\ntisch sehe ich auch keinen Unterschied, was die Anforderungen an die \nArbeit  gerade  mit  kleinen  Kindern  betrifft.  Die  Pädagogische  Hoch-\nschule  des  Kantons  Zürich  ist  neben  der  Pädagogischen  Hochschule \ndes Kantons Graubünden noch die einzige Pädagogische Hochschule, \ndie unterscheidet in der Zulassung von Kindergärtnerinnen und Unter-\nstufenlehrpersonen.  Alle  übrigen  Pädagogischen  Hochschulen  auch \nder  Deutschschweiz  –  in  der  lateinischen  oder  in  der  französischen \nSchweiz  ist  die  Pädagogische  Hochschule  ohnehin  auf  universitärem \nHochschulniveau  angesiedelt  –  da  braucht  es  auch  für  alle  Ausbil-\ndungsgänge eine eidgenössische Matur,   aber bei den Pädagogischen \nHochschulen  der  Nordwestschweiz  werden  die  Studierenden  auch \nmittels  Fachmatur  zugelassen.  Aber  wie  gesagt,  der  Kanton  Zürich \ngehört  neben  Graubünden  zu  den  Letzten,  die  diese  Unterscheidung \nzwischen  der  Ausbildung  von  Kindergärtnerinnen  und  Unterstufen-\nlehrpersonen  noch  machen.  Das  ist  auch  nicht  immer  ganz  einfach, \nweil  die  Ausbildung  von  Kindergärtnerinnen  aus  andern  Kantonen \nauch in vielen Zürcher Gemeinden sehr viel attraktiver ist, weil diese \ndann die Kindergärtnerinnen auch für die Unterstufe einsetzen können \nund  sich  oft  für  solche  Kandidatinnen  und  Kandidaten  entscheiden \nstatt für Zürcher Kandidatinnen. In dem Sinne erleiden dadurch unsere \nKindergärtnerinnen  auch  einen  gewissen  Nachteil  auf  dem  Arbeits-\nmarkt der Lehrpersonen.  \nIch  muss  auch  sagen:  Dass  alle übrigen  Pädagogischen  Hochschulen \nkeine  Unterscheidung  machen,  beweist  auch,  dass  ein  Entscheid  für \noder  gegen  die  Vereinheitlichung  der  Ausbildung  nichts  präjudiziert \nhinsichtlich  der  Ausgestaltung  der  Eingangsstufe.  Die  Grund-  oder \nBasisstufe ist noch in keinem einzigen Kanton gesetzlich geregelt und \neingeführt.  Und  trotzdem  ist  die  Ausbildung  vereinheitlicht  worden. \nEs  ist  also  kein  Präjudiz,  wenn  man  für  diese  Vereinheitlichung \nstimmt oder nicht.  \nDer  Regierungsrat  lehnt die Motion  trotzdem  ab,  und  zwar nicht zu-\nletzt natürlich auch aus finanziellen Gründen. Es bräuchte einen Rie-\nsenaufwand,  um  alle  Kindergärtnerinnen  nachzuqualifizieren  und \nkünftig  hauptsächlich  noch  gymnasiale  Maturanden  in  diese  Ausbil-\ndung aufzunehmen. Ich bin auch nicht ganz sicher – es wurde gesagt: \nQuereinsteigerinnen sind  auch gefragt – und  habe  manchmal  einfach \nZweifel, ob die Matur der Ausweis ist, um später guten Unterricht zu \nerteilen, sei das nun im Kindergarten oder sei das auf der Primarstufe. \nAber es wurde von Karin Maeder erwähnt: Der Regierungsrat hat im \nMärz 2009 einen  Versuch bewilligt  – das  macht das Gesetz über die \nPädagogische  Hochschule  möglich  –,  der  vorsieht,  dass  drei  Jahre \nlang ein solcher kombinierter Studiengang durchgeführt wird. Es gibt \nalso ab diesem Herbst einen Ausbildungsstudiengang für Kindergärt-\nnerinnen  und  Unterstufenlehrpersonen,  der  gemeinsam  geführt  wird. \nUnd  der soll dann  selbstverständlich nach  der  Beendigung  auch  aus-\ngewertet werden. Dann kann man sich ja erneut die Frage stellen, ob \nes sinnvoll, zweckmässig und auch finanziell vertretbar sei, auch das \nGesetz entsprechend zu ändern.  \nWir haben im Kanton Zürich eine gute Tradition mit Schulversuchen. \nSie zeigen, ob das Anliegen sinnvoll ist und ob das Anliegen zielfüh-\nrend  ist.  Und  ich  glaube,  auch  in  diesem  Fall  fahren  wir  auf  diesem \nWeg gut, indem wir diesen Versuch jetzt abwarten und auswerten und \nuns  dann  die  Frage  erneut  stellen,  wie  die  Ausbildung  von  Kinder-\ngärtnerinnen  und  Kindergärtnern  ausgestaltet  werden  soll.  Vielleicht \nwissen  wir  bis  dann  auch  mehr  darüber,  wie  unsere  Eingangsstufe \nausgestaltet sein soll, ob wir am Kindergarten festhalten, ob wir einen \n«Kindergarten plus» einrichten oder ob wir zur Grund- oder Basisstu-\nfe wechseln werden. Das ist im Moment ja alles noch offen.  \nAus all diesen Gründen beantragt Ihnen der Regierungsrat, diese Mo-\ntion nicht zu überweisen. Danke.  \n \n", "p": 47}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": " \n", "p": 49}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Samuel  Ramseyer,  Niederglatt,  hat  an \nder Sitzung vom 25. Juni 2007 Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 49}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Mit  der  Überweisung  dieses \nPostulates  würden  Sie  einen  weiteren  Beitrag  zur  Verwässerung  und \nzur  Unverbindlichkeit  von  Lehrplänen  leisten.  Betroffen  wären  nicht \nnur die Schüler und Schülerinnen der Sekundarstufe, sondern auch die \nStudenten der  PHZH.  Wer  «Werken»  –  gemeint  ist der  Umgang  mit \nHolz und Metall –, «Bildnerisches Gestalten» – gemeint ist der künst-\nlerische  Umgang  mit  verschiedenen  Materialien  –  und  «Werken  tex-\ntil» – gemeint ist der Umgang mit Nadel, Faden, Schnittmuster, Leder \nund Stoff – unter einen Fach vereinigen will, vertritt vermutlich auch \ndie Auffassung, dass die Schreinerlehre kompatibel sei mit jener eines \nSchneiders. Alle, die einen Bezug zu Handwerk und Gewerbe haben, \nwissen,  dass  ein  solches  Unterfangen  zum  Scheitern  verurteilt  wäre. \nDasselbe gilt auch für die Absicht, alle handwerklichen Fächer an der \nPHZH zusammenzulegen, was die Voraussetzung für die Zusammen-\nlegung  der  Fächer  auf  der  Sekundarstufe  I  wäre.  Was  für  die  PHZH \nund  die  Schulbehörden  allenfalls  zu  Vereinfachungen  führen  könnte, \nwäre wohl kaum im Interesse unserer Schüler und Schülerinnen. Wir \nbefürchten, dass sich die angestrebte Änderung des Lehrplans negativ \nauf die Chancengleichheit auswirken würde, die bekanntlich in diesem \nRat einen hohen Stellenwert hat und immer wieder beschworen wird.  \nSie wissen, dass vor allem auf der Sekundarstufe C, aber auch auf der \nSekundarstufe  B  Schüler  und  Schülerinnen  ausgebildet  werden,  die \nspäter  auf  dem  Lehrstellenmarkt  von  real  vorhandenen  handwerkli-\nchen Fähigkeiten und Fertigkeiten profitieren könnten. Mit der Ände-\nrung  würde  die  Bedeutung  der  handwerklichen  Fächer  entscheidend \nverringert, also jener Fächer, die sich bestens dazu eignen, individuel-\nle Fähigkeiten und Fertigkeiten zu fördern, die im Gewerbe und in der \nIndustrie  nachgefragt  sind.  Es  besteht  die  berechtigte  Befürchtung, \ndass  künftig  das  sehr  unverbindliche  und  kaum  messbare  «Bildneri-\nsches Gestalten» bevorzugt in den Unterricht eingebaut würde. Zudem \nglauben wir, dass dieses Postulat einen weiteren Baustein zur Aufhe-\nbung  der  Dreiteiligen  Sekundarstufe  darstellen  könnte,  was  wir  mit \nder Nichtüberweisung mindestens verhindern wollen.  \nWenn  es  den  Postulanten  darum  gehen  sollte,  die  Polyvalenz  der \nLehrpersonen  zu  erhöhen  und  damit  den  Schulbehörden  das  Stellen-\nmanagement zu erleichtern, könnten wir dem Postulat eventuell etwas \nabgewinnen. Allerdings glauben wir nicht, dass die in der Zwischen-\nzeit von Realisten kaum mehr bestrittenen Probleme mit kosmetischen \nOperationen geheilt werden können. Ein grösserer Eingriff im Bereich \nder Lehrbefähigung am Schluss der PHZH wird demnächst notwendig \nwerden, wollen wir die Durchhaltefähigkeit des Systems Schule lang-\nfristig erhalten.  \nWir bitten Sie, dieses Postulat nicht zu überweisen.  \n \n", "p": 49}, {"t": "Katrin  Meier  (SP,  Zürich):  Zurzeit  wird  ein  neuer  Deutschweizer \nLehrplan  oder  der  Lehrplan  21  entwickelt,  ein  optimaler  Zeitpunkt, \nauf die Inhalte und die Ausgestaltung der einzelnen Fachbereiche Ein-\nfluss  zu nehmen.  Wir  fordern eine  Zusammenlegung der  drei Fächer \n«Werken»,  «Werken  textil»  und  «Bildnerisches  Gestalten»  zu  einem \neinzigen Fachbereich «Gestalten  und Kunst».  In den  Grundlagen des \nneuen Lehrplanes wurde festgehalten, dass in den ersten beiden Zyk-\nlen – erste bis vierte und fünfte bis achte Klasse nach neuer Zählweise \n– die Fachbereiche «Musik» und «Gestaltung» definiert werden. Erst \nauf den dritten Zyklus hin wird der Fachbereich «Gestalten» in «Bild-\nnerisches Gestalten» und «Textiles, technisches Gestalten» aufgeteilt. \nDie Zielsetzungen für beide Fächer lauten aber gleich, ich zitiere aus \ndem Lehrplan: «Die Fachbereiche werden ausgerichtet auf die Förde-\nrung  von  Kreativität,  manuellem  Geschick,  Ästhetik,  auf  Kenntnisse \nin Kunst und Kultur sowie auf die Förderung der Technikverständnis-\nse.»  \nEs macht keinen Sinn, den Fachbereich «Gestalten» im dritten Zyklus \nin «Werken», «Werken textil» und «Bildnerisches Gestalten» zu split-\nten.  Die  Zielsetzungen  für  alle  drei  Fächer  sind  die  gleichen  und  die \nMöglichkeit, bildnerisches und technisches Gestalten im Unterricht zu \nverbinden, ist  wichtig und sinnvoll. Die Ausbildung  zu  einem  Beruf, \nder diese drei  Fächer  zu  einem  Fachbereich  vereinigt,  ist  um  einiges \nattraktiver.  Sie  ermöglicht  Studierenden,  einen  Schwerpunkt  in  den \nhandwerklich-gestalterischen  Fächern  zu  legen  und  danach  im  Lehr-\nberuf  nicht nur  zwei  Lektionen  pro  Woche  und  pro  Klasse  zu  unter-\nrichten, sondern grössere Pensen an einer Klasse zu übernehmen. Die \nLehrpersonen  sind  somit  besser  ins  Team  integriert  und  können  fle-\nxibler  eingesetzt  werden.  Die  Schülerinnen  und  Schüler  werden  von \nweniger  verschiedenen  Bezugspersonen  unterrichtet,  was  Ruhe  und \nKonstanz in den Schulalltag bringt. Durch den Zusammenschluss der \ndrei  ursprünglichen  Fächer  zu  einem  einzigen  Fachbereich  «Gestal-\ntung und  Kunst»  werden  die  ästhetischen Fächer und  somit  auch  die \nAusbildung und der Beruf aufgewertet. Der Mangel an Lehrkräften im \nBereich «Werken» und «Werken textil» kann behoben werden.  \nBitte überweisen Sie dieses Postulat und setzen Sie ein Zeichen für die \nStärkung  des  handwerklich-gestalterischen  Fachbereiches  und  deren \nLehrpersonen. Danke.  \n \n", "p": 50}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Die  FDP  unterstützt  dieses  Postulat. \nDas  Zusammenlegen  der  Fächer  «Werken»,  «Werken  textil»  und \n«Bildnerisches Gestalten» ist sinnvoll. Das neue Fach bildet eine Ein-\nheit, ohne mehr Stunden zu beanspruchen oder den Fächerkatalog zu \nerweitern.  Mit  diesem  neuen  Fach  wird \nim  handwerklich-\ngestalterischen Bereich eine Grundlage gelegt, auf welcher anschlies-\nsend  aufgebaut  werden  kann.  Das  heisst,  dass  die  Schülerinnen  und \nSchüler sich nach der gemeinsamen Basisausbildung, die alle drei Be-\nreiche umfasst,  immer  noch auf einen  Schwerpunkt,  auf  ein  Spezial-\ngebiet  konzentrieren  können.  Die  Aufwertung  der  handwerklich-\ngestalterischen  Bildung  ist  ein  guter  Kontrapunkt  gegen  die  immer \nwieder  vorgebrachten  Vorwürfe  der  Kopflastigkeit  an  unseren  Schu-\nlen  und  kann  qualitätssteigernd  wirken.  Und,  was  die  Lehrpersonen \nangeht:  Für  das  neue  Fach  ausgebildete  Lehrpersonen  sind  künftig \nvielseitiger einsetzbar, als dies heute der Fall ist, wo sie nur das eine \noder andere Fach unterrichten können. Und dies mag auch besonders \ndie Schulpflegen als Arbeitgeberinnen freuen. Besten Dank.  \n \n", "p": 51}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  In  der  Lektionentafel  der  Se-\nkundarstufe I heissen die erwähnten Fächer noch «Handarbeit textil», \n«Handarbeit  nicht  textil»  – das  wäre dann  das  Werken  zum  Beispiel \nmit  Holz  und  Metall  –  und  «Zeichnen  und  Gestalten».  Gemäss  den \nPostulanten  werden  die  drei  einzelnen  Fächer  von  den  Studierenden \nnur wenig belegt, so dass ein Mangel an ausgebildeten Lehrpersonen \nentstehen könnte. Die Postulanten wollen dieses Problem lösen, indem \nsie die Fächer zusammenlegen.  \nNun ist es aber so, dass in diesen Fächer zwar mit den Händen gear-\nbeitet  wird,  aber  eben  doch  sehr  unterschiedlich.  Das  Stricken  mit \nWolle  oder  das  Nähen  von  Stoffen  ist  nicht  gleich  dem  Feilen  von \nMetall oder dem Bohren in Holz. Entsprechend sind auch die Räum-\nlichkeiten,  die  benötigt  werden,  unterschiedlich.  Diese  können  nicht \neinfach  zusammengelegt  werden.  Das  Problem  der  wenigen  Studie-\nrenden in diesen Fächern ist aber eigentlich nur ein Problem des Ab-\nlaufs der Fächerwahl im Studiengang Sekundarstufe I der PHZH, ein \norganisatorisches  Problem.  Dieses  Problem  kann  durch  eine  kleine \nÄnderung  der  Wahlschritte  in  der  Fächerwahl  für  den  Studiengang \nbehoben  werden.  Die  drei  handwerklichen  Fächer  stehen  nämlich  in \nKonkurrenz mit Geografie, Geschichte, Hauswirtschaft, Religion und \nKultur,  Sport  und  Musik.  Mit  einer  anderen  Aufteilung  der  Wahl-\npflicht für die Studierenden könnte das Problem locker behoben wer-\nden.  Es  muss  also  nicht  eine  komplizierte  Zusammenlegung  von  Fä-\nchern  vorgenommen  werden.  Ein  Mangel  an  Studierenden  kann  bei \nBedarf  auch  durch  eine  kleine  Anpassung  der  Wahlschritte  bei  den \nAusbildungsprofilen gelöst werden.  \nIndirekt würde die Durchführung der Idee der Postulantinnen, die Fä-\ncher  «Handarbeit  textil»  und  «nichttextil»  wieder  einmal  weiter \nschwächen. Die Gesamtstundenzahl des neuen Faches «Gestalten und \nKunst»  liesse  sich  dann  später  auch  leichter  kürzen.  Dies  entspricht \nabsolut nicht den Vorstellungen von Handarbeit und Werken, die von \nder  EVP  seit  Jahren vertreten  werden.  Die  EVP  wird  dieses  Postulat \nablehnen.  \n \n", "p": 52}, {"t": "Susanne Rihs (Grüne, Glattfelden): Im August 2008 haben wir mit 86 \nJa-Stimmen  ein  Postulat  überwiesen,  das  ein  Gesamtkonzept  für  alle \nmusisch-gestalterischen  und  handwerklichen  Fächer  an  der  Volks-\nschule verlangte. Schon damals war der Wille da, diese Fächer aufzu-\nwerten. Mit dem heutigen Vorstoss wollen wir diesen Willen bekräfti-\ngen und den gestalterisch-handwerklichen Fächerkatalog an der Ober-\nstufe  endlich  auch  attraktiver  machen.  Seit  Jahren  wird  diesem  Be-\nreich in der Schule und ganz besonders in der Oberstufe wenig Beach-\ntung geschenkt. Dabei wäre es für viele Schülerinnen und Schüler ge-\nrade im Hinblick auf die Berufswahl besonders wichtig. Leider ist es \naber so, dass insbesondere der Werkunterricht oft mit wenig Engage-\nment und wenig Fantasie erteilt wird. Oft übernehmen Lehrkräfte des-\nsen Unterricht, weil sie sonst auf zu wenig Stunden kommen. Oder sie \nübernehmen  ihn  vor  der  Pensionierung  und  ohne  eigentliche  Zusatz-\nausbildung, in der Meinung, in diesem Fachbereich nicht so viel leis-\nten zu müssen. Das kann dann so herauskommen, dass sie über viele \nKlassenzüge hinweg immer das Gleiche auf die gleiche Art unterrich-\nten und die gleichen Gegenstände herstellen, so dass der kleinere Bru-\nder einer Familie immer schon weiss, was er in drei Jahren herstellen \nwird, und der noch jüngere Bruder sieht schon sechs  Jahre weit vor-\naus.  So  kann  es  kommen,  dass  in  sechs  Jahren  zum  Beispiel  völlig \nidentische Vogelhäuser rund um das Haus dieser Familie hängen.  \nEs ist also kein Wunder, dass ein solcher Unterricht weder die Kinder \nnoch  die  Lehrpersonen  begeistern  kann.  Ein  neues  Fach,  das  die  Fä-\ncher  «Werken»,  «Werken  textil»  und  «Zeichnen»  zusammenfassen \nwürde, könnte diesem Fachbereich neuen Impuls geben und das wäre \ndringend nötig. Die drei Bereiche würden sich ergänzen und es könn-\nten  neue  Fachgebiete  wie  zum  Beispiel  «Film»  oder  «Musik»  dazu-\nkommen. Es könnten Projekte entstehen wie Theatervorstellungen, in \ndenen  alle  Bereiche  –  alle  Bereiche!  –  zum  Zuge  kämen.  Selbstver-\nständlich  müsste  auch  die  Ausbildung  der  Lehrkräfte,  die  dann  alle \ndrei  Fachbereiche  unterrichten  würden,  neu  aufgegleist  werden.  Eine \nsolche Ausbildung an der Pädagogischen Hochschule würde für viele \nzukünftige Lehrkräfte viel, viel attraktiver werden. Für diese Stunden \nkönnten auch Lehrkräfte, welche ihre Ausbildung in der ZHdK (Zür-\ncher Hochschule der Künste) gemacht haben, oder Künstler, die durch \nein  Validierungsverfahren  befähigt  wären,  Unterricht  erteilen.  Es \nwürde ein neuer Geist in die Schule fliessen – zur Begeisterung aller, \nda bin ich mir sicher.  \n \n", "p": 52}, {"t": "Andreas Erdin (GLP, Wetzikon): Auch die Grünliberalen werden die-\nses Postulat unterstützen, jedoch nicht ohne vorher an eine Gefahr er-\ninnert  zu  haben, die bei einer Zusammenfassung von Fächern immer \nbesteht,  nämlich  die  Gefahr,  dass  einzelne  konkrete  und  zentrale  In-\nhalte  der  Einzelfächer verloren gehen können und dass weniger breit \nunterrichtet  wird,  obwohl  sich  die  Lektionenzahl  gar  nicht  verändert \ndurch das Zusammenfassen der Fächer. Im vorliegenden Fall betrach-\nten wir diese Gefahr zur Beliebigkeit oder Ausdünnung aber als gerin-\nger als die Chancen, welche die Zusammenfassung zu dem einen Fach \n«Gestalten und Kunst» bietet, Chancen sowohl für die Sekundarschu-\nlen als auch die Pädagogische Hochschule. Und wir hoffen, dass das \nFach  «Gestalten  und  Kunst»  von  den  Lehrerinnen  und  Lehrern  be-\ngrüsst wird und sich auch bewähren wird, und dass es auch ganzheitli-\nches  und  fächerübergreifendes  Unterrichten  an  der  Sekundarstufe  I \nfördern kann.  \nIm  Bewusstsein,  dass  alles  Vor-  und  Nachteile  hat,  unterstützen  die \nGrünliberalen dieses Postulat gerne. Besten Dank. \n \n", "p": 53}, {"t": "Corinne Thomet (CVP, Kloten): Die CVP wird den Vorstoss auch un-\nterstützen, als Signal, dem Bereich «Gestalten und Kunst» als ganzem \nFachbereich an der Sekundarstufe I mehr Wert und Gewicht zu geben. \nIch  weise  auf  den  Lehrplan  21  hin,  welcher  sich  im  Vernehmlas-\nsungsverfahren  befindet.  Sollte  dem  Begehren,  gestalterische  Tätig-\nkeiten an der Sekundarstufe I aufzuwerten, entsprochen werden, könn-\nte das Postulat schliesslich ja zurückgezogen werden. Besten Dank. \n", "p": 54}, {"t": "Susanna  Rusca  (SP,  Zürich):  Die  ästhetische  Bildung  muss  in  der \nSchule eine Rolle spielen. Sie hat für uns auch eine bildungspolitische \nPriorität.  Und  mit  Harmos  ist  es  absehbar,  dass  für  alle  Fächer,  ein-\nschliesslich  Kunst,  Gestaltung  und  Musik,  im  obligatorischen  Schul-\nbereich  die  Standards  entwickelt  werden.  Und  der  künftige  Deutsch-\nschweizer  Lehrplan  21  –  wir  haben  es  gehört  –  sieht  für  die  Volks-\nschule  die  Fächergruppe  «Musik,  Kunst  und  Gestaltung»  vor.  Und \ndamit gehören die musikalischen Lernerfahrungen in der Schule auch \nzu denen der Kunst und der Gestaltung, es gibt somit ein Fach.  \nDies verlangt aber auch, im Moment einen Blick auf die Ausbildung \nzu werfen. Der gestalterische Unterricht an der Schule der Sekundar-\nstufe I – wir haben es auch gehört – leidet zunehmend unter der Rek-\nrutierung  gut  ausgebildeter  Werk-  und  Zeichenlehrpersonen.  An  der \nZürcher  Hochschule  der  Künste  werden  aktuell  auch  keine  Diplome \nvergeben, die zur Erteilung von werk- und designorientiertem Unter-\nricht berechtigen. Diese Tatsache wird mittelfristig auch zu Engpässen \nbei der Besetzung von Werkpensen durch qualifiziertes Lehrpersonal \nführen. Es braucht hier eine Kooperation mit der PHZH, das ist anzu-\nstreben. Es besteht Handlungsbedarf. Denn in den letzten Jahren, das \nhaben  wir  gesehen,  wird  in  der  PHZH  auch  das  Schwerpunktfach \n«Werken»  nicht  wirklich  gewählt.  Es  sind  wenige,  die  dieses  Fach \nwählen.  Und qualitativ hochwertiger  gestalterischer  Unterricht  leistet \nin  Ergänzung  zu  den  leistungsorientierten  Fächern  und  als  Erweite-\nrung  des  Kompetenzspektrums  durch  handlungsorientierte  Fertigkei-\nten einen wertvollen Beitrag.  \nDas Postulat soll jetzt prüfen, in welcher Form die Ausbildung für die-\nses Fach an der Sek-I-Stufe der Volksschule angepasst werden kann. \nIn diesem Sinne: Bitte überweisen Sie dieses Postulat, damit man dies \nauch mal prüfen kann. Vielen Dank. \n \n", "p": 55}, {"t": "Claudia  Gambacciani  (Grüne,  Zürich):  Ich  stelle  mich  nicht  grund-\nsätzlich  gegen  die  Unterstützung  dieser  Anliegen,  ich  möchte  aber \ntrotzdem auf zwei Fragezeichen hinweisen, die ich habe. \nErstens:  Die  drei  Fächer  sind  in  ihrer  Form  schon  sehr  verschieden, \nwenn  man  die  Materialien  Holz,  Textilien  und  Papier  miteinander \nvergleicht, auch wenn hier anderes erzählt wurde. Auch die anzuwen-\ndenden  Techniken  sind grundverschieden  und  daher  auch  die  Anfor-\nderungen,  welche  an  eine  potenzielle  Lehrperson  gestellt  werden. \nDamit  einher  geht  eine  Affinität,  mit  diesen  Techniken  umzugehen \nund eben auch mit den Materialien. Es ist in meinen Augen etwas gar \ngeneralistisch,  anzunehmen,  dass  jemand,  der  Feuer  und  Flamme  ist \nfür  Textilien,  Nadel  und  Faden,  auch  beim  Anblick  einer  Säge  oder \neines  Hammers  in  Entzücken  ausbricht.  Ob  es  also  wirklich sinnvoll \nist, samt und sonders von einer Lehrperson unterrichten zu lassen, ist \nmeines  Erachtens  fragwürdig.  Denn  die  besten  Lehrer  –  das  wissen \nwir – sind diejenigen, die es vermögen, ihre Schülerinnen und Schüler \nmit ihrer eigenen Leidenschaft anzustecken. Eine wirkliche Gleichbe-\nhandlung dieser «Drei in einem» dann wird wahrscheinlich nicht statt-\nfinden.  \nMein  zweites  Fragezeichen  bezieht  sich  auf  die  tatsächliche  Ausbil-\ndung an der Pädagogischen Hochschule. Man bedenke, dass die Aus-\nbildung in den handwerklichen Fächern bereits massiv  zusammenge-\nstrichen  wurde,  ich  glaube,  um  mehr  als  die  Hälfte  reduziert,  wenn \nman  die  frühere  Vollzeitausbildung  der  Handarbeitslehrerinnen  bei-\nspielsweise  mit  dem  heutigen  modularen  Lehrgang  vergleicht.  Was \ndarunter leidet, ist ganz klar die Fachkompetenz dieser Lehrpersonen \nund letztlich die Qualität des Faches. Ich kenne mehrere Lehrpersonen \naus der Primar- und der Sekundarschule, die sich nach dem Erreichen \ndes  Lehrdiploms  im  nichttextilen  Werken  nicht  zutrauen,  mit  ihren \nSchülerinnen und Schülern an die Maschinen zu gehen, und das Fach \ndann gar nicht unterrichten. Wenn das die Konsequenz dieser Zusam-\nmenlegung wäre, dann bin ich nicht überzeugt, dass man diese Lehr-\npersonen dann so flexibel einsetzen oder Engpässe vermeiden könnte.  \nWenn ich diese zwei Argumente nochmals betrachte, ist es mir lieber, \ndie angehenden Lehrpersonen können unter den drei Fächern von null \nbis drei auswählen und so auch Spezialisten in ihrem Gebiet sein. Man \nkann  ja  auch  fächerübergreifend  schon  heute  mit  Werklehrern  zu-\nsammenarbeiten und beispielsweise in «Geschichte» und «Werken» – \nmir  kommt  da  jetzt  Industrialisierung  in  den  Sinn  –  vielleicht  noch \neine  «Tinguely-Maschine» bauen im  «Werken», keine Ahnung. Also \nwenn  man  sich  da  abspricht  –  das  ist  heute  schon  möglich  –,  dann \nkann man das gut fächerübergreifend bearbeiten. \nAber  es  kann  nicht  schaden,  in  diesem  Fall  mal  der  Regierung  den \nBall  zuzuspielen  und  abzuwarten,  was  bei  der  Prüfung  dieses  Anlie-\ngens herauskommt.  \n \n", "p": 55}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt)  spricht  zum  zweiten  Mal:  Der \nBegriff «Werken» hat definitiv eine andere Bedeutung als die Begriffe \n«Gestaltung» und  «Kunst».  Und  ich befürchte, dass wir dereinst hier \nin diesem Saal darüber klagen werden, dass in der Sekundarstufe we-\nder Holz noch Metall mehr  bearbeitet wird. Das ist die erste Bemer-\nkung. Die zweite Bemerkung: Es ist hier zweimal der Begriff «Lehr-\nplan  21»  ins  Feld  geführt  worden.  Ich  möchte  noch  darauf  aufmerk-\nsam machen, dass wir diesen Lehrplan 21 noch nicht in der Vernehm-\nlassung haben, sondern dass wir derzeit ein Konzept zu diesem Lehr-\nplan in der Vernehmlassung haben und dass das Ergebnis dieser Ver-\nnehmlassung noch nicht bekannt ist.  \nUnd das  Dritte,  das  ich hier noch sagen  möchte,  ist:  Den  Mangel  an \nLehrkräften  «Textil»  haben  wir  letztlich  selber  zu  verantworten.  Es \nzeigt sich einmal mehr, dass nicht alle schulpolitischen Entscheide der \nletzten Jahre der Weisheit letzter Schluss waren. Wahrscheinlich hätte \nman  besser  auf  die  Zerstörung  der  Berufe  der  Handarbeits-  und  der \nHauswirtschaftslehrerin  verzichtet.  Vielleicht  haben  wir  auch  in  die-\nsem Bereich Restaurationsbedarf. Ich danke.  \n \n", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 59}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Das  Wort  hat  Werner  Scherrer, \nBülach. Bitte noch anmelden. Bitte am richtigen Ort anmelden, bei der \nTaste «P/W».  \n \n", "p": 59}, {"t": "Werner  Scherrer  (FDP,  Bülach):  Danke.  Offensichtlich  herrscht \nleichte Verwirrung. Es ist das erste Mal, dass ich eine eigene Motion \nvertreten darf, das macht schon ein bisschen nervös (Heiterkeit). \nZum  Einstieg  –  wir  besprechen  ja  die  Verschiebung  der  Berufsbera-\ntung aus dem AJB in das MBA – möchte ich kurz Folgendes zitieren: \n«Der  Berufs-  und  Studienlaufbahnberatung  ist  im  neuen  Berufsbil-\ndungsgesetz ein  eigenes Kapitel gewidmet.  Dies ist  kein  Zufall, son-\ndern klarer Wille des Gesetzgebers. Zwischen Berufsberatung und Be-\nrufsbildung besteht eine grosse  Zahl  an  direkten  Berührungspunkten. \nAn  beiden  Nahtstellen  sind  Berufsbildung  und  Berufsberatung  die \nkompetenten  Partner  und  leisten  wichtige  Orientierungshilfe  im  Bil-\ndungssystem  Schweiz.  Dass  Berufsbildung  und  Berufsberatung  zu-\nsammengehören, ist ein wichtiges Anliegen der Schweizerischen Kon-\nferenz der Erziehungsdirektorinnen und Erziehungsdirektoren. Sie hat \ndeshalb ab dem 1. Januar 2007 in einem  neu  gegründeten nationalen \nDienstleistungszentrum für Berufsbildung und Berufsberatung das ge-\nsamte  Informations-  und  Dokumentationswesen  für  die  berufliche \nAus- und Weiterbildung an einem einzigen Ort zusammengefasst. Für \ndas Bundesamt für Berufsbildung und Technologie, BBT, und für das \nneue  schweizerische  Dienstleistungszentrum,  wie  oben  genannt,  für \ndie Organisation der Arbeitswelt, OdA, sowie für die kantonalen Ar-\nbeitsmarktbehörden soll  auch im Kanton Zürich in Zukunft nur noch \nein Ansprechpartner zur Verfügung stehen.» \nIch möchte Ihnen nun mal kurz zusammenfassen, was von der Regie-\nrung kam, was andere gescheite Leute herausgefunden haben, was die \nGPK  (Geschäftsprüfungskommission)  gemäss  dieser  Geschichte  be-\nfunden  hat,  was  die  Motionäre  dazu  denken  und  was  schlussendlich \nder Antrag ist. Dazu habe ich noch siebeneinhalb Minuten, das sollte \ngrad so genügen.  \nDie  Regierung hat  in  der  Antwort geschrieben:  «Die  mit  der Motion \ngeforderte  Neuregelung  der  Berufsberatung  im  neuen  EG  BBG  liegt \nbereits  vor.»  Herzlichen  Dank, das ist  richtig,  war  aber  nicht der  In-\nhalt,  sondern  das  Zügeln  dieses  Bereichs  war  eigentlich  der  Inhalt. \nWeiter unten steht dann: « Nicht zum Regelungsbereich des BBG ge-\nhören dagegen die Struktur und die Organisation der kantonalen Ver-\nwaltung.» Das heisst also im Klartext: Die Motion soll nicht überwie-\nsen werden, weil uns das eigentlich gar nichts angeht, was hier bean-\nsprucht oder beantragt wird.  \nDie  anderen  gescheiten  Leute,  wie  angetönt,  wären  zum  Beispiel \nChristiane Langenberger vom Schweizerischen Verband für Berufsbe-\nratung,  dem  Dachverband der schweizerischen  Berufsberatung:  «Wir \nwürden es sehr begrüssen, wenn auch im Kanton Zürich dieser überall \nerfolgte  Zusammenschluss  Berufsberatung–Berufsbildung  stattfinden \nwürde.»  Die  Zürcher  Gesellschaft  für  Berufsberatung  mit  Emil  Gie-\nzendanner:  «Die  Berufsberatung  muss  insbesondere  aus  fachlichen \nund  organisatorischen  Gründen  der  Berufsbildung  angegliedert  wer-\nden.»  Die  Schulleiterkonferenz  der  Gewerblich-Industriellen  Berufs-\nfachschulen des Kantons Zürich, konkret Markus Krähenbühl: «Nichts \nfördert und verbilligt die Berufsbildung so sehr wie eine gute Berufs-\nwahl.» Übrigens, diese Zitate der schlauen Leute sind vom März 2007 \nmit den Positionen, die diese Menschen damals eingenommen haben, \ndenn das war der Start für unsere Motion, und wir haben uns natürlich \nvorher  abgesprochen  mit  diesen  verschiedenen  Stellen.  Die  Schul-\nkommission  der  Gewerblich-Industriellen  Berufsschule  Uster,  Ludi \nFuchs:  «Funktion,  Aufgaben  und  Entwicklung  der  Berufsberatung \nmuss in engem Kontakt mit der Berufsbildung definiert werden.» Die \nOrganisationen der Arbeitswelt, Röbi Gubler, in die gleiche Richtung, \nder  Gewerkschaftsbund  des  Kantons  Zürich:  «In  der  Praxis  wird  die \nZusammenarbeit zwischen Volksschule, Berufsbildung und Berufsbe-\nratung  immer  wichtiger.  Deshalb  halten  wir  es  für  verfehlt,  dass  die \nBerufsberatung nicht im Mittelschul- und Berufsbildungsamt angesie-\ndelt  wird.»  Dann  Behörden  und  Parteien,  die  Gemeindepräsidenten \ndes Kantons Zürich: «Die Thematik muss einem einzigen kantonalen \nGesetz  und  bei  der  Umsetzung  einem  Amt  zugewiesen  werden,  um \nkomplizierte und teilweise widersprüchliche Entscheidungsabläufe zu \nverhindern.» Der Stadtrat von Zürich, damals noch mit Elmar Leder-\ngerber:  «Sowohl  im  Bereich  der  Berufsbildungsinformation  wie  der \nBerufswahlvorbereitung  und  der  Berufsberatung,  alles  Aufgaben  der \nBerufsberatung, spielen die Organisationen der Arbeitswelt eine wich-\ntige Rolle, ebenso bei der Schaffung von Lehrstellen, Praktikumsplät-\nzen und Motivationssemestern. Sachlogisch gehört die Berufsberatung \nzur Berufsbildung. Sie ist so etwas wie ein Schmiermittel im Getriebe \nzwischen Bildungsanbietern und bildungswilliger Bevölkerung.» Und \nzum Schluss noch die Sozialdemokratische Partei des Kantons Zürich \nmit  Kantonsrat  Martin  Naef:  «Allenfalls  ist  es  Ausdruck  der  gegen-\nwärtigen  Organisationsstruktur,  in  der  die  Berufsberatung  ausserhalb \ndes  Mittelschul-  und  Berufsbildungsamtes  einen  Sonderstatus  ein-\nnimmt, der sicher nicht zum Vorteil der Rat suchenden Jugendlichen \nund  Erwachsenen  ist.  Dies  hat  sich  auch  bei  den  Konzentrationspro-\nzessen  des  Amts  für  Jugend  und  Berufsberatung  gezeigt.  Immerhin \nsoll  dies  nun  korrigiert  werden.  Es  besteht  dringender  Handlungsbe-\ndarf, indem die Berufsberatung auch organisatorisch in die Berufsbil-\ndung integriert wird.» So viel zu diesen Zitaten.  \nDie  GPK  im  Übrigen  hat  im  letzten  Bericht  zur  Hauptaufgabe  des \nAJB festgestellt, dass es für die nichtschulische Bildung zuständig ist. \nEs  bestätigt  sich  als  Spezialistin  im  ausserschulischen  Bildungsbe-\nreich. Wir haben festgestellt, dass speziell das letzte Jahr in der Ober-\nstufe das wichtigste Jahr ist, das die Schnittstelle sicherstellen soll.  \nWir haben also gelernt aus diesen ganzen Dingen:  Die Bildungsdirek-\ntion hat schon viel getan. Auch wenn wir Verbesserungspotenzial se-\nhen, geht uns das nicht wirklich viel an im Kantonsrat offensichtlich, \nweil  es  organisatorisch  ist.  Viele  gescheite  Leute  sind  gleicher  Mei-\nnung  wie  die  Motionäre.  Und  auch  wenn  es  nicht  wirklich  unsere \nKompetenz  ist,  wäre  es  doch  schön,  wenn  die  Regierung  in  diesem \nBereich trotzdem schlauer werden würde.  \nUnser Antrag also: Die Motion ist zu überweisen, damit die Bildungs-\ndirektion  sich  dieser  Verbesserung  annehmen  kann,  wie  ein  grosser \nTeil der Schweiz es bereits getan hat. Danke.  \n \n", "p": 59}, {"t": "Ralf Margreiter (Grüne, Zürich): Den Ausführungen und Zitaten von \nWerner Scherrer ist eigentlich in der Sache nicht viel mehr hinzuzufü-\ngen.  Wir  haben  heute  einen  organisatorischen  Sonderfall  im  Kanton \nZürich,  der  sich  sachlogisch  nicht  rechtfertigen  lässt.  Mir  ist  wenig \neinsichtig, was die Berufsberatung mit der Jugendhilfe beispielsweise \nzu tun haben sollte. Mir ist allerdings sehr einsichtig, warum die Be-\nrufsberatung davon zehren und profitieren kann und mit ihr dann eben \nauch Jugendliche und im Übrigen auch darüber hinaus Arbeitnehmen-\nde, wenn das organisatorisch nahe dort angegliedert ist, wo die Kon-\ntakte  zur  Wirtschaft,  zu  den  Organisationen  der  Arbeitswelt,  zu  den \nVerbänden  und  zu  Unternehmen  bestehen.  Es  ist  eine  sachlich  sinn-\nvolle Organisationsform, die hier gefordert wird, die übrigens auch in \nder Gesetzgebung auf Bundes- wie auf kantonaler Ebene vorgegeben \nist mit dem Gesetz über die Berufsbildung und Berufsberatung, wie es \nauf  eidgenössischer  Ebene  heisst.  Und  ich  wäre  dem  Regierungsrat \n«schaurig»  dankbar,  wenn  er  hier  nicht  formal  «stämpfele»  würde, \nsondern  die  Argumente hören, die hier in  diesem Rat hoffentlich  zur \nÜberweisung der Motion führen.  \n \n", "p": 62}, {"t": "Susanna Rusca (SP, Zürich): Das Anliegen der Motion, dass die Be-\nrufs- und Studienlaufbahnberatung im Rahmen des EG BBG und nicht \nmehr im Jugendhilfegesetz geregelt wird, ist inzwischen geregelt und \nabgeschlossen und somit erfüllt. Dies hat die SP seinerzeit auch unter-\nstützt. Nun, die Forderung, die Berufsberatung dem Mittelschul-  und \nBerufsbildungsamt  zu  unterstellen,  wäre  eine  Möglichkeit.  Aber  wir \nvon der SP halten dies nicht für eine vordringliche Forderung.  \nDie Zusammenarbeit mit der Berufsberatung klappt aus unserer Sicht \nsehr gut, besonders die neu organisierte Schnittstelle zwischen Volks-\nschule  und  Berufsschule.  Jugendliche  und  Erwachsene  mit  besonde-\nrem  Unterstützungsbedarf  werden  bei  ihrer  Integration  ins  Bildungs-\nsystem und in die Berufs- und Arbeitswelt unter anderem vorüberge-\nhend zum Teil intensiv begleitet. Die Berufsberatung erfüllt ihre Auf-\nträge in der Regel in Kooperation mit verschiedenen Partnern. Das ist \nsehr  zentral  zum  Beispiel  innerhalb  des  Amtes  der  Kinder-  und  Ju-\ngendhilfe oder mit der Stipendienabteilung oder mit dem Volksschul-\namt, wenn es um  die  Vorbereitung  und den  Übergang  in  die Berufs-\nwelt auf der Sekundarstufe geht.  \nEs spricht für sich, wenn das AJB, also das Amt für Jugend und Be-\nrufsberatung in der Kinder- und Jugendhilfe, aber auch in der Berufs-\nberatung  über  eine  dezentrale  Versorgerstruktur  mit  insgesamt  mehr \nals 30 Standorten im Kanton Zürich verfügt. Es gibt vor Ort eine Ver-\nsorgungsstruktur und in allen BIZ führt das AJB eine Infothek mit In-\nformationsangeboten  über  die  Berufsfindung.  Aber auch  der Kontakt \nzum lokalen Gewerbe wird gepflegt. Die interdisziplinäre Zusammen-\narbeit  mit  anderen  Hilfssystemen  wie  SPD,  Sozialpsychiatrischer \nDienst, Jugendanwaltschaften und so funktioniert sehr gut. Dieses seit \nJahren aufgebaute Netzwerk, das allen, aber vor allem der Jugend zu-\ngute kommt, darf doch nicht zerstört werden!  \nEin anderes Argument für die Nichtunterstellung ist unseres Erachtens \nauch  der  Umstand,  dass  der  Kompetenzbereich  des  Mittelschul-  und \nBerufsbildungsamtes  in  letzter  Zeit  angewachsen  ist,  zum  Beispiel \ndurch  die  neu  geschaffenen  Berufe  im  Gesundheits-  und  Sozialbe-\nreich.  Den  grossen  Laden  noch  grösser  zu  machen,  erachten  wir  aus \norganisatorischen Erwägungen nicht als optimal. Und zum Schluss: Es \nliegt  auch  nicht  in  unserer  Kompetenz,  die  Organisationsstruktur  zu \nändern. Dies liegt allein bei der kantonalen Verwaltung und abschlies-\nsend in der Kompetenz des Regierungsrates.  \nAus diesen Gründen lehnt die SP diese Motion klar ab. Ich bitte Sie, \ndasselbe zu tun. Danke.  \n \n", "p": 62}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Eigentlich  könnte  ich  am  Anfang \nmeines Votums sagen, dass die Regierung hier in die Falle getappt ist. \nSie  hat  nämlich  genau  das  getan,  was  zu  erwarten  war:  Sie  hat  mit \nformalistischen  Gründen  diese  Motion  zur  Ablehnung  empfohlen. \nSachliche Argumente hat sie nicht angeführt. Da ist jetzt von Werner \nScherrer  eine  Vielzahl  genannt  worden,  und  auch  Ralf  Margreiter \npflichtet dem bei. Das macht mich allerdings ein wenig nachdenklich, \nwenn ich mit Ralf Margreiter einer Meinung bin (Heiterkeit), aber so \nsei  es denn.  Und  man  spürt  es  auch  ein wenig  in der  Stellungnahme \nvon  Susanna  Rusca:  Sie  windet  sich,  sie  sucht  die  Argumente.  Die \nNähe zu der Kinder- und Jugendhilfe, das Netzwerk, organisatorische \nGründe  werden  angeführt.  Aber  wirklich  handfeste  Gründe,  warum \ndie  Berufsberatung  nicht  im  Mittelschul-  und  Berufsbildungsamt  ist, \nsondern  im  AJB,  wurden  nicht  angeführt.  Es  stellt  sich  nämlich  die \nFrage: Wo ist die Nähe denn wichtiger? Ist es die Nähe zum Bereich \nder  Jugend  oder  ist  es  die  Nähe  zum  Bereich  der  Berufsbildung  und \nder  Arbeitswelt?  Und  wenn  im  Mittelschul-  und  Berufsbildungsamt \ndas  Berufsbildungsmarketing  angesiedelt  ist  und  bei  einem  andern \nAmt dann die Berufsberatung, dann muss ich sagen: Diese Organisati-\nonsform scheint mir nicht sinnvoll zu sein.  \nIch  mache  Ihnen  deshalb  beliebt,  diese  Motion  zu  unterstützen.  Und \nvielleicht lässt sich die Regierung ja durch eine mehrheitliche Unter-\nstützung dieser Motion von den sachlichen Argumenten und nicht den \nformalistischen  überzeugen  und  kommt  auf  ihre  Meinung  oder  Stel-\nlungnahme noch einmal zurück. Besten Dank.  \n \n", "p": 63}, {"t": "Die Beratung wird unterbrochen.  \n \n", "p": 64}, {"t": " \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Ratspräsidentin Esther Hildebrand: Ich habe noch eine Mitteilung zu \nmachen:  Besuch  aus  der  Volksrepublik  China.  Ich  begrüsse  auf  der \nRathaustribüne  eine  Delegation  des  Nationalen  Volkskongresses  der \nVolksrepublik  China.  Die  Delegation  wird  angeführt  von  Frau  Liu. \nDie  Delegation  lässt  sich  beim  Bund  und  bei  uns  im  Kanton  Zürich \nüber ausgewählte Fragen der Gesetzgebung orientieren. Ich heisse un-\nsere  Gäste  im  Kanton  Zürich  willkommen  und  wünsche  ihnen  einen \nangeregten Gedankenaustausch mit einer Delegation der Geschäftslei-\ntung des Kantonsrates über Mittag. (Applaus.) \n \n \n", "p": 64}, {"t": "Die Beratung wird fortgesetzt.  \n \n", "p": 65}, {"t": "Kurt Leuch (EVP, Oberengstringen): Die Berufs-, Studien- und Lauf-\nbahnberatung wird im Abschnitt 5 des EG BBG geregelt. Damit ist ein \nTeil der Motion bereits erfüllt. Leider hat die Regierung in ihrem Be-\nricht nicht klar kommuniziert, dass sie die Berufsberatung dem MBA \nunterstellen wird, was nach Ansicht der EVP Sinn machen würde.  \nNun ist die Organisation der kantonalen Verwaltung in abschliessen-\nder  Kompetenz  des  Regierungsrates.  Die  EVP  ist  deswegen  nicht \nglücklich,  dass  das  Anliegen  als  Motion  daherkommt.  Allerdings  er-\nachtet  die  EVP  das  Anliegen  der  Motionäre  als  sehr  berechtigt,  ist \ndoch das MBA wirklich der sinnvollste Platz für die Berufsberatung. \nDie EVP erwartet von der Regierung hier und jetzt ein klares Votum, \ndass  sie  beabsichtigt,  die  Berufsberatung  im  MBA  unterzubringen. \nDann  könnte  die  Motion  abgeschrieben  werden.  Ansonsten  wird  die \nEVP die Motion überweisen. Danke.  \n \n", "p": 65}, {"t": "Lorenz Schmid (CVP, Männedorf): Als Mitunterzeichnender habe ich \nnichts mehr dazu zu sagen. Ich danke für die vollständige Darlegung \nder Argumente, die wir vollständig teilen, um es in den Worten mei-\nnes  Vorredners  Werner  Scherrer  zu  sagen:  Wir  gehören  zu  den  ge-\nscheiten Leuten, wir überweisen. \n \n", "p": 65}, {"t": "Werner  Scherrer  (FDP,  Bülach)  spricht  zum  zweiten  Mal:  Susanna \nRusca, ich habe grossen Respekt vor den Leistungen, die im AJB er-\nbracht werden. Aber sie sind in einem anderen Bereich zu Hause. Ich \nwar  Sozialvorsteher  der  Stadt  Bülach  für  sechs  Jahre  und  habe  sehr \neng mit diesem Amt zusammengearbeitet. Und ich war sehr dankbar, \ndass  diese  Leistungen  erbracht  werden.  In  den  letzten  20  Jahren  hat \nsich auch dort das Auftragsvolumen massiv – leider massiv – erhöht, \nso  dass  sie  eigentlich  dort  diese  Ressourcen,  die  wir  haben,  für  das \neinsetzen wollten, wofür sie auch da sind. Die Berufsberatung aber auf \nder andern Seite, wie ich es dargelegt habe, gehört nicht zu den Kern-\nkompetenzen des AJB. Zwar ist eine Zusammenarbeit mit all den an-\nderen  Stellen  im  MBA  und  mit  den  BIZ  und  so  weiter,  die  sich  mit \ndem  Beruf oder  mit der  Berufswahl  auseinandersetzen, sehr  wohl  da \nund funktioniert gut. Aber es ist keine Kernkompetenz für das Amt für \nJugend  und  Berufsberatung.  Es  ist  ein  Amt  für  Jugend,  für  all  diese \nsozialen Sachen, die da passieren, die eben leider immer grösser wer-\nden  und  um  die  man  sich  wirklich  auch  kümmern  muss.  Das  ist  der \nGrund,  warum  das  dort,  warum  dieser  Bereich  am  falschen  Ort  ist. \nDanke.  \n \n", "p": 65}, {"t": "Regierungspräsidentin  Regine  Aeppli:  Letztlich  bleibt  ja  in  diesem \nPunkt nur noch die Frage übrig, wo die Berufsberatung in der Verwal-\ntung angegliedert werden soll. Das primäre Anliegen, nämlich dass sie \nim Einführungsgesetz zum Berufsbildungsgesetz geregelt werden soll, \nist  mit  dem  EG  BBG  ja  aufgenommen  und  auch  umgesetzt  worden. \nSie  wissen,  in  Zürich  ist  die  Berufsberatung  in  Oerlikon.  In  den  an-\ndern  Bezirken  und  Regionen  ist  sie  ebenfalls  bei  den  Jugendsekreta-\nriaten  angegliedert  und  allerorten  leicht  zugänglich.  Man  weiss,  wo \nsich die Berufsberatung befindet. Die Jugendlichen finden ihren Weg \ndorthin,  wenn  sie  nicht  wissen  oder  noch  nicht  wissen,  in  welche \nRichtung  sie  eine  Berufsausbildung  absolvieren  möchten.  Sie  finden \ndort kompetente Beratung. Das System funktioniert eigentlich bestens \nso, wie es heute geregelt ist.  \nIch bin der Meinung, dass man solche gut funktionierenden Systeme \nnicht ohne Not ändern soll. Und ich sehe nicht, wo und ob dann diese \nBerufsberatungsstellen umgesiedelt werden sollen, wenn sie dem Mit-\ntelschul- und Berufsbildungsamt unterstellt sind, oder ob man sie ein-\nfach belässt wo sie sind und in dem Sinne verwaltungsmässig abkop-\npelt  und  das  AJB  für  die  Beratungsleistungen  im  Bereich  ausserhalb \nder Berufsberatung und das MBA für die Beratungsleistungen im Be-\nreich der Berufsberatung zuständig sein soll an den gleichen Standor-\nten. Das macht für mich ebenfalls keinen grossen Sinn.  \nIch muss Ihnen einfach auch sagen: Das MBA ist für die Lehrstellen-\nförderung  zuständig,  hat  kompetente  Leute,  die  Lehrstellenförderung \nbetreiben, die einen guten Bezug auch zur Wirtschaft und zu den Be-\ntrieben haben in unserem Kanton. Das ist ganz wichtig. Und entschei-\ndend ist letztlich das Angebot an Lehrstellen, wie die Ausbildung von \nJugendlichen in Angriff genommen werden kann. Die Berufsberatung \nerfüllt  eigentlich  eine  ganz  andere  Aufgabe.  In  der  Berufsberatung \nwird  im  Gespräch  mit  den  Ratsuchenden  abgeklärt,  in  welchem  Be-\nreich  sie  eine  Lehrstelle  anstreben sollen,  wo  sie  suchen  wollen,  wie \nsie suchen sollen. Und es werden ihre Fähigkeit und ihre Geeignetheit \nabgeklärt.  So  gesehen  kann  man  tatsächlich  darüber  diskutieren,  wo \ndie Schnittstelle intensiver ist: Ist sie es im Bereich der Beratungsleis-\ntungen  von  Jugendsekretariaten  oder  ist  sie  es  im  Bereich  der  Lehr-\nstellenförderung.  Da  kann  man  tatsächlich,  wenn  man  jetzt  noch \nnichts geregelt hätte, in guten Treuen von beiden Varianten ausgehen \nund das so oder anders regeln; das bestreite ich überhaupt nicht. Aber \nwir haben heute eine Regelung und sie funktioniert gut. Die Berufsbe-\nratungsstellen  des  Amtes  für  Jugend  und  Berufsberatung  in  den  ver-\nschiedenen Regionen unseres Kantons machen ihre Arbeit gut. Es gibt \nkeine  Klagen.  Ich  erinnere  mich:  Vor  einigen  Jahren  hatten  wir  ein \nProblem, als es zu einer Konzentration dieser Beratungsangebote kam. \nDiese Problematik ist inzwischen gelöst. Und ich glaube, der Unwille, \nder heute zum Teil auch durchgeschienen hat, geht auf diese Zeit zu-\nrück. Inzwischen – Sie wissen es – hat es einen Wechsel gegeben bei \nder Leitung dieses Amtes und die Berufsberatung funktioniert so, wie \nsie organisiert ist, bestens.  \nIch muss Ihnen einfach sagen, bei vielen andern Geschäften höre ich \nimmer  wieder:  Hört  auf  mit  der  reformistischen  Umtriebigkeit!  Hört \nauf mit Strukturveränderungen! Es muss Ruhe ins System einkehren! \nUnd jetzt verlangen Sie etwas von  der  Regierung,  das  genau das be-\nwirkt: Nämlich Umtriebigkeit, ohne dass ein sichtbarer Nutzen daraus \nresultieren  wird.  Wir  können  diese  Berufsberatungsstellen  nicht  wo-\nanders  ansiedeln.  Es  wird  nur  zu  Doppelspurigkeiten  führen  an  den \nOrten,  wo  sie  heute  sind.  Und  so  gesehen  kann  ich  wirklich  nicht \nnachvollziehen, was es denn ist, weshalb Sie unbedingt die Regierung \ndazu  verpflichten  wollen,  organisatorisch  eine  Änderung  vorzuneh-\nmen.  \nUnd zu guter Letzt darf ich Sie gleichwohl auch noch auf eine formel-\nle  Frage  hinweisen:  In  Artikel  70  der  Kantonsverfassung  heisst  es \nganz  klar:  «Der  Regierungsrat  leitet  die  kantonale  Verwaltung  und \nbestimmt im Rahmen des Gesetzes ihre Organisation. Also auch wenn \nSie diese Motion überweisen und den Regierungsrat zwingen wollen, \nseine Organisation gemäss Ihrem Begehren abzuändern, dann verstos-\nsen Sie gegen die Kantonsverfassung. Ich will Sie einfach darauf hin-\nweisen. Ihren Entscheid kann ich nicht ändern damit, es zeichnet sich \nja  eine  Mehrheit  für  diese  Motion  ab.  Der  Regierungsrat  wird  Ihnen \neinen  Bericht  und  Antrag  unterbreiten  müssen,  aber  ich  muss  Ihnen \neinfach  sagen:  Die  Kantonsverfassung  sieht  eine  Zuständigkeitsord-\nnung vor, gegen die dieses Begehren verstösst.  \nIch  bitte  Sie  deshalb,  hier  doch  die  Zuständigkeitsregelung  der  Kan-\ntonsverfassung zu berücksichtigen und diese Motion nicht zu überwei-\nsen. Sie drängt sich auch aus inhaltlichen Gründen nicht auf. Ich dan-\nke Ihnen.  \n \n", "p": 66}, {"t": "Martin Arnold (SVP, Oberrieden) spricht zum zweiten Mal: Ich glaube \nnicht,  dass  das  Parlament  gegen  die  Kantonsverfassung  verstösst, \nwenn  wir  diese  Motion  jetzt  überweisen,  weil  es  tatsächlich  in  der \nKompetenz der Regierung ist. Aber wir wünschen einen Bericht und \nich  persönlich  wünsche  einen  Bericht  nicht  nur  mit  formalistischen \nArgumenten, sondern mit sachlichen Argumenten. Diese habe ich bis-\nher nicht gehört. \nUnd  noch  zur  Präzisierung:  Es geht nicht darum,  die  Berufsberatung \nschlecht zu reden. Es geht auch nicht darum, die Berufsberatung um-\nzustrukturieren.  Und  es  geht  auch  nicht  darum,  die  Berufsberatung \ngeografisch  irgendwie  zu  verändern.  Das  ist  ein  anderes  Thema.  Es \ngeht also nur darum: Wo ist sie angegliedert, wo macht es mehr Sinn? \nIch bitte Sie, diese Motion zu unterstützen.  \n \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Stefan Dollenmeier, Rüti, hat an der Sit-\nzung vom 27. August 2007 Antrag auf Nichtüberweisung des Postula-\ntes gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 69}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Sexualaufklärung  ist  primär  Sache \nder Eltern. Sie gehört mit zu den spannendsten Themen, die Eltern mit \nihren Kindern besprechen können. Offene aufmerksame Eltern wissen \num den Entwicklungsstand ihrer Kinder. Dann, wenn das Kind Fragen \nbewegt,  ist  der  richtige  Zeitpunkt  für  ein  Gespräch unter  vier Augen \ngekommen.  \nEs ist mir bewusst, dass dies der Idealfall ist. Was geschieht mit Kin-\ndern, wo ein solch  offenes Gespräch über  die intimsten  Fragen  nicht \nmöglich  ist?  Dort  muss  selbstverständlich  die  Schule  einspringen. \nAber bitte feinfühlig, seriös und mit dem nötigen Fingerspitzengefühl! \nDiese Bedingungen kann aber eine aussenstehende Gruppe aus Fach-\nleuten nicht erfüllen. Hier fehlt der persönliche Bezug, das gegenseiti-\nge  wertschätzende  Vertrauen.  Diese  Aufgabe  kann  nur  der  Klassen-\nlehrer  übernehmen.  Dieser  merkt  genau,  wann  dieses  Thema  aktuell \nist.  Er  kennt  seine  Schülerinnen  und  Schüler  am  besten,  weiss,  wer \nspontan oder eher scheu ist, ahnt, wer sexuell eher locker oder freizü-\ngig denkt oder wer eine gesunde Zurückhaltung hat und lebt. Ich ken-\nne  viele  Lehrpersonen,  die  diese  heikle  Aufgabe  mit  Bravour  anpa-\ncken.  \nAusserdem melden wir an dieser Stelle auch unsere Vorbehalte an die \n– in Anführungsstrichen – «Fachpersonen» an. Einerseits propagieren \nsie  die sogenannte  freie  Liebe,  ohne  die  psychischen  Nachteile  eines \nhäufigen  Partnerwechsels  zu  thematisieren.  Es  reicht  bei  Weitem \nnicht,  wenn  man  nur  auf  Empfängnisverhütung  und  Aids-Prävention \nhinweist.  Eine  rein  naturwissenschaftliche  Information  oder  gar  eine \nInformation  im  «Bravo»-Stil  ist  nicht  das,  was  unsere  Jugendlichen \nbrauchen.  Die  tiefen  psychischen  Bindungen  eines  Sexualverhältnis-\nses,  aber  auch  traumatische  Verletzungen,  welche  eine  zerbrochene \nBeziehung verursachen, müssen ebenfalls thematisiert werden.  \nNun muss ich Ihnen noch etwas sagen, was Sie vielleicht nicht gerne \nhören, aber bitte doch zur Kenntnis nehmen mögen: Noch nachteiliger \nwirkt  sich  aus,  wenn  Vertreterinnen  und  Vertreter  von  Lesben-  oder \nSchwulenorganisationen  beigezogen  werden,  die  ihren  Lebensstil  als \ndas  Natürlichste  der  Welt  darstellen.  Wer  etwas  von  Biologie  und \nAnatomie versteht, weiss, dass dies eine eigentlich unnatürliche Form \nvon  Sexualverhalten  ist.  Die  Auswirkungen  solcher  Sexualpraktiken \nsind  allgemein  bekannt:  Höhere  Rate  von  Geschlechtskrankheiten, \ninklusive  Aids,  Depressionen,  Suizidrisiko,  geringere  Lebenserwar-\ntung  sind  nur  einige  Stichworte.  Das  BAG  (Bundesamt  für  Gesund-\nheit)  und  sämtliche  Sexualaufklärer  müssten  endlich  die  wirksamste \nPrävention  propagieren:  Treue  in  einer  von  Vertrauen  geprägten  At-\nmosphäre in  einer  festen  Partnerschaft.  Dies  würde  auch  die  Familie \nwieder stärken als Keimzelle für eine gesündere Gesellschaft.  \nKurz und gut: Die EDU beantragt, das Postulat nicht an die Regierung \nzu  überweisen,  und  freut  sich  über  alle,  die  dasselbe  tun.  Ich  danke \nIhnen.  \n \n", "p": 69}, {"t": "Susanna Rusca (SP, Zürich): Das Postulat will den Notstand beheben, \ndenn die Realität an der Zürcher Volksschule zeigt,  dass der Sexual-\nkundeunterricht  ungenügend  ist.  Es  sollen  qualifizierte  Lehrpersonen \nunter Beizug externer Fachleute einen Sexualkundeunterricht erteilen \nkönnen. Im Lehrplan steht, dass Primarschüler in Sexualkunde unter-\nrichtet werden sollten. Das Fach ist ein Teilbereich von «Mensch und \nUmwelt».  Die  Realität  ist  aber  ganz  anders:  Das  Thema  wird  in  der \nSchule oft erst dann aufgegriffen, wenn es sich aufdrängt. Die Lehrer \numschiffen  meistens  das  Thema.  Sie  wollen  auch  keinen  Ärger.  Die \nLehrpersonen  entscheiden,  wann  sie  was  innerhalb  der  Stufe  unter-\nrichten  möchten.  Es  kann  nicht  nur  eine  Familienangelegenheit  sein, \nStefan Dollenmeier. Gerade in der heutigen Zeit wachsen Jugendliche \nin einer Umwelt auf, in der sie viel mehr über Sex erfahren als noch \nvor wenigen Jahren. Dabei wissen wir, dass anonyme Beratungsstellen \nmit  Fragen  bestürmt  werden.  Die  meisten  Jugendlichen  sind  eben \nnicht informiert. Sie wissen wenig über Beziehungsthemen, Biologie, \nVerhütung, Schwangerschaft. Gerade junge Frauen suchen Rat.  \nZugegeben,  seit der Einreichung dieses  Postulates  im  Jahr  2007  sind \neinige Forderungen bereits umgesetzt worden – oder wenigstens zum \nTeil  umgesetzt  worden.  Das  Budget  des  Kantons  für  die  Fachstelle \n«Lust und Frust» ist erhöht worden, so dass es möglich ist, mehr Klas-\nsen des Kantons Zürich zu unterrichten. Die Wartezeiten konnten ver-\nringert  werden,  bestehen  aber  für  Anfragen  an  der  Volksschule  im \nKanton Zürich und auch  in der  Stadt  Zürich weiterhin nach  wie  vor. \nDie  Bildungsdirektion  hat  veranlasst,  dass  jeder  und  jede  Auszubil-\ndende und jeder Gymi-Schüler und jede Gymi-Schülerin an den Mit-\ntel- und Berufsschulen mindestens zwei Lektionen HIV-/Aidspräven-\ntion besucht haben müssen. Und dies können die Schulen selber abde-\ncken oder einer Fachstelle in Auftrag geben. Auf der Sek-Stufe ist es \nneu für die Studenten an der Pädagogischen Hochschule, dass sie ver-\npflichtend das Modul  «Sexualpädagogik» besuchen  müssen. Und auf \nder Primarstufe ist es noch nicht obligatorisch. Was die Weiterbildung \nder unterrichtenden Lehrpersonen betrifft, ist uns kein standardisiertes \nverpflichtendes  Weiterbildungsprogramm  bekannt.  Und  trotz  dieser \nÄnderungen, die wir sehr begrüssen, sind noch nicht alle gewünschten \nZiele  erreicht.  Zum  Beispiel  gibt  es  noch  keine  Standards  für  die \nSchulen, wie mit welchen Lehrmitteln in welchem Umfang die Sexu-\nalkunde  und  die  HIV-/Aidsprävention  an  der  Volksschule  durchge-\nführt werden soll. Auch fehlt die Überprüfung und Qualitätskontrolle \nder Sexualpädagogik an der Volksschule.  \nDie im Grundlagenpapier «Sexualpädagogik und Schule» beschriebe-\nne und empfohlene Kooperation und das Zusammenspiel mit Fachper-\nsonen  und  weiteren  Akteuren  ist  mit  den  jetzigen  personellen  Res-\nsourcen  nicht  flächendeckend  und  auch  nicht  in  einem  vernünftigen \nplanbaren  zeitlichen  Rahmen  möglich.  So  hat  die  Fachstelle,  wie \nschon erwähnt, weiterhin Wartelisten für die kantonalen Schulen, die \nsich  einen  sexualpädagogischen  Einsatz  wünschen.  Immer  wieder \nmüssen  sie  Klassen  der  Volksschule  eine  Absage  erteilen,  weil  sie \nkeine Kapazitäten haben. Es ist dringender Handlungsbedarf. Und aus \ndiesen  Gründen  ist  weiterhin  auch  die  finanzielle  und  ideelle  Unter-\nstützung des Kantons gefragt. \nIch bitte Sie auch in dem Sinne, dieses sinnvolle Postulat zu unterstüt-\nzen. Danke.  \n \n", "p": 70}, {"t": "Esther Guyer (Grüne, Zürich): Ich will nicht unbedingt über «Bravo»-\nLesen und  Homosexualität reden und, ehrlich gesagt, Monogamie ist \njetzt  auch  nicht  so  mein  Thema  (Heiterkeit).  Trotzdem  werden  Teile \nder Grünen dieses Postulat nicht unterstützen, und zwar dezidiert.  \nSexualpädagogik ist heute schon Teil des Lehrplans. Der Lehrplan ist \nin  diesem  Bereich  umfassend und  sehr  gut  aufgebaut.  Die  Sexualpä-\ndagogik gehört zum Thema «M+U», also «Mensch und Umwelt», und \nwird im Unterthema «Individuum und Gemeinschaft» stufengerecht – \nund das ist wichtig: stufengerecht – behandelt. In der Unterstufe heisst \nes «Orientierungswissen über den Körper und die Seele» oder vertieft \n«Mein  Körper,  Organrhythmus,  Gesundheit»,  darüber  wird  geredet. \nUnd in der Mittelstufe heisst es dann «Freundschaft, Liebe, Sexualität \nund Pubertät» unter dem Thema «Körperliche Veränderungen». In der \nOberstufe  heisst  es  dann  «Sexualität,  Pubertät,  Adoleszenz,  Aids, \nDrogen und Süchte». Man spricht also von systematischem Unterricht, \naber auch von Gelegenheitsunterricht; das ist dann der Fall, wenn eine \nFrage  brennt.  Die  entsprechenden  Lehrmittel sind  vorhanden  und sie \nsind leicht zu finden auf dem grossen Markt.  \nMan hört, der Unterricht hänge sehr stark von der Qualität der Lehr-\nperson ab. Ja, klar! Das ist bei jedem Fach der Fall, das ist immer so. \nDas  kann  man  nicht  einfach  ändern.  Ob  aber  eine  externe  Fachstelle \nbesser ist, das wage ich zu bezweifeln. Für diese Lektionen – und ge-\nnau für diese – braucht es Einfühlungsvermögen und gute Kenntnisse \ndes  Klassengeistes.  Die  meisten  Lehrerinnen  und  Lehrer  sind  in  der \nLage,  über  dieses  Thema  zu  reden  und  auf  die  Kinder  oder  die  Ju-\ngendlichen einzugehen. Es sind sicher nicht alle. Ob das aber mit eini-\ngen  Stunden  Mehraufwand  bei  der  Ausbildung  wesentlich  verbessert \nwird, das wage ich also gründlich zu bezweifeln. Das hat mit der Per-\nsönlichkeit  und  oft  mit  einer  gewissen  Grundhaltung  dieser  Lehrper-\nsonen zu tun. Und das Einzige, was man dann eigentlich tun könnte, \nwäre,  sie  zu  entlassen.  Das  würde  aber  wieder  Vorstösse  regnen  am \nnächsten Montag.  \nDer Hauptgrund oder einer der Gründe, warum ich gegen diese Über-\nweisung bin, ist ein anderer: Man kann natürlich immer mehr machen. \nDas  könnte  auch  der  Titel  dieses  Postulates  sein:  Man  kann  immer \nmehr  machen!  Man  muss  ja  auch  den  Verkehrsunterricht,  besonders \ndas Velofahren, den Umgang mit Geld und Schulden, die Gewaltprä-\nvention,  Suchtprävention,  die  Musik,  das  Theater,  das  Mobbing,  die \nFreizeit insgesamt, Essstörungen, Nachhaltigkeit und so weiter und so \nweiter; ich könnte da noch einiges mehr auftischen, dann müssen wir \naber  auf  das  Essen  verzichten.  Man  kann  also  immer  mehr  machen. \nUnd  wie  funktionieren  wir denn eigentlich?  Wenn  während der  Wo-\nche ein Leserbrief oder ein Thema erscheint, wie es die Anregung zu \ndiesem Postulat  war  – die Fachstelle «Lust und Frust»  hatte nämlich \ngemeldet, sie habe zu wenig Lehrpersonen und sie wolle mehr machen \n–, jedes Mal, wenn wir etwas lesen, wird am folgenden Montag garan-\ntiert  hier  mindestens  ein  Postulat,  meist  sogar  eine  Motion  eingege-\nben.  Das  ist  unnötig!  Wir  können  diese  Kinder  nicht  so  ausbilden. \nWürde die Schule alle Wünsche aufnehmen, würde erstens jeder Kin-\nderjahrgang unterschiedlich ausgebildet oder zweitens die Schule gar \nnie mehr verlassen. Dann müsste ich sagen, ich wäre für die dritte Va-\nriante: Die Kinder gehen gar nicht hin.  \nIch  muss  hier  sagen:  Ich  stehe  hinter  der  Schule  und  hinter  unseren \nLehrerinnen und Lehrern. Sie machen ihre Sache in der Regel gut. Die \nmeisten arbeiten unspektakulär und schreiben keine Jammerleserbriefe \nund rufen dauernd nach mehr von irgendetwas. Und diese Leute müs-\nsen wir unterstützen – und das machen wir nicht mit wöchentlich neu-\nen  Wünschen  und  Aufgaben.  Ich  werde  diesen  Vorstoss  nicht  unter-\nstützen. Ich danke Ihnen.  \n \n", "p": 72}, {"t": "Oskar Denzler (FDP, Winterthur): Die FDP-Fraktion wird dieses Pos-\ntulat  auch  nicht  unterstützen,  auch  wenn  die  inhaltliche  Forderung \nnach  einer  Verbesserung  des  Sexualkundeunterrichtes  an  der  Volks-\nschule  durchaus  berechtigt  ist.  Unsere  Argumente  unterscheiden sich \nallerdings  klar von denjenigen der EDU. Die vorgeschlagene Profes-\nsionalisierung dieses sensiblen Themas erachten wir als nicht zielfüh-\nrend.  \nEs  ist  zwar  richtig,  dass  die  Sexualkunde  und  die  damit  assoziierten \nGeschlechtskrankheiten  oft  stiefmütterlich  oder  überhaupt  nicht  be-\nhandelt werden und auch in der Ausbildung der Lehrpersonen an der \nPädagogischen Hochschule ein Manko besteht. Dieser Missstand kann \nund muss aber im Rahmen der heutigen Lehr- und Ausbildungspläne \nmöglich sein. Es liegt in der Verantwortung der Lehrerschaft, sich mit \ndiesem wichtigen Thema auseinanderzusetzen und dieses basisnah zu \nvermitteln.  Der  Beizug  von  Fachleuten  kann  im  Einzelfall  hilfreich \nsein,  soll  aber  nicht  an  diese  delegiert  werden.  Die  Gefahr,  dass  zu \ntheoretisch  oder  wissenschaftlich  über  die  Köpfe  der  Schülerschaft \nkommuniziert wird, muss vermieden werden. Es gibt bereits heute ge-\nnügend Möglichkeiten für den Lehrkörper, sich adäquat zu informie-\nren  und  auch  Unterstützung  zu  erhalten,  wobei  ich  selbst  die  Schul-\npsychologen,  die  Schulärzte  wie  auch  die  entsprechenden  medizini-\nschen Institute als genügend kompetent erachte.  \nSelbstverständlich  muss  der  Vollzug  auch  kontrolliert  werden.  Eine \nOptimierung  der  Ausbildung  an  der  PH  muss  eine  ständige  Aufgabe \nsein.  Dabei  darf  man  sich  durchaus  durch  das  Zentralschweizerische \nKompetenzzentrum  beraten lassen.  In diesem  Sinne  bin  ich  dezidiert \nder  Ansicht,  dass  mit  den  bestehenden  Mitteln  das  angestrebte  Ziel \neiner  Verbesserung \nim  Sexualkundeunterricht  und  der  Aids-\nAufklärung zu realisieren ist – ohne die Schaffung von neuen Struktu-\nren oder Lehrstellen. Selbstverständlich haben auch Elternhaus sowie \nandere Institutionen und nicht zuletzt die Betroffenen selbst die ihnen \nzustehende Verantwortung wahrzunehmen.  \nIn diesem Sinne braucht es dieses gut gemeinte Postulat nicht.  \n \n", "p": 73}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Was  ist  wohl  schief  gelaufen, \nwenn 13-, 14-jährige Mädchen Mütter werden, wenn Schulbuben ihre \nKlassenkameradinnen  vergewaltigen  oder  wenn  Jugendliche  sich  mit \ndem  HI-Virus  anstecken?  Haben  die  Eltern  ihre  Kinder  nicht  aufge-\nklärt? Hat die Schule zu wenig informiert? Oder liegt es schlicht und \neinfach  an  unserer  sexualisierten  Gesellschaft  mit  ihren  sexistischen \nWerbemitteln,  Pornofilmen,  die  sich  Jugendliche  auf  ihren  Handys \nherunterladen können?  Eines  ist  klar: Mutterschaften im  Kindesalter, \nVergewaltigungen  und  HI-Virusansteckungen  sind  Schicksalsschläge \nfür die betroffenen Menschen mit möglicherweise schwerwiegendsten \nFolgen. Deshalb wäre es wirklich  verfehlt, einfach nur Schuldzuwei-\nsungen zu machen und sich damit zufrieden zu geben.  \nEs braucht Massnahmen und Voraussetzungen, damit Jugendliche ler-\nnen,  mit  ihrer  sich  entwickelnden  Sexualität  selbstbewusst  und  ver-\nantwortungsvoll  umzugehen.  Diese  Voraussetzungen  können  nicht \nalle  Eltern  ihren  Kindern  bieten,  Stefan  Dollenmeier,  aus  welchen \nGründen auch immer. Die Schule ist also oft der einzige Ort, wo Kin-\nder  und  Jugendliche  an  diese  für  sie  wichtigen  Informationen  kom-\nmen, wo sie Fragen stellen und ihre Unsicherheit unter Gleichaltrigen \naustauschen  können.  Viele  Lehrkräfte  sind  in  der  Lage,  ihrer  Klasse \nSexualunterricht  zu  erteilen.  Das  dazu  notwendige  gegenseitige  Ver-\ntrauen ist da.  Aber manchmal  ist  dieses  Vertrauen  eben  gerade  nicht \nda und die Jugendlichen würden sich überall eher öffnen in diesem so \nheiklen Thema als beim Klassenlehrer. Das gibt es eben auch. Oft sind \nLehrkräfte aber auch überfordert oder auch einfach zu wenig gut aus-\ngebildet.  \nDie Fachstelle «Lust und Frust» – wir haben es gehört – könnte in die-\nse  Lücke  springen,  und  sie  macht  es  auch  teilweise.  Die  Angebote \nwerden  rege  benutzt  und  es  bestehen  Wartelisten.  Wir  müssen  aber \nbeim Thema Sexualität noch einen grossen Effort machen, vor allem \ndeshalb, weil der Sexualunterricht nicht verpflichtend ist. Also es gibt \nnoch  Oberstufenschulen  oder  überhaupt  Schulen,  die  keinen  Sexual-\nunterricht  anbieten.  Und  wenn  das  Verpflichtende  nicht  da  ist,  dann \nwird es eben oft nicht angeboten. Da müssen wir etwas tun. Dies vor \nallem  in  der  heutigen  Gesellschaft,  wo  Jugendliche  viel,  viel  früher \nmit Sexualität, Pornografie und Gewalt im Zusammenhang mit Sexua-\nlität in Berührung kommen. Hier zu sparen wäre falsch. Massnahmen \nmuss man ergreifen, bevor es zu spät ist.  \nIch  bitte  Sie  im  Namen  eines  Teils  der  Grünen,  diesen  Vorstoss  zu \nunterstützen.  \n \n", "p": 74}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Weder  kurz  noch  gut  empfinde  ich \ndie Erläuterungen, welche von Seite EDU geäussert wurden. Wichtig \nund klar, die CVP unterstützt die Überweisung des vorliegenden Pos-\ntulates. Wir sind mit der Begründung der Postulanten absolut einver-\nstanden:  Eine  wirksame  und  nachhaltige  Sexualpädagogik  zeichnet \nsich dadurch aus, wie das Fach schliesslich unterrichtet wird. Die Aus- \nund Weiterbildung an der PHZH soll weiter entsprechend vertieft und \nergänzt  werden.  Und  als  eine  mögliche  Massnahme  sehen  wir,  dass \nder  Beizug  von  Fachpersonen  als  verbindlich  erklärt  werden  könnte. \nBesten Dank.  \n \n", "p": 75}, {"t": "Kurt Leuch (EVP, Oberengstringen): Eine Unterstützung der Lehrper-\nson  durch  Fachpersonen  im  Bereich  Sexualpädagogik  ist  nötig  und \nsinnvoll. Die vielen, oft sehr konkreten und direkten Fragen von Schü-\nlerinnen  und  Schülern  überfordern  die  durchschnittliche  Lehrperson, \nzumindest teilweise.  \nNun sind aber die entsprechenden Fachstellen massiv unterdotiert. Die \nFachstelle  «Lust  und  Frust»  zum  Beispiel  leistet  hervorragende  Ar-\nbeit, ist aber ständig auf Monate hinaus ausgebucht. Hier sind Mass-\nnahmen erforderlich. \nDie EVP unterstützt dieses Postulat mehrheitlich.  \n \n", "p": 75}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  In  der  Begründung  kommen  die \nPostulanten zum Schluss, dass der Sexualkundeunterricht an den Zür-\ncher  Volksschulen  völlig  ungenügend  sei.  Diese  Beurteilung  scheint \nuns übertrieben.  \nDie  Grünliberalen  bringen  dem  Anliegen  des  Postulates  Verständnis \nentgegen,  es  setzt  unserer  Meinung  nach  aber  nicht  an  der  richtigen \nStelle an. Wir unterstützen es nicht.  \n \n", "p": 76}, {"t": "Claudio Schmid (SVP, Bülach): Ich mache es auch ganz kurz: Das ist \nein  klassischer  Fachstellen-  beziehungsweise  Sozialarbeitervorstoss \nder SP für neue «Pösteli» beim Staat. Das lehnen wir selbstverständ-\nlich ab. In der Argumentation inhaltlicher Art muss ich Esther Guyer \nweitgehend Recht geben. Besten Dank.  \n \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Sitzung  ist  noch  nicht  ganz \nzu  Ende.  Ich  habe  noch  Mitteilungen  zu  machen.  Zuerst  möchte  ich \nWalter Müller, Pfungen, zu seinem 65. Geburtstag gratulieren.  \nWir gratulieren Dir sehr herzlich! (Applaus.) \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Rück-\ntrittsgesuch aus dem Kantonsrat von Regula Thalmann.  \nIch möchte per Ende Juli 2009 aus dem Kantonsrat zurücktreten, um \neiner  jüngeren  Kraft  Platz  zu  machen.  Ich  bitte  Sie  höflich,  meinem \nRücktrittsgesuch zu entsprechen. \nMit freundlichen Grüssen, Regula Thalmann.» \n \n", "p": 77}, {"t": "Ratspräsidentin Esther Hildebrand: Regula Thalmann, Uster, ersucht \num  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35  und  folgende  des \nGesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über  dieses \nRücktrittsgesuch  zu  entscheiden.  Ich  gehe  davon  aus,  dass  Sie  mit \ndem Rücktritt einverstanden sind. Mich hat man nicht gefragt.  \nDas ist der Fall.  Der Rücktritt per Ende  Juli 2009 ist genehmigt. Ich \nbeauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "p": 77}, {"t": "", "p": 77}, {"t": "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Rück-\ntritt aus der Geschäftsleitung von Regula Thalmann.  \nUm  nach  meinem  Rücktritt  aus  dem  Kantonsrat  einen  reibungslosen \nÜbergang  in  der  Geschäftsleitung  zu  gewährleisten,  erkläre  ich  mei-\nnen Rücktritt aus der Geschäftsleitung per 3. Juli 2009.  \nMit freundlichen Grüssen, Regula Thalmann.» \n", "p": 77}, {"t": "", "p": 77}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  beauftrage  die  zuständigen \nStellen, die Nachfolge zu regeln. \n \n", "p": 77}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}]