["", "", "", "", "", "", "", "", "testen gegen die Bologna-Reform ...........................  Seite 8892 \n  Persönliche Erklärung von Willy Haderer,  \n", "Unterengstringen, zum Rechenschaftsbericht der \nUniversität und der Fachhochschulen ....................  Seite 8893 \n  Persönliche Erklärung von Urs Hans, Turben-\nthal, zum Bericht der unabhängigen Untersu-\nchungskommission über Blauzungenimpfschäden ..  Seite 8894 \n \n", "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n \n \n", "", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Ich habe Ihnen noch eine Mittei-\nlung  aus  der  Geschäftsleitung  zu  machen:  Wahl  einer  neuen  Leitung \nder Parlamentsdienste. \nDie Geschäftsleitung hat am letzten Donnerstag, 19. November 2009, \naus einem Dreiervorschlag die neue Leitung der Parlamentsdienste ab \nJuni 2010 gewählt. Auf die Ausschreibung der Stelle nach den Som-\nmerferien sind 150 Bewerbungen eingegangen. Diese 150 Bewerbun-\ngen  sind  im  Selektionsverfahren  schrittweise  bis  auf  drei  Bewerbun-\ngen  verdichtet  worden.  Diese  drei  Bewerbungen  sind  einem  Assess-\nment durch ein spezialisiertes Unternehmen unterzogen worden.  \nAls  neuen  Leiter  der  Parlamentsdienste  hat  die  Geschäftsleitung  ge-\nwählt:  Doktor  Moritz  von  Wyss,  stellvertretender  Leiter  des  Rechts-\ndienstes der Parlamentsdienste der Bundesversammlung, wohnhaft in \nZürich. Der Lebenslauf des Gewählten liegt im Foyer auf.  \nIch werde Ihnen den kommenden Leiter der Parlamentsdienste an der \nRatssitzung  vom  4.  Januar  2010  persönlich  vorstellen.  Er  wird  dann \nauch Gast des traditionellen Neujahrsapéros sein.  \n \n", "", "", "Ratspräsidentin  Esther  Hildebrand:  Ich  begrüsse  im  Ratssaal  den \nChef  des  Amtes  für  Raumordnung und Vermessung  (ARV),  Wilhelm \nNatrup,  sowie  seine  Mitarbeiter  Sacha  Peter  und  Franz  Adam.  Aus-\nserhalb des Ratssaals begrüsse ich Barbara Schultz.  \nVorbemerkungen zur Organisation, ich bitte um Aufmerksamkeit: An-\ntragsformulare  zum  Richtplan-Text  und  zur  Richtplan-Karte  liegen \nauf dem Kommissionstisch auf. Sie finden die Vorlagen in den PC im \nRathaussekretariat. Wenden Sie sich bitte an Mitarbeitende des ARV, \num Anträge korrekt vorzubereiten.  \nVorbemerkungen zum Ablauf: Der Kanton Zürich ist, gestützt auf Ar-\ntikel 2 und Artikel 6 folgende Raumplanungsgesetz sowie gestützt auf \nden Bundesratsbeschluss vom 15. Mai 1996 betreffend den Richtplan \ndes Kantons Zürich, bundesrechtlich verpflichtet, Richtpläne zu erlas-\nsen  und  periodisch  anzupassen.  Eintreten  auf  die  Vorlage  ist  deshalb \nobligatorisch. Ein Rückweisungsantrag an den Regierungsrat oder an \ndie Kommission wurde nicht gestellt.  \nIch  sehe  den  folgenden  Ablauf  vor:  Es  gibt  eine  kapitelweise \nGrundsatzdebatte zu den Kapiteln «Gewässer», «Materialgewinnung», \n«Energie»,  «Kommunikation»  und  «Abfall».  Bei  den  kapitelweisen \nGrundsatzdebatten  gebe  ich  jeweils  das  Wort  in  dieser  Reihenfolge \ndem  Kommissionspräsidenten,  den  Fraktionssprechenden,  dann  den \nübrigen Ratsmitgliedern und am Schluss Baudirektor Markus Kägi in \nder  Detailberatung  nach  dem  Inhaltsverzeichnis  des  Richtplantextes \nSeiten  2  und  3.  Minderheitsanträge  und  weitere  Anträge  werden  bei \nder Beratung der entsprechenden Textstelle behandelt. Zu den einzel-\nnen  Minderheitsanträgen  gebe  ich  das  Wort  jeweils  der  Erstunter-\nzeichnerin beziehungsweise dem Erstunterzeichner des Antrags, dann \ndem Kommissionspräsidenten, den übrigen Mitgliedern des Kantons-\nrates und zum Schluss dem Baudirektor.  \nDann kommt die Nennung der Anpassungen des Berichts zu den nicht \nberücksichtigten  Einwendungen  aufgrund  der  Detailberatung.  Darauf \nmachen  wir  eine  «Elefantenrunde»  und  zum  Schluss  gibt  es  die \nSchlussabstimmung der Vorlage 4533a. Sie sind mit diesem Vorgehen \neinverstanden.  \n \n \n", "Kapitel 3 Landschaft \nKapitel 3.3a Gewässer \n \n", "Grundsatzdebatte \n \n", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Erlauben Sie mir, bevor ich mich dem Kapi-\ntel «Gewässer» zuwende, eine Vorbemerkung zur Kommissionsarbeit \nund zur bevorstehenden Debatte.  \nDie Beratung dieser Vorlage hat die Kommission für Planung und Bau \nfast  dreiviertel  Jahre  mit  rund  50  Stunden  Sitzungszeit  in  Anspruch \ngenommen.  Sie  hat  mit  der  Auseinandersetzung  mit  den  Grundlagen \nfür die regierungsrätliche Vorlage begonnen und ist mit der Einsicht-\nnahme  in  die  Einwendungen  von  Behörden,  Ämtern  und  Privaten \nfortgesetzt  worden.  Im  Rahmen  der  öffentlichen  Auflage  haben  sich \nfast  15'800  private  Einwenderinnen und  Einwender,  100  Gemeinden, \n72 Verbände, neun Kantone sowie das Bundesamt für Raumentwick-\nlung  in  760  unterschiedlichen  Anträgen  zum  Entwurf  der  Regierung \ngeäussert.  Die  Argumente  der  Einwendungen  sind  eingehend  begut-\nachtet  und  die  Ablehnungsgründe  der  Baudirektion  gründlich  hinter-\nfragt worden.  \nVor Ort wurde Augenschein genommen von den umstrittenen Stand-\norten für den Kiesabbau und Deponien. Es galt insbesondere der bes-\nseren Beurteilung von Fragen des Landschaftsschutzes, der verkehrli-\nchen  Anbindung  und  allfälliger  Belastung  der  Siedlungsgebiete.  Im \nWeiteren  hat  die  Kommission  für  Energie,  Verkehr  und  Umwelt  mit \nihrem Mitbericht Hinweise für unsere Beratung geliefert. Die KPB hat \nrelativ wenige Änderungen an der Vorlage der Regierung vorgenom-\nmen. Man darf aber sicher mit Recht und auch einem gewissen Stolz \nbemerken, dass die Vorlage durch die Kommissionsarbeit in qualitati-\nver Hinsicht gewonnen hat. Die guten Lösungen konnten insbesondere \ndurch die kooperative Zusammenarbeit mit den verantwortlichen Stel-\nlen und den kompetenten Fachleuten der Baudirektion gefunden wer-\nden.  Dafür  sei  an  dieser  Stelle  nochmals  herzlich  gedankt.  Ebenso \ndanke ich der Kommissionssekretärin Franziska Gasser für die hervor-\nragende Unterstützung der Kommissionsarbeit. Auch der Kommission \nsei  für  die  intensive  und  gute  Zusammenarbeit  gedankt.  Es  wurden \nviele gut begründbare Lösungen gefunden. Die intensiven Diskussio-\n \nnen haben zu vertretbaren Kompromissen geführt und so den Fraktio-\nnen ermöglicht, von ihren ursprünglichen Maximalforderungen abzu-\nweichen. \nSo  präsentieren  wir  Ihnen  als  Kommission  trotz  komplexer  Materie \neine Vorlage, in der nunmehr noch verhältnismässig wenige Minder-\nheitsanträge  zu  finden  sind,  nämlich  22.  In  der  Hoffnung,  dass  wir \ndamit  auch  die  Debatte  hier  im  Saal  effizient  abwickeln  können,  er-\nlaube ich mir zwei Hinweise: \nErstens: Rufen Sie sich die Bedeutung des Richtplans in Erinnerung, \nbevor Sie einen weiteren Antrag einreichen. In der Richtplanung geht \nes um die vorsorgliche Raumsicherung. Mit einem Eintrag im Richt-\nplan ist kein konkretes Projekt beschlossen, sondern es wird, weil die \nEignungskriterien  für  ein  Gebiet  erfüllt  sind,  zunächst  der  Raum  für \nmögliche  geplante  oder  in  Zukunft  zu  planende  Projekte  ausgeschie-\nden  und  die  grundsätzlichen  Bedingungen  werden  festgelegt.  Der \nRichtplan  ist  jedoch  behördenverbindlich,  ist  aber  vom  Bund  zu  ge-\nnehmigen.  \nZweitens  eine  Vorbemerkung  zu  eben  dieser  konkreten  Vorlage:  Die \nvorberatende Kommission war bei dieser Richtplanvorlage besonders \nstark  auf  die  Unterstützung  der  Fachleute  der  Baudirektion  angewie-\nsen. Während der interessierte Kantonsrat und die engagierte Kantons-\nrätin sich – wie etwa beim Verkehrsrichtplan – gut ein Strässchen da-\nhin oder ein Bähnchen dorthin wünschen können, sind bei der Festle-\ngung von Standorten spezifische Kenntnisse über Geologie und Hyd-\nrologe im Kanton und in den einzelnen Örtlichkeiten Voraussetzung, \num die Machbarkeit der Vorhaben zu beurteilen. Für spontane politi-\nsche  Eingebungen  und  Entscheide  bietet  diese  Richtplanrevision  hier \nalso kaum Raum.  \nIch  komme  nach  diesem  Vorspann  zum  eigentlichen  Kapitel  3.3a, \nGewässer.  Die  Kapitel  «Gewässer»  wurden  ebenso  wie  die  beiden \nKapitel  «Gefahren»  und  «Belastete  Standorte»  aufgrund  des  Geneh-\nmigungsvorbehaltes  des  Bundes  bei  der  Richtplanrevision  als  neues \nKapitel aufgenommen. Gewässer erfüllen vielfältige Funktionen. Um \ndiese ökologisch wertvollen Lebensräume und ihre Zugänglichkeit für \nErholungssuchende  auch  in  Zukunft  sicherstellen  zu  können  sowie \nden  Erhalt,  die  Aufwertung  und  die  Vernetzung  dieser  Gebiete  lang-\nfristig  zu  gestalten,  wird  im  Kapitel  3.3a  zum  einen  der  Raumbedarf \nder Fliessgewässer festgelegt, zum andern werden Vorranggebiete für \ndie naturnahe und ästhetisch hochwertige Gestaltung der Fliessgewäs-\n \nser und die Abschnitte für die Aufwertung als Erholungs-, Natur- und \nLandschaftsraum bezeichnet. Das heisst nicht, dass all das, was nicht \neingetragen ist, etwa der restliche Lauf von Töss, Reppisch oder Thur \nnicht ebenso wichtig wäre. Vorranggebiete sind aber eben die Gebiete, \ndie  heute  unter  besonderem  Druck  durch  die  Siedlungsentwicklung \nsind und in denen darum die Raumsicherung prioritär an die Hand ge-\nnommen werden sollte.  \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Beim vorliegenden Kapitel \n3.3a, Gewässer, aus der Vorlage 4533a handelt es sich um eine Ergän-\nzung  zum  Landschaftsrichtplan,  der  im  April  2002  von  diesem  Rat \nfestgesetzt wurde. Generell darf festgestellt werden, dass es unbestrit-\nten  ist,  dass  wir  den  natürlichen  Reserven  für  Trink-,  Brauch-  und \nLöschwasser Sorge zu tragen haben. Wenn wir durch unseren Kanton \ngehen, dürfen wir feststellen, dass wir genügend Trinkwasser von al-\nlerbester Qualität zur Verfügung haben. So ist es beispielsweise mög-\nlich,  dass  wir  praktisch  an  jedem  öffentlichen  Brunnen  und  an  jeder \nöffentlichen  Wasserstelle  problemlos  Wasser  ab  der  Röhre  trinken \nkönnen.  In  vielen  Fällen  handelt  es  sich  dabei  um  völlig  natürliches \nund nicht aufbereitetes Wasser. Dieser Wasserkonsum ist problemlos \nmöglich,  auch  wenn  aus  Gründen  der  theoretischen  Haftbarkeit  oder \nder  Bürokratie  vom  Genuss  dieses  frischen  Wassers  hin  und  wieder \nabgeraten wird. Im internationalen Vergleich kann die Situation, etwas \nvereinfacht  dargestellt,  so  gesagt  werden,  dass  bei  uns  überall  dort \nWasser direkt konsumiert werden kann, wo es nicht ausdrücklich ver-\nboten ist, während vielerorts im Ausland nur dort Wasser konsumiert \nwerden kann, wo es ausdrücklich erlaubt ist.  \nWenn  wir  also  heute  trotz  des  gewaltig  gesteigerten  Verbrauchs  von \nTrinkwasser  dieses  jederzeit  praktisch  uneingeschränkt  und  in  bester \nQualität  zur  Verfügung  haben,  dürfen  wir  dankbar  anerkennen,  dass \nbezüglich Schonung unserer Wasserreservate in der letzten Zeit längs-\ntens  nicht  alles  falsch  gemacht  wurde.  Weiter  dürfen  wir  vor  Augen \nhalten, dass grösste Teile unseres Grundwasservorkommens unter der \nlandwirtschaftlich  genutzten  Fläche  vorhanden  sind,  vielfach  natur-\ngemäss  unter  Fruchtfolgeflächen,  und  dass  die  Flächen  für  die  Nah-\nrungsmittelproduktion  eingesetzt  werden.  Wenn  wir  also  diese  Sach-\nlage würdigen, darf ohne Zweifel festgehalten werden, dass auch die \nproduzierende  Landwirtschaft  eine  sehr  grosse  Mitverantwortung  da-\nfür trägt, dass wir heute im internationalen Vergleich punkto Wasser-\nqualität so etwas wie weltmeisterlich dastehen.  \n \nAus Sicht der Wasserqualität ist es somit nicht nachzuvollziehen, dass \nmit  der  Festsetzung  des  Kapitels  3.3a  weitere  umfangreiche  Frucht-\nfolgeflächen  ihrem  eigentlichen  Zweck  entzogen  und  in  Bioreservate \nüberführt  werden  sollen.  Die  SVP  nimmt  nicht  hin,  dass  unter  dem \nVorwand des Wasser- und des Gewässerschutzes zusätzliche Flächen \nder landwirtschaftlichen Produktion entzogen werden sollen und somit \nder Selbstversorgungsgrad, der derzeit in der Schweiz noch bei einem \nhistorischen  Tiefstand  von  56  Prozent  liegt,  weiter  heruntergefahren \nwerden soll. Die Folge dieser Einschränkung der einheimischen Nah-\nrungsmittelproduktion  sind  vermehrte  Importe.  Und  in  diesem  Zu-\nsammenhang  möchte  ich  nur  allzu  gern  einmal  hören,  was  an  Nah-\nrungsmittelimporten, die um die ganze Welt geflogen, gekarrt und ge-\nschifft  werden,  noch  ökologisch  sein  soll,  ganz  abgesehen  von  den \nProduktionsbedingungen,  bei  denen  wir  in  der  Schweiz  punkto  Ge-\nwässerschutz,  Landschaftsschutz,  Naturschutz,  Tierschutz  und  Ar-\nbeitsbedingungen zur absoluten Spitze gehören.  \nMan mag vielleicht einwenden, bei meinem Einstehen für die einhei-\nmische  Nahrungsmittelproduktion  handle  es  sich  um  eine  «Plan-\nWahlen-Nostalgie»  (Programm  zur  Förderung  des  innerschweizeri-\nschen  Lebensmittelanbaus  im  Zweiten  Weltkrieg).  Ich  möchte  aber \ndarauf hinweisen, dass vor zwei, drei Jahren eine erste weltweite Wel-\nle von ganz massiven Preisaufschlägen hereingebrochen ist. So waren \nzum Beispiel die Nahrungsmittel in Deutschland plötzlich teurer als in \nder Schweiz. Gegenwärtig kaufen die bevölkerungsreichen südostasia-\ntischen Staaten sowie arabische Ölförderländer ganz massiv landwirt-\nschaftliche  Kulturflächen,  vor  allem  in  Afrika.  Dabei  geht  es  darum, \ndass  diese  Staaten,  neben  der  Macht  über  die  Rohstoffe,  auch  die \nMacht  über  den  Weltmarkt  der  Nahrungsmittel  erreichen  wollen.  Es \ngibt  also  gute  und  aktuellste  Gründe,  zu  einer  einheimischen  Nah-\nrungsmittelproduktion  Sorge  zu  tragen.  Es  geht  also  darum,  dass  die \nSchweiz nicht auch noch bei den Nahrungsmitteln erpressbar wird.  \nDass  die  landwirtschaftliche  Fläche  auch  von  anderer  Seite  massiv \nunter Druck kommen wird, darüber müssen wir uns nichts vormachen. \nDenn gemäss dem neusten Raumplanungsbericht des Regierungsrates \nwird  mit  einer  Zunahme  der  Zürcher  Wohnbevölkerung  von  180'000 \nEinwohnern in den nächsten 20 Jahren gerechnet. Das entspricht im-\nmerhin neunmal der Bevölkerung zum Beispiel von Wetzikon.  \nDer Grundsatz der SVP-Politik ist das Einstehen auch für das Grund-\neigentum. Dieser Grundsatz darf auch unter dem Kapitel «Gewässer» \nnicht verwässert werden. Somit haben sich alle Auflagen und Eingrif-\n \nfe in diese wohlerworbenen Eigentumsrechte in der Regel an freiwil-\nlige  Zusammenarbeit  und  ausdrücklich nicht  an  eine  erzwungene  so-\ngenannte Freiwilligkeit zu halten. Unter grossem Druck auszuübende \noder  gar  zwangsweise  Eingriffe  in  das  Privateigentum  sind  nur  dann \nzulässig,  wenn  absolut  übergeordnete  öffentliche  Interessen  auf  kei-\nnem anderen Weg vollzogen werden können. Die SVP wird in dieser \nRichtplandebatte  alles  in  ihren  Möglichkeiten  Stehende  dazu  beitra-\ngen,  dass  keine  künftigen  Eigentumseingriffe  oder  gar  Enteignungen \nauf Festlegungen in diesem Richtplan abgestützt werden können.  \nFazit – und dies gilt für alle Kapitel des Richtplans:  \nErstens: Wir dürfen feststellen, dass wir jederzeit genügend Wasser in \nausgezeichneter  Qualität  zur  Verfügung  haben.  Diesen  Standard  gilt \nes beizubehalten.  \nZweitens:  Die  SVP  bekämpft  Bestrebungen  der  Umwandlung  von \nFruchtfolgeflächen  in  zusätzliche  Ökoflächen,  weil  der  zusätzliche \nImport  von  Nahrungsmitteln  mit  Ökologie  gar  nichts  zu  tun  hat.  Die \nÖkobilanz  wird  einerseits  Ökologisierung  in  der  Schweiz  und  ander-\nseits  zusätzlichen  Import  verursachen  und  weist  garantiert  ein  stark \nnegatives Resultat auf.  \nDrittens:  Die  SVP  widersetzt  sich  allen  Festsetzungen,  die  zu \nzwangsweisen  Eingriffen  ins  Privateigentum  führen  oder  solche  Ein-\ngriffe fördern.  \nViertens  und  letztens:  Es  kann  nicht  angehen,  dass  sämtliche  Infra-\nstrukturvorhaben,  zum  Beispiel  das  Betreiben  von  Materialgewin-\nnungsstandorten oder Deponien, ausschliesslich auf Kulturflächen und \nschon gar nicht auf Fruchtfolgeflächen zu erfolgen hat. Ich danke Ih-\nnen.  \n \n", "Sabine Ziegler (SP, Zürich): Drei Viertel der Erdoberfläche bestehen \naus Wasser, nur 1 Prozent davon können wir nutzen. Der grösste Teil \nist  Salzwasser  und  2  Prozent  sind  in  Gletschern  gebunden.  Während \nauf  der  Welt  eine  Million  Menschen  keinen  sicheren  und  sauberen \nZugang  zum  Wasser  haben,  haben  wir  im  Kanton  Zürich  einen  sehr \nluxuriösen Zustand. Ja, wir leben in Saus und Braus.  \nMüssen wir uns heute überhaupt über ein Kapitel «Wasser» im Richt-\nplan unterhalten? Sehr wohl! Die Nutzungskonflikte sind nicht so gra-\nvierend wie für die Menschen in der Sahelzone, aber geregelt werden \nmuss  der  Umgang  mit  Oberflächengewässern  und  mit  unterirdischen \nGewässern auch. Oberflächengewässer sind wichtig für den Transport \n \nvon  Geschiebe,  als  Lebensraum  für  Tiere  und  Pflanzen  und  für  Ver-\nnetzungskorridore und Zugang zu unterschiedlichen Biotopen. Unsere \nTrinkwasserreserven gewinnen wir aus Seen und Flüssen. Wasser und \nAm-Wasser-Sein  haben  an  Wichtigkeit  gewonnen  für  Erholungssu-\nchende. Lebendige Oberflächengewässer an den Ufern sind zentral als \nBiofilter für die nahegelegenen landwirtschaftlichen Flächen. Wie Sie \nhören,  haben  wir  unterschiedliche  Nutzungswünsche  bei  den  Gewäs-\nsern.  Dieser  Nutzungsdruck  hat  wesentlich  zugenommen,  auch  auf-\ngrund des Bevölkerungswachstums. Die unterirdischen Gewässer sind \nzentral \nfür  unsere  Trinkwasserreserve.  Trink-,  Lösch-  und \nGebrauchswasser  müssen  gesichert  werden.  Gewässerschutzzonen \nmüssen  für  Gemeinde  und  Kanton  verbindlich  sein.  Und  überdies \nmuss auch für die zunehmende Anzahl der Gefahreneinträge so rück-\nversichert werden, dass wir genügend Kapazität haben, falls in einem \nTeil  des  Kantons  eine  grössere  Kontamination  auftreten  würde.  Die \nqualitativ  hochstehenden  Gewässer  sind  auch  zentral  für  unsere  zu-\nkünftigen Generationen.  \nWarum braucht es jetzt gerade eine Revision? Seit den Siebzigerjah-\nren  hat  sich  einiges  geändert  an  unseren  Gewässern.  Erstens:  Die \nSiedlungsdichte hat zugenommen. Es wurde an manchen Orten zu na-\nhe  am  Wasser  gebaut.  Zweitens:  Versickerungsflächen  haben  wegen \nSiedlungs-  und  Verkehrsinfrastrukturen  abgenommen.  Drittens:  Die \nHochwasserhäufigkeit  und  -intensität  haben  zugenommen.  Dies  ist \nanhand des Klimawandels zu erklären, welcher uns nicht mehr die re-\ngelmässigen  Wassermengen  gibt.  Nein,  wir  haben  viel  mehr  unkon-\ntrollierte  Hochwasser.  Viertens:  Der  Erholungsraum  und  das  Am-\nWasser-Sein  haben  zugenommen.  Wir  wissen,  50  Prozent  des  Ver-\nkehrs geht in Richtung Freizeitnutzungen und hier sehr oft in die Na-\ntur und ans Wasser. Und fünftens: Der Druck hat auch noch durch die \nlandwirtschaftliche  Nutzung  zugenommen.  Das  heisst,  die  44'400 \nHektaren Fluchtfolgeflächen, die der Kanton Zürich ausweisen sollte, \nwerden  immer  mehr  auch  den  Restflächen  und  den  Flächen  in  Rich-\ntung der Gewässer zugeteilt. Das heisst, unsere lebendigen Gewässer \nsind auch durch die landwirtschaftliche Nutzung gefährdet. \nEs  darf  aber  nicht  nur  der  negative  Aspekt  angeschaut  werden.  Wir \nmüssen einen Kompromiss finden. Wir müssen herausfinden, wie wir \nunser Wasser, unser sicheres, sauberes und noch günstiges Wasser so \nhalten können, damit wir weiteren Generationen den Zugang und das \nRecht darauf ermöglichen können. So sollten wir das Ganze anschau-\nen. Das Kapitel als solches ist sehr, sehr gut geschrieben. Wie Sie se-\n \nhen, hat es sehr wenige Minderheitsanträge. Ich denke, die Arbeit, die \ndie Baudirektion gemacht hat, ist gut und hat einen Kompromiss der \nverschiedenen  Nutzungsansprüche  gefunden.  Von  dem  her  wird  die \nDiskussion dieses Kapitels kurz sein, die Wichtigkeit aber umso grös-\nser.  \n \n", "Carmen Walker Späh (FDP, Zürich): Die FDP ist sich bewusst, dass \nunseren Gewässern einerseits eine hohe Bedeutung als Ressourcen für \nTrink-, Brauch- und Löschwasser, anderseits auch eine herausragende \nBedeutung als Landschaftselement und für die Erholungsfunktion der \nBevölkerung zukommen. Flüsse und Bäche sind Lebensadern unserer \nLandschaft. Leider sind sie aber in den letzten 200 Jahren nur zu oft \nverbaut,  zwischen  Dämme  gezwängt  und  vom  Umland  abgetrennt \nworden. Die Mehrzahl der Feuchtgebiete in der Schweiz ist zwischen-\nzeitlich  trockengelegt.  Auch  die  Hälfte  aller  Fliessgewässer  ist  heute \nschweizweit  überbaut.  Als  Folge  davon  haben  viele  Tiere  ihren  Le-\nbensraum verloren. Die Bäche und Flüsse können ihre Rolle als Regu-\nlatoren bei Hochwasser nicht mehr wahrnehmen. Viele attraktive Er-\nholungsräume für Menschen und Lebensräume für Pflanzen und Tiere \nwurden definitiv zerstört. Deshalb steht die FDP zum Grundsatz, dass \nunsere  Flüsse  und  Bäche  wieder  naturnah  gestaltet  und  revitalisiert \nwerden.  \nDie FDP unterstützt aus den gleichen Gründen auch einen hochrangi-\ngen  Hochwasserschutz;  dies  auch  angesichts  des  stattfindenden  Kli-\nmawandels  und  der  dadurch  ausgelösten  Katastrophenereignisse  mit \nprognostiziertem Millionenschaden. Haben Flüsse und Bäche nämlich \ngenug Platz und Raum, richten sie auch keinen oder zumindest weni-\nger Schaden an. Die Vorlage sieht deshalb gegenüber dem bisherigen \nRichtplan  auch  einen  längeren  Zeitraum  für  den  Hochwasserschutz \nvor.  Darüber  hat  die  FDP  übrigens  intensiv  gerungen.  Wir  sind  zur \nEinsicht gelangt, dass es richtig ist, bei diesem auch volkswirtschaft-\nlich wichtigen Thema den Blick weiter als üblich zu werfen. Hier gel-\nten  nicht  die  sonst  üblichen  Zeiträume  von  zehn  bis  zwanzig  Jahren, \nhier geht es um Jahrzehnte. Und der Richtplan ist das einzige taugli-\nche  strategische  Instrument  dafür,  die  entsprechenden  Weichenstel-\nlungen  rechtzeitig  zu  legen.  Generell  kann  die  FDP  festhalten,  dass \nwir  uns  in  der  kommenden  Debatte  immer  wieder  dafür  einsetzen \nwerden, dass der Richtplan genau aus dieser strategischen Verantwor-\ntung  heraus  nicht  in  einem  späteren  Verfahren  vorweggenommen \nwird, beziehungsweise die Interessenabwägung nicht bereits heute im \n \nRichtplan  vorgenommen  wird,  die  Interessenabwägung  zwischen  öf-\nfentlichen und privaten Interessen. Wir denken dabei vor allem an die \nAnträge,  den  Erhalt  der  landwirtschaftlichen  Flächen  gegenüber  der \nBiodiversität generell zu bevorzugen. Wir denken auch an den Antrag, \nauf Ausdolungen bei landwirtschaftlicher Bewirtschaftung generell zu \nverzichten.  Und  wir  denken  auch  daran,  beim  Zürichseeufer  das  An-\nliegen  der  Zugänglichkeit  für  jedermann  und  jede  Frau  gegenüber \ndemjenigen  der  privaten  Eigentümer  und  des  Naturschutzes  generell \nvoranzustellen.  Diese  Interessenabwägung  kann  nur  in  Kenntnis  der \nkonkreten Umstände vor Ort erfolgen. Auch hier wird die FDP, auch \nwenn  dies,  wie  bereits  in  der  Verkehrsrichtplandebatte  intensiv  von \nuns  vorgetragen,  nicht  alle  hören  wollen,  immer  wieder  darauf  hin-\nweisen, dass die Richtplanung vor allem auch eine Funktion als stra-\ntegische Sicherung von Landreserven hat. Und diese Funktion ist an-\ngesichts  der  zunehmenden  Verdichtung  in  unserem  Kanton  je  länger \nje  wichtiger.  Zudem  geht  es  auch  nicht  an,  die  nachfolgenden  Pla-\nnungsträger und Gemeinden bereits per kantonalen Richtplan zu prä-\njudizieren.  Diesen  ist  der  notwendige  Spielraum  für  das  Suchen  der \nbesten Lösung zu belassen. Der Entscheid über die Realisierung eines \nkonkreten Projektes wird nicht in dieser Debatte, sondern in nachgela-\ngerten Verfahren entschieden.  \nZusammengefasst  kann  ich  festhalten,  dass  die  FDP  das  Kapitel  3 \ngrundsätzlich  unterstützt  und  darauf  eintritt.  Zu  den  einzelnen  Min-\nderheitsanträgen  werden  wir  noch  separat  Stellung  nehmen.  Besten \nDank.  \n \n", "Françoise Okopnik (Grüne, Zürich): Flüsse, Bäche und Seen erfüllen \nin  unserem  eng  besiedelten  Land  vielfältige  Funktionen.  Wasser  ist \nein  Lebenselixier.  Gewässer  stellen  wichtige  Wasserspeicher  für \nTrinkwasser  dar.  Sie  sind  Lebensraum  für  mannigfaltige  Tiere  und \nPflanzen.  Sie  gleichen  in  einem  gewissen  Mass  sogar  klimatische \nSchwankungen aus und stellen einen wichtigen Raum für Erholungs-\nsuchende dar. Von Gewässern können aber auch Gefahren ausgehen, \nwenn  sie  über  ihre  meist  eingeengten  Ufer  treten.  Sie  befinden  sich \nalso  im  Spannungsfeld  von  menschlichen  Nutzungsansprüchen  und \nNaturanliegen.  \nMit  dem  Richtplan  sollen  diese  verschiedenen  Ansprüche  förmlich \ngeregelt werden. Es werden im Richtplan verschiedene Flüsse als Vor-\nranggebiete  für  Aufwertungen,  die  auch  immer  der  Hochwassersi-\n \ncherheit dienen, bezeichnet. Wir Grünen hätten selbstverständlich lie-\nber mehr gehabt. Insbesondere Aufwertungen nicht nur an Ober- und \nMittelläufen,  sondern  am  liebsten  von  der  Quelle  bis  zur  Mündung. \nDies war leider nicht möglich.  \nMit den Aufwertungszielen, wie sie jetzt im Richtplan gesetzt sind, ist \nein erster Schritt in die richtige Richtung unternommen. Gewässer und \ninsbesondere  Seeufer  als  öffentliches  Gut  sollten  für  alle  zugänglich \nsein,  wenn  dadurch  nicht  Naturwerte  gefährdet  werden.  Das  Grund-\nwasser  ist  die  wichtigste  Grundlage  unserer  Trinkwasserversorgung. \nWie  der  Umweltbericht  ausweist,  ist  die  Belastung  mancherorts  wie-\nder  gestiegen.  Dagegen  kann  jedoch  der  Richtplan  wenig  ausrichten. \nDies muss mit anderen Massnahmen geschehen. Erfreulich am Richt-\nplan  ist,  dass  mit  dem  Ziel,  den  natürlichen  Wasserhaushalt  von  Bö-\nden zu schonen, implizit auch der Auftrag besteht, der hoffentlich auf-\ngenommen  wird,  etwas  gegen  Bodenversiegelungen,  Bodenverdich-\ntung und für den Erhalt von Mooren und Feuchtgebieten zu unterneh-\nmen. \nDie  Vorsätze  aus  dem  Kapitel  «Gewässer»  sind  durchaus  genügend, \naber noch nicht perfekt, weshalb hier noch Minderheitsanträge zu dis-\nkutieren sein werden.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Nach rund 50 Stunden konstrukti-\nver  Debatte  in  der  vorberatenden Kommission  gilt  es  nun,  die  in  der \nKommission erarbeitete Vorlage sachlich im Plenum zu beraten. Phi-\nlosophische  Voten  zu  Grundsatzdebatten  sind  wenig  zielführend,  ich \nwerde mich deshalb kurz und bündig halten.  \nBei der Debatte zählt die CVP-Fraktion darauf, dass von verschiede-\nnen Seiten die Lehren aus der Debatte zum Verkehrsrichtplan gezogen \nwurden,  sodass  nun  eine  sachliche  Debatte  im  Rat  stattfinden  kann. \nDies  ganz  besonders  im  Interesse  des  gesamten  Kantons  und  seiner \nBevölkerung. Die CVP ist in weiten Teilen sehr zufrieden mit der zur \nDiskussion  stehenden  Vorlage.  Wie  bereits  erwähnt,  herrschte  in  der \nvorberatenden Kommission ein konstruktives Klima. Und auch seitens \nder  Baudirektion  konnte  die  Kommission  auf  eine  kooperative  Zu-\nsammenarbeit  zählen.  Wurden  in  der  Kommission  neue  Lösungsan-\nsätze  entwickelt,  zeigte  sich  die  Baudirektion  offen  und  unterstützte \nuns  in  unserer  Arbeit.  Entsprechend  erachtet  die  CVP-Fraktion  das \nGewässerkapitel als ausgewogen und stellt sich hinter die Kommissi-\non. Sie wird alle zur Diskussion stehenden Minderheitsanträge zu die-\n \nsem Kapitel geschlossen ablehnen. Die entsprechenden Begründungen \nfolgen jeweils bei den einzelnen Anträgen.  \n \n", "Thomas Ziegler (EVP, Elgg): Wasser ist unser kostbarstes Gut und es \nist  je  länger,  desto  klarer,  dass  es  auch  weltweit  die  wichtigste  Res-\nsource  überhaupt  ist,  entscheidender  als  Erdöl.  Dem  Wasser  muss \ndeshalb allererste Sorge getragen werden. Neben der wichtigen Funk-\ntion als Trinkwasserversorgung sind deshalb die Aspekte Natur, Öko-\nlogie,  Gefahren  durch  Hochwasser,  Landwirtschaft  beziehungsweise \nSicherung  der  Fruchtfolgeflächen  und  Erholungsbedürfnis  der  Men-\nschen  zu  berücksichtigen,  und  zwar  in  dieser  Reihenfolge,  ausgewo-\ngen, aber auch angemessen.  \nDie  Regierungsratsvorlage  erfüllt  diese  Anforderungen  in  einem  ho-\nhen  Masse,  ganz  speziell  in  diesem  Kapitel.  Die  hier  eingebrachten \nMinderheitsanträge  brächten  vorwiegend  eine  Verschlimmbesserung. \nWir lehnen deshalb vor allem die ersten drei Minderheitsanträge ab.  \nGanz und gar nicht einverstanden sind wir mit der schleichenden Be-\nerdigung der «Vision Zürichseeweg». Ursprünglich wollte der Regie-\nrungsrat  die  Formulierung  «direkt  am  See».  Dann  änderte  die  Ver-\nnehmlassung beziehungsweise die Kommission auf einen vertretbaren \nKompromissvorschlag  «möglichst  nahe  am  See».  Und  jetzt  will  ein \nMinderheitsantrag gar auch noch diese «Version light» killen und völ-\nlig  unverbindlich  durch  «die  öffentlich  zugänglichen  Flächen  auszu-\ndehnen» ersetzen. Dieser Kapitulation werden wir uns keinesfalls an-\nschliessen  können  und,  wenn  nötig,  werde  ich  mich  bei  der  Behand-\nlung  dieses  Minderheitsantrags  nochmals  zu  Wort  melden.  Im  Übri-\ngen beantragen wir Zustimmung zum vorliegenden Kapitel.  \n \n", "Michèle Bättig (GLP, Zürich): In der Schweiz und im Kanton Zürich \nsind wir in der glücklichen Lage, über Wasser in ausreichenden Men-\ngen und guter Qualität zu verfügen. Gewässer sind aber auch Lebens-\nraum  für  zahlreiche  Tiere,  Pflanzen  und  unterschiedlichste  Biotope. \nUnd  sie  bieten  Raum  für  Freizeitaktivitäten  und  Erholung.  In  den \nSiebzigerjahren  wurden  viele  Gewässer  verbaut,  zum  Beispiel  aus \nGründen  des  Hochwasserschutzes,  zur  Gewinnung  von  Landwirt-\nschaftsfläche  et  cetera.  Von  den  durch  unterschiedliche  Nutzungsan-\nsprüche  entstandenen  Konflikten  haben  wir  bereits  in  verschiedenen \nVoten gehört. Im Zusammenhang mit der Teilrevision des Richtplans \ngilt  für  uns  der  Grundsatz,  dass  alle  noch  in  Korsette  gezwängten \n \nfliessenden Gewässer zu renaturieren und zu revitalisieren sind. Dies \naus  Gründen  der  Gewässerökologie  und  um  neuen  Lebensraum  für \nPflanzen und Tiere zu schaffen, aus Gründen des Hochwasserschutzes \nund auch zur Aufwertung unserer Landschaft und als Erholungs- und \nFreizeitraum für Menschen.  \nDas  Argument,  dass  dadurch  wertvolle  Fruchtfolgenflächen  zerstört \nwerden, ist für uns in diesem Zusammenhang untergeordnet. Die Zer-\nstörung solcher landwirtschaftlich wertvoller Flächen wird hauptsäch-\nlich  durch  neue  Siedlungen  und  den  Strassenbau  verursacht.  Ausge-\ndolte Gewässer spielen eine untergeordnete Rolle. Die Naturschutzan-\nliegen gewichten wir in diesem Fall in der Regel höher.  \n \n", "Ratspräsidentin Esther Hildebrand: Somit haben alle Fraktionen, die \nes  wünschen,  gesprochen.  Es  folgen  nun  die  Voten  von  den  übrigen \nRatsmitgliedern.  \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Hans-Heinrich  Heusser  hat  es \nrichtig  gesagt,  die  SVP  stellt  sich  gegen  alles,  was  zu  zwangsweiser \nEnteignung  führt.  Einverstanden.  Enteignung  ist  ein  Instrument,  das \nwir nur in sehr gut begründeten Fällen als Notlösung einsetzen sollten. \nEigentum soll garantiert sein, ist garantiert. Das Problem ist nur, dass \nwenn  Sie  das  alle  zitieren,  denken  Sie  an  privates  Eigentum.  Ich \nmöchte  an  dieser  Stelle  darauf  hinweisen,  dass  es  auch  öffentliches \nEigentum gibt. Und dieses öffentliche Eigentum soll eben auch garan-\ntiert  sein.  Und  gerade  unser  Regierungsrat,  aber  auch  wir  als  Parla-\nment  und  unsere  Gemeindeexekutiven,  wir  haben  diese  vornehme \nAufgabe, für dieses öffentliche Eigentum zu sorgen, zu schauen, dass \nes  nicht  schleichend  irgendwie  in  private  Hände  übergeht.  Und  Ge-\nwässer  sind  grundsätzlich  öffentliches  Eigentum  und  öffentliches \nRecht.  Es  gibt  ein  gutes  Instrument:  die  Konzession.  Damit  können \nGewässer und der Gewässerzugang für einen bestimmten Zweck über \neine  ganz  bestimmte  Zeitdauer  gegen  eine  geringe  Gebühr  genutzt \nwerden. Das ist vernünftig und richtig und das soll auch so bleiben.  \nJetzt ist es aber so, dass wir entlang unserer Gewässer Hunderte von \nKonzessionen haben; der Überblick ist hier schwer noch zu erhalten. \nUnd unsere Regierung tendiert dazu – auch unsere Gemeindeexekuti-\nven, zum Beispiel in Wädenswil −, das einfach schleichend als Privat-\neigentum zu akzeptieren. Wenn wir heute den Richtplan beschliessen, \ndann  sollten  wir  es  mit  Carmen  Walker  Späh  halten  und  sagen:  Wir \n \nbeschliessen ein wichtiges strategisches Instrument, das eben alles of-\nfenlässt,  damit  wir  im  einzelnen  Fall  dann  die  Interessen  abwägen \nkönnen. Wir haben sehr viele einzelne Projekte rund um den See, bei \ndenen wir die Interessen noch abwägen und Wege suchen müssen, wie \nder Seeuferweg zum Beispiel gebaut werden kann. Wenn wir heute im \nRichtplan nicht vorsichtig genug sind und dieses Ufer strategisch of-\nfen  halten,  werden  wir  Land  verschenken,  Möglichkeiten  verschen-\nken.  Das  geht  nicht  an,  nicht  im  Namen  unserer  Kinder  und  unserer \nallen kommenden Generationen. Ich werde daher, zusammen mit vie-\nlen  anderen,  dem  Mehrheitsantrag  der  Kommission  in  diesem  Punkt \nzustimmen. Ich komme später noch im Detail darauf zurück.  \n \n", "Othmar  Kern  (SVP,  Bülach):  Bei  Ausdolungen  und  Renaturierungen \nvon  Flüssen  und  Gewässern  ist  die  SVP-Fraktion  der  Meinung,  dass \nwir  sehr  zurückhaltend  sein  sollten,  werden  doch  dadurch  sehr  viele \nFruchtfolgeflächen  und  Kulturland  der  Nahrungsmittelproduktion  für \nimmer  entzogen.  Wenn  man  bedenkt,  wie  viel  Kulturland  im  Laufe \neines  Jahres  für  andere  Zwecke  der  Nahrungsmittelproduktion  verlo-\nren gehen, sollten wir bei den Gewässern sehr zurückhaltend sein mit \ndem  Verschleiss  von  Kulturland.  Früher  wurden  Bäche  und  Flüsse \nbegradigt und teilweise eingedolt, um Kulturland zu gewinnen und die \nBewirtschaftung  zu  verbessern.  Heute  will  man  vieles  davon  wieder \naufgeben. Das könnte sich für die Zukunft rächen, wenn immer weni-\nger Nahrungsmittel in der Schweiz produziert werden, sind wir immer \nmehr von der Produktion im Ausland abhängig.  \nAuf die beiden Minderheitsanträge zu diesem Thema kommen wir in \nder Detailberatung zurück. Ich danke für Ihre Aufmerksamkeit.  \n \n", "Regierungsrat Markus Kägi: Das Kapitel «Gewässer» im Richtplan ist \nneu.  Es  ist  notwendig  geworden,  weil  der  Raumbedarf  für  Gewässer \nim  Richtplan  1995  noch  nicht  thematisiert  wurde.  Den  Gewässern \nmehr  Raum  zu  geben,  dient  einerseits  dem  Schutz  vor  Hochwasser \nund andererseits dazu, die ökologischen Funktionen der Gewässer si-\ncherzustellen.  Daher  wurde  in  der  Vorlage  die  sogenannte  Hochwas-\nserschutzkurve auf Seite 4 im Richtplantext festgelegt. Sie basiert auf \neiner  Richtlinie  des  Bundes.  Ausserdem  werden  Vorranggebiete  für \nnaturnahe  und  ästhetisch  hochwertige  Gestaltung  der  Fliessgewässer \nausgeschieden. Die Gewässer im Kanton Zürich prägen unsere Land-\nschaft.  Sie  dienen  der  Identifikation  der  Bevölkerung  mit  ihrer  Hei-\nmat, bieten Lebensraum für Flora und Fauna und sind wichtige Erho-\nlungsgebiete.  Ich  empfehle  Ihnen,  die  Minderheitsanträge  zu  diesem \nKapitel abzulehnen, da sie die Inhalte des Kapitels im wahrsten Sinne \ndes Wortes verwässern würden.  \nIch möchte auch noch einen Hinweis zum Thema Fruchtfolgeflächen \nhinzufügen,  das  in  verschiedenen  Minderheitsanträgen  auftauchen \nwird. Ich bin dezidiert der Meinung, dass wir einen sorgfältigen Um-\ngang mit unseren besten Landwirtschaftsflächen pflegen müssen. Wir \nmüssen  dieses  Thema  aber  gesamthaft  betrachten  und  nicht  bei  ein-\nzelnen Nutzungen jetzt schon voreilige Festlegungen machen. Deshalb \nerarbeiten  wir  derzeit  in  der  Baudirektion  die  Grundlagen  für  den \nUmgang  mit  Fruchtfolgeflächen,  die  in  die  Gesamtüberprüfung  des \nkantonalen Richtplans einfliessen. Daher empfehle ich Ihnen, die ent-\nsprechenden Minderheitsanträge zu dem Thema, sei es nun in Bezug \nauf Gewässerrenaturierung, Kiesgruben oder Deponien, in dieser Vor-\nlage abzulehnen.  \n \n", "Ratspräsidentin Esther Hildebrand: Die Grundsatzdebatte zum Kapi-\ntel  3.3a,  Gewässer,  ist  damit  abgeschlossen.  Wir  gehen  über  zur  De-\ntailberatung des Kapitels «Gewässer».  \n \n", "3.3a.1 Zielsetzungen \nA) Oberflächengewässer \n \n", "Ratspräsidentin Esther Hildebrand: Hier sind drei Minderheitsanträge \ngestellt.  Sie  finden  diese  auf  Seite  34  des  Richtplantextes,  Minder-\nheitsanträge.  \n \nIch bringe jeweils nur den Minderheitsantrag zur Abstimmung. Wird \ndieser abgelehnt, gilt automatisch der Mehrheitsantrag.  \n \n", "", "", "", "...  und  zu  realisieren.  Soweit  Fruchtfolgeflächen  betroffen  sind,  wird \nauf die Anwendung der Biodiversitätskurve gemäss Abb. 4a verzichtet.  \nInsbesondere entlang der in Abb. 4b bezeichneten … \n \n", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Mit  dem  vorliegenden \nMinderheitsantrag stellen wir die Forderung, auf die Anwendung der \nsogenannten Biodiversitätskurve gemäss Abbildung 4a zu verzichten, \nsofern  davon  Fruchtfolgeflächen  betroffen  sind.  Ich  wiederhole:  so-\nfern davon Fruchtfolgeflächen betroffen sind. Ich möchte ausdrücklich \ndarauf  hinweisen,  dass  es  nicht  um  die  sogenannte  Hochwasser-\nschutzkurve  geht,  sondern  wie  gesagt  ausschliesslich  um  die  soge-\nnannte  Biodiversitätskurve.  Die  Hochwasserschutzkurve  ergibt  sich \nnaturgemäss  aufgrund  der  Topografie.  Überflutungsgebiete  aufgrund \nvon  alle  paar  Jahre  vorkommenden  Hochwassern  befinden  sich  nun \nmal leider vielfach in landwirtschaftlichem Gebiet, und die Landwirt-\nschaft  ist  es  gewohnt,  damit  umzugehen.  Diese  stehen  also  nicht  zur \nDiskussion.  \nDie  Anwendung  der  Biodiversitätskurve  hingegen  erachten  wir,  vor \nallem  wenn  Fruchtfolgeflächen  betroffen  sind,  als  völlig  unverhält-\nnismässig. So soll zum Beispiel bei einem sehr kleinen Gewässer mit \neiner  Geringsohlenbreite  von  zwei  Metern  einer  Biodiversitätskurve \nvon  acht  Metern  pro  Seite  angewendet  werden,  was  selbst  bei  einem \nso  kleinen  Gewässer  eine  Gesamtbreite  von  18  Metern  ergibt.  Total \nreden wir hier von 285 Hektaren Fruchtfolgeflächen. Bei der Anwen-\ndung der Ausdehnung der Biodiversitätskurve auf den ganzen Kanton \nZürich sind bis 1000 Hektaren betroffen.  \nWenn  wir  in  anderen  Zusammenhängen  jeweils  um  einige  Hektaren \ndiskutieren, kommt einem dies tatsächlich absurd vor, wenn in diesem \nZusammenhang und mit dieser Festlegung eine Fläche von 285 Hekta-\nren, möglicherweise bis gegen 1000 Hektaren der landwirtschaftlichen \nProduktion  entzogen  werden  sollen.  Wenn  also  mit  diesem  Eintrag \n \n285 Hektaren Fruchtfolgeflächen ihrem eigentlichen Zweck entzogen \nwerden sollen, dann kommen alle bisherigen und zukünftigen Prokla-\nmationen  zugunsten  der  Fruchtfolgeflächen  zu  einer  reinen  Schaum-\nschlägerei.  Denn  es  macht  ja  wohl  wenig  Sinn,  hier  auf  wertvollste \nFlächen  in  dieser  Grössenordnung  zu  verzichten  und  sich  dafür  an-\ndernorts in extrem viel kleinerem Ausmass als Retter der Fruchtfolge-\nflächen einzusetzen.  \nIch bitte Sie daher, diesem Minderheitsantrag zuzustimmen.  \n \n", "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Die Mehrheit \nder Kommission sieht die Fruchtfolgeflächen im Kanton Zürich durch \numweltfreundliche  Hochwasserschutzmassnahmen  kaum  massgebli-\ncher  bedroht  als  etwa  durch  die  Siedlungsausweitung  und  die  Land-\nnahme für Verkehrsträger. Deshalb unterstützt sie die Anwendung der \nBiodiversitätskurve und findet diese zielführend.  \n \n", "Hans  Egli  (EDU,  Steinmaur):  Wir  von  der  EDU  gewichten  den \nSchutz der Fruchtfolgeflächen mindestens so hoch wie die neue Bio-\ndiversitätskurve.  Dass  die  Biodiversitätskurve  als  allgemeingültiger \nRichtwert genommen wird, ist keine ganzheitliche Betrachtungsweise. \nDer Hochwasserschutz ist unbestritten und tangiert die Fruchtfolgeflä-\nchen marginal. Ein Hochwasserschutzgebiet muss nicht zwingend die \nFruchtfolgeflächen  streichen.  Dieses  Ausspielen  der  Fruchtfolgeflä-\nchen  gegen  Aufwertung  der  Landschaft  oder  unter  dem  Deckmantel \ndes Gewässerschutzes ist unnötig. Wir haben eine Superwasserqualität \nund  brauchen  nicht  länger  immer  neue  Auflagen  und  Einschränkun-\ngen, die teilweise Enteignungen gleichkommen. Die Zunahme der na-\nturnahen Flächen ist auch ohne Biodiversitätskurve schon sehr gross. \nWir  empfehlen  Ihnen  daher  Zustimmung  zum  Minderheitsantrag. \nDanke. \n \n", "Josef Wiederkehr (CVP, Dietikon): Der Minderheitsantrag zeigt, dass \nin  dieser  Frage  generell  ein  Interessenkonflikt  zwischen  landwirt-\nschaftlicher  Nutzung  und  Natur-  und  Hochwasserschutz  besteht.  Wir \nsind uns bewusst, dass wir im Kanton Zürich unter Druck stehen, um \ndie  vom  Bund  geforderte  Fruchtfolgefläche  sicherzustellen.  Dennoch \nsoll  der  Naturschutz  nicht  unter  dieser  Tatsache  leiden.  Vor  Augen \nführen  muss  man  sich  zudem,  dass  die  Fläche,  welche  aufgrund  des \nMinderheitsantrags eine bevorzugte Behandlung zugunsten der Land-\n \nwirtschaft  erhalten  soll,  nur  rund  0,6  Prozent  der  Fruchtfolgeflächen \nausmachen würde. Mit dem Antrag würde somit die Problematik der \nfehlenden  Fruchtfolgeflächen  in  keiner  Art  und  Weise  gelöst.  Zur \nKenntnis nehmen muss man zudem, dass die Biodiversitätskurve nur \nan Fliessgewässern in Vorranggebieten angewandt wird. Dort dient sie \nzur Sicherstellung und Förderung der natürlichen Vielfalt standortge-\nrechter Tier- und Pflanzenarten. Deshalb bringt es wenig, die Frucht-\nfolgeflächen  gegen  den  Natur-  und  Hochwasserschutz  auszuspielen. \nWir  meinen,  mit  der  in  der  Vorlage  vorgeschlagenen  Fassung  kann \nsichergestellt  werden,  dass  allfällige  gegenläufige  Interessen  koordi-\nniert werden müssen und nicht gegeneinander ausgespielt werden. Wir \nwerden den Minderheitsantrag deshalb ablehnen.  \n \n", "Françoise Okopnik (Grüne, Zürich): Ich habe als – wie manche sagen \n–  militante  Bodenschützerin  ein  gewisses  Verständnis  für  das  Anlie-\ngen, dass Fruchtfolgeflächen nicht Gewässeraufwertungsmassnahmen \ngeopfert  werden  sollen.  Ich  möchte  hier  noch  eine  Definition  von \nFruchtfolgeflächen  einschieben:  Fruchtfolgeflächen  sind  gemäss \nRaumplanungsgesetz potenzielle ackerfähige Böden. Ökoflächen oder \nExtensivierungen gefährden oder mindern die Fruchtfolgeflächen also \nnicht, sondern erhalten sogar im Gegenteil die Qualität dieser Böden. \nEs  stimmt,  dass  bei  kleineren  Gewässern  die  Biodiversitätskurve  ge-\ngenüber  dem  Hochwasserraumbedarf  sehr  viel  Fläche  beansprucht. \nBei  grossen  Flussläufen  ist  dies  jedoch  nicht  der  Fall.  Und  die  Vor-\nranggebiete  betreffen  eigentlich  die  grossen  Flussläufe.  Kleinere  Bä-\nche  werden  ohnehin  in  der  Regel  nur  aufgewertet,  wenn  ohnehin  ein \nanderes Bauprojekt realisiert werden soll.  \nStrassen,  Überbauungen,  Golfplätze  oder  auch  landwirtschaftliche \nGebäude  führen  manchmal  dazu,  dass  für  den  sogenannten  ökologi-\nschen Ausgleich Bäche ausgedolt oder aufgewertet werden. Die Reali-\nsierung der Strasse oder eine Einzonung nimmt dabei weniger Rück-\nsicht  auf  landwirtschaftliche  Interessen,  als  für  die  Realisierung  der \nBachaufwertung  genommen  wird.  Zudem  sind  Überbauungen,  Ver-\nkehrsprojekte  und  beispielsweise  Golfplätze  bedeutend  flächeninten-\nsiver.  Der  Kanton  Zürich  ist  bekannterweise  daran,  den  Bestand  von \nFruchtfolgeflächen neu zu erheben. Die Fachstelle Bodenschutz zeig-\nte, dass weitaus der grösste Teil der in den letzten 20 Jahren verloren \ngegangenen  Fruchtfolgeflächen  durch  Einzonungen  und  Verkehrsinf-\nrastruktur  oder  auch  durch  landwirtschaftliche  Gebäude  verloren  ge-\ngangen  ist,  also  mitnichten  durch  Gewässerrenaturierung.  Besser  als \n \nden offenen Bachlauf zu verhindern, der dem Hochwasserschutz und \ndem Naturhaushalt dient, ist es, der Ausdehnung des Siedlungsgebie-\ntes Einhalt zu gebieten und Fruchtfolgeflächen auf rekultivierten Ab-\nbaugebieten  wiederherzustellen  und  nicht  mehr  genutzte  überbaute \nFlächen zu rezyklieren.  \nDie  Fraktion  der  Grünen  und  der  AL  unterstützt  den  Minderheitsan-\ntrag daher dezidiert nicht und bittet Sie, es gleich zu halten.  \n \n", "Carmen Walker Späh (FDP, Zürich): Wie die FDP bereits beim Ein-\ntreten auf dieses Kapitel festgehalten hat, unterstützt sie keine bereits \nim  kantonalen  Richtplan  vorweggenommene  Interessenabwägung  im \nEinzelfall.  Dafür  ist  der  Richtplan  nicht  das  richtige  Instrument.  Die \nFDP  anerkennt  aber  selbstverständlich  die  Bedeutung  und  die  Wich-\ntigkeit  der  Fruchtfolgeflächen.  Es  geht  jedoch  nicht  an,  diese  gegen-\nüber dem Anliegen der Biodiversität auszuspielen. Beides sind für uns \nwichtige Güter. Im Einzelfall ist dafür zu sorgen, dass je nach konkre-\nter Fruchtfolgequalität und je nach konkreter Qualität der vorhandenen \nBiodiversität  dem  einen  oder  anderen  Interesse  der  Vorrang  gegeben \nwird.  Den  generellen  Passus,  dass  die  Fruchtfolgeflächen  in  jedem \nFall der Biodiversität vorgehen sollen, unterstützen wir deshalb nicht. \nImmerhin  ist  an  dieser  Stelle  darauf  hinzuweisen,  dass  Biodiversität \nund  Fruchtfolgeflächen  nicht  in  jedem  Fall  einen  Gegensatz  bilden \nmüssen. Dabei ist uns sehr wohl bewusst, dass gerade die biologische \nLandwirtschaft oft den Ertrag der konventionellen − zumindest heute \nnoch – nicht erreicht. Auf der andern Seite müssen wir einfach einse-\nhen,  dass  sehr  wohl  auch  intensiv  genutzte  landwirtschaftliche  Flä-\nchen in Bezug auf ihre Nachhaltigkeit hinterfragt werden können.  \nWir werden deshalb den Minderheitsantrag nicht unterstützen.  \n \n", "Michèle  Bättig  (GLP,  Zürich):  Ich  spreche  zu  den  beiden  Minder-\nheitsanträgen 1 und 3. Gemäss diesen Anträgen sollen der Erhalt und \ndie  Wiederherstellung  von  Fruchtfolgeflächen  in  jedem  Fall  Vorrang \nvor Renaturierungen und Ausdolungen haben und gegebenenfalls auf \ndie Anwendung der Biodiversitätskurve verzichtet werden. Aus unse-\nrer Sicht sind Fruchtfolgeflächen nicht in jedem Fall höher zu gewich-\nten als andere Interessen, insbesondere Naturschutzanliegen. Im Um-\nweltbericht 2008 des Kantons Zürich heisst es: «Bauvorhaben ausser-\nhalb  der  Bauzonen  führen  zum  Verlust  von  wertvollem  Landwirt-\nschaftsland,  auch  von  Fruchtfolgeflächen.»  Es  sind  nicht  vorwiegend \n \nNaturschutzanliegen, die für den Verlust von Fruchtfolgeflächen ver-\nantwortlich  sind,  sondern  viel  eher  Bauprojekte  für  Gebäude  und \nStrassen. Der Antrag 3 verstösst zudem gegen das Gewässerschutzge-\nsetz. Wir lehnen daher beide Anträge ab.  \n \n", "Sabine Ziegler (SP, Zürich): Es geht um die Wurst, nein, es geht um \neinen kleinen Streifen Land an den Fliessgewässern. Und es geht um \neinen  Streifen  Land  an  den  Fliessgewässern  von  Vorranggebieten. \nNein, es geht um Land an Fliessgewässern von hochwertigem Natur-\nschutzwert. Bitte beachten Sie, ich spreche nicht von den Fruchtfolge-\nflächen.  Dass  diese  44'400  Hektaren  im  Kanton  Zürich  erhalten  und \ndass sie entwickelt werden sollen, ist für alle klar in diesem Raum. Es \nist  hier  aber  eine  künstliche  Gegenüberstellung  von  Landwirtschaft \nund Naturraum für das Gewässer. Die Flächen, die in die Biodiversi-\ntätskurve aufgenommen werden, sind nur Flächen von hochwertigem \nUferraum und von hochwertigem Vorranggebiet, die definiert worden \nsind;  das  Gesamtnaturschutzkonzept  des  Kantons.  Gemäss  dem  Um-\nweltbericht  2008  haben  wir  ein  Problem  mit  der  Biodiversität  insge-\nsamt  im  Kanton  Zürich.  Hier  müssen  auch  die  Gewässer  eine  Rolle \nspielen,  um  eine  Umkehr  herbeizuführen,  damit  die  Biodiversität  er-\nhalten  und  entwickelt  wird.  Es  darf  nicht  sein,  dass  die  Biodiversität \nOpfer von Strassenraum, Siedlungsraum und jetzt noch, künstlich auf-\ngeschaukelt,  von  Landwirtschaft  wird.  Ich  bitte  Sie,  die  sehr  ausge-\nklügelte  und  moderne  und  sehr  zukunftsweisende  Matrix,  welche \nHochwasserschutzgebiete  und  Biodiversität  beinhaltet,  im  Richtplan \nzu lassen. Denn das sind Kriterien, mit denen wir in Zukunft alle Ge-\nwässer  gleichermassen  beurteilen  können,  statt  sie  der  Willkür  einer \nGemeinde oder des Kantons zu überlassen. Ich bitte Sie, die sehr sorg-\nfältige, ausgewogene Kurve in ihrer Wertigkeit zu schätzen und sie im \nRichtplan zu erhalten. \n \n", "Othmar Kern (SVP, Bülach): Ich will es kurz machen. Bei diesem An-\ntrag geht es vor allem um zusätzlichen Verbrauch von Fruchtfolgeflä-\nchen. Hans-Heinrich Heusser hat es bereits betont: Vom Bund wurde \ndem  Kanton  im  Jahre  1992  vorgeschrieben,  dass  mindestens  44'000 \nHektaren  Fruchtfolgeflächen  vorhanden  sein  sollten.  Laut  Raumpla-\nnungsbericht 2009 sind im Kanton noch rund 39'000 geeignete sowie \nweitere  9500  Hektaren  bedingt  geeignete  Fruchtfolgeflächen  vorhan-\nden.  Also  ohne  die  bedingt  geeigneten  Fruchtfolgeflächen  hätten  wir \n \nim Kanton schon jetzt zu wenige gute Fruchtfolgeflächen. Jede Hekta-\nre, die verbraucht wird für diese Biodiversitätskurve, ist eine Hektare \nzu  viel.  Stimmen  Sie  diesem  Minderheitsantrag  zu.  Damit  können \nFruchtfolgeflächen  für  die  Nahrungsmittelproduktion  geschont  wer-\nden. Ich danke Ihnen.  \n \n", "Regierungsrat  Markus  Kägi:  Sehr  geehrte  Kantonsratspräsidentin, \nsehr  verehrte  Herren  Kantonsrätinnen  und  Kantonsräte.  (Heiterkeit.) \nIch habs bemerkt, bei der nächsten Anrede mache ich es dann umge-\nkehrt.  \nNun  zur  Sache.  In  diesem  Gebiet  gibt  es  entlang  der  Gewässer  rund \n285  Hektaren  Fruchtfolgeflächen,  Hans-Heinrich  Heusser  hat  es  er-\nwähnt. Davon werden aber bei einer Renaturierung etwa 250 Hektaren \ndurch  die  Umsetzung  des  Hochwasserschutzes  und  der  Hochwasser-\nkurve  beansprucht.  Es  gehen  letztendlich  35  Hektaren  auf  das  Konto \nder  Biodiversitätskurve.  Der  Antrag  bezieht  sich  damit  auf  ganze  35 \nHektaren  in  den  Vorranggebieten.  Die  Vorranggebiete  wurden  auf-\ngrund  ihres  besonderen  Potenzials  für  die  Aufwertung  der  Fliessge-\nwässer ausgeschieden. Mit der Annahme des Antrags würde somit le-\ndiglich  im  Verhältnis  eine  sehr  kleine  Fläche  für  die  Landwirtschaft \nentzogen.  Ich  empfehle  Ihnen  daher,  den  Minderheitsantrag  abzuleh-\nnen.  \n \n", "", "", " \n \n", "", "", "", "", "Am  Ufer  des  Zürichsees  sind  zudem  die  öffentlich  zugänglichen  Flä-\nchen auszudehnen (vgl. Pte. 3.4.2.2c u. 4.3a.2). \n \n", "Carmen Walker Späh (FDP, Zürich): Wie bereits beim Eintreten fest-\ngehalten, unterstützt die FDP die Zielsetzung, wonach die beiden Ufer \ndes Zürichsees als Erholungs-, Natur- und Landschaftsraum aufgewer-\ntet werden sollen. Ich betone es gleich zu Beginn und mit aller Deut-\nlichkeit:  Wir  lassen  uns  nicht  unterstellen,  wir  würden  uns  gegen  ei-\nnen  Seeuferweg  grundsätzlich  wehren.  Wir  sind  dafür,  dass  die  ent-\nsprechenden  Flächen  ausgedehnt  werden.  Der  FDP  geht  es  aber  dar-\num,  wie  dieser  Seeuferweg  beziehungsweise  wie  diese  Aufwertung \ndes Seeufers konkret realisiert wird. Dabei sehen wir, dass entlang des \nZürichsees verschiedene Interessen aufeinanderprallen. Es geht um die \nVersorgungssicherheit,  es  geht  um  den  Naturschutz,  es  geht  um  die \nErholungsfunktion  für  die  Bevölkerung  und  es  geht  um  privates  Ei-\ngentum.  Diese  verschiedenen  Interessen  können  naturgemäss  nicht \nüberall  am  Zürichsee  gleich  berücksichtigt  werden.  Das  heisst,  es  ist \nin jedem Fall eine sorgfältige Interessenabwägung notwendig.  \nNicht einverstanden ist die FDP deshalb mit der Vorlage insofern, als \ngenerell  und  ohne  Rücksicht  auf  die  konkreten  Umstände  gefordert \nwird, die Wege am Ufer des Zürichsees seien durch Wege möglichst \nnahe  am  See  zu  verbinden.  Einerseits  wird  mit  dieser  Formulierung \nganz bewusst die Rechtsgrundlage für den Eingriff in wohlerworbene \nRechte  geschaffen.  Anderseits  geht  die  Formulierung  der  FDP  auch \ndeshalb zu weit, weil damit ein völlig unnötiger Konflikt mit dem Na-\nturschutz provoziert wird. Gerade beim Naturschutz kann die FDP nur  \nnoch staunen, was eigentlich alles unter «Grün» und «Grüner Politik» \nzu  verstehen  ist.  Nun  will  man  ausgerechnet  fördern,  dass  die  Men-\nschen  entlang  des  ganzen  Seeufers  so  nah  wie  möglich  entlang  des \nSees  laufen  und  sich  vergnügen  können.  Ich  frage  Sie:  Was  hat  dies \neigentlich noch mit Naturschutz zu tun? Echter Schutz der Natur und \nechter  Schutz  der  Tiere  und  Pflanzen  heisst  zwischendurch  nämlich \nauch echter Schutz vor Menschen. Gerade in unserem dicht besiedel-\n \nten Raum ist dies umso wichtiger. Und für diesen Schutz ist bestimmt \nkein Seeuferweg direkt am See notwendig.  \nSchauen Sie auch die Struktur rund um den Zürichsee an. Sie ist seit \nJahrzehnten  gewachsen,  so  wie  sie  heute  halt  ist.  Unser  Zürichsee \nbraucht  daher  keinen  neuen  Klassenkampf,  sondern  unser  Zürichsee \nbraucht pragmatische Lösungen. Die Idee der Wegführung möglichst \nnahe  am  See  geht  auch  deshalb  in  die  falsche  Richtung,  weil  unsere \nfinanziellen Ressourcen wohl besser in eine Aufwertung und punktu-\nelle  Vergrösserung  derjenigen  öffentlichen  Stellen  am  See  investiert \nwürden, die bereits bestehen und vielerorts Aufwertungsbedarf haben. \nDem Bevölkerungsinteresse würde man mit der gezielten Aufwertung \nsolcher  Flächen  am  See  viel  mehr  entsprechen  als  mit  langwierigen \nEnteignungsverfahren.  Verfolgt  man  nämlich  ausschliesslich  den \ndurchgehenden  Weggedanken,  dann  bleiben  die  Aufwertungen  der \nbestehenden  Flächen  am  See  wohl  vorderhand  auf  der  Strecke,  nur \nschon  aufgrund  der  fehlenden  Finanzen,  da  erhebliche  Mittel  in  die \nWege gesteckt würden.  \nDie FDP ist überzeugt, dass nur ein solch pragmatischer Ansatz, wie \ner in unserem Antrag zum Ausdruck kommt, Erfolg haben kann. Und \nschauen  Sie,  was  so  harmlos  daherkommt,  Wege  möglichst  nahe  am \nZürichsee,  das  ist  in  Tat  und  Wahrheit  ein  erster  Schritt  hin  zu  einer \nschrittweisen Enteignung des privaten Eigentums entlang der Zürich-\nseeufer – hin zu teuren Lösungen und langen Rechtsstreitigkeiten. Es \ngibt übrigens zwischenzeitlich eine gesetzte Praxis, die bestätigt, dass \nKonzessionsland  letztlich  wie  privates  Eigentum  zu  werten  ist  und \ndessen Wegnahme wie eine Enteignung wirkt.  \nNamens der FDP appelliere ich insbesondere an die CVP und an die \nGLP. Beide Parteien haben doch eigentlich auch den Schutz des priva-\nten  Eigentums  in  ihrem  Programm.  Und  beide  Parteien  halten  übri-\ngens  auch  viel  vom  Naturschutz.  Ich  frage  Sie  deshalb:  Muss  dafür \ndas  ganze  Zürichseeufer  den  Menschen  als  Erholungsraum  und  zum \nVergnügen  freigegeben  werden?  Und  ich  frage  Sie:  Wollen  Sie  hier \nwirklich ein Zeichen setzen für eine schrittweise Enteignung von pri-\nvatem  Grundeigentum?  Auch  wenn  Sie  dies  vielleicht  gar  nicht  so \nwollen, so tragen Sie doch – und das müssen Sie einfach zur Kenntnis \nnehmen  −  als  Mehrheitsbeschafferin  der  Linken  dazu  bei,  dass  der \nKantonsrat  ein  Signal  in  die  falsche  Richtung  sendet.  Ich  bitte  Sie \ndeshalb, besinnen Sie sich noch einmal! Setzen Sie kein Zeichen ge-\ngen  das  private  Eigentum,  seien  Sie  für  einen  ehrlichen  Naturschutz \n \nletztes \nund  damit  für  einen  konzentrierten  und  konkreten  Einsatz  der  Mittel \nund Ressourcen am Zürichsee! Besten Dank.  \n \n", "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Die Minder-\nheit der Kommission wendet sich gegen eine Verbindung der öffent-\nlich  zugänglichen  Flächen  möglichst  nahe  am  See.  Sie  befürchtet  in \nder  Konsequenz  ein  Beschneiden  des  Privateigentums  am  Zürichsee \nund  führt  noch  mögliche  Konflikte  mit  dem  Naturschutz  an.  Die \nMehrheit  der  Kommission  möchte,  so  wie  es  die  Regierung  im  Ver-\nnehmlassungsentwurf noch vorgeschlagen hatte, die Zürichseeufer der \nÖffentlichkeit, dort wo es möglich ist, zugänglich machen und sieht in \nder  moderaten  Formulierung  «Wege  möglichst  nahe  am  See»  keine \nBedrohung von Eigentumsverhältnissen. Der Kantonsrat selber hat ja \nerst \nJahr  mit  dem  Projekt  «Seeuferweg  Wädens-\nwil−Richterswil» aufgezeigt, wie ein Kompromiss aussehen kann, der \nden verschiedenen Ansprüchen, sowohl denjenigen des Naturschutzes \nwie  denjenigen  der  Grundeigentümer,  gerecht  werden  kann.  Ich  bitte \nSie, den Minderheitsantrag abzulehnen.  \n \n", "Monika Spring (SP, Zürich): Warum soll am Zürichsee nicht möglich \nsein, was am Greifensee, am Pfäffikersee und an den meisten kleine-\nren Seen bereits längst verwirklicht ist, nämlich die integrale Zugäng-\nlichkeit des Seeufers dort – und das möchte ich ganz klar sagen – dort, \nwo der Naturschutz nicht beeinträchtigt wird. Carmen Walker Späh ist \nin  der  Kommission  damit  aufgefallen,  dass  sie  sich  insbesondere  bei \nDeponien, zum Beispiel bei solchen auf Waldflächen, oder bei Kies-\ngruben,  die  auf  Waldflächen  vorgesehen  sind  –  es  sind  Ausnahmen, \ndenn das ist ja vom übergeordneten Recht her nicht möglich −, dafür \neingesetzt hat, dass hier das übergeordnete Recht eingehalten wird.  \nAuch bei den Seeufern, bei den Seen, bei den Gewässern gibt es über-\ngeordnetes  Recht  und  dieses  Recht  ist  sehr  klar  formuliert,  und  zwar \nim Raumplanungsgesetz. Artikel 1 sagt, dass Bund, Kantone und Ge-\nmeinden mit Massnahmen der Raumplanung insbesondere die Bestre-\nbungen unterstützen, als Erstes «a. die natürlichen Lebensgrundlagen \nwie Boden, Luft, Wasser, Wald und die Landschaft zu schützen;». Ar-\ntikel 3 präzisiert diesen Grundsatz, es heisst dort unter dem Titel «Pla-\nnungsgrundsätze»:  «Die  mit  Planungsaufgaben  betrauten  Behörden \nachten  auf  die  nachstehenden  Grundsätze:  2  Die  Landschaft  ist  zu \nschonen. Insbesondere sollen a. der Landwirtschaft genügend Flächen \n \ngeeigneten Kulturlandes erhalten bleiben;» − das sind die Fruchtfolge-\nflächen, die festgelegt sind – und «c. See- und Flussufer freigehalten \nund öffentlicher Zugang und Begehung erleichtert werden;».  \nDieser Passus, so wie er ursprünglich drin war, wollte genau das über-\ngeordnete Recht anwenden. Es war übrigens auch ein Genehmigungs-\nvorbehalt  des  Bundes,  dass  das  Kapitel  «Gewässer  und  Gefahren» \nnoch in den Richtplan aufgenommen wird. Es gibt einen weiteren Ar-\ntikel, der eben genau das verlangt. Es heisst in Artikel 36: «Die Kan-\ntone  erlassen  die  für  die  Anwendung  dieses  Gesetzes  nötigen  Vor-\nschriften.»  \nFür die Kommissionsmehrheit war deshalb nicht nachvollziehbar, wa-\nrum  ausgerechnet  am  Zürichsee,  wo  der  Handlungsbedarf  betreffend \nZugänglichkeit für die Bevölkerung am grössten ist, der ursprüngliche \nVorschlag  der  Vernehmlassung  so  abgeschwächt  worden  ist.  Dabei \nwurden von der Verwaltung mit der «Region Zürichsee 2050» ausge-\nzeichnete Grundlagen erarbeitet und der Zürichseeweg fand auch Ein-\ngang in den Verkehrsrichtplan. Vor einem Jahr haben wir hier in die-\nsem Saal dem ersten zusammenhängenden Abschnitt eines gemeinde-\nübergreifenden  Seeuferweges  von  Wädenswil  bis  Richterswil  zuge-\nstimmt.  \n40 Prozent der kantonalen Bevölkerung leben in den Gemeinden rund \num den Zürichsee. Es kann doch nicht sein, dass die Interessen einiger \nweniger  Besitzerinnen  und  Besitzer  von  Seegrundstücken,  meist  auf \nKonzessionsland, welche klare Regelungen bezüglich einer allfälligen \nZugänglichkeit beinhalten, höher gewichtet werden als die übergeord-\nnete  Gesetzgebung  und  vor  allem  die  Erholungsbedürfnisse  der  Be-\nvölkerung.  Bei  einem  Teil  der  Einwendungen  kam  jedoch  auch  die \nSorge über die Unversehrtheit der Flora und Fauna entlang von emp-\nfindlichen Uferpartien zum Ausdruck. Um diesem berechtigten Anlie-\ngen des Naturschutzes Rechnung zu tragen, haben wir in der Kommis-\nsion  die  modifizierte  Formulierung  gefunden,  indem  wir  sagen,  dass \ndie  öffentlich  zugänglichen  Flächen  auszudehnen  und  durch  Wege \nmöglichst  nahe  am  See  zu  verbinden  sind.  «Möglichst  nahe»  heisst \neben genau, dass ein gebührender Abstand zum Beispiel zu Schilfgür-\nteln oder Vogelbrutgebieten einzuhalten ist. Das heisst aber eben ge-\nnau  nicht,  dass  Joggerinnen  und  Jogger  und  Erholungssuchende  … \n(Die Redezeit ist abgelaufen.) \n \n \n", "Adrian Bergmann (SVP, Meilen): Bei diesem Kapitel gilt es die ver-\nschiedenen  Interessen  korrekt  abzuwägen.  So  steht  hier,  es  seien \nräumlich  differenziert  attraktive  Erholungs-,  Natur-  und  Landschafts-\nräume zu schaffen. Das ist auch im Sinne der SVP-Politik und gegen \ndiesen Texteintrag hat die SVP nichts einzuwenden. Ein durchgehen-\nder Seeuferweg direkt am See ist wohl wünschbar, steht aber dem ho-\nhen  Stellenwert  des  Schutzes  des  Privateigentums  entgegen.  Wann \nimmer sich die Möglichkeit ergibt, den Seeuferzugang der Öffentlich-\nkeit zu ermöglichen, dann sollten der Kanton und die Gemeinden die-\nse Chance nutzen, damit der Seeuferweg möglichst oft direkt am See \nerstellt werden kann. Solche Gelegenheiten, so sie sich ergeben, wer-\nden  bereits  heute  oft  auch  wahrgenommen.  Auch  Planwirtschaft  hat \naber  ihre  Grenzen,  und  diese  Grenze  ist  der  Schutz  des  Privateigen-\ntums,  welches  einem  durchgehenden  Seeuferweg  direkt  am  See  ent-\ngegensteht.  Teure,  nicht  finanzierbare  Enteignungsverfahren  sind \nnicht  die  Lösung.  Pragmatisches,  von  Fall  zu  Fall  schrittweises  Vor-\ngehen  ist  gefragt.  Wir  unterstützen  deshalb  den  realistischen  und \nmachbaren  Minderheitsantrag  mit  der  Formulierung,  dass  die  öffent-\nlich zugänglichen Flächen auszudehnen sind.  \n \n", "Peter Schulthess (SP, Stäfa): Ich möchte, wie Monika Spring das auch \nschon  gemacht  hat,  auf  das  übergeordnete  Recht  verweisen  in  dieser \nFrage.  Zum  einen  haben  wir  in  der  «Vision  Zürichsee  2050»  fest-\ngehalten, dass der See als Erholungs- und Naturraum gestärkt werden \nsoll. Monika Spring hat auch auf das Bundesgesetz über die Raumpla-\nnung verwiesen. Das sieht unzweifelhaft vor, dass See- und Flussufer \nfreizuhalten sind sowie öffentlich zugänglich gemacht werden sollen. \nUnd die Begehung der Ufer soll erleichtert werden. \nEs  wird  nun  vonseiten  der  FDP  und  vonseiten  der  SVP  votiert,  dass \nman  diese  Ufer  dort  nicht  öffentlich  zugänglich  machen  könne,  wo \nsogenannter Privatbesitz vorliege. Ich möchte Sie daran erinnern, dass \nhier  der  Begriff  des  Privateigentums  sträflich  strapaziert  wird.  Man \nübergeht wissentlich, dass die meisten Parzellen, die hier als Privatei-\ngentum  genannt  werden,  auf  sogenanntem  Konzessionsland  stehen, \nauf Konzessionen notabene, wo unzweifelhaft und unmissverständlich \ndas  Servitut  geschrieben  steht,  dass  im  Falle  einer  Errichtung  eines \nSeeuferweges  dieses  Gelände  entschädigungslos  zur  Verfügung  ge-\nstellt werden soll. Das ist nicht in allen Konzessionen so, aber in sehr \nvielen.  Ich  habe  einige  davon  selber  lesen  können;  sie  sind  nämlich \neinsehbar.  Konzessionsland  mit  Servituten  ist  nicht  gleich  Privatbe-\n \nsitz; das möchte ich Ihnen sagen. Glauben Sie nicht, was die FDP und \ndie SVP hier vorbeten.  \nIch  möchte  auch  auf  den  Verkehrsrichtplan  verweisen.  Wir  können \nnicht über den Landschaftsrichtplan den Verkehrsrichtplan aushebeln. \nUnd im Verkehrsrichtplan ist der Seeuferweg enthalten. Er ist so ent-\nhalten, dass er eben möglichst nahe am See verläuft. Diese Formulie-\nrung  bringt  im  Übrigen  genau  das zum  Ausdruck und ist kompatibel \nmit allen Gründen, die hier gesagt wurden, dass man verschiedene In-\nteressen abwägen müsse. Mit dieser Formulierung wird übrigens auch \nkeine  einzige  Enteignung  möglich  sein.  Hören  Sie  auf  mit  diesem \nSchwarzmalen!  Es  geht  um  einen  Richtplan.  Und  es  geht  darum,  die \nWege möglichst nahe am See zu verbinden. Das erlaubt, die Richtpla-\nnung im Verkehrsrichtplan einzuhalten, wo nämlich an gewissen Stü-\ncken  der  Weg  gar  nicht  direkt  am  Ufer  vorgesehen  ist,  wie  Sie  ganz \ngenau wissen. \nCarmen Walker Späh, Sie haben für die FDP in der Eingangsdebatte \neinen Appell an die Verantwortung gerichtet, das Interesse der Öffent-\nlichkeit in Abwägung zu Einzelinteressen müsse abgewogen werden. \nIch bitte Sie, dieses Prinzip auch am Zürichsee zu beachten. Hier ver-\ntritt die FDP, unterstützt durch die SVP, nämlich eine unerhörte Parti-\nkularinteressenpolitik privater Seeanstösser.  \nWenn  Beat  Walti  in  der  Zürichsee-Zeitung  gar  sagt,  dass  private \nSeenstösser, die eventuell einen Seeuferweg am Ufer entlang erleiden \nmüssten, zu den Unterprivilegierten in unserem Kanton gehören (Hei-\nterkeit), dann zeigt das, in was für abgehobenen Gesellschaftsschich-\nten er verkehrt.  \nIch bitte Sie, stimmen Sie dem Mehrheitsantrag der Kommission zu.  \n \n", "Maria  Rohweder  (Grüne,  Uetikon  a.  S.):  Die  Grünen  waren  ent-\ntäuscht,  als  der  Regierungsrat  in  der  Überarbeitung  des  Vernehmlas-\nsungsentwurfs  den  Satzteil  mit  den  direkt  am  See  zu  schaffenden \nWegverbindungen  ersatzlos  strich.  Damit  folgte  er  offenbar  dem \nWunsch vieler Bürgerlicher. Das Begehren dahinter ist offensichtlich \nder höhere Schutz von privaten Interessen. Der Richtplan soll also da-\nzu benutzt werden, die privilegierte Wohnlage der privaten Seeanstös-\nser vor öffentlichen Interessen zu schützen. Dies steht im Widerspruch \nzum Bundesrecht, wonach See- und Flussufer freigehalten und öffent-\nlicher  Zugang  und  Begehung  erleichtert  werden  sollen.  Der  bundes-\nrechtliche  Grundsatz  darf  nicht  ausgehebelt  werden.  Er  ist  nicht  ein-\n \nfach  ein  Luxus,  sondern  darin  begründet,  dass  Gewässer  Funktionen \nhaben,  die  nicht  anderweitig  erfüllt  werden  können.  In  der  «Vision \nZürichsee  2050»  kommt  dies  sehr  eindrücklich  zum  Ausdruck.  Eine \nBestandesaufnahme  hat  ergeben,  dass  82  Prozent  des  Zürcher  See-\nufers  künstlich  oder  stark  beeinträchtig  sind  und  ein  beachtliches \nAufwertungspotenzial  besteht  bezüglich  Ökologie,  Erholung  und \nLandschaftsbild. Auch wenn die privaten Seeanstösser in den Konzes-\nsionsverträgen  dazu  verpflichtet  wurden,  die  Uferpflege  zu  überneh-\nmen,  so  erhielten  sie  die  Ufer  nicht  ausschliesslich  zur  privaten  Nut-\nzung  zugesprochen.  Jede  Konzession  wurde  mit  einem  Nutzungs-\nzweck  vergeben.  Gleichzeitig  traf  der  Kanton  mit  Baubewilligungs-\nvorbehalten  und  der  Schaffung  von  Wegrechten  die  notwendigen \nVorkehrungen  zur  Wahrung  der  öffentlichen  Interessen.  Diese  haben \nnoch immer ihre Gültigkeit. Weil die Bevölkerungszahl stetig wächst, \nhaben nebst Landschaftsbild und Ökologie auch die vielfältigen Erho-\nlungsmöglichkeiten  einen  wachsenden  Stellenwert.  Es  ist  völlig  klar, \ndass dabei die verschiedenen öffentlichen und privaten Interessen ge-\ngeneinander abzuwägen sind. Beispielsweise ist die Besucherlenkung \nin sensiblen Ufergebieten unbedingt notwendig.  \nIn  den  Richtplänen  braucht  es  konkrete  Formulierungen.  Der  Text, \nwie er in der Vorlage 4533a vorgeschlagen wird, ist eine weitgehende \nWiederherstellung des ursprünglichen Textes. Er ist ein Kompromiss, \nder  von  der  Mehrheit  der  Kommission  getragen  wird  und  dem  auch \ndie Grünen und die AL zustimmen. Den unseligen Minderheitsantrag \nder FDP lehnt die Grüne Fraktion entschieden ab.  \n \n", "Beat Walti (FDP, Zollikon): Ich möchte auf einige Punkte kurz einge-\nhen, die hier aufgeführt wurden. Es ist nicht erstaunlich, dass sich ge-\nnau  an  diesem  Thema  auch  eine  emotionale  Debatte  entlädt,  wie  das \nletzte Votum von Peter Schulthess gezeigt hat, zum Beispiel die Frage \nder  Privilegierung.  Sie  verkennen  einfach  die  reale  Situation  dieser \nSeeliegenschaften.  Sie  sind  sich  doch  sicher  auch  bewusst,  wie  nahe \nverschiedene Liegenschaften an See und Strasse stehen. Und das Ein-\nzige, was ich in diesem besagten Interview gemeint habe, ist, dass zu-\nsätzlich  zur  Lärmbelastung  durch  die  Seestrasse  und  häufig  auch \ndurch  die  Bahnlinie  eine  öffentliche  Begehung  des  Uferstreifens  ein-\nfach zu einer Situation führt, die vielleicht nicht eine Unterprivilegie-\nrung  in  Ihrem  Sinne  darstellt,  aber  die  dann  höchstens  noch  eine  ge-\nwöhnliche Wohnlage macht aus Liegenschaften, die unter völlig ande-\nren  Vorzeichen  erworben  wurden.  Das  ist  auch  noch  ein  Punkt  für \n \nMonika Spring. Dass sie das als Altkommunistin nicht gerade im Blut \nhat,  verstehe  ich  auch.  Aber  das  übergeordnete  Recht  schliesst  auch \nein,  dass  eine  Rückwirkung  grundsätzlich  ausgeschlossen  ist  und  die \nVerhältnisse  zu  berücksichtigen  sind,  unter  denen  eine  aktuelle \nRechtslage geschaffen wurde. Diese Konzessionen sind nicht einfach \nKonzessionen,  die  man  per  Anmeldeformular  hat  erhalten  können, \nsondern sie sind sehr häufig in der überwiegenden Zahl der Fälle echte \nGegenleistungen  für  Abtretungen  beispielsweise  von  Land  im  rück-\nwärtigen  Bereich  von  Grundstücken,  die  zur  Verbreiterung  der  See-\nstrassentrasse  benötigt  wurden.  Also  hier  bitte  ich  Sie  einfach,  nicht \nunnötig  die  Rechtswelt  zu  strapazieren.  Im  Übrigen  können  wir  uns \ndie restliche Debatte sparen; das werden die Gerichte klären, auch in \nZukunft, so wie sie das in der Vergangenheit gemacht haben. Die Pra-\nxis steht hier auf guten Füssen.  \nNoch  eine  Bemerkung  zum  Kompromiss  Seeuferweg  Wädens-\nwil−Richterswil. Ich kann mich auch noch gut an diese Debatte erin-\nnern.  Woran  ich  mich  auch  erinnern  kann,  ist  der  Preis  für  diesen \nWeg. Das waren 7,5 Millionen Franken, wenn ich mich richtig erinne-\nre. Wenn ich das extrapoliere auf die Uferlinie des ganzen Zürichsees, \ndann komme ich locker auf einen Betrag von 300 Millionen Franken. \nUnd das berücksichtigt noch nicht den Umstand, dass diese Uferlinie \nbei  besagtem  Weg  sehr  wenig  besiedeltes  Gebiet  umfasst  hat.  Sie \nkönnen  sich  selber  ausmalen,  was  die  Konsequenzen  wären  in  dicht \nbesiedelten  Gegenden  mit  Entschädigungsfolgen,  die  hier  eintreten \nwürden.  \nIch  möchte  zum  Schluss  also  doch  sagen  –  in  einem  versöhnlichen \nSinne und nochmals, was Carmen Walker Späh bereits gesagt hat: Es \ngeht  uns  wirklich  darum,  einem  echt  verstandenen  öffentlichen  Inte-\nresse an einem qualitativ möglichst guten Seezugang hier zum Durch-\nbruch  zu  verhelfen.  Wir  stellen  einfach  in  Abrede,  dass  ein  Weg  am \nSeeufer, an der Wasserkante, in jedem Fall der beste Weg dazu ist. Ich \ndenke, wenn Sie in der Bevölkerung herumfragen, gerade auch in den \nGemeinden,  die  sich  mit  Seeuferkonzepten  sehr  intensiv  befassen, \ndann  werden  Sie  feststellen,  dass  Parks,  Schiffwässerungsanlagen, \nBadeanstalten  und  dergleichen  sehr  viel  mehr  öffentliches  Interesse \nfreisetzen und Eingriffe rechtfertigen, als dies ein grosser Weg je tun \nkann. Ich möchte hier auch für genügend Gestaltungsfreiraum für die \nGemeinden  sprechen,  die  letztlich  direkt  betroffen  sind,  die  Anstös-\nsergemeinden,  die  einen  grossen  Teil  der  Konsequenzen  unserer \nRichtplanung hier dann letztlich ausbaden sollen. Überlassen Sie auch \n \ndiesen  noch  den  nötigen  Handlungsfreiraum,  damit  sie  hier  etwas \nSinnvolles gestalten können.  \nIn  diesem  Sinne  bitte  ich  Sie,  den  Minderheitsantrag  von  Carmen \nWalker Späh und anderen zu unterstützen. Ich danke Ihnen.  \n \n", "Die Beratungen werden unterbrochen.  \n \n", " \n", "", "", "Markus Späth (SP, Feuerthalen): Erstaunliches hat sich letzte Woche \nereignet: Hunderte von Studierenden protestieren trotz Bologna-Stress \ngegen  eben  diesen  und  andere  Missstände  an  der  Universität.  Noch \nerstaunlicher:  Anders  als  vor  einer  Woche  in  diesem  Saal,  sind  bis \njetzt Forderungen ausgeblieben, die aufmüpfigen Studierenden hart zu \ndisziplinieren. Im Gegenteil, die Kritik der Hörsaalbesetzer ist bisher \nauf viel Verständnis gestossen. Von ganz Rechts ertönte gar der ulti-\nmative Ruf, Bologna insgesamt auf dem Misthaufen der Geschichte zu \nentsorgen. So radikal sind unsere Forderungen nicht. Bologna ist Rea-\nlität,  eine  Rückkehr  zu  Vor-Bologna-Zeiten  steht  nicht  ernsthaft  zur \nDebatte. Dies vorausgeschickt, stellen wir hier aber in aller Deutlich-\nkeit Folgendes fest:  \nViele der studentischen Forderungen sind berechtigt. Die Betreuungs-\nverhältnisse an den grössten Fakultäten sind problematisch. Sie halten \ndem  Vergleich  mit  den  übrigen  schweizerischen  Universitäten  bei \nWeitem  nicht  stand.  Die  Umsetzung  der  Bologna-Reform  ist  insbe-\nsondere  in  den  Massenstudiengängen  alles  andere  als  optimal.  Ein \nunwürdiges,  kurzatmiges  Prüfungswesen  greift  um  sich,  Bologna \ndroht  zu  einem  billigen  Disziplinierungsinstrument  zu  verkommen. \nDie Selektion wird verschärft ohne zu garantieren, dass auch die wirk-\nlich  Geeigneten  ausgewählt  werden.  Der  wachsende  Druck  lastet \nschwer, vor allem auf den Werkstudenten, die ihr Studium immer we-\nniger  selber  finanzieren  können.  Dass  der  Kanton  Zürich  über  ein \nquantitativ  völlig  ungenügendes  Stipendienwesen  verfügt,  macht  die \nSache noch schlimmer.  \nDagegen  protestieren  einige  Hundert  Zürcher  Studierende.  Die  ge-\nwählte  Form  der  Hörsaalbesetzung mag  billige  Imitation  sein.  Tatsa-\nche  ist:  Erstmals  nehmen  die  Medien  und  eine  breite  Öffentlichkeit \n \nzur Kenntnis, dass an der Zürcher Alma Mater nicht alles so toll be-\nstellt  ist,  wie  man  das  gerne  hätte.  Seit  Jahren  machen  wir  auf  diese \nProbleme  aufmerksam.  In  der  KBIK  (Kommission  für  Bildung  und \nKultur), aber auch in der ABG (Aufsichtskommission Bildung und Ge-\nsundheit)  haben  wir  die  untragbaren  Betreuungsverhältnisse  und  die \nungenügenden Stipendienleistungen mehrfach thematisiert. Passiert ist \nwenig bis nichts. Wir erwarten von der Regierung, vom Universitäts-\nrat  und  der  Universitätsleitung,  dass die  studentische  Kritik  ernst  ge-\nnommen  wird.  Wir  verlangen,  dass  unsinnige  Prüfungskaskaden \nraschmöglichst  beseitigt  werden.  Wir  fordern,  dass  in  den  nächsten \nJahren in den Ausbau des Mittelbaus investiert wird, vor allem in je-\nnen  Fachrichtungen  mit  besonders  schlechten  Betreuungsverhältnis-\nsen.  Wir  rufen  die  Studierenden  dringend  auf,  ihre  gesetzlich  garan-\ntierten, legalen Mitwirkungsrechte offensiv auszuüben. Dass mangels \nKandidierender  mehr  als  ein  Dutzend  Sitze  im  Studentenrat  bei  den \nWahlen  in  diesem  Monat  nicht  besetzt  werden  konnten,  stellt  dem \nWillen  der  Studierenden  zur  demokratischen  Partizipation  nicht  eben \nein gutes Zeugnis aus. Wir appellieren vor allem aber an alle Fraktio-\nnen hier im Rat, bei der Budgetdebatte jedem Versuch, der Universität \nweitere Millionen zu entziehen, eine Abfuhr erteilt wird. Die Reform \nder Bologna-Umsetzung werden wir weiterhin kritisch begleiten. Wir \nbleiben dran.  \n \n", "", "", "Willy Haderer (SVP, Unterengstringen): Nachruf auf letzten Montag, \nAufsichtsberichte zu den Jahresberichten von Uni und Fachhochschu-\nle, Lärmpegel im Rahmen des Vorjahres und wie bei anderen Rechen-\nschaftsberichtabnahmen. Die Bildungsfraktion zu meiner Rechten be-\nkundet ihr Interesse besonders lautstark.  \nNun, wie verhält es sich doch mit den wichtigsten Aufgaben des Par-\nlamentes?  Steht  in  unseren  Satzungen  nicht  so  etwas  Seltsames  wie \n«Wichtigste  Aufgabe  des  Parlamentes  ist  nebst  Gesetzesberatungen \ndie  Aufsicht  über  Regierung,  Verwaltung  und  deren  Institutionen»? \nDie  ABG  hat  ihre  Verantwortung  in  vielen  Sitzungen,  mit  vertieften \nBefragungen,  Recherchen  und  Diskussionen  wahrgenommen  und  Ih-\nnen Bericht erstattet. War dies nur für das Protokoll? Nun, Sie haben \ndie Berichte einstimmig durchgewinkt. Dienstagmorgen: Alle Zeitun-\ngen  berichten  über  die  Kantonsratsratssitzung,  vorwiegend  über  Be-\n \nlanglosigkeiten  wie  abgelehnte  Postulate  oder  andere  Nichtigkeiten, \nnoch  lieber  über  persönliche  Kuriositäten.  Es  reichte  dann  noch  zu \neiner  Zeile  −  «Die  Jahresberichte  von  Uni  und  Fachhochschule  wur-\nden genehmigt.» −, nicht mehr und nicht weniger als bei den Berich-\nten von Kirchen, Zürcher Kantonalbank und anderen Institutionen.  \nDoch dann sassen einige Studenten auf die Treppen der Uni, assen ihr \nSandwich in den Hörsälen und erklärten diese als besetzt. Sie schwa-\nfelten etwas über «die Bologna-Reform abschaffen». Nun kamen sie. \nDie Journalisten stellten wenigstens die richtigen Fragen: «Was wollt \nIhr  eigentlich?»  Mit  den  Antworten  konnten  sie  dann  richtigerweise \nnichts  anfangen.  Über  Schlagworte  wie  «Studiengebühr  abschaffen», \n«Präsenzkontrolle abschaffen», «Mehr Geld für die Uni», «Keine ad-\nministrative  Belästigung  der  Studierenden»  und  «Abschaffung  der \nPrüfungen» kam ja auch nichts Brauchbares, also Funkstille.  \nAm Wochenende befasste sich die Presse dann doch noch mit Bolog-\nna. Sie kam dann auch nicht auf andere Aussagen, als eine Woche zu-\nvor  die  Aufsichtskommission  des  Kantonsrates  sie  präsentierte.  Wa-\nrum,  meine  Damen  und  Herren  Presseberichterstatter,  haben  Sie  die \nGelegenheit,  über  Bologna  zu  schreiben,  nicht  …  (Die  Redezeit  ist \nabgelaufen.) \n \n", "", "", "", "Urs  Hans  (Grüne,  Turbenthal):  Die  Medienmitteilung  der  Gesund-\nheitsdirektion Zürich anlässlich der Pressekonferenz vom 19. Novem-\nber  2009  über  den  Bericht  der  unabhängigen  Untersuchungskommis-\nsion  zu  Blauzungenimpfschäden  gleicht  einem  Betrug  an  den  vielen \nbetroffenen  geschädigten  Bauernfamilien.  Der  Bericht  wurde  durch \nRegierungsrat  Thomas  Heiniger  absichtlich  falsch  interpretiert  und \ndient  einzig  und  allein  dem  Reinwaschen  dieser  vom  Veterinäramt \nverantwortlichen Zwangsmassnahme. Gemäss dieser Mitteilung könne \ndie Impfung als Direktursache für Gesundheitsprobleme ausgeschlos-\nsen werden. Im Vorfeld hatte sich bereits der Zürcher Bauernpräsident \nHans Staub klar von dieser Aussage distanziert. Erfreulicherweise ta-\nten  dies  auch  die  übrigen  Mitglieder  dieser  Kommission  und  zeigten \nauf,  dass  die  Impfung  als  wesentlicher  Zusatzfaktor  durchaus  zu  be-\ndeutenden  Schäden  führen  kann.  Der  Berichtverfasser  Professor  Mi-\nchael  Hässig  bestätigte  auch,  dass  sich  Impfschäden  weit  länger  aus-\n \nwirken können als die bisher behaupteten zehn Tage. Weiter sagte er \naus, es sei schwierig aufgrund der schwachen Datenlage, retrospektiv \nfür das Jahr 2008 Untersuchungen zu machen. Da stellt sich die Frage: \nWeshalb  hat  denn  Frau  Vogel  (Kantonstierärztin  Regula  Vogel)  im \nJahr 2008 die sich häufenden Schäden nach Impfung nicht sofort seri-\nös abgeklärt und transparent darüber berichtet?  \nAuch  die  Hauptaussage  des  Berichts,  wonach  die  Tiere  auf  den  vier \nuntersuchten Betrieben bereits vor der Impfung klinische oder subkli-\nnische Probleme gehabt hätten, ist höchst fragwürdig. Erstens vernei-\nnen dies die betroffenen Betriebsleiter vehement. Zweitens wäre es − \nwäre  dem  so  gewesen  −  aus  veterinärmedizinischer  Sicht  unzulässig \ngewesen,  diese  Tiere  überhaupt  zu  impfen.  Denn  kranke  Tiere  impft \nman nicht, so viel weiss jedes Kind. Demzufolge trägt dieses Amt klar \ndie  volle  Verantwortung  für  die  Schäden  auf  den  vier  untersuchten \nBetrieben.  \nWir fordern vom Regierungsrat die sofortige und wortgetreue Umset-\nzung  des  mit  135  Stimmen  überwiesenen  dringlichen  Postulates \n34/2009,  welches  explizit  Schadenersatz  für  Impfschäden  gemäss \nstandardisierter Vollkostenrechnung verlangt, auch für das Jahr 2008. \nBesten Dank.  \n \n \n", "Die Beratungen werden fortgesetzt. \n \n", "Josef Wiederkehr (CVP, Dietikon): Die CVP ist der Meinung, dass der \nZürichsee  ein  wichtiges  Erholungsgebiet  ist.  Die  Zugänglichkeit  des \nSees geniesst einen hohen Stellenwert. Es geht uns aber nicht darum, \ndass kompromisslos das gesamte Ufer zugänglich gemacht wird, ohne \ndass  die  Gegebenheiten  vor  Ort  sinnvoll  in  die  Abwägungen  einge-\nbracht werden können. Wir sind der Meinung, dass die Formulierung \n«möglichst  nahe  am  See»  einen  ausreichenden  Spielraum  zulässt. \nNicht in jedem Fall ist ein Weg direkt am See für die Allgemeinheit \ndie  vorteilhafteste  Lösung.  Mit  der  in  der  Vorlage  vorgeschlagenen \nFormulierung kann und soll Rücksicht auf sensible Naturschutzgebie-\nte  sowie  das  Privateigentum  genommen  werden.  Dies  soll  auch  ent-\nsprechend zuhanden der Materialien festgehalten werden. Wir werden \nden Minderheitsantrag deshalb ablehnen. \n \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Ich muss Ihnen einfach sagen: \n95  Prozent  des  Zürichseeufers  sind  aufgeschüttete  Seefläche,  also \nLand im öffentlichen Besitz, 5 Prozent sind Privateigentum im genau \nrechtlichen Sinn. Wissen Sie was? Diese 5 Prozent müssen wir nicht \nenteignen.  Die  stehen  einem  Seeuferweg  nicht  im  Weg.  Das  ist  also \nnicht  das  Problem,  dieses  Argument  der  Enteignung  greift  einfach \nnicht, Beat Walti. Was nicht angeht, ist das Prinzip, das wir hier erle-\nben und das hier dokumentiert wird und das heisst: Wer hat, dem wird \ngegeben.  Wer  Konzessionsland  benutzen  darf,  also  hat,  der  soll  jetzt \nfast gratis für einen Pappenstiel zu wertvollem öffentlichen Gut kom-\nmen; nach den Steuerprivilegien jetzt auch noch die Landprivilegien. \nIch  sage  Ihnen:  Immer  weniger  Leute  verstehen  das,  immer  weniger \nLeute können Ihnen folgen.  \nDie FDP behauptet wider besseres Wissen gar, es gebe eine Gerichts-\npraxis,  die  die  Privatisierung  von  Konzessionsland  schütze.  Das \nstimmt  nicht,  das  ist  falsch,  das  ist  wissentlich  eine  falsche  Behaup-\ntung! Mir liegt ein Bundesgerichtsentscheid vor – es ist der Bundesge-\nrichtsentscheid 127 II 69 – und der ist nicht 100 Jahre alt, er ist vom \n30.  Oktober  2000.  Ich  bitte  Sie  um  Ruhe,  dann  muss  ich  nicht  so \nschreien.  (Heiterkeit. Der Geräuschpegel ist unverändert hoch.) Die-\nser Bundesgerichtsentscheid hält eindeutig fest, dass eine ewige Kon-\nzessionsdauer unzulässig sei, beziehungsweise dass Wasserrechtskon-\nzessionen nach heutigem Recht zwingend zu befristen seien. Dies er-\ngebe sich aus dem Grundsatz der Unveräusserlichkeit der öffentlichen \nGewalt.  Konzessionen  werden  also  nie  Privatrecht.  95  Prozent  des \nSeeufers werden also nie Privatbesitz.  \nAber Konzessionen können neu verhandelt werden. Das ist es, was die \nMehrheit der Kommission mit ihrem Antrag will. Das ist es, was Sie \nverhindern  wollen.  Wir  wollen  nichts  anderes,  als  zu  verhandeln,  als \ndiesem  Seeuferweg  endlich  zum  Durchbruch  zu  verhelfen.  Seit  25 \nJahren ist er im Richtplan eingetragen, aber es ist klar: Wo kein Wille \nist, ist kein Seeuferweg. Sie unterstellen uns, mit Emotionen zu arbei-\nten. Sie malen aber den Teufel der Enteignung an die Wand, ohne dass \nes  einen  Grund  gäbe  dazu.  Es  wird  keine  Enteignung  in  dem  Sinne \nzwingend nötig sein, um den Seeuferweg zu realisieren.  \nCarmen Walker Späh und Beat Walti, wir haben das Gesetz auf unse-\nrer  Seite.  Wir  haben  die  besseren  Argumente.  Wir  brauchen  keine \nEmotionen. Wir möchten ehrlich sein und einen ehrlichen Satz in die-\nsen Richtplantext schreiben. Er ist moderat und pragmatisch. Er sagt, \ndass  die  Seeplätze  durch  Wege  möglichst  nahe  am  See  zu  verbinden \n \nseien.  Das  ist  nun  wirklich  sehr  pragmatisch,  sehr  sachlich.  Ich  bitte \nnun  wirklich  die  Mehrheit  in  diesem  Saal:  Seien  Sie  ehrlich!  Schrei-\nben  Sie  diesen  ehrlichen  Satz  in  den  Text  des  Richtplans.  Fallen  Sie \nnicht auf die Schaumschlägerei der anderen Seite herein, die den Ent-\neignungsteufel an die Wand malt, wo es gar keinen Enteignungsteufel \ngibt. Ich wiederhole noch einmal: Das Recht ist auf unserer Seite. Wir \nhaben  eindeutig  die  besseren  Argumente.  Ich  danke  Ihnen,  wenn  Sie \nhelfen, den Seeuferweg endlich zu realisieren.  \n \n", "Michèle Bättig (GLP, Zürich): Der Antrag verlangt, dass der Seeufer-\nweg Zürich nicht möglichst dem See entlang geführt werden soll. Es \ngeht  um  die  Bewahrung  von  Privatbesitz,  dass  Seeanstösser  nicht  ei-\nnen  Teil  ihres  Landes  für  die  Öffentlichkeit  zur  Verfügung  stellen \nmüssen.  Wir  sind  hingegen  der  Meinung,  dass,  wo  immer  möglich, \nWege möglichst nahe am See realisiert werden sollen. Die Formulie-\nrung  ist  sehr  moderat.  Sie  ist  im  Interesse  der  Öffentlichkeit  und  er-\nhöht  den  zur  Verfügung  stehenden  Erholungs-  und  Naturraum.  Wir \nunterstützen den Minderheitsantrag nicht.  \n \n", "Marcel Burlet (SP, Regensdorf): Also schauen Sie doch auch ein biss-\nchen über die Grenzen des Kantons Zürich und nicht nur auf den See-\nuferweg  des  Zürichsees.  Sie  kennen  sicher  den  Verein  «Rives  publi-\nques». «Rives publiques» will in den nächsten zwei Jahren in die Of-\nfensive gehen und sämtliche Ufer von Schweizer Seen öffentlich zu-\ngänglich machen. Darum geht es heute nicht. Aber wir sollen uns ein \nbisschen  auf  den  Weg  dazu  machen  –  darum  geht  es  −,  wie  es  die \nMehrheit will.  \nWas  heisst  denn  «gebührend  Rücksicht  nehmen»?  Einige  von  Ihnen \nauf der rechten Seite wollen doch ausschliesslich auf die Grundeigen-\ntümer Rücksicht nehmen lassen; das werfe ich Ihnen vor. Ich bin kein \nZürichseebub, ich bin keine Seegurke, ich bin in der Stadt Zürich auf-\ngewachsen und wohne jetzt in Regensdorf. Und an meinem See, dem \nKatzensee, gibt es keine privaten Besitzer. Da gibt es keinen privaten \nSeeuferweg  und  nichts.  Es  ist  alles  öffentlich  zugänglich,  man  sollte \nnicht  durchs  Schilf;  ich  weiss  das.  Aber  sonst  merke  ich  die  grossen \nUnterschiede zum Zürichsee. Die Zeit arbeitet übrigens gegen das Pri-\nvateigentum,  das  beruhigt  mich.  Ich  habe  gesagt:  Werfen  Sie  einen \nBlick über den Kanton Zürich hinaus. Schauen Sie zum Beispiel mal \nauf  den  Bodensee.  70  Prozent  des  Sankt  Galler  Ufers  am  Bodensee \n \nsind öffentlich. Ich bin mit meiner Sekundarklasse rund um den Bie-\nlersee  gefahren.  Praktisch  überall  kann  das  Velo  zirkulieren.  Es  gibt \npraktisch  nirgendwo  private  Seeufer  oder  privates  Gelände.  Und  am \nLac de Neuchâtel ist es genau gleich.  \nHier hat der Zürichsee massiv Nachholbedarf. Darum sollten wir die-\nsen Satz nicht streichen. Es sollte heissen «und durch Wege möglichst \nnahe am See zu verbinden». Darum mein Appell an die VSP – nicht \ndie FDP oder die SVP, sondern die VSP −, die Vereinigte Seeanstös-\nserpartei,  wie  ich  sie  nenne:  Springen  Sie  über  Ihren  Schatten!  Die \nWege sind möglichst nahe am Zürichsee zu führen.  \n \n", "Theo Toggweiler (SVP, Zürich): Ich habe jetzt lange zugehört. Ich un-\nterstütze unseren Minderheitsantrag. Ich habe lange zugehört, aber ich \nmöchte  hier  noch  etwas  einbringen.  Julia  Gerber  Rüegg  hat  gesagt, \ndass sie nun schon seit 25 Jahren dafür kämpft. Warum eigentlich? Ich \nkann mir heute noch nicht vorstellen, was der Nutzen sein soll. Höchs-\ntens wird dann der Uferbereich noch mehr verschmutzt. Was Sie ver-\ngessen haben in den letzten 25 Jahren, was allein dann die Folgekos-\nten wären und – passen Sie auf – die Unterhaltskosten. Wir bauen da \nSeeuferwege.  Die  müssen  dann  gereinigt  werden.  In  fünf  Jahren \nkommt sie dann noch, man müsse eine Beleuchtung einführen. Dann \nsind die Grünen wieder dagegen, weil man alles verdunkeln will und \nweil es nicht gut sei für den Fischbestand. Dann kommen die Natur-\nschützer. Aber überlegen Sie mal, was die Folgekosten sind, wenn je-\nde Gemeinde – Sie sind auch Gemeindevertreter – die Reinigung für \neinen  Seeuferweg  zahlen  muss,  der  eigentlich  sehr  schlecht  benutzt \nwird. Denn dass dort gebadet wird, das wollen Sie ja dann auch nicht \nhaben.  Dafür  braucht  es  vielleicht  grössere  Flächen.  Und  dass  alles \numgenutzt worden ist, sehen wir am Ufer in Zürich, wo Sie sehen, wie \ndie  Landiwiese  eigentlich  heute  belegt  wird,  wo  vor  40  Jahren  das \nSchwimmen  noch  verboten  war.  Überlegen  Sie  sich  das  einmal,  was \neigentlich  der  Nutzen  ist  für  eine  Gemeinde,  für  die  Bürger  und  was \nvor allem die Folgekosten sind. Es wird dann nicht lange dauern, bis \nes dann noch ein Sicherheitsdispositiv für den Abend braucht, wenn es \ndort einmal einzelne Leute hat und das Ganze irgendwie schlecht be-\nsetzt ist.  \nAus  diesem  Grund  meine  ich,  dass  wir  hier  vorsichtig  sein  müssen, \nweil es ja teilweise auch noch Kunstbauten braucht. Da ist der Natur-\nschutz  auch  wieder  dagegen.  Ich  würde  sagen,  wir  sollten  das  sehr \n \nsorgfältig  beobachten  und  uns  überlegen,  welche  Mittel  wir  auch  im \nKanton zu Verfügung haben und was die Folgekosten sind, die dann \nauf uns zukommen. Danke.  \n \n", "Antoine  Berger  (FDP,  Kilchberg):  Ich  wollte  eigentlich  Julia  Gerber \nRüegg  erklären,  wie  das  Konzessionsland  zustande  gekommen  ist, \naber leider ist sie jetzt nicht hier, sie ist draussen. Ich hoffe, dass sie \nbei der Abstimmung dann auch draussen bleibt. (Heiterkeit. Zwischen-\nruf:  «Nein,  dort  ist  sie!»  Julia  Gerber  Rüegg  befindet  sich  im  Rats-\nsaal, aber nicht an ihrem Platz.). Ah gut, dann kann ich es ja erklären. \nDas Konzessionsland wurde vor zum Teil mehr als 100 Jahren erstellt. \nDas war Land, welches die Leute abgeben mussten, weil zum Teil die \nSeestrasse  und  die  Eisenbahn  gebaut  wurden.  Hinter  den  Häusern \nwurde das Land weggenommen und vor den Häusern wurde es wieder \nkompensiert.  Das  ist  wohl  erworbenes  Land,  das  ist  nicht  Land,  das \nsich die Leute zusammengestohlen haben. Das ist Konzessionsland.  \n \n", "Regierungsrat  Markus  Kägi:  Mit  der  Formulierung,  wie  sie  in  der \nKPB  erarbeitet  wurde,  geht  es  darum,  den  Zugang  zum  See  für  die \nBevölkerung  mittel-  und  langfristig  zu  verbessern.  Es  soll  zudem \nmöglich sein, an geeigneten Abschnitten direkt am Ufer entlang spa-\nzieren zu können. Das Ziel ist aber nicht – ich betone: nicht – ein See-\nuferweg, der überall direkt am Wasser geführt wird. Vom Ufer muss \ndort abgewichen werden, wo noch unversehrte natürliche Uferpartien \nbestehen,  wo  überbaute  Privatgrundstücke  und  Schutzobjekte  unver-\nhältnismässig  beeinträchtigt  würden  und  wo  eine  Wegführung  am \nUfer sehr aufwändig wäre. Auch wo an schmalen Uferabschnitten die \nInteressen  von  Erholung  und  Sport  einem  Uferweg  entgegenstehen, \nsind wir der Meinung, dass attraktive Verbindungen etwas weiter weg \nvom See geschaffen werden können.  \n \n", "", "", "", "", "", "", "…  am  grössten  ist.  Bei  Ausdolungen  hat  die  landwirtschaftliche  Be-\nwirtschaftung Vorrang, soweit Fruchtfolgeflächen betroffen sind, wird \nauf Ausdolungen verzichtet.  \nb. … \n \n", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Beim  vorliegenden  Min-\nderheitsantrag geht es um die Ausdolung von Gewässern. Es geht also \nin der Regel um kleine Gewässer, die vielfach im Zeitraum von 1920 \nbis  1950  gefasst  und  in  Röhren  verlegt  wurden.  Der  Zweck  war  da-\nmals  ganz  klar  die  Verbesserung  der  Bewirtschaftungsverhältnisse \nund  die  Sicherung  der  Ernährungssouveränität  in  der  Schweiz.  Nun \nsollen also solche Gewässer wieder offen geführt werden. Mit solchen \nAusdolungen wird es nicht getan sein. Denn wenn ein solches Gewäs-\nser  eine  Gerinnzonenbreite  von  zwei  Metern  erhält,  kommt  dazu \nselbstverständlich wieder beidseitig die viel zitierte Biodiversitätskur-\nve zur Anwendung, das heisst beidseitig ein Bereich von acht Metern. \nMit solchen Massnahmen verschieben wir dann eher schnell als zöger-\nlich eine weitere Ausdehnung zulasten der Fruchtfolgeflächen, die der \nBewirtschaftung verloren gehen.  \nWas  heisst  überhaupt  «die  Ausdehnung  dieser  Flächen»?  Es  braucht \nPflege, Unterhalt, also viel Aufwand. Es braucht dann wieder Exper-\nten  für  die  Überprüfung  der  Biodiversität.  Bekanntlich  darf  sich  die \nNatur  ja  nicht  ohne  Experten  oder  gegen  die  Vorgabe  der  Experten \nentwickeln. Es braucht dann wieder Förderprogramme zugunsten der \nBiodiversität. Es gibt neue Forderungen zur Verbesserung der Biodi-\nversität, Forderungen nach mehr Geld, mehr Experten, mehr Fachstel-\nlen,  mehr  Personal.  Und  weil  es  ja  im  Gleichen  geht,  kommt  dann \nschon bald die nächste Etappe bei der Ausdehnung dieser Biodiversi-\ntätskurve. Dann braucht es wieder mehr Geld et cetera, et cetera, ich \nkann  wieder  vorne  beginnen.  Irgendwann  stehen  wir  dann  wieder  in \neinem Budgetprozess, wie zum Beispiel für das Jahr 2010, den wir in \ndrei  Wochen  vor  uns  haben,  und  es  fragt  sich  dannzumal,  warum  in \nden letzten Jahren der Aufwand im Staatshaushalt fast unbemerkt ge-\nwachsen  ist.  Wie  gesagt,  Fortsetzung  dieser  Geschichte  folgt  in  drei \nWochen  in  diesem  Saal  bei  der  Verabschiedung  oder  Nichtverab-\nschiedung des Budgets 2010.  \nWas wir fordern, ist nun, dass dort, wo tatsächlich Fruchtfolgeflächen \n−  und  nichts  anderes  −  betroffen  sind  und  schönste  Ackerflächen \n \ndurch  solche  Eingriffe  zerstört  werden  sollen,  dass  in  solchen  Fällen \nauf  die  Ausdolung  zu  verzichten  ist;  nur  bei  Fruchtfolgeflächen.  Ich \nbitte Sie also um Zustimmung zum Minderheitsantrag 3.  \n \n", "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Dieser Antrag \nwiederholt die Befürchtung aus Antrag 1, wonach bei Ausdolungen in \nder  Interessenabwägung  zu  viele  Fruchtfolgeflächen  verloren  gehen. \nIch brauche die Argumente von Antrag 1 nicht mehr zu wiederholen. \nDie grosse Mehrheit der Kommission empfiehlt Ihnen Ablehnung des \nMinderheitsantrags.  \n \n", "Eva  Torp  (SP,  Hedingen):  Die  SVP  gewichtet  ihren  Boden  offenbar \nschwerer als das Wasser. Sie verlangt, dass auf Ausdolungen verzich-\ntet wird, wenn Fruchtfolgeflächen betroffen sind. Doch übersieht sie, \ndass  Wasser  eine  der  wichtigsten  Lebensgrundlagen  ist.  Deshalb \nkommt dem Zugang zu und dem Umgang mit der Ressource Wasser \nerste  Priorität  zu.  Damit  sind  auch  Eingriffe  in  die  natürlichen  Was-\nserkreisläufe  gemeint.  Über  ein  Drittel  der  Schweizer  Landesfläche \nwird  landwirtschaftlich  genutzt.  Veränderungen  in  diesem  Wirt-\nschaftsbereich wirken sich unweigerlich auf die Biodiversität und das \nLandschaftsbild  aus.  In  der  Vergangenheit  sind  hier  schon  sehr  viele \nFehler  geschehen.  Anderseits  ist  auch  uns  klar,  dass  die  Bäuerinnen \nund  Bauern  mit  wirtschaftlichen  Herausforderungen  kämpfen  und \ndass  der  Sicherung  der  Nahrungsmittelproduktion  auch  eine  grosse \nBedeutung zukommt.  \nDas alles unter einen Hut zu bringen ist selbstverständlich nicht leicht \nund  wir  sind  in  einem  Punkt  mit  der  SVP  einig:  Fruchtfolgeflächen \nmüssen  geschützt  sein,  das  heisst  nicht  fremdgenutzt,  denn  sie  sind \nagronomisch  besonders  wertvolle  Flächen.  Gemäss  Sachplan  Frucht-\nfolgeflächen  des  Bundes  sind  im  Kanton  Zürich  dauernd  mindestens \n44'400  Hektaren  ackerfähiges  Kulturland  als  Fruchtfolgeflächen  zu \nsichern.  Diese  Forderung  besteht  schon  seit  Februar  1992.  Und  doch \nhat es unser Kanton bis heute nicht einmal geschafft, den Bestand zu \nerheben. Persönlich bezweifle ich schon lange, ob es tatsächlich noch \nso  viele  Hektaren  Fruchtfolgeflächen  im  Kanton  gibt  oder  ob  nicht \nbeträchtliche  Anteile  davon  unter  Beton  liegen.  Aber,  liebe  SVP,  Ihr \nmüsst Euch den Vorwurf gefallen lassen, dass Ihr Euch jetzt bei den \nAusdolungen  sehr  für  die  Fruchtfolgeflächen  ins  Zeug  legt.  Im  Zu-\n \nsammenhang  mit  Strassen  und  Golfplätzen  ist  es  Euch  aber  schlicht-\nweg egal.  \nWir  von  der  SP  lehnen  diesen  Minderheitsantrag  ab,  denn  Fruchtfol-\ngeflächen dürfen nicht gegenüber Wasser ausgespielt werden.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Wie  beim  Minderheitsantrag  1 \ngeht  es  hier  um  den  Konflikt  zwischen  Renaturierung  der  Gewässer \nund  den  landwirtschaftlichen  Anliegen.  Im  Richtplan  steht,  dass  Ge-\nwässeraufwertungen und Ausdolungen primär dort erfolgen sollen, wo \nder Nutzen für die Ökologie oder die Erholungssuchenden am gröss-\nten ist. Die CVP ist der Meinung, dass bei Gewässeraufwertungen und \nAusdolungen keine Einschränkungen gemacht werden sollen; dies aus \nfolgenden vier Gründen: \nErstens: Laut Artikel 32 Absatz 2 des Bundesgesetzes über den Schutz \nvon Gewässern muss der natürliche Verlauf von Gewässern möglichst \nbeibehalten oder wiederhergestellt werden. \nZweitens:  Die  landwirtschaftlichen  Interessen  sind  bereits  ausgiebig \nim  Richtplan  berücksichtigt  worden,  so  zum  Beispiel  unter  Absatz \n3.3a. \nDrittens: Wie bereits erwähnt sollen Ausdolungen nur dort stattfinden \nkönnen, wo sie einen hohen ökologischen Nutzen bringen.  \nViertens:  Durch  Landumlegungen  können  Gewässer  ausgedolt  wer-\nden,  ohne  dass  die  landwirtschaftliche  Nutzung  geschmälert  wird. \nAuch hierfür gibt es Beispiele.  \nWir  werden  den  Minderheitsantrag  ablehnen.  Wir  erwarten  jedoch, \ndass,  was  die  Umsetzung  der  Ausdolungen  anbelangt,  nicht  zuletzt \naufgrund der knappen finanziellen Ressourcen der Gemeinden und des \nKantons ein vernünftiger Fahrplan angewendet werden wird.  \n \n", "Carmen  Walker  Späh  (FDP,  Zürich): Was wir bereits bei der Güter-\nabwägung  bei  Fruchtfolgeflächen  und  Biodiversität  vorgetragen  ha-\nben, das gilt auch für diesen Antrag. Dabei geht es darum, die Frucht-\nfolgequalität  dem  Anliegen  der  Revitalisierung  von  Flüssen  und  Bä-\nchen, sogenannten Ausdolungen, gegenüberzustellen. Auch dies kann \nso nicht funktionieren. Die Fruchtfolgeflächen sind das eine, das An-\nliegen  der  Revitalisierung  das  andere.  In  der  Vergangenheit  wurden \nviele Bäche und Flüsse begradigt, verbaut und eingedolt. Hochwasser-\nereignisse in der jüngsten Vergangenheit haben uns die begrenzte Si-\n \ncherheit,  die  sich  mit  ausschliesslich  technischem  Hochwasserschutz \nerreichen  lässt,  drastisch  vor  Augen  geführt.  Diese  Ereignisse  haben \nauch  zu  einem  Umdenken  geführt.  Besteht  nämlich  die  Möglichkeit, \ngenügend  Raum  für  Gewässer  zu  schaffen,  so  ist  auf  die  Erstellung \nder im Übrigen teuren Bauwerke zu verzichten. Natürliche und natur-\nnahe Gewässer können einen nachhaltigen Hochwasserschutz sichern. \nZudem  sind  so  wiederbelebte  Fliessgewässer  auch  wichtiger  Lebens-\nraum für viele Pflanzen, Tiere und vor allem auch Fische. Den gene-\nrellen  Passus,  dass  die  landwirtschaftliche  Bewirtschaftung  daher  in \njedem Fall Vorrang haben soll, können wir nicht unterstützen. Gerne \nerlaube ich mir die Ergänzung, dass dieser Passus zudem sowohl der \nZürcher Kantonsverfassung in Artikel 105 Absatz 2 wie dem Gewäs-\nserschutzgesetz klar widerspricht. Artikel 38 des Bundesgesetzes über \nden  Gewässerschutz  verbietet  nämlich  ausdrücklich  das  Überdecken \nund das Eindolen von Fliessgewässern. Und die Ausnahmen sind sehr \nstreng formuliert.  \nIch bitte Sie deshalb, den Minderheitsantrag abzulehnen.  \n \n", "Françoise  Okopnik  (Grüne,  Zürich):  Ich  möchte  den  Argumenten, \nwelche  ich  zu  Minderheitsantrag  1  vorgebracht  habe,  nur  zufügen, \ndass nach Gewässerschutzgesetz, welches auch Carmen Walker Späh \nsoeben zitiert hat, Eindolungen sogar ersetzt werden dürfen, sofern – \nich  zitiere  –  «eine  offene  Wasserführung  nicht  möglich  ist  oder  die \nlandwirtschaftliche Nutzung erhebliche Nachteile mit sich bringt». Im \nFalle  von  Fruchtfolgeflächen  sind  derartige  erhebliche  Nachteile  für \ndie Landwirtschaft zu erwarten. Demzufolge dürfen dort sogar Eindo-\nlungen  erneuert  werden.  Der  Minderheitsantrag  ist  somit  eigentlich \nüberflüssig und abzulehnen.  \n \n", "Hans Egli (EDU, Steinmaur): Die EDU befürchtet im Sog der Gewäs-\nseraufwertungen Einschränkungen im systematischen Stil. Durch An-\nhängen  des  zusätzlichen  Satzes  muss  immerhin  eine  Güterabwägung \nzwischen Ökologie und Fruchtfolgeflächen gemacht werden. Neustes \nBeispiel:  Beim  Gewässerschutz  ist  die  umgesetzte  Verbreiterung  des \nÖkostreifens entlang von Gewässern von drei auf sechs Meter vorge-\nschrieben. Das bedeutet im Kanton Zürich eine Abnahme von Frucht-\nfolgeflächen  und  eine  Zunahme  von  Ökoflächen.  Diese  neue  Rege-\nlung bedeutet aber für die Landwirtschaft eine Einschränkung und ein \ngewisses Risiko für eine erneute Verschärfung des Gewässerabstandes \n \nmit erneuten Einschränkungen. Die EDU ist der Meinung, dass Aus-\ndolungen  auch  Enteignungen  darstellen  und  deshalb  zu  unterlassen \nsind. Dass gerade die FDP diesen Ausdolungen zustimmt und das Ei-\ngentum nicht mehr schützen will, verstehen wir nicht. Weiter sind wir \nder  Meinung,  dass  Qualität  mehr  bringt  als  Quantität.  Das  heisst  im \nkonkreten  Fall  nicht  mehr  Ausdolungen,  sondern  Aufwertungen  der \nbestehenden  Flächen.  Wir  plädieren  darum  für  Zustimmung  zum \nMinderheitsantrag. Danke.  \n \n", "Hans Frei (SVP, Regensdorf): Vor Jahresfrist haben wir zum Thema \n«Fruchtfolgeflächen»  erkannt,  wie  wichtig  diese  Flächen  sind  und \nwelche Bedeutung sie für die Zukunft haben werden, und haben das in \ndiesem  Rat  grossmehrheitlich  auch  eingebracht.  Eine  Überprüfung \nfindet zurzeit statt. Genau um die Beurteilung solcher Flächen geht es \nauch hier in diesem Antrag, um eine Güterabwägung. Eva Torp wirft \nuns  einmal  mehr  vor,  dass  wir  diesbezüglich,  betreffend  Flächen-\nverbrauch  um  Siedlungsgebiete,  keinen  Widerstand  geleistet  haben. \nIch  möchte  hier  klar  festhalten:  Für  alle  diese  Einzonungen  in  den \nvergangenen 20 Jahren wurde die Grundlage bei der Bau- und Zonen-\nordnung  in  den  Neunzigerjahren  gelegt.  Es  gab  praktisch  keine  Neu-\neinzonungen von Siedlungsgebiet in den letzten 20 Jahren. Hier geht \nes also um die Ökonomie der verbleibenden Fläche ausserhalb der be-\nstimmten  Siedlungsgebiete.  Und  hier  muss  ich  ganz  klar  darauf  hin-\nweisen: Es hat etwas stattgefunden in den letzten 20 Jahren. Ich kann \nIhnen  doch  einiges  an  Flächen  nennen,  für  die  auch  eine  Anspruchs-\nhaltung erhoben wurde. Für den Gewässerraum wurde in Aussicht ge-\nstellt,  von  100  Hektaren  seit  1995  dieser  Flächen  auf  750  Hektaren \nauszudehnen. Für neue Stillgewässer − das sind Gewässer, die keinen \nFluss haben – sollen rund 50 Hektaren geschaffen werden, umgenutzt \nwerden. Für die Pufferzonen rund um diese Gewässer soll die Fläche \nvon  100  Hektaren  1995  auf  1900  Hektaren  ausgedehnt  werden.  Für \nden  Magerwiesennachweis  sollen  die  Flächen  von  1000  auf  4000 \nHektaren  ergänzt  werden,  Hecken-Zaun-Biotope  von  100  Hektaren \nauf  500  Hektaren  und  von  Grubenbiotopen  –  also  Gruben,  die  nicht \nmehr  eingefüllt  werden  –  um  150  Hektaren  auf  250  Hektaren.  Rund \n10'000  Hektaren  landwirtschaftliches  Kulturland  wurde  unter  diesem \nTitel  in  den  letzten  15  Jahren  gefordert,  umgesetzt  etwa  die  Hälfte. \nAber die Forderung liegt nach wie vor auf dem Tisch.  \nIn  diesem  Antrag  geht  es  um  eine  Güterabwägung,  ob  nicht  tatsäch-\nlich  erschlossenes,  bewirtschaftetes  Ackerland,  landwirtschaftliche \n \nFruchtfolgeflächen als solche weiterbewirtschaftet werden sollen und \nnicht  mit  weiteren  Forderungen  nach  Ausdolungen  wieder  zerschnit-\nten werden. Darum bitte ich Sie, diesen Antrag zu unterstützen. Dies \nist  nicht  zuletzt  auch  an  unsere  bürgerlichen  Partner  gerichtet.  Hier \nhätten Sie ja eine Chance, mitzugehen und diesem Vorgehen auch et-\nwas die Stirne zu bieten. Wir müssen zu diesen Flächen Sorge tragen.  \n \n", "Françoise Okopnik (Grüne, Zürich) spricht zum zweiten Mal: Es geht \nhier  ja  auch  um  Güterabwägung.  Damit  diese  Güterabwägung  seriös \ngemacht und sichergestellt wird, habe ich Minderheitsantrag 4 einge-\nreicht. Wir werden das dort diskutieren. Ich bitte Sie schon jetzt, ihn \nzu unterstützen.  \nLieber Hans Frei, durch Extensivierungen wird keine einzige Frucht-\nfolgefläche  zerstört.  Sie  werden  zerstört  durch  Strassen  und  Sied-\nlungsausdehnungen. Wenn eine Hecke gepflanzt wird, geht der Boden \ndarunter überhaupt nicht kaputt.  \n \n \n", "", "", "", "", "b) Unterirdische Gewässer \n3.3a.2 Karteneinträge \na) Oberflächengewässer \nb) Unterirdische Gewässer \n3.3a.3 Massnahmen zur Umsetzung  \nKeine Bemerkungen; genehmigt.  \n \n", "a) Kanton  \n", "", "", "… einschliesslich ihrer Ufer. Dabei sind die sich ergebenden Potenzi-\nale für Erholungssuchende unter Berücksichtigung und Förderung der \nAnliegen des Naturschutzes und anderer Raumansprüche zu nutzen.  \nEr erarbeitet … \n \n", "Françoise Okopnik (Grüne, Zürich): Gewässer stehen im Spannungs-\nfeld unterschiedlicher und gegenläufiger Ansprüche, wie wir es in den \nvorangehenden  Diskussionen  bemerkt  haben.  Der  Mensch  möchte \nGewässer zur Stromproduktion nutzen, als Erholungsraum und ande-\nres mehr. Gewässer stellen eine Gefahr dar und Gewässer sind ökolo-\ngisch äusserst wichtig. Sie sind Lebensader. In ihnen leben verschie-\ndenste Pflanzen und Tiere und sie vernetzen die Lebensräume landle-\nbender  Tiere.  Für  die  landwirtschaftliche  Nutzung  hingegen  können \noffen fliessende Bäche sehr erschwerend sein.  \nIch möchte mit meiner Formulierung sicherstellen, dass bei Renaturie-\nrungen in den Vorranggebieten – ich erinnere Sie daran, dass es sich \ndabei um BLN-Gebiete (Bundesinventar der Landschaften und Natur-\ndenkmäler  von  nationaler  Bedeutung)  und  Landschaftsschutzgebiete \nhandelt – dem Schutzgedanken Vorrang gegeben wird. Erholungsnut-\nzungen könnten auch das Bedürfnis nach Bauten auslösen. Der Raum-\nanspruch  der  Landwirtschaft,  welche  in  den  vorangegangenen  Min-\n \nderheitsanträgen thematisiert wurde, darf auch nicht vergessen gehen. \nWenn  Sie  also  Ökologie  und  Landwirtschaft  gegenüber  der  Erho-\nlungsnutzung  stärken  wollen,  unterstützen  Sie  bitte  meinen  Minder-\nheitsantrag.  \n \n", "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Eine Minder-\nheit  der  Kommission  möchte  die  unter  3.3a.1,  Zielsetzungen,  bereits \nformulierten Ansprüche an die Gewässerlandschaft auch im Abschnitt \n3.3a.3,  Massnahmen  zur  Umsetzung,  aufgeführt  haben.  Die  Interes-\nsenabwägung braucht aus Sicht der Mehrheit nicht wiederholt zu wer-\nden. Der Text im Abschnitt Zielsetzungen lautet, ich zitiere: «Gewäs-\nser  sind  einerseits  Ressourcen  für  Trink-,  Brauch-  und  Löschwasser, \nandererseits  sind  sie  auch  Lebensraum  für  Tiere  und  Pflanzen,  Ele-\nmente einer vielfältigen Landschaft, dienen der ökologischen Vernet-\nzung  und  bieten  Raum  für  Freizeit  und  Erholung.  Sowohl  den  ober- \nwie auch den unterirdischen Gewässern ist deshalb in ihrer natürlichen \nForm  Sorge  zu  tragen.»  Es  ist  alles  gesagt.  Es  braucht  hier  nicht \nnochmals  wiederholt  zu  werden.  Die  Mehrheit  beantragt  Ablehnung \ndes Minderheitsantrags. \n \n", "Eva Torp (SP, Hedingen): Zunehmend stehen zu wenig geeignete Flä-\nchen  für  Erholungssuchende  und  für  Naturschutzgebiete  zur  Verfü-\ngung.  In  dieser  Konfliktzone  sind  sowohl  die  Bedürfnisse  für  Erho-\nlungssuchende  wie  auch  der  Wert  von  Naturschutzgebieten  gut  be-\ngründbar.  Besuche  in  der  Landschaft  erfüllen  die  Bedürfnisse  nach \nkörperlicher  Bewegung,  Natur-  und  Landschaftsgenuss,  Naturaneig-\nnung sowie nach gesunder Betätigung und Geselligkeit im Freien. Auf \nder  andern  Seite  erfordern  Naturschutzgebiete  einen  genügenden \nSchutz vor überbordendem Konsum. Es gibt genügend gute Beispiele \nfür  optimale  Besucherlenkung  in  Naturschutzgebieten,  wo  klar  er-\nkennbar  wird,  wie  man  den  Bedürfnissen  von  Mensch,  Tieren  und \nPflanzen gerecht werden kann. Es braucht in diesem Richtplan einen \nSatz,  der  dieser  Thematik  ein  erkennbares  Gewicht  gibt.  Der  Hand-\nlungsbedarf ist sicherlich ausgewiesen. Mit der Unterstützung unseres \nMinderheitsantrags  entscheiden  Sie  sich  für  eine  lösungsorientierte \nFormulierung.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Die Zielsetzungen im Naturschutz \nund in der Raumgestaltung werden im kantonalen Richtplan ausführ-\nlich  dargestellt.  Im  Kapitel  3.3a.1a,  Oberflächengewässer,  ist  zum \nBeispiel  festgehalten:  «Dabei  sind  die  bestehende  und  gewünschte \nSiedlungsstruktur, die landwirtschaftliche Bewirtschaftung, die Anlie-\ngen  der  Erholungssuchenden  und  des  Naturschutzes  zu  berücksichti-\ngen.»  Der  zur  Diskussion  stehende  Minderheitsantrag  deckt  weitge-\nhend dieselben Anliegen ab. Es ist eine Wiederholung und somit un-\nnötig. Wir wünschen keinen aufgeblasenen Richtplan mit vielen Wie-\nderholungen  und  Doppelspurigkeiten.  Deshalb  werden  wir  diesen \nMinderheitsantrag ablehnen.  \n \n", "Carmen  Walker  Späh  (FDP,  Zürich):  Auch  aus  der  Sicht  der  FDP \nmacht  die  beantragte  Ergänzung  keinen  Sinn.  Das  Anliegen  des  Na-\nturschutzes, die Frage der Revitalisierung und der ökologischen Auf-\nwertung ist ja unter dem Begriff «Naturschutz» enthalten, ist bereits in \nder Vorlage und bedarf keiner weiteren Ergänzung. Der Vorschlag der \nKommissionsmehrheit  ist  unserer  Auffassung  nach  umfassend.  Zu-\ndem:  Was  heisst  «die  Förderung  anderer  Raumanliegen»?  Darunter \nkann man ja schlicht alles verstehen. Ein derart unbestimmter Begriff \ngehört nicht in einen Richtplan; dies, auch wenn die Antragstellenden \nversucht  haben,  ihn  mit  Inhalten  zu  füllen.  Ich  bitte  Sie,  den  Antrag \nabzulehnen.  \n \n", "", "", "", "b) Regionen \nc) Gemeinden \nKeine Bemerkungen; genehmigt.  \n \n", "3.10 Gefahren  \nThomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  Was  den \nSchutz vor Gefahren anbelangt, stehen im Kanton mögliche Hochwas-\nser  im  Vordergrund.  Hier  leisten  einerseits  die  im  Kapitel  3.3a,  Ge-\nwässer, verankerten Vorgaben für den Raumbedarf der Fliessgewässer \neinen  Beitrag.  Weiterführende  Festlegungen  sind  im  überarbeiteten \n \nKapitel 3.10, Gefahren, enthalten. Hochwasserschutzmassnahmen sol-\nlen  in  Abhängigkeit  der  betroffenen  Objekte,  der  Schutzzielmatrix \nfestgelegt werden. Zudem wird eine Reihe von Standorten für Hoch-\nwasserrückhaltebecken  ausgewiesen.  Die  Kommission  hat  ohne  Ge-\ngenantrag  zwei  Änderungen  im  Text  des  Regierungsantrags  vorge-\nnommen.  Die  eine  präzisiert  im  Abschnitt  3.10.1,  Zielsetzungen,  in-\ndem  sie  eine  Beschränkung  aufhebt.  Statt  in  nur  erosionsgefährdeten \nGebieten  sollen  in  allen  gefährdeten  Gebieten  die  Massnahmen  zur \nVerhinderung von Hochwasser und Rutschungen abgestimmt werden. \nDie  zweite  Änderung  findet  sich  im  Abschnitt  3.10.3,  Massnahmen \nzur  Umsetzung.  Sie  betont  die  Wichtigkeit  der  kantonalen  Zusam-\nmenarbeit, indem der Nachsatz eingesetzt wird: «… wo sinnvoll auch \nkantonsübergreifend.»  \n \n", "Monika  Spring  (SP,  Zürich):  Obwohl  bei  diesem  Kapitel  keine  Min-\nderheitsanträge  vorliegen,  gibt  es  hier  einige  grundsätzliche  Bemer-\nkungen anzubringen. Wie das Kapitel «Gewässer» wurde auch dieses \nKapitel  «Gefahren»  aufgrund  der  Genehmigungsvorbehalte  des  Bun-\ndes  zum  letzten  Richtplan  eingefügt.  Dieses  Kapitel  fand  ich  nicht \nsehr  überzeugend.  Ich  würde  –  um  es  positiv  auszudrücken  –  sagen: \nHier gibt es noch einiges Verbesserungspotenzial.  \nDie  Gefahren  beschränken  sich  in  erster  Linie  auf  den  Hochwasser-\nschutz.  Rutschungen  werden  auch  noch  erwähnt,  ebenso  technische \nStörfälle.  Dass  es  aber  gerade  im  Zusammenhang  mit  der  Klimaer-\nwärmung  auch  zu  andern  Wetterereignissen  mit  massiven  Schäden \nkommen  kann  –  ich  erwähne  hier  zum  Beispiel  «Lothar»  −,  scheint \nnicht erwähnenswert. Im Abschnitt «Zielsetzungen» werden die Stör-\nfälle  in  einem  einzigen  Satz  abgehandelt.  Dieser  lautet:  «Das  Festle-\ngen der Schutzziele bezüglich Störfälle bei technischen Anlagen rich-\ntet  sich  nach  der  Verordnung  über  den  Vollzug  der  Störfallverord-\nnung.»  Dieser  Satz  sagt  überhaupt  nichts!  Mich  interessierten  die \nSchutzziele, denn dieser Satz steht unter dem Obertitel «Zielsetzung». \nIch bin dann in die Verordnung gegangen, habe diese in der Gesetzes-\nsammlung  auch  gleich  gefunden.  Diese  Verordnung  umfasst  gerade \nmal anderthalb Seiten und das Interessante ist – ich suchte diese Ziel-\nformulierung,  diese  Schutzziele  −,  dass  dort  in  Absatz  1  steht:  «Der \nRegierungsrat setzt die Schutzziele fest.» Aber was diese Schutzziele \numfassen, das steht auch in dieser Verordnung nicht.  \n \nSinnvoll  wäre  meiner  Meinung  nach  auch,  wenn  die  Risiken  techni-\nscher  Störfälle  und  die  erforderlichen  Schutzmassnahmen  hier  min-\ndestens in einer Aufzählung erwähnt würden. Dieses Kapitel muss in \nder nächsten Richtplanvorlage präziser gefasst werden. Dies geht auch \nklar  aus  der  Stellungnahme  des  Bundes  hervor.  Dieser  moniert  hier \nvor  allem  das  Fehlen  klar  definierter  Ziele  und  Massnahmen  entlang \nvon risikorelevanten Bahnanlagen. Und genau dieses Kapitel muss in \nder  nächsten  Überarbeitung  seriöser  gefasst  und  eingefügt  werden. \nWenn  ich  mit  den  Vorschriften  und  Massnahmen  vergleiche,  die  im \nKanton  Basel  diesbezüglich  bestehen,  dann  finde  ich,  hat  hier  der \nKanton Zürich wirklich Nachholbedarf. Und gefährlich Gütertranspor-\nte  finden  eben  nicht  nur  über  Basel  statt,  sondern  die  werden  auch \ndurch den Kanton Zürich geführt. Ich danke Ihnen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "3.10.1 Zielsetzungen  \n3.10.2 Karteneinträge \n3.10.3 Massnahmen zur Umsetzung \na) Kanton \nb) Regionen \nc) Gemeinden \n5. Versorgung, Entsorgung \n5.1 Einleitung \n \nKeine Bemerkungen; genehmigt.  \n \n", "5.2 Wasserversorgung \nThomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  Das  Kapitel \n«Wasserversorgung» ist eines der unbestrittenen. Mit Genugtuung hat \ndie  Kommission  zur  Kenntnis  genommen,  dass  der  Kanton  Zürich \nsehr gut mit Trinkwasser versorgt ist, dies dank den grossen Reservoi-\nren Zürichsee und Rhein und selbst unter dem Vorzeichen der Klima-\nerwärmung. Die Kommission hat auch mit Genugtuung zur Kenntnis \ngenommen, dass dem Trinkwasser als kostbarem Gut mit den formu-\nlierten  Zielsetzungen  angemessen  Rechnung  getragen  wird.  Sie  hat \neine  einzige  Änderung  vorgenommen.  Sie  möchte,  dass  bei  der  Kar-\n \ntierung der Grundwasserschutzzonen neben möglichen Konflikten mit \nAnliegen des Landschafts- und Naturschutzes auch den Anliegen der \nLandwirtschaft im Rahmen der Projektierung Nachachtung verschafft \nwird. So ist das Wort «Landwirtschaft» im letzten Satz des Abschnit-\ntes 5.2.2, Karteneinträge, eingesetzt worden.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "5.2.1 Zielsetzungen \n5.2.2 Karteneinträge \n5.2.3 Massnahmen zur Umsetzung \na) Kanton \nb) Regionen \nc) Gemeinden \n \nKeine Bemerkungen; genehmigt.  \n \n", "5.3 Materialgewinnung \nRatspräsidentin  Esther  Hildebrand:  Wir  führen  wiederum  eine \nGrundsatzdebatte zum Kapitel 5.3, Materialgewinnung.  \n \n", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  Wo  gebaut \nwird,  wird  Material  benötigt,  insbesondere  Kies  und  Sand,  sei  es \nfrisch abgebauter Kies oder rezyklierter Kies. Oft liegen die Material-\nvorkommen jedoch nicht natürlicherweise neben der Baustelle, sodass \nes herbeigeschafft werden muss, je nach Material auch von weiter her.  \nAls Begründung zu den zahlreichen Einwendungen zu den Standorten \nfür  den  Kiesabbau  lassen  sich  Landschaftsschutz  im  weitesten  Sinn, \ndie Belastungen der Siedlungen und damit verbunden der befürchtete \nMehrverkehr nennen. Die Strategie der Baudirektion beim Kiesabbau \nist es, die Materialversorgung für den Kanton zu sichern und, soweit \nmöglich, die Transportwege durch eine regionale Versorgung zu ver-\nkürzen.  Da  der  überwiegende  Grossteil  der  Kiesvorkommen  im  Nor-\nden  des  Kantons  liegt,  insbesondere  im  Rafzer-  und  Windlacherfeld, \nist  eine  gleichmässige  räumliche  Verteilung  des  Kiesabbaus  aber  na-\nturgemäss nicht möglich.  \n \nDie  Kommission  ist  der  grundsätzlichen  Strategie  der  Regionalisie-\nrung  gefolgt  und  hat  in  ihrer  Mehrheit  den  Antrag  der  Regierung \nübernommen und die möglichen Standorte ausserhalb des Rafzer und \nWindlacher Feldes im Richtplan gelassen. An dieser Stelle möchte ich \nnoch  einmal  betonen,  dass  ein  Richtplaneintrag  nicht  bedeutet,  dass \nanderntags  schon  Kies  abgebaut  werden  kann.  Mit  dem  Richtplan \nwird Raum für den Kiesabbau gesichert. Das heisst, weil es im ausge-\nschiedenen  Gebiet  ein  Kiesvorkommen  in  einem  für  den  Abbau  loh-\nnenden  Umfang  gibt,  könnte  Kiesabbau  betrieben  werden.  Andere \nräumliche  Nutzungen  können  vorerst  nicht  dem  Kiesabbau  vorgezo-\ngen werden. Zunächst braucht es einen interessierten Kiesunternehmer \nund auch einen zur Zusammenarbeit bereiten Grundeigentümer. Nach \nder Einigung von Abbauunternehmer und Landbesitzer braucht es ei-\nnen  genehmigten  Gestaltungsplan,  der  unter  anderem  die  Bedingun-\ngen, die im Richtplan aufgeführt sind, erfüllt. Hier haben die Gemein-\nden  und  die  Region  die  Möglichkeit,  Einfluss  zu  nehmen  und  die \nEinwohnerinnen  und  Einwohner  besitzen  Einsprachemöglichkeiten. \nIm  Gestaltungsplan  werden  Abbauetappen,  Abbaumengen  und  Ab-\nbautiefen  sowie  die  Rahmenbedingungen  für  die  Erschliessung  und \ndie  Rekultivierung  festgelegt  und  dort,  wo  es  benachbarte  Abbauge-\nbiete  gibt,  auch  eine  Koordination  mit  diesen.  Erst  nach  einem  ge-\nnehmigten Gestaltungsplan werden die nötigen Bewilligungen mit den \nspezifischen Auflagen erteilt. Die gleichen Verfahren gelten im Übri-\ngen dann auch für die Einrichtung von Deponien.  \nDie  Kommission  hat  versucht,  den  Bedenken  der  Einwendenden  mit \nfolgenden Festlegungen in fünf Bereichen Rechnung zu tragen: \nErstens: Damit es nicht zu viele offene Wunden in der Landschaft ein-\nzelner  Gebiete  gibt,  wird  für  einzelne  Geländekammern,  namentlich \nden  Hardwald  bei  Uster,  das  Rafzerfeld  und  das  Windlacher-\nfeld/Weiach,  die  Erarbeitung  von  Gesamtkonzepten  verlangt.  Diese \nsind unter 5.3.3, Massnahmen zur Umsetzung, namentlich aufgeführt. \nWeiter soll die offene Gesamtfläche der Abbaugebiete stabil gehalten \nwerden.  Dies  wird  unter  5.3.1,  Zielsetzungen,  verlangt.  Der  Flächen-\nverbrauch  ist  zur  Kontrolle  in  der  Kiesstatistik  auszuweisen.  Diese \nVerpflichtung ist unter 5.3.3, Massnahmen zur Umsetzung, im ersten \nAbschnitt aufgeführt. Weiter: Es sind die Böden nach der Rekultivie-\nrung  in  ihrer  vor  der  Materialgewinnung  vorhandenen  Qualität  und \nFläche  wiederherzustellen  sowie  deren  ökologischer  Wert  möglichst \nzu erhöhen. Das finden Sie unter 5.3.1, Zielsetzungen, im zweiten Ab-\nschnitt.  \n \nDer  zweite  Bereich:  Zahlreiche  neue  Abbaugebiete  haben  zwingend \neinen  direkten  Bahnanschluss  aufzuweisen,  so  zum  Beispiel  in  Lin-\ndau,  Tagelswangen,  oder  sie  müssen  durch  geeignete  Massnahmen  – \nzu denken ist etwa an Transportbänder – zum Bahntransportanteil im \nKanton beitragen, so namentlich die Abbaugebiete in Uster und Glatt-\nfelden. Das ist in der Tabelle zu 5.3.2, Karteneinträge, unter «Bedin-\ngungen» aufgeführt.  \nDrittens:  In  zwei  Fällen  wurden  die  Anliegen  von  nahen  Siedlungen \ngesondert  berücksichtigt.  Der  Perimeter  des  Abbaugebietes  Lindau, \nTagelswangen  wurde  so  verschoben,  dass  neu  ein  Abstand  von  min-\ndestens 200 Metern zum Siedlungsgebiet eingehalten wird. Dies wird \nim  Objektblatt  zum  Abbaugebiet  so  eingetragen  und  ist  unter  den \nEinwendungen  vermerkt.  Im  Fall  des  Abbaugebietes  Glattfelden, \nWurzen wurde vermerkt, dass ein Abbau nur mit einer einvernehmli-\nchen Lösung für die Schulanlage infrage kommt. Das ist in der Tabel-\nle  zu  5.3.2,  Karteneinträge,  unter  «Bedingungen»  aufgeführt.  Die \nwichtigste Änderung hat sich bei den Standorten Uster, Nänikon erge-\nben.  Nach  Möglichkeit  soll  nach  dem  Willen  der  Mehrheit  statt  des \nStandortes  Uster,  Wermatswil-Sig,  der  sehr  siedlungsnah  ist,  lieber \nder  Standort  Uster  Näniker  Hard  berücksichtigt  werden,  auch  wenn \ndieser  im  Waldgebiet  liegt  und  deshalb  durch  das  Waldgesetz  einen \nbesonderen Schutz geniesst.  \nUnd viertens: Das Schiff ist in die Aufzählung der Transportmittel für \ngrosse  Kies-  und  Aushubvolumen  aufgenommen  worden,  im  vierten \nAbschnitt unter 5.3.3, Massnahmen zur Umsetzung. \nFünftens: Zwei weitere unbestrittene Änderungen hat die Kommission \nam Text im Abschnitt 5.3.1, Zielsetzungen, vorgenommen. So ersetzt \nsie  zum  sparsamen  Gebrauch  von  Alluvialkiesen  den  Begriff  «anzu-\nstreben» durch «fördern» und will damit das Ziel etwas verpflichten-\nder  durch  den  Kanton  behandelt  wissen.  Und  zum  Zweiten  hat  die \nKommission  im  zweiten  Abschnitt  zur  Begriffsklärung  «Grundwas-\nserschutzgebiete»  die  Begriffe  «Grundwasserschutzzonen  und  -\nareale» eingefügt. Soweit die Mehrheitsstandpunkte der Kommission.  \nSie  glaubt,  dass  sie  damit  substanzielle  Verbesserungen  im  Interesse \nder  benachbarten  Bevölkerung  in  die  Vorlage  aufgenommen  hat.  Sie \nist  sich  jedoch  bewusst,  dass  sie  die  Einwendenden,  die  meist  den \nvollständigen Verzicht auf den Abbau verlangen, damit nicht gänzlich \nzufriedenstellen  wird.  Die  meisten  Minderheitsanträge  betreffen  die \nStreichung  neuer  Abbaugebiete  im  Raum  Glattfelden.  Nach  Ansicht \n \nder Kommissionsminderheit wird der Region mit den drei vorgesehe-\nnen  neuen  Gebieten  Schwarzrüti,  Wurzen  und  Gässli  zu  viel  aufge-\nbürdet.  \n \n", "Bruno Grossmann (SVP, Wallisellen): Die Zielsetzungen der SVP für \ndas Kapitel «Materialgewinnung» decken sich weitgehend mit der von \nder  Kommission  überarbeiteten  regierungsrätlichen  Vorlage.  Die \nKommissionsvorlage wurde gegenüber der regierungsrätlichen Vorla-\nge  in  einigen  Punkten  ergänzt  und  auch  qualitativ  verbessert,  so  wie \ndas der Präsident der Kommission bereits angesprochen hat.  \nObwohl  der  Kanton  Zürich  über  genügend  Kies-,  Sand-  und  Natur-\nsteinvorkommen verfügt, gilt es einen sparsamen Verbrauch anzustre-\nben, um die Vorkommen für kommende Generationen zu sichern. Zur \nSchonung der Vorkommen sollen vermehrt Ersatz- und Rückbaustoffe \nverwendet  werden.  Die  Kies-  und  Betonbranche  arbeitet  seit  einiger \nZeit  erfolgreich  in  diese  Richtung,  wobei  teilweise  fragwürdige  Nor-\nmen  und  andere  Einschränkungen  die  Verwendung  von  Ersatz-  und \nRückbaustoffen erschweren oder diese teilweise sogar verhindern. Die \nMaterialgewinnung  im  Wald  ist  in  einigen  Kantonen  kein  Tabu.  Der \nKanton Zürich hingegen tut sich mit den Abbauorten im Wald schwer. \nNur  gerade  zwei  Flächen,  der  Chüesetziwald  im  Rafzerfeld  und  das \nNäniker  Hard  sind  in  der  Vorlage  enthalten.  Dabei  ist  das  Abbauge-\nbiet Näniker Hard infolge eines Minderheitsantrags auch noch umstrit-\nten.  \nZur  Schonung  von  Fruchtfolgeflächen,  die  im  Kanton  Zürich  nicht \nmehr  ausreichend  vorhanden  sind,  muss  künftig  der  Abbau  im  Wald \nermöglicht  werden,  auch  wenn  die  Heilige  Kuh  «Waldgesetz»  dabei \nHaare  lassen  müsste.  Mit  der  Aufnahme  des  Abbaugebietes  Näniker \nHard wird ein Schritt in die richtige Richtung gemacht.  \nAls wichtig erachten wir auch die langfristige Festlegung der Materi-\nalgewinnungsgebiete,  sodass  der  Bedarf  auf  circa  40  Jahre  gesichert \nwird. Die im Antrag der Kommission enthaltenen Abbaugebiete wird \ndie  SVP  deshalb  vollumfänglich  und  ohne  Reduktion  unterstützen, \nwas  wir  im  Sinne  einer  ausgewogenen  Verteilung  vor  allem  für  die \nregionale  Versorgung  über  den  Kanton  Zürich  von  allen  Fraktionen \neigentlich erwarten. Ebenso unterstützt die SVP die Zielsetzung, dass \ndie  offene  Gesamtfläche  aller  im  kantonalen  Richtplan  festgelegten \nMaterialgewinnungsgebiete stabil gehalten wird, um die Schonung des \nLandschaftsbildes und der Fruchtfolgeflächen zu gewährleisten.  \n \nDer neu unter 5.3.3 eingefügte Absatz verlangt, dass in drei Gelände-\nkammern  des  Kantons  ein  flächendeckendes  Konzept  Grundlage  für \ndie  Nutzungsplanung  bildet.  Dieser  Einschub  ist  in  der  Kommission \nentstanden. Damit soll eine Abstimmung von Abbau und Wiederauf-\nfüllung,  Transport  und  Endgestaltung  der  einzelnen  Teilflächen  si-\nchergestellt und erreicht werden. Die Zielsetzung, dass Abbau, Aufbe-\nreitung  und  Wegfuhr  der  Rohstoffe möglichst  emissionsarm  erfolgen \nsollen,  ist  erstrebenswert.  Die  Transportdistanzen  sollen  möglichst \nkurz gehalten werden. Deshalb ist es wichtig, dass dort, wo Rückbau-\nstoffe  anfallen  und  wieder  Baustoffe  für  neue  Bauprojekte  gebraucht \nwerden,  Abbaugebiete  und  Deponiemöglichkeiten  mit  kurzen  Trans-\nportwegen vorhanden sind, respektive im Richtplan festgelegt werden.  \nEine dezentrale regionale Versorgung, die sowohl aus ökonomischen \nals auch ökologischen Gründen sinnvoll ist, erfordert eine gute Vertei-\nlung der Abbaugebiete über den ganzen Kanton Zürich, so wie in der \nRichtplanvorlage  vorgesehen.  Es  muss  auch  im  Interesse  aller  Ge-\nmeinden und Regionen liegen, kurze Transportwege anzustreben. Ge-\nrade  darum  macht  es  keinen  Sinn,  auf  verschiedene,  im  Kanton  ver-\nteilte  Abbaugebiete,  die  der  regionalen  Versorgung  dienen,  zu  ver-\nzichten. Egoismus unter dem Motto «Bei uns nicht, lieber bei den an-\ndern»  hat  bei  der  Festlegung  von  Abbaugebieten  und  Deponien  im \nKanton Zürich keinen Platz.  \nDer  Bahnanteil  von  35  Prozent  der  abgebauten  und  abzulagernden \nMengen  stellt  ein  ambitiöses  Ziel  dar,  wie  uns  auch  aus  Fachkreisen \nseitens der Verwaltung versichert wurde. Der Hauptanteil des Bahnan-\nteils wird auch künftig, wie bereits seit Langem, durch die Abbauge-\nbiete  im  Rafzerfeld  beigesteuert.  Bei  den  meisten  neu  eingetragenen \nAbbaugebieten  sind  Bahnanteile  vorgesehen,  die  den  Strassentrans-\nport vermindern, sofern die SBB die notwendigen Kapazitäten auf ih-\nrem Bahnnetz überhaupt zur Verfügung stellen können. Wie sich der \nkombinierte  Ladungsverkehr  entwickelt,  wird  die  Zukunft  zeigen. \nHier sind gewisse Bedenken nicht unbegründet. Der kombinierte La-\ndungsverkehr soll grundsätzlich zu Grossbaustellen über 100'000 Ku-\nbikmetern gelten, so will es die Richtplanvorlage. Hier stellt sich die \nwirtschaftliche  Frage,  ob  es  möglich  sein  wird,  mit  Umladeanlagen \neinigermassen erträgliche Transportkosten anzubieten.  \nNach der Rekultivierung müssen die Böden wieder in der Qualität und \nFläche  −  wie  vor  der  Materialgewinnung  –  möglichst  der  produzie-\nrenden  Landwirtschaft  zugeführt  werden,  was  wir  selbstverständlich \nauch  unterstützen.  Die  SVP  unterstützt  den  Antrag  der  Kommission \n \nfür Planung und Bau in Kapitel 5.3, Materialgewinnung, fast vollum-\nfänglich.  Zudem  werden  wir  dem  Minderheitsantrag  zur  Aufnahme \ndes  Objektes  Wermatswil-Sig,  Uster,  zustimmen.  Zudem  werden  wir \nallen  Standorteinträgen,  wie  bereits  erwähnt,  ohne  Abstriche  zustim-\nmen. Ich danke Ihnen.  \n \n", "Roland Munz (SP, Zürich): Ja, wir alle wissen es: Allein der Kanton \nmeldet für die kommenden 15 bis 25 Jahre für viele Milliarden Neu-\nbauten an. Viel Kies wird da verbaut werden, im doppelten Sinne des \nWortes.  Indem  auch  bei  uns  die  Bevölkerung  weiter  wachsen  wird, \nindem  hoffentlich  auch  viele  Private  freudig  investieren  werden, \nkommt  dem  Kiesabbau  auch  in  Zukunft  grosse  Bedeutung  zu.  Dass \ndieser Kiesbedarf nicht nur aus neu abbaubarem Gestein gedeckt wer-\nden kann, liegt auf der Hand. Die Dezentralisierung leistet hier einen \nwertvollen  Beitrag.  Korrekterweise  spricht  denn  die  Zielsetzung  die-\nses Richtplanbereiches davon, die vermehrte Verwertung von Ersatz- \nund Rückbaustoffen sei zu fördern. Schöne Worte zu Beginn des Ka-\npitels! Schöne Worte, denen leider in der Folge aus unserer Sicht et-\nwas  gar  wenig  Folge  geleistet  wird.  Im  Unterkapitel  «Massnahmen \nzur  Umsetzung»  fehlen  beispielsweise  Aussagen,  wie  solche  Förde-\nrung von Ab- und Rückbaustoffen stattfinden könnte. Natürlich muss \nsich  der  Kanton,  der  Richtplan  an  der  Realität  orientieren.  Natürlich \nmuss  sich  der  Richtplan  aber  ebenso  sehr  daran  halten,  aufzuzeigen, \nwie  aus  kantonaler  Sicht  eine  Entwicklung  für  die  kommenden  15, \nvielleicht  25  Jahre  gestaltet  werden  soll.  Und  hier  wäre  proaktives \nHandeln dringend nötig. Und genau darum ist der Richtplan auch der \nOrt, wo ein Rahmen für die kommende Entwicklung zu setzen ist; ein \nRahmen, wie ihn ja auch die Verfassung setzt, wo der Grundsatz der \nNachhaltigkeit verankert ist, ein Grundsatz auch, auf den ich hinwei-\nsen muss, der im Kapitel 4.5.3 des Richtplans, Massnahmen zur Um-\nsetzung  im  Güterverkehr,  einen  weiteren  Ausdruck  bekommen  hat. \nHiernach setzt sich der Kanton dafür ein, dass Aushub und Kiestrans-\nporte, soweit verhältnismässig, mit der Bahn erfolgen sollen. \nUnter  Beachtung  der  gewaltigen  anstehenden  Entwicklungen  in  den \nBereichen  Klimaerwärmung,  Siedlungsentwicklung,  Bevölkerungs-\nwachstum  und  Anspruchshaltung  dem  Staat  gegenüber  hätte  die  SP \neine  visionärere  Ausgestaltung  dieses  Kapitels  5.3  gewünscht.  Hier \npräsentiert sich nun eine Liste der Materialgewinnungsgebiete, welche \nnicht ausschliesslich kohärent ist. Gerade einmal sechs von 51 Abbau-\ngebieten  haben  einen  Bahnanschluss.  Dass  dies  klar  ungenügend  ist, \n \nmuss  wohl  nicht  besonders  erwähnt  werden,  ist  auch  materiell  eher \nGegenstand  der  Vergangenheitsbewältigung  denn  Gestaltung  der  Zu-\nkunft.  Dass  aber  nur  gerade  neun  von  51  aufgenommenen  Abbauge-\nbieten mit der Vorschrift versehen sind, ein Bahnanteil sei überhaupt \nvorzusehen, und dass sogar nur zwei neue Abbaugebiete einen Bahn-\nanschluss  vorsehen  sollen,  das  ist  ganz  klar  ungenügend.  Hier  liegt \nuns das Resultat einer Arbeit vor, die zu sehr daran orientiert ist, was \nheute  niemanden  etwas  kosten  könnte.  Die  negativen  Folgen  werden \ndann  auf  die  künftige  Generation  verschoben,  wenn  die  meisten  der \njetzt  hier  Anwesenden  mangels  dannzumaliger  persönlicher  Existenz \nwohl nicht mehr Verantwortung tragen können.  \nZu den gestellten Anträgen im Einzelnen werden wir uns in der Folge \näussern.  Generell  sind  wir  ernüchtert,  eher  enttäuscht  von  der  wenig \nzukunftsgerichteten,  wenig  Neues  aufzeigenden  Ausgestaltung  des \nKapitels «Materialgewinnung».  \n \n", "Max  F.  Clerici  (FDP,  Horgen):  Grundsätzlich  ist  mit  dem  Richtplan \nsicherzustellen, dass für kommende Generationen ein Handlungsspiel-\nraum  betreffend  Materialgewinnung  gewährleistet  ist.  Die  Richtplan-\neinträge  haben  unter  Berücksichtigung  des  Landschafts-  und  Natur-\nschutzes zu erfolgen. Der Abbau hat möglichst emissionsarm zu erfol-\ngen,  wenn  immer  möglich  mit  Bahntransport,  mindestens  35  Prozent \nals  Zielgrösse.  Zur  Schonung  des  Landschaftsbildes  und  der  Frucht-\nfolgefläche soll die offene Gesamtfläche aller im kantonalen Richtplan \nfestgelegten Materialgewinnungsgebiete stabil gehalten werden.  \nDiese  Grundsätze  haben  die  beiden  FDP-Vertreter  in  die  Kommissi-\nonsarbeit  mitgenommen.  Nach  unserem  Verständnis  ist  die  Vorlage \ndes  Regierungsrates  als  Vorlage  der  Verwaltung  zu  verstehen.  Diese \nhat  nach  bestem  Wissen  und  Gewissen  die  einzelnen  Karteneinträge \nbeantragt. Die Kommission für Planung und Bau hat als Sachkommis-\nsion  eine  fachliche  Beurteilung  mit  politischem  Seitenblick  getätigt, \nund der Kantonsrat hat jetzt in den laufenden Verhandlungen eine po-\nlitische Beurteilung mit fachlichem Seitenblick vorzunehmen.  \nIm Gegensatz zu möglichen Deponien ist der Ort des Kiesabbaus von \nder Natur vorgegeben. Er befindet sich meistens in der Nähe von be-\ndeutenden Flussläufen. Die Güte beziehungsweise Reinheit des Kies-\nvorkommens  sind  unterschiedlich.  Das  gilt  es  auch  bei  der  Planung \nder  einzelnen  Abbaugebiete  zu  berücksichtigen.  Deshalb  ist  den \n \nTransportwegen  eine  grosse  Bedeutung zuzumessen und ein sinnvol-\nler Bahnanteil ist zu befürworten.  \nIm Moment werden im Kanton Zürich jährlich etwa 3 Millionen Ku-\nbikmeter  Kies  abgebaut,  mit  sinkender  Tendenz,  dass  Sanierungen \nvon Gebäuden und Strassen zunehmen und damit vermehrt Recycling-\nBaustoffe anfallen werden. Im vorliegenden Richtplan ist ein Abbau-\nvolumen von 100 Millionen Kubikmetern vorgesehen, also kann von \neiner rollenden Richtplanung gesprochen werden.  \nIm  Übrigen  setzt  der  kantonale  Richtplan  vor  allem  vorsorgliche \nStandorte fest. Er stellt sicher, dass aus planerischer Sicht keine Eng-\npässe  entstehen.  Wann  und  wo  ein  Abbauobjekt  realisiert  wird, \nbestimmen  die  nachgeordnete  Planung  und  der  zukünftige  Bedarf. \nDeshalb  ist  es  der  FDP  ein  Anliegen,  festzuhalten,  dass  die  Vorlage \ndurch die neu verlangten Gesamtkonzepte gegenüber der Vorlage ge-\nmäss Verwaltung verbessert werden konnte.  \nDen Richtplaneinträgen ist aber auch eine wirtschaftliche Komponen-\nte beizufügen. Es kann nicht sein, dass deutscher Kies in vergleichba-\nrer  Qualität  mit  Lieferung  franko  wesentlich  günstiger  als  einheimi-\nscher Kies ist, nur begründet mit Abbau-, Erschliessungs- und Rekul-\ntivierungskosten. Diesem ökologischen Unsinn können wir mit einem \nguten Richtplan entgegenwirken.  \nZu  den  einzelnen  Minderheitsanträgen  werden  wir  separat  Stellung \nbeziehen.  \n \n", "Martin  Geilinger  (Grüne,  Winterthur):  Im  Hinblick  auf  das  Kapitel \n«Materialgewinnung»  lohnt  es  sich,  ein  paar  Gedanken  zum  Wesen \nund  zur  Aufgabe  des  Richtplans  zu  machen.  Aufgabe  des  Richtplans \nist, festzulegen, wie sich der Kanton räumlich entwickeln soll. Es geht \nalso um Koordination und Steuerung, also auch um Priorisierung. Es \ngeht  eben  nicht  darum,  nur  Handlungsspielräume  für  den  Kiesabbau \nfestzuhalten. So könnten wir nämlich gleich im ganzen Kanton überall \nden  Kiesabbau  erlauben.  Ich  zitiere  aus  dem  Richtplantext,  Kapitel \n1.2, Grundzüge. Da steht: «Mit dem Richtplan bestimmt der Kanton in \nden  Grundzügen,  wie  sich  sein  Gebiet  räumlich  entwickeln  soll.» \nOder ich zitiere aus der offiziellen Richtplan-Website des Kantons, da \nsteht:  «Gegenstand  des  kantonalen  Richtplans  sind  sowohl  das  Fest-\nhalten  der  langfristig  anzustrebenden  räumlichen  Entwicklung  sowie \ndas  Festlegen  von  Abstimmungsanweisungen  zum  weiteren  Vorge-\nhen.»  \n \nDie  Bedeutung  eines  Richtplaneintrags  ist  nicht  zu  unterschätzen. \nKlar, zunächst mal – Thomas Hardegger hat es erwähnt – bezeichnen \nwir  einen  Raum,  wo  Kies  abgebaut  werden  kann.  Anderseits  –  und \ndessen müssen wir uns hier bewusst sein – ist hier und jetzt in diesem \nSaal der letzte Moment, in dem ein politischer Entscheid gefällt wer-\nden kann, in dem die Gesellschaft frei entscheiden kann, ob an einem \nbestimmten  Ort  eine  Kiesgrube  oder  eine  Deponie  gebaut  wird.  Die \nnächsten Schritte, Gestaltungsplan, Baubewilligung et cetera, sind rei-\nne Replikverfahren. Also wenn ich die Bedingungen erfülle, dann ha-\nbe  ich  als  Betreiber  das  Recht,  diese  Grube  zu  betreiben.  Die  Politik \nkann nur heute, hier und jetzt entscheiden, nachher ist es vorbei.  \nDiese Zielvorgaben des Richtplans werden im Kiesabbau nicht erfüllt. \nEs soll Kiesvolumen für weit mehr als den Planungshorizont eingetra-\ngen werden. Die Folge ist, dass es ein Jekami gibt. Wer irgendwo ein \nStück Land hat mit etwas Kies darunter, darf dieses selbstständig ab-\nbauen. Ob dies am jeweiligen Ort zur betreffenden Zeit erwünscht ist \noder nicht, ist belanglos.  \nSchöne  Beispiele?  Die  Firma  Toggenburger  will  in  Glattfelden  Kies \nabbauen und der Regierungsrat beantragt, das Areal einzutragen. Oder \ndie  Firma  Hastag  möchte  im  Wald,  in  der  Näniker  Hard  bei  Uster, \nKies abbauen. Hier reichte gar ein Antrag in der KPB gegen den Wil-\nlen der Baudirektion für das «Weihnachtsgeschenk». \nDas ist keine Raumplanung, das ist Kartografie, was da gemacht wur-\nde. Der Kantonsrat hat aber die Aufgabe – und ich hoffe, Sie machen \ndas heute −, die räumliche Entwicklung zu steuern. In der Baudirekti-\non  und  in  der  KPB  fehlte  insgesamt  der  Gestaltungswille.  Es  fehlte \ndas  Rückgrat,  den  Begehrlichkeiten  der  Kiesbarone  Widerstand  zu \nleisten. Immerhin – das möchte ich nicht unerwähnt lassen – ist es ge-\nlungen,  notabene  auf  grünen  Input  hin,  die  Gesamtkonzepte  für  ver-\nschiedene  Regionen  zu  definieren  und  damit  die  Stärkung  der  Sicht \nauf die regionalen Gesamtkonzepte zu verstärken.  \nIn der KPB wurde immer wieder argumentiert, es gehe um die regio-\nnale  Versorgung  mit  Kies.  Wir  beraten  heute  über  den  kantonalen \nRichtplan, nicht den regionalen. Gruben für die regionale Versorgung \ngehören  in  den  regionalen  Richtplan.  Im  Übrigen  ist  die  Versorgung \nmit  Kies  aus  der  eigenen  Region  sowieso  eine  Illusion  −  95  Prozent \ndes Kieses liegen im Rafzerfeld, liegen im Weinland −, das schaffen \nwir eh nicht, das ist eine Illusion.  \n \nKommt  ein  Weiteres  dazu.  Woher  der  Kies  kommt,  hat  mit  der  Dis-\ntanz  zur  Kiesgrube  wenig,  mit  der  Lieferfirma  aber  sehr  viel  zu  tun. \nDa  die  Strassentransporte  so  billig  sind,  wird  jede  Firma  primär  aus \nder billigsten oder der eigenen Kiesgrube Kies liefern, ob die nun im \nRafzerfeld, in der Region oder im Ausland liegt.  \nVon  den  Grünen  erwarten  Sie  mit  Recht  einige  Überlegungen  zur \nUmweltbelastung.  Hier  sind  sie:  Am  wenigsten  belastet  eine  Grube, \nwelche eine grosse Mächtigkeit hat, von wenig unbrauchbarem Mate-\nrial überlagert wird und bei der das Kies gleich ab Wand beziehungs-\nweise mit wenig Aufwand an Aufbereitung verwendet werden kann.  \nWenn,  wie  beim  Kies  der  Region  Uster,  viel  Material  vor  der  Ver-\nwendung  aussortiert,  gewaschen  und  gebrochen  werden  muss,  steigt \ndie Umweltbelastung, die sich dann erst noch auf wenige Kubikmeter \nverteilt. Da sind die paar Bahnkilometer zum guten Rafzer Kies bald \nmehr  als  kompensiert.  Der  ökologische  Aufwand  für  den  Transport \nwird primär durch die Strassentransporte verursacht. Bei einer gut ge-\nlegenen  Umladestelle  in  Siedlungsnähe  oder  direkt  beim  Betonwerk \nergeben  sich  aber  kürzere  Strassentransportdistanzen,  als  wenn  der \nKies  von  der  zwar  regionalen,  aber  eben  draussen  in  der  Landschaft \nliegenden  Kiesgrube  kommt.  Vergleichen  Sie  etwa  die  Anlage  der \nSBB  in  Pfäffikon  mit  direktem  Bahnanschluss,  am  unmittelbaren \nSiedlungsrand  von  Pfäffikon  gelegen,  mit  den  vorgesehenen  Abbau-\ngebieten Näniker Hard oder Sig, weit draussen in der Landschaft zwi-\nschen  Pfäffikon  und  Uster,  weitab  jeder  Bahnlinie.  Eine  regionale \nKiesgrube ist daher, ökologisch gesehen, oft weiter weg als das Raf-\nzerfeld.  \nAus  diesen  Gründen  werden  wir  Grünen  gegen  viele  der  neuen  Ab-\nbaugebiete stimmen und befürworten den nächsten Minderheitsantrag, \nder die Zielvorgabe für den Bahnanteil erhöhen will.  \nZu den Karteneinträgen muss ich noch eine wichtige Erläuterung ge-\nben. Die Meinung der Verwaltung und der KPB ist, dass alle Standor-\nte,  bei  denen  «Bahnanteil»  steht,  bei  der  Berechnung  des  Zielwertes \nvon 35 beziehungsweise 45 Prozent berücksichtigt werden. Das heisst, \neine  Grube,  welche  keinen  Bahnanschluss  hat,  sondern  bei  der  nur \n«Bahnanteil  vorsehen»  steht,  muss  mit  einer  andern  Grube  vereinba-\nren, dass diese mehr mit der Bahn transportiert. Es wird also so etwas \nwie einen Zertifikatshandel geben.  \nWeiter  möchte  ich  explizit  festhalten,  dass  der  Begriff  «Bahnan-\nschluss  vorsehen»  heisst,  dass  die  Grube  nur  bewilligt  werden  kann, \n \nwenn ein Bahnanschluss gebaut und betrieben wird. Dies ist die expli-\nzite  Meinung  der  Baudirektion  und  der  KPB.  Selbstredend  kann  die \nGrube  nur  betrieben  werden,  solange  der  Bahnanschluss  vorhanden \nund benutzbar ist. Und nachdem die Wiederauffüllung und Rekultivie-\nrung  integraler  Teil  eines  Kiesgrubenprojektes  ist,  gilt  die  Bahnan-\nschlusspflicht natürlich auch für die Auffüllungsphase. Wir gehen da-\nvon aus, dass dieser Nachweis mit dem Gestaltungsplan glaubhaft zu \nerbringen ist.  \n \n", "Josef  Wiederkehr  (CVP,  Dietikon):  Wie  bereits  im  ersten  Eintretens-\nvotum erwähnt, steht die CVP-Fraktion hinter der in der Kommission \nin  Zusammenarbeit  mit  der  Baudirektion  erarbeiteten  Richtplanfas-\nsung. Klar ist uns, dass die vorgeschlagenen Einträge auch in diesem \nKapitel nie im Einklang mit allen regionalen Wünschen sein können. \nDeshalb  ist  es  für  uns  von  grösster  Wichtigkeit,  dass  die  Standorte \nnicht  nach  regionalen  Wünschen  festgesetzt  werden,  sondern  anhand \nsachlicher Kriterien. Wir sind der Meinung, dass die Baudirektion und \ndie  Kommission  dieser  Verantwortung  weitgehend  nachgekommen \nsind.  \nBei der Beurteilung anhand sachlicher Kriterien liegt es auf der Hand, \ndass gewisse Regionen stärker betroffen sind als andere. So sollte es \neinleuchten,  dass  mitten  in  der  Stadt  Zürich  der  Abbau  von  Kies \nschlecht praktikabel ist, und dass Kiesgruben wohl nur dort Sinn ma-\nchen,  wo  es  auch  Kies  abzubauen  gibt.  Insofern  macht  eine  geogra-\nfisch  gleichmässige  Verteilung  der  Kiesgruben  über  den  Kanton  we-\nnig Sinn. Zudem hat wohl jede Region im Kanton ihre Bürden zu tra-\ngen. Dass die Eintragungen in den Regionen trotzdem nicht auf grosse \nGegenliebe stossen, ist nicht überraschend und auch nachvollziehbar. \nSo wäre es wohl für die Kommission am einfachsten gewesen, mög-\nlichst viele Standorte im Richtplan zu streichen. Damit hätten wir uns \nwohl viele Freunde geschaffen, wären aber unserem Auftrag in keiner \nArt und Weise gerecht geworden. Denn damit könnte die für den Kan-\nton notwendige Kiesversorgung in keiner Art und Weise sichergestellt \nwerden.  Zusätzliche  kantonsübergreifende  Transporte  wären  die  Fol-\nge. Die Betontransporte aus Deutschland lassen bereits heute grüssen.  \nZudem  ist  es  auch  aus  marktwirtschaftlicher  Sicht  auf  jeden  Fall  be-\ngrüssenswert,  dass  mittels  genügender  Standorte  beziehungsweise \nAnbieter dafür gesorgt wird, dass der Wettbewerb unter den Anbietern \nspielen kann. Monopolisten oder wenige Anbieter, welche sich zu ei-\n \nnem Kartell zusammenschliessen können, führen zu überhöhten Prei-\nsen  und  zu  hohen  volkswirtschaftlichen  Schäden.  Zur  Kenntnis  ge-\nnommen werden muss zudem, dass nie alle im Richtplan eingetrage-\nnen  Standorte  auch  realisiert  werden.  Letztendlich  soll  es  auch  der \nfreie  Entscheid  der  Grundeigentümer  bleiben,  ob  auf  ihrem  Grund-\nstück  überhaupt  Kies  abgebaut  werden  soll.  Mit  dem  Vorhandensein \nverschiedener Standorte ist auch bei einer Nichtrealisierung einzelner \nStandorte für Versorgungssicherheit gesorgt.  \nDamit  die  einzelnen  Regionen  trotz  mehrerer  Standorte  nicht  über-\nmässig  belastet  werden,  sieht  die  Vorlage  der  Kommission  vor,  dass \nüber die einzelnen Regionen ein Gesamtkonzept erstellt werden muss. \nDies  ist  ein  sinnvoller  und  wirkungsvoller  Ansatz.  Da  wir  zur  Über-\nzeugung  kamen,  dass  die  von  der  Regierung  vorgeschlagenen  Stand-\norte aus fachlicher Optik zu überzeugen vermögen, wollen wir verhin-\ndern,  dass  sich  der  Rat  zu  lokalpolitischen  Streichungsentscheiden \nhinreissen  lässt.  Dies  wäre  weder  aus  gesamtkantonaler  Sicht  wün-\nschenswert,  noch  würde  es  den  Bedürfnissen  der  Regionen  gerecht \nwerden.  Die  Gemeinden,  die  sich  ohne  Murren  bereit  erklärt  haben, \nihre Lasten zu tragen, würden durch solche Entscheide unfair benach-\nteiligt.  Die  CVP-Fraktion  wird  deshalb,  schon  der  Gerechtigkeit  we-\ngen, keiner Streichung der von der Regierung vorgesehenen Standorte \nzustimmen.  \n \n", "Die Beratungen werden unterbrochen.  \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 23. November 2009 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 30. November \n2009. \nDie Protokollführerin: \nHeidi Baumann \n \n"]