["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "zur Besetzung der Predigerkirche durch Sans-\nPapiers ....................................................................  Seite 5757 \n•  Erklärung der CVP-Fraktion zur Besetzung der \n", "Predigerkirche durch Sans-Papiers .......................  Seite 5759 \n•  Erklärung der SVP-Fraktion zur Besetzung der \n", "Predigerkirche durch Sans-Papiers .......................  Seite 5760 \n•  Erklärung der FDP-Fraktion zur Besetzung der \n", "Predigerkirche durch Sans-Papiers .......................  Seite 5762 \n•  Erklärung der EVP-Fraktion zur Besetzung der \n", "Predigerkirche durch Sans-Papiers  ......................  Seite 5764 \n•  Erklärung der SP-Fraktion zur Besetzung der \n", "Predigerkirche durch Sans-Papiers .......................  Seite 5764 \n–  Einladung zum Neujahrs-Apéro ..................................  Seite 5784 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 5784 \n \n \n \n \n", "", "Ratspräsidentin  Regula  Thalmann:  Ich  begrüsse  Sie  zur  ersten  Rats-\nsitzung im Jahr 2009. Ich hoffe, dass Sie alle gut gerutscht sind, und \nwünsche Ihnen und Ihren Angehörigen im Neuen Jahr von Herzen viel \nGlück, Erfolg und gute Gesundheit, aber auch Zeit für Mussestunden.  \n \n \n", "Willy Germann (CVP, Winterthur): Ich beantrage,  \n \n", "die Geschäfte 4 und 5 zusammen zu behandeln, aber ge-\ntrennt abzustimmen.  \n \nTraktandum 4 stellt den indirekten Gegenvorschlag zur Initiative dar. \nEs handelt sich also um genau das gleiche Anliegen.  \n \n", "Ratspräsidentin Regula Thalmann: Willy Germann beantragt, die Ge-\nschäfte  4  und  5  gemeinsam  zu  behandeln  und  dann  getrennt  abzu-\nstimmen. Wünscht jemand das Wort zu diesem Antrag? Das ist nicht \nder Fall. Somit ist dieser Antrag genehmigt und wir werden so verfah-\nren.  \nIm  Weiteren gibt es keine Wortmeldungen zur  Geschäftsliste. Sie ist \nmit dieser Änderung genehmigt.  \n \n \n", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Heute  beginnt  im  Ratssekretariat \nCaroline  Baumgartner  ihre  Tätigkeit  bei  den  Parlamentsdiensten.  Sie \nersetzt Sandra Künzle, die auf Jahresende aus den Parlamentsdiensten \nausgetreten ist. Caroline Baumgartner hat in der Gemeinde Niederglatt \neine Verwaltungslehre absolviert.  \nIch  heisse  die  neue  Mitarbeiterin  bei  uns  herzlich  willkommen  und \ndanke  Ihnen  für  Ihr  Verständnis  und  die  Geduld,  die  Sie  der  neuen \nMitarbeiterin während der Einarbeitungszeit entgegen bringen.  \n", "", "", "Ratspräsidentin  Regula  Thalmann:  Dann  habe  ich  Ihnen  noch  eine \ntraurige  Mitteilung  zu  machen.  Kurz  vor  Weihnachten  mussten  wir \nvom  Tod  der  früheren  Kantonsrätin  Nelly  Hohl-Spiess  vernehmen. \nDie  vormalige  LdU-Politikerin  (Landesring  der  Unabhängigen)  ver-\nstarb am  18.  Dezember 2008 nach  einer längeren  Leidenszeit im  87. \nAltersjahr.  \nNelly  Hohl-Spiess  hat  unserem  Parlament  während  der  Amtsdauer \n1983 bis 1987 angehört. Als Schwamendingerin vertrat sie im sechs-\nten  Kantonsratswahlkreis  zugleich  auch  die  Zürcher  Stadtquartiere \nOerlikon, Seebach und Affoltern, anfänglich gemeinsam mit ihrer Par-\nteikollegin und nachmaliger National- und Ständerätin Monika Weber. \nDen  politischen  Schwerpunkt  widmete  die  promovierte  Ärztin  dem \nGesundheitswesen.  \nAm  Vortag  des  Heiligen  Abends  ist  Nelly  Hohl-Spiess  in  der  alten \nreformierten  Kirche  Schwamendingen  verabschiedet  worden.  Auf \ndem  benachbarten  Friedhof  ihres  Heimatquartiers  hat  sie  auch  die \nletzte Ruhestätte gefunden.  \nIch  danke  der  Verstorbenen  für  ihren  wertvollen  Einsatz  zugunsten \nunseres Kantons. Den Hinterbliebenen spreche ich das herzliche Bei-\nleid des Kantonsrates aus.  \n", "", "", "", "", "Nicolas Galladé (SP, Winterthur): Wir nehmen von der regierungsrät-\nlichen Stellungnahme zur Vergabe Radio/TV-Konzessionen Kenntnis \nund danken der Regierung für ihre Ausführungen; Ausführungen, die \nwir  im  Grossen  und  Ganzen  teilen,  aber  letztlich  zu  einem  anderen \nSchluss  gelangen.  Wir  beantragen  dem  Kantonsrat,  dieses  dringliche \nPostulat  zu  überweisen  und  damit  ein  klares  Zeichen  von  Zürich  an \ndie zuständigen Stellen in Bern zu schicken.  \nDenn worum geht es heute? Und worum geht es eben nicht? Es geht \nnicht  darum, den Vergabeentscheid der Radiokonzessionen inhaltlich \nzu bewerten. Das steht uns nicht an. Ausserdem hat Radio Energy, als \nnicht  berücksichtigter  Sender,  von  der  Beschwerdemöglichkeit \nGebrauch  gemacht.  Dieses  separate  Verfahren  ist  hängig,  aber  nicht \nBestandteil der heutigen politischen Diskussion. Bestandteil der politi-\nschen Diskussion ist aber, ob aus Zürich ein Signal kommt, dass man \nsich, sofern die technischen Voraussetzungen gegeben sind, eine vier-\nte Frequenz für Zürich wünscht – im Interesse der Medienvielfalt, des \nService public und des Erhalts von Arbeitsplätzen. Denn machen wir \nuns nichts vor: Wenn sich im Zürcher Kantonsrat keine Mehrheit für \neine  vierte  Frequenz  findet,  dann  werden  die  Entscheidungsträger  in \nBern auch keine Veranlassung für eine solche sehen. Dann wären all-\nfällige Vorstösse in dieser Richtung im  National- und  Ständerat zum \nScheitern  verurteilt.  Und  wir,  der  Kantonsrat,  hätten  dies  zu  verant-\nworten.  Dies  insbesondere  auch  an  die  Adresse  von  SVP  und  FDP, \nderen  Exponenten  in  Bern  über  derartige  Vorstösse  schon  laut  nach-\ngedacht haben. Sie würden damit deren Bemühungen sabotieren.  \nDer  Regierungsrat zeichnet in  seiner  Stellungnahme  noch  einmal  die \nVoraussetzungen  der  Vergabe  nach.  Er  war  selber  eingeladen,  im \nzweistufigen  Verfahren  vernehmlassend  Stellung  zu  nehmen.  Zuerst \nzur  Ausdehnung  und  zur  Anzahl  der  Konzessionen  im  Versorgungs-\ngebiet,  dann  zur  Vergabe  der  Konzessionen  im  Kriterienwettbewerb. \nIn  der  ersten  Phase  hat  sich  der  Regierungsrat  dem  Vorschlag  ange-\nschlossen,  drei  Konzessionen  zu  erteilen.  Dies,  wie  er  ausführt,  aus \ndem Grund, dass UKW-Konzessionen ein knappes Gut seien. Er führt \naber auch aus, dass es nicht am Regierungsrat sei, hier weitere techni-\nsche Möglichkeiten  zu  prüfen – eine Einschätzung,  die wir teilen. In \nder  zweiten  Phase  hat  der  Regierungsrat  empfohlen,  dem  nicht  be-\nrücksichtigen Sender, aktuell im momentanen Fall Radio Energy, die \nMöglichkeit zu geben, sich nachträglich für eine kleine Konzession zu \nbewerben. Dies wäre wohl die salomonische Lösung gewesen, die die \nganze  Übung, die  wir  jetzt veranstalten  müssen,  nicht nötig  gemacht \nhätte, weil sie Medienvielfalt, Service public und Arbeitsplätze zu ei-\nnem guten Stück erhalten hätte. Leider ist das UVEK nicht auf diesen \nVorschlag eingetreten. \nEs ist ein Stück weit nachvollziehbar, dass die Zürcher Regierung, die \nin  diesem  ganzen  Verfahren  mehrfach  vernehmlassend  einbezogen \nwurde, das Verfahren als solches verteidigt und ihre ablehnende Hal-\ntung  entsprechend  legalistisch  begründet  und  sich  hinter  das  UVEK \nstellt.  Es  ist  umgekehrt  aber  eine  Notwendigkeit,  dass  der  Zürcher \nKantonsrat, der inhaltlich nie Stellung genommen hat und somit kein \nTeil  des  Verfahrens  ist,  ein  grundsätzliches  und  politisches  Zeichen \nnach Bern sendet mit der Überweisung dieses Postulates und klar sagt: \n«Wir  wollen  eine  vierte  Frequenz  für  Zürich!».  Oder  anders  ausge-\ndrückt:  Es  kann  nicht  im  Interesse  der  Medienvielfalt,  des  Service \npublic  und  der  Arbeitsplätze  sein,  wenn  wir  einen  funktionierenden \nrentablen Radiosender mit  einer Hörerschaft von über 200’000  Men-\nschen den Stecker rausziehen. Dieses Zeichen sollte klar sein und die-\nses  Zeichen  lässt  sich  durchaus  aus  den  Ausführungen  in  der  regie-\nrungsrätlichen Stellungnahme begründen. Wenn man bedenkt, was auf \ndem Spiel steht, dann sollen die verantwortlichen Stellen in Bern end-\nlich den Beweis erbringen, dass eine vierte Frequenz für Zürich tech-\nnisch  nicht  möglich  ist.  Dies  war  immerhin  die  Grundannahme,  als \nman  die  Anzahl  der  Konzessionen  frei  festlegte.  Der  Beweis  dafür \nwurde  aber  noch  nicht  erbracht,  im  Gegenteil:  Es  gibt  schon  Anzei-\nchen  dafür,  dass  es  allenfalls  mögliche  Lösungen  geben  könnte,  die \npraktisch niemandem wehtun.  \nNehmen wir also unsere Verantwortung wahr und nehmen wir jene in \ndie Verantwortung, die behaupten, es sei technisch nicht möglich, die \nden Beweis aber noch nicht erbracht haben! Ich bitte Sie, das Postulat \nzu überweisen und damit ein klares Zeichen aus Zürich für eine vierte \nFrequenz nach Bern zu senden. Besten Dank. \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Die  SVP  wird  von  einer  weiteren \nUnterstützung dieses Postulates absehen, und zwar ganz einfach des-\nhalb, weil wir uns davon keinen Erfolg versprechen. Kollege Nicolas \nGalladé  hat  natürlich  Recht,  wenn  er  sagt,  man  solle  ein  politisches \nZeichen  setzen.  Dazu  sind  wir  gerne  bereit.  Wenn  Sie  also  dem  zu-\nständigen Bundesrat einen Brief nach Bern schreiben wollen, würden \nwir  gerne  mitunterzeichnen.  Wir  hätten  da  auch  noch  einige  interes-\nsante Formulierungen beizusteuern. Wir haben ja schon damals, als es \ndarum  ging,  diesen  Vorstoss  dringlich  zu  erklären,  darauf  hingewie-\nsen,  dass  uns  im  Kanton  weitgehend  die  Hände  gebunden  sind,  dass \nwir aber den entsprechenden Spielraum in Bern orten. Deshalb gibt es \njetzt eigentlich für uns keinen Grund, weiter an diesem Vorstoss fest-\nzuhalten, nachdem wir die Antwort vorliegen haben.  \n \n", "Rolf  Walther  (FDP,  Zürich):  Die  FDP  fühlt  sich  bestärkt  durch  die \nAntwort des Regierungsrates in ihrer Haltung bei der Dringlicherklä-\nrung.  Das  Postulat  werden  wir  nicht  unterstützen,  sondern  ablehnen. \nDenn der Regierungsrat hat uns ganz klar wieder das gesagt, was ich \nIhnen auch schon gesagt habe: Die Konzessionserteilung passiert auf \nBundesebene. Und wenn auf Bundesebene entschieden worden ist und \nder Kantons- und der Regierungsrat Stellung nehmen konnten und das \nin Übereinstimmung ist mit dem UVEK und den Konzessionsbestim-\nmungen, dann haben wir keine Veranlassung, hier einzugreifen. Wenn \nSie  nun  reklamieren,  dass  ja  eine  vierte  Frequenz  bei  den  UKW-\nStationen möglich wäre, ja gut, dann ist es vielleicht so. Aber viel ein-\nfacher wäre es – und da wiederhole ich mich in dem, was ich im No-\nvember 2008 schon gesagt habe –, wenn die SRG, die ja wirklich sehr \nviele gute Programme bestreitet, auf einen oder zwei oder drei Kanäle \nverzichten  würde.  Das  würde  sogar  noch  Gebühren  sparen.  Und  die \nHörerschaft ist ja auch nicht auf allen Kanälen so hervorragend gross, \ndass  das  zu  rechtfertigen  wäre.  Wir  sehen  da  also  auch  noch  andere \nMöglichkeiten.  Nur: jetzt sind die Konzessionen  erteilt.  Jetzt müssen \nwir erst einmal mit diesen Konzessionen so leben. In einem späteren \nZeitpunkt  ist  es  dann  wahrscheinlich  wieder  möglich,  wenn  Sie  auf \nBundesebene dann auch auf so und so viele SRG-Programme verzich-\nten, dass wir dann zu einer neuen Lösung auch für den Kanton Zürich \nkommen. Im  Übrigen ist es  ja immer noch so, dass gesendet werden \nkann, einfach auf anderem  Wege, nicht  auf den UKW-Kanälen.  Und \nbeim  Fernsehen,  da  haben  Sie  ja  die  Antwort  auch  erhalten.  Es  geht \nnicht darum, dass schlussendlich Bonus-Verteilung mit den Konzessi-\nonsverfahren  gemacht  wird,  sondern  es  soll  der  Leistungsauftrag  fi-\nnanziert werden. Und da sind halt andere Kriterien angewendet wor-\nden.  \nUnd so unterstützen wir den Regierungsrat in seiner Haltung und leh-\nnen das Postulat ab. Tun Sie dasselbe! Danke.  \n \n", "Esther Guyer (Grüne, Zürich): Die Grünen haben Stimmfreigabe be-\nschlossen.  Einige  Stimmen  wird  es  wohl  geben.  Es  freut  mich  aber, \ndass wir uns schon am ersten Sitzungstag des Jahres an der Argumen-\ntation von Claudio Zanetti erfreuen dürfen, welcher sagt, wegen dro-\nhender  Erfolglosigkeit  mache  man  nicht  mit.  Claudio  Zanetti,  dann \ndürfen wir die halbe Zeit des Parlaments eigentlich streichen, weil wir \nsowieso meist erfolglos sind.  \nIch kann mich voll und ganz der Argumentation von Nicolas Galladé \nanschliessen.  Er  hat  das  sehr  gut  ausgedrückt,  ich  muss  es  nicht  ein \nzweites  Mal  machen.  Ich  habe  nur  noch  ein  persönliches  Argument, \nwarum ich zustimmen muss: Ich würde mich gar nicht mehr an meine \nArbeitsstelle  zurück  trauen,  weil  ich  glauben  müsste,  dass  unsere \nLehrlinge mich entlassen würden, wenn wir nicht das Mögliche für ihr \nRadio unternehmen. Darum bin ich mit Überzeugung dabei und stim-\nme Ja.  \n \n", "Philipp  Kutter  (CVP,  Wädenswil):  Die  Vergabeentscheide  des  BA-\nKOM  haben  bei  uns  in  der  CVP  Kopfschütteln  ausgelöst.  Es  ist  für \nuns unbefriedigend, dass der Staat darüber  befindet,  wer  senden darf \nund wer nicht. Wir sind der Meinung, er greift hier unverhältnismässig \nstark  ein.  Und  es  ist  bezeichnend,  dass  dies  sogar  die  SP  anerkennt. \nNatürlich  wissen  wir,  dass  die  Zahl  der  Frequenzen  beschränkt  ist. \nUnd natürlich zählt, wenn der Platz knapp ist, die Qualität der Bewer-\nber. Doch genau da haben wir unsere Zweifel. Gibt es wirklich keinen \nPlatz  für  eine  vierte  UKW-Frequenz  im  Grossraum  Zürich?  Oder \nmuss  man  vielleicht  eher  davon  ausgehen,  dass  man  drei  UKW-\nKonzessionen  ausschliesst,  weil  man  von  drei  Bewerbern  ausging? \nAus laienhafter Distanz hat man den Eindruck, dass es durchaus noch \nSpielraum gibt. Oder aber man könnte den Privaten mehr Platz geben. \nWir erwarteten nun gespannt die Stellungnahme des Regierungsrates – \nin  der  Hoffnung,  er  würde  unsere  Zweifel  etwas  beseitigen  und  Per-\nspektiven aufzeigen, insbesondere in der Frage von Energy. \nLeider wurden unsere Zweifel nicht beseitigt, im Gegenteil: Die Ant-\nwort  ist  für  uns  unbefriedigend.  Der  Regierungsrat  verweist  im  We-\nsentlichen auf das BAKOM. Das  ist sicher nicht  falsch. Es ist sicher \nrichtig, wenn er andeutet, dass in dieser Frage eigentlich Berner Par-\nlamentarier  gefordert  sind.  Und  es  ist  sicher  auch  nicht  ganz  falsch, \nwenn der  Regierungsrat  darauf  hinweist,  das  der  Hund  eigentlich im \nRTVG begraben liegt. Da müssen sich alle, die daran mitgewirkt ha-\nben, selbst an der Nase nehmen. Erschreckend ist aber trotz allem, wie \nwenig Kampfgeist der Regierungsrat zeigt. Man habe keine Veranlas-\nsung gehabt, die Aussage des BAKOM zu überprüfen, schreibt er. Das \nist  aber  erstaunlich!  Sonst  scheuen  sich  unsere  Regierungsräte  auch \nnicht,  dagegen  zu  halten,  wenn  dicke  Post  kommt  vom  Bund.  Diese \nObrigkeitsgläubigkeit  ist  doch  etwas  ungewohnt!  Wir  kommen  des-\nhalb nicht  darum  herum, den Regierungsrat  wachzurütteln und  daran \nzu erinnern, worum es hier geht. Es geht darum, die Vielfalt der Me-\ndien  im  Grossraum  Zürich  zu  erhalten,  eine  Vielfalt,  die  zweifellos \ngrösser ist als in jeder anderen Region der Schweiz, und eine Vielfalt, \nauf die wir stolz sind. Es ist bedauerlich, wenn jetzt einfach ein Bun-\ndesamt  den  Stecker  zieht.  Und  es  ist  tragisch,  wenn  die  betroffene \nKantonsregierung  so  tut,  als gehe  sie das  alles nichts an.  Der  Regie-\nrungsrat betrachtet sich als nicht zuständig. Wir sind der Meinung, er \nist es. Es geht um ein Zürcher Anliegen.  \nDie CVP wird daher das Postulat unterstützen und damit ein Zeichen \nnach Bern senden.  \nErlauben Sie mir abschliessend noch eine Bemerkung an die Postulan-\nten. Liebe SP, ich hatte schon in der Dringlichkeitsdebatte darauf hin-\ngewiesen:  Ich  bezweifle,  dass  es  sinnvoll  ist,  bei  jeder  Gelegenheit \nden Regierungsrat als Pöstler einzuspannen. Gerade in einer Frage wie \ndieser, die beim Regierungsrat offenbar keine Priorität geniesst, wäre \nes vielleicht ausnahmsweise klüger, auf eine Standesinitiative zu set-\nzen oder – noch besser – die grossen Schwestern und Brüder in Bern \neinzuspannen. Besten Dank.  \n \n", "Nicolas Galladé (SP, Winterthur) spricht zum zweiten Mal: Nur eine \nganz  kurze  Replik.  Natürlich,  die  Instrumente,  die  Sie  vorschlagen, \nPhilipp Kutter, die dauern einfach zu lange. Die sind eben nicht zeit-\ngerecht. Das wäre jetzt hier und heute die Möglichkeit, dass der Kan-\ntonsrat des  Kantons  Zürich  für  eine  vierte  Frequenz  Stellung  nimmt. \nDasselbe  auch  an  die  Adresse  von  Rolf  Walther:  Sie  können  grund-\nsätzlich theoretische Überlegungen führen wegen DRS-Anteilen, SRG \nund so weiter. Das hilft im konkret vorliegenden Fall nun einfach zeit-\nlich  nichts  mehr.  Das  ist  eine  theoretisch  spannende  Diskussion,  die \nman führen kann. Philipp Kutter hat noch den Kampfgeist des Regie-\nrungsrates  erwähnt.  Mir  scheint  vor  allem  der  Kampfgeist  des  Kan-\ntonsrates  jetzt  konkret  wichtig,  und  da  stelle  ich  bei  Claudio  Zanetti \nund  der  SVP  erschreckende  Erlahmungstendenzen  fest.  (Heiterkeit.) \nClaudio Zanetti, Sie machen es sich doch sehr billig! Und man könnte \nsich  dann  das  Porto  ja  sparen,  denn  der  Entscheid,  den  wir  heute \nmehrheitlich  fällen,  wird  durch  konzessionierte  und  nicht  konzessio-\nnierte Medien aller Art bis nach Bern getragen. Sie, die SVP, hat jetzt \nden entscheidenden Part. Und Sie laden eine schwere Verantwortung \nauf  sich  (Heiterkeit  auf  der  rechten  Ratsseite),  wenn  Ihre  grossen \nBrüder und Schwestern in Bern aus Ihrer Partei und aus der FDP sich \nwieder gross hervortun mit Konzessionen et cetera. Da muss man sa-\ngen:  Ihr  habt  eure  Aufgaben  nicht  gemacht!  Eure  eigene  Fraktion  in \nZürich, Claudio Zanetti, hat euch im Stich gelassen und die Argumen-\ntation geliefert,  die  bei  jedem  Vorstoss  in  Bern  kommen  wird.  Denn \ndann  werden  sich  die  Behörden  dahinter  verstecken  können  und  sa-\ngen: «Wenn Zürich das nicht will, wieso soll das die Gesamtschweiz \ndann für Zürich machen?». Besten Dank.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Nicolas  Galladé,  jedes  Übel  nimmt \nseinen Lauf in Bern. Und meistens beginnt der Lauf im UVEK. Und \nder Vorsteher des UVEK ist Ihr Bundesrat Moritz Leuenberger. Er ist \nzuständig für das Ganze. Alle Akteure wussten zu Beginn des Verfah-\nrens,  dass  es  nur  drei  Konzessionen  im  Sendegebiet  Zürich  geben \nwird. Alle wussten das, auch Sie von der SP, die nun auf dringliches \nPostulat machen, auf die Tränendrüse drücken und sagen: «Wir in Zü-\nrich  müssen  jetzt  Zeichen  setzen».  Sie  haben  es  selbst  verschlafen! \nIhre  Fraktion  in  Bern  hat  das  Radio-  und  TV-Gesetz  durchgedrückt. \nIhre  Fraktion  wollte  das  so,  und  Sie  wussten  um  die  Konzessionen! \nSie  wussten  auch,  wie  es  gegangen  ist.  Und  jetzt,  wo  der  Lauf  der \nDinge so vonstatten geht, jetzt sollte der Regierungsrat Zürich in sei-\nner bürgerlichen Mehrheit die Korrektur für die Genossen in Bern an \ndie  Hand  nehmen.  Das  kann  es  doch  nicht  sein!  Das  kann  es  doch \nwirklich nicht sein, dass Ihr Bundesrat in Bern untätig ist oder unfähig \nist und danach die Gesetzgebung ihren Lauf nimmt. Und wir in Zürich \nmüssen dann mit dem Mahnfinger nach Bern zeigen und sagen, es wä-\nre falsch. Das kann es doch nicht sein, das ist nicht unsere Aufgabe.  \nZudem muss ich sagen: Ihr Bundesrat hat sogar Beiträge zur Medien-\nforschung  gesprochen.  Dies  wurde  erst  kürzlich  publiziert.  Da  steht \ndrin, dass 2008 das Radio- und Fernsehprogramm der SRG/SSR–Idee-\nSwiss etabliert wurde und untersucht wird. Da steht drin, dass dieses \nJahr  die  Analyse  der  privaten  Radio-  und  Fernsehprogramme  mit \nLeistungsauftrag  etabliert  wurde.  Das  heisst,  es  ist  klar,  es  war  von \nAnfang an klar, dass die drei Frequenzen, die vergeben werden, nach-\nher auf den Leistungsauftrag geprüft werden. Und es gibt ein Medien-\nforschungsprojekt dafür. Wollen Sie wissen, wer dafür zuständig ist? \nEs  ist  das  IPMZ  Zürich  (Institut  für  Publizistikwissenschaft  und  Me-\ndienforschung  der  Universität  Zürich),  Professor  Heinz  Bonfadelli. \nUnd die bekommen jetzt 125'000 Franken von BAKOM, um die Un-\ntersuchungen anzustellen. Jetzt  wollen  Sie  wieder  etwas  anderes.  Sie \nwollen  eine  vierte  Frequenz.  Diese vierte  Frequenz  werden  Sie  nicht \nbekommen, und dafür müssen Sie einstehen! Ihr Bundesrat ist zustän-\ndig und er muss die Suppe auslöffeln! \n \n", "Claudio  Zanetti  (SVP,  Zollikon)  spricht  zum  zweiten  Mal:  Ja,  lieber \nNicolas  Galladé,  das  Problem  sind  eben  gerade  nicht  unsere  Brüder \nund  Schwestern,  es  sind  eure  Genossinnen  und  Genossen!  (Heiter-\nkeit.)  Du  warst  so  freundlich,  darauf  hinzuweisen,  dass  dieses  Radio \nrentiert hat. Es freut mich, dass es mittlerweile auch für euch ein Kri-\nterium ist, ob etwas wirtschaftlich funktioniert; das ist ja nicht immer \nso. Aber im Radio- und Fernsehgesetz steht eben drin, dass der Bun-\ndesrat die Konzessionen nicht aufgrund solcher sachlich klar feststell-\nbarer Kriterien zu vergeben hat, sondern man hat ihm die Instrumente, \nwillkürlich zu  handeln, in die Hand gegeben. Und das ist ein Fehler. \nUnd diesem Gesetz habt ihr zugestimmt! Leider auch einige von uns, \nmuss  ich  zugeben,  horribile  dictu.  Aber  in  der  Mehrheit  zumindest \nwird  das  bei  uns  in  der  Partei  abgelehnt.  Wir  hätten  auch  gerne  das \nReferendum  unterschrieben.  Aber  das  Grundproblem  liegt  in  diesem \nGesetz und das Grundproblem liegt im politischen Willen des zustän-\ndigen  Departementsvorstehers,  und  das  ist  einer  von  euch!  Danke-\nschön. \n \n", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Damit  darf  ich  auch  Regierungs-\npräsident Markus Notter in den neuen Tag entlassen. Ich wünsche ihm \neinen guten Tag. \n", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Wir  kommen  zuerst  zum  Teil  B \nder  Vorlage  4454b,  zur  Detailberatung  des  Gegenvorschlags  zur \nVolksinitiative.  \n \n", "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Die \nerste  Lesung  dieser  Vorlage  fand  am  24.  November  2008  statt,  und \nwir  sind  noch  voll  von  festtäglichen  Eindrücken,  deshalb  ein  ganz \nkurzer Rückblick: Der Regierungsrat hat unter Vorlage eines konkre-\nten Entwurfs angeregt, der so genannten «KMU-Entlastungsinitiative» \neinen Gegenvorschlag gegenüberzustellen. Dieser wurde in der vorbe-\nratenden Kommission, der WAK (Kommission für Wirtschaft und Ab-\ngaben) verändert und ergänzt und eher wieder den Anliegen und dem \nWortlaut  der  Initiative  angenähert.  Das  Ringen  um  die  Berücksichti-\ngung und Formulierung der an sich unbestrittenen Anliegen der Initi-\nanten hat dazu geführt, dass in der Vorlage an den Rat Formulierun-\ngen  enthalten  waren,  die  noch  nicht  allseits  Begeisterung  auslösten, \num  es  einmal  so  auszudrücken.  Der  Gegenvorschlag  an  sich  wurde, \nmindestens  in  erster  Lesung,  nicht  in  Frage  gestellt.  Es  wurde  aber \nmehrfach  der  Wunsch  geäussert,  die  Redaktionskommission  möge \nsich  auch  noch  Gedanken  zu  einzelnen  Bestimmungen  und  Ausdrü-\ncken  machen,  speziell  der  Begriff  der  «KMU-Tauglichkeit»  wurde \nkritisch betrachtet.  \nDie Redaktionskommission hat den Wunsch gerne aufgenommen und \nschlägt  denn  auch  etliche  Änderungen  vor.  Ich  erläutere  sie  Ihnen \nnicht  zusammenfassend,  sondern  sinnvollerweise  bei  den  einzelnen \nBestimmungen in der folgenden Detailberatung. \n \n", " \n", " \n", "§ 1 \nBernhard Egg  (SP, Elgg), Präsident der Redaktionskommission: Wir \nhaben  die  Bestimmung  vorab  in  zwei  Absätze  gefasst.  Absatz  1  ent-\nhält jetzt den Grundsatz, Absatz die Aufzählung, was der Kanton na-\nmentlich  zu  tun  habe.  Die  a-Vorlage  enthielt  nebst  dem  Zweck,  die \nUnternehmen von administrativem Aufwand zu entlasten, insbesonde-\nre den Grundsatz, die Gesetzgebung solle «KMU-tauglich» ausgestal-\ntet werden; ich habe diesen Begriff vorhin erwähnt. Dieser Begriff ist \nnirgends  definiert,  höchst  auslegungsbedürftig  und  deshalb  gesetzge-\nberisch wenig sinnvoll und befriedigend.  \nDie Redaktionskommission konnte jedenfalls die  teilweise  Kritik der \nersten Lesung nachvollziehen und gelangte zur Formulierung, die Ge-\nsetzgebung solle «insbesondere den Anliegen der kleinen und mittle-\nren Unternehmen (KMU) Rechnung tragen». Mit dieser Formulierung \nwird der Begriff der «KMU-Tauglichkeit» ersetzt. Wir meinen, damit \nwerde die berechtigte Auffassung der Initianten, dass die administrati-\nve Belastung eines Unternehmens sehr wohl etwas mit seiner Grösse \nzu  tun  hat,  gut  und  verständlich  zum  Ausdruck  gebracht.  Entspre-\nchend gingen wir dann auch zum Begriff «Unternehmen» statt «Wirt-\nschaftsunternehmen».  \nFür Paragraf 1 Absatz 1 als Ganzes ist damit zusammenfassend klar, \ndass  zwar  die  administrative  Belastung  für  alle  Unternehmen  mög-\nlichst gering sein soll, dass aber den Anliegen von kleinen und mittle-\nren Unternehmen besondere Aufmerksamkeit gelten muss. Das leuch-\ntet  auch  ohne  Weiteres  ein.  Es  ist  offensichtlich,  dass  ein  grösseres \nUnternehmen  anders  mit  administrativen  Belangen  umgeht  und  um-\ngehen  kann  als  ein  Kleinbetrieb,  in  dem  sehr  oft  der  Firmeninhaber \nselber  oder  Angehörige  für  den  administrativen  «Kram»  zuständig \nsind. Wir beantragen deshalb, der erläuterten neuen Formulierung zu-\nzustimmen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 2 \nKeine Bemerkungen; genehmigt. \n \n", "§ 3 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  In \nAbsatz  1  sprechen  wir  neu  von  «Ausführungsrecht»  statt  von  «Aus-\nführungsbestimmungen». Der zweite Satz von Absatz 2 ist sprachlich \nbesser formuliert. Er enthielt vorher mit den Worten «nach» und «zu-\nkünftig» quasi ein doppeltes Futur.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 4 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  In \nAbsatz 1 wurde wiederum vom Begriff «Wirtschaftsunternehmen» auf \nden  Begriff  «Unternehmen»  gewechselt.  Und  der  Balken  (Ände-\nrungsmarkierung) neben der Aufzählung ist zwar eindrücklich, bringt \naber lediglich zum Ausdruck, dass wir je Sätze in den Literae gemacht \nhaben – mit Grossbuchstaben am Anfang und Punkt am Schluss.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 5 \nBernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Sie \nsehen, wir schlagen keine Änderung von Paragraf 5 Absatz 1 vor. Hier \nwurde  in  Kommission  und  erster  Lesung  diskutiert,  ob  der  Regie-\nrungsrat  tatsächlich  das  gesamte  geltende  Recht  auf  seine  Überein-\nstimmung  mit  dem  Entlastungsgesetz  überprüfen  lassen  müsse  oder \nnur dasjenige Recht, das sich mit den Belangen administrativer Belas-\ntung von Unternehmen befasst. Wir haben auch diese Frage ausführ-\nlich diskutiert und sind zur Auffassung gelangt, die vorliegende For-\nmulierung  sei  zweckmässig  und  richtig.  Es  ergibt  sich  klar  aus  Sinn \nund  Zweck  des  Entlastungsgesetzes,  dass  dasjenige  Recht  überprüft \nwerden muss, das effektiv etwas mit den Unternehmen zu tun hat. Wir \nhaben auch gesehen, dass eine einschränkende Formulierung von Ab-\nsatz 1 nicht unbedingt mehr Klarheit schaffen würde.  \nIn Absatz 4 schliesslich haben wir zwei Anpassungen vorgenommen, \ndie hier keiner Erläuterung bedürfen.  \nAbschliessend:  Wir  befinden  uns  ja  in  der  ersten  Sitzung  des  neuen \nJahres.  Da  sei  mir  abschliessend  die  Narrenfreiheit  erlaubt,  die  fol-\ngende Frage zu stellen: Wie könnte es der Regierungsrat schaffen, den \nVorgaben, die ihm das Entlastungsgesetz machen wird, gleichwohl zu \nentgehen? Die Lösung finden wir bei einem alten Athener. Die Athe-\nner  führten  einen  Abnützungskampf  um  die  Insel  Salamis.  Schliess-\nlich resignierten sie und verboten es gesetzlich und bei Todesstrafe im \nWiderhandlungsfalle, in Wort und Schrift von einer Wiederaufnahme \nder  Kämpfe  zu  sprechen.  Was  tat  der  junge  und  schlaue  Solon,  der \nspätere  grosse  Gesetzgeber  der  Athener?  Er  verfasste  ein  Gesetz  zur \nWiederaufnahme der Kämpfe in Versform und sang es vor. Er, bezie-\nhungsweise die Athener hatten Erfolg und eroberten, wie wir wissen, \ndie  Insel  Salamis  doch  noch.  Der  Regierungsrat  ist  also  eingeladen, \nseine  Gesetzesanträge inskünftig in Versform  vorzusingen  und  damit \ndem  Entlastungsgesetz  zu  entgehen.  Der  Präsident  (Markus  Notter) \nkann singen, das wissen wir. Auf das Ensemble sind wir gespannt.  \nIch  bitte  Sie,  dem  Entlastungsgesetz  respektive  dem  Gegenvorschlag \nin der Schlussabstimmung mit den erläuterten vorgenommenen Ände-\nrungen zuzustimmen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Ratspräsidentin  Regula  Thalmann:  Das  Wort  zur  gesamten  Vorlage \nhat Elisabeth Derisiotis.  \n \n", "Elisabeth  Derisiotis  (SP,  Zollikon):  Ich  stelle  im  Namen  der  SP-\nFraktion  den  Antrag,  das  vorliegende  Gesetz,  also  den  Gegenvor-\nschlag, Teil B der Vorlage, abzulehnen. Währenddem wir in der ersten \nLesung noch unsere Unterstützung, wenn auch ohne jegliche Begeis-\nterung, signalisiert haben, präsentiert sich die Ausgangslage nach ge-\nwalteter Budgetdebatte anders. Nach dem bürgerlichen Coup mit den \nzusätzlichen  Pauschalkürzungen  von  80  Millionen  Franken  sind  wir \nzur  Überzeugung  gelangt,  dass  diese  Vorlage  heute  total  quer  in  der \npolitischen Landschaft liegt. Wir wollen damit keinesfalls die Aufga-\nbe übernehmen, zu sagen, wo nun gespart werden soll. Dies liegt ge-\nwiss nicht an uns. Was wir hingegen deutlich zum Ausdruck bringen \nwollen, ist, dass wir bei der nun veränderten Finanzlage einen derartig \nhohen  Aufwand  für  ein  Anliegen,  das  in  keiner  Weise  ausgewiesen \nund dessen Resultat völlig ungewiss ist, nicht mehr mittragen können \nund  wollen.  Der  ursprüngliche  Gegenvorschlag  der  Regierung  war \npragmatisch, vom Aufwand her noch vernünftig und der Situation an-\ngepasst.  Ihm  haben  wir  von  Anfang  an  zugestimmt.  Der  von  der \nKommissionsmehrheit geänderte Vorschlag jedoch, wie er heute vor-\nliegt,  insbesondere  die  Einführung  einer  Regulierungsfolgeabschät-\nzung – auch Regierungsrätin Rita Fuhrer hat in der ersten Lesung auf \nden damit verbundenen enormen Aufwand noch einmal hingewiesen – \nund das Durchforsten bisheriger Erlasse sind doch heute unter keinem \nTitel  mehr  zu  verantworten.  Denn  dafür  werden  auch  die  drei  neuen \nVollzeitstellen, die im Text bereits vorgesehen sind, sich jedoch noch \nauf die ursprüngliche schlanke Version des Regierungsratsvorschlags \nbeziehen,  bei  Weitem  nicht  mehr  ausreichend.  Der  Aufwand  wird \nnoch  um  ein  X-faches  erhöht.  Das  heisst  also  im  Klartext:  Eine  be-\nträchtliche und noch zu beziffernde Anzahl neuer Vollzeitstellen, dazu \neine ausserparlamentarische Kommission, und dies alles, obwohl nie-\nmand  wirklich  sagen  kann,  ob denn  dieser  ausserordentlich hohe  ad-\nministrative Aufwand, den die KMU angeblich monieren, in vorgege-\nbenem Ausmass wirklich existiert. Offen ist auch, wodurch denn die-\nser Aufwand der KMU generiert wird, durch den Staat oder anderswo, \nund  wie  allfällige  Lösungen  aussehen  könnten.  Die  Befürworter  der \nVorlage  und  die  Initianten  der  Initiative  fokussieren  das  Problem  al-\nlein  und  sehr  einseitig  auf  staatliche  Abläufe,  konnten  uns  jedoch \nwährend  der  gesamten  Kommissionsarbeit  kein  einziges  wirklich \nkonkretes  Beispiel  nennen.  Ihre  gesamte  Rhetorik  erschöpfte  sich  in \nsimplen Behauptungen.  \nDie  SP  engagiert  sich  seit  jeher  für die  KMU  und hat  stets  konkrete \nMassnahmen  zur  echten  Unterstützung  der  KMU  gefordert,  wie  bei-\nspielsweise  günstige  Betriebs-  und  Innovationskredite,  Verstärkung \ndes Wissens- und Technologietransfers, Förderung des unternehmeri-\nschen Denkens in der beruflichen Grundbildung, Lehrstellenverbünde, \nMassnahmenpakete  gegen  die  Krise  und  vieles  mehr.  Der  geplante \nRiesenaufwand  für  ein  konstruiertes  KMU-Problem  ist  heute  nicht \nmehr vertretbar. Der Kanton hat mit seinen knappen finanziellen Mit-\nteln vordringlichere Aufgaben zu erfüllen und echte Probleme für die \nMehrheit der Bevölkerung zu lösen, anstatt sich um dieses Gewerbe-\nverbandsphantom zu kümmern. Die Vereinfachung und Koordination \nvon  Abläufen  und  Verfahren  gehört  heute  schon  zu  den  alltäglichen \nAufgaben  der  Verwaltung,  und  zwar  gleichermassen  für  alle  Ziel-\ngruppen, auch für die KMU. Für die KMU braucht es deshalb weder \nein  eigenes  aufgeblasenes  Gesetz  noch  eine  Vielzahl  neuer  Stellen. \nDies ist unseres Erachtens in der heutigen Situation überflüssig.  \nAus  den  erwähnten  Gründen  lehnen  wir  den  unverhältnismässigen \nGegenvorschlag  des  Kantonsrates  ab  und  bitten  Sie,  unseren  Ableh-\nnungsantrag zu unterstützen.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Ich  kann  es  relativ  kurz  machen. \nDer  Slalomkurs,  den  die  SP  hier  fährt,  finde  ich  doch  recht  erstaun-\nlich. Es wäre schön gewesen, Elisabeth Derisiotis hätte ihren Vortrag \nbei der  ersten Lesung so gemacht und hätte  da schon  Farbe bekannt. \nIn der zweiten Lesung wurde am Gesetz nichts mehr wesentlich ver-\nändert.  Jetzt  mit  diesem  Ablehnungsantrag  zu  kommen,  ist  für  mich \nschlicht und ergreifend einfach unglaubwürdig und zeigt auch deutlich \nauf, wie die SP eben Politik für das Gewerbe macht. Ihr Engagement \nfür das Gewerbe hätte heute die Nagelprobe bestehen können, indem \nSie  es  unterstützt  hätten.  Sie  lehnen  das  ab,  das  nehmen  wir  so  zur \nKenntnis.  \nIch  beantrage  Ihnen,  den  Gegenvorschlag  zu  unterstützen.  Besten \nDank.  \n \n", "Robert Brunner (Grüne,  Steinmaur): Die Budgetdebatte hat auch bei \nden  Grünen  die  Frage  aufgeworfen,  ob  wir  dieses  Geschäft  nun  als \nLuxusbedarf  einstufen  sollen.  Kommt  dazu,  dass  Sie  sich  auch  nicht \nimmer konsequent zeigen, wenn es dann ums konkrete Ausmisten von \nÜberregulierungen geht. Ich hoffe – wir haben da noch Vorstösse auf \nder  Traktandenliste  –,  dass  Sie  da  dann  konsequenter  sind  als  auch \nschon. \nIch will die Debatte nicht wiederholen, aber ich sehe auch den Bedarf \nnach  diesen  vielen  Stellen  nicht.  Als  Kleinunternehmer  sehe  ich  die \nGesetzesflut ja nicht beim Kanton. Und daher sehe ich auch die Stel-\nlenflut  nicht,  die  jetzt  da  kommen  soll  für  diesen  Gegenvorschlag. \nUnd  bei  der  Standortförderung  wird  den  grossen  Unternehmen  der \nrote  Teppich  ausgerollt.  Als  Kleinunternehmer  habe  ich  doch  auch \nmanchmal  den  Eindruck, dass wir uns  da die  Nase plattdrücken  dür-\nfen. Und mit einem verhältnismässig massvollen Einsatz von Stellen-\nprozenten kann man hier die Stellung der KMU verbessern. Aus die-\nsem Grunde unterstützen wir das weiterhin. Danke.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Die  Konsequenz  aus  diesen \nStellungnahmen,  die  wir  jetzt  gehört  haben  von  der  linken  Seite,  ist \nfür  mich  klar und  eindeutig:  Ich  werde der  Initiative  zustimmen.  Ich \nmisstraue dieser Art, wie man diese Sache jetzt lösen will im Kanton \nmit einer zusätzlichen – ich möchte fast sagen – Härtefallkommission, \nauch  nicht  ganz.  Ich  traue  hier  der  Verwaltung  nicht  ganz  über  den \nWeg, dass wirklich im Sinne der Initiative für die Unternehmen auch \neine Entlastung stattfindet. Ich hätte Ihnen dutzende Beispiele, die ich \nals Unternehmer selbst erlebt habe. Ich habe auch beim Bauen solche \nSachen erlebt mit Verwaltungsstellen, wo Unsinniges verlangt wurde, \ndem ich mich, wenn ich nicht Gemeindepräsident und Kantonsrat ge-\nwesen  wäre,  durch  Nichtreagieren  widersetzt  hätte.  Aber  das  konnte \nich mit meinen Ämtern nicht vereinbaren. Es waren irrsinnige Dinge \ndabei, die Schaden zur Folge hatten.  Ich denke gerade an einen Fall, \nwo  ich  über  den  Winter  einen  funktionierenden  Tank  im  Haus,  der \nzugänglich  war,  ausser  Betrieb  setzen  und  draussen  zwei  Plastik-\ntänklein  aufstellen  musste,  mit  der  Erklärung  damals  vom  AWEL \n(Amt für Abfall, Wasser, Energie und Luft), die Winter seien ja bei uns \nnicht mehr so hart, da gehe das dann schon. Es wurde dann halt sieben \nGrad  unter  Null  und  die  Kupferröhrchen  froren  ein.  Und  ich  hatte \ndann halt keine Heizung in dieser Zeit. Das waren Konsequenzen, die \nabsolut nicht  nötig  gewesen  wären.  Hätte  ich  mich damals  als  einfa-\ncher  Bürger  passiv  verhalten,  hätte  ich  mich  das  getraut,  wäre  der \nWinter vorbei gewesen, bis das AWEL dann reagiert hätte, und es wä-\nre  nichts  passiert.  Das  ist  nur  ein  Beispiel  aus  dieser  ganzen  Palette, \ndie wir als Unternehmer immer wieder erleben. Und was uns das gan-\nze  Jahr  durch  vorgeschrieben  wird  an  Vorschriften,  wo  wir  Bericht \nerstatten müssen, wo wir Kontrollen über uns ergehen lassen müssen, \ndas  ist  unglaublich.  Und  diese  Initiative  hatte  absolut  einen  Stellen-\nwert, der nicht nur umgehen werden kann. Die Kleinunternehmen sind \ngeplagt von solchen staatlichen Vorschriften. \nIch werde deshalb der Initiative zustimmen. Wenn es dann  hart  wird \nbeim Gegenvorschlag, werde ich selbstverständlich nicht mit den Lin-\nken für das Nein stimmen.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Die Ablehnung der SP kommt \nmir vor wie ein «Täubelen». Es ist doch etwas Unterschiedliches – die \nBudgetdebatte  oder  jetzt  die  dringend  notwendige  Entlastung  der \nKMU. Das ist ein dringendes Postulat. Sie können das dem Gewerbe \nvor den Wahlen dann wieder erklären, wenn Sie sich gewerbefreund-\nlich geben. Jetzt zeigen Sie Ihr wahres Gesicht, und das ist eigentlich \ngut so. Die Entlastung der KMU ist wichtig und notwendig. Wir trau-\nen das der Verwaltung und der Regierung zu, so wie wir es der Regie-\nrung zutrauen, dass sie zusammen mit der Verwaltung die neuen Bud-\ngetvorgaben umsetzt. Elisabeth Derisiotis, es ist eben wichtig, wo man \ndas Geld einsetzt. Und wir werden dann schnell fündig, wenn wir Ihre \nbeliebten  und  geliebten  Fachstellen  etwas  genauer  unter  die  Lupe \nnehmen, und schauen, welche Fachstelle denn wirklich notwendig ist. \nHier im KMU-Bereich zu investieren, ist gut für die ganze Volkswirt-\nschaft.  \nIn dem Sinn bitte ich Sie, den Gegenvorschlag zu unterstützen.  \n \n", "", "", "", "", "Teil A \nI. \n \n", "", "", "", "", "", "II. \nRatspräsidentin  Regula  Thalmann:  Über  den  Gegenvorschlag  haben \nwir bereits beschlossen.  \n \n", " \nDas Geschäft ist erledigt.  \n \n", " \n", "", "", "", "", "", "", "", "", "Ratspräsidentin Regula Thalmann: Wir kommen zu den Traktanden 4 \nund 5. Sie haben ja heute Morgen beschlossen, diese beiden Traktan-\nden gemeinsam zu behandeln.  \nZur Vorlage 4510 so viel: Wir haben freie Debatte beschlossen. Wir \nkönnen  Nichteintreten,  Rückweisung,  Ablehnung  und  natürlich  Zu-\nstimmung beschliessen. Wir können an der Verordnung selber jedoch \nnichts  ändern.  Ziffer  römisch  I  untersteht  der  Ausgabenbremse  nach \nArtikel 56 der Kantonsverfassung.  \nZu Traktandum 5: Auch hier haben wir freie Debatte beschlossen. Die \nVorlage untersteht gegebenenfalls der Ausgabenbremse. Eintreten auf \nVolksinitiativen \nist  obligatorisch.  Hier  führen  wir  zuerst  die \nGrundsatzdebatte,  zusammen  mit  der  Eintretensdebatte  zu  Traktan-\ndum 4. Der Minderheitsantrag wird in der Detailberatung begründet.  \n \n", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Die  Vorlage  4510,  Verordnung  über  das \nAngebot  im  öffentlichen  Personenverkehr,  gilt  als  indirekter  Gegen-\nvorschlag  zur  Volksinitiative  «Halbstündliche  S-Bahn  für  alle».  Ich \nwerde deshalb die beiden Vorlagen sinnvollerweise in einem einzigen \nkurzen Referat vertreten.  \nDie  Mehrheit  der  vorberatenden  Kommission  lehnt  die  Initiative  ab \nund begrüsst die Annahme der Vorlage 4510 als indirekten Gegenvor-\nschlag.  Die  Mehrheit  hält  das  Grundanliegen  der  Volksinitiative \ndurchaus  für  berechtigt.  Sie  plädiert  allerdings  dafür,  dass  zu  dessen \nVerwirklichung  die  nötigen  Investitionen  sinnvoll  aufeinander  abge-\nstimmt  werden.  Das wird durch die  Vorlage  4510 als  indirekten  Ge-\ngenvorschlag gewährleistet, während die Volksinitiative eine echt teu-\nre Subito-Lösung verlangt. Konkret gibt es gegenseitige Abhängigkei-\nten aller Investitionen in den Bahnkorridor Flughafen–Winterthur. Es \ngeht um die vom Kanton Zürich bezahlten Investitionen in die vierte \nTeilergänzung.  Diese  sind  zusammen  mit  Investitionen  der  SBB  auf \ndiesen Korridor im Rahmen des ZEB (Bundesgesetz über die zukünf-\ntige Entwicklung der Bahninfrastruktur) geplant. Ein Verzicht auf die-\nses  Zusammengehen  auf  dem  Korridor  der  S29  verursacht  gemäss \nAngaben des ZVV  Kosten von zirka 40 Millionen  Franken, auf dem \nKorridor der S26 solche von zirka 10 Millionen Franken. Ein isolierter \nAusbau kostet also insgesamt etwa 50 Millionen Franken. Es ist auch \nso,  dass  das  Warten  auf  eine  Gesamtlösung  durch  die  bestehende \nNachfrage gerechtfertigt wird. \nDie  Initianten  haben  seinerzeit  vor  der  Kommission  anerkannt,  dass \nihre Forderungen kaum von den in der Angebotsverordnung angekün-\ndigten so oder so kommenden Leistungen abweichen. Das Problem ist \n– das kann ich hier wohl sagen – vor allem ein Nichtwartenwollen im \nFalle  der  S26  und  der  S29.  Der  Mehrheit  der  Kommission  ist  das \nNichtwartenwollen allerdings nicht 50 Millionen Franken wert.  \nEine Minderheit der Kommission empfiehlt die Annahme der Volks-\ninitiative. Auch die Minderheit anerkennt, dass mit der Änderung der \nAngebotsverordnung die wesentlichen Anliegen der Initianten berück-\nsichtigt  werden.  Hingegen  teilt  sie  die  Meinung  der  Initianten,  dass \nder  Vorbehalt  in  Paragraf  14a  Absatz  2  in  der  Angebotsverordnung \nnicht nötig sei. Falls wider Erwarten die Sicherstellung der Finanzie-\nrung durch Bund und Kantone nicht möglich sei, ist nach Ansicht der \nMinderheit eine Zwischenlösung für die S26 und die S29 eben durch-\naus ohne einmalige Mehrinvestition auf beiden Linien möglich.  \nIm Namen der Mehrheit der vorberatenden Kommission bitte ich Sie, \nerstens  die  Angebotsverordnung  als  indirekten  Gegenvorschlag  zur \nVolksinitiative  anzunehmen  und  zweitens  die  Volksinitiative  «Halb-\nstündliche S-Bahn für alle» abzulehnen. Ich danke.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Da die  Traktanden zusammengelegt \nwurden  spreche  ich  zuerst  zu  Traktandum  4,  Vorlage  4510,  Verord-\nnung über das Angebot im ÖV. Mit den letzten Grundsätzen zum An-\ngebot und Tarif, der Vorlage 4335a, hat der Kantonsrat mit Beschluss \nvom 26. Februar 2007 die zeitlichen Vorgaben der vierten Teilergän-\nzung der S-Bahn Zürich und den Koordinationsbedarf mit Infrastruk-\nturausbauten  bekräftigt.  Es  gibt  vier  Punkte  dazu  zu  erwähnen:  Als \nBasis  dient  der  Gedanke,  dass  immer  das  am  besten  geeignete  Ver-\nkehrsmittel  des  ZVV  zum  Einsatz  kommen  sollte.  Zweitens:  Das \nFahrplankonzept  soll  den  Fahrgästen  und  nicht  den  Verkehrsplanern \noder Politikern den möglichst grössten Nutzen bringen. Drittens: Die \nAnpassung  der  Angebotsverordnung  stellt  sicher,  dass  die  zeitliche \nStaffelung  der  Ausbauten  sinnvoll  in  das  ZVV-Verbundangebot  ein-\nfliesst und umgesetzt werden kann.  Viertens: Die  Abhängigkeiten zu \nbestehenden Vorhaben des Bundes können nicht negiert werden. Die \nVerlässlichkeit ist seit den Wirren zur Finanzierung der Durchmesser-\nlinie in Frage gestellt. So viel zum Traktandum 4.  \nIch  komme  zum  Traktandum  5,  der  Vorlage  4509a,  Volksinitiative \n«Halbstündige S-Bahn für alle». Mit dem Beschluss zur Vorlage 4510 \nwird  der  indirekte  Gegenvorschlag  zur  Volksinitiative  gutgeheissen \nund  eine  weitere  Unterstützung  dieser  entfällt.  Die  Verankerung  des \nAnliegens auf Stufe Verordnung, wie in der Angebotsverordnung aus-\ngeführt, ist sinnvoll und flexibel. Sie lässt auch den so genannten Ver-\nkehrspolitikern den nötigen Entwicklungs- und Gestaltungsspielraum. \nEine  entsprechende  Gesetzesänderung,  wie  von  der  Volksinitiative \nund der Kommissionsminderheit verlangt, ist ein starres – um nicht zu \nsagen: stures – Vorhaben und somit abzulehnen.  \nAbschliessend:  Die  SVP-Fraktion  wird  beide  Vorlagen  unterstützen \nund den gestellten Minderheitsantrag von Robert Brunner ablehnen.  \n \n", "Sabine Ziegler (SP, Zürich): Zuerst einmal wünsche ich allen ein gu-\ntes,  erfolgreiches  und  glückliches  Neues  Jahr.  Glück  hatten  auch  die \nInitianten der Volksinitiative «Halbstundentakt für die S-Bahn für al-\nle».  Sie  hatten  Glück,  weil  ein  sinnvoller  und  fast  deckungsgleicher \nindirekter Gegenvorschlag in Form der Angebotsverordnung vorliegt. \nEs ist so, dass wir bis anhin sehr wenig Erfahrung hatten mit indirek-\nten Gegenvorschlägen und dass von dem her bestimmt für die Initian-\nten die  Akzeptanz eines solchen Gegenvorschlags eher  schwierig ist. \nIn der Dezembersession des Nationalrates wurde auch dem Ruf nach \nInvestitionsprogrammen  wegen  der  Finanz-/Wirtschaftskrise  und  der \nFragestellung über den Ausbau des öffentlichen Verkehrs und haupt-\nsächlich  der  Korridore  für  die  wichtigen  Bahnstrecken,  wie  Zürich–\nWinterthur  einer  ist,  Nachschub  gegeben.  Warum  spreche  ich  über \ndiese Korridore? Ich spreche über diesen Korridor Zürich–Winterthur, \nweil das Initiativkomitee bei der Vorladung in der Kommission ganz \ndeutlich gesagt hat, dass es für einen Rückzug oder für einen partiellen \nRückzug der Initiative zu haben ist, wenn eine Garantie für den Aus-\nbau Zürich–Winterthur vorliegt. Diese Garantie wird im Rahmen des \nZEB-Beschlusses, der verschiedenen Investitionsprogramme, die heu-\nte vordringlich sind, gewährleistet.  \nSchauen wir aber die Initiative an. Dazumal, als sie eingereicht wor-\nden ist, hatten wir ein sehr dringendes Problem in Rüti mit dem Um-\nbau der Zugsverbindung in Richtung Bus, der ja heute doch noch ein \nErfolgsverlust ist, müssen wir  sagen. Man hatte aber Angst,  dass die \nRandregion  oder  besser  gesagt  das  Tösstal  abgehängt  werden  soll. \nZwischenzeitlich hat sich aber sehr klar ergeben, dass viele Strecken \neigentlich  wieder  sehr  gut  im  Rahmen  des  Fahrplanwechsels  und  im \nRahmen der vierten Teilergänzung erschlossen werden können. Diese \nAngst ist also verständlich, aber in dieser Form nicht nötig. Die Förde-\nrung eines Anschlusses, gerade in die Randregionen, die im weitesten \nSinn im Kanton Zürich noch vorhanden sind, führt natürlich zu einem \nSiedlungsdruck. Es wurde bei der Anhörung der Initianten auch klar, \ndass einige Investitionsprojekte im Rahmen von Gebäudebau et cetera \nvorgesehen sind und dass es natürlich sehr attraktiv ist, wenn ein guter \nS-Bahn-Anschluss  vorhanden  ist.  Über  die  Mehrwertabschöpfung \nmöchte  ich  hier  nicht  sprechen,  aber  es  wäre  ein  Thema,  welches \ndringend nötig wäre.  \nWollen  wir  in  den  Randregionen,  in  den  Randgebieten  des  Kantons \nZürich  die  genau  gleichen  Agglomerationsprobleme,  wie  wir  sie  be-\nreits  im  ersten  Agglomerationsgürtel  haben?  Wollen  wir  Schlafge-\nmeinden  haben  mit  Personen,  die  sehr  schnell  in  die  Stadt  in  den \n«Ausgang», in Richtung Arbeitsplätze gehen können und nur noch mit \nihrer  S-Bahn  im  Halbstundentakt  zurückfahren,  um  schlafen  zu  kön-\nnen? Wollen wir, dass in zehn, fünfzehn Jahren diese Gemeinden un-\nter  den  analogen  sozialen,  schulischen  und gesundheitlichen  Auswir-\nkungen  und  den  finanziellen  Auswirkungen  leiden  müssen,  sie  dann \nvielleicht  im  ersten  Schritt  mit  einer  Steuersenkung  rechnen  können, \nmittelfristig aber wieder beim Kanton für den Lastenausgleich anklop-\nfen müssen? Ich meine: Nein! Es ist ganz deutlich, dass die Initianten \nmit einer anderen Voraussetzung gekommen sind. Sie hatten ihr loka-\nles Problem, welches wirklich zu beachten ist. Sie hatten ein Problem, \nwelches heute in Form der Angebotsverordnung gedeckt werden kann. \nLeider – und es ist halt jetzt ein anderes Instrument – hatten die Initi-\nanten viel mehr ein verbindlicheres Instrument gewünscht, als es hier \nheute  vorliegt.  Wir  werden  aber  im  Rahmen  der  mittelfristigen  und \nlangfristigen Grundsatzentwicklung des ZVV nochmals  über  die  Ab-\nhängigkeit  in  Richtung  der  Siedlungsentwicklung  sprechen.  Deshalb \nist es sehr problematisch, wenn wir hier alles wünschen und dann im \nspäteren Traktandum sagen: «Wir müssen aufpassen!».  \nEs wird aber so sein, dass ein Teil der SP-Fraktion die Initiative wei-\nterhin unterstützt. Das ist auch richtig so. Die SP hat eine unterschied-\nliche Haltung zu dieser Thematik. Die Differenz zwischen den Wün-\nschen  der  Initianten  und  der  vorliegenden  Angebotsverordnung  sind \nminimal, das heisst, sie wollen es rascher haben, um ein Jahr rascher. \nWenn wir gerade die Verhandlungen des ZVV in Richtung Bund se-\nhen, dann ist es aber zentral, dass wir eine einstimmige oder eine sehr \nmehrheitliche Haltung aus dem Kantonsrat bringen können, die heisst: \nWir  sind gewillt, dieses  Jahr zu warten. Sonst könnte,  analog zu den \nVorzahlungen,  die  wir  schon  letztes  Jahr  zahlen  mussten  für  Infra-\nstrukturausbauten,  gerade  in  diesem  Bereich  auch  der  Bund  sagen: \n«Gut, wollt ihr es früher, so zahlt ihr dies halt!». Das ist keine sinnvol-\nle,  nachhaltige  Form  von  Investition.  Das  ist  ein  rascher,  ein  zu  ra-\nscher  Beschluss,  der  unter  Zwang  gemacht  werden  wird.  Aber  über \ndie  weitere  Thematik,  die  Beweggründe  und  die  Ziele  der  Initiative \nwird Marcel Burlet sprechen. Ich spreche hauptsächlich für die Ange-\nbotsverordnung. \nNochmals: Die Mehrheit der SP wird die Angebotsverordnung unter-\nstützen. Zur Initiative werden wir unterschiedliche Meinungen haben.  \n \n", "Martin Mossdorf (FDP, Bülach): Die Volksinitiative «Halbstündliche \nS-Bahn für alle» unterstützt die FDP nicht. Dagegen unterstützen wir \neinstimmig den indirekten Gegenvorschlag, nämlich die Änderung der \nVerordnung über das Angebot im öffentlichen Personenverkehr.  \nDie Nachfrageentwicklung der S-Bahn verläuft weiterhin positiv. Das \nvon den Initianten geforderte halbstündliche Angebot ist heute nahezu \nerfüllt. Der heutigen Entwicklung wird bereits entsprechend Rechnung \ngetragen. Sie können dies im Strategiebericht des ZVV 2011 bis 2014 \nnachlesen. So umfasst das Agglomerationsprogramm des Kantons Zü-\nrich ein fein abgestimmtes Paket von übergeordneten Massnahmen zur \ngesamten  Verkehrsentwicklung.  Diese  Massnahmen  sind  entspre-\nchend priorisiert. Der Kanton Zürich fördert die Entwicklung des öf-\nfentlichen Verkehrs dort, wo sie die grössten Marktchancen aufweist. \nDie Städte Zürich, Winterthur und die Ballungsräume Limmattal und \nGlatttal stehen dabei im Vordergrund.  \nIm Rahmen der vierten Teilergänzung sollten die Kapazitätsengpässe \nauf den S-Bahnnetzen behoben werden. In den Jahren 2013 und 2015 \nwird  die  Eröffnung  der  Durchmesserlinie  Wiedikon–Zürich-Haupt-\nbahnhof–Oerlikon und Altstetten–Zürich-Hauptbahnhof–Oerlikon fer-\ntig erstellt sein. Wir können uns freuen. Voraussichtlich im Jahr 2018 \nwird die Fertigstellung Zürich–Winterthur erreicht sein. Die Investiti-\nonen für die baulichen Massnahmen sind  für den  Kanton  nicht  uner-\nheblich. Wir sprechen allein für den Kanton von 400 Millionen Fran-\nken.  Darin  enthalten  sind  allein  75  Millionen  Franken  für  den  Halb-\nstundentakt im Tösstal, 25 Millionen Franken für den Halbstundentakt \nSeuzach–Stammheim.  Dazu  kommen  die  Ausbauten  von  Bahnhöfen, \nAbstellanlagen  und  –  nicht  zu  unterschätzen  –  die  Anpassung  der \nStromversorgung, was vielleicht noch eine Knacknuss bilden könnte.  \nDie  Leistungsvereinbarungen  mit  den  SBB  werden  in  diesem  Jahr \nhoffentlich abgeschlossen. Vielleicht werden sie dann auch eingehal-\nten,  oder  wir  werden  die  gewünschten  Projekte  vorfinanzieren,  was \nnun gesetzlich auch möglich sein wird. Wichtig scheint mir aber, dass \ndie  Investitionen  mit  der  Fertigstellung  der  Durchmesserlinie  abge-\nstimmt werden.  \nWir haben ein fantastisches öffentliches Verkehrsangebot, auf das vie-\nle  neidisch  sind.  Nach  der  vierten  Teilergänzung  kann  fast  auf  allen \nStrecken im Nahbereich der Stadt Zürich im Viertelstundentakt gefah-\nren  werden.  Nahezu  flächendeckend  werden  wir  ein  Angebot  im \nHalbstundentakt haben. Ein grosses Ziel, eine grosse Leistung!  \nNoch ein Wort zur Volksinitiative. Der geforderte Halbstundentakt ist \ngrösstenteils erfüllt. Ein Vorziehen einzelner Abschnitte, zum Beispiel \nOberglatt–Bülach,  ist  betrieblich  und  finanziell  nicht  sinnvoll.  Egli-\nsau–Zweidlen wird wegen der geringen Nachfrage weiterhin auch im \nStundentakt bedient, was zurzeit sicher richtig ist. Die verlangte zeitli-\nche  Umsetzung – es handelt  sich um ein bis zwei Jahre Vorziehen – \nist wegen den notwendigen Infrastrukturbauten so nicht machbar. Die \nnotwendigen  Schritte  für  einen  sachgerechten  Halbstundentakt  auf \ndem  S-Bahnnetz  sind  eingeleitet.  Es  ist  wichtig,  dass  dies  stufenge-\nrecht  erfolgt  und  entsprechend  in  der  Angebotsverordnung  verankert \nwird.  \nWir stimmen der Vorlage 4510 zu und lehnen die Volksinitiative ab.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Noble  Menschen  fahren  nicht \nselber, sie lassen sich fahren. Das war früher so und das ist auch heute \nso. Ganz nobel sind sie dann, wenn sie sich im  öffentlichen  Verkehr \nkutschieren  lassen.  Sie  beschränken  damit  ihre  CO2-Emissionen  und \nvermeiden Stress im Strassenverkehr. Die Nobleren haben auf der S-\nBahn  bereits  Viertelstundentakt,  die  weniger  nobel  Behandelten  erst \nden Stundentakt. Das soll sich ändern.  \nMit dieser Angebotsverordnung wird das Ziel festgelegt, dass 173 von \n176  S-Bahnstationen  im  halbstündigen  Takt  bedient  werden.  Aller-\ndings  –  und  das  ist  der  Wermutstropfen  –  soll  das  bis  2018  und \nschlimmstenfalls sogar noch länger gehen. Wir sind auf der einen Sei-\nte  zufrieden,  zufrieden  damit,  dass  das  Ziel  des  integralen  Halbstun-\ndentaktes nun für 173 Bahnstationen gelten wird. Auf der andern Seite \nist  es  natürlich  eine  bittere  Pille,  dass  auch  nach  der  Debatte  in  der \nDezembersession in Bern nicht klar ist, wann das der  Fall  sein wird. \nEinem Vertreter der SVP (Hansueli Züllig) hat es ja bei der Behand-\nlung des Nachtragskredites für die Vorfinanzierung der Durchmesser-\nlinie  (83.  Ratssitzung  vom  8.  Dezember  2008)  mitten  im  Winter  die \n«Kirschen  von  den  Bäumen  geschüttelt».  Nun,  als  Obstverwerter \nweiss ich, dass man auch aus geschüttelten Kirschen feine Sachen ma-\nchen  kann.  Und  ich  hoffe,  dass  man  an  dieser  Angebotsverordnung \ndann auch noch ein bisschen herumschüttelt, was in Bern dann gehen \nwird, dass man da noch was herausschütteln kann.  \nEs  bleiben  Zweifel  an  der  Argumentation,  wieso  das  so  lange  gehen \nsoll. Bei der Strecke Niederweningen–Oberglatt, einem Teilast der S5, \nerzählte  man  uns  über  viele,  viele  Jahre,  dass  eine  halbstündige  Be-\ndienung  nicht  möglich  sei  wegen  technischen  Problemen,  wegen \nFahrplanproblemen und überhaupt. Mit der S55 wurde die halbstündi-\nge  Bedienung  trotzdem  eingeführt.  Sie  wird  rege  benützt  und  wurde \nauf  den  Fahrplanwechsel  sogar  erweitert.  Wenn  wir  jetzt  die  Argu-\nmentation  zur  Tösstal-  und  Etzwiler-Linie  hören,  werden  Sie  mein \nMisstrauen zu dieser Argumentation verstehen; Peter Weber wird sich \ndazu noch ausführlicher äussern. Der Änderung der Angebotsverord-\nnung werden die Grünen zustimmen.  \nNoch  etwas  zu  den  Ausführungen  von  Sabine  Ziegler,  das  hat  mich \njetzt doch ein wenig erstaunt. Die erwähnten Baugesuche in Wald sind \nheute  auf dem Tisch! Da werden nicht  Bauzonen eingezont,  die sind \nheute  auf  dem  Tisch.  Darum  wird  der  Halbstundentakt  da  gar  nichts \nändern.  Wir  müssen  die  Begehrlichkeiten  bei  der  nächsten  Revision \ndes Siedlungsplans  auf dem Land einschränken.  Aber was da läuft  – \ndas muss ich als Landei hier schon mal festhalten –, das läuft aufgrund \nvon  bewilligten  Zonenplänen!  Also  da  sehe  ich  diesen  Grund  nicht. \nUnd  wir  bekommen  mit  der  Angebotsverordnung  und  der  Initiative \npraktisch dasselbe, einfach mit einem zeitlichen Unterschied. Danke.  \n \n", "Willy Germann (CVP, Winterthur): Die CVP lehnt die Volksinitiative \ngrossmehrheitlich ab, unterstützt aber den sehr guten Gegenvorschlag. \nZuerst drei Vorbemerkungen: \nDie Volksinitiative gilt nach  wie vor vollumfänglich,  mit allen Män-\ngeln. Und es gibt gravierende Mängel darin. Sie kann nun nicht nach-\nträglich  in  eine  Light-Formulierung  uminterpretiert  werden,  so  nach \ndem Motto: Wir sind auch zufrieden, wenn die Fristen erstreckt wer-\nden  oder  wenn  die  eine  oder  andere  Strecke  halt  doch  keinen  Halb-\nstundentakt erhält. Das ist nicht möglich.  \nZweitens:  Der  Kanton  Zürich  verfügt  bereits  über  einen  ÖV  auf  ho-\nhem  Niveau.  Die  Nachfrage  nach  ÖV-Leistungen  wächst  aber  mar-\nkant. Wir sind mit einem besseren Angebot gefordert. Die Nachfrage \nmuss  aber  zuerst  dort  befriedigt  werden,  wo  der  Nachfrageüberhang \nam grössten ist.  \nDrittens:  Es  häufen  sich  Initiativen  mit  dem  Mäntelchen  namens \n«Förderung  des  öffentlichen  Verkehrs»,  Initiativen,  die  aber  das  Ge-\nsamtsystem  ÖV  betrieblich  und  finanziell  nur  belasten.  Zusammen-\nhangslose  Einzelmassnahmen  bringen  wenig,  schaden  sogar.  Das \nVolk hat dies bei der Initiative «Verlängerung Zoo-Tram» erkannt. Es \nwird dies auch bei der vorliegenden Initiative ohne jeden Zweifel er-\nkennen, vor allem weil ein sehr guter indirekter Gegenvorschlag vor-\nliegt  –  ohne  die  erwähnten  Mängel.  Das  Volk  würde  auch  merken, \ndass  die  Initiative  als  Flucht  nach  vorne  ergriffen  wurde,  um  einen \nShuttle-Zug im Oberland zu sichern. Ich bin übrigens auch überzeugt, \ndass  der  gleiche  Souverän  aber  zum  Beispiel  einer  teuren  Stadtbahn \nLimmattal zustimmen wird.  \nNun  materiell  zu  einzelnen  Punkten.  Die  CVP  hat  schon  mehrfach \ndarauf hingewiesen, dass in ein Gesetz möglichst wenig Zahlen einge-\nbaut werden sollten, am allerwenigsten Fristen, die eh nicht eingehal-\nten werden können. Der Gegenvorschlag setzt deshalb richtigerweise \nauf  die  Angebotsverordnung.  Der  Gegenvorschlag  verzichtet  zudem \nvernünftigerweise  auf  die  Bedienung  von  einsamen  Bahnhöfen  und \nLinien \nim  Halbstundentakt,  zum  Beispiel  Sihlwald  oder  die \nDampfstrecke  Bauma–Hinwil  oder  den  Bahnhof  Zweidlen,  wo  der \nKanton Zürich sogar grosszügig noch einige Aargauer Bahnhöfe mit-\nfinanzieren müsste, wenn der Halbstundentakt dort eingeführt würde. \nNach  der  allfälligen  Annahme  der  Initiative  noch  husch,  husch  den \nRichtplan zu ändern, um diese Mängel auszumerzen, würde Treu und \nGlauben  widersprechen.  Längst  hat  sich  bei  Raumplanern  die  Er-\nkenntnis durchgesetzt, dass ein sehr dichtes Verkehrsnetz in ländliche \nGebiete,  in  Randgebiete,  eine  der  Ursachen  für  die  Zersiedelung  ist. \nEin  ÖV-Halbstundentakt,  zu  grosse  Bauzonen,  zu  grosszügige  Stras-\nsen, günstige Bodenpreise und so weiter würden die Wohnbautätigkeit \nin Gebieten wie dem oberen Tösstal oder dem nordöstlichen Weinland \nmarkant ankurbeln. Dies hiesse mehr Pendlerverkehr zu den Arbeits- \nund Kulturstätten in den Agglomerationen Zürich, Glatttal, Limmattal \nund Winterthur, und dies über ein Bahn- und Strassennetz, das heute \nschon bei Engpässen die Kapazitätsgrenzen erreicht hat. \nUnd  damit  bin  ich  bei  der  Verknüpfung  mit  dem  Bahngrobverteiler, \nwobei  der  Bund  dort  das  Sagen  hat.  Das  Trassee  im  oberen  Tösstal \nkönnte  sogar  einen  Viertelstundentakt  verkraften,  wenn  genügend \nKreuzungspunkte vorhanden sind. Die Kapazitätsprobleme liegen aber \nbei den grossen Bahnhöfen; ein Kapazitätsproblem wurde jetzt mehr-\nfach  erwähnt:  zwischen  Winterthur  und  Oerlikon.  Aber  ich  erwähne \njetzt  hier  nicht  die  Kapazitätsprobleme  Hauptbahnhof  Zürich  oder \nOerlikon, weil dort die Behebung absehbar ist. In Winterthur aber zum \nBeispiel drängen sich zusätzliche Spurwechsel auf, bevor der Takt auf \nRegionallinien überhaupt weiter verdichtet werden könnte. Aber dafür \nmüsste auch der Bund Gelder sprechen.  \nKlar  ist  einmal  mehr:  Eine  übereilte  unkoordinierte  Taktverdichtung \nauf  Regionallinien  bindet  Gelder,  die  anderswo  fehlen  würden.  Der \nKostendeckungsgrad  wäre  in  bevölkerungsschwachen  Gebieten  tief, \nsehr tief. Dies vor allem auf Buslinien, die logischerweise dann auch \nim Halbstundentakt geführt werden müssten. Das wäre eigentlich der \nheimtückische Rattenschwanz der Volksinitiative. Buslinien also, wo \ndie CVP schon früher alternative Betriebsformen in Randstunden ge-\nfordert hat, zum Beispiel das Rufbus-System.  \nEines sei nochmals mit Nachdruck festgehalten: Die CVP ist für den \nAusbau  des  öffentlichen  Verkehrs,  aber  nicht  für  einen  zusammen-\nhangslosen Ausbau, wo bloss einzelne Teilchen des Puzzles ÖV ange-\nschaut  werden.  Die CVP hat  auch schon frühzeitig Vorstösse zu Ka-\npazitätsverbesserungen in Engpässen eingereicht, wo nach wie vor der \ndringendste  Handlungsbedarf  besteht.  Zusammenhangslose  wohltö-\nnende Pseudoverbesserungen lehnen wir ab.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Das  Anliegen  des  Halbstundentaktes \nist  grundsätzlich  positiv  zu  würdigen.  Die  Verwirklichung  hat  sich \njedoch  auch bei den Investitionen an den Gegebenheiten  zu orientie-\nren.  Die  Gegebenheiten  werden  nicht  nur  vom  Geldbedarf,  sondern \nauch  vom  Bedürfnis  her  bestimmt.  Es  macht  keinen  Sinn,  Projekte \nvorzuziehen, wenn das Bedürfnis nicht ausgewiesen ist oder es alter-\nnativ  günstiger  erledigt  werden  kann.  Eine  Sofortlösung,  wie  sie  die \nInitiative verlangt, ist weder sinnvoll noch finanzierbar. Konkret muss \neine  Abstimmung  auf  den  Bahnkorridor  Flughafen–Winterthur  erfol-\ngen.  Die  vierte  Teilergänzung  muss  realisiert  werden  und  wird  von \nden  SBB  auch  geplant.  Und  die  Realisierung  der  Durchmesserlinie \nmuss fertig sein. Das sind Kostenfolgen, die die Initianten nun verlan-\ngen, die rund 50 Millionen Franken betragen, Mehrkosten ohne opti-\nmale Anschlüsse notabene! Das ist nicht gerechtfertigt, von der Nach-\nfrage her nicht sinnvoll und deshalb abzulehnen. \nGrundsätzlich  wird das Anliegen jedoch  in zeitlicher Verschobenheit \naufgenommen  im  Rahmen  des  indirekten  Gegenvorschlags  oder  es \nwurde bereits umgesetzt. Teilweise ist eine Umsetzung jedoch – wenn \nich an den Sihlwald denke oder an die Dampfbahn Bauma oder an Eg-\nlisau–Zweidlen – auch nicht sinnvoll und notwendig. Hier ist ein Ver-\nzicht ganz sicher zu vertreten. \nZusammenfassend  kann  also  gesagt  werden,  dass  der  Ausbau  des \nZVV-Netzes auf gutem Weg ist und Mehrkosten für den Kanton Zü-\nrich für vorgezogene Bauten mit einigen Mehrkosten nicht gerechtfer-\ntigt sind. Ich möchte hier in diesem Zusammenhang nicht die Zersie-\ndelung  als  Argument  bringen,  wie  das  mein  Vorredner  gemacht  hat. \nWir sind ja nicht gegen den Ausbau in einen Halbstundentakt in einem \nspäteren Zeitpunkt. Und wenn der später kommt, würde dieses Argu-\nment ja wiederum Realität werden. Es wird kommen, aber nicht jetzt. \nEs  muss  abgestimmt  sein.  Wir  können  diese  Ablehnung  mit  gutem \nGewissen machen, weil der Gegenvorschlag mit der Verordnung über \nden  öffentlichen  Verkehr  überzeugt,  die  Anliegen  zur  Hauptsache \naufnimmt und von uns unterstützt wird. Danke.  \n \n", "Benno Scherrer (GLP, Uster): Ich bin auch ein – Sie alle kennen den \nbekannten prämierten Slogan, ich mache ihn fertig –, ich bin auch ein \nGegenvorschlag. Die Angebotsverordnung ist ein guter, wirklich sehr \nguter  indirekter  Gegenvorschlag.  Dadurch  wird  der  ÖV  gestärkt  und \ndas Anliegen der Nutzer des ÖV aufgegriffen, ohne Fehlinvestitionen \nfür  kurze  Übergangszeiten.  Der  Kanton  Zürich  hat  eine  S-Bahn  für \nalle,  wie  auf  allen  Zügen  steht,  mit  einem  unvergleichlichen,  bereits \njetzt weltweit wohl einmaligen Angebot. «Die beste Verbindung zwi-\nschen  Stadt  und  Land»;  ein  weiterer  Slogan:  «Damit  du  da  bist,  wo \ndeine Arbeit ist».  \nDas  Angebot  des  ZVV  richtet  sich  nach  der  Nachfrage,  nach  dem \nNachfragepotenzial und nach der nachhaltigen Machbarkeit und wird, \nwo immer nötig, sinnvoll und machbar ausgebaut. Überall – fast über-\nall  –  haben  die  Zürcherinnen  und  Zürcher  mindestens  den  Halbstun-\ndentakt,  seit  dem  Fahrplanwechsel  vom  Dezember  2008  noch  ver-\nstärkt, auf vielen Strecken sogar den Viertelstundentakt. Nun bleiben \nbis zirka 2018 ganz wenige Strecken  des S-Bahnnetzes nur im Stun-\ndentakt  bedient.  Für  einige  wenige  Jahre  könnte  –  nach  Ansicht  der \nInitianten:  sollte  –  mit  ein  paar  Dutzend  Millionen  Franken  für  ver-\nhältnismässig  wenige  Leute  überall  der  30-Minuten-Takt  eingeführt \nwerden, und zwar subito, das heisst in maximal drei Jahren nach An-\nnahme. Der ZVV, der Kanton und auch wir Grünliberalen wollen die-\nsen  Halbstundentakt einführen, sobald dies ohne  unnötige  Zwischen-\ninvestitionen  möglich  ist.  Es  ist  doch  sinnvoll,  den  Angebotsausbau \ndem Infrastrukturausbau anzupassen.  \nMan spricht in dieser Debatte häufig vom Tösstal. Das Tösstal hat bis \nBauma  pro  Stunde  zwei  Züge  in  jede  Richtung,  in  einem  Hinketakt \nzwar, aber das von morgens früh bis nachts spät um zehn Uhr. Auf der \nandern Seite hat Wald, wo die Initianten beheimatet sind und die Initi-\native ihren Anfang nahm, zu sehr grosszügig ausgelegten Spitzenzei-\nten einen 15-Minuten-, sonst einen 30-Minuten-Takt. Zusätzlich fährt \njede  Stunde  ein  Zug.  Dazwischen  bleiben  Steg,  Fischenthal,  Gibswil \nsowie im Unterland Zweidlen. Dinhard, Thalheim, Ossingen, Stamm-\nheim  haben  wir  vergessen.  Aber  dort  haben  die  meisten  dieser  Orte \nzusätzlich noch ein Busangebot, das sie an den Rest des Kantons an-\nschliesst. Das Angebot im Kanton ist überall dort, wo das Fahrgastpo-\ntenzial besteht, ausgezeichnet. Die Volksinitiative rennt offene Türen \nein.  Der  ÖV  auf  der Bahn  ist  stark,  wo  viele  Menschen  transportiert \nwerden  wollen und sollen. Dort ist auch das Bahnangebot  stark.  Das \nKriterium  «dort,  wo  eine  Schiene  ist,  muss  sofort  alle  30  Minuten \nauch ein Zug fahren», ist nicht sinnvoll.  \nWir Grünliberalen setzen uns für den ÖV ein. Wir werden der Ange-\nbotsverordnung  mit  Überzeugung  zustimmen  und  die  Volksinitiative \nablehnen. Danke.  \n \n", "Hans Egli (EDU, Steinmaur): Wir alle kennen den Auslöser des indi-\nrekten  Gegenvorschlags  der  Regierung  in  Form  einer  Verordnung: \nnämlich die Volksinitiative. Somit darf man so oder so sagen, dass die \nlancierte Initiative einiges bewirkt hat. Da dieser Gegenvorschlag von \nniemandem  bekämpft  wird,  kann  ich  es  kurz  machen  und  Ihnen  be-\nkannt geben, dass die EDU den Gegenvorschlag unterstützt.  \nZur  Initiative:  Wir  hören  und  lesen  immer  wieder,  der  ZVV  ist  eine \nErfolgsgeschichte. Es gibt viele Gründe, die ich hier nicht alle erläu-\ntern kann. Einen möchte ich aber besonders hervorheben: Das ist die \nAttraktivitätssteigerung des ÖV durch den Halbstunden-  und Viertel-\nstundentakt. Der ÖV profitiert überproportional von guten und schnel-\nlen Verbindungen. Denn es ist ein grosser Unterschied, ob ich nur alle \nStunden  oder  jede  halbe Stunde oder noch  kürzer  ein  Angebot  habe. \nEin Verkehrsmittel wird vor allem am Zeitbedarf gemessen, und es ist \nmatchentscheidend für die Wahl des Verkehrsmittels.  \nWir  von  der  EDU  sind  hier  klar  für  Attraktivitätssteigerung  des  ÖV \nund unterstützen die Initiative ohne Wenn und Aber. Danke.  \n \n", "Ratspräsidentin  Regula  Thalmann:  Die  Fraktionssprecher  haben  nun \nzum  Eintreten  beziehungsweise  zur  Grundsatzdebatte  Stellung  ge-\nnommen.  \n \n", "Die Beratung wird unterbrochen. \n \n \n", "", "", "Kaspar Bütikofer (AL, Zürich): Ich verlese Ihnen eine Fraktionserklä-\nrung der Grünen und der AL: Den Spielraum im Ausländer- und Asyl-\nrecht nutzen – Stopp der unmenschlichen Politik der Härte im Kanton \nZürich! \nSeit  dem  19.  Dezember  2008  haben  Sans-Papiers  die  Predigerkirche \nfriedlich besetzt. Gestern sind sie nun in die Sankt-Jakobs-Kirche um-\ngezogen, wo sie grosszügiges Gastrecht erhalten haben. Mit ihrer Ak-\ntion  machen  die  Sans-Papiers  auf  die  unhaltbare  Situation  in  der \nschweizerischen und insbesondere in der zürcherischen Migrationspo-\nlitik  aufmerksam.  Ihrem  Kampf  für  Würde  und  Menschlichkeit \nschliessen sich Grüne und AL solidarisch an, denn sie fordern nichts \nanderes, als dass ihnen ihre Rechte nicht verweigert werden.  \nWir  lehnen  den  unmenschlichen  Umgang  mit  abgewiesenen  Asylbe-\nwerberinnen und -bewerbern, die nicht in ihr Heimatland zurückkeh-\nren können, entschieden ab. Ihnen wird das Leben im Kanton Zürich \nabsichtlich  und  bewusst  unerträglich  gemacht,  beispielsweise  durch \ndas totale  Arbeitsverbot  und  durch die  Reduktion  der  Sozialhilfe  auf \ndas absolute Minimum, die so genannte Nothilfe. Wer kann denn mit \n8.50  Franken  in  Form  von  Migros-Gutscheinen  pro  Tag  hier  leben? \nDas ist menschenunwürdig und treibt die Leute in die Illegalität. Das \nist  der  demokratischen,  humanitären  und  weltoffenen  Tradition,  der \nsich  der  Kanton  Zürich  angeblich  verpflichtet  fühlt,  unwürdig.  Wir \nsind empört, dass der gesetzliche Spielraum für so genannte Härtefälle \nim Kanton Zürich praktisch ignoriert wird.  \nStatt  einer  kollektiven  Legalisierung  der  Sans-Papiers  hat  der  Bund \nvor  Jahren  auf  die  Karte  der  Härtefallregelung  für  langjährig  anwe-\nsende Sans-Papiers und Asylsuchende gesetzt und auch für Menschen \nmit  erfülltem  Aufenthaltszweck  infolge  von  Invalidität  oder  Auflö-\nsung der ehelichen Gemeinschaft. Aber der Regierungsrat im Kanton \nZürich weigert sich ganz generell, diesen Spielraum auszuschöpfen.  \nWir  erwarten von  CVP-Regierungsrat Doktor  Hans Hollenstein, dass \ner sich heute Morgen, nachdem die friedlichen Besetzerinnen und Be-\nsetzer mittlerweile seine Bedingungen erfüllt haben, sich mit den Be-\ntroffenen  an  einen  Tisch  setzt  und  Hand  bietet  für  einen  humanen \nVollzug des Ausländer- und Asylgesetzes.  \nWir verlangen insbesondere: Stopp mit der Rechtsverweigerung! Der \nKanton muss die Härtefallklausel für langjährig anwesende abgewie-\nsene  Asylsuchende  für  Sans-Papiers  und für  Menschen  mit  erfülltem \nAufenthaltszweck  gemäss  Artikel  14  des  Asylgesetzes,  beziehungs-\nweise Artikel 30 des Ausländergesetzes endlich anwenden.  \nStopp mit den drakonischen und unmenschlichen Formen der Nothilfe \nim  Kanton  Zürich!  Die  Situation  der  abgewiesenen  Asylsuchenden, \ndie  nicht  in  ihr  Heimatland  zurückkehren  können,  ist  zu  verbessern. \nAls  Sofortmassnahmen:  Aufhebung  des  totalen  Arbeitsverbotes  und \nAbschaffung  der  Migros-Gutscheine!  (Unruhe  in  den  Reihen  der \nSVP.) Wir fordern, dass abgewiesene Asylsuchende, die nicht zurück-\nkehren können, menschlich behandelt werden und einen Aufenthalts-\nstatus erhalten, der ihnen den Aufbau einer würdigen Existenz und die \nlegale Aufnahme einer Arbeit erlaubt.  \nWir  fordern schliesslich eine kantonale  Härtefallkommission, wie sie \n1999 von Regierungsrätin Rita Fuhrer abgeschafft wurde. Wir fordern \neine Härtefallkommission, die ein Antragsrecht an den Regierungsrat \nhat. Wir fordern Regierungsrat Hans Hollenstein und den ganzen Re-\ngierungsrat  auf,  ihre  realitätsferne  und  zynische  Politik  der  Härte  im \nAsyl- und Migrationsbereich grundlegend zu überdenken und endlich \neine intelligente und humanere Politik in die Wege zu leiten. Danke.  \n \n", "", "", "Christoph  Holenstein  (CVP,  Zürich):  Ich  verlese  Ihnen  eine  Frakti-\nonserklärung  der  CVP  zum  Umgang  mit  Ausländern  ohne  Aufent-\nhaltsrecht. Aus Sicht der CVP gilt es im Zusammenhang mit der Be-\nsetzung der Predigerkirche Folgendes festzuhalten:  \nDie  CVP  verurteilt  das  von  den  Besetzern  in  der  Predigerkirche  er-\nzwungene Gastrecht über die Weihnachtstage. Jede Organisation und \nalle  Personen  dürfen  selbstverständlich  für  ihre  Anliegen  einstehen, \nhaben dafür aber die innerhalb unserer Rechtsordnung zur Verfügung \nstehenden legalen Mittel zu wählen. Eine Kirche über Weihnachten zu \nbesetzen,  gehört  nicht  dazu.  Das  Vorgehen  der  Besetzer  wird  daher \nvon  der  breiten  Bevölkerung  als  Affront  empfunden.  Die  Schweizer \nDrahtzieher haben mit ihrem sturen Verhalten und mit ihrer Forderung \nnach  einem  pauschalen  Bleiberecht  für  alle,  das  völlig  quer  zur \nRechtstradition der Schweiz steht, den Asylsuchenden jedenfalls kei-\nnen Dienst erwiesen.  \nZum  Glück  haben  die  politisch  Verantwortlichen  besonnen  reagiert. \nMit  der  klaren  Haltung  gegenüber  der  Kirchenbesetzung  und  gleich-\nzeitiger  Gesprächsbereitschaft  für  den  Fall  der  Kirchenräumung  hat \nder Sicherheitsdirektor, Regierungsrat Hans Hollenstein, für eine Klä-\nrung und Entspannung der Situation gesorgt.  \nErstaunt ist die CVP über die Art und Weise, wie verzerrt in den letz-\nten  Tagen  die  Nothilfepraxis  dargestellt  wurde.  Wir  halten  fest:  Im \nKanton Zürich wird den Ausländern ohne Aufenthaltsrecht  die  ihnen \ngemäss  Verfassung  und  Gesetz  zustehende  Nothilfe  wie  Schlafgele-\ngenheit,  Nahrung,  Möglichkeiten  zur  Körperpflege  und  medizinische \nNotversorgung  immer  gewährleistet.  Auf  die  Situation  der  Familien \nwird bei der Unterbringung und Einschulung der Kinder entsprechend \nRücksicht  genommen.  Gemäss  der  Flüchtlingshilfe  liegt  denn  der \nKanton  Zürich  mit  seiner  Nothilfepraxis  auch  im  schweizerischen \nDurchschnitt. Sie ist keineswegs unmenschlich.  \nDie  Frage  ist  nun:  Wie  weiter?  Die  CVP  fordert  eine  sachliche  Dis-\nkussion  statt  schäbiges  Politmarketing!  Einen  Beitrag  dazu  leisten \nwird zweifellos der von Regierungsrat Hans Hollenstein angekündigte \nVergleich  mit  anderen  Kantonen  im  Bereich  der  Härtefallpraxis.  Für \ndie CVP könnte auch die Bildung einer Härtefallkommission mit einer \nbreiten Zusammensetzung in Betracht gezogen werden, aber nur dann, \nwenn es klare Eckwerte für deren Tätigkeit gibt und jeder Fall indivi-\nduell geprüft wird. Als im März 2007 der Kantonsrat das Thema Här-\ntefallkommission das letzte Mal beraten hat, unterstützte die CVP die \nentsprechenden Vorstösse.  \nEin Bleiberecht für alle ist und bleibt aber eine Illusion, da sie mit der \nRechtsordnung nicht vereinbar ist. Die Schweizer Stimmbevölkerung \nhat zusammen mit der CVP das neue Ausländer- und Asylgesetz klar \nunterstützt,  um  Missbräuche  im  Bereich  des  Aufenthaltsrechts  von \nAusländern wirksam zu verhindern. Besten Dank.  \n \n", "", "", "Hans Frei (SVP, Regensdorf: Ich verlese Ihnen die Fraktionserklärung \nder SVP-Kantonsratsfraktion: Schluss mit der Erpressung durch linke \nAsylpolitiker! \nKaum zu glauben ist, was sich über die Feiertage in der Predigerkirche \nabgespielt hat und in der Zwischenzeit in einer anderen Kirche seine \nFortsetzung findet. Sans-Papiers werden von linken Parteien und Or-\nganisationen instrumentalisiert und für ihre politischen Zwecke miss-\nbraucht, um auf ihre Situation aufmerksam zu machen. Besonders im \nLichte berechtigter humanitärer Aktionen um die Weihnachtstage sind \nsolche rechtswidrige Manifestationen unangebracht. Das trifft auf die \nBesetzung der Predigerkirche besonders zu, deren Präsident sich über \ndie Besetzung seiner Stube durch abgewiesene Asylbewerber beklagt. \nEr fühle sich in Geiselhaft genommen. Die Kirchgemeinde sei diesem \nRänkespiel machtlos ausgeliefert.  \nDie SVP des Kantons Zürich weist einmal mehr darauf hin, dass das \nneue Asyl- und Ausländergesetz von der Schweizer Bevölkerung vor \nzwei Jahren mit deutlicher Mehrheit angenommen wurde. Asylbewer-\nber, deren Gesuch abgelehnt wurde, haben die Schweiz zu verlassen. \nNiemand  wird  wohl  behaupten,  dass  das  Asylwesen  in  der  Schweiz \nden Asylbewerbern keine Rechte einräumt. Kein Asylsuchender muss \nin  der  Kälte  ausharren.  Niemand  muss  um  Mahlzeiten  bangen.  Und \nalle, die krank sind, werden medizinisch versorgt. Jedes Asylverfahren \nwird  durch  die  zuständigen  Behörden  sorgfältig  geprüft.  Bei  einem \nnegativen Entscheid kann die gerichtliche Überprüfung verlangt wer-\nden. Es dürfte auch bekannt sein, dass im Zweifelsfall zu Gunsten von \nAsylbewerbern  entschieden  wird.  Wird  ein  Asylgesuch  letztinstanz-\nlich  abgelehnt,  liegt  kein  Asylgrund  vor  und  die  Wegweisung  ist  zu \nvollziehen.  \nDie  Kirchgemeinden  haben  es  selber  in  der  Hand,  darüber  zu  ent-\nscheiden, ob sie sich mit linken Parteien und Organisationen solidari-\nsieren und den abgewiesenen Asylanten eine Herberge bieten wollen. \nNicht akzeptabel ist aber der Hilferuf an die Regierung. Die Anschul-\ndigungen gegenüber dem Migrationsamt des Kantons Zürich und ge-\ngenüber  Regierungsrat  Hans  Hollenstein  sind  völlig  fehl  am  Platz. \nDiese Stellen vollziehen Bundesrecht, welches die Bevölkerung an der \nUrne klar angenommen hat. Die Kirchen, welche das Asyl- und Aus-\nländergesetz bekämpft haben, sind auch angehalten, den Entscheid des \nSchweizer  Volkes  zu  akzeptieren.  Hausherrin  der  Kirche  ist  die \nKirchgemeinde. Sie trägt an der verfahrenen Situation eine klare Mit-\nschuld.  Die  Solidarisierung  mit  linken  Organisationen  darf  nicht  zur \nUntergrabung des Gesetzesvollzuges durch den Regierungsrat führen, \neine  erpresserische  Kirchenbesetzung  schon  gar  nicht.  Die  Kirchge-\nmeinden  haben  zu  entscheiden,  ob  sie  sich  weiterhin  mit  ultralinken \nOrganisationen  und  unechten  Flüchtlingen  solidarisieren  oder  ob  sie \ndie  Räumung  ihrer  Kirchen  durch  die  Behörden  veranlassen  wollen. \nWer sich mit unechten Flüchtlingen solidarisiert und diesen hilft, die \nausländerrechtlichen  Bestimmungen  zu  unterlaufen,  trägt  eine  grosse \nMitverantwortung  am  Zustrom  von  weiteren  Hunderten  Wirtschafts-\nflüchtlingen in die Schweiz; dies zum Schaden der tatsächlich an Leib \nund Leben gefährdeten Menschen.  \nDie  SVP  des  Kantons  Zürich  fordert,  dass  die  Regierung  zu  keinen \nGesprächen beziehungsweise keinen Verhandlungen einlenkt, solange \ndiese Demonstrationen anhalten, unbeirrt, ob die Akteure Kirchen be-\nsetzen oder in Kirchen empfangen werden. Die Forderung nach einer \nHärtefallkommission  auf  kantonaler  Ebene  wird  konsequent  abge-\nlehnt. Sie ist mit dem neuen Bundesrecht nicht kompatibel und völlig \naus der Luft gegriffen.  \nWir  danken  an  dieser  Stelle  dem  Migrationsamt  des  Kantons  Zürich \nausdrücklich  für  seine  Arbeit  und  unterstützen  den  Regierungsrat  im \nVollzug  des  heutigen  gültigen  Asyl-  und  Ausländerrechtes  auf  Bun-\ndesebene.  \n \n", "", "", "Regine  Sauter  (FDP,  Zürich):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der FDP zum Thema Missbrauch der Kirche zu politischen Zwe-\ncken.  \nFür rund zwei Wochen besetzte eine Gruppe von Ausländerinnen und \nAusländern,  angeführt  von  einem  linksorientierten  Besetzerkollektiv, \ndie Zürcher Predigerkirche. Symbolträchtig wählte man dafür die Zeit \neiner  der  höchsten  christlichen  Feiertage;  das  Ganze  wurde  medial \ngeschickt orchestriert. Währenddem die Kirche sich in den ersten Ta-\ngen zurückhaltend verhielt, wurde ihre Belastung, je länger die Aktion \ndauerte, desto deutlicher. \nDie FDP lehnt solche Aktionen gleich in mehrfacher Hinsicht ab. Zum \neinen:  Die  Besetzer  missbrauchen  die  Stellung  der  Kirche  in  diesem \nLand. In der Schweiz werden die Regeln des Zusammenlebens durch \ndemokratische  Verfahren  bestimmt.  Demokratisch  gewählte  Parla-\nmente  erlassen  Gesetze.  Das  Volk  kann  in  demokratischen  Abstim-\nmungen darüber befinden. An diese Gesetze haben sich alle zu halten. \nDie Besetzer scheinen sich aber zu erhoffen, dass sie mit dem Schutz \nder  Kirche  im  Rücken  eine  für  sich  andere  Anwendung  des  Rechts \nerwirken können. Dies ist absurd. Im Gegensatz zu anderen Ländern, \nwo Glaube und Religion die staatlichen Geschicke lenken, kennen wir \ndiese  Parallelität  nicht.  Diese  Tatsache  haben  auch  die  Besetzer  zu \nanerkennen.  Es  geht  nicht  an,  dass  die  Kirche  für  die  Durchsetzung \nirgendwie  gearteter  eigener  Anliegen  missbraucht  wird.  Jemand,  der \nmit einem Gerichtsentscheid nicht zufrieden ist, kann auch nicht ein-\nfach  das  Grossmünster  besetzen,  um  damit  darauf  hinzuwirken,  dass \ndas Urteil noch einmal revidiert wird.  \nSolche Aktionen sind – zum Zweiten – auch unfair der Kirche gegen-\nüber.  Sie  leistet  in  diesem  Land  wichtige  soziale  Arbeit,  unabhängig \nvon politischen Aufträgen oder Anliegen. Sie ist darin gerade deshalb \nso  erfolgreich,  weil  sie  sich  politisch  nicht  positionieren  muss.  Die \nBesetzer  drängen  die  Kirche damit  in  eine  Rolle,  die sie nicht  wahr-\nnehmen kann und soll. Wir haben in diesem  Land  viele  Möglichkei-\nten,  um  Dinge  zu  ändern,  die  wir  als  falsch  erachten.  Die  Besetzung \nvon Kirchen gehört  aber ganz sicher  nicht  dazu. Bedauerlich ist  des-\nhalb, dass nun, nachdem die  Räumung der  Predigerkirche  erfolgt ist, \nden Besetzern «Gastrecht» in einer anderen Kirche angeboten wurde.  \nVom  Regierungsrat  hätten  wir  ein  rasches  und  deutliches  Signal  er-\nwartet. Die Aussicht auf die Möglichkeit zu einem Gespräch mit Re-\ngierungsrat  Hans  Hollenstein  liess  bei  den  Besetzern  keine  Bereit-\nschaft  aufkommen,  die  Kirche  endlich  zu  räumen,  im  Gegenteil:  Je \nlänger die Aktion dauerte, desto mehr Druck konnte von ihnen ausge-\nübt werden. Wir fragen uns: Was soll ein solches Gespräch? Der Re-\ngierungsrat  kann  den  Besetzern  lediglich  einmal  mehr  klar  machen, \nwie die gesetzlichen Grundlagen aussehen, und wie die Verfahren lau-\nfen.  Indem  nun  Gesprächsbereitschaft  signalisiert  wird,  kommt  dies \neinem Eingeständnis gleich, dass sich am Prozess etwas ändern liesse. \nDie Besetzer scheinen  mit ihrer Aktion also  Erfolg  gehabt  zu haben. \nAuch der  Griff nach der Beruhigungspille «Härtefallkommission» ist \nunnötig.  Es  braucht  diese  Kommission  nicht  wieder,  die  vor  einigen \nJahren abgeschafft wurde. Der Regierungsrat kann und soll seine Ver-\nantwortung in dieser Frage selber wahrnehmen. Politische Verantwor-\ntung lässt sich nicht auf eine Kommission verteilen. Und sie soll auch \nnicht nach Bern abdelegiert werden, sondern hier im Kanton wahrge-\nnommen werden. \nDie  FDP  hat  Vertrauen  darin,  dass  die  Verfahren  in  unserem  Land \nrechtsstaatlich  korrekt  ablaufen;  dies  gilt  auch  für  den  Bereich  des \nAusländerrechts. Wenn das Besetzerkollektiv dies anders sieht, ist es \naufgerufen,  den  politischen  Weg  zu  beschreiten.  Die  Religion  hat  es \ndabei aus dem Spiel zu lassen – wie sich dies für eine westliche De-\nmokratie gehört. \n \n", "", "", "Lisette Müller (EVP, Knonau): Die Besetzung der Predigerkirche se-\nhen wir als Hilfeschrei von Menschen, die ihren Anliegen Gehör ver-\nschaffen  wollen.  Was  sagen  sie  uns?  Sie  sagen:  In  unserem  Kanton \nwird das Leben der Menschen, die keinen Pass vorweisen und nicht in \nihr  Heimatland  zurückkehren  können,  unmöglich  und  völlig  unwür-\ndig. Die Nothilfe reicht nicht und drängt die Betroffenen in die Illega-\nlität,  und  die  Härtefallbestimmungen  finden  im  Kanton  Zürich  prak-\ntisch keine Anwendung.  \nWenn  das  zutrifft,  dann  müssen  wir  die Botschaft  als  Weckruf  aner-\nkennen  und  als  Anstoss  zu  einer  Kurskorrektur.  Die  Werte  und  die \nhumanitäre  Haltung,  auf  die  wir  uns  geeinigt  und  die  wir  in  unserer \nVerfassung  festgelegt  haben,  sollen  auch  Anwendung  finden.  In  die-\nsem  Sinne  empfinden  wir  hohe  Achtung  für  alle,  die  sich  für  deren \nUmsetzung  einsetzen.  Dass  Menschen,  die  sich  durch  die  geltende \nPraxis ungerecht behandelt fühlen, auf die Strasse gehen, streiken und \ndemonstrieren,  das  gehört zu unserem demokratischen System. Auch \nihnen gebührt Achtung für ihren Mut.  \nGleichwohl  befremdet  die  Achtungslosigkeit  der  Besetzer  gegenüber \nall denen, die sich in den vergangenen Wochen ihren Anliegen gestellt \nhaben.  Es  würde  der  Sache  ausserordentlich  dienen,  wenn  auch  die \nGrosszügigkeit  und  die  zweiwöchige  Gastfreundschaft  der  Prediger-\nkirche  Erwähnung  finden  würden.  Sie  haben  uns  in  eindrücklicher \nWeise  vorgelebt,  was  Kirche  eben  auch  bedeuten  kann.  Die  EVP \ndankt  der  Predigerkirche.  Sie  dankt  Pfarrerin  Renate  von  Ballmoos, \ndem  Kirchenpflegepräsidenten  Daniel  Lienhard  und  den  Sigristinnen \nfür ihren riesengrossen Einsatz und den Gemeindegliedern für Gross-\nmut und Geduld. Wir danken auch Kirchenratspräsident Ruedi Reich \nund hoffen sehr, dass im heutigen Gespräch mit unserer Regierung die \nAnliegen  angehört  werden  und  dass  die  Praxis  im  Kanton  Zürich \nüberprüft und, wo nötig, korrigiert werde. Danke.  \n \n", "", "", "Renate Büchi (SP, Richterswil): Ich verlese Ihnen eine Fraktionserklä-\nrung der SP-Fraktion.  \nDie  friedliche  Besetzung  der  Predigerkirche  über  die  Weihnachtszeit \nund das  Neue  Jahr  durch  zirka 150  Sans-Papiers  und  Leute  aus  dem \nBleiberecht-Kollektiv hat einmal mehr auf die unerträgliche Situation \nder  Sans-Papiers  im  Kanton  Zürich  aufmerksam  gemacht.  Hier  wird \naber nur auf die Spitze des Eisbergs aufmerksam gemacht. Aber hier \nsei auch ein Dankeschön an die Kirchenpflege der Predigerkirche aus-\ngesprochen.  \nSchon  vor  einem  Jahr  haben  sich  die  Sans-Papiers  im  Grossmünster \nversammelt.  Die  daraus  folgenden  Gespräche  mit  dem  zuständigen \nRegierungsrat  Hans  Hollenstein  liessen  ein  zartes  Pflänzchen  Hoff-\nnung  aufkeimen,  dass  der  Kanton  Zürich  zukünftig  im  Bereich  des \nAsylwesens  weniger  restriktiv,  dafür  menschlicher  handeln  würde. \nDas Jahr ist um, 2009 hat begonnen, an der Situation der Sans-Papiers \nhat sich aber nicht das Geringste geändert. Der Kanton Zürich hält an \nseiner für die Schweiz einmaligen restriktiven Haltung bei der Bewil-\nligung von Härtefällen bei abgewiesenen Asylsuchenden fest.  \nSans-Papiers sind in erster Linie Menschen. Es fehlt ihnen aber etwas \nZentrales in der heutigen Gesellschaft: Sie haben keine Ausweispapie-\nre.  Haben  sie  deshalb  auch  keine  Existenzberechtigung?  Sie  ziehen \nnach  dem  Erhalt  eines  Nichteintretensentscheids  wöchentlich von  ei-\nner  Notunterkunft  zur  anderen.  Sie  erhalten  pro  Tag  –  aber  wohlge-\nmerkt nicht am Sonntag – einen Migros-Gutschein von 8.50 Franken \nund haben ein totales Arbeitsverbot.  \nWir  finden  diese  Massnahmen  nicht  vertretbar  und  fordern  deshalb \nden Regierungsrat auf, für abgewiesene Asylsuchende, die nicht aus-\ngeschafft werden können, einen Aufenthaltsstatus zu schaffen, der es \nerlaubt, in der Schweiz legal und unter akzeptablen Bedingungen und \nin  Würde zu leben.  Wir fordern den Regierungsrat auf, die Schikane \nder  wöchentlichen  Zuweisung  einer  anderen  Unterkunft  aufzuheben, \ndie  Härtefallbewilligungen  aus  humanitären  Gründen  im  Sinne  einer \nhumanen und unbürokratischen Praxis zu erteilen, die tägliche Abgabe \nvon Migros-Gutscheinen von 8.50 Franken in eine Bargeldauszahlung \numzuwandeln.  Zudem  verlangen  wir,  die  Härtefallkommission  sei \nwieder  zu  installieren  und  mit  einem  Antragsrecht  an  die  Regierung \nauszustatten.  \nWir  werden  unsere  Forderungen  mit  einer  dringlichen  Anfrage,  die \nheute eingereicht wird, auf parlamentarischem Weg unterstützen. Für \nheute ist ein Gespräch mit Regierungsrat Hans Hollenstein geplant. Es \nist  zu  wünschen,  dass  das  Resultat  dieses  Gesprächs  nicht  nur  leere \nWorte sind! Danke für Ihre Aufmerksamkeit.  \n", "", "Die Beratung wird fortgesetzt. \n \n", "Peter  Weber  (Grüne,  Wald):  Als  Mitglied  des  Initiativkomitees  der \nkantonalen  Volksinitiative  begrüsse  ich  grundsätzlich  die  Stossrich-\ntung  im  Vorschlag  der  Regierung.  Dass  dieser  indirekte  Gegenvor-\nschlag kommt als Verhandlungsbasis, nicht aber als Lösung des Prob-\nlems, kommt an sich gut an. Diese Angebotsverordnung macht leider \nden  Streckenausbau  von  S26  und  S29  und  weiterer  teils  zusammen-\nhangslos  von  anderen  anstehenden  Bahnprojekten  abhängig,  nament-\nlich vom Bahnstreckenausbau des Korridors Zürich–Winterthur, aber \nauch von der Inbetriebnahme der im Bau begriffenen Durchmesserli-\nnie. Dies mit der Begründung, dass die verschiedenen, zum Teil völlig \nübertriebenen und nicht zwingenden Investitionen am Streckenausbau \nder  S26  und  der  S29  sowie  zahlreichen  weiteren  Einzelmassnahmen \nsinnvoll  auf  diese  riesigen  nationalen  Investitionen  abgestimmt  wer-\nden  sollen.  Der  völlig  unbestrittene  Streckenausbau  Flughafen–\nWinterthur  liegt schliesslich  in  den  Händen  des  Bundes  und nicht  in \ndenen des Kantons. Durch solche fragwürdigen Bedingungen und Ab-\nhängigkeiten haben wir keine Garantie, dass die Voraussetzungen für \nden  geforderten  Halbstundentakt  bis  ins  vage  vorausgesetzte  Jahr \n2018  auch  wirklich  erfüllt  sein  werden,  wenn  überhaupt.  Da  die  Re-\ngierung  keine  Wahrsagerin  ist,  fordern  wir  pragmatische  Lösungen \nund  keine  Koppelung  an  diese  sinnvollen,  aber  unsicheren  Bundes-\nvorhaben. Mit pragmatischen Lösungen meinen wir, dass dieser indi-\nrekte Gegenvorschlag im Sinne einer Übergangslösung mit mehrmals \nvorgeschlagenem  hinkenden  Halbstundentakt  erfolgen  soll,  bis  die \nBahninfrastruktur im Raum Winterthur aufgewertet sein wird.  \nIch spreche nun zur Initiative an sich. Der Kanton Zürich verfügt dank \ndem  Zürcher  Verkehrsverbund  über  einen  leistungsfähigen,  attrakti-\nven  öffentlichen  Verkehr,  dessen  Nutzung  und  Beliebtheit  stark  von \nder  Qualität  dieser  öffentlichen  Dienstleistung  abhängt;  so  gelesen. \nMit Qualität interpretiere ich einerseits, dass Pendlerinnen und Pend-\nler aus der Peripherie ein gutes ÖV-Angebot für den Arbeitsweg in die \nStadt und die Agglomeration zusteht, und andererseits für die Stadtbe-\nvölkerung  von  Winterthur  und  Zürich  bessere,  dichte  Verbindungen \nhin ins Erholungsgebiet und zurück realisiert werden. Die Beliebtheit \ndes  schienengebundenen  öffentlichen  Verkehrs  wird  dann  verletzt, \nwenn durch vermeintliche Sparmassnahmen eine Verlagerung von der \nSchiene  auf  die  parallel  verlaufenden  Strassen vom  ZVV  angeordnet \nwird;  so  geschehen  im  Jahr  2006  mit  der  S43  auf  der  Strecke  Rüti–\nWald.  Durch  die  regierungsrätliche  Beantwortung  der  Anfrage \n208/2006  von  Patrick  Hächler  und  mir  betreffend  Kosten-Nutzen-\nVerhältnis für ein konkurrenzfähiges S-Bahnsystem wurde allen klar, \ndass  als  Ziel,  auf  dem  ganzen  S-Bahnnetz  des  Kantons  Zürich  den \nHalbstundentakt  angeboten  werden  muss.  Damit  kann  die  eingangs \nerwähnte  Qualitätssicherung  für  alle  Regionen  sichergestellt  werden. \nMit der Befürchtung, unsere S-Bahn werde in der Peripherie aus wirt-\nschaftlichen – nicht ökologischen – Gründen zugunsten von rentablen \nStreckenabschnitten  im  ZVV-Netz  vernachlässigt,  entstand  diese \nVolksinitiative «Halbstündliche S-Bahn für alle». Dies mit dem Ziel, \ndass  die  S-Bahn  grundsätzlich  halbstündlich  zu  bedienen  sei.  Dank \ndem  gesunden  Menschenverstand  der  Bahnbenützerinnen  und  \n-benützer,  welche  überzeugt  sind,  gegen  die  Klimaerwärmung  und \nVergiftung unserer Umwelt aktiv zu werden, unterschrieben 7200 In-\nteressierte  die  vorliegende  Volksinitiative.  Sie  unterstützten  das  An-\nliegen, dass alle Regionen eine qualitativ hochstehende Bahnerschlies-\nsung erhalten, welche das Umsteigen fördert und die Städte vom Indi-\nvidualverkehr entlastet. Der Kantonsrat hat es heute in der Hand, die-\nses aus allen Gesellschaftskreisen und sieben politischen Parteien por-\ntierte  Anliegen  ohne  den  Kraftaufwand  einer  Volksabstimmung  ge-\nsetzlich umzusetzen.  \nIm Namen der Grünen bitte ich den Rat, diese Volksinitiative im Sin-\nne einer Neujahrsbotschaft an die Pendlerinnen und Pendler der Rand-\nregionen zu unterstützen. Ich danke Ihnen.  \n \n", "Martin  Farner  (FDP,  Oberstammheim):  Die  Initiative  «Halbstündli-\nche  S-Bahn  für  alle»  ist  sehr  verlockend.  Persönlich  habe  ich  zwei \nHerzen  in  meiner  Brust,  das  eine  als  Kantonsrat,  da  ich  mit  einem \nHalbstundentakt wahrscheinlich schneller nach Hause oder wieder an \ndie Ratssitzung kommen würde. Das zweite ist mit der Vernunft ver-\nknüpft,  dass  sie  aus  finanziellen  und  wirtschaftlichen  Überlegungen \nnicht unterstützbar ist. Die S29 wird morgens und abends von vielen \nPendlern benutzt, die zur Hauptsache in Stein am Rhein, Stammheim, \nOssingen und Seuzach zusteigen. Gut die Hälfte reist nach Winterthur, \nein gutes Drittel steigt um in Richtung Zürich und der Rest hat andere \nDestinationen.  Die  Strecke  Winterthur–Stein  am  Rhein  führt  durch \neine landschaftlich intakte wunderschöne Region. Ausserdem verbin-\ndet  die  Linie  S29  die  Kantone  Thurgau  und  Schaffhausen  mit  dem \nKanton  Zürich.  Auch  der  Kanton  Schaffhausen  würde  einen  Halb-\nstundentakt unterstützen.  \nIn  den  Augen  von  vielen  Pendlern  und  Gemeinden ist  der  Halbstun-\ndentakt zu den Stosszeiten überfällig. Die Gemeinden entlang der Li-\nnie  unterstützen  die  schnellstmögliche  Planung  und  Realisierung  des \nverdichteten Fahrplans auf der S29 am Morgen zwischen 6 Uhr und 9 \nUhr und am Abend zwischen 17 Uhr und 19 Uhr. Als Gemeindepräsi-\ndent einer finanzschwachen Gemeinde ist es mir ausserdem sehr wich-\ntig, dass die Gemeinden in der Peripherie des Weinlandes im Nordos-\nten  von  einem  Halbstundentakt  profitieren  könnten.  Die  Einführung \ndes Halbstundentaktes während der Pendlerzeiten würde auch zu einer \nEntlastung  des  Verkehrs  auf  der  überlasteten  Schnellstrasse  A4  von \nSchaffhausen  und  Winterthur  führen.  Auch  der  morgendliche \nSchleichverkehr durch die Dörfer zu den Bahnhöfen entlang der S33 \nkönnte so verhindert werden. \nDie Initiative ist  abzulehnen, der Gegenvorschlag 4510 anzunehmen. \nEine  individuelle  Anpassung  muss  sofort  an  die  Hand  genommen \nwerden – nicht in einem Jahr, sondern subito! Danke.  \n \n", "Urs  Hans  (Grüne,  Turbenthal):  Die  Eisenbahnverbindung  zwischen \nWinterthur in Richtung Rapperswil ist  längst gebaut. Was aber fehlt, \nist  ein  attraktives  Angebot.  Besonders  stossend  ist  die  Situation  im \nmittleren  Tösstal.  Ab  Bauma  ist tote  Hose.  Eine vernünftige  Verbin-\ndung  ins  Oberland  gibt  es  oft  nicht.  Und  zum  Teil  muss  trotz  beste-\nhendem  Bahntrassee  auf  Busse  umgestiegen  werden.  Sogar  ein  Um-\nweg über Zürich ist zum Teil schneller. Das ist kein Zustand!  \nIch bitte alle Ratsmitglieder, diese Initiative im Interesse der Randre-\ngionen anzunehmen.  \n \n", "Karin Maeder (SP, Rüti): Ich spreche in erster Linie als Mitinitiantin \nund  als  Oberländerin  für  das  Oberland,  wo  in  den  letzten  Tagen,  als \nhier in Zürich der Nebel lag, Tausende von Menschen unter dem Ne-\nbel  hervorgekrochen  und  ins  Oberland  gepilgert  sind,  um  sich  da  an \nder Sonne zu erholen. Mit einer Attraktivitätssteigerung des Angebo-\ntes  würden  diese  Besucher  vielleicht  eher auch  mit  dem  öffentlichen \nVerkehrsmittel  ins  Oberland kommen  und  ihr  Auto  zu  Hause  lassen. \nGrundsätzlich  ist  ja  der  Halbstundentakt  in  der  ganzen  Schweiz  un-\nbestritten.  Es  ist  nicht  einzusehen,  weshalb  der  Kanton  Zürich  jetzt \nhier  dies  nicht  möglich  macht.  Verbesserungen  will  auch  die  Regie-\nrung, ja, das ist richtig. Aber die Perspektive von zehn Jahren ist uns \nzu weit weg.  \nEin Wort zur Zersiedelung. Hier möchte ich einfach betonen: Das ist \neine  raumplanerische  Frage  und  hat  nichts  mit  dem  Halbstundentakt \nzu  tun.  Die  halbstündliche  Verbindung  wollen  wir  in  die  Siedlungen \nhinaus, welche bereits bestehen. Wir wollen, dass diese gut erschlos-\nsen sind und die Leute ohne Auto zur Arbeit fahren können. Je mehr \nLeute  bereits  am  Wohnort  den  öffentlichen  Verkehr  benutzen,  desto \nweniger Verkehr hat es in der Stadt Zürich und in der Agglomeration.  \nZur Tösstal-Linie. Zürich und Winterthur haben nichts  mit der Töss-\ntal-Linie  zu  tun.  Die  Tösstal-Linie kann zweimal  pro  Stunde  bedient \nwerden.  Zwischen  Bauma  und  Winterthur  wird  bereits  zweimal  pro \nStunde  bedient.  Zwischen  Rüti  und  Wald  haben  wir  aber  nur  noch \nstündlich einen Zug. Ja, ja, es ist richtig, wir haben jetzt viertelstünd-\nlich einen Bus, eine Busverbindung; dies aber auf Kosten der Bevöl-\nkerung in der Region, die den Bus nicht mehr hat. Der Halbstunden-\ntakt Rüti–Wald kann ohne Infrastrukturmassnahmen wieder eingeführt \nwerden. Wir wollen nicht auf unbestimmte Zeit warten. Mit etwas gu-\ntem  Willen  bringt  man diese Forderungen  innert nützlicher  Frist hin. \nIch denke hier an die  Durchmesserlinie. Auch  da war der gute Wille \nvorhanden, und man hat gemeinsam nach Lösungen gesucht und diese \nauch gefunden.  \nIch bitte Sie, die Initiative zu unterstützen.  \n \n", "Marcel Burlet (SP, Regensdorf): Ich spreche hier auch als Mitinitiant \ndieser  Initiative,  aber  nicht  nur.  In  der  SP-Fraktion  gibt  es  nämlich \nkeine  ungeteilte  Standesstimme,  wie  das  so  schön  heisst.  Trotzdem, \nich sage  Ihnen: Wer sich selbst am  Wein labt,  soll andere nicht zum \nWassertrinken  auffordern!  Oder  anders  gesagt:  Ich  habe  heute  viel \nüber Finanzen gehört. Die Gerechtigkeit im öffentlichen Verkehr und \nder Ausgleich unter den verschiedenen Regionen sind berührt, und da \nzählen  wirtschaftliche Argumente wenig bis gar nichts.  Warum kann \nnicht  im  ganzen  Kanton  eine  halbstündliche  Verbindung  eingerichtet \nwerden, wie das die Initianten fordern, als Grundtakt innert drei Jah-\nren?  Nichtwartenwollen,  sagt  uns  der  KEVU-Präsident.  Wir  warten \nschon 15 Jahre auf die Halbstundentakte in gewissen Tälern und Re-\ngionen!  Die  S-Bahn  gibt  es  jetzt  bald  seit  20  Jahren.  Es  ist  so.  Hier \nschwärmen einige vom  Viertelstundentakt auf  ihrer S-Bahnlinie.  Das \nist zynisch, wenn andere immer noch nur alle 60 Minuten eine S-Bahn \nzur Verfügung haben. Deshalb werde ich mit der Mehrheit der SP für \ndie Initiative stimmen.  \nSie wissen, es gibt eben immer noch Linien, wo man nur alle 60 Mi-\nnuten eine S-Bahn hat. Mich hat das selbst betroffen, als ich Ende der \nSiebzigerjahre aus Zürich-Schwamendingen nach Regensdorf umzog. \nIch war gewohnt, einfach aus dem Haus zu gehen, an die nächste Bus-\nhaltestelle zu gehen – ich musste nie einen Fahrplan studieren, das ha-\nbe  ich  erst  später  gelernt  –  und  es  kam  irgendein  öffentliches  Ver-\nkehrsmittel. Und dann in Regensdorf das pure Gegenteil! Archaische \nZustände,  wie  im  Mittelalter!  Nicht  mal  jede  Stunde  ein  Zug.  Am \nNachmittag gabs gar nichts. Das ist im Prinzip das, was mich ärgert. \nJetzt freut mich der Halbstundentakt; ich danke dem ZVV. Der Halb-\nstundentakt auch bei uns im Unterland ist genial. Es ärgert mich aber, \ndass  andere  Täler  und  Regionen  immer  noch  nur  alle  Stunden  eine \nVerbindung haben.  \nViele  meiner  Nachbarn  sind  damals  aufs  Auto  umgestiegen,  um  zur \nArbeit zu fahren. Macht das Sinn? Das sehen wir übrigens am Motori-\nsierungsgrad  in  jenen  Regionen,  wo  die  S-Bahn  eben  nicht  häufig \nfährt.  Auch  bei  uns  im  Unterland  gibt  es  Gemeinden,  wo  gegen  700 \nMotorfahrzeuge pro 1000 Einwohner registriert werden. Und in ande-\nren Gemeinden, die sehr gut bedient werden – ich rede jetzt gar nicht \nvon  der  Stadt  Zürich,  dort  sind  es  475,  sondern  ich  rede  von  andern \ngrossen Gemeinden –, sind es vielleicht 500 bis 550; ich habe mich da \nschlau gemacht. Die Frage ist: Was ist das Huhn oder Ei, was ist zu-\nerst  gewesen?  Wurden  zuerst  die  Autos  gekauft  oder  war  zuerst  ein \nschlechter ÖV da, oder umgekehrt? Das ist meine Frage.  \nWir  haben  ja  bereits  vor  zwei Jahren  mit  einer  Interpellation auf  die \nunhaltbaren Zustände der S5 im Unterland aufmerksam gemacht. Und \nim  Prinzip  war  auf  einzelnen  Strecken  nur  der  Stundentakt  da.  Das \nFass zum Überlaufen hat dann aber die Massnahme gebracht, als die \nS43  zwischen  Wald  und  Rüti  Ende  2006  auf  Busbetrieb  umgestellt \nwurde.  Als  Reaktion  und  eine  Art  «Wehret  den  Anfängen!»  wurde \ndiese Initiative für eine halbstündige Verbindung der S-Bahn für alle \nlanciert.  \nRegierung  und  ZVV  setzen  auf  die  Karte  «Vierte  Teilergänzung  der \nS-Bahn» und gehen selbstverständlich davon aus, dass der Bund alles, \ndie  benötigte  Kapazitätssteigerung  und  all  das,  noch  bewilligt.  Ich \nweiss auch nicht, warum der Ausbau im Tösstal einen Zusammenhang \nhaben soll mit Zürich und Winterthur; da soll mich jemand noch dar-\nüber schlau machen. Der ZVV rechnet, dass beides, diese Kapazitäts-\nsteigerung,  noch  im  Jahr  2009  erfolgen  soll.  Diese  Versprechungen \nsind  aber  den  Initiantinnen  und  Initianten  zu  wenig  verbindlich.  Sie \nwissen, man kann es schön sagen: Der Spatz in der Hand ist momen-\ntan am Wegfliegen und die Taube auf dem Dach bleibt in Sicht, wie es \nPeter  Weber  gesagt  hat,  und  bringt  Qualität  auch  in  die  Peripherie. \nDas wollen wir.  \nEs  geht ja im  Wesentlichen um die drei Abschnitte: 2016,  2018, das \ngeht einfach zu lange! Auf die S26 nochmals zehn Jahre warten, das \nist uns zu viel.  \nDer  langen  Rede  kurzer  Sinn:  Die  Absicht  der  Regierung  war  es  ja, \ndie Initianten zum Rückzug zu bewegen. Aber wir bleiben trotz Zusi-\ncherungen skeptisch. Wie gesagt, wir haben auch vor drei Jahren von \nden SBB die Nachricht erhalten, dass es möglich wäre, einen Hinke-\ntakt einzuführen. Warum jetzt nicht mehr davon gesprochen wird, ist \nuns auch nicht ganz klar. Eine solche Lösung wäre zwar alles andere \nals optimal, würde aber von den Initianten für  eine Übergangszeit in \nKauf genommen. Denken Sie auch daran, das Tösstal und Wald sind \nwichtige Erholungsgebiete für die Bewohner der Agglomeration. (Die \nRedezeit ist abgelaufen.) \n \n", "Susanne  Rihs  (Grüne,  Glattfelden):  Es  stimmt  natürlich,  die  meisten \nRegionen  in  unserem  Kanton  verfügen  über  eine  halbstündliche  S-\nBahnverbindung.  Es  gibt  aber  auch  Regionen,  die  seit  Jahren  –  seit \nJahren  schon!  –  einen  Viertelstundentakt  haben.  Und  dann  gibt  es \neben auch solche ohne diese Angebote. Dies sind nicht einfach Rand-\nregionen,  wo  Bäuerinnen  und  Bauern  zu  Hause  ihrer  Arbeit  nachge-\nhen. Nein, es sind aufstrebende Gebiete, wo viel gebaut wird, wie zum \nBeispiel im Zürcher Unterland oder im Tösstal oder auch in Zweidlen. \nIch weiss nicht, ob Sie wissen, wo Zweidlen liegt. Es ist ein Dorf, in \ndem im Jahr 2007 am meisten gebaut wurde. Und diese Menschen, die \ndort  wohnen,  haben  auch  ein  Bedürfnis  nach  öffentlichem  Verkehr. \nDie  Nachfrage  wäre  dort.  Ich  weiss  manchmal  nicht,  ob  Sie  wissen, \ndass Nachfrage und Angebot etwas miteinander zu tun haben. Auf alle \nFälle haben alle Menschen, die dort wohnen, das Bedürfnis und auch \ndie gleichen Rechte und die gleichen Forderungen an den öffentlichen \nVerkehr  wie  die  Menschen  an  der  Goldküste  mit  ihrem  Viertelstun-\ndentakt.  Es  ist  deshalb  mehr  als  verständlich,  dass  diese  Regionen \nauch  den  Halbstundentakt  –  oder  wenigstens  den  Halbstundentakt  – \nfordern.  \nDer Regierungsrat unterstützt dieses Ziel. Trotzdem lehnt er die Initia-\ntive  ab.  Er  will das Anliegen in  der  Anpassung der  Angebotsverord-\nnung lösen, und das tönt nicht einmal so schlecht. Dort steht nämlich, \ndass  mit  der  vierten  Teilergänzung  und  der  Erweiterung  des  Ab-\nschnitts Zürich–Winterthur 98 Prozent aller S-Bahnstationen mindes-\ntens  halbstündlich  bedient  werden.  Die  Frage  ist  nur:  Wer  kann  mit \nBestimmtheit sagen, dass die vierte Teilergänzung der S-Bahn, auf die \nwir ja schon seit Jahren warten, überhaupt kommt, wenn im Kantons-\nrat  darüber  noch  nicht  einmal  befunden  wurde  und  man  nicht  weiss, \nob  gegen  sie  ein  Referendum  ergriffen  wird?  Wer  kann  garantieren, \ndass der Bund die nötigen Finanzen für den Ausbau des Korridors Zü-\nrich–Winterthur spricht,  wenn  dies  in den  Parlamenten  in  Bern  noch \nnicht beschlossen wurde? Und was sagt der Regierungsrat, wenn diese \nFinanzierungen, die aus seiner Sicht – aus seiner Sicht! – Vorausset-\nzung sind für die halbstündliche Bedienung aller Bahnstationen nicht \ngesprochen werden? Dazu sagt er nämlich nichts, da schweigt er. Da-\nbei wäre es ehrlich vom Regierungsrat, zuzugeben, dass alles von die-\nsen Bahnanschlüssen abhängt und dass folglich das Ziel der Initiative \nauf ausserordentlich wackeligen Beinen steht.  \nUnter solch unsicheren Bedingungen sind wir Initiantinnen und Initi-\nanten natürlich nicht bereit, die Initiative zurückzuziehen. Die Grünen \nverstehen  das  und  unterstützen  uns.  Wir  Initiantinnen  und  Initianten \nsehen Möglichkeiten, den Halbstundentakt zum Beispiel im Tösstal zu \nrealisieren – ohne Erweiterung der Strecke Flughafen–Winterthur. Wir \nsehen  da  keinen  unbedingten  Zusammenhang.  Die  SBB  haben \nschliesslich 83 Millionen  Franken für Stellwerke, Perrons und  Publi-\nkumsanlagen gesprochen. Dieses Geld müsste nicht ausschliesslich für \nModernisierungen  gebraucht  werden,  sondern  es  könnte  die  Chance \ngepackt  werden,  um  die  ganze  Tösstallinie  in  Schwung  zu  bringen; \netwas,  das  auch  schon  seit  Jahren  gefordert  wird.  Die  Haltestellen \nmüssen dann einfach auch nahe bei den Leuten sein, technisch einfach \nund sicher und ohne viel Luxus.  \nMit dem Gegenvorschlag hat es sich der Regierungsrat leicht gemacht. \nDie  neue  Angebotsverordnung  tönt  ja  wirklich  vielversprechend.  Sie \ngarantiert aber noch lange nicht, dass das Ziel der Initiative umgesetzt \nwerden kann. Und das ist das Problem! Darum halten die Grünen mit \nden Initianten zusammen an der Initiative fest.  \n \n", "Patrick  Hächler  (CVP,  Gossau):  Ich  spreche  für  die  Minderheit  der \nCVP  und  als  Mitinitiant  der  Volksinitiative.  Die  neue  Angebotsver-\nordnung  scheint  richtigerweise  von  diesem  Kantonsrat  akzeptiert  zu \nwerden. Das ist gut so und sehr erfreulich. Dieser gute indirekte Ge-\ngenvorschlag ist denn auch die grösste Schwäche der Volksinitiative. \nWarum kann man sie aber dennoch unterstützen? Die Volksinitiative \nwill  klar  weitergehen.  Sie  will  die  Idee  des  halbstündigen  Betriebs \nschneller realisieren. Halbstündlich ist kein Luxus mehr. Frequentierte \nStrecken haben heute schon Viertelstundenbetrieb. In der Stadt haben \nSie  Tram  oder  Busse  alle  sechs  bis  zwölf  Minuten.  Der  Ausbau  im \nSinne der Volksinitiative erfordert auch gar nicht so viele Mittel, weil \nja  kein  exakter  30-Minuten-Takt,  sondern  ein  halbstündlicher  Takt \nverlangt wird, was auch einen Hinketakt zulässt.  \nUnd  betreffend  Kosten  noch  ein  wichtiges  Argument:  Allein  für  die \nTösstallinie  werden  ohnehin  innert  zehn  Jahren  etwa  170  Millionen \nFranken investiert. Ein Teil davon sind Rückbauten. Vielleicht müsste \nman sich das halt mal überlegen: Sind alle diese Rückbauten notwen-\ndig? Das wäre eine sehr wichtige Analyse. \nUnverständlich ist auch die angeführte Koppelung an den Ausbau Zü-\nrich–Winterthur.  Das  ist  betreffend  Etzwiler-  oder  Tösstallinie  nicht \ngerade plausibel und wird auch nach Meinung von unabhängigen Ex-\nperten als vorgeschoben empfunden. \nNun,  es  gibt  genug  Gründe,  die  Volksinitiative  zu  unterstützen.  Die \nBevölkerung  in  diversen  so  genannten  Randregionen  wird  es  Ihnen \ndanken.  \n \n", "Ruedi Lais (SP, Wallisellen): Es ist unbestritten in unseren Reihen, die \nVolksinitiative hat einen nützlichen Anstoss gegeben. Aber, wie schon \nmehrfach  erwähnt  wurde,  nicht  alle  wollen  den  Kraftakt  wagen,  den \ndie Volksinitiative bezweckt, wenn sie trotz des realistischen Gegen-\nvorschlags  aufrechterhalten  wird.  Ich  spreche  hier  auch  als  Vertreter \neiner Ballungsregion und ich bin selber Verwaltungsrat der Verkehrs-\nbetriebe Glatttal. \nEs gibt kein Grundrecht auf einen Viertel- oder einen Halbstundentakt \nin der  Schweiz. Die Erfolgsgeschichte des ZVV  basiert nicht darauf, \ndass überall alles gemacht wird. Die Erfolgsgeschichte des ZVV und \ndes öffentlichen Verkehrs in der Schweiz basiert darauf, dass nachfra-\ngegerecht ausgebaut wird und dass in den Gebieten, wo die Nachfrage \nsehr  tief  ist,  ein  garantiertes  Grundangebot  vorhanden  ist.  Die  Be-\nfürchtung ist sehr realistisch, dass selbst eine Annahme der Volksiniti-\native  das  Resultat  nicht  zeitigen  würde,  dass  unter  finanziellen  Drü-\ncken, die in der Zukunft auf uns zukommen werden, am Schluss halt \ndiese Volksinitiative schlicht nicht umgesetzt wird. Denn sehen Sie, es \ngeht jetzt nicht mehr um Randregionen der Agglomeration Zürich wie \ndas sehr geschätzte Furttal,  das ja zum Glück jetzt den  Halbstunden-\ntakt  hat,  sondern  es  geht  um  ganz  kleine  weisse  Flecken  in  der  Zür-\ncher Bahnlandschaft. Diese weissen Flecken sind nicht durch uns ge-\nschaffen worden. Die Bahnen haben auch eine gewisse historische Zu-\nfälligkeit. Und Kollegin Susanne Rihs, Zweidlen ist ein sehr schönes \nDorf.  Es  ist  auch  ein  schönes  Dorf,  wenn  es  nicht  halbstündlich  mit \nder  S-Bahn  angefahren  wird  und  der  Kanton  Zürich  für  den  Kanton \nAargau dort sehr viel Geld ausgeben muss. Wir  müssen damit leben, \ndass es periphere Gebiete gibt. Wir müssen damit leben, dass der Kan-\nton Zürich nicht zuletzt wegen seiner guten Bedienung der Ballungs-\nräume Erfolg gehabt hat mit dem öffentlichen Verkehr. Und ich könn-\nte  es  nicht  verantworten,  dass  kostbare  Steuergelder  in  Gibswil,  in \nZweidlen,  in  Waltalingen  investiert  werden,  so  lieb  mir  diese  Ge-\nmeinden  sind,  um  dort  ein  Überangebot  an  öffentlichem  Verkehr  zu \nschaffen,  in  einer  Zeit,  wo  die  Nachfrage  noch  zu  gering  ist.  Dann \nwürden  nämlich  die  Stadt  Zürich,  die  Stadt  Winterthur  und  die  Bal-\nlungsräume im Glatttal, am Zürichsee und im Limmattal leiden müs-\nsen. Wir können dieses Geld ja nicht mehrfach ausgeben.  \nIm Namen eines Teils der SP-Fraktion, von dem ich nicht weiss, wie \ngross  er  ist  (Heiterkeit),  beantrage  ich  Ihnen,  eine  realistische  ÖV-\nPolitik  im  Kanton  Zürich  zu  betreiben,  an  unserer  Erfolgsgeschichte \nweiterzuarbeiten.  Irgendwann  wird  die  Nachfrage  vielleicht  auch  in \nZweidlen so sein, dass mit dem Aargau zusammen  der  Halbstunden-\ntakt eingeführt werden kann. Im Namen dieses Teils der SP-Fraktion \nbitte ich Sie, dem Gegenvorschlag zuzustimmen und die Initiative ab-\nzulehnen. \n \n", "Ratspräsidentin  Regula  Thalmann:  Das  Wort  hat  Lorenz  Habicher, \nZürich. \n \n", "Lorenz Habicher (SVP, Zürich): Das Wort zum zweiten Mal hat Lo-\nrenz Habicher (Heiterkeit). \nIch möchte replizieren auf Sabine Ziegler:  Unterstützung oder Nach-\nschub im Sinne der Wirtschaftsförderung aus Bern! Die Unterstützung \nist so gross, dass nicht einmal die Zinsen der kantonalen Vorfinanzie-\nrung zur Durchmesserlinie Zürich bezahlt werden könnten. Man sieht, \nwie  gross  der  Nachschub  oder  der  Anschub  aus  Bern  ist.  Interessant \nan Ihren Ausführungen ist aber, dass Sie aus der Gruppe der Mitunter-\nzeichner des Minderheitsantrags ausgebrochen sind. Das ist  natürlich \ninteressant.  Denn  irgendwann  steht  Robert  Brunner  ganz  allein  da. \nRuedi  Lais  weiss  ja nicht,  wie  viele  Abweichler  in  der  SP sind.  Ihm \nsei verziehen, er ist nicht mehr Fraktionspräsident.  \nZu Susanne Rihs: Unsicherheiten beim Bund und Ausbauvorhaben im \nTösstal! Ohne Garantien darauf beharren, eine falsche Lösung zu bau-\nen, ist  eine schlechte  Lösung.  Ein  Ja  zur halbstündlichen S-Bahn  für \nalle  würde  die  Planung  für  den  weiteren  Ausbau  der  S-Bahn  stören. \nDer  Kanton  müsste,  um  mit  einem  Hinketakt  die  Initiative  umzuset-\nzen, Investitionen tätigen, bei denen er später den Vollausbau als sinn-\nlos  anzusehen  hätte. Diese  Investitionen  wären  am  falschen  Ort  und, \nwie Ruedi Lais gesagt hat, wären das falsch investierte Steuergelder, \ndie uns nachher leid tun.  \nIm  Dezember  2008  hat  der  Nationalrat  die  zukünftige  Entwicklung \nder  Bahninfrastruktur,  ZEB,  genehmigt.  Darin  sind  Gelder  für  den \nAusbau  zwischen  dem  Flughafen  und  Winterthur  enthalten,  die  laut \nSBB auch Bedingung für die Verbesserung im Tösstal sind. Weil eine \nDifferenz  zum  Ständerat  besteht,  ist  das  Geschäft  noch  nicht  unter \nDach  und  Fach.  Zwar  ist  die  ZEB-Vorlage  ungefährdet,  aber  die  Fi-\nnanzierung steht natürlich noch nicht. Und auch dort ist das Problem \nbeim Bund die Priorisierung: Wie weit oben in dieser Liste steht der \nKorridor  Flughafen-Zürich–Winterthur?  Wir  werden  das  in  diesem \nJahr  noch  erfahren,  weil  die  SBB  oder  das  Bundesamt  für  Verkehr \ndies  bis  Herbst  2009  zu  wissen  gedenken.  In  diesem  Fall,  muss  ich \nsagen, ist aber unser Schritt der bessere: Wir unterstützen den indirek-\nten  Gegenvorschlag. Wir  unterstützen den  ZVV  in  seinen  Planungen \nund nicht die wankelmütigen SBB und die Bundesfinanzierung.  \n \n", "Ratspräsidentin Regula Thalmann: Lorenz Habicher, ich danke Ihnen \nfür die Richtigstellung im Protokoll. \n \n", "Regierungsrätin  Rita  Fuhrer:  Wir  haben  nun  tatsächlich  ein  fort-\nschrittliches Angebot im öffentlichen Verkehr, das sich einerseits am \nGebot  der  Grundversorgung  im  Gesetz  und  andererseits  auch  an  der \nNachfrage  ausrichtet.  Keine  andere  Region  in  der  Schweiz  hat  ein \nderart gut erschlossenes öffentliches Verkehrsnetz wie wir im Kanton \nZürich.  Wir  haben  auch  viel  dafür  investiert,  das  ist  tatsächlich  so. \nAber wenn Sie nun hier jammern und klagen und behaupten, dass es \nso sei wie im Mittelalter oder dass es an gewissen Orten so sei wie im \nMittelalter  –  soweit  ich  mich  erinnere,  gab  es  damals  Kutschen  und \nkeine Züge –, dann jammern Sie trotzdem auf sehr hohem Niveau!  \nDie  Volksinitiative  «Halbstündliche  S-Bahn  für  alle»  für  eine  halb-\nstündliche Bedienung aller S-Bahnstrecken des Zürcher Verkehrsver-\nbundes im Kanton Zürich verlangt nun also eine Änderung des Geset-\nzes  über  den  öffentlichen  Personenverkehr  vom  6.  März  1988,  und \nzwar  dahingehend,  dass  alle  Bahnhöfe  und  alle  Haltestellen,  die  im \nkantonalen Richtplan aufgeführt sind, durch die S-Bahn – nicht durch \nirgendein öffentliches Verkehrsmittel, also auch nicht durch den Bus, \nsondern  durch  die  S-Bahn  –  halbstündlich  bedient  werden.  Das  ist \nwahrlich eine hohe Anforderung, aber sie ist ja auch schon fast erfüllt. \nDie Anliegen der Volksinitiative sind auch weitgehend berechtigt. Wir \nsind  ein  dicht  besiedeltes  Gebiet.  Sie  sollen,  soweit  sie  nicht  schon \nerfüllt  sind,  mit  der  vierten  Teilergänzung  der  S-Bahn  Zürich  fast  – \nwirklich fast – vollumfänglich umgesetzt werden.  \nIn formeller Hinsicht ist die mit der Initiative angestrebte Gesetzesän-\nderung aber nicht stufengerecht. Der geltende Paragraf 18 PVG (Ge-\nsetz über den öffentlichen Personenverkehr)  sieht vor, dass der  ZVV \neine Grundversorgung gewährleistet und darüber hinaus entsprechend \nder  möglichen  Nachfrage  Fahrplanverdichtungen  und  zusätzliche  Li-\nnien einführt. Die Einzelheiten werden in einer Verordnung geregelt. \nDie  Festlegung  der  Anliegen  der  Initiative  auf  Gesetzesstufe  würde \ndemgegenüber  das  heutige  gut  abgestimmte  System  zwischen  PVG \nund  den  dazu  gehörenden  Verordnungen  stören  und  durchbrechen. \nDie verlangte rasche zeitliche Umsetzung wäre im Fall von notwendi-\ngen Infrastrukturausbauten nicht machbar und würde zudem auch fast \nallen  betroffenen  Streckenabschnitten  zu  wenig  sinnvollen  Fahrplan-\nkonzepten führen, die für die Fahrgäste auch wenig nutzvoll wären. Es \nist halt so, wenn Sie sagen «Wir warten schon seit 30 Jahren auf eine \nvollständig ausgebaute S-Bahn», dann werden Sie es auch in 30 Jah-\nren  noch  tun,  weil  sich  der  öffentliche  Verkehr  immer  wieder  der \nNachfrage  anpassen  muss  und  weil  der  öffentliche  Verkehr  immer \nwieder an bestimmten Orten nicht so sein wird, wie man es in Zukunft \nhaben möchte. Und deshalb muss sich der öffentliche Verkehr ständig \nweiterentwickeln  und  darf  nicht  stehenbleiben.  Also  Ihre  Forderung \n«Wir warten schon so und so lange darauf» ist richtig und sie ist not-\nwendig  und  sie  ist  hoffentlich  auch  in  späteren  Zeiten  immer  noch \nvorhanden.  \nTrotzdem, die Züge müssen auch von Winterthur wieder weitergeführt \nwerden, und damit komme ich zu Ihrer Frage, warum denn zwischen \nWinterthur und Zürich auf Ausbauten gewartet werden muss, um wei-\ntere Halbstundentakte einführen zu können. Die Züge müssen weiter-\ngeführt werden, die können da nicht in Winterthur stehen bleiben. Und \ndiese  Weiterführung  erfordert  eine  höhere  Kapazität.  Der  geplante \nAngebotsausbau der S-Bahn  Zürich  steht nun einmal  im  Zusammen-\nhang  mit  andern  Bahninfrastrukturausbauten  im  Grossraum  Zürich; \nich nenne da nur beispielsweise die Durchmesserlinie, die dafür sorgt, \ndass die Züge dann auch im Hauptbahnhof einfahren können und nicht \nim Stau davor stehenbleiben. Es gehört ZEB dazu, es gehört halt auch \ndie  vierte  Teilergänzung  dazu.  Insbesondere  auf  dem  Korridor  Zü-\nrich–Winterthur müssen mehrere Massnahmen umgesetzt werden, um \nso  den  geplanten  Ausbau  zu  ermöglichen.  Eine  sinnvolle  Entkoppe-\nlung von diesen Grossprojekten ist nicht möglich und damit eine Ent-\nkoppelung  grundsätzlich  nicht  zweckmässig.  Es  ist  eine  frühere  Ein-\nführung des integralen Halbstundentaktes nicht möglich.  \nEs  ist  aber  sachgerecht,  den  Halbstundentakt  auf  dem  S-Bahnnetz \nstufengerecht  in  der  Angebotsverordnung  zu  verankern.  Dies  lässt \nauch  die  Möglichkeit  offen,  Stationen,  deren  halbstündliche  Bedie-\nnung  nicht  sinnvoll  ist,  von  der  grundsätzlichen  Regelung  auszuneh-\nmen  und  eine  zeitlich  sinnvolle  Staffelung  vorzunehmen.  Der  Halb-\nstundentakt  soll,  wie  in  der  Initiative  beantragt,  eingeführt  werden. \nDoch  soll  dies  teilweise  etwas  später  geschehen,  wir  haben  darüber \nberichtet. Und in räumlicher Hinsicht sind einige wenige Ausnahmen \nauch vorgesehen, dazu stehen wir, diese vertreten wir.  \nDa  diese  inhaltliche  Alternative  nicht  auf  Gesetzesstufe,  sondern  auf \nVerordnungsstufe  verankert  werden  soll,  stellt  die  vorliegende  Ver-\nordnungsänderung einen indirekten Gegenvorschlag dar. Ich bitte Sie \nsehr,  dem  Anliegen  des  Regierungsrates  zu  folgen  und  zumindest  in \neiner Mehrheit sich auch dafür zu verwenden. Besten Dank.  \n \n", "Ratspräsidentin Regula Thalmann: Wir kommen nun zu Traktandum \n4, Vorlage 4510. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", " \n", "I. \nRatspräsidentin  Regula  Thalmann:  Wird  das  Wort  dazu  gewünscht? \nDas ist nicht der Fall.  \nDer Rat besteht zurzeit aus 180 Mitgliedern. Deshalb braucht es min-\ndestens 91 Stimmen.  Kommen weniger  als  91 Stimmen  zustande,  ist \nder Antrag abgelehnt. \n \n", "", "", "", "", " \n", "II. \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft 4 ist erledigt.  \n \n", "Ratspräsidentin Regula Thalmann: Wir kommen nun zu Traktandum \n5, Vorlage 4509a.  \n \n", " \n", " \n", "I. \n", "", "I. In Zustimmung zur Volksinitiative «Halbstündliche S-Bahn für Alle; \nFür eine halbstündliche Bedienung aller S-Bahnstrecken des Zürcher \nVerkehrsverbundes (ZVV) im Kanton Zürich» wird nachfolgende Ge-\nsetzesänderung beschlossen: \nGesetz über den öffentlichen Personenverkehr \n(Änderung vom . . . . . . . . . . . .; «Halbstündliche S-Bahn für Alle») \nDer Kantonsrat, \nnach Einsichtnahme in die Anträge des Regierungsrates vom 28. Mai \n2008 und der Kommission für Energie, Verkehr und Umwelt vom 30. \nSeptember 2008, \nbeschliesst: \nI.  Das  Gesetz  über  den  öffentlichen  Personenverkehr  vom  6.  März \n1988 wird wie folgt geändert: \n§ 18. Abs. 3 (neu) \nDie Grundversorgung gemäss Abs. 1 auf dem regionalen Bahnnetz (S-\nBahn)  umfasst  mindestens  ein  halbstündliches  Angebot  im  Bahnbe-\ntrieb für alle im kantonalen Richtplan Verkehr aufgeführten Stationen \nund Haltestellen. \nÜbergangsbestimmung: \n§ 18 Abs. 3 tritt spätestens auf das dritte der Annahme durch das Volk \nfolgende Fahrplanjahr in Kraft. \nII. Diese Gesetzesänderung untersteht dem fakultativen Referendum. \n \n", "Ratspräsidentin  Regula  Thalmann:  Das  Wort  zur  Begründung  des \nMinderheitsantrags  hat  anstelle  des  Erstunterzeichners  Robert  Brun-\nner, Steinmaur, Peter Weber, Wald. \n \n", "Peter  Weber  (Grüne,  Wald):  In  Zustimmung  zur  Volksinitiative \n«Halbstündliche S-Bahn für alle» soll folgende Gesetzesänderung be-\nschlossen werden: Die Grundversorgung auf dem regionalen Bahnnetz \numfasst  mindestens  ein  halbstündliches  Angebot  im  Bahnbetrieb  für \nalle im kantonalen Richtplan Verkehr aufgeführten Stationen und Hal-\ntestellen.  \nDies mit folgender Begründung: Die S-Bahn ist das Rückgrat unseres \nöffentlichen Verkehrs. Stimmt hier das Angebot nicht, so kann keine \nFlächenwirkung  in  der  qualitätsvollen  Entwicklung  unseres  Raumes \nerzielt  werden.  Es  darf  nicht  mehr,  wie  im  Jahr  2006,  vorkommen, \ndass das Bahnangebot kurzfristig und unüberlegt, obwohl das Angebot \nvorhanden  war,  aus  Spargründen  gestrichen  wird.  Das  schafft  Unsi-\ncherheit für die betroffenen Gemeinden in den Randregionen. Deshalb \nwollen wir volle Planungssicherheit und weniger Verlagerungspolitik \nseitens der Volkswirtschaftsdirektion.  \nWir  sind  überzeugt,  dass  dieses  Anliegen  mit  beschränkten  Mitteln \nund  termingerecht  umgesetzt  werden  kann.  Ebenso  sind  wir  über-\nzeugt,  dass  es  keinen  technischen  Zusammenhang  mit  den  geplanten \nBahninvestitionen zwischen Zürich und Winterthur gibt.  \nIch  bitte  Sie,  diesem  Grundanliegen  der  Gleichbehandlung  statt-\nzugeben,  um  allen  Regionen  unseres  Kantons  eine  hochstehende  Er-\nschliessung  durch  die  S-Bahn  langfristig  garantieren  zu  können.  Ich \nhoffe, Sie unterstützen diesen Minderheitsantrag, und danke Ihnen im \nNamen  der  7200  Unterzeichnenden,  wenn  sie  bestätigt  bekommen, \ndass ihre Intention und Arbeit nicht vergeblich war. Ich danke.  \n \n", "Urs Hans (Grüne, Turbenthal): Ich möchte auch noch etwas dazu sa-\ngen. Ich denke, es ist doch ein volkswirtschaftlicher Unsinn, Investiti-\nonen,  welche  vor  über  100  Jahren  bereits  getätigt  wurden,  nicht  zu  \nnutzen. Die Tösstalbahn im Zürcher Oberland stellt die einzige Nord–\nSüd-Verbindung durch die Voralpen nach der Verbindung durch den \nRicken dar. Wer gegen die Initiative stimmen will, müsste mir schon \nnoch erklären,  weshalb  sich  der gesamte  öffentliche  Verkehr  aus  der \nRegion  Süd-Thurgau/mittleres  Tösstal  ins  Oberland  über  Winterthur \nund Zürich ergiessen muss. Dass die Nachfrage gegeben ist, beweisen \ndie Autokolonnen auf den Hauptstrassen. Das einzige, was hier getan \nwerden  muss,  ist,  die  Frequenz  zu  erhöhen.  Die  Investitionen  sind \nlängst getätigt. Besten Dank. \n \n", "Ratspräsidentin Regula Thalmann: Ich mache Sie darauf aufmerksam, \ndass  auch  bei  dieser  Abstimmung,  sollten  wir  dieser  Volksinitiative \nzustimmen, nachher noch festgestellt werden muss, ob die Ausgaben-\nbremse überschritten wird.  \n \n", "", "", "", " \n", " \nDas Geschäft ist erledigt.  \n \n", "", "", "", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Die  aktuell  beantragten  Grundsätze \nschliessen  an  die  Periode  des  Rahmenkredites  2009/2010  an,  der  in \nder heute ebenfalls eventuell zu beratenden Vorlage 4532 verpackt ist. \nDie  Grundsätze  betreffen  schwergewichtig  den  Zeitraum  2011  bis \n2014.  Bis  ins  Jahr  2014  wird  mit  einer  zusätzlichen  ÖV-Nachfrage \nvon  zirka  20  Prozent  gerechnet,  und  das  gilt  als  konservative  Schät-\nzung.  \nIm  Vordergrund  stehen  beim  ÖV-Angebot  die  Durchmesserlinie  mit \ndem zweiten unterirdischen Durchgangsbahnhof und der vierten Teil-\nergänzung der  S-Bahn.  Ohne  die  Teilergänzung  kann die  Durchmes-\nserlinie die gewünschte Wirkung nicht erreichen. Die vom Kantonsrat \nmit  den  letzten  Grundsätzen  in  Auftrag  gegebene  Kreditvorlage  für \ndie  vierte  Teilergänzung  soll  dieses  Jahr  an  uns  gelangen.  Mit  der \nVerwirklichung  dieser  Projekte  wird  das  Rückgrat  des  öffentlichen \nVerkehrs, die S-Bahn, deutlich gestärkt. Die Inbetriebnahme der drit-\nten Etappe der Glatttalbahn und das Tram Züri West werden das An-\ngebot  und  die  Kapazität  in  wichtigen  Entwicklungsgebieten  verbes-\nsern. Angebotsverbesserungen sind auch bei verschiedenen Buslinien \ngeplant.  Sie  sollen  an  die neuen  S-Bahn-Angebote und  an die  Nach-\nfrage  angepasst  und  in  der  engeren  Agglomeration  der  Stadt  Zürich \nauf städtisches Niveau angehoben werden.  \nDank  der  Projekte  bei  der  S-Bahn,  der  Glatttalbahn  und  beim  Tram \nkann  bei  den  Kapazitätsengpässen  mit  einer  Entspannung  gerechnet \nwerden.  Stichworte  sind  raschere,  häufigere,  direktere  Verbindungen \nin weniger überfüllten Zügen.  \nAber  auch  andere  Kernthemen  wie  vereinfachter  Ticketverkauf,  An-\npassung des Nachtangebotes oder die Gleichstellung von Behinderten \nwerden  in  den  Grundsätzen  nicht  aus  den  Augen  verloren.  So  muss \nzum Beispiel aufgrund des Behindertengleichstellungsgesetzes bis ins \nJahr 2014 ein behindertentaugliches Grobnetz zur Verfügung stehen.  \nEin  weiterer  Punkt  ist  die  Verbesserung  der  Wirtschaftlichkeit.  Hier \nsoll  unter  anderem  auch  das  Potenzial  im  Freizeitverkehr  vermehrt \nausgeschöpft werden und zu einer besseren Auslastung in den Neben-\nverkehrszeiten beitragen. Das alles kostet Geld. Ein Teil der zusätzli-\nchen  Aufwendungen  kann  über  die  zusätzliche  Nachfrage  und  über \nPreisanpassungen  abgedeckt  werden. Die Folgekosten solcher  Gross-\ninvestitionen  und  der  Angebotsausbauten  können  damit  aber  nicht \nganz  aufgefangen  werden.  Die  Kostenunterdeckung  wird  somit  an-\nsteigen.  Der  Anstieg  soll  aber  auf  jenen  Teil  beschränkt  werden,  der \ndurch die Angebotsanpassungen entsteht. Alles andere ist durch Nach-\nfragezuwachs  und  eben  auch  durch  Tarifanpassungen  aufzufangen. \nDie Tarifanpassungen liegen aber immer noch unter der Teuerung.  \nDie  vorberatende  Kommission  empfiehlt  Ihnen,  die  Vorlage  mit  fol-\ngenden kleinen Änderungen anzunehmen.  \nErstens: Es soll eine Grundversorgung  mit bedienten Verkaufsstellen \ndefiniert werden. In einigen Regionen unseres Kantons ist es aus wirt-\nschaftlichen  Gründen  zu  Schliessungen  von  Verkaufsstellen  gekom-\nmen,  was  die  dortige  Bevölkerung  begreiflicherweise  stark  beschäf-\ntigt, weil ein bedienter Bahnhof ja so eine gewisse dörfliche Identität \nstiftet. Die KEVU wünscht nun, dass eine Grundversorgung bedienter \nVerkaufsstellen definiert wird. Wenn man eine solche Definition ein-\nmal  hat,  kann  man  nachher  aufgrund  klarer  Indikatoren  entscheiden, \nwie es um die Versorgung in einem bestimmten Gebiet steht und was \neine bestimmte zusätzliche Verkaufsstelle allenfalls kosten würde. Es \nwerden nützliche Entscheidungsgrundlagen geschaffen.  \nZweitens:  Die  in  der  Weisung  klar  dokumentierte  Absicht  des  ZVV, \ndie Nebenverkehrszeiten mit Freizeitverkehr auszulasten, soll in einer \neigentlichen  Vorlage  durch  die  wörtliche  Nennung  des  Begriffes \n«Freizeitverkehr» explizit werden. Eine grosse Minderheit möchte zu-\ndem den in den letzten Grundsätzen festgehaltenen Zusatz «beim Bus-\nangebot», was auf eine Verdichtung des Busangebotes zwischen Sied-\nlungsschwerpunkten  zielt,  erneut  festgehalten  wissen.  Die  Mehrheit \nerachtet  diesen  Zusatz  als  überflüssig,  eventuell  auch  anfällig  für \nMissverständnisse. Überflüssig scheint er der Mehrheit, weil die For-\nderung  bereits  durch  die  Formulierung  «Wo  es  die  Nachfrage  erfor-\ndert,  wird  das  Angebot  angepasst»  abgedeckt  ist.  Anfällig  für  Miss-\nverständnisse  ist  die  Formulierung,  weil  der  Zusatz  einem  Leser \ndurchaus die falsche Idee näherbringen kann, dass damit auch Busver-\nbindungen  zwischen  zwei  grösseren  Weilern  gemeint  sein  könnten. \nDass  die  Vertreter  der  Minderheit  ausdrücklich  sagten,  mit  «Sied-\nlungsschwerpunkt»  sei  nicht  «Hinter-  oder  Vordertupfigen»  gemeint, \nweiss ein Leser ohne Einblick in die Kommissionsprotokolle in Kan-\ntonsratsverhandlungen ja nicht.  \nIn  diesem Sinne beantrage ich Ihnen als Präsident  der vorberatenden \nKommission, der Vorlage der KEVU-Mehrheit zuzustimmen. Danke.  \n \n", "Hier wird die Beratung abgebrochen. \n \n \n", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Ich  musste  noch  ein  wenig  Zeit \nschinden.  Ich  möchte  Sie  alle  nämlich  herzlich  zu  einem  Neujahrs-\nApéro im Festsaal einladen. Leider, leider sind die Leute des Partyser-\nvices im Verkehr stecken geblieben, so dass sie noch nicht ganz bereit \nsind. Deshalb  mache ich nun ganz langsam. Ich  werde aber  hier  nun \ndie  Sitzung  abbrechen.  Ich  bitte  Sie,  sich  nicht  allzu  schnell  in  den \nFestsaal zu begeben. Ich hoffe, dass dies die einzige Panne ist, die mir \nin den verbleibenden vier Monaten meines Ratspräsidiums noch pas-\nsiert.  \nIch wünsche Ihnen einen guten Appetit beim Apéro. Und bitte, nicht \nallzu schnell hinuntergehen! \n", "", "", "", ""]