["", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "", "", " \n", "", "", "", "", "", "", "", "", "", "", "Vorlage 4621b .........................................................  Seite 9140 \n \n", "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Ich möchte noch zwei Gratulatio-\nnen  aussprechen.  Ich  gratuliere  Ernst  Stocker  zu  seiner  Wahl  in  den \nRegierungsrat und wünsche ihm in seinem Amt frohes Schaffen. (Ap-\nplaus.) \nDann gratuliere ich Ruth Frei zur Wahl als Bezirksrätin und wünsche \nihr viel Erfolg in ihrem Amt. (Applaus.) \n \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nder Fall.  \n \nMartin Farner (FDP, Oberstammheim):  Wir  verlangen  Diskussion. \nDanke.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Es  ist  Ablehnung  des  Postulates \nbeantragt. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist vorläufig erledigt.  \n", "", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  die \nMotion entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n \nDie Motion 269/2009 ist über wiesen. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nder Fall.  \n \nRenate Büchi (SP, Richterswil): Wir beantragen Diskussion.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Renate  Büchi  beantragt  Ableh-\nnung des Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nder Fall.  \n \n", "Claudio Zanetti (SVP, Zollikon): Ich beantrage Nichtüberweisung.  \n \n", "Ratspräsidentin Esther Hildebrand: Claudio Zanetti beantragt Ableh-\nnung des Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nder Fall.  \n \nRenate Büchi (SP, Richterswil): Ich beantrage Ablehnung.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Es  ist  Ablehnung  beantragt.  Das \nPostulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nder Fall.  \n \n", "Ralf Margreiter (Grüne, Zürich): Ich verlange Diskussion.  \n \n", "Ratspräsidentin Esther Hildebrand: Ralf Margreiter beantragt Ableh-\nnung des Postulates. Das Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "Christian  Mettler  (SVP,  Zürich):  Um  es  vorwegzunehmen:  Die  SVP \nsowie die zeichnenden Parteien und die FDP werden an diesem Postu-\nlat  festhalten.  Ehrlich  gesagt  war  ich  schon  etwas  erstaunt  über  den \nWortlaut des Beschlusses des Regierungsrates zum Postulat 304/2009, \numso mehr erstaunt, weil die dringliche Anfrage 305/2009 umfassend \nden  Sachverhalt  darstellt  und  beim  Postulat  auf  die  Forderung  zur \nAusschöpfung der zur Verfügung stehenden Mittel nur allgemein ein-\ngegangen wird.  \n«Die Zuständigkeit für Erstellung, Ausbau und Erneuerung von Stras-\nsen mit überkommunaler Bedeutung ist auf dem Gebiet der Städte Zü-\nrich und Winterthur gemäss Artikel 43 Absatz 1 des Strassengesetzes \nvom  21.  September  1981  an  die  Städte  Zürich  und  Winterthur  über-\ntragen.  Die  Stadträte  arbeiten  diese  Projekte  aus  und  geben  der \nVolkswirtschaftsdirektion  sowie  weiteren  Interessierten  Gelegenheit \nzu  Äusserungen  zum  Begehren.  Die  bereinigten  Projekte  bedürfen \nalsdann der Genehmigung durch den Regierungsrat gemäss Artikel 45 \ndes  Strassengesetzes»,  so  der  Wortlaut  des  Regierungsrates  in  der \ndringlichen Anfrage. Ja, mit diesem Postulat haben wir ein Begehren, \nein  Begehren,  endlich  die  Stadt  Zürich  in  die  Schranken  zu  weisen \nund ein Zeichen zu setzen. Ich frage mich, ob der Kanton sich wirk-\nlich um die Handhabe bemüht und noch Kompetenzen hat.  \nWelche  fatalen  Folgen  und  Konsequenzen  solche  Vorhaben  für  das \nlokale Gewerbe und den Individualverkehr haben, verdeutlicht dieses \nProjekt. Das Interesse an der Erhaltung von Arbeitsplätzen und somit \neines traditionellen Gewerbebetriebes scheint gleich Null zu sein. Eine \nPetition an den Regierungsrat verdeutlicht diese Problematik. Es geht \nnicht nur um das weitere Verschwinden von Parkplätzen auf Stadtge-\nbiet, sondern auch um die Verbreiterung des bereits vorhandenen und \nfunktionellen  Radweges.  Während  der  Mahnwache  vor  Ort  beim \n«Backhuus  Fischer»  konnten  wir  auf  diesem  Veloweg  innerhalb  von \ndrei Stunden sage und schreibe drei Velofahrer in der einen und einen \nVelofahrer in der andern Richtung ausmachen. Das Projekt ist bei der \nbetroffenen lokalen Bevölkerung sehr umstritten und bringt ausser ho-\nhen Kosten keine Verbesserung der Verkehrssituation.  \nMit der Unterstützung dieses Postulates sichern Sie nicht nur die Exis-\ntenz  von  Gewerbebetrieben,  sondern  verhindern  auch  eine  unnötige \nteure und kosmetische Veränderung. So schreibt der Regierungsrat in \nder  Antwort  zur schriftlichen Anfrage:  «Die wirtschaftlichen Interes-\nsen des betroffenen Unternehmens müssen bestmöglich gewahrt wer-\nden.» Er schiebt aber die Verantwortung dafür auf die Stadt Zürich ab. \nIch  zitiere  aus  Anfrage  305/2009:  «Für  die  Berücksichtigung  dieser \nprivaten  Interessen  in  Strassenprojekten  ist  das  für  das  Projekt  ver-\nantwortliche Gemeinwesen zuständig.» Im Beschluss des Regierungs-\nrates steht jedoch: «Eine Umsetzung der Projekte kann erst nach Ge-\nnehmigung erfolgen.» \nIch fordere Sie auf, tragen Sie die Verantwortung und wahren Sie die \nwirtschaftlichen Interessen des Gewerbes. Verhindern  Sie  frühzeitige \nAbklassierung  der  Schaffhauserstrasse,  stimmen  Sie  dem  Postulat  zu \nund überweisen Sie es! \n \n", "Hans Egli (EDU, Steinmaur): Lage und Zugänglichkeit einer Bäckerei \ntragen  bekanntermassen  stark  zu  deren  guten  Geschäftsgang  bei.  Im \nbesonderen Masse trifft dies auf das «Backhuus Fischer» zu. Das städ-\ntische Tiefbauamt plant nahe der Bäckerei eine ganze Reihe von Ver-\nkehrsmassnahmen:  eine  Ampelanlage,  einen  breiteren  Velostreifen, \neine  zusätzliche  Veloabbiegespur,  Fussgängerinseln,  eine  durchge-\nhende  Sicherheitslinie,  Aufhebung  des  Durchgangs  zu  zwei  Quar-\ntierstrassen und nur auf der Höhe der etwas von der Strasse entfernten \nBäckerei eine Reihe Alleebäume. Fürs «Backhuus Fischer» heisst dies \nstatt 14 nur noch vier bis  acht Parkplätze.  Die  Existenz der Bäckerei \nist gefährdet, notabene die einzige Bäckerei in Seebach. Das Quartier \nSeebach  möchte leben und  attraktiv  und lebendig bleiben.  Die  weni-\ngen  verbliebenen  Quartierläden  beleben  Seebach.  Seebach  möchte \nkein zweites Ballenberg werden.  \nNun zur Antwort der Regierung. Sie ist enttäuschend. Der Kantonsrat \nhat  dem  Regierungsrat  den  Auftrag  gegeben −  ich  zitiere  −,  er  solle \nihm  zur  Verfügung  stehende  Mittel  ausschöpfen,  um  die  Abklassie-\nrung  der  Schaffhauserstrasse  zu  verhindern,  und  nicht  eine  Nicht-\nüberweisung beantragen. Ich hoffe und erwarte nach der heutigen De-\nbatte  vom  Regierungsrat  das  Umsetzen  unserer  Forderungen.  Oder \nmüssen  wir  zur  Kenntnis  nehmen,  dass  es  der  Regierung  und  dem \nStadtrat egal ist, wenn 28 Arbeitsplätze bedroht sind? Das können und \nwollen wir nicht hinnehmen. Es ist noch nicht lange her, da  hat sich \ndie  Ratslinke  zu  Recht  und  vehement  für  die  Erhaltung  der  Arbeits-\nplätze der Studer Revox stark gemacht, und das, obwohl bekannt war, \ndass ein englischer Konzern kaum auf Zürcher Kantonsräte hört. Bei \ndiesen  Arbeitsplätzen  haben  wir  die  Möglichkeit  und  ist  es  unsere \nPflicht,  für  deren  Erhaltung  zu  kämpfen  und  der  Bäckerei  die  Exis-\ntenzgrundlage nicht zu entziehen. Die SP ist auch hier in der Pflicht. \nWir erwarten Taten und nicht nur Lippenbekenntnisse.  \nÜberweisen Sie mit uns dieses Postulat! Danke.  \n \n", "Roland Munz (SP, Zürich): Die Regierung wird im Postulat aufgefor-\ndert, die Abklassierung der Schaffhauserstrasse in Zürich zu unterbin-\nden,  bis  die  Verlängerung  der  Birchstrasse  gebaut  sei.  Tatsächlich \naber  –  wir  haben  es  eben  gehört  – geht  es  den  Postulanten  gar  nicht \ndarum,  eine  Abklassierung  dieser  Strasse  zu  verschieben.  Nein, \nschliesslich gilt es auch festzustellen, dass ja gar keine Abklassierung \nder Schaffhauserstrasse beantragt ist. Schon hier also erweist sich das \nPostulat eigentlich in seinem Text als gegenstandlos.  \nWollen  wir  uns  also  dem  eigentlichen  Anliegen  der  Postulanten  zu-\nwenden: Was strittig scheint, ist die Neugestaltung des Strassenraums. \nDieser  allerdings  muss  aus  folgenden  zwei  Gründen  übergeordneten \nRechts neu gestaltet werden, ob die Stadt das will oder nicht.  \nErstens: Im Ettenfeld Süd harrt ein grösseres Areal der Erschliessung. \nDafür  allerdings  braucht  es  ein  Quartierplanverfahren  und  die  Er-\nschliessung  muss  neu  organisiert  werden,  weil  das  PBG  (Planungs- \nund  Baugesetz)  des  Kantons  Zürich  es  verbietet,  in  der  Nähe  beste-\nhender  Kreuzungen  Einfahrten  in  übergeordnete  Strassen  zu  realisie-\nren.  Hier schiessen  die  Postulanten  nämlich  gar  ein  Eigentor.  Würde \ndie  Schaffhauserstrasse  nämlich  tatsächlich  abklassiert,  könnte  das \nEttenfeld  Süd  erschlossen  werden,  ohne  bestehende  Zufahrtsstrassen \nschliessen zu müssen.  \nZweitens:  Im  Raum  «Kreuzung  Schaffhauserstrasse/Glatttalstrasse» \nbis  nach  der  Bäckerei  Fischer  besteht  heute  ein  untragbares  Sicher-\nheitsrisiko.  14  verletzte  Menschen  im  Strassenverkehr  nur  schon  in \nden letzten Jahren an dieser Stelle, davon acht direkt bei den Parkplät-\nzen,  sprechen  eine  überdeutliche  Sprache.  Muss  es  erst  Tote  geben, \nbevor wir anerkennen, dass hier ein Unfallschwerpunkt ist, den es zu \nsanieren gibt? Ist es das, was Sie wollen?  \nNun handelt  es sich bei der Schaffhauserstrasse,  wie  Sie  richtig fest-\nstellen,  um  eine  wichtige  Hauptverkehrsachse.  Diese  soll  weiterhin \neine hohe Verkehrsdichte zulassen und gleichzeitig MIV (Motorisier-\nter Individualverkehr) und ÖV entflechten. Dafür muss eine Lichtsig-\nnalanlage her, ob wir das toll finden oder nicht. Natürlich könnte man \nnochmals untersuchen, ob es ein Kreisel  auch täte. Allerdings  ändert \nauch dies nichts daran, dass die Sicherheitslinie auch vor einem Krei-\nsel  nach  übergeordnetem  Recht  aufgezogen  werden  müsste.  Ich  ver-\nmute also eher, die Postulanten sind hier den hervorragenden Lobby-\narbeiten der Bäckerei Fischer gefolgt.  \nLassen Sie mich dazu ausführen: 1963 – ich weiss, das ist lange her – \nhat Herr Fischer das Land vor der Bäckerei der Stadt Zürich verkauft. \nEr hat dafür einen Verkaufspreis bekommen. Und im Verkaufsvertrag \nwurde  festgestellt,  dass  er  das  Land  von  der  Stadt  gratis  erhält  zum \nBetrieb der Parkplätze, und zwar solange, bis die Stadt die Schaffhau-\nserstrasse neu gestaltet. Und jetzt das riesige Geschrei, wenn nach 46 \nJahren die Stadt endlich auch ihren  Anteil  am Vertrag einfordert! Es \nmutet schon ein bisschen seltsam an, wenn gerade bürgerliche Vertre-\nter hier diese indirekte Subvention weiterführen wollen, währenddem \nandere  Gewerbetreibende  und  Private  ja  für  teures  Geld  Parkflächen \nkaufen  oder  zumieten  müssten.  Hier  wurde  ein  Privileg  geschaffen, \ndas  nun  vollumfänglich  aufrechterhalten  werden  soll  und  demgegen-\nüber ein Unfallschwerpunkt nicht saniert werden soll. Das verstehe ich \nnicht. Nun, von der SVP bin ich nichts anderes gewohnt. Seltsam hin-\ngegen mutet das Verhalten der CVP an. Hier müssten wir uns tatsäch-\nlich fragen, ob sie wirklich weiss, was sie da tut, und ob sie sich neu-\nerdings  der  Obstruktionspolitik  der  Stadtzürcher  SVP  anschliessen \nwill. \nIch beantrage Ablehnung dieses Postulates.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Ich bitte  Sie,  den  Lärmpegel ein \nwenig zu senken.  \n \n", "Carmen Walker Späh (FDP, Zürich): Der dringliche Vorstoss fordert \nbekanntlich  den  Regierungsrat  auf,  alles  Mögliche  zu  unternehmen, \ndamit  die  Schaffhauserstrasse  nicht  vorzeitig  abklassiert  wird.  Und \nwer hier jetzt glaubt, es gehe um eine übliche Verkehrsdebatte, lieber \nRoland Munz, der irrt gewaltig. Es geht hier nämlich um nichts mehr \nund  nichts  weniger  als  um  den  Überlebenskampf  eines  in  der  Stadt \nZürich  ansässigen  traditionellen  Familienbetriebs,  welcher  durch  das \nStrassenbauprojekt in seiner Existenz bedroht ist.  \nLeider  musste  auch  die  FDP  eine  zunehmend  KMU-feindliche  Hal-\ntung der städtischen Behörden beklagen. Nicht nur nimmt die Lärmto-\nleranz  der  Bevölkerung  und  der  Behörden  gegenüber  dem  produzie-\nrenden Gewerbe stetig zu, die  KMU werden auch durch  immer  neue \nverkehrliche  Schikanen  seitens  der  Stadtverwaltung  am  Arbeiten  ge-\nhindert. Es fehlt an genügend Kundenparkplätzen und es fehlen auch \ngenügend Parkplätze für den Güterumschlag. Die Verkehrspolitik der \nStadt  Zürich  vertreibt  das  Gewerbe  aus  der  Stadt,  hinein  in  die  Ag-\nglomeration. So wird dann das Gipfeli schliesslich in der Agglomera-\ntion  produziert  und  dann  von  der  Agglomeration  mit  Autos  in  die \nStadt gefahren und eben nicht mehr hier vor Ort hergestellt. Ich möch-\nte  Sie  fragen,  lieber  Roland  Munz:  Wo  ist  denn  hier die  CO2-Bilanz \ndieses  Vorgehens?  Das  ist  weder  nachhaltig  noch  entspricht  es  der \nvielpropagierten  2000-Watt-Gesellschaft.  Eine  Verkehrspolitik  auf \ndem Buckel der KMU vertreibt nämlich auch Arbeitsplätze und Lehr-\nstellen  aus  der  Stadt.  Und  es  sind  dieselben  Kreise,  die  dann  wieder \ndas Prinzip der kurzen Wege predigen und die KMU lautstark auffor-\ndern, sie sollen doch mehr Lehrstellen schaffen. Aber welche Betriebe \n– ich frage Sie – haben wohl kürzere Wege als diejenigen, die in der \nStadt arbeiten und wohnen wie die Familie Fischer? Sie schaffen Ar-\nbeitsplätze und sie schaffen Lehrstellen. Und sie versorgen das Quar-\ntier mit lebenswichtigen Produkten und sie schaffen Begegnungsmög-\nlichkeiten, wie es eben beim Backhaus Fischer der Fall ist.  \nNun  soll  die  Schaffhauserstrasse  abklassiert  werden  und  Sie  fragen \nsich: Was hat das alles damit zu tun? Die überlebenswichtigen Park-\nplätze  stehen  eben  nicht  mehr  im  gleichen  Mass  zur  Verfügung. \nSelbstverständlich  ist  auch  der  FDP  die  Verkehrssicherheit  wichtig. \nNur,  wo  ein  Wille  ist,  da  ist  doch  auch  ein  Weg.  Das heisst,  es  sind \nLösungen  möglich,  die  den  Betrieb  in  der  Existenz  nicht  gefährden. \nAber  offensichtlich  hat  hier  die  Stadtverwaltung  jedes  Augenmass \nverloren.  Zudem  wurde  der  Familie  Fischer  nicht  das  Land  für  eine \nUmgestaltung der Strasse abgetreten, lieber Roland Munz, sondern für \nden  Ausbau  der  Schaffhauserstrasse,  und  eben  auch  nicht  für  einen \nRadweg,  wie  es  jetzt  geplant  ist.  Das  entspricht  schlicht  nicht  den \nAbmachungen. \nIch bitte Sie, liebe Regierungsrätin Rita Fuhrer, helfen Sie diesem Un-\nternehmen in dieser Stadt und schauen Sie, dass diesem Unternehmen, \ndas seit  40 Jahren Arbeitsplätze und Lehrstellen schafft, dass diesem \nBetrieb  nicht  der  Stecker  herausgezogen  wird!  Oder  frei  nach  Elton \nJohn  möchte  ich  sagen:  Die  KMU  der  Stadt  Zürich  sterben  und  nie-\nmand  schaut  hin!  Sehr  geehrte  Frau  Regierungsrätin,  Sie  haben  die \nOberaufsicht über alle Strassen und Sie genehmigen die Strassenbau-\nprojekte. Schauen Sie in dieser Funktion hin, schauen Sie genau hin, \nwas passiert, und helfen Sie, die Arbeitsplätze und die Lehrstellen zu \nerhalten. Wir werden das Postulat deshalb unterstützen.  \n \n", "Nicole Barandun (CVP, Zürich): In Paragraf 14 des Strassengesetzes \nwird festgehalten, auf was und wen bei der Projektierung von Strassen \nRücksicht genommen wird. Es sind dies die Sicherheit, der Umwelt-\nschutz,  die  Wirtschaftlichkeit,  die  sparsame  Landbeanspruchung,  die \nBedürfnisse des öffentlichen Verkehrs, die Fussgänger und Radfahrer \nsowie  Behinderte  und  Gebrechliche.  Fällt  Ihnen  etwas  auf?  Es  zählt \nfast alles, aber Gewerbetreibende zählen nicht. Sie fehlen nicht nur in \nder  Aufzählung  des  Strassenbaugesetzes,  sondern  sicher  auch  in  den \nKöpfen  des  Zürcher  Stadtrates  und  manchmal  offenbar  auch  in  den \nKöpfen  unseres  Regierungsrates.  Ja,  möglicherweise  führt  die  neue \nVerkehrsregelung  an  der  Schaffhauserstrasse  zu  einem  flüssigeren \nVerkehr. Und der fliesst dann ganz schnell und flüssig an den lokalen \nGewerbetreibenden vorbei, hinaus ins nächste Einkaufszentrum.  \nDer  Auftrag  unseres  Postulates  ist  nicht  kompliziert.  Es  soll  bei  der \nGenehmigung  des  Projektes  der  Stadt  Zürich  lediglich  sichergestellt \nwerden, dass  auch die Interessen der Anwohner und der anliegenden \nGewerbetreibenden in angemessener Weise berücksichtigt werden und \ndarüber  hinaus  keine  Massnahmen  getroffen  werden,  die  eigentlich \nerst bei einer Abklassierung angezeigt sind. \nDer  Regierungsrat  weist  in  seiner  Antwort  darauf  hin,  dass  es  die \nAufgabe der Stadt Zürich sei, die privaten  Interessen, wie diejenigen \ndes Backhauses Fischer zu berücksichtigen. Das mag sein. Aber wenn \ndiesem Grundsatz, wie vorliegend geschehen, in keiner Form nachge-\nkommen wird, ist es die Sache des Kantons, diesen Punkt zumindest \nim  Rahmen  des  Genehmigungsverfahrens  genau  unter  die  Lupe  zu \nnehmen. Der Regierungsrat macht sodann geltend, ihm seien – ausser \nim Genehmigungsverfahren und eigentlich auch so – quasi die Hände \ngebunden.  Wieso  denn  immer  so  formalistisch?  Wie  wäre  es,  wenn \nanlässlich einer Begehung informell mit Vertretern der Stadt das Ge-\nspräch gesucht und auf die Bedeutung eines gut verankerten Quartier-\nbetriebes hingewiesen würde? Wir verlangen vom Regierungsrat nur, \ndass er alles tut, was in seinen Möglichkeiten steht. Ist das zu viel ver-\nlangt? Ich glaube nicht.  \nErlauben  Sie  mir  noch  eine  abschliessende  Bemerkung.  Es  wurden \nvereinzelt zynische Bemerkungen laut, man mache jetzt schon Mahn-\nwachen für Parkplätze. Es geht hier um einen Betrieb – und nicht um \nParkplätze.  Und  er  ist  kein  Einzelfall.  Er  steht  stellvertretend  für  all \ndie anderen Gewerbebetriebe, die mit denselben oder ähnlichen Prob-\nlemen  zu  kämpfen  haben.  Wir  alle  wollen  Sicherheit  im  Verkehr, \nmöglichst  viele  Bäume  und  gute  Luft.  Das  alles  ist  aber  am  besten \ngewährleistet,  wenn  wir  unser  Brot  um  die  Ecke  kaufen  können  und \ndafür nicht ins Glattzentrum fahren müssen. Die vielen Wortmeldun-\ngen zeigen, dass wir hier keine Debatte um ein paar Parkplätze führen, \nsondern zu Recht über die Nöte des städtischen Gewerbes diskutieren. \nIch ersuche Sie deshalb, unser Anliegen zu unterstützen.  \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Zuerst  zu  Roland  Munz  und \nnachher  zur  Sache.  Zu  Herrn  Munz:  Also,  sie  ist  kein  Unfallschwer-\npunkt,  diese  Kreuzung,  das  zu  Punkt  1.  Zweitens:  Der  Verkehr  wird \ndurch die Massnahmen der Stadt Zürich verlangsamt, ob man das Ab-\nklassierung nennt oder nicht. Und drittens: 1963 hat man von der Stadt \nher noch davon gesprochen, dass das Tram allenfalls verlängert wür-\nde.  Man  hat  nicht  von  einer  Verbreiterung  von  Velowegen  gespro-\nchen.  \nNun zur Sache. Wir können aus der Stellungnahme der Regierung zu \ndiesem Postulat zur Kenntnis nehmen, dass die Regierung bei Vorlie-\ngen  des  konkreten  Projektes  ein  drittes  Mal,  diesmal  abschliessend, \nStellung  beziehen  kann.  Insofern  besteht  Hoffnung,  dass  das  Signal, \nwelches  dieses  Parlament  heute  sendet,  in  diese  kantonale  Stellung-\nnahme  einfliesst  und  vielleicht  dazu  führt,  dass  der  gewerbefeindli-\nchen  Verkehrspolitik  der  Stadt  Zürich  für  einmal  ein  Riegel  gescho-\nben  wird.  Allerdings  wird  diese  Hoffnung  getrübt.  Der  Antwort  auf \ndie dringliche  Anfrage  305/2009  mit  dem  Titel  «KMU-Sterben  dank \nFahrradweg»  können  Sie  entnehmen,  dass  der  Kanton  in seiner  Stel-\nlungnahme  darüber,  was  mit  seinen  Strassen,  nämlich  den  Kantons-\nstrassen, auf dem Stadtgebiet geschieht, als Strasseneigentümer nur zu \nzwei Aspekten Stellung beziehen kann, nämlich dazu, ob die Kapazi-\ntät  der  Strasse  mehr  oder  weniger  gewahrt  bleibt,  und  dazu,  ob  die \nVerkehrssicherheit gewährleistet ist. Ob ein Projekt für den Gewerbe-\nstandort entlang der Kantonsstrasse und damit für die mehr oder min-\nder grosse Attraktivität dieser Strasse, für die Einbettung dieser Stras-\nse  in  einem  Quartier  und  für  den  öffentlichen  Verkehr  sinnvoll  ist, \ndarüber  darf  die  Regierung  keine  rechtsverbindliche  Stellungnahme \nabgeben. In allen anderen Gemeinden als Zürich und Winterthur ist es \numgekehrt: Dort bestimmt der Kanton über jeden Fussgängerstreifen, \njedes  Verkehrssignal und jede Massnahme des  öffentlichen Verkehrs \nauf den Staatsstrassen, den Gemeinden sind die Fesseln angelegt. Be-\nstünde diese  Ungleichheit der kantonalen Kompetenz  zwischen Stadt \nund Landschaft nicht, könnte heute ein Gewerbestandort gerettet wer-\nden.  \nSVP, FDP und EDU haben in der Kantonsratssitzung vom 24. August \n2009  das  Postulat  160/2009,  Zuständigkeit  Hauptverkehrsstrassen, \nüberwiesen. Die CVP, die heute für die Rettung des Gewerbestandor-\ntes  eintritt,  war  damals  gegen  das  Postulat.  Willy  Germann  hat  von \neinem  «Ohrfeigenvorstoss  gegen  die  Stadt»  gesprochen.  Willy  Ger-\nmann, was die Stadt an der Kreuzung Glatttal- und Schaffhauserstras-\nse  geplant  hat,  hätte  tatsächlich  eine  Ohrfeige  verdient.  Erstaunlich, \nder  damaligen  Regierungsstellungnahme  gemäss  stösst  das  Postulat, \nwelches dem Kanton die ihm hier an der Schaffhauserstrasse verwehr-\nte Kompetenz über sein Eigentum nachhaltig geben will, in der Regie-\nrung auch auf Widerstand von CVP und FDP, die beim heutigen Vor-\nstoss  mit  an  Bord  sind.  Im  konkreten  Fall  wollen  sie  das  städtische \nGewerbe  retten;  das  ist  lobenswert.  Unser  Appell:  Bitte  sorgen  Sie \ndafür, dass dies in  der Regierung auch nachhaltig in Angriff genom-\nmen werden  kann,  zumal Ihre Regierungsräte, mindestens diejenigen \nder  FDP,  ja  keine  städtischen  Wurzeln  haben.  Der  Kanton  muss  die \nZuständigkeit über seine Strassen vollständig erlangen.  \nZur konkreten Vorlage. Setzen Sie ein Zeichen für das Gewerbe! Set-\nzen Sie ein Zeichen dafür, dass nicht Fahrradwege nach Belieben der \nStadt verbreitert werden, dass nicht Alleen von Bäumen mit Falllaub \nohne Zustimmung des Kantons entlang von Kantonsstrassen gepflanzt \nwerden,  dass  nicht behauptet  wird,  eine  Lichtsignalanlage  mit  einem \nLichtsignal für Fussgänger schränke die Kapazität einer Strasse nicht \nein.  Übrigens  fliesst  an  der  betreffenden  Kreuzung  am  Morgen  der \nVerkehr  stockend.  Aber  in  Glattbrugg,  wo  es  zwei  Lichtsignale  hat, \nsteht der Verkehr. Setzen Sie ein Zeichen, damit Quartierstrassen ver-\nnünftig in Kantonsstrassen einmünden können. Setzen Sie ein Zeichen \ndafür, dass die Stadt ihre Strassen für Grün, für Velos und Fussgänger \nerst  in  Angriff  nimmt,  wenn  leistungsfähige  Alternativen  für  Motor-\nfahrzeuge  zur  Verfügung  stehen.  Setzen  Sie  ein  Zeichen  für das  Ge-\nwerbe, für mindestens 28 Arbeitsplätze und eine Lehrstelle und dafür, \ndass ich auch in der Zukunft in der Bäckerei Fischer mein Gipfeli kau-\nfen kann! Bitte überweisen Sie dieses Postulat.  \n \n", "Thomas  Ziegler  (EVP,  Elgg):  Die  vorgesehenen  Massnahmen  der \nStadt  dienen  gemäss  Regierungsrat  ausschliesslich  der  besseren  Ver-\nkehrsentwicklung  für  alle  Verkehrsteilnehmer  und  stehen  in  keinem \nZusammenhang  mit  der  künftigen  Abklassierung.  Das  Amt  für  Ver-\nkehr  hat  die  beiden  Projekte  bereits  zweimal  geprüft,  beurteilt  und \ngrundsätzlich gutgeheissen. Beim Vorliegen des definitiven Projektes \nwird der Regierungsrat erneut prüfen, dass die überkommunale Funk-\ntion der Schaffhauserstrasse durch die Massnahmen nicht beeinträch-\ntigt wird. Ich denke, dass mit dieser Zusicherung beziehungsweise mit \ndieser Genehmigungspflicht des Kantons Gewähr geboten ist, dass das \nstädtische  Verkehrskonzept  nicht  einfach  zur  totalen  Verkehrsbehin-\nderung  verkommt,  wie  das  von  gewissen  Kreisen  immer  wieder  be-\nhauptet wird. Die EVP findet es weder gerechtfertigt noch nötig, dass \nder  Regierungsrat  aufgrund  seiner  Aufsichtsfunktion  hier  eingreifen \nmüsste,  weil  es  sich eben um  keine  Abklassierung  handelt.  Dass  das \ndie Postulanten anders beurteilen, ist wohl auch dadurch zu erklären, \ndass  sie  Abklassierungen  und  Langsamverkehr  grundsätzlich  nicht \nsehr gewogen sind und auch bei andern Gelegenheiten die angebliche \nAutoverkehrsverhinderungspolitik der Stadt bekämpfen. Die EVP hat \nsich wiederholt dafür ausgesprochen, dass es weder sinnvoll noch nö-\ntig ist, dass der Kanton zu stark in die städtischen Kompetenzen ein-\ngreift.  \nWo  wir  hingegen  –  teilweise  zumindest  –  mit  den  Postulanten  einig \ngehen,  das  ist  bei  der  Situation  der  Bäckerei  Fischer.  Hier  sind  aber \nVerhandlungen für eine Kompromisslösung im Gange. Acht der vier-\nzehn  Parkplätze  können  erhalten  bleiben.  Der  Erhaltung  auch  dieses \nKMU ist Sorge zu tragen, auch nach unserer Meinung. Man darf dabei \nallerdings nicht vergessen, dass nicht alle Geschäfte in der Umgebung \nmit öffentlichen Parkplätzen so privilegiert sind wie die Bäckerei Fi-\nscher.  Wer  bei  Gnädinger  am  Schaffhauserplatz  seine  Gipfeli  holen \nwill, muss oder geht sinnvollerweise zu Fuss, per Velo oder per Tram.  \nWir werden das Postulat nicht unterstützen.  \n \nMichèle Bättig (GLP, Zürich):  Gemäss  Bericht  des  Regierungsrates \nhandelt es sich bei den beiden  Projekten der Stadt an der Schaffhau-\nserstrasse weder um eine Abklassierung der Schaffhauserstrasse noch \num  eine  Vorbereitung  zu  deren  künftiger  Abklassierung.  Vielmehr \nsollen  die  vorgesehenen  Massnahmen  eine  Verbesserung  der  Ver-\nkehrsabwicklung  für  alle  Verkehrsteilnehmerinnen  und  Verkehrsteil-\nnehmer  ermöglichen.  Das  bedeutet,  dass  neben  der  Optimierung  für \nden  motorisierten  Individualverkehr  –  konkret  geht  es  um  eine  Ver-\nbesserung  des  Verkehrsflusses  –  auch  die  Situation  für  Velos  und \nFussgänger verbessert werden soll. Diese Massnahmen, insbesondere \nzur Erhöhung der Sicherheit des Langsamverkehrs, sind nichts als un-\nterstützungswürdig.  Sie  tragen  zur  Erhöhung  der  Lebensqualität  im \nQuartier  bei.  Und  sie  ermöglichen,  dass  man  weiterhin  zu  Fuss  oder \nmit dem Velo gleich um die Ecke einkaufen gehen kann, aber neu bei \nerhöhter Sicherheit.  \nBetreffend  der  Anzahl  Parkplätze  vor  dem  Backhaus  Fischer  hätte \nman  frühzeitig  mit  dem  betroffenen  Unternehmen  das  Gespräch  su-\nchen  müssen,  um  eine  für  beide  Seiten  einvernehmliche  Lösung  zu \nfinden. Dieser Prozess läuft aktuell, wie wir bereits gehört haben. Wir \nwerden das dringliche Postulat nicht unterstützen.  \n \n", "Heidi  Bucher  (Grüne,  Zürich):  Mit  dem  Offroader  Brötchen  posten? \nFür  gute  Brötchen  gehen  sogar  wir  Grünen  weit.  Wir  gehen  aber  zu \nFuss oder nehmen das Fahrrad. Wir unterstützen die teilweise Abklas-\nsierung der Schaffhauserstrasse von der Stadtgrenze bis zur Binzmüh-\nlestrasse, und zwar deshalb, weil wir die Sicherheitsaspekte höher ge-\nwichten als die Einzelinteressen eines KMU.  \nIch erläutere Ihnen diese Sicherheitsinteressen:  Es gab  bisher, in den \nletzten  Jahren, 14 Verletzte am besagten Parkplatzeinfahrtsplatz. Ve-\nlofahrende  und  Fussverkehr  sind  bedroht.  Zudem  ist  die  Luftqualität \nder Bewohnerinnen und  Bewohner  der  Stadt  Zürich  durch  massloses \nAutofahren bereits genügend reduziert. Auch hier hat ein Sicherheits-\naspekt  Beachtung  zu  finden.  Diese  Diskussion,  die  hier  versucht, \nKMU-Interessen  gegen  Sicherheitsinteressen  einer  grossen  Gruppe \nvon Leuten auszuspielen, ist meiner Ansicht nach polemisch. Es kann \ndoch  nicht  sein,  dass  ein  Einzelfall  höher  gewichtet  wird  als  die  Si-\ncherheit vieler Personen.  \nAls Oberaufsichtsorgan hat der Regierungsrat auch für Sicherheitsge-\nrechtigkeit  zu  sorgen  und  sicher  nicht  Einzelinteressen  zu  vertreten. \nDen  Mythos  vom  Überleben  dank  Autokunden  widerlegen  viele  Bä-\nckereien, diejenige vom Schaffhauserplatz wurde erwähnt. Man kann \ndurchaus  mit  Velos,  zu  Fuss  oder  mit  dem  Tram  Brötchen  holen. \nAuch die Autofahrenden  werden auf  ihre  Kosten kommen, weil, wie \nbereits erwähnt, Verhandlungen im Gange sind,  um Einzelparkplätze \nerhalten zu können.  \nWir Grünen lehnen das vorliegende Postulat ab.  \n \n", "Roland Munz (SP, Zürich) spricht zum zweiten Mal: Gestatten Sie mir \nein  paar  kleine  Anmerkungen,  weil  ich  doch  auch  verschiedentlich \ndirekt  angesprochen  wurde.  Ja,  die  Frage  ist  tatsächlich:  Wie  gehen \nwir  mit  der  Gewerbeförderung  beziehungsweise  -behinderung  um? \nNatürlich  gibt  es  immer  wieder  Interessenkonflikte,  natürlich  gilt  es \nabzuwägen.  Und  wir  denken,  gerade  hier  sind  gute  Gespräche  zwi-\nschen der Stadt und der Bäckerei Fischer im Gange. Gerade hier wur-\nde  ja  nicht  ein  Kahlschlag  bei  den  Parkplätzen  gefordert  oder  ange-\ndacht,  sondern  gerade  hier  wurde,  denken  wir,  eine  quartier-  und  si-\ncherheits- und gewerbefreundliche Lösung gefunden. Die Frage stellt \nsich natürlich: Das Backhaus Fischer versorgt das Quartier mit Gipfeli \nund  anderen  wertvollen  Nahrungsmitteln.  Das  ist  richtig,  das  soll  so \nbleiben, daran haben wir Freude. Nur, müssen sich alle Leute mit dem \nAuto im Quartier ihr Gipfeli kaufen gehen? Müssen wir deshalb Park-\nplätze direkt vor dem Haus haben oder nicht vielleicht hinter oder ne-\nben  dem  Haus?  Denn  wenn  man  ja  nur  kurz  hinfahren  will  mit  dem \nAuto,  kann  man  ruhig  auch  zehn,  zwanzig  Meter  weiter  zu  Fuss  ge-\nhen. Für die Arbeitsplätze sind wir selbstverständlich. Es wird hier so \ngetan,  wie  wenn  bei  der  Reduktion  der  Parkplätze  von  vierzehn  auf \nacht  die  Produktionsstätte  der  Bäckerei  Fischer  sofort  unterginge. \nNun,  der  Beweis,  dass  es  auch  ohne  oder  mit  weniger  Parkplätzen \ngeht, haben andere Bäckereien in der Nähe in der Stadt Zürich längst \nerbracht.  \nDie  Frage  stellt  sich  dann  auch,  wenn  ich  Ihren  Postulatstext  an-\nschaue.  Die  Abklassierung  soll  erst  dann  erfolgen,  wenn  die \nBirchstrasse verlängert ist. Ja, braucht dann die Bäckerei Fischer keine \nParkplätze  mehr?  Also  hier  widersprechen  Sie  sich  selbst.  Entweder \nsind Sie ehrlicherweise dafür, dass an dieser Stelle nie etwas gemacht \nwird, dass die Parkplätze so bestehen bleiben, wie sie jetzt sind, dass \nder Unfallschwerpunkt halt nicht saniert wird und dass keine zusätzli-\nche Busspur eingerichtet wird und der Radweg nicht verbreitert wird, \nsondern halt alles auf der einen Autospur fährt. Ja, dann haben wir halt \nauch keine Erhöhung der Kapazitäten für den MIV, weil die Entflech-\ntung immer auch für alle eine Erhöhung der Kapazitäten bringen wür-\nde. Wenn Sie das alles nicht wollen, gut. Matthias Hauser ist zumin-\ndest  so  ehrlich  und  ist  dazu  gestanden,  dass  er  nicht  zu  anerkennen \nbereit ist, dass hier ein Unfallschwerpunkt besteht. 14 Verletzte spre-\nchen meiner  Meinung  nach durchaus für einen  Unfallschwerpunkt in \nden letzten wenigen Jahren. \nVon Ausbau war damals im Vertrag von 1963 die Rede, das ist rich-\ntig. Aber es war weder von einem Ausbau für ein Tram noch für eine \nzweite Autospur die Rede, sondern von einem Ausbau. Und wenn wir \nden Verkehr entflechten − ÖV in eine Spur, MIV in eine −, dann ist \ndas ein Kapazitätsausbau und der braucht halt Platz. Dagegen können \nwir  auch  nichts  machen.  Schön  wäre  es, es gingen  alle  zu  Fuss oder \nmit dem Velo, dann bräuchten wir nicht mehr Platz. Aber wir wissen: \nDas ist nicht realistisch. Deshalb ist die vorgesehene Lösung gut. Sie \nwird von der Regierung sowieso geprüft werden müssen. Und wir ha-\nben  das  Vertrauen  in  die  Regierung,  dass  sie  dann  durchaus  auch \nmacht, was sie muss, ohne dass wir dieses Postulat, das in sich schon \nwidersprüchlich und vor allem nicht umsetzbar ist, überweisen.  \n \n", "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Natür-\nlich noch einmal zu Herrn Munz: 14 Leichtverletzte in einigen Jahren \ngegenüber  sieben  Toten  vom  Tramverkehr  in  der  Stadt  pro  Jahr,  da \nmüssten wir die Trams auch einmal erwähnen, wenn wir von Unfall-\nschwerpunkt  sprechen.  Dann  haben  Sie  gesagt,  es  hätten  Gespräche \nund Verhandlungen mit der Familie Fischer stattgefunden. Mindestens \nbis Mitte November war das nicht der Fall. Und wenn das jetzt doch \nder Fall sein sollte seither, würde mich diese Entwicklung sehr überra-\nschen, dass das jetzt noch stattgefunden hat.  Meines Wissens hat die \nStadt eben überhaupt nicht mit der Bäckerei gesprochen, sondern die-\nsen  Gewerbebetrieb  sehr  lange  im  Dunkeln  und  im  Ungewissen \nschweben lassen, was jetzt mit ihrer Zukunft passiert. Weshalb ist die-\nses  Postulat  am  Richtplan,  an  der  Abklassierung  und  an  der \nBirchstrasse aufgehängt? Das ist der Punkt, an dem der Kanton einmal \neinen  Willen  ausgedrückt  hat,  dass  man  eine  leistungsfähige  Ver-\nkehrsverbindung  haben  möchte  von  Glattbrugg  in  Richtung  Seebach \nund  dann  zur  Regensbergstrasse  und  die  Birchstrasse  hineingenom-\nmen hat. Damals hat man auch gesagt, es komme zu einer Abklassie-\nrung der Schaffhauserstrasse.  \nUnd was passiert jetzt mittlerweile? Die Schaffhauserstrasse wird auf \nder  Höhe  Felsenrain  saniert,  die  Trams  werden  verbreitert,  die  Ver-\nkehrsinseln werden eingesetzt und jetzt kommt dasselbe noch bei der \nGlatttalstrasse. Wenn das keine Abklassierung ist! Ich bitte doch sehr, \ndass  der  Kanton  darauf  bedacht  sein  muss,  in  unserem  Interesse  für \ndie Souveränität des Kantons, dass die Stadt dann die Abklassierungen \nund Verlangsamungen vornimmt, wenn auch die Massnahme für den \nflüssigen Verkehr beschlossen ist, nämlich die Birchstrasse. Das ist in \nunserem Interesse.  \n \n", "Regierungsrätin Rita Fuhrer: Der Kantonsrat beschäftigt sich speziell \nin diesem Jahr wiederholt mit dem Verkehr in der Stadt Zürich bezie-\nhungsweise  mit  Projekten  auf dem  Gebiet  der  Stadt  Zürich.  Mehrere \nAnfragen und Vorstösse zeugen von einem erhöhten kantonalen Inte-\nresse am Verkehrsgeschehen in der Stadt und an der Entwicklung der \nInfrastruktur in Zürich.  \nDer  Regierungsrat  teilt  selbstverständlich  die  Auffassung,  dass  die \nStaatsstrassen in den Städten Zürich und Winterthur überkommunalen \noder  gar  kantonalen Interessen  zu  dienen haben,  weshalb  sie  ja  auch \naus  dem  Strassenfonds  und  somit  von  der  gesamten  kantonalen  Be-\nvölkerung finanziert werden. Den beiden Städten obliegt die Heraus-\nforderung,  die  Anforderungen  mit  ihren  legitimen  kommunalen  Inte-\nressen wie Siedlungsqualität, Lärmschutz, Stadtentwicklung, Werklei-\ntungsbau und so weiter in Einklang zu bringen. Wo kantonale Anfor-\nderungen  und  städtische  Interessen  zuwiderlaufen,  ist  diese  Heraus-\nforderung  –  das  ist  sicher  so  –  besonders  gross.  Hier  sind  die  unter-\nschiedlichen  Interessen  zwischen  den  beteiligten  Amtsstellen  offen \nauf den Tisch zu legen.  \nDie  Schaffhauserstrasse  ist  im  Richtplan  Verkehr  zur  Abklassierung \nvorgesehen,  sobald  die  Verlängerung  der  Birchstrasse  realisiert  ist. \nDie  Projekte  der  Stadt  auf  der  Schaffhauserstrasse  sehen  denn  auch \nkeine  formelle  Abklassierung  der  Schaffhauserstrasse  zu  einer  Ge-\nmeindestrasse  vor  und  nach  dem  gegenwärtigen  Kenntnisstand  des \nRegierungsrates auch keine faktische. Nach unserem heutigen Kennt-\nnisstand beeinträchtigen somit die auf der Schaffhauserstrasse vorge-\nsehenen  Massnahmen  deren  Kapazität  –  und  ich  rede  jetzt  von  der \nKapazität der Strasse – für den Individualverkehr nicht.  \nDer  Regierungsrat  wird  die  Wahrung  der  kantonalen  Interessen  im \nRahmen  der  Genehmigung  der  Projekte  prüfen.  Die  Fachstellen  des \nKantons beurteilen die Vorhaben vorgängig aus technischer  Sicht im \nRahmen der sogenannten Begehrensäusserung. Bei diesen Begehrens-\näusserungen  wurden  auch  Vorschläge  gemacht,  vonseiten  der  Kan-\ntonspolizei vornehmlich, sogar ganz konkret zu den  Parkplätzen. Für \ndie  Durchsetzung  solcher  Begehrensäusserungen  gibt  es  dann  aber \nkeine weiteren Mittel ausser der Genehmigung durch den Regierungs-\nrat, der sich aber bei Verkehrsfragen auf die kantonalen Fragen kon-\nzentriert.  Parkplätze  sind  eine  Gemeindefrage.  Aufsichtsrechtliche \nMassnahmen sind aus Sicht des Regierungsrates dann angezeigt, wenn \ndie Interessen des Kantons in übergeordneten Verkehrsfragen tangiert \nsind, sonst nicht.  \nAus  diesen  Gründen  beantragt  der  Regierungsrat  auch,  das  Postulat \nnicht zu überweisen. Ich bedanke mich für Ihr Verständnis.  \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Eintreten ist obligatorisch.  \n \n", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Der  Kantonsrat  hat  die  Behandlung  der \nVorlage 4621 der KEVU als sachkundige Kommission für Verkehrs- \nund damit auch für Flughafenfragen zugewiesen. Wir hier werden nun \neinen guten Teil unserer Zeit damit verbringen, uns in die juristischen \nFeinheiten eines neuen politischen Instruments zu vertiefen. Wir wer-\nden  also  vor  allem  darüber  debattieren,  was  in  einem  Konstruktiven \nReferendum zulässig ist und was wohl eher nicht.  \nSo ist es auch der KEVU ergangen: Den materiellen Inhalt des Refe-\nrendums  –  es  geht  bei  diesem  um  einen  Gegenvorschlag  zum  Kan-\ntonsratsbeschluss  vom  23.  Februar  2009  –  hat  die  Fachkommission \nund  wird  wohl  auch  der  Gesamtrat  rasch  beraten.  Jedes  der  drei \nGrundanliegen  des  Referendums,  nämlich  erstens  der  Pistenausbau, \nzweitens die sieben Stunden Nachtruhe und drittens die 320'000 Flug-\nbewegungen  maximal  lagen  Kommission  und  Rat  schon  einmal  vor. \nDamit sind wir eigentlich beim Kern der heutigen Debatte. \nIst es im Rahmen des Konstruktiven Referendums erlaubt, zusätzlich \nDinge einzubringen, die gar nicht Gegenstand des angefochtenen Kan-\ntonsratsbeschlusses gewesen sind? Wenn Ja, in  welchem Mass? Was \ndarf bei einem Konstruktiven Referendum noch dazu konstruiert wer-\nden,  ohne  dass  wir  am  Schluss  eine  «Mini-Volksinitiative»  haben? \nDas sind die Fragen, die wir heute beantworten müssen. \nÜber diese letztlich nicht materiellen, sondern juristischen Fragen hat-\nte die vorberatende Kommission zu entscheiden. Der Rat hat die Vor-\nberatung des Geschäfts der Verkehrskommission zugewiesen und kei-\nner der Kommissionen, die eher mit Juristen dotiert sind. Das ist aber \nauch richtig so. Wenn die Verkehrskommission und auch der Gesamt-\nrat  mit  gesundem  Menschenverstand  und  durchaus  auch  juristischer \nBeratung  in  dieser  Sache  nicht  zu  einem  unanfechtbaren  Ergebnis \nkommen,  so  hat  wohl  Kuno  Gurtner  von  der  NZZ  recht,  welche  am \nletzten Montag titelte «Neues Volksrecht als Juristenfutter». Der Ver-\nfassungsrat hat es seinerzeit verpasst, das neue Recht auszudeutschen. \nDa hilft es nun mässig, wenn Herr Gross (Nationalrat Andreas Gross) \nauf  Anfrage  heute  offenbar  immerhin  zum  Besten  gibt,  implizit  sei \nimmer klar gewesen, dass bei einem Referendum mit Gegenvorschlag \ndie  gleichen  Voraussetzungen  erfüllt  sein  müssten  wie  bei  einer \nVolksinitiative, zum Beispiel die Einheit der Materie.  \nNun  denken  inzwischen  wohl  einige  hier  im  Saal,  es  helfe  auch  nur \nmässig,  wenn  ich  hier  Säumnisse  in  der  Arbeit  des  Verfassungsrates \norte. Ich komme deshalb, durchaus mit Ärger über die grundsätzliche \nSituation bei diesem neuen Volksrecht, auf die Anträge der KEVU zur \nVorlage 4621 zu sprechen. Zu den konkreten Anträgen über Ungültig-\nkeit,  Teilgültigkeit  oder  Gültigkeit  nehme  ich  in  der  Detailberatung \nStellung. Danke.  \n \n", "Priska  Seiler  Graf  (SP,  Kloten):  Mit  der  Beratung  dieses  Gegenvor-\nschlags  betreten  wir  Neuland,  das  hat  ja  auch  schon  der  Kommissi-\nonspräsident gesagt. Mit dem Konstruktiven Referendum hat man bis \njetzt noch sehr wenig Erfahrung. Das ist auch der Grund, warum wir \nes uns in der Kommission nicht so einfach machten mit der Frage der \nGültigkeit. Die Meinungen divergierten sehr, was man noch mit einer \n− aber durchaus politisch abgesicherten – Toleranz als Einheit der Ma-\nterie verstehen kann und was eben nicht mehr.  \nDie  SP-Fraktion  war  sich  nach  dem  kommissionsinternen  Diskurs \ndann doch schnell einig. Die Ergänzungen zu den Paragrafen 10 und \n19 sind tatsächlich  als  ungültig anzusehen. Sie verstossen  klar gegen \nden Grundsatz der Einheit der Materie, gehen weit über die ursprüng-\nlichen  Forderungen  der  Behördeninitiative  hinaus.  Diese  hat  ja  nur \neine klare Message: keine neuen Pistenausbauten mehr. Zudem verlet-\nzen  die  Formulierungen  des  Gegenvorschlags  auch  das  Aktienrecht. \nWir können nicht mehr im Nachhinein die Spielregeln für diese priva-\nte Aktiengesellschaft ändern, so gern das sicher einige hier drin auch \ntäten. Glauben Sie mir, auch ich schlucke das ebenfalls nicht so gern, \nschliesslich  war  ich  immer  eine  erklärte  Gegnerin  der  Privatisierung \ndes Flughafens. Aber jetzt ist er nun einmal privatisiert, es ist jetzt so. \nVielleicht  sollte  man  diesen  Entscheid  wieder  rückgängig  machen, \naber das ist eine andere Geschichte.  \nAnders  verhält  es  sich  mit  dem  Paragrafen  1  des  Gegenvorschlags. \nDie Ergänzung mit den Abrollwegen ist ganz sicher möglich und auch \nganz sicher im Sinne der Initianten der Behördeninitiative. Bei gross-\nzügiger Auslegung des Grundsatzes der Einheit der Materie kann man \nauch die  Einschränkung, dass keine neuen Flugrouten  seit  2000 über \ndicht besiedeltem Gebiet erlaubt sein sollen, gerade noch akzeptieren. \nSo sieht es auch ein juristisches Gutachten der Volkswirtschaftsdirek-\ntion. Aber diese Bestimmung kratzt natürlich schon etwas am erwähn-\nten  Grundsatz.  Wir  sind  aber  bei  einem  solchen  Grenzfall  doch  der \nMeinung,  dass  man  zugunsten  der  Demokratie  grosszügig  sein  soll. \nWie heisst es so schön? In dubio pro populo (lateinisch:im Zweifels-\nfalle zu  Gunsten der Volksrechte). Sonst verkommt  das Konstruktive \nReferendum  zur  Farce,  wenn  man  bei  jedem  kleinsten  Zusatz immer \ngleich die Einheit der Materie verletzt wähnt. So wird aus Konstruktiv \nnur noch ein Destruktiv, das wäre sicher nicht im Sinne der Erfinder.  \nMan kann aber nicht leugnen, dass uns dieses Instrument schon sehr – \nsagen wir mal – herausfordert. Da könnte man vielleicht bald einmal \nnachbessern.  Es  aber  gleich  wieder  abschaffen  zu  wollen,  halte  ich \nallerdings für einen unüberlegten Schnellschuss. Die SP-Fraktion folgt \nalso beim Thema «Gültigkeit» dem Antrag der Regierung. Wir emp-\nfehlen  aber  –  dies  im  Gegensatz  zum  regierungsrätlichen  Antrag −, \nden Gegenvorschlag in dieser  Form dann anzunehmen.  Dies ist auch \nInhalt unseres Minderheitsantrags, den Peter Anderegg dann zu einem \nspäteren Zeitpunkt noch detaillierter begründen wird. Danke.  \n \n", "Martin Mossdorf (FDP, Bülach): Ein politischer Konflikt, eine wahre \nGeschichte,  eine  Never-Ending-Story,  oder  werden  hier  mit  diesem \nKonstruktiven  Referendum  die  Grenzen  unserer  Demokratie  aufge-\nzeigt oder werden sie sogar überschritten? Wenn früher in der Öffent-\nlichkeit  der  Eindruck  entstanden  ist,  dass  es  beim  Flughafen  nur  um \neinen  Konflikt  zwischen  Wirtschaft  und  Bevölkerung  ginge,  was  im \nÜbrigen nicht stimmt, so sieht man aber bei genauer Betrachtung, dass \nes  hier  um  eine  politische  Zwängerei,  um  partikulares  Interesse  und \ntaktische Winkelzüge geht. Das darf nicht sein. Es muss ernsthaft dar-\nüber eine Diskussion stattfinden, was der Verfassungsrat effektiv mit \ndem  Instrument  Konstruktives  Referendum  gemeint  hat  und  was  er \ndamit bezweckt haben will: ein Instrument von Juristen für Juristen.  \nNun, ich erinnere daran, möchte aber nicht materiell darauf eingehen, \ndass  wir  hier  in  diesem  Rat  die  Behördeninitiative  «Kein  Neu-  und \nAusbau  von  Pisten» mit  100 zu 69  Stimmen  klar  zugestimmt  haben. \nDiesen Entscheid gilt es auch zu akzeptieren. Ungeachtet dessen wird \nhier  ein  noch  nie  angewendetes  Recht,  das  sogenannte  Konstruktive \nReferendum  verlangt.  Sollte  so  etwas  nun  Schule  machen,  strapazie-\nren wir unsere Demokratie arg. Entscheidungen, ob sie uns nun passen \noder nicht passen, sollten irgendeinmal akzeptiert werden.  \nDas Referendum geht sogar über die Vorlage des Kantonsrates hinaus \nund verlangt, dass eine bestimmte Gruppe in unserem Kanton bevor-\nzugt behandelt werden  sollte. Hier zeigt sich  nun, dass  auch  der  ZFI \nplus  (Zürcher  Fluglärm-Index)  bald  kein  taugliches  Instrument  mehr \nist, um das Problem «Fluglärm» in den Griff zu bekommen. Da kann \nman es wohl, glaube ich, niemandem mehr recht machen.  \nDas Rechtsguthaben, welches von der Regierung in Auftrag gegeben \nwurde, kommt zum Schluss, dass das Referendum unklar ist und teil-\nweise  auch  gegen  das  Bundesrecht  verstösst.  Es  heisst:  «Sofern  die \nWahrung der Einheit der Materie nicht gewährleistet ist» – und das ist \nes hier −, «der Gegenvorschlag nicht durchführbar ist» – das ist es of-\nfensichtlich  auch −,  «ist  das  Referendum  als  ungültig  zu  erklären.» \nZwei  Kriterien  sind  somit  unmissverständlich  gegen  die  Gültigkeit \ndieses Konstruktiven Referendums. Hier handelt es sich meiner Mei-\nnung nach nun eher um ein «Destruktives Referendum», welches nur \nein  Ziel hat, nämlich  die  Volksabstimmung  zu  verzögern;  ein  höchst \nfragwürdiges  demokratisches  Vorgehen.  Während  parallel  dazu  im \nRahmen des SIL-Prozesses (Sachplan Infrastruktur Luftfahrt) gestrit-\nten wird, wird von Eingriffen in die Siedlungspolitik und Bauverboten \nals  Gegenmassnahmen  der  fluglärmbetroffenen  Bevölkerung  gespro-\nchen.  Keine  Angst,  drastische  Massnahmen  werden  auch  hier  nicht \nerwartet, dafür fehlt die gesetzliche Grundlage.  \nNun können wir aber auch gespannt sein, wie die neuen Abgrenzungs-\nlinien  festgelegt  werden,  wo  der  Flughafen  die  Lärmgrenze  über-\nschreiten darf und wo nicht. Auch hier zeigt es sich, dass der ZFI plus \nplötzlich zu einer Farce werden kann. Die ganze Flughafenpolitik wird \nnun  langsam  absurd.  Der  SIL-Prozess  nimmt  auf  den  Ausgang  einer \nVolksabstimmung  der  Behördeninitiative  und  des  Gegenvorschlags \nkeine Rücksicht. Je länger das Verfahren dauert – und das ist mit die-\nsem  Referendum  eingeläutet  worden −,  desto  absurder  und  unglau b-\nwürdiger  wird  es  sein,  darüber  abzustimmen,  vielleicht  erst  dann, \nwenn der SIL festgesetzt ist. Richtig wäre es also dann, dass der SIL-\nProzess gestoppt  würde,  vor allem auch  dann,  wenn es sich abzeich-\nnet, dass uns hier noch ein langer Prozess bevorsteht.  \nDas  würde  uns  aber jetzt  zwingen,  sofort  zu  handeln.  Das  allerdings \nwäre  wieder  etwas  Neues  in  diesem  Staate.  Damit  der  Weg  nun  frei \nwird,  möglichst  bald  eine  Volksabstimmung  durchzuführen,  müssen \nwir  heute  klar  das  Konstruktive  Referendum  ungültig  erklären.  Eine \nteilweise Gültigerklärung könnte ja auch zur Folge haben, dass dage-\ngen beim Bundesgericht Klage erhoben würde. Man kann sich vorstel-\nlen,  was  das  bedeutet:  eben  eine  Never-Ending-Story.  Damit  würde \naber auch feststehen, dass die Behördeninitiative, über die wir bereits \nabgestimmt haben, solange Gültigkeit hat, bis wir dann auch über die-\nses Referendum abstimmen können. Das würde bedeuten, dass für die \nAusarbeitung  Variantenoptimierung  und  raumplanerische  Abstim-\nmungen  gestoppt  würden.  Solange  gibt  es  dann  also  keinen  neuen \nAusbau  von  Pisten  und  solange  kann  auch  der  SIL  dann  nicht  mehr \nfestgelegt  werden.  Es  ist  dies  eine  verfahrene  Situation  und  kann  so \nnicht  mehr  länger  hingenommen  werden.  Wenn  wir  dieses  Referen-\ndum  für  ungültig  erklären,  wäre  der  Weg  frei  für  eine  schnelle  Ab-\nstimmung durch das Volk.  \nDie FDP ist für die Ungültigkeit dieses Referendums. Dazu braucht es \nallerdings  eine  Zweidrittelmehrheit.  Sollte  dieses  Quorum  nicht  er-\nreicht  werden,  werden  wir  den  langen  Weg  auf  uns  nehmen  und der \nTeilungültigkeit zustimmen.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Zu  Beginn  drei  grundsätzliche \nBemerkungen.  Erstens:  Wir  haben  mit  der  Behördeninitiative  2  eine \nVorlage, die von meiner Fraktion voll und ganz unterstützt wird. Wir \nhaben  das  Referendum  dazu  weder  gesucht  noch  unterstützt.  Zwei-\ntens: Heute steht auch das Konstruktive Referendum an sich zur De-\nbatte. Wir werden einen Entscheid fällen – so oder anders −, mit dem \nwir festlegen, wie wir uns den Umgang damit vorstellen.  \nDas  Konstruktive  Referendum  gehört  mit  der  neuen  Zürcher  Verfas-\nsung  zum  politischen  Besteck.  Bildlich  gesprochen:  Wenn  Sie  einen \nLöffel  auf  dem  Tisch  haben,  dann  können  Sie  damit  vernünftig  und \nartig  die  Suppe  löffeln,  Sie  können  sich  mit  dem  Löffel  auch  in  der \nNase  bohren  oder  die  Suppe  auf  dem  Tisch  verkleckern.  Deswegen \nschmeissen  Sie  aber  den  Löffel  nicht  aus  dem  Besteck,  sondern  Sie \nverlangen  Tischmanieren.  Wir  können  hier  gern  über  Tischmanieren \nsprechen,  aber  wir  bestehen  darauf,  dass  das  Konstruktive  Referen-\ndum grundsätzlich ein sinnvolles politisches Besteck ist. Drittens: Es \nwurde  mir persönlich der Vorwurf gemacht,  und zwar nicht von den \nMitgliedern der KEVU, aber ausserhalb der Kommission, dass ich mit \nmeiner Intervention zum Abstimmungsprozedere das gewünschte Ab-\nstimmungsergebnis bevorzugen wolle. Nun, mir persönlich ist es völ-\nlig egal, was Sie hier zur Gültigkeit abstimmen, ist mir völlig Wurst. \nIch  stehe  für  die  Behördeninitiative  2.  Es  macht  aber  wenig  Sinn, \nwenn  dann  die  Abstimmung  über  die  Behördeninitiative  2  verzögert \nwird. Und Martin Mossdorf, Du glaubst doch nicht, dass das Referen-\ndumskomitee bei Teilungültigkeit dies weiter zieht, aber bei vollstän-\ndiger Ungültigkeit nicht! Das ist doch Blödsinn. Mir ist es nicht egal, \nwenn der SIL-Prozess respektive wenn die Abstimmung weiter verzö-\ngert wird. Und es macht eben einen Unterschied, ob wir formelle Feh-\nler machen, und es macht einen Unterschied, ob wir das Prozessrisiko \nzulasten  des  Kantons  verschieben.  Nun,  die  Argumentation  zur  Gül-\ntigkeit ist streng von der Argumentation zu Sinn und Unsinn zu tren-\nnen. Bei der Gültigkeit reden wir über die Einheit der Materie im en-\ngeren und im weiteren Sinn, ob sie übergeordnetem Recht widerspre-\nche und  zur  Durchführbarkeit.  Dazu liegen uns  zwei  juristische  Gut-\nachten  vor,  dasjenige  von  Rüssli  (RA  Dr.  Markus  Rüssli),  das  durch \ndie  Volkswirtschaftsdirektion  in  Auftrag  gegeben  wurde,  und  jenes \nvon Matthias Hauser (Alt-Verfassungsrat) im Auftrag der Südschnei-\nser. Letzteres stand uns bei der  Kommissionsberatung nicht zur Ver-\nfügung, die Argumentation war uns aber mehr oder weniger bekannt. \nBestritten wird, wie die Einheit der Materie im weiteren Sinn bei den \nvorgeschlagenen Paragrafen 10 und 19 zu beurteilen sind. Rüssli ver-\nlangt bei einem Konstruktiven Referendum höhere Anforderungen als \nbei  einer  Volksinitiative  und  begründet  das  nicht  zuletzt  damit,  dass \nbei einer Volksinitiative auch mehr Unterschriften zu sammeln seien. \nHauser verneint das.  \nAuch in unserer Fraktion wird das kontrovers diskutiert. Eine Minder-\nheit ist der Ansicht, dass die wirklich nicht sehr klaren Grenzen in der \nFrage  der  Einheit  der  Materie  im  weiteren  Sinne  noch  nicht  über-\nschritten sind. Eine Mehrheit unserer Fraktion folgt der Argumentati-\non von Rüssli, auf die man hier verweisen kann. Ich bin sicher, dass \nein  dritter  Jurist  noch  einmal  zwei  Seiten  Literaturverzeichnis  füllen \nkönnte, um zu belegen, dass sowohl Rüssli wie auch Hauser alles ge-\nwichtet  haben.  Und  um  es  mit  den  Worten  von  Markus  Bischoff  zu \nsagen: Nur Scharlatane behaupten, dass in der Juristerei nur eine Mei-\nnung möglich sei. Es liegt aber keine schlüssige Begründung für eine \nvollständige Ungültigkeitserklärung vor. Diese wurde uns auch in der \nKommission  nicht präsentiert.  Wir  werden deshalb  mehrheitlich  Tei-\nlungültigkeit unterstützen. Zu Sinn und Unsinn des Referendums wer-\nde  ich  mich  später  äussern.  Wir  werden  aber  keine  Stimme  für  voll-\nständige  Ungültigerklärung  abgeben,  auch  nicht  im  Cup-Final.  Und \nals  Entgegenkommen  für  die  gegenüberliegende  Ratsseite  haben  wir \nuns  deshalb  entschlossen,  dass  wir  uns  heute  bei  der  Abstimmungs-\nempfehlung  zuhanden  der  Stimmberechtigten  der  Stimme  enthalten \nwürden,  sofern  Sie  im  Halbfinal  auf  Teilungültigerklärung  ein-\nschwenken. Für den Fall, dass Sie das nicht tun, haben wir den Plan B. \nDanke.  \n \n", "Willy Germann (CVP, Winterthur): Dass gegen den Entscheid des Re-\ngierungsrates die Behördeninitiative 2 unterstützt werden soll, das Re-\nferendum ergriffen würde, war zu erwarten. Bereits bei der Beratung \nder Behördeninitiative 2 prallten einzelne regionalpolitische Interessen \ngegeneinander. Bereits damals wurde das übergeordnete Interesse aus \nden Augen verloren. Dass das neue Volksrecht des Konstruktiven Re-\nferendums  aber  derart  weit  ausgelegt  würde,  war  nicht  zu  erwarten. \nIch verstehe jene, die sogar von Missbrauch dieses Volksrechts spre-\nchen. Ruedi Menzi hat die Mängel dieses Volksrechts prägnant darge-\nstellt.  Es  war  eine  gute  Begründung  für  eine  Verfassungsänderung. \nDie  Diskussion  wird  laufen.  Wir  haben  ja  eine Parlamentarische  Ini-\ntiative eingereicht und offenbar auch die SVP eine Motion.  \nNun haben wir den Schlamassel, einen rechtlichen Schlamassel. Und \nwir  haben  eines der kompliziertesten  Abstimmungsverfahren,  die  ich \nje im Rat erlebt habe; dies wegen der unterschiedlichen Quoren. Der \nLeidensdruck war in der Kommission aber noch grösser als jener heu-\nte im Rat. Wir mussten eine Abstimmung wegen der unterschiedlichen \nQuoren  wiederholen,  obwohl  vorher  richtig  abgestimmt  wurde.  Dort \ngelten wieder andere Quoren als hier im Rat. Die verschiedenen An-\nträge sind ein Indiz dafür, dass es gar nicht mehr um die Sache, son-\ndern  zumindest  zu  90  Prozent  um  Taktik  geht.  In  den  Vordergrund \nrückten  Fragen  wie:  Wie  können  wir  verhindern,  dass  Referendums-\nführer nach Lausanne  gehen? Der Unterschied zwischen dem Antrag \nvon Peter Anderegg und dem Antrag der Regierung, also unserem An-\ntrag, besteht allein in solchen taktischen Überlegungen – und nicht in \nder  Sache.  Im  Hintergrund  lauert  eine  andere  Befürchtung,  nämlich: \nWie können wir Verzögerungen vermeiden, die angesichts des laufen-\nden  SIL-Verfahrens  sehr  heimtückisch  sein  könnten?  Wir  brauchen \neinen raschen Volksentscheid. Dieser liegt offensichtlich nicht im In-\nteresse der Referendumsführer.  \nLetzte  Woche  kam  bei  einer  Partei  eine  neue  taktische  Überlegung \nhinzu, nämlich: Wie kann die SVP dazu gebracht werden, dass sie auf \neine Teilungültigerklärung umschwenkt? Kurz, es wurde und wird ein \npeinlich unrühmliches Spiel mit einem Volksrecht gespielt.  Und die-\nses  Spiel  wird  sich  wiederholen,  wenn  wir  nicht  rasch  dieses  Volks-\nrecht  verbessern.  Die  Sache  ist  ja  seit  der  Abstimmung  über  die  Be-\nhördeninitiative 2 im Rat klar. Die Einheit der Materie ist präzis um-\nschrieben, auch in den  Materialien. Klar  war nämlich: Ein sofortiges \nVerbot  eines  Pistenausbaus  soll  schnelle  und  eindeutige  Entschei-\ndungsgrundlagen für die weitere Planung schaffen. Die CVP zum Bei-\nspiel hat ganz klar gesagt: Wir wollen keine  weiteren Fehlplanungen \nins  Blaue.  Dieses  Signal  ist  vor  allem  für  den  Bund,  für  das  BAZL \n(Bundesamt  für  Zivilluftfahrt).  Beim  Nein  zum  Pistenausbau  wurde \nauch  signalisiert,  dass  wir  keine  Kapazitätserhöhung  wollen.  Denn \neine Kapazitätserhöhung brächte Nachteile für alle Regionen.  \nMittlerweile  hat  der  Entscheid  des  Kantonsrates  gegen  einen  Pisten-\nausbau sogar an Gewicht gewonnen, und das müsste auch im Interesse \nder  Südgemeinden,  der  Referendumsführer,  sein.  Denn  nun  ist \nSchwarz auf Weiss bewiesen, dass der Fluglärm über Deutschland ge-\nring  ist,  dass  ein  Anflugverfahren  über  Deutschland  am  ehesten  zu \nvertreten wäre. Dass gegenüber dem Zustand im Jahr 2000 neue Flug-\nrouten über dicht besiedeltem Gebiet unterbleiben sollen, kann ange-\nsichts  vor  allem  dieser  neuen  Ausgangslage  knapp  vertreten  werden. \nDicht besiedelt sind eigentlich bereits alle Gebiete rund um den Flug-\nhafen. Der Schwarzwald ist es aber nicht. \nDass die Regierung und die CVP, ebenso eigentlich die SP mit ihrem \nMinderheitsantrag, den Gegenvorschlag teilweise gültig erklären wol-\nlen, ist ein Entgegenkommen  gegenüber den Referendumsführern. In \nParagraf 1 Absatz 2 des Gegenvorschlags kann die Einheit der Materie \nnoch einigermassen geltend gemacht werden. SVP und FDP könnten \ngetrost  über  den  Schatten  springen  und  den  Referendumsführern  ein \nbisschen entgegenkommen. Denn diese nutzten bloss geschickt den zu \ngrossen  Spielraum  des  Verfassungsartikels  aus.  Bei  einer  vollen  Un-\ngültigkeit,  Martin  Mossdorf,  ist  der  Gang  nach  Lausanne  ziemlich \nwahrscheinlich.  Bei  einer  Teilungültigkeit  hätten  wir  noch  Verhand-\nlungsspielraum, davon bin ich überzeugt.  \nIch gehe dann bei meinem Minderheitsantrag nochmals auf die man-\ngelnde  Einheit der  Materie  ein  und bitte  Sie,  möglichst  auch  hier  im \nRat einen Konsens zu finden, damit wir Lausanne verhindern können.  \n \n", "Peter Reinhard (EVP, Kloten): Ich möchte einleitend die Position der \nEVP  zur  Flughafenpolitik  generell  nochmals  erläutern.  Wir  sind  im-\nmer  der  Meinung  gewesen,  dass  der  Flughafen  Zürich-Kloten  not-\nwendig  ist,  mit  neuem  Namen  natürlich  sowieso.  Wir  sind  der  Mei-\nnung, dass eine Begrenzung von 320'000 Flugbewegungen und sieben \nStunden  Nachtruhe  eine  Eckwertfestlegung  sind,  die  es  einzuhalten \ngilt.  Wir  haben  nun  den  ZFI  und der  ZFI  gibt einen  gewissen  Spiel-\nraum.  Er  ist  in  seiner  Handhabung  nicht  klar.  Es  könnte  auch  sein, \ndass  wegen  dieses  ZFI  die  Entwicklung  der  Städte  unnötig  einge-\ngrenzt wird; das wollen wir nicht. Wir gehen davon aus, dass der heu-\ntige Zustand, der Anflüge aus allen Richtungen zulässt, vertretbar und \ngut ist. Wir sind auch der Meinung, dass eine Nordausrichtung aber in \nerster Linie, wie auch mein Vorredner gesagt hat, im Hinblick auf die \nneuen  Lärmmessungen  sinnvoll  und  anzustreben  ist.  Der  Schutz  der \nBevölkerung  ist  also  ernst  zu  nehmen,  auch  mit  weiteren  Massnah-\nmen, und seien dies höhere Landelärmgebühren.  \nFür die EVP ist klar: Wir werden die Behördeninitiative «Stopp dem \nPistenausbau» weiterhin klar unterstützen, und zwar einstimmig. Wir \nsind  aber  auch  der  Meinung,  dass  der  Gegenvorschlag  und  das  In-\nstrument  des  Konstruktiven  Referendums  von  den  Referendumsneh-\nmern  ein  bisschen  fragwürdig  interpretiert  werden,  dass  die  Einheit \nder Materie nicht gewährleistet ist und darum nur eine Teilgültigerklä-\nrung infrage kommen kann. Der erste Teil mit den Rollwegen, der ers-\nte Teil, der die Südanflüge verhindern will, ist ja letztlich das Anlie-\ngen der Referenten. Sie sagen: «Wir wollen keinen Pistenausbau, aber \nauch  keine  Südanflüge,  die  übrigen  Regionen  dürfen  nun  alles  tra-\ngen.» Das ist eine Schwarz-Peter-Haltung, die wir so auf keinen Fall \nunterstützen werden. Daher sagen wir materiell Nein zu diesem Teil, \nsind aber der Meinung, dass man von der Einheit der Materie her ge-\nsehen dem eigentlich durchaus eine Gültigkeit zugestehen darf.  \nDer zweite Teil, in dem die Verwaltungsräte mit Weisungen beglückt \nwerden, wäre weder von der Einheit der Materie noch rechtlich über-\nhaupt  vollziehbar  und  daher  nicht  zu  unterstützen.  Den  werden  wir \nalso auch von der rechtlichen Seite her nicht als gültig erklären kön-\nnen.  Sollte  eine  Teilgültigerklärung  in  diesem  Rat  nicht  unterstützt \nwerden,  dann  wäre für die EVP-Fraktion klar: Dann werden wir den \nGegenvorschlag in allen Teilen auf Ungültigkeit hin unterstützen und \nnicht auf Gültigkeit plädieren.  \nWir sind der Meinung, dass sich die Referendumsnehmer auch über-\nlegen  müssen,  wenn  Sie  nachher  ans  Bundesgericht  gehen  –  ich  bin \nder Meinung, wir können hier auch nicht machen, was wir wollen, sie \nwerden  das  tun,  sie werden  das  wirklich ausschöpfen −,  hat  dies zur \nFolge, dass der heutige Zustand, ohne diese Behördeninitiative, ohne \nden Stopp des Pistenausbaus, Gültigkeit hat. Das kann Konsequenzen \nauf den SIL-Prozess haben. Den haben aber dann nicht wir zu verant-\nworten,  sondern  diejenigen,  die  ein  Instrument,  das  die  neue  Verfas-\nsung  gegeben  hat,  so  interpretieren  und  den  Rechtsweg  so  provozie-\nren. Dann sollen sie das  tun, sie müssen dann aber letztlich  auch  die \nKonsequenzen tragen. Danke.  \n  \n", "Benno Scherrer Moser (GLP, Uster): Worum geht es heute eigentlich \ninhaltlich? Der Gegenvorschlag ist der Versuch, die Interessen mehre-\nrer Regionen um den Flughafen aufzugreifen und vor allem möglichst \nviele Bürger zu einen, welche sich für klare Rahmenbedingungen für \nden  Flughafen  Zürich  –  gemäss  Umfragen  übrigens  den  besten  der \nWelt  –  einsetzen.  Sie  wollen,  wir  Grünliberalen  wollen,  dass  der \nFlughafen Zürich nicht nur für Passagiere der beste der Welt ist, son-\ndern  auch  für  die  Bevölkerung  im  Kanton  ein  guter  Flughafen  ist. \nDeshalb das Referendum. \nEs  will,  dass  die  vom  Kantonsrat  angenommene  Behördeninitiative \n«Kein Neu- und Ausbau von Pisten» für alle Himmelsrichtungen kon-\nkretisiert und verbessert wird. Und es ist so, das Referendum kommt \naus  dem  dichtest  besiedelten  Süden  und  versucht  deshalb  auch,  die \nInteressen dieser  Region  einzubringen  und  nicht,  wie  andere hier  sa-\ngen, eine Region bevorzugt zu behandeln. Die angenommene Behör-\ndeninitiative fordert ja keinen Neu- und Ausbau von Pisten.  \nMit  dem  Gegenvorschlag  werden  zusätzliche  Eckwerte  gesetzt.  Ers-\ntens:  analog  zur  Behördeninitiative  2  keine  Pistenveränderungen  und \ndamit  auch  keine  allfällige  Parallelpiste,  die  damit  vom  Tisch  ist. \nZweitens:  Schnellabrollwege  werden  Pistenveränderungen  gleichge-\nstellt. Drittens: keine neuen Flugrouten über dicht besiedeltes Gebiet. \nUnd  viertens:  die  Verpflichtung  zur  Umsetzung  und  Einhaltung  der \nEckwerte  für die Zürcher  Regierung und ihre Vertretung im Verwal-\ntungsrat der Unique.  \nGenau zu diesem Punkt haben Sie oft gehört, dass er undurchführbar \nsei. Lassen Sie mich klarstellen: Der Adressat ist der Kanton, der Kan-\nton als Aktionär, und nicht die Aktiengesellschaft. Und deshalb soll er \ndurch die Ausübung seiner Aktionärsrechte darauf hinwirken, dass der \nVolkswille  umgesetzt  wird.  Und  schon  heute  ist  ja  der  Staat  gemäss \nParagraf  3  des  Flughafengesetzes  verpflichtet,  darauf  hinzuwirken, \ndass die Begrenzung auf 320'000 Bewegungen und der ZFI eingehal-\nten  werden.  Der  Regierungsrat  wird  also  in  die  Pflicht  genommen, \nsich  im  Sinne  der  Bevölkerungsmehrheit  einzusetzen.  Was  gibt  es \ndaran  auszusetzen?  Falls  die  Aktionäre  anders  entscheiden,  ist  das \nhinzunehmen.  Undurchführbar  ist  die  Forderung  deshalb  aber  noch \nlange nicht. Das Referendum erhöht also die Verbindlichkeit.  \nBereits die Behördeninitiative 2 bringt deutliche Verbesserungen zum \nheutigen  Zustand. Jedoch bringt  einzig  das Referendum  Verbindlich-\nkeit  in  der  Umsetzung  der  obigen  Eckwerte  und  schliesst  Hintertür-\nchen und Schlupflöcher. Was wir Grünliberalen anstreben, ist ein breit \nabgestütztes  Ja  zum  Pistenausbauverbot  über  ein  doppeltes  Ja  mit \nStichfrage. Dort ist das Referendum der Behördeninitiative überlegen, \naber es braucht die Möglichkeit zum doppelten Ja. Wir Grünliberalen \nunterstützen  die  Behördeninitiative  2  und  das  Konstruktive  Referen-\ndum des VFSN (Verein Flugschneise Süd – NEIN). Und beim Stich-\nentscheid  ziehen  wir das Referendum vor, soweit sind wir aber noch \nnicht.  \nNun will der Regierungsrat mittels Gutachten dem Konstruktiven Re-\nferendum die Wirksamkeit nehmen und viele im  Rat hier auch.  Des-\nhalb  wird  eine  Teilungültigkeitserklärung  verlangt.  Dies  ist  staats-\nrechtlich  problematisch,  denn  das  Konstruktive  Referendum  ist  ein \nneues  Instrument.  Die  Begründung,  es  werde  Neues  eingebracht  und \ndas sei nicht zulässig, ist schon fragwürdig. Was soll man denn kon-\nstruktiv machen können, wenn man nichts Neues einbringt. Man will \n– ich weiss nicht  genau, wer – nach dem System «divide et impera» \n(lateinisch:  teile und  herrsche) vorgehen. Jede Region soll ihr Süpp-\nchen kochen, damit sie gegeneinander ausgespielt werden können.  \nWenn nun die Kommissionsmehrheit das ganze Referendum ungültig \nerklären  will,  will  sie  es  also  gar  nicht  dem  Volk  vorlegen.  Das  ist \nschon  dicke  Post!  Und  die  Forderungen  in  Paragraf  1  seien  zu  weit \nvon  der  Behördeninitiative  entfernt  und  beinhalteten  neue  Forderun-\ngen. Diese Argumentation ist unzulässig. Sonst müsste beispielsweise \nauch das Steuerreferendum der SP für ungültig erklärt werden, da dort \ndie SP faktisch das Gegenteil des Kantonsrates will. Ich kann es kür-\nzer ausdrücken: Eine Kommissionsmehrheit will die Stimmberechtig-\nten nicht zum Flughafen Stellung beziehen lassen.  \nLassen  Sie  uns  hier politisch entscheiden!  Lassen  Sie das  Volk poli-\ntisch  entscheiden  und  nicht  Juristen  streiten.  Setzen  Sie  ein  Zeichen \ngegen die Ungültigkeitserklärung, lehnen Sie diese ab! \n \n", "Michael  Welz  (EDU,  Oberembrach):  Ich  möchte  aus  Sicht  der  EDU \nnicht  eine  lange  Flughafendebatte  führen,  Sie  kennen  ja  die  Einstel-\nlung der EDU. Wir fordern nach wie vor den gekröpften Nordanflug, \nwelcher mit neuen Navigationstechniken machbar  ist, oder  bezüglich \neiner  vernünftigen  Überflugsregelung  fruchtbare  Verhandlungen  mit \nunseren  deutschen  Nachbarn.  Auch  haben  wir  den  ZFI  als  untaugli-\nches  Mittel  abgelehnt,  welches  sich  Jahr  für  Jahr  bestätigt.  Solange \naber  die  bestehenden  Beschränkungen  über  Deutschland  vorhanden \nsind, ist die EDU entschieden dagegen, dass der Süden gänzlich ent-\nlastet wird. Die EDU befürwortet weiterhin den Kantonsratsbeschluss \nvom 23. Februar 2009, welcher das Pistenmoratorium beinhaltet, und \nlehnt den weiterführenden Gegenvorschlag von Stimmberechtigten ab.  \nAufgrund  der  Berechtigung  der  Stimmberechtigten  zum  Konstrukti-\nven Referendum, hier in Form eines Gegenvorschlags und aus der un-\nterschiedlichen juristischen Beurteilung zur Gültigkeit respektive Un-\ngültigkeit  wird  die  EDU  die  vollständige  Gültigkeit  unterstützen. \nAuch wenn der Gegenvorschlag aus unserer Sicht eher mit Zwängerei \nzu tun hat, begrüsst die EDU die direkte Demokratie und möchte den \nStimmberechtigten den Entscheid überlassen. Die EDU empfiehlt aber \neine Ablehnung des Gegenvorschlags.  \n \n", "Markus Bischoff (AL, Zürich): Ich gebe ja gern zu, die Frage der Ein-\nheit der Materie ist kein Juwel der Juristerei und es gibt relativ viele \nMeinungen  dazu.  Zum  Trost  kann  man  noch  sagen,  dass  auch  das \nhöchste Gericht eine ziemliche Slalomfahrt zu dieser Frage veranstal-\ntet.  Ich  glaube,  das  kommt  daher,  dass  es  kaum  justiziabel  ist.  Und \nschlussendlich ist es immer noch ein politischer Entscheid. Die Frage \nist ja immer, wie hoch Sie das Licht hängen. Wenn Sie jetzt bei die-\nsem Konstruktiven Referendum die Lichtquelle mit Pistenausbau be-\nzeichnen,  als  zusammenhängende  Klammer,  dann  müssen  Sie  das \nLicht  relativ  tief  hängen.  Dann  wird  dieser  konstruktive  –  oder  viel-\nleicht auch eher destruktive – Gegenvorschlag von dieser Lampe nicht \nmehr  beschienen.  Wenn  Sie  die  Lampe  mit  Lärmbekämpfung  be-\nzeichnen, dann müssen Sie sie relativ hoch hängen. Dann wird natür-\nlich  der  Gegenvorschlag  von  dieser  Lampe  auch  beschienen  und  die \nEinheit  der Materie wäre gewahrt. Es kommt  dann noch hinzu – das \nist vor allem das Auffällige in diesem Gutachten von Herrn Rüssli und \nauch  in  diesem  Gutachten,  das  zum  Steuerreferendum  noch von die-\nsem  Herrn  Uhlmann  (Professor  Doktor  Felix  Uhlmann)  gekommen \nist, wird jedes Mal gesagt, man müsse hier einen strengeren Massstab \nanwenden  bei  diesem  Konstruktiven  Referendum.  Genau  begründet \nwird das nicht. Es  ist so, dass die Rechtsprechung bisher so  ist, dass \nbezüglich  Gegenvorschläge  des  Parlamentes  zu  Volksinitiativen  das \nBundesgericht  einen  sehr  weiten  Spielraum  toleriert.  Hier  wird  dann \ngesagt, das Parlament habe sowieso keine Gesetzeskompetenz und das \nhabe eben das Volk nicht. Das ist natürlich nicht so. Das Volk hat mit \nder Initiative und mit diesem Konstruktiven Referendum, das dem Ini-\ntiativrecht  angenähert  und  eine  eigentliche  Zwitterposition  ist,  auch \nGesetzgebungskompetenz.  Und  wieso  die  Gesetzgebungskompetenz \ndes  Volkes  tiefer  sein  sollte  als  die  Gesetzgebungskompetenz  dieses \nwerten Parlaments, ist in einer Referendumsdemokratie und in einem \nStaatssystem,  wie  wir  es  in der  Schweiz  haben,  schwer  verständlich. \nDeshalb,  denke  ich, muss  hier  auch ein weiter Massstab  angewendet \nwerden. Das würde zur Gültigkeit respektive zur Einheit der Materie \nkommen. Ich denke nicht, dass man, wenn man ein neues Volksrecht \neinführt, besonders streng sein muss, sondern man muss das im Sinne \nder bisherigen Rechtsprechung respektive im Sinne des  Volksrechtes \nauslegen.  Deshalb  wird  mindestens  die  Alternative  nicht  für  die  Un-\ngültigkeit sprechen. \nDas  Problem  ist  aber  wirklich,  dass  natürlich  die  Leute  von  diesem \nKonstruktiven Referendum das Besteck zu Hause gelassen haben und \neine Tortenschlacht mit den Händen veranstaltet haben. Es ist ein rela-\ntiv kruder Gegenvorschlag, der teilweise − zumindest Paragraf 10 lite-\nra c – auch undurchführbar ist. Es wäre nicht einmal eine gute Torte, \ndie sie da mit den Händen rumschmeissen, sondern eine, die noch re-\nlativ  sauer  ist.  Und  wer  so  mit  diesen  Volksrechten  umgeht,  der  ge-\nfährdet diese Volksrechte auch. Es ist ja kein Zufall, dass bereits ein \nVorschlag  zur  Abschaffung  des  Konstruktiven  Referendums  gekom-\nmen ist. Wenn man so etwas in die Hand nimmt, sollte man ein biss-\nchen  sorgfältig  damit  umgehen.  Aber  nichtsdestotrotz  ist  nach  unse-\nrem  Dafürhalten die Einheit  der Materie gewahrt, auch wenn der In-\nhalt relativ krud ist. Deshalb werden wir nicht für diese Teilungültig-\nkeit stimmen.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Markus  Bischoff  hat  soeben  zu  Recht \ngesagt, wir müssten mit dem neuen Volksrecht sehr sorgfältig umge-\nhen.  Das  gilt  ja  nicht  nur  für  das  neue  Volksrecht,  sondern  auch  für \ndie  seit  Langem  bestehenden  Volksrechte.  Ich  sehe  in  diesem  kon-\nstruktiven Referendum und der Diskussion, wie sie vor allem von der \nSVP geführt wird – aber  auch die AL schliesst sich im  Resultat die-\nsem Verhalten leider an −, ich sehe in diesem Vorgehen eine Gefahr \nfür unsere direkte Demokratie. Direkte Demokratie heisst ja, dass das \nVolk erwartet, dass seine Entscheidungen konkrete Folgen haben. Und \nin  Bezug  auf  den  Flughafen  haben  wir  bei  der  verfehlten  Privatisie-\nrungsübung  leider  dem  Volk  das  Versprechen  abgegeben,  dass  es  in \nden Verwaltungsrat einer börsenkotierten Firma hineinreden darf. Da \nsind  wir  also  bereits  auf  ein  ganz  gefährliches  direktdemokratisches \nGlatteis  geraten.  Nun,  mit  der  Handhabung  des  Konstruktiven  Refe-\nrendums  und  auch  mit  der  Handhabung  der  Volksinitiative,  wie  sie \nbeispielsweise von der EDU gepflegt wurde, sind wir noch viel weiter \nauf  dieses  Glatteis  geraten.  Wir  gehen,  wenn  die  SVP  sich  mit  ihrer \nseltsamen Alternative «Voll- oder Ganzungültigkeit» durchsetzt, einen \nweiteren Schritt in Richtung einer Rekurs- und Beschwerdedemokra-\ntie.  Das  ist  ja  das,  was  gerade  die  SVP nicht  will.  Sie  sagt es  jeden-\nfalls.  Aber  wenn  sie  sagt  «Wir  sind  kompromisslos,  wir  wollen  ent-\nweder  alles  gültig  haben  oder  alles  ungültig  haben»,  dann  ist  das  ja \nsehr  unlogisch.  Und  wenn  sie  das  mit  einer  Erpressung,  die  bei  den \nGrünen leider offenbar auf fruchtbaren Boden gestossen ist, wenn sie \ndas mit einer Erpressung im Inhalt, im inhaltlichen Entscheid also, in \nder Abstimmungsempfehlung verbindet, dann sind wir nicht mehr auf \neinem demokratischen Spielfeld.  \nDas hat dann nichts mehr mit Tischmanieren zu tun, wie Kollega Ro-\nbert Brunner das bezeichnet. Das hat mit der Substanz unserer Demo-\nkratie zu tun. Und ich rufe alle auf, diese Diskussionen, die wir in un-\nserer  verwaltungsrechtlichen  oder  verwaltungsgerichtlichen  Funktion \nals Kantonsrat leider ausüben müssen, also bei der Ungültigerklärung \nvon Referendum und Initiative – das gilt aber auch bei der Aufhebung \nder  Immunität −,  bei  solchen  Entscheidungen  müssen  wir  sehr,  sehr \nsorgfältig vorgehen, sonst geht das an die Substanz unseres Staates.  \nIch habe schon vor längerer Zeit einmal vorgeschlagen, eine inhaltli-\nche  Überprüfung  von  Initiativtexten  –  und  das  wäre  jetzt  auch  beim \nKonstruktiven Referendum der Fall – durchführen zu lassen, wie das \nauf Bundesebene bereits geschehen ist. Das ist leider mit der Verkür-\nzung  der  Fristen  in  der  neuen  Verfassung  rein  praktisch  nicht  mehr \nmöglich. Das Problem wird also ungelöst bleiben vorderhand.  \nIch bitte noch einmal: Gehen Sie mit dieser Pflicht des Kantonsrates, \nrechtliche Entscheide zu treffen, sehr sorgfältig um. Diesen Entscheid \nkönnen wir wahrscheinlich ja nicht an ein eigenes Gericht übergeben. \nEs wird leider das Bundesgericht entscheiden müssen.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Ruedi  Lais,  die  Diskussion,  wie  sie \nvon der SVP geführt wird – ich möchte darauf hinweisen, dass ich der \nerste  Sprecher  der  SVP-Fraktion  bin,  ausser  dem  Präsidenten  der \nKEVU, und die Diskussion wurde ja von Ihrer Seite bis jetzt mit zwei \nVoten  geführt.  Ich  möchte  auf  die  Substanz  der  Demokratie  zurück-\nkommen:  die  Volksrechte,  die  respektiert  werden  sollen,  der  Souve-\nrän, der sich entschieden hat. Dieses Wochenende hat sich der Souve-\nrän entschieden, Ruedi Lais, er hat klar und deutlich Ja gesagt zur Mi-\nnarett-Initiative.  Und  es  sind  Ihre  Kreise,  die  diesen  Volksentscheid \ndes Souveräns jetzt schon bis nach Brüssel vor die Europäische Men-\nschenrechts…  –  was  weiss  ich −,  nach  Strassburg  oder  wohin  auch \nimmer tragen wollen. Es sind Ihre Kreise, die in diesem Moment die \nSouveränität des Volkes, die direkte Demokratie nicht respektieren.  \nSie  haben  von  der  Pflicht  des  Kantonsrates  für  einen  Entscheid  ge-\nsprochen. Wir haben uns  entschieden. Der Kantonsrat hat zur Sache, \nzur  Behördeninitiative  2  abgestimmt  und  dieser  Entscheid  war  klar \nund wurde hier drin gefällt. Wenn danach das Konstruktive Referen-\ndum ergriffen wird, dann ist es vom Ablauf her so, dass der Kantons-\nrat nur noch gefragt wird, ob er auch noch eine Stellungnahme abge-\nben  will  oder  nicht.  So  ist  es  vorgesehen  und  diese  Stellungnahme \nmachen wir heute.  \nEs ist klar, diese Diskussion wurde auch in der Kommission geführt. \nUnd  für  uns  war  es  klar,  wenn  man  den  Beschluss  des  Kantonsrates \nzur Behördeninitiative 2 anschaut, dass wir nicht Hand bieten können, \num ein Gesetzesreferendum, das alles Wünschbare für alle Regionen \nrund  um  den  Flughafen  einbezieht,  gültig  zu  erklären  und  zu  unter-\nstützen.  Da  hat  Martin  Mossdorf  recht:  Machen  wir  die  Sache  ganz \noder  gar nicht.  Das  heisst,  wir  stimmen  einer  Ungültigkeitserklärung \nzu.  Sollte  diese  keine  Zweidrittelmehrheit  haben,  dann  ist  die  SVP \nauch  bereit,  sich  zu  bewegen.  Wir  werden  uns  natürlich  in  den  Ab-\nstimmungen bewegen. Und ich kann Ihnen sagen: Das Maximum der \nGefühle  wird  sein,  dass  die  SVP  den  Regierungsantrag,  das  heisst \njetzt,  den  Minderheitsantrag  von  Willy  Germann  unterstützt.  Das \nheisst, die SVP wird sich konstruktiv verhalten, dem Sachverhalt ge-\nrecht  verhalten  und  wir  werden  schauen,  dass  es  eine  Zweidrittel-\nmehrheit  in  diesem  Rat  gibt.  Wenn  Sie  keinen  Beitrag  dazu  leisten, \nRuedi Lais, dann kommen Sie Ihrer Pflicht als Kantonsrat nicht nach. \nDann verhalten Sie sich wie die Südschneiser oder wie ein Nationalrat \n(Martin  Bäumle),  der  jetzt  auf  der  Tribüne  sitzt,  dann  verhalten  Sie \nsich nicht konstruktiv.  \n \n", "Regierungsrätin  Rita  Fuhrer:  Bevor  ich  mich  inhaltlich  zum  vorlie-\ngenden  Geschäft  äussere,  möchte  ich  dem  Präsidenten  und  den  Mit-\ngliedern der KEVU danken für die Arbeit, die sie geleistet haben. Die \nKommission  hat  sich  an  drei  Sitzungen  mit  komplexen,  nicht  eben \nalltäglichen rechtlichen Fragen  beschäftigt, die sich ganz generell  im \nZusammenhang  mit  Initiativen  und  Referenden  stellen.  Und  sie  hat \nsich  im  Besonderen  mit  solchen  Fragen  vor  dem  Hintergrund  dieses \nvorliegenden  Referendums  beschäftigt.  Und  jetzt  liegt  der  Ball  beim \nParlament. Heute müssen Sie zum ersten Mal darüber entscheiden, ob \nein  vom  Souverän  ergriffenes  Referendum  mit  Gegenvorschlag  von \nStimmberechtigten  gültig  ist  oder  nicht.  Zwar  ist  dieses  neue  Volks-\nrecht,  das  mit  der  Kantonsverfassung  von  2005  geschaffen  wurde, \nschon einmal zur Anwendung gelangt, und zwar 2006 im Zusammen-\nhang mit dem Gesetz über die ärztlichen Zusatzhonorare. Doch stellte \nsich seinerzeit die Frage der Gültigkeit des Gegenvorschlags − jede n-\nfalls faktisch – nicht. Diese Frage war damals unbestritten.  \nBeim heute traktandierten Geschäft ist dies völlig anders. Juristen der \nVolkswirtschaftsdirektion  haben  bei  einer  ersten  Prüfung  der  Frage, \nob  der  Gegenvorschlag  von  Stimmberechtigten  den  Gültigkeitserfor-\ndernissen entspricht, Zweifel angemeldet, Zweifel, die mir eingeleuch-\ntet haben. Ich habe dann entschieden, diese Frage von einem aussen-\nstehenden Fachmann abklären zu lassen. Hätten wir das direktionsin-\ntern getan und wären wir zum Schluss gekommen, dass das Referen-\ndum ganz oder teilweise ungültig ist, hätten wir den Vorwurf der Vor-\neingenommenheit  auf  uns  gezogen,  denn  der  Regierungsrat  hat  sich \nseinerzeit ja ganz klar gegen die Behördeninitiative «Keine Neu- und \nAusbauten  von  Pisten»  ausgesprochen.  Das  Gutachten  wurde  von \nRechtsanwalt Doktor Markus Rüssli vom Büro Umbricht und Partner, \nZürich,  erstellt.  Doktor  Rüssli  ist  ein  ausgewiesener  Fachmann  auf \ndem  Gebiet  des  Staats-  und  Verwaltungsrechts  und  Mitautor  des \nKommentars  zur  neuen  Zürcher  Kantonsverfassung,  der  schon  ver-\nschiedentlich  gutachterlich  auch  für  die  kantonale  Verwaltung  tätig \ngewesen ist.  \nDer Regierungsrat hat sich eingehend mit dem Gutachten Rüssli aus-\neinandersetzt.  Die  Schlussfolgerungen  und  deren  Begründung  haben \nihn  überzeugt.  Im  Regierungsbeschluss  vom  12.  August  2009  wurde \ndas  Gutachten  in  den  wesentlichen  Punkten  zusammengefasst.  Die \nQuintessenz des Gutachtens kann wie folgt zusammengefasst werden: \nDie  Forderungen  im  Zusammenhang  mit  Paragraf  1  Absatz  2  des \nFlughafengesetzes, das heisst, dass sich der Staat gegen neue Flugrou-\nten über dicht besiedeltem Gebiet einsetzt und dass Schnellabrollwege \nPistenausbauten gleichgestellt sein sollen, sind gültig. Hierüber sollen \ndie Stimmberechtigten  nach dem  Willen des  Regierungsrates  zusam-\nmen  mit  dem  zu  ändernden  Absatz  3  des  Flughafengesetzes  gemäss \nBeschluss  des  Kantonsrates  vom  23.  Februar  2009  an  der  Urne  ent-\nscheiden. Gültig sind diese Forderungen nach Auffassung des Gutach-\nters und des Regierungsrates deshalb, weil sie einen genügend engen \nZusammenhang mit dem Kantonsratsbeschluss vom 23. Februar 2009 \nhaben, also die Einheit der Materie wahren, weil sie den Staat ja bloss \nzu  einem  Handeln  in  eine  bestimmte  Richtung  verpflichten  wollen \nund auch übergeordnetes Recht damit unangetastet lassen.  \nObwohl  gültig,  empfiehlt  der  Regierungsrat  dem  Kantonsrat,  diesen \nTeil des Gegenvorschlags abzulehnen, und zwar aus folgenden Grün-\nden: Die Forderung, der Staat habe sich gegen Flugrouten einzusetzen, \ndie über dicht besiedelte Gebiete führen, ist völlig unnötig. Die Regie-\nrung  und  die  Volkswirtschaftsdirektion  setzen  sich  bekanntlich  seit \nJahren  mit  allen  ihnen  zur  Verfügung  stehenden  Mitteln  dafür  ein, \ndass  die  Zahl  der  von  übermässigem  Fluglärm  betroffenen  Personen \nmöglichst gering gehalten werden kann. Das bedingt, dass Flugbewe-\ngungen über möglichst wenig dicht besiedeltes Gebiet führen müssen. \nDieses Ziel werden wir selbstverständlich auch in Zukunft haben. Un-\ngültig ist aber auch die geforderte Gleichstellung von neuen Schnell-\nabrollwegen mit Pistenausbauten. Denn abgesehen von den Schnellab-\nrollwegen, die bereits bestehen oder vom BAZL zumindest schon be-\nwilligt  wurden,  sind  keine  weiteren  Schnellabrollwege  geplant.  Und \ndas geht klar aus den SIL-Unterlagen hervor, die für die nächsten 20, \n25  oder  gar  30  Jahre  gültig  sein  sollen.  Wenn  aber  keine  weiteren \nSchnellabrollwege geplant sind, macht es auch keinen Sinn, den Staat \ndarauf  zu  verpflichten,  solche  zu  verhindern.  Wir  sind  schliesslich \nkeine Geisterjäger.  \nDamit  komme  ich  zu  den  rechtlich  ungültigen  Teilen  des  Gegenvor-\nschlags. Ungültig sind die Forderungen, die in die Paragrafen 10 und \n19 des Flughafengesetzes einfliessen sollen. Mit ihnen wird verlangt, \ndass  die  Sperrminorität  der  Staatsvertretung  im  Verwaltungsrat  der \nFlughafen  Zürich  AG  inskünftig  auch  Änderungen  der  siebenstündi-\ngen Nachtflugsperre und neue, über dicht besiedelte Gebiete führende \nFlugrouten umfasst sowie Massnahmen und Betriebsbeschränkungen, \ndie wegen Überschreitung des Richtwertes oder wegen Erreichens von \nmehr  als  320'000  Flugbewegungen  notwendig  werden.  Diese  Forde-\nrungen sind auch Bestandteil des zu ändernden Paragrafen 19, sollen \ndoch  die  entsprechenden  Instruktionsbeschlüsse  des  Regierungsrates \nvom Kantonsrat genehmigt werden, und zwar in der Form eines refe-\nrendumsfähigen  Beschlusses.  Ungültig  sind  diese  Forderungen  im \nWesentlichen  deshalb,  weil  sie  keinen  genügenden  Sachzusammen-\nhang mit dem Kantonsratsbeschluss vom 23. Februar 2009 haben und \ndamit gegen das Erfordernis der Einheit der Materie verstossen. Dar-\nüber hinaus ist Paragraf 10 litera c auch deshalb ungültig, weil sie ge-\ngen  aktienrechtliche  Bestimmungen  des  OR  (Obligationenrecht)  und \ndamit gegen Bundesprivatrecht verstösst.  \nEs  fällt  dem  Regierungsrat  und  mir  persönlich  nie  leicht,  einen  Ur-\nnengang aus rechtlichen Gründen nicht oder nur eingeschränkt  zuzu-\nlassen.  Im  vorliegenden  Fall  haben  wir  aber  keine  andere  Wahl  ge-\nhabt, weil die teilweise Ungültigkeit des Gegenvorschlags derart klar \nist,  dass  für  eine  Anwendung  des  Grundsatzes  «im  Zweifel  für  die \nVolksrechte» schlechterdings kein Platz  war.  Auch müssen  wir acht-\ngeben, dass wir die Volksrechte nicht verwässern. Für neue Anliegen \nsteht  den  Initianten  jederzeit  offen,  eine  Volksinitiative,  für  welche \ndann allerdings 6000 Unterschriften benötigt werden, einzureichen.  \nAbschliessend  beantrage  ich  Ihnen  namens  des  Regierungsrates \nnochmals, die Paragrafen 10 und 19 des Gegenvorschlags von Stimm-\nberechtigten  zum  Kantonsratsbeschluss  vom  23.  Februar  2009  über \ndie Behördeninitiative betreffend Änderung des Flughafengesetzes für \nungültig zu erklären und den Stimmberechtigten den gültigen Paragra-\nfen  1  Absatz  2  zur  Ablehnung  zu  empfehlen.  Ganz  herzlichen  Dank \nfür Ihre Aufmerksamkeit.  \n \n", "", "Ruedi Menzi (SVP, Rüti), Präsident der KEVU: Der Diskussionsfahr-\nplan im Rat ist zwar schon etwas weiter, aber, wie angekündigt, spre-\nche  ich  nun  zu  Ungültigkeit,  Teilgültigkeit  und  vollständiger  Gültig-\nkeit des Gegenvorschlags. \nDie Mehrheit der Kommission beantragt dem Kantonsrat, den ganzen \nGegenvorschlag  für  ungültig  zu  erklären.  Hauptgrund  dafür  ist,  dass \nder Gegenvorschlag keinen genügend engen Zusammenhang mit dem \nKantonsratsbeschluss  vom  23.  Februar  2009  aufweist.  Dieser  hält \nnämlich einzig fest, dass der Staat sich dafür einsetzen soll, dass es am \nFlughafen Zürich nicht zu einem Neu- und Ausbau von Pisten kommt.  \nDie mit dem Gegenvorschlag in den Paragrafen 10 und 19 Flughafen-\ngesetz geforderte Unterstellung von Beschlüssen der Flughafenbetrei-\nberin  betreffend  die  Nachtflugsperre  von  sieben  Stunden  sowie  die \nBeschränkung auf 320'000 Flugbewegungen pro Jahr unter das Veto-\nrecht  des  Regierungsrates,  verletzen  somit  das  bei  einem  Gegenvor-\nschlag zu beachtende Gebot der Einheit der Materie. Das am 1. Januar \n2006  in  Kraft  getretene  neue  Volksrecht  des  Konstruktiven  Referen-\ndums wurde nach Auffassung der Mehrheit eben als Gegenvorschlag \nzu  einem  ganz  konkreten  Kantonsratsbeschluss  konzipiert.  Es  sind \ndafür bezeichnenderweise nur 3000 gültige Unterschriften − statt 6000 \nwie bei einer Volksinitiative – nötig. Auch die Beratungsdauer für den \nRegierungs- und den Kantonsrat ist wesentlich kürzer angesetzt.  \nDie KEVU ist in ihrer Mehrheit der Ansicht, dass es bei der Einfüh-\nrung des konstruktiven Referendums nicht die Meinung war, dass das \nneue  Instrument  dasjenige  der  Volksinitiative  konkurrenzieren  kann. \nDas ist wohl auch das Hauptargument, dass dem im ganzen Kantons-\nrat in  Umlauf gesetzten  Gegengutachten von alt  Verfassungsrat  Mat-\nthias Hauser entgegengesetzt werden kann und muss. Der Gegenvor-\nschlag  weist  mit  dem  Verstoss  gegen  die  Einheit  der  Materie  somit \neinen grundsätzlichen Mangel auf.  \nWeitere  Schwierigkeiten  sollen  der  Vollständigkeit  halber  genannt \nwerden: Rechtlich nicht zulässig ist es, dass mit einer Neufassung des \nunter  «Voraussetzungen  für  die  Verselbständigung»  eingeordneten \nParagrafen  10  die  Regeln  für  die  Einflussnahme  auf  die  Flughafen-\nbetreiberin  nachträglich  einseitig  durch  den  Kanton  geändert  werden \nkann.  Der  Regierungsrat,  der  lediglich  über  ein  Drittel  der  nötigen \nStimmen verfügt, müsste eine Statutenänderung der Flughafen Zürich \nAG  bewirken,  damit  die  Anliegen  umgesetzt  werden  könnten.  Die \nDurchführbarkeit  einer  solchen  Bestimmung  wäre  also  höchst  zwei-\nfelhaft.  \nDie Mehrheit der Kommission möchte im Gegensatz zum Antrag der \nRegierung  den  ganzen  Gegenvorschlag  für  ungültig  erklären  lassen. \nDenn  auch  der  vorgeschlagene  neue  Paragraf  1  im  Flughafengesetz \nenthält eine Erweiterung, mit der die Forderung der Einheit der Mate-\nrie nicht vereinbar ist. Im Kantonsratsentscheid vom 23. Februar 2009 \nist nämlich auch nie die Rede von Flugrouten gewesen. Zudem ist der \nBegriff «dicht besiedeltes Gebiet», auch wenn nach Aussage des Refe-\nrendumskomitees dabei insbesondere Südanflüge gemeint sein sollten, \nnach  Meinung  der  Kommissionsmehrheit  höchst  interpretationsbe-\ndürftig.  \nEine Minderheit der Kommission beantragt Ihnen, dem Regierungsrat \nzu folgen und nur die Ergänzungen der Paragrafen 10 und 19 für un-\ngültig zu erklären. Diese Minderheit ist der Ansicht, dass die im Ge-\ngenvorschlag gemachten Ergänzungen zu Paragraf 1 des Flughafenge-\nsetzes,  nämlich  «keine  neuen  Flugrouten  über  dicht  besiedeltes  Ge-\nbiet»  und  «Schnellabrollwege  sind  Pistenausbauten  gleichgestellt», \nnicht gegen die Einheit der Materie verstossen, auch wenn sie Ergän-\nzungen  zum  Kantonsratsentscheid seien. Diese  Ergänzungen könnten \nnach Meinung dieser Minderheit für sich in Anspruch nehmen, einem \nder  Ziele  des  damaligen  Kantonsratsentscheids,  nämlich  der  Ein-\nschränkung  einer  Kapazitätserweiterung  des  Flughafens  durch  Ein-\nschränkung  des  Aufbaus  neuer  Infrastrukturen,  entgegenzukommen. \nIm  Sinne  einer hohen  Gewichtung der  Volksrechte  ist diese Minder-\nheit der Meinung, dass dieser Teil des Gegenvorschlags die Kriterien \nder Einheit der Materie in einem weiteren Sinn erfülle.  \nDer  Vertreter  einer weiteren  Minderheit  kann  den  soeben  gemachten \nAusführungen  über  die  Ungültigkeit  des  Gegenvorschlags  nicht  fol-\ngen. Er empfiehlt dem Kantonsrat, den gesamten Gegenvorschlag für \ngültig  zu  erklären.  Das  neue  Volksrecht  des  Konstruktiven  Referen-\ndums  solle  nicht  zum  Voraus  durch  formaljuristische  Einwände  be-\nschnitten  werden,  die  sachlich  anfechtbar  seien.  Wie  das  Referen-\ndumskomitee  sieht  er  die  Ergänzungen  in  den  Paragrafen  10  und  19 \nals nötige Präzisierungen der Forderung in Paragraf 1 und die Einheit \nder Materie somit als gegeben. Die Aufforderung in Paragraf 10 richte \nsich  als  Imperativ  an  die  Vertretung  der  Regierung  in  der  Flughafen \nZürich AG, die als Hauptaktionärin zwar nicht über die Mehrheit der \nStimmen, aber doch über ein erhebliches und nicht zu unterschätzen-\ndes Mass an Gewicht und Einfluss verfüge. \nIch  komme  zum  zweiten  Punkt,  Ablehnung  oder  Zustimmung  zum \nGegenvorschlag. Eine Minderheit der Kommission hält die Ergänzun-\ngen in Paragraf 1 des Gegenvorschlags für geeignet, die Lärmproble-\nmatik am Flughafen für alle zu entschärfen. Ein alleiniges Verbot von \nPistenaus- und -neubauten entlaste vor allem Osten, Westen und Nor-\nden und bringe dem sehr dicht besiedelten Süden, der von Pistenaus-\nbauten  am  ehesten  profitieren  könnte,  somit  indirekt  Nachteile.  Mit \nder  Ergänzung  «keine  neuen  Flugrouten  über  dicht  besiedeltes  Ge-\nbiet» werde sichergestellt, dass alle Bewohnerinnen und Bewohner im \nKanton  von  der  Regelung  profitieren.  Diese  Minderheit  ist  der  An-\nsicht,  dass  mit  dem  neuen  Paragrafen  1  im  Flughafengesetz  das \nHauptziel des konstruktiven Referendums bereits erreicht wird. \nEine  andere  Minderheit  empfiehlt  dem  Rat  und  schliesslich  dem \nStimmvolk die Ablehnung des für gültig erachteten Teils des Gegen-\nvorschlags.  Das  vorsorgliche  Verbieten  jeglicher  neuer  Flugrouten \nwird als wenig zielführend gesehen, um die Lärmproblematik rund um \nden  Flughafen  nachhaltig  zu  entschärfen,  zumal  auch  lärmreduzierte \nneue Routen nicht mehr denkbar wären. Zudem: Mit der Formulierung \n«über  dicht  besiedeltes  Gebiet»  ist  zwar  nach  Meinung  des  Referen-\ndumskomitees vor allem der Süden gemeint. Die unscharfe Formulie-\nrung in einem Gesetz dürfte aber nach Meinung dieser Minderheit den \nStreit  der  Himmelsrichtungen  in  einem  insgesamt  dicht  besiedelten \nGebiet nicht ent- sondern eher verschärfen. \nUnd  zum  Schluss:  Der  Vertreter  der  dritten  Minderheit  schliesslich \nerachtet  den  ganzen  Gegenvorschlag  als  geeigneten  Vorschlag,  um \nden Anliegen der Bürgerinnen und Bürger aus allen Himmelsrichtun-\ngen  rund  um  den  Flughafen  Rechnung  zu  tragen.  Er  empfiehlt  dem \nRat  und  schliesslich  den  Stimmbürgerinnen  und  Stimmbürgern  die \nAnnahme des Gegenvorschlags. Danke.  \n \n", "I.  \n", "", "I. Die §§ 10 und 19 des Gegenvorschlags von Stimmberechtigten zum \nKantonsratsbeschluss vom 23. Februar 2009 über die Behördeninitia-\ntive betreffend Änderung des Gesetzes über den Flughafen Zürich vom \n12.  Juli  1999  («Keine  Neu-  und  Ausbauten  von  Pisten»)  werden  für \nungültig erklärt. Demgemäss lautet der Gegenvorschlag neu wie folgt: \n«§ 1 Abs. 2 Flughafengesetz (neu) \nUnter  Vorbehalt  zwingender  Bestimmungen  des  Bundesrechts  setzt \nsich der Staat – im Rahmen seiner Kompetenzen nach dem Raumpla-\nnungsrecht,  aber  auch  im  Rahmen  seiner  Stellung  als  Aktionär  und \nVerwaltungsratsmitglied – dafür ein, dass Neubauten oder Ausbauten \nvon Pisten und neue Flugrouten (gegenüber Zustand 2000) über dicht \nbesiedelten Gebieten unterbleiben. Schnellabrollwege sind Pistenaus-\nbauten gleichgestellt.» \nII.  Der  Gegenvorschlag  wird  den  Stimmberechtigten  zusammen  mit \ndem  Kantonsratsbeschluss  vom  23.  Februar  2009  zur  gleichzeitigen \nzunehmen  und  diesen  dem  Kantonsratsbeschluss  vom  23.  Februar \n2009 vorzuziehen. \nschäftsleitung des Kantonsrates verfasst. \nV. Gegen Ziff. I dieses Beschlusses  kann  innert 30 Tagen  seit Veröf-\nfentlichung  im  Amtsblatt  beim  Bundesgericht  Beschwerde  in  öffent-\nlich-rechtlichen Angelegenheiten gemäss Art. 82 ff. Bundesgesetz über \ndas Bundesgericht erhoben werden. \nVI. Veröffentlichung im Amtsblatt. \nVII. Mitteilung an den Regierungsrat und das Referendumskomitee. \n \n", "Peter Anderegg (SP, Dübendorf): Dieser Minderheitsantrag stützt die \nGültigkeitserklärung von Paragraf 1, wie es auch die Regierung will. \nIm  Gegensatz  zur  Regierung  empfehlen  wir  diesen  Gegenvorschlag \nzur  Annahme.  Ich  werde  mich  aber  nicht  auf  das  juristische  Glatteis \nbegeben, sondern inhaltlich dazu Stellung nehmen.  \nIm Gegensatz zu den zwei Paragrafen 10 und 19, die wohl die Einheit \nder  Materie  überstrapazieren,  tut  dies  Paragraf  1  nicht.  Er  präzisiert \nnur die allgemein gehaltene Behördeninitiative und postuliert, was im \nUmweltschutzgesetz, in der Lärmschutzverordnung und beim ZFI als \nGrundsatz  gemeint  ist.  Es  sollen  möglichst  wenige  Menschen  vom \nLärm betroffen sein. Aber Lärm gibt es nur dort, wo Menschen leben, \nsonst ist es eben nur Schall. Darum ist der ZFI auch ein vernünftiges \nMass  zur  Lärmbeurteilung,  wenn  man  schon  dabei  ist,  ob  man  den \nZFI  verstehen  will,  verstehen  kann  –  oder  nicht.  Wahrscheinlich  bin \nich  in  einer  kleinen  Minderheit,  allenfalls  zusammen  mit  der  Regie-\nrungsrätin, die diesen ZFI an sich als taugliches Instrument anschaut. \nAus diesem Grund steht in Paragraf 1 «dicht besiedeltes Gebiet». Und \ndies  sind  eben  die  dicht  besiedelten  Gebiete  im  Süden,  wie  Schwa-\nmendingen,  sowie  weitere  Regionen  im  Süden  und  Osten,  also  dort, \nwo vor allem gebaut wurde, als der Flughafen noch in seiner geplan-\nten Ausrichtung betrieben wurde. Es ist also nicht einfach eine Forde-\nrung  der  Südschneiser,  sondern  versucht,  lärmpolitische  Grundsätze \numzusetzen.  Es  ist  natürlich  gefährlich,  wenn  man  das  sagt  als  je-\nmand, der eben in diesem  Süden wohnt,  aber deswegen sind die  Ar-\ngumente ja nicht unbedingt schlecht oder falsch.  \nMan kann aber über diesen Minderheitsantrag allein nicht diskutieren, \nohne eben auch wieder über die Flughafenpolitik zu diskutieren. Die \nDiskussion  dieser  Vorlage  zeigt  unsere  Hilflosigkeit  und  Ohnmacht \nim Umgang mit dieser Luftverkehrsinfrastruktur. Eigentlich sollten ja \ndie  Optimierungen  an  einer  Verkehrsinfrastruktur  möglich  sein.  Und \neigentlich  hätten  wir  das  Flughafengesetz,  in  welchem  Pistenausbau-\nten,  Flugbewegungszahlen  und  Betriebszeiten  geregelt  sind,  wäre  da \nnicht  das  Misstrauen  der  Bevölkerung  gegenüber  dem  Regierungsrat \nals Vertreter im Verwaltungsrat der Flughafen Zürich AG, die jetzt ja \nnicht  mehr  Unique  sein  will.  Hätten  wir  das  Vertrauen,  könnten  wir \nüber  optimierende  Anpassungen  am  Pistensystem  diskutieren  und \nüber längst fällige Bauverbote in altbekannten Flugschneisen. Solange \nwir vom grossen Drehkreuz träumen, statt uns mit einem international \nhochstehenden Flughafen zu bescheiden, wächst die Gefahr, dass der \nTanz ums goldene Kalb bald einer verrosteten Kuh gelten könnte und \nder  Flughafen  zu  einem  Klumpenrisiko  wird,  ähnlich  der  Swissair \noder  der  Schweizer  Banken.  Solange  gibt  es  aber  auch  keine  Pla-\nnungssicherheit  und  können  die  Ängste  in  allen  Himmelsrichtungen \nnicht beseitigt werden. Pistenausbauten würden einzig der Kapazitäts-\nerweiterung des Flugbetriebes dienen und eine Regelung mit Deutsch-\nland rückt in weite Ferne. Vermutlich – das hat meine Kollegin Priska \nSeiler schon gesagt – wäre eine Wiederverstaatlichung des Flughafens \nzielführender,  weil  Infrastrukturen,  die  inhärente  Monopole  sind,  in \nStaatshände gehören und auf dem Markt nichts verloren haben.  \nDamit zurück  zu meinem Minderheitsantrag. Unterstützen  Sie diesen \nAntrag  als  einen  Schritt  in  die  richtige  Richtung.  Und  ganz  zum \nSchluss möchte ich aber auch klar betonen, dass die SP nach wie vor \nhinter der Behördeninitiative steht. Besten Dank. \n \n", "", "I. Die §§ 10 und 19 des Gegenvorschlags von Stimmberechtigten zum \nKantonsratsbeschluss vom 23. Februar 2009 über die Behördeninitia-\ntive betreffend Änderung des Gesetzes über den Flughafen Zürich vom \n12.  Juli  1999  («Keine  Neu-  und  Ausbauten  von  Pisten»)  werden  für \nungültig erklärt. Demgemäss lautet der Gegenvorschlag neu wie folgt: \n«§ 1 Abs. 2 Flughafengesetz (neu) \nUnter  Vorbehalt  zwingender  Bestimmungen  des  Bundesrechts  setzt \nsich der Staat – im Rahmen seiner Kompetenzen nach dem Raumpla-\nnungsrecht,  aber  auch  im  Rahmen  seiner  Stellung  als  Aktionär  und \nVerwaltungsratsmitglied – dafür ein, dass Neubauten oder Ausbauten \nvon Pisten und neue Flugrouten (gegenüber Zustand 2000) über dicht \nbesiedelten Gebieten unterbleiben. Schnellabrollwege sind Pistenaus-\nbauten gleichgestellt.» \nII.  Der  Gegenvorschlag  wird  den  Stimmberechtigten  zusammen  mit \ndem  Kantonsratsbeschluss  vom  23.  Februar  2009  zur  gleichzeitigen \nzulehnen. \nschäftsleitung des Kantonsrates verfasst. \nV. Gegen Ziff. I dieses Beschlusses  kann  innert 30 Tagen  seit Veröf-\nfentlichung  im  Amtsblatt  beim  Bundesgericht  Beschwerde  in  öffent-\nlich-rechtlichen Angelegenheiten gemäss Art. 82 ff. Bundesgesetz über \ndas Bundesgericht erhoben werden. \nVI. Veröffentlichung im Amtsblatt. \nVII. Mitteilung an den Regierungsrat und das Referendumskomitee. \n \n", "Willy Germann (CVP, Winterthur): Ich bitte Sie, dem Antrag der Re-\ngierung,  also  unserem  Minderheitsantrag  zuzustimmen.  Eine  Teilun-\ngültigkeit  ist  ein  wohlwollendes  Entgegenkommen  gegenüber  dem \nReferendum. Die Einheit der Materie wird  dabei  bis  an die äusserste \nBelastungsgrenze  strapaziert,  aber  wir  stehen  dazu.  Die  Einheit  der \nMaterie wird unseres Erachtens aber missachtet, wenn gegen überge-\nordnetes  Recht  verstossen  wird,  zum  Beispiel  gegen  das  Aktienrecht \nin  Paragraf  10,  oder  wenn  die  Materialien  bei  der  Abstimmung  über \ndie Begrenzung von Flugbewegungen nicht beachtet werden.  \nDie Anreicherung des Gegenvorschlags war ein Schlaumeier-Trick. Er \nglich  einer  Mini-Initiative  mit  tieferen  Hürden.  Übrigens  ein  zweiter \nSchlaumeier-Trick  mit  dem  Konstruktiven  Referendum  ist  bereits \naufgetischt. Die Grünliberalen vermischen dort Steuerrecht und Stras-\nsenrecht.  Und  es  erstaunt  deshalb  nicht,  dass  die  Grünliberalen  den \nganzen  Gegenvorschlag vorsorglich gültig erklären wollen. Natürlich \nspielt auch noch der Einfluss eines Dübendorfer Stadtrates (National-\nrat Martin Bäumle) eine Rolle. Aber auch dieser Stadtrat müsste  ge-\ngen  eine  mögliche  Kapazitätserhöhung  durch  Pistenausbauten  sein. \nDas ist nämlich auch ein ökologisches Anliegen ersten Ranges.  \nEine  völlige  Gültigkeit  des  Gegenvorschlags  wäre  auch  ein  gefährli-\nches Präjudiz. Ich glaube, das muss ich nicht weiter erläutern. Bereits \nder  Antrag  der  Regierung  –  ich  wiederhole  mich  –  und  die  Minder-\nheitsanträge  Anderegg  und  Germann  stellen  ein  gewisses  Entgegen-\nkommen gegenüber den Referendumsführern dar. Diese handelten an-\ngesichts des unklaren Verfassungsartikels auch mehr oder weniger in \nTreu und Glauben. Doch wir sollten klar zum Ausdruck bringen, dass \neine  Teilungültigkeit  noch  keine  Empfehlung  zur  Annahme  darstellt. \nDenn  die  Formulierung  in  Paragraf  1  des  Gegenvorschlags  könnte \nsich  als  Bumerang  erweisen,  zum  Beispiel,  wenn  darüber  gestritten \nwürde, was «dicht besiedeltes Gebiet» bedeutet.  \nDie Lehre aus diesem Schlamassel ist eindeutig: Die Verfassung muss \nbezüglich des  Konstruktiven  Referendums  rasch, sehr  rasch  geändert \nwerden. Wir wollen keine Abschaffung wie die SVP, wir wollen aber \nmöglichst  rasch  Verbesserungen.  So  darf  es  keine  Teilungültigkeit \nmehr geben, entweder alles gültig oder alles ungültig. Und die Hürden \nund Auflagen sollen explizit jenen der Initiative angeglichen werden. \nInsgesamt  soll  dadurch  ein  Anreiz  für  eine  Vorprüfung  geschaffen \nwerden.  Aber  das  können  Sie  auch  in  unserer  Initiative  lesen.  Falls \nkeine Teilungültigkeit zustande kommt, erklärt die CVP den gesamten \nGegenvorschlag für ungültig. Das ist keine dicke Post, das ist Konse-\nquenz.  \nUnd noch ein letztes Wort zu Ruedi Lais. Du hast dargestellt, die di-\nrekte Demokratie  sei  in Gefahr. Nirgends auf der Welt gibt es derart \nviele Volksrechte wie im Kanton Zürich. Ich erinnere an die Einzelini-\ntiative und  jetzt  an dieses  neue  Instrument.  Und  Volksrechte  können \nauch zur Farce werden. Wir haben mit dem Gegenvorschlag ein gutes \nBeispiel dafür. Früher hatten wir fast wöchentlich Beispiele von zwei \nQuerulanten  –  einer  ist  immer  noch  hie  und  da  aktiv  (Marian  Da-\nnowski)  −,  Beispiele,  die  auch  dieses  Volksrecht  ziemlich  zur  Farce \nwerden  liessen.  Gestern  ergab  sich  auf  Bundesebene  ein  neues  Bei-\nspiel:  Der  Volksentscheid  zur  Minarett-Initiative  passt  mir  nicht,  ich \nsage das. Aber mir passt auch nicht, dass jetzt bereits mit  Strassburg \ngedroht  wird.  Warum  nicht  vorher  eine  Vorprüfung?  Warum  nicht \nhier im Kanton Vorprüfungen, damit nicht Volksabstimmungen über-\nflüssig  werden?  Also,  wir  brauchen  eine  Verfassungsänderung  auf \nkantonaler Ebene.  \n \n", "", "I.  Der  Gegenvorschlag  von  Stimmberechtigten  zum  Kantonsratsbe-\nschluss vom 23. Februar 2009 über die Behördeninitiative betreffend \nÄnderung des Gesetzes über den Flughafen Zürich vom 12. Juli 1999 \n(«Keine Neu- und Ausbauten von Pisten») wird für gültig erklärt. \nDer  Gegenvorschlag  hat  folgenden  Wortlaut  (kursiv  die  Änderungen \ngegenüber  dem  Beschluss  des  Kantonsrates  vom  23.  Februar  2009 \nbzw. gegenüber dem Gesetz über den Flughafen Zürich vom 12. Juli \n1999): \n«Das  Gesetz  über  den  Flughafen  Zürich  (Flughafengesetz)  vom  12. \nJuli 1999 wird wie folgt geändert: \n§ 1 Abs. 2 Flughafengesetz (neu) \nUnter  Vorbehalt  zwingender  Bestimmungen  des  Bundesrechts  setzt \nsich der Staat – im Rahmen seiner Kompetenzen nach dem Raumpla-\nnungsrecht,  aber  auch  im  Rahmen  seiner  Stellung  als  Aktionär  und \nVerwaltungsratsmitglied – dafür ein, dass Neubauten oder Ausbauten \nvon Pisten und neue Flugrouten (gegenüber Zustand 2000) über dicht \nbesiedelten Gebieten unterbleiben. Schnellabrollwege sind Pistenaus-\nbauten gleichgestellt. \n§ 10 Flughafengesetz (Änderung) \nDie  Gesellschaft  stellt  sicher,  dass  der  Verwaltungsrat  über  folgende \nGeschäfte nur beschliessen kann, wenn ihnen die Vertretung des Staa-\ntes im Verwaltungsrat zustimmt: \na.  Gesuche  an  den  Bund  über  Änderungen  der  Lage  und  Länge  der \nPisten; \nb. Gesuche um Änderungen des Betriebsreglementes mit wesentlichen \nAuswirkungen auf die Fluglärmbelastung – insbesondere Änderungen \nder  Nachtflugsperre  von  7  Stunden  oder  neue  Flugrouten  über  dicht \nbesiedeltes Gebiet; \nc.  Massnahmen  und  Betriebsbeschränkungen,  welche  wegen  der \nÜberschreitung  des  Richtwerts  oder  wegen  Erreichens  von  mehr  als \n320'000 Flugbewegungen notwendig werden. \n§ 19 Abs. 1 Flughafengesetz (Änderung) \nFür  Beschlüsse  des  Verwaltungsrates,  welche  Gesuche  an  den  Bund \nüber Änderungen der Lage und Länge der Pisten, Gesuche um Ände-\nrungen  des  Betriebsreglementes  mit  wesentlichen  Auswirkungen  auf \ndie Fluglärmbelastung – insbesondere Änderungen der Nachtflugsper-\nre von 7 Stunden oder neue Flugrouten über dicht besiedeltes Gebiet \n– Massnahmen und Betriebsbeschränkungen, welche wegen der Über-\nschreitung  des  Richtwerts  oder  wegen  Erreichens  von  mehr  als \n320'000 Flugbewegungen notwendig werden, betreffen, erteilt der Re-\ngierungsrat der Staatsvertretung im Verwaltungsrat Weisungen. \n§ 19 Abs. 2 Flughafengesetz (Änderung) \nWeisungen  betreffend  die  Zustimmung  zu  Gesuchen,  Massnahmen \nund Betriebsbeschränkungen nach Abs. 1 genehmigt der Kantonsrat in \nder Form des referendumsfähigen Beschlusses. \nII.  Der  Gegenvorschlag  wird  den  Stimmberechtigten  zusammen  mit \ndem  Kantonsratsbeschluss  vom  23.  Februar  2009  zur  gleichzeitigen \nzunehmen  und  diesen  dem  Kantonsratsbeschluss  vom  23.  Februar \n2009 vorzuziehen. \nschäftsleitung des Kantonsrates verfasst. \nV. Mitteilung an den Regierungsrat und das Referendumskomitee. \n \n", "Benno Scherrer Moser (GLP, Uster): Jetzt liegt es also erstmals vor, \nein Konstruktives Referendum ist vor Ihnen und ich komme jetzt dar-\nauf zurück. Wir Grünliberalen legen Ihnen nahe, das Referendum für \ngültig zu erklären. Mit dem Konstruktiven Referendum wurde ja ver-\nsucht,  ein  Instrument  zu  schaffen,  das  es  der  Bevölkerung  ermögli-\nchen sollte, nicht einfach nur Nein zu sagen zu einem Kantonsratsbe-\nschluss, sondern auch ihre eigene Alternative entgegenstellen zu kön-\nnen. So sollte nicht nur «Stopp» gesagt werden können, sondern auch \n«Bitte in diese Richtung». Nun ist das ja eigentlich eine löbliche und \ninteressante  Sache,  denn  so  können  sich  Zürcherinnen  und  Zürcher \nkonstruktiv und kreativ in den Gesetzgebungsprozess einbringen.  \nNur,  was  soll  zusätzlich  konstruktiv,  massvoll  eingebracht  werden \nkönnen? Die Frage stellt sich sehr rasch, weil bei jedem zweiten Kon-\nstruktiven  Referendum  «Stopp»  gesagt  wurde,  es  soll  ungültig  sein. \nDieses  Referendum,  dieses  neue  Mittel  ist  aber  häufiger  eingesetzt \nworden, seit es eingeführt wurde, als das einfache, das ursprüngliche \nReferendum.  Denken  Sie  daran:  Den  Stimmberechtigten  wurde  beim \nSammeln  der  Unterschriften  des  Referendums  des  VFSN  ganz  klar \ngesagt, was sie unterschreiben und was das Komitee neu wollte. Und \ngenau  deshalb  wurde  das  Referendum  unterschrieben,  weil  es  einen \nkonstruktiven  Ansatz  einbringt.  Und  nun  kommt  der  Regierungsrat \nund sagt – nein, er sagt es nicht einfach, er muss zuerst ein Rechtsgut-\nachten einholen, weil er es nicht so ganz sauber begründen kann −, er \nsagt also, die Einheit der Materie sei verletzt. Aber Sie wissen es, Sie \nhaben es erhalten, es gibt auch ein anderes Gutachten.  \nEs stellt sich die Frage, wie weit ein Gegenvorschlag über eine Vorla-\nge  hinausgehen  kann.  Das  Gutachten  des  VFSN  zeigt  ganz  klar  auf, \ndass das Referendum gültig ist, und die Grünliberalen schliessen sich \ndieser  Argumentation  an.  Es  gibt  einen  strengeren  und  es  gibt  einen \noffeneren  Massstab  und  noch  keine  Bundesgerichtspraxis.  Aber  man \nnimmt den strengen Massstab als Messlatte, weil man sich offensicht-\nlich nicht inhaltlich mit den guten neuen Ideen eines Referendumsko-\nmitees  beschäftigen  will,  sondern  das  Geschäft  so  rasch  als  möglich \nvom Tisch haben möchte. Zumindest müsste doch dieser Rat im Sinne \nder Volksrechte «in dubio pro populo» entscheiden, wenn die Rechts-\nlage  nicht  durch  Entscheid  des  Bundesgerichts  eindeutig  geklärt  ist, \nwas es bei einem neuen Instrument ja per Definition ja schon gar nicht \nsein kann. Also erklären Sie das Referendum für gültig! Hier im Rat \nist  man  ja  dann  auch  frei,  eine  ablehnende  Empfehlung  abzugeben. \nAber eine Gültigkeit wollen wir.  \nWeshalb spricht zum Beispiel Willy Germann von Entgegenkommen? \nSie  haben  das  Gutachten  von  Rechtsanwalt  Hauser  auch  bekommen \nund gelesen. Darin wird klar festgehalten, dass die Einheit der Materie \nim engeren Sinn, der genügende Sachzusammenhang mit der Vorlage \ndes  Kantonsrates,  also  die  Einheit der  Materie  im  weiteren  Sinn,  die \nVereinbarkeit  mit  dem  übergeordneten  Recht  sowie  die  Durchführ-\nbarkeit  erfüllt  sind.  Das  Referendum  räumt  den  Stimmberechtigten \neine echte Alternative ein und gibt andere Antworten auf dieselbe po-\nlitische  Frage.  Der  Vorschlag  des  Referendumskomitees  stimmt  mit \nder  Vorlage  des  Kantonsrates  im  Ziel  überein,  den  Fluglärm  zu  be-\nkämpfen  und  dem  starken  Wachstum  des  Flugverkehrs  entgegenzu-\nwirken.  \nDas Komitee befürchtet − auch gemäss Gutachten Hauser − zu Recht, \ndass die Nachteile einer kurzen Piste 10/28 unter anderem mit neueren \nFlugrouten  über  dicht  besiedeltes  Gebiet,  kompensiert  würden.  Da-\ndurch  würden  Kapazitätssteigerungen  ermöglicht  und  es  gäbe  keine \nPlanungssicherheit.  Dieser  Effekt  soll  korrigiert  werden,  damit  mög-\nlichst wenige Menschen mit Fluglärm belastet werden. Deshalb auch \ndie Ergänzungen in den Paragrafen 10 und 19. Der genügende Sach-\nzusammenhang  ist  gemäss  Gutachten  und  auch  nach  Ansicht  der \nGrünliberalen klar gegeben. Wir bitten Sie, diesen Gegenvorschlag als \ngültig zu erklären und den Stimmberechtigten zur Abstimmung vorzu-\nlegen. Danke.  \n \n", "Robert Brunner (Grüne, Steinmaur): Es wurde jetzt auch sachlich ar-\ngumentiert, ich erlaube mir deshalb, jetzt auch einige Argumente zur \nSache zu bringen. Es wurde uns vorgeworfen, dass wir erpressbar sei-\nen.  Natürlich  sind  wir  erpressbar,  aber  nur  bei  unwichtigen  Sachen. \nBei wichtigen Sachen gilt das dann schon nicht. Wir sind hier relativ \nleicht erpressbar, denn unsere Haltung war von Anfang an sehr ambi-\nvalent, auch schon zum Paragrafen 1. Also das mit den Schnellabroll-\nwegen,  das  finden  wir  tatsächlich  gut.  Regierungsrätin  Rita  Fuhrer \nwirft  uns  zwar  vor,  wir  seien  Geisterjäger,  aber  seit  sich  gestern \nAbend  57,5  Prozent  der  Schweizer  Bevölkerung  dafür  entschieden \nhaben, auf Geisterjagd zu gehen, ist das offensichtlich mehrheitsfähig. \nAlso da sehe ich kein Gegenargument. \nWenn hingegen der Eindruck erweckt werden soll, dass wir im Kan-\nton  Zürich  über  An-  und  Abflugverfahren  abschliessend  bestimmen \nkönnten, dann ist das doch eher fragwürdig. Ich komme ja aus einem \nWahlkreis,  der  effektiv  durch  Fluglärm  beeinträchtigt  wird.  Und  ich \nhabe  einfach  Mühe  damit  –  und  das  ist  die  grosse  Ambivalenz −, \nwenn  wir  wieder  auf  die  alte  Strategie  des  «Teile  und  herrsche»  zu-\nrückfallen. Das hatten wir genügend lange.  \nDann zu den Paragrafen 10 und 19. Also eine Änderung würde dazu \nführen, dass Regierungsvertreter zukünftig an jeder Generalversamm-\nlung den anderen Aktionären beantragen müssten, dass diese freiwillig \nauf einen Teil ihres Stimmrechtes zu verzichten hätten; das bei einem \neigenen Aktienkapitalanteil von 30 Prozent. Vor einigen Jahren haben \nwir das noch unterstützt, aber damals hatten der Kanton, die Stadt Zü-\nrich und andere Aktionäre der öffentlichen Hand noch das qualifizier-\nte Mehr. Heute hat der Kanton seinen Stimmrechtsanteil reduziert und \nein  qualifiziertes  Mehr  ist  mehr  als  unwahrscheinlich.  Sie  verlangen \nhier also von der Regierung, dass sie in Zukunft jährlich als «Running \nGag» diesen Antrag stellen soll. Also die Forderung ist nicht absolut \nundurchführbar,  sie  widerspricht  so  auch  nicht  übergeordneter  Ge-\nsetzgebung, es ist einfach ein Papiertiger, es ist nur ein Papiertiger.  \nDie  Frage  ist  dann  auch  noch,  was  in  Paragraf  10  unter  dem  Titel \n«Voraussetzungen für die Verselbstständigung» steht. Es wurde schon \nerwähnt,  die  Verselbstständigung  ist  abgeschlossen.  Also  wenn  man \nden  Paragrafen  10  ändert,  stellt  sich  dann  zusätzlich  noch  die  Frage, \nwas  man  damit  überhaupt  bewirkt.  Aus  diesem  Grunde  bleiben  wir \ndabei: Wenn Sie sich bewegen, dann bewegen wir uns auch. Danke.  \n \n", "Thomas Maier (GLP, Dübendorf): Ich halte mich kurz. Ich stelle fest, \ndass in dieser  Debatte  viele  Sprecherinnen  und  Sprecher  ständig den \nInhalt  und  die  Frage  der  Gültigkeit  miteinander  vermischen.  Der \nHauptgrund besteht darin, dass die meisten der Meinung sind oder re-\nspektive die Haltung haben, dass ihnen das Referendum inhaltlich po-\nlitisch nicht passt. Ich bitte Sie, endlich die Frage der Gültigkeit von \nder  Frage  des  Inhalts  zu  trennen.  Gerade  das  Beispiel  von  gestern \nSonntag mit der Minarett-Initiative zeigt  – dies vor allem ein Appell \nan die rechte Ratsseite, inklusive der CVP, die offenbar nachher eine \ntotale Ungültigkeit anstrebt −, dass «in dubio pro populo» eine weise \nEntscheidung ist und es weise ist, dem Volk möglichst grosszügig die \nMöglichkeit zu geben, auf über diese Fragen abzustimmen.  \nIch  möchte  noch  etwas  zum  häufig  angefügten  Argument  der  Ge-\nschwindigkeit  sagen.  Es  wird  hier  mit  Angst  operiert,  dass  wir  viel \nZeit verlieren. Ich kann Ihnen sagen: Das Schnellste, was Sie tun kön-\nnen,  ist  dieses  Referendum  gültig  zu  erklären.  Denn  dann  kommt  es \nsehr  schnell  und  sehr  bald  zu  einer  Abstimmung.  Und  die  Bevölke-\nrung hat immer noch die Freiheit, auch hier Ja oder Nein zu sagen. Es \ngeht  also  primär  nicht um  die  Gültigkeit,  sondern  es  wird  als  vorge-\nschobenes  Argument  für  eine  inhaltliche  Diskussion  verwendet,  die \nman mit der Bevölkerung lieber nicht führen möchte.  \nDann noch eine Bemerkung zu Willy Germann,  der  das Referendum \nder  Volksinitiative  angleichen  möchte.  Auch  hier  haben  wir  heute, \nhier und jetzt die günstige Gelegenheit, das Referendum gültig zu er-\nklären,  weil  Sie  nämlich  beim  Konstruktiven  Referendum  den  viel \nhärteren Massstab anwenden, als dies bei einer Volksinitiative der Fall \nist. Also dies spricht ganz klar für eine Gültigerklärung des Referen-\ndums. \nIch bitte Sie, das Referendum gültig zu erklären und den Stimmbürge-\nrinnen und Stimmbürgern die Gelegenheit zu geben und die Entschei-\ndung  zu  überlassen.  Glauben  Sie  mir,  die  Stimmbürgerinnen  und \nStimmbürger werden weise entscheiden.  \n \n", "Gabriela Winkler (FDP, Oberglatt): Es wurde vorher gesagt, es hand-\nle sich bei diesem Konstruktiven Referendum bei dem Teil, den man \ngerne  als  ungültig  erklären  möchte,  um  eine  gute  Idee.  Wie  gut  ist \ndenn die Idee, solange die deutsche Verordnung gültig ist, dem Flug-\nhafen den Lebensatem abzudrehen? Wie gut ist die Idee, hier betrieb-\nliche  Vorschriften  machen  zu  wollen, die  das  wirtschaftliche Fortbe-\nstehen dieses Flughafens wirklich ernsthaft gefährden? Und wie legi-\ntimiert  ist  eigentlich  diese  Bevölkerung,  die  hier  scheinbar  vertreten \nwird,  solches  zu  fordern,  nachdem  sie  überdurchschnittlich  von  der \nExistenz  des  Flughafens  profitiert  hat  und  absolut  unterdurchschnitt-\nlich belastet war in den 50 Jahren seines Bestehens bis ins Jahr 2000?  \nIch  muss  mich  wirklich  wundern,  wie  in  diesem  Rat  mit  zwei  Ellen \ngemessen wird. Wir haben ein grosses wirtschaftliches Thema. Wenn \nder  Flughafen,  solange  die  deutsche  Verordnung  besteht,  nicht  von \nSüden angeflogen werden kann, dann ist er definitiv noch eine Shop-\npingdestination  mit  ein  paar  Europaflügen  oder  er  ist  ein  Flughafen, \nder diesen Namen in keiner Art und Weise mehr verdienen würde. Ich \nhalte es für absolut unverantwortlich, hier und heute einem Konstruk-\ntiven Referendum zuzustimmen, welches den Flughafen in den defini-\ntiven Ruin führt, von den Kreisen, die – ich betone es – in den letzten \n50 Jahren verschont waren von den negativen Effekten dieser Anlage. \nIch danke Ihnen.  \n", "Ratspräsidentin  Esther  Hildebrand:  Ich  erkläre  Ihnen  nun  das  Ab-\nstimmungsprozedere. Der Kommissionsantrag und die Minderheitsan-\nträge sind als gleichwertige Hauptanträge zu behandeln,  Paragraf  30, \nGeschäftsreglement  Kantonsratsgesetz.  Die  beiden  Minderheitsanträ-\nge Anderegg und  Germann sind zu Ziffer  römisch  I identisch.  Beide \nwollen teilweise Ungültigkeit.  \nWir werden über den Kommissionsantrag, den Minderheitsantrag An-\nderegg/Germann und den Minderheitsantrag Scherrer nach dem Cup-\nsystem abstimmen. Wir werden die Tür schliessen und die Anwesen-\nden ermitteln. Jedem Mitglied steht nur das Recht zu, für einen dieser \ndrei Anträge zu stimmen. Auf den Monitoren wird dies wie folgt dar-\ngestellt, ich bitte um Aufmerksamkeit: Wer für den  Kommissionsan-\ntrag  ist,  drückt  die  Ja-Taste  und  erscheint  grün.  Wer  seine  Stimme \ndem  Minderheitsantrag  Anderegg/Germann  gibt,  drückt  die  Nein-\nTaste, erscheint rot. Und wer sich für den Minderheitsantrag Scherrer \nentscheidet,  drückt  die  «Enthalten»-Taste,  gelb.  Vereinigt  keiner  der \nAnträge  die  Mehrheit  der  stimmenden  Mitglieder  auf  sich,  wird  ent-\nschieden, welcher der beiden Anträge, der am wenigsten Stimmen auf \nsich vereinigt hat, ausscheidet. In der Folge wird das Verfahren fort-\ngesetzt, bis einer der Anträge eine Mehrheit erlangt.  \n \n", "", "", "Thomas Maier (GLP, Dübendorf): Ich bin gezwungen, an dieser Stelle \nnoch einmal das Wort zu ergreifen. Ich werde mich nur noch zum Ab-\nstimmungsprozedere  äussern.  Die  Präsidentin  hat  dieses  soeben  ge-\nschildert. Natürlich ist es korrekt, dass wir nun zuerst über die Gültig-\nkeit des  Referendums  und  anschliessend  über  die  Abstimmungsemp-\nfehlung entscheiden. Dies war mit den ursprünglichen Anträgen nicht \nmöglich, aus diesem Grund haben wir die Debatte ja verschoben. Und \nda  wir  in  einer  Zeit  der  neuen  Instrumente  leben,  soll  auch  hier  das \nneue Cupsystem zur Anwendung kommen, um eben diese Vollungül-\ntigkeit, Teilungültigkeit und  volle Ungültigkeit gegeneinander auszu-\nmehren. Das Cupsystem taugt, um gleichwertige Hauptanträge gegen-\neinander zu stellen, die eine einfache Mehrheit benötigen. Um ein Re-\nferendum  ungültig  oder  teilungültig  zu  erklären,  benötigen  Sie  aber \neine  Zweidrittelmehrheit  der  Anwesenden.  Das  vorgeschlagene  Ver-\nfahren will dies nach dem Cupsystem mit einer zusätzlichen Abstim-\nmung sicherstellen. Allerdings ist dann ein Antrag, der ebenfalls eine \nZweidrittelmehrheit bräuchte, schon herausgefallen.  \nDas  Cupsystem  bildet  den  politischen  Willen  gemäss  Meinung  der \nGrünliberalen  nicht  korrekt  ab.  In  letzter  Konsequenz  verletzen  wir \ndamit  Grundregeln  unserer  direkten  Demokratie.  Wir  Grünliberalen \nmöchten  hier  klar  und  deutlich  festhalten,  dass  wir  dieses  Abstim-\nmungsverfahren für rechtlich und demokratisch nicht zulässig halten.  \n", "Ratspräsidentin  Esther  Hildebrand:  Besten  Dank.  Die  Tür  ist  zu \nschliessen  und  die  Anwesenden  drücken  bitte  die  Präsenz-Taste \n«P/W», damit wir die anwesenden Ratsmitglieder eruieren können.  \nDie «P/W»-Taste ist weder rot noch grün, sondern blau. Es geht nicht, \nwir wiederholen. Jetzt bitte «P/W».  \nIch erhalte soeben die Mitteilung, dass das Resultat nicht stimmt, weil \nfalsch gedrückt worden ist. Es hat jemand an einem falschen Platz ge-\ndrückt.  Ich  möchte,  dass  es  wirklich  stimmt.  Wir  wiederholen  das \nProzedere. Besten Dank für die Mitteilung. Moment schnell, jetzt bit-\nte. \nEs  ist  nochmals  am  falschen  Ort  gedrückt  worden.  (Heiterkeit.)  Ich \nmöchte,  dass  es  stimmt.  Es  muss  am  richtigen  Ort  gedrückt  werden. \nWir wiederholen das Prozedere bitte. Wir haben genügend Zeit, bitte \nkonzentrieren  Sie  sich,  damit  Sie  am  richtigen  Ort  drücken.  (Heiter-\nkeit.) Jetzt bitte.  \nEs  tut  mir  leid,  wir  müssen  das  wiederholen.  Selbstverständlich  darf \nich nicht stimmen. Wir wiederholen.  \nEs  sind  171  Mitglieder  anwesend.  Das  absolute  Mehr  beträgt  86 \nStimmen. Ich weise darauf hin, dass jeweils nur eine Stimme abgege-\nben werden darf.  \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Wir haben nun noch festzustellen, \nob  die  Teilungültigkeit  von  zwei  Dritteln  der  anwesenden  Ratsmit-\ngliedern unterstützt wird.  \nEs  sind  171  Mitglieder  anwesend.  Das  Zweidrittelmehr  beträgt  114 \nStimmen.  \nEs gibt keine Wortmeldungen mehr, wir sind im Abstimmungsproze-\ndere.  Alle  Wortmeldungen  können  im  Nachhinein  angemeldet  wer-\nden. Nein, es gibt auch keine Ordnungsanträge. Wir müssen jetzt noch \nfeststellen, ob zwei Drittel der Anwesenden den Antrag unterstützen, \ndamit das Verfahren rechtens ist.  \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Die  Tür  kann  geöffnet  werden, \naber das  Abstimmungsprozedere geht weiter. Sie haben sich für eine \nTeilungültigerklärung des Gegenvorschlags ausgesprochen.  \nDie  beiden  Minderheitsanträge  des  Gegenvorschlags  unterscheiden \nsich bezüglich der Abstimmungsempfehlung.  \n \n", "II.  \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Wir  haben  nun  über  diese  Ab-\nstimmungsempfehlung zu befinden.  \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Alle  Anregungen  zum  Abstim-\nmungsprozedere empfehle ich, bilateral mit mir zu besprechen.  \n \n \n", "", "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Seit etwa drei Jahren wird auf die Gesetzes-\nänderung hingewiesen, die die Kompetenzen des Kantonsrates in Be-\nzug auf das Strassenbauprogramm erhöhen soll. Sie befindet sich zur-\nzeit  erst  in  Vernehmlassung.  Trotzdem  wird  die  Vorlage  der  Regie-\nrung  zum  Strassenbauprogramm  immer  dünner −  mit  dem  Hinweis \nauf eben diese Gesetzesänderung. So werden wir auch dieses Jahr das \nStrassenbauprogramm  hier  zur  Kenntnis  nehmen.  Heute  können  wir \ntun,  was  wir  bei  dieser  Vorlage  schon  immer  machten:  Wir  können \nloben, schimpfen, anregen, eben zur Kenntnis nehmen.  \nWas  hat  nun  die  KPB  an  dieser  Vorlage  gelobt,  bemängelt  und  zur \nKenntnis  genommen?  Ich  beschränke  mich  auf  die  übergreifenden \nPunkte  der  Diskussion  und  verzichte  auf  Ausführungen  zu  einzelnen \naufgeführten  Projekten.  Ich  rechne  damit,  dass  umstrittene  konkrete \nProjekte  so  oder  so  vom  einen  oder  der  andern  aus  der  Mitte  dieses \nGremiums  aufgenommen  werden.  Jedes  konkrete  Bauprojekt  liegt in \nder  engeren  Heimat  eines  Kantonsratsmitglieds  und  liegt  somit  je-\nmandem von Ihnen besonders oder ganz und gar nicht am Herzen.  \nImmerhin kann gesamthaft gesagt werden, dass diverse Kreditanträge \nan  den  Kantonsrat  für  das  nächste  Jahr  angekündigt  werden;  dies, \nnachdem in den letzten drei Jahren eine einzige, eine missratene Vor-\nlage zu beurteilen war. Der Regierungsrat hat die Vorlage Uster-West \nzurückgezogen  und  sie  für  das  neue  Jahr  wieder  angekündigt.  Über \ndie erwähnte wie über die anderen Kreditvorlagen kann der Kantons-\nrat dann Beschluss fassen, damit konkret Einfluss nehmen, im Gegen-\nsatz zum Strassenbauprogramm heute, das wir zur Kenntnis nehmen.  \nDie  KPB  hat  sich  neben  den  alle  Jahre  wiederkehrenden  Themen \nLärmschutz und  Velowegbau dieses Jahr noch besonders  mit  folgen-\nden Themen und Fragen zum Strassenbauprogramm befasst: zur Nut-\nzungsdauer von Strassen in Relation zum jährlichen Betrag für Unter-\nhalt  und  Erneuerung.  Aus  den  jeweiligen  Wiederbeschaffungswerten \nder verschiedenen Bauteile einer Strasse − Strasse, Rad- und Fussweg, \nBrücken, übrige Kunstbauten und elektromechanische Anlagen − lässt \nsich  der  jährliche  durchschnittliche  Wertverzehr  pro  Bauteil  berech-\nnen.  Dieser  beträgt  beispielsweise  für  die  Strasse  mit  einer  durch-\nschnittlichen  technischen  Lebensdauer  von  50  Jahren,  über  alles  ge-\nrechnet,  49,2  Millionen  Franken und für die  Fuss-  und  Radwege  mit \neiner technischen Lebensdauer von 80 Jahren 3,9 Millionen Franken. \nDer  totale  jährliche  Wertverzehr  aller  Strassenanlagen  liegt  bei  120 \nMillionen  Franken,  die  durchschnittliche  Lebensdauer  bei  rund  39 \nJahren. Dies deckt sich mit der in IPSAS (International Public Sector \nAccounting  Standards)  angenommenen  durchschnittlichen  Lebens-\ndauer von Strassenbauten von 40 Jahren. Für den baulichen Unterhalt \nder Staatsstrassen sowie in der Investitionsrechnung sind jährlich rund \n100 Millionen Franken im Budget beziehungsweise dem KEF (Konso-\nlidierter Entwicklungs- und Finanzplan) eingestellt. Somit besteht ei-\nne  Differenz  von  20  Prozent  auf  den  rechnerisch  nötigen  Unterhalt \nvon 120 Millionen Franken. Allerdings wird bei den ganzen theoreti-\nschen  Betrachtungen  davon  ausgegangen,  dass  das  Alter  der  Infra-\nstrukturbauten  identisch  ist.  In  den  letzten  Jahren  wurden  eher  mehr \nals 100 Millionen Franken für Unterhalt ausgegeben. Der Wert sollte \nsich aber  über die Jahre ausgleichen  und, stimmen  die Prämissen für \ndie Bewertung und die Lebensdauer, doch mindestens 120 Millionen \nFranken im Durchschnitt der Jahre erreichen. Sonst werden Kosten für \nden Unterhalt auf die nachfolgenden Generationen überwälzt. \nZum Verkehrsmanagement. Mit der NFA (Neugestaltung des Finanz-\nausgleichs  und  der  Aufgabenteilung  zwischen  Bund  und  Kantonen) \nsind  die  Nationalstrassen  und  damit  das  Verkehrsmanagement  in  die \nHoheit des Bundes übergegangen. Der Bund verfügt über eine gesetz-\nliche Grundlage zur Delegation der Aufgabe an Trägerschaften. Eine \nsolche  Delegation  wird  nun  angestrebt,  denn  der  Kanton  will  die \nKompetenz  zur  Verkehrssteuerung  behalten  und  sich  nicht  von  Em-\nmen aus automatisch steuern lassen. Die Trägerschaft für die regionale \nVerkehrssteuerung soll aus dem Kanton sowie den Städten Zürich und \nWinterthur bestehen. Die Vereinbarung mit dem Bund ist in Vorberei-\ntung. Der Bund verlangt, dass für ihn keine Mehrkosten entstehen, ist \naber offenbar bereit, Aufwendungen für den Grossraum Zürich abzu-\ngelten. Die Delegation ist für den Kanton Zürich kein Geschäft, aber \ndie Abgeltungen werden, so nimmt die  Volkswirtschaftsdirektion an, \ndie  entstehenden  Kosten  decken.  Für  das  Verkehrsmanagement  auf \nihrem Gebiet sind die Städte Zürich und Winterthur gemäss Delegati-\nonsnorm des Strassengesetzes selber zuständig. Für die Schnittstellen \ngibt  es  Absprachen.  Mit  der  regionalen  Verkehrszentrale  sollen  alle \nVerkehrsmanagementpläne gemeinsam verbindlich vereinbart werden.  \nUnd  noch  zu  den  Ausbaustandards  der  Staatsstrassen.  Die  Ausbau-\nstandards bei den Staatsstrassen werden um 8 Prozent gesenkt. Dahin-\nter  steht  ein  Regierungsratsbeschluss,  der  der  KPB  ebenso  vorgelegt \nund erläutert worden ist wie der umfangreiche technische Leitfaden an \ndie  Strassenbauer, die  den  Regierungsratsbeschluss in  ihrer täglichen \nArbeit umzusetzen haben. Der Regierungsratsbeschluss gibt unter an-\nderem  vor,  ich  zitiere:  «Strassenbauprojekte  sollen  grundsätzlich  nur \nnoch zwingend nötige Elemente enthalten. Insbesondere bei der Ges-\ntaltung  von  Randabschlüssen,  Fahrbahnübergängen,  Eingangstoren, \nBushaltestellen, Kreuzungen und Kreiseln sowie bei der Beleuchtung \nsoll auf Elemente verzichtet werden, deren Kosten sich als unverhält-\nnismässig erweisen.» Letztlich kann dies aber eine Kostenbeteiligung \ndurch  die  Gemeinden  bedeuten,  wenn  diese  einen  vom  Standard  ab-\nweichenden Ausbau, beispielsweise zur Verkehrsberuhigung oder zur \nVerkehrssicherung, wünschen.  \nSoweit diese drei neu einer intensiven Diskussion unterzogenen The-\nmen.  \nDie KPB wurde von der Volkswirtschaftsdirektion bestens dokumen-\ntiert, so auch mit den Listen aller Bauvorhaben der Programmperiode. \nSoweit der Bericht. Nun, wenn alles bestens läuft, können Sie also in \nder neuen  Legislatur,  nach  erfolgter  Gesetzesänderung,  wirklich  mit-\nbestimmen,  was  im  Kanton  punkto  Strassen  laufen  soll.  Mit  dieser \nabschliessenden Bemerkung sollen nun die Diskussion und die Kennt-\nnisnahme des  Strassenbauprogramms  für die  Jahre 2010 bis  2012 im \nGesamtrat erfolgen. Die KPB beantragt Ihnen Kenntnisnahme.  \n \n", "Bruno  Grossmann  (SVP,  Wallisellen):  Auch  der  diesjährige  Bericht \nbestätigt  die  Prioritäten  der  vergangenen  und  der  künftigen  Jahre: \nFuss-  und  Radverkehrsanlagen  geniessen  eine  bevorzugte  Behand-\nlung. Entsprechend der Radwegstrategie des Regierungsrates wird das \nRadwegnetz,  wo  möglich,  zügig  erweitert.  Im  vorliegenden  Bericht \nnimmt das Kapitel «Fuss- und Radfahreranlagen» eine zu bedeutende \nStellung ein, die im Verhältnis zur Wichtigkeit von Nationalstrassen, \nStaatsstrassen  und  ÖV  eigentlich  überbewertet  wird.  Allein  für  das \nRadwegnetz sollen in den nächsten drei Jahren 48 Millionen Franken \nausgegeben  werden  und  für  Fussgängeranlagen  nochmals  33  Millio-\nnen, zusammen also 81 Millionen Franken, eine stolze Summe für den \nLangsamverkehr. Für die Radwege bedeutet das eine nochmalige Zu-\nnahme um 1 Million Franken gegenüber dem letztjährigen Bericht.  \nFür Fahrbahnausbauten sind für die nächsten Jahre lediglich 86 Milli-\nonen  Franken  vorgesehen.  Im  Strassennetz  müsste  prioritär  bei  den \nFahrbahnbauten einiges mehr getan werden. Erfreut jedoch nimmt die \nSVP zur Kenntnis, dass sich der Ausbaustandard der Strassen endlich \n– endlich! – auf das Nötige beschränken soll. Erstaunlich ist, dass bis \nheute im Strassenbau anscheinend Sachen gebaut wurden, die von un-\ngenügendem Nutzen waren, so wie es der Bericht auch schreibt. Das \nmutmassliche Einsparpotenzial von 8 Prozent ist beachtlich. Es sollte \neigentlich für Projekte im Staatsstrassenbau wieder verwendet werden \nkönnen,  die  Stausituation  auf  Strassen  zu  verbessern  oder  zumindest \nzu vermeiden.  \nDas Nationalstrassennetz ist an den Bund übergegangen und erste An-\nzeichen aus Fachkreisen deuten bereits darauf hin, dass es bei mehre-\nren Projekten, die eigentlich baureif wären, anscheinend Verzögerun-\ngen gibt. Hier  muss der Regierungsrat energisch darauf pochen, dass \ndiese  Projekte  wirklich  vorangetrieben  werden.  Die  Strassen  in  den \nAgglomerationsgemeinden um die Stadt Zürich sind teilweise so über-\nlastet, dass der totale Verkehrszusammenbruch droht. Nach der Eröff-\nnung  der  Westumfahrung  hat  sich  die  Lage  in  den  Gemeinden  des \nGlatttals,  Furt-  und  Limmattals  auf  dem  Strassennetz  weiter  ver-\nschärft.  Der  Verflüssigung  des  motorisierten  Individualverkehrs  ist \neine  hohe  Priorität  einzuräumen.  Wiederum  vermisst  die  SVP  diese \nPriorität. Mit der Bevorzugung des ÖV wird mancherorts der MIV in \nhohem  Mass  behindert.  Der  ÖV  ist  in  den  beruflich  notwendigen \nHauptverkehrszeiten  an  seinen  Kapazitätsgrenzen  angelangt,  so  wie \nSie in den SBB-Zügen dies auch feststellen können. Arbeitstätige sind \nauf  ein  gut  funktionierendes  Strassennetz  angewiesen.  Staustunden \nführen  zu  hohen  volkswirtschaftlichen  Schäden.  Ohne  die  dringend \nnotwendigen Ausbauten und Anpassungen am Strassennetz, vor allem \nin  den  Agglomerationsgemeinden  und  an  anderen  überlasteten  Orten \nwird das Staatsstrassennetz des Kantons Zürich nicht in der Lage sein, \ndie Verkehrszunahmen zu bewältigen. Der Kanton Zürich ist im inter-\nnationalen Wettbewerb um die Standortgunst auf ein funktionierendes \nStrassennetz angewiesen, ebenso auf ein gutes ÖV-Netz.  \nDie  SVP  bittet  den  Regierungsrat,  trotz  den  priorisierten  Bahn-  und \nTramlinienbauten  die  Staus  auf  den  Strassen  nicht  zu  vergessen.  Ich \ndanke Ihnen.  \n \n", "Eva Torp (SP, Hedingen): Einmal mehr präsentiert sich das Strassen-\nbauprogramm  als  kakophonische  Strassenbauwunsch-Orgie,  ein \nSammelsurium  von  neuen  und  altbekannten  Strassenbauprojekten, \nspärlich  bedeckt  von  einem  Schammäntelchen  allzu  knapper  Lärm-\nschutzmassnahmen. Der Name «Strassenbauprogramm» bringt es auf \nden  Punkt  und  stellt  klar,  dass  es  sich  nicht  um  ein  Rad-  oder  Fuss-\nwegprogramm  handelt.  Diese  figurieren,  lieber  Bruno  Grossmann, \nweiterhin  als  Statisten,  ohne  dass  deren  wahre  Bedeutung  mit  einer \nHauptrolle  aufgewertet  werden  soll.  Was  den  Bevölkerungs-  und \nUmweltschutz anbelangt, wirkt der Bericht mutlos, manchmal fast re-\nsigniert. Wir finden im Bericht nur einzelne zögerliche Schritte in die-\nse  Richtung,  beispielsweise  mit  der  Umgestaltung  der  Sihltalstrasse. \nEs tut jedoch weh, dass die Kapazität der Strasse beibehalten werden \nsoll und dass der Fuss- und Radverkehr wie auch das gesamte Natur-\nerlebnis viel zu wenig gefördert werden. Wir von der SP wollen aber \nan diesem Ziel festhalten und hoffen, bei unserem Vorstoss «Rückbau \nder  Sihltalstrasse  nach  der  Eröffnung  der  A4»  eine  Mehrheit  zu  ge-\nwinnen.  \nEin  weiteres  Schrittchen  finden  wir  im  Kapitel  «Radwege»,  das  im-\nmerhin  ein  wenig  Hoffnung  verspüren  lässt.  Für  die  Jahre  2010  bis \n2012 sind grössere Beiträge als bisher zur Verfügung gestellt worden. \nGleichzeitig  muss  aber  befürchtet  werden,  dass  es  so  weitergeht  wie \nbisher,  indem  es  dem  Regierungsrat  offenbar  nie  gelingt,  die  gesetz-\nlich geforderten Beiträge für die Radweganlagen wirklich auszugeben. \nDamit ist die Würdigung der positiven Ansätze nun aber abgeschlos-\nsen.  \nAls verantwortungslos  müssen die Sparmassnahmen des  Regierungs-\nrates  mit  8-prozentiger  Senkung  der  Ausgaben  für  den  Ausbaustan-\ndard der Staatsstrassen bezeichnet werden. Strassenbauprojekte sollen \ngrundsätzlich nur noch zwingend nötige Elemente erhalten, insbeson-\ndere soll bei der Gestaltung von Randabschlüssen, Fahrbahnübergän-\ngen,  Eingangstoren,  Bushaltestellen,  Kreuzungen und  Kreiseln  sowie \nbei  der  Beleuchtung  auf  Elemente  verzichtet  werden,  deren  Kosten \nsich  als  unverhältnismässig  erweisen.  Mit  dieser  Senkung  des  Stan-\ndards  werden  die  Sicherheitselemente  heruntergefahren  und  einmal \nmehr entstehen Mehrkosten für die Gemeinden, in diesem Fall für die \nsicherheitsbewussten.  \nEin  altbekanntes  Trauerspiel  wiederholt  sich  bei  den  Lärmsanierun-\ngen,  die im  Kanton Zürich  keinen  hohen  Stellenwert haben. Wir  be-\nfinden uns hier im Vergleich zu anderen Kantonen am Listenende. Die \nwenigen  Massnahmen  beschränken  sich  auf  unschöne  Lärmschutz-\nwände und ein paar Schallschutzfenster, anstatt an der Quelle zu wir-\nken,  beispielsweise  am  Strassenbelag  oder  mit  Temporeduktionen, \nwie Tempo 30 innerorts an Staatsstrassen, was unsere Nachbarkantone \nlängst erfolgreich praktizieren. Mich als Säuliämtlerin betrüben natür-\nlich die zögerlichen Planungsfortschritte für die Zubringerstrassen auf \ndie  A4  im  Raume  Obfelden/Ottenbach.  Seit  bald  30  Jahren  wird  um \ndiese Strassenstücke gerungen und bis heute gibt es keine brauchbare, \nin baldiger Zeit umsetzbare, für Mensch und Natur befriedigende Li-\nnienführung.  \nAuch seit Jahren warten wir auf die Neuregelung der Strassenfinanzie-\nrung,  die  in  der  Revision  des  Strassengesetzes  geregelt  wird.  Dieses \nhätte  im  Jahr  2009  dem  Kantonsrat  vorgelegt  werden  sollen.  Ich  be-\nzweifle,  dass  wir  es  im  nächsten  Jahr  zu  sehen  bekommen  werden. \nWill  der  Kanton  Zürich  nicht  an  Lebensqualität  verlieren,  müsste  er \nweniger  neue  Strassen  bauen,  sich  für  mehr  Sicherheit  im  Strassen-\nverkehr stark machen, sich mehr für Lärmeindämmung, Landschafts-\nschutz und Förderung des alltäglichen Rad- und Fussverkehrs einset-\nzen.  \nIn diesem Sinne nehmen wir das Bauprogramm der Staatsstrassen für \ndie Jahre 2010 bis 2012 enttäuscht zur Kenntnis.  \n \n", "Carmen Walker Späh (FDP, Zürich): Ich nehme für die FDP wie folgt \nStellung:  \nErstens:  Bei  Strassenfonds  handelt  es  sich  um  eine  zweckgebundene \nAufgabe, die Mittel müssen in den Bau von Strassen beziehungsweise \nin den strassengebundenen öffentlichen Verkehr investiert werden.  \nZweitens:  Auffallend  ist  für  die  FDP  einmal  mehr,  dass keine  neuen \nStrassen und insbesondere keine neuen Ortsumfahrungen gebaut wer-\nden.  Bei  den  Investitionen  für  Staatsstrassen  geht  es  weitgehend  um \nUnterhaltsmassnahmen, Radverkehrsanlagen, Fussgängerschutz et ce-\ntera.  Die  FDP  hofft  deshalb,  dass  mit  den  eingereichten  Motionen, \ninsbesondere «Waidhaldetunnel» und «Umfahrung Eglisau», um diese \nzwei  Projekte  herauszunehmen,  endlich  einen  Schritt  weitergeht  und \nwir  auch  Ortsumfahrungen  anpacken  können.  Die  Prioritätensetzung \nbei  der  Mittelverwendung  hat  sich  diesem  Ziel  zu  unterordnen.  Die \nMittelverwendung aus dem Verkehrsabgabegesetz muss deshalb mehr \nsein als das reine Verwalten der Infrastrukturen und damit mehr sein \nals der reine Werterhalt. \nDrittens:  Seit  der  Einführung  des  eidgenössischen  Finanzausgleichs \nim  Jahr  2008  wächst  die  Belastung  für  unseren  Kanton  zunehmend. \nDer Kanton Zürich ist offenbar die Milchkuh der Nation, wie die FDP \nunlängst  auch  in  ihrer  Fraktionserklärung  festgestellt  hat.  Bereits  die \nDurchmesserlinie müssen wir mit 500 Millionen Franken vorfinanzie-\nren und dürfen dafür auch noch 70 Millionen Franken Zinsen bezah-\nlen. Und neustens streicht uns der Bund auch noch den Beitrag für den \ndringend  benötigten  Ausbau  des  S-Bahnnetzes.  Dabei  platzt  unser \nVerkehrssystem im Kanton Zürich buchstäblich aus den Nähten, egal \nob  es  sich  um  den  öffentlichen  Verkehr  oder  den  Individualverkehr \nhandelt.  Wir  erwarten  vom  Bund,  dass  er  den  volkswirtschaftlichen \nNutzen,  den  unsere  Infrastrukturen  im  Kanton  Zürich  für  die  ganze \nSchweiz  erbringen,  auch  entsprechend  würdigt.  Leider  sind  nun  die \nGefahr und die Versuchung gross, die fehlenden Mittel aus dem kan-\ntonalen  Fonds  zu  beziehen  und  so  immer  mehr  Bundesaufgaben  zu \nfinanzieren.  Zum  Beispiel  werden  wir  das  im  Zusammenhang  mit \nnotwendigen Überdeckungen diskutieren. Es kann nicht sein, dass der \nKanton  Zürich  auch  noch  hier  die  Mittel  selber  berappen  muss.  Die \nFDP hat sich bereits in ihrer Anfrage 363/2008 mit der Frage beschäf-\ntigt,  ob  wir  unsere  ausstehenden  Forderungen  gegenüber  dem  Bund \nnicht schlicht und einfach verrechnen sollten. Leider hatte der Regie-\nrungsrat dafür noch kein Gehör. Die FDP wird jedoch diese Forderun-\ngen im Rahmen der Budgetdebatte weiter bekräftigen.  \nUnd viertens: Mit Spannung erwartet die FDP auch die Debatte rund \num die Neugestaltung des Strassengesetzes und des Verkehrsabgabe-\ngesetzes.  Es  erscheint  uns  richtig  und  wichtig,  dass  die  Weiterent-\nwicklung und der Ausbau des Verkehrsnetzes in Zukunft stärker von \nder Legislative und daher vom Kantonsrat beeinflusst werden können. \nDie heutige Kenntnisnahme des Bauprogramms durch den Kantonsrat \nist  nicht  zufriedenstellend.  Ebenso  Sinn  machte  es  deshalb,  dass  die \nSteuerungs-  und  Entscheidungsmechanismen  des  Individualverkehrs \nund des öffentlichen Verkehrs nach den gleichen Grundsätzen verfolgt \nwerden  können.  Beim  öffentlichen  Verkehr  ist  dies  bereits  heute  so. \nNur so lassen sich Strassenverkehr und öffentlicher Verkehr auch im \nHinblick  auf  eine  nachhaltige  Siedlungsentwicklung  koordiniert  und \nzeitlich  abgestimmt  bewältigen. Das gilt ganz besonders  für den  Ag-\nglomerationsverkehr. Stadt und Agglomerationen fliessen schon lange \nineinander  und  machen  je  länger  desto  weniger  an  institutionellen \nGrenzen  halt.  Eine  neue  Gesetzgebung  muss  dies  berücksichtigen. \nGleichzeitig halte ich hier einmal mehr fest, dass die FDP ökologische \nAnreize bei der Motorfahrzeugsteuer unterstützt.  \nIn diesem Sinne sind wir gespannt und freuen uns auf die beiden Vor-\nlagen  der  Regierung  und  nehmen  das  Strassenbauprogramm  zur \nKenntnis. Besten Dank.  \n \n", "Françoise  Okopnik  (Grüne,  Zürich):  Einmal  mehr  dürfen  wir  ein \nBauprogramm für Staatsstrassen zur Kenntnis nehmen, das auf grüner \nSeite wenig Begeisterung auszulösen vermag. Wir dürfen zur Kennt-\nnis  nehmen,  dass  der  Strassenbau  für  vierrädrige,  motorenbetriebene \nFahrzeuge ein Vielfaches der Ressourcen verbraucht als der Bau von \nInfrastruktur  für  Velos  und  Fussgänger.  Wir  dürfen  hoffend  zur \nKenntnis  nehmen,  dass  mit  dem  Bau  des  Zürichseeweges  zwischen \nWädenswil  und  Richterswil  anfangs  2010  begonnen  werden  kann. \nNett  ist  auch,  dass  immerhin  13  Millionen  Franken  für  Sicherheits-\nmassnahmen  für  zu  Fuss  Gehende  innerorts  zur  Verfügung  stehen. \nAuch  für  die  Velofahrerinnen  und  Velofahrer  wird  in  kleinem  Gang \netwas gemacht, immerhin mehr als in früheren Jahren.  \nIch  bringe  ein  paar  Beispiele  zu  den  sinnigen  Strassenbauprojekten: \nOb  die  geplante  Redimensionierung  der  Sihltalstrasse  auf  einen  nor-\nmalen  Ausserortsquerschnitt  für  den  Langsamverkehr  hauptsächlich \nso viel bringt, wie sich der Regierungsrat das erhofft, darf man ruhig \ninfrage  stellen.  Solange  die  Kapazität  nicht  wirklich  reduziert  wird, \nbleibt  die  Sihltalstrasse  eine  Ausweichroute.  Was  wirklich  etwas \nbrächte, wäre die Lösung, die Eva Torp, Michèle Bättig und ich in un-\nserer Motion 383/2008 fordern.  \nEin weiteres Paradestück ist auch dieses Jahr wieder Uster-West. Das \nletztjährige Projekt erwies sich als nicht rechtskonform. Also wird uns \njetzt wie ein Wurstzipfel ein Teil serviert, der zwar rechtskonform ist. \nAber wie der Anschnitt der Salami eigentlich nichts ist ohne den Rest \nder Salami, ist auch dieses Teilstück nur sinnvoll, wenn der Rest auch \nnoch  serviert  würde.  Und  das  nennt  man  dann  Demokratie?  Aber \nHauptsache, man überlegt sich keine Lösungen ausserhalb des Herge-\nbrachten! \nWir  nehmen  das  Strassenbauprogramm  zur  Kenntnis  und  nehmen \neinmal  mehr  zur  Kenntnis,  dass  der  motorisierte  Individualverkehr \nnach wie vor massgebend ist.  \n \n", "Josef Wiederkehr (CVP, Dietikon): Einmal mehr dürfen wir das Stras-\nsenbauprogramm  des  Regierungsrates  zur  Kenntnis  nehmen.  Positiv \nzu vermerken ist, dass für die Verbesserung des Lärmschutzes zukünf-\ntig mehr Geld zur Verfügung stehen wird. Wichtig ist nur, dass dieses \nGeld  auch  sinnvoll  ausgegeben  wird.  Des  Weiteren  ist  es  erfreulich, \ndass der regionalen Verkehrssteuerung mehr Bedeutung beigemessen \nwird. Eine  effektive Steuerung ist essenziell, um Stauzeiten zu  mini-\nmieren. Die Überlastung des Gubristtunnels macht sich auch auf den \nregionalen Strassen  im  Limmattal und im  Glatttal bemerkbar, die  oft \nals  Ausweichmöglichkeiten  genutzt  werden.  Seit  Eröffnung  des  An-\nschlusses Wettswil/Knonau hat sich die Situation durch den zusätzli-\nchen  Verkehr  aus  dem  Raum  Zug/Luzern  drastisch  verschlimmert. \nBisher  hat sich  der  Regierungsrat  hinsichtlich der  Auswirkungen  der \nWestumfahrung auf das Glatt-, Furt- und Limmattal in Schweigen ge-\nhüllt  und  keine  aussagekräftigen  Zahlen  vorgelegt.  Dies  ist  so  nicht \nakzeptabel, denn die Bewohner der Gebiete spüren die Ausmasse des \nMehrverkehrs tagtäglich.  \nEs  ist  erfreulich  zu  hören,  dass  der  Regierungsrat  sich  für  einen  ra-\nschen  Beginn  des  Ausbaus  der  Nordumfahrung  einsetzt.  Bei  meiner \nletzten Stellungnahme kritisierte ich, dass die Überdeckung der Wei-\nninger  Seite  keine  Berücksichtigung  fand.  Ich  begrüsse  es  jetzt  sehr, \ndass der Regierungsrat diese Haltung aufgegeben hat. Eine Machbar-\nkeitsstudie hat die Überdeckung sowie die Verschiebung des Halban-\nschlusses Weiningen als sinnvoll nachgewiesen. Der Regierungsrat ist \njetzt  gefordert,  beim  Bund  diese  Position  klar  zu  vertreten.  Dies  ist \numso  wichtiger,  da  es  scheint,  als  zögere  der  Bund  den  Ausbau  der \ndritten Röhre des Gubristtunnels hinaus.  \nMit Interesse erwarten wir die Resultate der Vernehmlassung zur An-\npassung des Strassengesetzes, im Besonderen in Bezug auf die Kom-\npetenzverteilung zwischen dem Kanton und den beiden grössten Städ-\nten  des  Kantons.  Begrüssenswert  ist  ebenfalls  das  Ziel,  den  Ausbau-\nstandard der Staatsstrassen konsequent auf das Nötige zu beschränken \n–  mit  einem  geschätzten  Einsparungspotenzial  von  rund  8  Prozent. \nErfreulich ist auch, dass das Radwegnetz weiter forciert wird. Die 13 \nMillionen Franken, die pro Jahr für Fussgängeranlagen zur Verbesse-\nrung der Verkehrssicherheit innerorts budgetiert sind, müssen sinnvoll \neingesetzt werden, im Interesse der Fussgänger.  \nGesamthaft  nimmt  die  CVP-Fraktion  die  Vorlage  positiv  zur  Kennt-\nnis. \n \n", "Thomas  Ziegler  (EVP,  Elgg):  Wir  haben  es  gehört,  das  Strassenbau-\nprogramm wird von uns ja nur zur Kenntnis genommen. Darüber hin-\naus kann ohne direkte Folgen auch kritisiert oder gelobt werden. Für \neinmal beschränke ich mich auf das, was es aus unserer Sicht zu loben \ngibt.  Ich  bin  dann  auch  schneller  fertig  mit  meinem  Votum  (Heiter-\nkeit). \nEine solche Aussage ist: «Ziel ist es, den Ausbaustandard der Strassen \nkonsequent aufs Nötigste zu beschränken.» Damit sind grosse Einspa-\nrungen möglich. Ich hoffe sehr, dass diesem Grundsatz auch wirklich \nnachgelebt wird. Bis jetzt ist das noch ungenügend der Fall, wenn ich \nan  die  superperfekten  Strassenabschlüsse  oder  auch  «Inseli»  denke. \nZufrieden bin ich auch mit der Aussage, dass das zur  Verfügung ge-\nstellte  Geld  für  Langsamverkehr  dieses  Jahr  wirklich  auch  investiert \nwird. Auch wenn das Radwegnetz weitgehend gebaut ist, gibt es noch \neiniges  zu  tun,  vor  allem  im  Hinblick  auf  die  Verbesserung  der  Si-\ncherheit. Zudem sind einige schwierige Schliessungen von Radweglü-\ncken noch nicht realisiert, da man sich zuerst einmal konzentriert hat – \nrichtigerweise −, das zu bauen, was rasch und mit weniger Problemen \ngebaut  werden konnte.  Die Tendenz, dass  vermehrt  Mittel  für  Lärm-\nschutzmassnahmen  eingesetzt  werden  sollen,  ist zu  begrüssen.  Dabei \nist  der  schwierigen  Aufgabe,  Lärmschutzwände  mit  dem  Ortsbild-\nschutz in Einklang zu bringen, besondere Aufmerksamkeit  zu schen-\nken. Es ist in diesem Zusammenhang sicher richtig, auch Beiträge an \nSchallschutzfenster  auszurichten,  wenn  die  Lärmbelastung  nur  zwi-\nschen Immissions- und Alarmgrenzwert liegt. Hingegen sind Flüster-\nbeläge ein zweischneidiges Schwert, da sie wohl den Lärm verringern, \naber eine doch wesentlich kürzere Lebensdauer haben und deshalb in \neiner Gesamtrechnung relativ teuer zu stehen kommen.  \nBesonderes  Gewicht  möchte  ich  abschliessend  noch  auf  die  Zielset-\nzung im Gesamtverkehrskonzept betreffend  Verkehrsmanagement le-\ngen.  Steigerung  der  Gesamtleistungsfähigkeit  und  siedlungsverträgli-\nche Verkehrsabwicklung, das heisst, Ausbauten sollen vor allem dazu \ndienen, pro Franken mehr möglichst viele Personen zu transportieren. \nSomit  muss  richtigerweise dem  Ausbau  des  ÖV  Priorität  eingeräumt \nwerden.  Und  es  bleibt  zu  hoffen,  dass  auch  der  stipulierten  Maxime \n«siedlungsverträgliche Abwicklung des Verkehrs» wirklich Nachach-\ntung verschafft wird und dass sie mindestens so viel gilt wie der im-\nmer wieder geäusserte Grundsatz, dass der Verkehr fliessen müsse.  \nIn  diesem  Sinne  nimmt  die  EVP-Fraktion  in  zustimmendem  Sinne, \naber ohne Begeisterung Kenntnis vom Strassenbauprogramm.  \n \nMichèle Bättig (GLP, Zürich): Ich äussere mich hauptsächlich zu den \nbeiden Punkten im Strassenbauprogramm, die wir als positiv einschät-\nzen:  Es  sind  dies  die  Fuss-  und  Radverkehrsanlagen  sowie  das  Ver-\nkehrsmanagement.  \nWir  begrüssen  die  Massnahmen  zur  Verbesserung der Sicherheit  des \nFuss-  und  Radverkehrs  innerorts.  Es  wurden  Fussballinseln  gebaut, \nTrottoirs  verbreitert,  Lücken  bei  Rad-  und  Fusswegen  geschlossen. \nFür  den  Ausbau  des  Radverkehrs  basieren  die  Massnahmen  auf  der \nRadwegstrategie  des  Regierungsrates.  Darin  geht  es  unter  anderem \nauch  um  die  Erhöhung der  Verkehrssicherheit  von  Schülerinnen  und \nSchülern.  Gerade  auch  diese  Massnahmen  erachten  wir  als  sinnvoll. \nSchülerinnen und Schüler sollen möglichst sicher zur Schule gelangen \nkönnen, sei es mit dem Velo oder zu Fuss. Schliesslich begrüssen wir \nauch  die  Fertigstellung  des  Zürichseewegs  zwischen  Wädenswil  und \nRichterswil  und  werden  die  geplanten  Renaturierungen  des  Uferbe-\nreichs unterstützen.  \nZum Verkehrsmanagement. Hier geht es um eine Steigerung der Ge-\nsamtleistungsfähigkeit  des  Verkehrs  auf  dem  bestehenden  Strassen-\nnetz  beziehungsweise  im  Rahmen  der  bestehenden  Anlagen.  Die \nMassnahmen  haben  unter  anderem  zum  Ziel,  Verspätungen  beim \nstrassengebundenen  öffentlichen  Verkehr  zu  minimieren,  aber  auch \nWartezeiten beim motorisierten Individualverkehr im Siedlungsgebiet \nzu verkürzen. Diese Massnahmen sind besonders in Städten und dicht \nbesiedelten Gebieten sinnvoll, wo der Platz beschränkt und Nutzungs-\nkonflikte um Raumansprüche häufig sind. Wir haben es heute Morgen \nbereits  gehört  in  der  Debatte.  Wir  begrüssen  deshalb  die  angestrebte \nZusammenarbeit mit dem ASTRA (Bundesamt für Strassen) sowie die \nKonzepte zur regionalen Verkehrssteuerung.  \nAbschliessend  eine  Bemerkung  zu  den  Kosten.  Wir  empfehlen  dem \nRegierungsrat,  in  Zukunft  mehr  Mittel  zur  Verbesserung  der  Sicher-\nheit des Langsamverkehrs sowie für den Ausbau des Fuss- und Velo-\nnetzes einzuplanen und einzusetzen. Im  Vergleich zu den Kosten für \nBau  und  Unterhalt  der  National-  und  Staatsstrassen  sind  die  Beträge \nfür den Fuss- und Veloverkehr viel zu niedrig; dies auch im Hinblick \nauf  die  Umsetzung  der  kantonalen  Ziele  im  Energieplanungsbericht \n2006,  dass  die  CO2-Emissionen  im  Kanton  bis  2050  auf  2,2  Tonnen \npro Person und Jahr gesenkt werden sollen. Darin, in diesen 2,2 Ton-\nnen CO2, sind auch die Emissionen des Verkehrs enthalten. Nur eine \nlangfristige, konstante und konsequente Förderung des Fuss- und Ve-\nloverkehrs sowie des ÖV führt zum Ziel und hat in diesem Sinne auch \nhöchste Priorität. Der Rückbau von nicht mehr benötigten Strassenka-\npazitäten, wie zum Beispiel bei der Sihltalstrasse, soll konsequent vo-\nrangetrieben werden. \nIn diesem Sinne nehmen wir das Strassenbauprogramm  für  die  Jahre \n2010 bis 2012 zur Kenntnis.  \n \n", "Ratspräsidentin Esther Hildebrand: Es haben sich nun alle Fraktionen \nzu  Wort  gemeldet.  Ich  habe  noch  drei  Personen  auf  der  Rednerliste. \nIch möchte das Geschäft gerne abschliessen.  \n \n", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Wenn  wir  diejenigen \nübergeordneten Rahmenbedingungen in Betracht ziehen, die im Stras-\nsenbauprogramm nicht direkt enthalten sind, aber eigentlich Auslöser \nfür den Ausbau des Verkehrsnetzes sind, gibt es folgende Einflussfak-\ntoren zu erwähnen: Es geht um die zunehmende Mobilität. Diese wie-\nderum  entsteht  durch  das  Wirtschaftswachstum,  welches  uns \nWohlstand beschert. Dieser wiederum lässt die Nachfrage nach mehr \nMobilität steigen und so weiter und so fort. Da nützen auch die mehr \noder weniger gut gemeinten Ratschläge zur Einschränkung der Mobi-\nlität sehr wenig.  \nPikanterweise  findet  das  Wirtschaftswachstum  ja  vor  allem  wegen \noder  dank  der  Bevölkerungszunahme  statt,  was  ja  zwangsläufig  zu \neiner  Nachfrageerweiterung  der  Mobilitätserweiterung  führen  muss. \nWir müssen uns nichts vormachen. Wenn bis in 20 Jahren in unserem \nKanton 180'000 Leute mehr wohnhaft sein werden, wie das ja voraus-\ngesagt  wird,  wird  sich  neben  der  Ausdehnung  der  Wohnfläche  auch \ndie  Verkehrsfläche  ausdehnen, sei das  nun  öffentlicher  Verkehr  oder \nmotorisierter  Individualverkehr  –  und  ob  dies  uns  nun  passt  oder \nnicht. Aus Sicht der SVP kann es aber nicht angehen, dass Verkehrs-\nflächenausweitungen, soweit diese im nicht überbauten Gebiet stattzu-\nfinden haben, wiederum ausschliesslich zulasten der landwirtschaftli-\nchen  Kulturflächen  gehen  sollen.  So  ist  es  schwer  verständlich,  dass \nbeispielsweise  die  «Stedtli»-Umfahrung  in  Grüningen  aus  Gründen \ndes  Natur-  und  Heimatschutzes  derart  verzögert  oder  gar  verunmög-\nlicht  werden  muss,  nachdem  die  örtlichen  Behörden  und  Einwohner \nsich  unmissverständlich  für  eine  Variante  ausgesprochen  hatten,  mit \nder diese Einwohner auch in Zukunft leben könnten, jedenfalls bedeu-\ntend viel besser als mit der gegenwärtigen Situation. Ein klarer Vorteil \nder  zurückgewiesenen  Variante  war,  dass  dafür  wenigstens  keine \nFruchtfolgeflächen  benötigt  worden  wären.  Aus  ähnlichen  Gründen \nwurde bekanntlich auch die Umfahrung Obfelden verhindert. Wenn es \num Verzögerungen geht, könnte noch so manches Lied gesungen wer-\nden. So wartet die Oberländer Bevölkerung halbe Ewigkeiten auf die \nsehnlichst  erwartete  Lückenschliessung.  Diese  wird  von  den  Anti-\nStrassenbau-Ideologen  an  jeder  nur  erdenklichen  Stelle  behindert, \nmomentan vor allem beim Bund.  \nEntgegen der  anlässlich der NFA-Volksabstimmung gemachten  Aus-\nsage betreffend Finanzierung der Nationalstrassen soll der Kanton Zü-\nrich nun betreffend der Finanzierung genötigt werden, an die Neubau-\nten grössere Anteile selber zu leisten; dies bei einer Ablieferung von \nnahezu  einer  Milliarde  Franken  pro  Jahr  an  Treibstoffzollzuschlägen \naus dem Kanton Zürich an den Bund. Für diejenigen, die bei jeder Ge-\nlegenheit den ÖV gegen den Individualverkehr ausspielen, sei immer-\nhin in Erinnerung gerufen, dass gemäss einer Studie des ASTRA, also \ndes  Bundes,  der  Strassenverkehr  seine  Kosten  selber  deckt,  während \ndies beim ÖV leider längst nicht der Fall ist.  \n \n", "Ornella  Ferro  (Grüne,  Uster):  Ich  äussere  mich  zum  Projekt  Uster-\nWest.  Nach  dem  Rückzug  des  Antrags  zur  Kreditfreigabe  für  Uster-\nWest plant der Regierungsrat, das Strassenprojekt in zwei Teile aufzu-\nteilen. Der Stadtpräsident von Uster spricht sogar von einem Dreistu-\nfenplan. Françoise Okopnik hat die Salamitaktik in ihrem Votum dar-\ngestellt und der Appetit auf Salami ist mir dabei gründlich vergangen. \nDenn kein einziges der «Salami-Redli» von Uster-West ist bekömm-\nlich – nicht für die Natur und nicht für Bewohnerinnen und Bewohner \nvon  Uster −,  auch  wenn  der  Stadtrat  und  andere  Interessenvertreter \ndas  Gegenteil  behaupten.  Nur  schon  die  Aufhebung  des  Bahnüber-\ngangs  Werrikon,  neu  Uster-West,  aber  dann  noch  der  Ausbau  der \nWerrikerstrasse würden automatisch drastischen Mehrverkehr mit sich \nbringen,  was  aus  unserer  Sicht  absolut  unerwünscht  ist.  Die  Werri-\nkerstrasse  führt  durch  das  Werriker-/Glattenried,  Moorschutzgebiete \nvon  nationaler  Bedeutung.  Es  käme  zu  einer  unüberwindbaren  Zer-\nschneidung  der  Lebensräume  für  die  dort  lebenden  Tiere,  zum  Bei-\nspiel Frösche. Im Gegensatz zum Stadtrat Uster ist es uns sehr recht, \nwenn  die  Tierbestände  erhalten  bleiben  und  sogar  zunehmen.  Ein \nMehrverkehr, vor allem Lastwagenverkehr auf der Werrikerstrasse ist \nzudem  auch  aus  Sicherheitsgründen  bedenklich,  führt  doch  der \nSchulweg der Werriker Kinder teilweise dieser Strasse entlang.  \nHinzu kommt, dass mit falschen Zahlen operiert wurde. Der Umwelt-\nverträglichkeitsbericht zu Uster-West zeigte, dass die Verkehrszahlen \nbeim Bahnübergang Werrikon, die ein wichtiges Argument sowohl für \ndie Anpassung der Richtpläne als auch für die Priorisierung im Stras-\nsenbauprogramm  bildeten,  in  keiner  Weise  den  Tatsachen  entspre-\nchen.  Effektiv  gezählt  wurden  im  Jahr  2006  genau  3920  Fahrzeuge \nstatt  der  zur  Begründung  für  den  Bau  von  Uster-West  im  Jahr  2002 \nverwendeten 9000 Fahrzeuge pro Tag. Aber selbstverständlich werden \nwir  mit  Uster-West  problemlos  die  9000  Fahrzeuge  haben.  Die  alte \nGeschichte von «Mehr Strassen bringen mehr Verkehr» ist leider kein \nMärchen, sondern Realität. \nRegierungsrätin Rita Fuhrer, in mehreren Anfragen haben wir unsere \nBedenken zur Umweltverträglichkeit geäussert und detailliert nachge-\nfragt.  Wir  fragen  uns  nach  wie  vor,  weshalb  die  Öffentlichkeit  über \nden  Bericht  der  prüfenden  Behörden  nie  informiert  worden  ist.  Der \nRückzug  des  Projektes  Uster-West  würde  ermöglichen,  über  die  Bü-\ncher zu gehen und neue Möglichkeiten zu evaluieren. Eine Alternative \nzur  Überführung  Uster-West  –  sie  wurde  übrigens  schon  vor  Jahren \neingebracht und immer wieder diskutiert – ist für uns Grüne die Un-\nterführung  Winterthurerstrasse.  Gestützt  auf  eine  Volksinitiative  hat \nder  Gemeinderat  Uster  im  Oktober  2009  einen  Investitionskredit  be-\nwilligt – zwecks Erstellung eines Vor- und Bauprojektes.  \nGrundsätzlicher und mit längerfristigem Horizont sind wir Grünen das \nThema «Bahnverkehr und Stadtentwicklung in Uster» mit dem Postu-\nlat für eine Hochbahn angegangen. Ziel der Raumplanung sollte sein, \neine  bessere  Erschliessungsqualität  zur  städtebaulichen  Aufwertung \nund  Verdichtung  der  Zentrumsgebiete  zu  erreichen,  ohne  die  offene \nLandschaft und die Umwelt zu beeinträchtigen. Danke.  \n \n", "Adrian  Bergmann  (SVP,  Meilen):  Wenn  man  das  Strassenbaupro-\ngramm  genauer  studiert,  bekommt  man  den  Eindruck,  dass  rund  um \ndie Strasse wohl viel gemacht wird, dem eigentlichen Zweck und ih-\nrem  Titel  wird  die  Vorlage  «Bauprogramm  Staatsstrassen»  nur  teil-\nweise gerecht. Die Vorlage beinhaltet Lärmschutzmassnahmen, Rück-\nbauten, wie zum Beispiel die Sihltalstrasse, oder nur indirekt wirksa-\nme  Massnahmen  wie  Ausbau  des  Verkehrsmanagements.  Sicher,  ein \ngutes  Verkehrsmanagement  kann,  wenn  es  richtig  programmiert  ist, \nder  Verflüssigung  des  Verkehrs  dienen.  Kommt  die  Steuerung  des \nVerkehrsmanagements  in  die  Hände  der  gleichen  Leute,  welche  mit \nschikanösem  Staumanagement  den  Verkehr  in  der  Stadt  Zürich  zum \nStillstand  bringen,  statt  den  Verkehr  zu  verflüssigen,  dann  wird  der \nStau gemanagt.  \nLeider  kann  das  gegenwärtige  und  in  zehn  bis  zwanzig  Jahren  noch \nviel  schlimmer  werdende  Verkehrschaos  auf  unseren  Strassen  nicht \nallein mit Management und ganz sicher nicht mit Strassenrückbau und \nLärmschutzmassnahmen  gelöst  werden.  Für  eine  Verflüssigung  des \nVerkehrs braucht es Ortsumfahrungen und Ringschliessungen, welche \nmit Nationalstrassen verbunden sind und in hoher Priorität nun schon \nlange  gefordert  sind,  wie  beispielsweise \nin  Fällanden,  Aa-\nthal/Wetzikon oder rund um die Stadt Zürich. Ich erinnere daran, dass \nmit dem vielen Geld, welches wir für all die Einhausungen und Lärm-\nschutzmassnahmen der letzten Jahre ausgegeben haben, viele Umfah-\nrungen  hätten  realisiert  und  damit  viele  der  heute  auftretenden  Staus \nhätten  vermieden  werden  können.  Das  Rad  der  Zeit  kann  nicht  zu-\nrückgedreht  werden.  Doch  ist  es  von  grösster  Bedeutung,  die  Mittel \nkünftig  dort  einzusetzen,  wo  die  Wirkung  pro  Franken  für  eine  Ver-\nflüssigung des Verkehrs am grössten ist. Unter dieser Beurteilung ist \ndas  Resultat  für  die  enormen  Ausgaben  beim  Lärmschutz  und  beim \nRückbau von Strassen als vernichtend zu betrachten. \nTatsache ist,  dass die vom Strassenbenützer  finanzierten Strassengel-\nder,  auch  Steuern  und  Treibstoffzuschläge,  immer  mehr  nicht  immer \nfür  den  Bau  von  Strassen  verwendet  werden.  Dieser  Zweckentfrem-\ndung muss endlich – und dies auch als Signal an Bern – Einhalt gebo-\nten  werden.  An  den  gleichen  Empfänger,  nämlich  den  Bund,  geht \nauch die Rüge, dass Bern den Kanton Zürich immer mehr als Milch-\nkuh in  Sachen  Verkehr  missbraucht  − zum  Zahlen  sind  wir  ja  schon \nrecht – und dass er seinen vor der Abstimmung zur NFA geäusserten \nVersprechungen  nicht  mehr  in  vollem  Umfang  nachkommt,  indem \nzunehmend finanzielle Beiträge an nationale Vorhaben im Kanton Zü-\nrich reduziert werden.  \n \n", "Ratspräsidentin  Esther  Hildebrand  (zu  Marcel  Burlet,  der  sich  als \nvierter Redner anmeldet): Sind Sie sicher? \n \n", "Marcel  Burlet  (SP,  Regensdorf):  Ja,  ich  bin  ganz  sicher  in  diesem \nMoment.  Meine  liebe  SVP,  erzählen  Sie  hier  nicht  immer  die  Mär, \ndass  der  Strassenverkehr  seine  Kosten  trägt.  Sie  wissen,  ich  habe \nselbst  einen  Sohn  im  Strassenverkehr  verloren.  Und  der  Strassenver-\nkehr hat meine Kosten nicht bezahlt. Einen Teil hat die Krankenkasse \nübernommen und einen Teil die Versicherung. Aber ein Teil ist an mir \nhängengeblieben.  Das  ist  auch  Strassenverkehr!  Und  es  stimmt,  die \nAutofahrer  sind  die  Milchkühe  der  Nation,  nämlich  wie  Milchkühe \nwird jeder Autofahrer subventioniert mit zwei Franken pro Kilometer. \nDas sind die wahren Kosten. \n \n", "Regierungsrätin  Rita  Fuhrer:  Das  Strassenbauprogramm  2010  bis \n2012  lässt sich auf drei  Kernbotschaften zusammenfassen: zuerst  Er-\nhöhung  der  Verkehrssicherheit,  zweitens  optimierte  Bewirtschaftung \ndes Strassennetzes und drittens die Netzergänzung, wo sie notwendig \nist. Und das ist auch die Priorisierung. Wie wollen wir nun diese drei \nZiele erreichen? \nDie Grundlage für das Bauprogramm bildet stets der kantonale Richt-\nplan. Zusätzlich orientiert es sich an den Zielen des Gesamtverkehrs-\nkonzeptes.  Und  auf dieser Basis haben wir  eine Reihe von Projekten \nerarbeitet,  die  zur  Erreichung  der  Ziele  notwendig  und  zweckmässig \nsind.  Die  Sicherheit  auf  unseren  Strassen  –  notabene  für  alle  Ver-\nkehrsteilnehmenden – ist ein zentrales Anliegen. Es geht darum, Un-\nfallschwerpunkte  zu  beseitigen  und  die  Infrastruktur  behindertenge-\nrecht auszubauen. Im Sinne der Entflechtung des Verkehrs sind zudem \ndas  Radwegnetz  und  die  Fussgängeranlagen  zu  erweitern  oder  anzu-\npassen. Die bestehenden Strassen müssen aber auch effizienter bewirt-\nschaftet  werden,  weil  in  unserem  dicht  besiedelten  Gebiet  vielerorts \nNetzergänzungen ganz einfach nicht mehr möglich sind. Hier verwei-\nse ich vorab auf den dem  Kantonsrat  vorliegenden Rahmenkredit für \nregionale Verkehrssteuerung.  \nBei der Bewirtschaftung des Strassennetzes ist der Bund zuständig für \ndie Nationalstrassen, ein wichtiger Partner. Er regelt das Verkehrsma-\nnagement  auf  den  Nationalstrassen  durch  die  Verkehrsleitzentrale  in \nEmmen. Der Regierungsrat ist der Meinung, dass gerade in einem so \ndichten und eng verhängten Netz wie demjenigen des Kantons Zürich \nein  Verkehrsmanagement  auf  allen  Strassenkategorien  nur  in  enger \nZusammenarbeit von Bund, Kanton und den Städten Zürich und Win-\nterthur und mit dem  vielen regionalen Know-how möglich und sinn-\nvoll ist. Die in Absprache mit dem Bund in Planung befindliche regio-\nnale Verkehrszentrale soll hier eine führende Rolle einnehmen.  \nNetzergänzungen  sind  da  vorgesehen,  wo  diese  die  Entlastung  von \nSiedlungen  und  Menschen  notwendig  machen.  Zu  den  wichtigen \nNetzergänzungen auf unseren Staatsstrassen, die in den nächsten drei \nJahren verwirklicht werden sollen, gehören unter anderem die Entlas-\ntung der Dörfer Ottenbach und Obfelden vom Autobahnzubringerver-\nkehr, die Fertigstellung der Westtangente in Wetzikon sowie der Bau \nder Strasse in Uster-West. Auch die Gestaltung der Sihlstrasse soll als \nwichtiges Projekt möglichst rasch umgesetzt werden.  \nSeit 1. Januar 2008 liegt die Verantwortung für alle Nationalstrassen, \nauch  auf  Zürcher  Kantonsgebiet,  beim  Bund,  wahrgenommen  durch \ndas  Bundesamt  für Strassen,  ASTRA. Der Kanton vertritt seine  Inte-\nressen beim Bund beispielsweise beim anstehenden Ausbau der Nord-\numfahrung  oder  bei  der  Einhausung  Schwamendingen.  Das  alles  ist \nim  diesjährigen  Bauprogramm  enthalten.  Herzlichen  Dank  für  Ihre \nAufmerksamkeit.  \n \n", "Ratspräsidentin Esther Hildebrand: Das Wort wird weiter nicht mehr \ngewünscht.  Ich  stelle  fest,  dass  der  Kantonsrat  mit  dem  Bericht  des \nRegierungsrates einverstanden ist und das Bauprogramm zur Kenntnis \ngenommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \nSchluss der Sitzung: 12.20 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 30. November 2009 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 15. Dezember \n2009. \nDie Protokollführerin: \nHeidi Baumann \n"]