[{"t": "", "p": 1}, {"t": "             Esther Hildebrand (Grüne, Illnau-Effretikon) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Debatte) \nBehördeninitiative Gemeinderat Zürich vom  \n4. September 2008  \nKR-Nr. 324/2008 .............................................................  Seite 6410 \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "–  Begrüssung  eines  Schülerparlaments  auf  der \n  Tribüne ........................................................................  Seite 6433 \n–  Fraktions- oder persönliche Erklärungen \n•  Erklärung der Grünen und der AL-Fraktion zum \n", "p": 2}, {"t": "Polizei- und Justizzentrum ......................................  Seite 6428 \n•  Erklärung der FDP-Fraktion zum Polizei- und \n", "p": 2}, {"t": "Justizzentrum ..........................................................  Seite 6429 \n•  Erklärung der SVP-Fraktion zum Bankkunden-\n", "p": 3}, {"t": "geheimnis .................................................................  Seite 6430 \n•  Gemeinsame Erklärung der CVP-, der GLP- und \n", "p": 3}, {"t": "der EVP-Fraktion zum Bankkundengeheimnis .......  Seite 6432 \n•  Persönliche Erklärung von Nicolas Galladé, \nWinterthur, zur gemeinsamen Erklärung von \nCVP, GLP und EVP ................................................  Seite 6433 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus dem Kantonsrat von Susanne Ber-\n", "p": 3}, {"t": "nasconi, Zürich  .......................................................  Seite 6465 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6468 \n", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": " \nDer  Regierungsrat  nimmt  auf  Antrag  der  Sicherheitsdirektion  wie \nfolgt Stellung:  \nSeit  Januar  2002  betreiben  die  USA  auf  ihrem  militärischen  Stütz-\npunkt  Guantánamo  auf  Kuba  ein  Gefangenenlager.  Fehlende  rechts-\nstaatliche  Verfahren,  Übergriffe  gegenüber  den  Gefangenen  und  ihr \nunklarer Rechtsstatus führten während Jahren international zu heftiger \nKritik gegenüber den USA und diesem Gefängnis. Der neu gewählte \namerikanische  Präsident  hat  angekündigt,  dass  er  das  Gefängnis \nschliessen will. \nSoweit dem Regierungsrat bekannt ist, liegt seitens der USA kein Er-\nsuchen  an  die  Schweiz  vor,  Guantánamo-Gefangene  aufzunehmen. \nDennoch ist die Frage, ob die Schweiz allenfalls ehemalige Häftlinge \naus Guantánamo aufnehmen sollte, in der Öffentlichkeit bereits disku-\ntiert worden. Wie aus Medienberichten bekannt ist, hat sich auch der \nBundesrat  mit  der  Frage  befasst.  Ebenfalls  wurde  sie  zwischen  der \nVorsteherin des Eidgenössischen Justiz- und Polizeidepartements und \ndem Vorstand der Konferenz der Kantonalen Justiz- und Polizeidirek-\ntorinnen  und  -direktoren  (KKJPD)  thematisiert.  Eine  offizielle  Stel-\nlungnahme der KKJPD ist bisher nicht erfolgt. Ungeachtet der Frage, \nwann das Gefangenenlager Guantánamo geschlossen wird und ob sich \ndie  Frage  einer  Aufnahme  von  Gefangenen  durch  die  Schweiz  über-\nhaupt  konkret  stellen  wird,  besteht  im  Vorstand  der  KKJPD  grosse \nZurückhaltung,  was  vom  Präsidenten  und  der  Vizepräsidentin  auch \nöffentlich gemacht wurde. \nDas  Gefangenenlager  Guantánamo  wird  von  den  USA  betrieben  und \nes fällt in ihre Verantwortung, was sie mit den Gefangenen nach deren \nEntlassung machen. Eine blosse «Schliessung» des Lagers schafft be-\nstehendes  Unrecht  und  verursachtes  Leid  nicht  aus  der  Welt.  Die  in \nGuantánamo unrechtmässig Inhaftierten haben ein Recht darauf, dass \nman sie rehabilitiert. Das können nur die USA in einem rechtsstaatli-\nchen Verfahren tun. Ist anschliessend eine Rückkehr in das Herkunfts-\nland nicht möglich, ist der betroffenen Person grundsätzlich eine Exis-\ntenz in den USA zu ermöglichen. \nErst wenn in einem rechtsstaatlichen Verfahren rehabilitierte Häftlin-\nge aus persönlichen Gründen nicht in jenem  Land leben wollen  oder \nkönnen, das ihnen derart Unrecht angetan hat, könnte die Schweiz al-\nlenfalls  prüfen,  ob  sie  zusammen  mit  anderen  europäischen  Staaten \nHand bieten kann.  Dabei  müssten  die  USA  garantieren können,  dass \naufzunehmende Gefangene kein Sicherheitsrisiko darstellen. Es könn-\nte  nicht  angehen,  Personen  aufzunehmen,  die  für  die  USA  selbst  ein \nSicherheitsrisiko  darstellen.  Im  heutigen  Zeitpunkt  ist  es  angesichts \nder vielen offenen Fragen verfrüht, sich zur Frage der Aufnahme von \nGuantánamo-Häftlingen abschliessend zu äussern. \nDer  Regierungsrat  beantragt  daher  dem  Kantonsrat,  das  dringliche \nPostulat KR-Nr. 22/2009 nicht zu überweisen. \n", "p": 6}, {"t": "", "p": 6}, {"t": "René Isler (SVP, Winterthur): Auch wenn durch das Erdbeben und die \nGeschehnisse  rund  um  die  UBS  das  eigentlich  nach  wie  vor  sicher-\nheitspolitisch sehr bedenkliche Vorhaben, «Guantánamo-Häftlinge» in \nunserem  kleinen  neutralen  Staat  aufnehmen  zu  wollen,  etwas  in  den \nHintergrund geraten ist, so ist dieses leidige Thema leider noch immer \nnicht vom Tisch. Der nach wie vor sehnlichste Wunsch unserer beiden \nBundesrätinnen  Eveline  Widmer-Schlumpf  und  Micheline  Calmy-\nRey, den Amerikanern ein selbstauferlegtes, kaum lösbares innenpoli-\ntisches Problem  mitzutragen helfen, hätte für unser  Land und vor al-\nlem  für  unsere  Bevölkerung  im  Kanton  Zürich  eine  nicht  absehbare \nFolge. Es kann und darf nicht sein, dass unsere Landesregierung ein-\nmal  mehr  Freipässe  für  die  Einreise  von  mutmasslichen  Terroristen \nvergibt, wurden doch viele der in Guantánamo  inhaftierten Häftlinge \nallesamt  in  und  um  so  genannte  Terrorausbildungszentren  aufgegrif-\nfen.  Wir  halten  deshalb  an  der  dringenden  Forderung  fest,  dass  der \nRegierungsrat  sich  eingehend  beim  Bundespräsidenten  dahingehend \neinsetzt,  ein  Veto  einzulegen,  und  dabei  klar  signalisiert,  dass  der \nWirtschaftskanton Zürich nicht bereit ist, Guantánamo-Häftlinge auf-\nzunehmen.  \nMan  darf  bei  diesem  sicherheitsrelevanten  Thema  der  SVP  kaum \nvorwerfen, sie betreibe hier pure Angstmacherei. Mehrere europäische \nMinister haben nämlich kürzlich in Prag eine Übernahme von Gefan-\ngenen aus dem US-Lager Guantánamo zum Teil vehement abgelehnt. \n«Die  Verantwortung  für  diejenigen,  die  jahrelang  in  Guantánamo \nfestgehalten wurden, liegt vollumfänglich bei den Vereinigten Staaten \nvon Amerika», sagte zum Beispiel der deutsche Bundesinnenminister \nWolfgang  Schäuble  beim  Treffen  seiner  EU-Amtskollegen  in  Prag. \nÄhnlich  äusserte  sich  auch  die  französische  Innenministerin  Michèle \nAlliot-Marie. Auch für Frankreich ist die Aufnahme von Guantánamo-\nHäftlingen nach wie vor absolut kein Thema. Auch unser Nachbarland \nÖsterreich  lehnt  eine  Aufnahme  von  Guantánamo-Häftlingen  vehe-\nment  ab,  sagt  die  österreichische  Innenministerin  Maria  Fekter.  Wir \nbetrachten das als Problem der Amerikaner – und nur als Problem der \nAmerikaner!  Auch  ihr  Regierungskollege,  der  österreichische  Aus-\nsenminister Michael Spindelegger spricht sich nach wie vor gegen ei-\nne  Aufnahme  freigelassener  Häftlinge  aus  dem  umstrittenen  US-\nGefangenenlager  Guantánamo  auf  Kuba  aus.  Auf  die  Frage,  ob  eine \nAufnahme  von  ehemaligen  Guantánamo-Insassen  in  Frage  komme, \nsagt  Spindelegger:  «Aus  meiner  Sicht  eine  klare  Antwort:  Nein,  nie \nund  nimmer!»  Der  Aussenminister  geht  dabei  mit  Bundeskanzler \nWerner Faymann konform, der bereits am letzten Donnerstag im Par-\nlament  praktisch  Gleichlautendes  dazu  erklärt  hatte.  Auch  Italiens \nAussenminister  Franco  Frattini  drückte  sich  in  Prag  sehr  klar  aus: \n«Wer  ein  Problem  verursacht,  der  muss  es  auch  selber  wieder  lösen. \nWenn  es  unbescholtene  Bürger  sein  sollten,  spricht  auch  gar  nichts \ndagegen,  ihnen  in  den  Vereinigten  Staaten  eine  Zukunft  zu  geben», \nmeinte er lakonisch. Mangelnde Solidarität sehe  er nicht.  Ausserdem \ngebe  es  diesbezüglich  vonseiten  Washingtons  bis  dato  noch  absolut \nkeine  offiziellen  Anfragen  an  irgendein  Land  in  der  Europäischen \nUnion. Die bundesrätliche Anlehnung an die Administration von Ba-\nrack Obama, verbunden mit ihrem Gutmenschentum, hat in sehr gros-\nsen  Kreisen  unserer  Bevölkerung  sowie  bei  sehr  vielen  kantonalen \nSicherheitsdirektionen  grösste  Skepsis,  Sorgen  und  Unsicherheiten \nausgelöst. Auch wenn nicht 100-prozentig repräsentativ, aber bis heu-\nte haben sich schweiz- und europaweit bei allen Umfragen stets gegen \n80  Prozent  der  Befragten  gegen  eine  Aufnahme  von  Guantánamo-\nHäftlingen ausgesprochen. Diesem Umstand ist Rechnung zu tragen.  \nDass auch unsere Regierung nicht wirklich begeistert ist vom voraus-\neilenden Aktivismus unserer Landesregierung, entnehmen wir aus de-\nren dezidierten Antwort auf dieses dringliche Postulat. Richtigerweise \nanerkennt  nämlich  unser  Regierungsrat,  dass  hier  mit  aller  Vorsicht \nagiert  werden  muss  und  dass  hier  ein  übereiltes  Vorpreschen  völlig \nfalsch ist. Zudem stellt er treffend fest, dass es nicht angehen könne, \nPersonen  aufzunehmen,  die  selbst  für  die  USA,  die  sich  das  selber \neingebrockt haben, ein Sicherheitsrisiko darstellen würden.  \nWir  mögen  ja  alle  noch  so  ein  humanitäres  Gedankengut  hegen  und \npflegen. Aber bei dem Vorhaben, terrorverdächtige Personen aufneh-\nmen zu wollen, hört jegliches Verständnis auf. Der Faktor Sicherheit \nist hier definitiv zum Schutze unserer Bevölkerung viel, viel höher zu \nwerten. Für die Überweisung des Postulates danke ich euch im Voraus \nrecht herzlich.  \n \n", "p": 8}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil):  Das  Postulat  kann  man  nicht \neinfach nur auf die Frage reduzieren, ob wir Häftlinge aus Guantána-\nmo  aufnehmen  wollen  oder  nicht.  Mit  dem  Namen  Guantánamo  ist \nviel mehr verbunden. Wir alle erinnern uns doch noch, wie wir scho-\nckiert  vor  dem  Fernseher  gesessen  sind,  als  am  11.  September  2001 \ndie Terroranschläge in New York geschehen sind. Voraus aber gingen \nschon viele Anschläge von Terroristen aus und auch nachfolgend ha-\nben  wir  in  dieser  Welt  erlebt,  was  es  heisst,  wenn  die  Zivilbevölke-\nrung nicht mehr sicher ist vor  Terroristen.  Wie  wehren sich da Staa-\nten? Wie wehrt sich da ein Staat, wenn er seinen Feind nicht mehr eru-\nieren kann, sondern wenn er diesen auf eine Art und Weise bekämpfen \nmuss, die sicherlich fragwürdig ist? Man kann also nicht einfach nur \nsagen, hier liege die Verantwortung bei  einem  Einzelnen  mit  diesem \nGuantánamo, sondern hier liegt die Verantwortung sicherlich auch bei \nder Staatengemeinschaft. Denn es ist doch so, dass zum Teil auch wir \nzum Glück verschont wurden von diversen oder allfälligen möglichen \nAnschlägen aufgrund dessen, dass eben andere Staaten gehandelt ha-\nben und hier sicherlich ein sehr radikales Vorgehen zur Terroristenbe-\nkämpfung gemacht haben. Darum ist es uns zu einfach, einfach zu sa-\ngen,  das  hätten  andere  zu  lösen.  Aber  richtig  ist,  was  nun  die  Pos-\ntulanten sagen, dass in einem Rechtsstaat dieser Rechtsstaat seine Ver-\nfahren abzuschliessen hat, wo genau zum Beispiel jetzt hier diese Ge-\nfangenen sitzen.  \nNun, ich hätte mir natürlich gewünscht – und darum machen wir tat-\nsächlich nicht zweimal den gleichen Fehler –, wir hätten dieses Prin-\nzip auch bei den Bankkundendossiers angewendet. Wir wissen, da ha-\nben  wir  jetzt  die  Rechtsstaatlichkeit  auf  die  USA  abgeschoben.  Die \nsollen  das  dort  für  uns  machen.  Wenn  Sie  mir  noch  die  Anmerkung \ngestatten: Ich staune auch sehr, wie wir alle schon «wissen», dass es \nhier um Steuerbetrüger geht, obschon hier eben keine Verfahren abge-\nschlossen wurden. Und das dürfen wir hier sicherlich nicht machen im \nFalle von Guantánamo-Häftlingen.  \nDer  Regierungsrat  selbst  sieht  und  beurteilt  die  Lage  aber  genau \ngleich. Er sagt einfach, es sei heute verfrüht, hier Stellung zu nehmen. \nUnd  die  FDP  teilt  diese  Haltung.  Es  ist  dann  für  den  Kanton  Zürich \nZeit, sich dazu zu äussern, wenn tatsächlich die Entscheide allenfalls \ngefällt  sind  und  die  Kantone  in  die  Verantwortung  miteinzubeziehen \nsind. Und dann, sind wir der Meinung, dass es nicht angehen würde, \ndass wir hier Rechtsverfahren abschliessen müssen oder nicht rehabili-\ntierte Strafgefangene hier im Kanton Zürich aufnehmen müssen. Dann \nmüsste hier eine Intervention angebracht werden. Es ist auch nicht Sa-\nche des Kantonsrates – das haben wir schon bei der Dringlichkeit ge-\nsagt  –,  diese  Entscheidungen  zu  fällen.  Mit  diesem  Postulat  senden \nwir sehr viele Signale aus. Und seien wir froh, dass wir diese Signale \nnicht selber beurteilen müssen. Wir senden auch das Signal aus: Ma-\nchen denn alle andern für uns immer die Drecksarbeit und wir selber \nprofitieren  nur?  Oder  eben  das  Signal  der  Rechtsstaatlichkeit.  Oder \ndas  Signal:  Ist  es  rechtens,  in  solch  ausserordentlichen  Lagen  auch \neinmal zu handeln und gewisse Massnahmen zu treffen, die vielleicht \nnicht immer allen rechtlichen Bestimmungen gerecht werden? All das \nmuss der Bundesrat zusammen mit seinen parlamentarischen Aufsich-\nten  – und  das  sind die nationalen  Räte – selber  beurteilen,  und nicht \nwir  hier  im  Kanton  Zürich.  Wir  wehren  uns  dagegen,  hier  Signale \nauszusenden, von denen die einen zwar aus unserer Sicht vielleicht die \nrichtigen sind, die andern aber die falschen wären. \nUnd  aus  diesem  Grund  bitten  wir  Sie,  dieses  Postulat  nicht  zu  über-\nweisen.  \n \n", "p": 10}, {"t": "Sandro Feuillet (Grüne, Zürich): Mit dem vorliegenden Postulat for-\ndern  René  Isler  und  Hans  Egli,  dass  sich  der  Regierungsrat  bei  den \nBundesbehörden  präventiv  dafür  einsetzt,  dass  keine  Häftlinge  des \nGefangenenlagers Guantánamo in der Schweiz aufgenommen werden. \nZum einen – und dies kommt auch aus der ablehnenden Haltung des \nRegierungsrates klar hervor – stellt sich die Frage zum jetzigen Zeit-\npunkt noch gar nicht, weder für die Schweiz im Allgemeinen noch für \nZürich  im  Besonderen.  Wieso  soll  also  der  Regierungsrat  hier  über-\nhaupt  schon  aktiv  werden?  Zum  anderen,  rein  hypothetisch:  Sollte \nsich die Frage dann in Zukunft einmal stellen, wäre die Aufnahme von \nein  bis  zwei  Guantánamo-Opfern  doch  für  den  Depositarstaat  der \nGenfer Konvention und Zürich als Teil dieses Staates ein ganz beson-\nders positives Zeichen des guten Willens gegenüber der gerade wegen \ndiesem  Gefängnis  oft  kritisierten  amerikanischen  Regierung.  Man \nmuss sich doch einmal vorstellen, was diesen Menschen widerfahren \nist,  von  denen  wir  hier  reden!  Teilweise  gegen  Kopfgeld  wurden  sie \nan die Amerikaner verraten, jahrelang unter unwürdigen Bedingungen \nund massiven Verstössen gegen die Genfer Konvention, teils in Isola-\ntion  und  meist  auch  unter  Folter,  auf  Guantánamo  festgehalten.  Die \nGefangenen,  welchen  selbst  mit  diesen  unmenschlichen  Methoden \nkeine  terroristischen  Tätigkeiten  nachgewiesen  werden  konnten  und \nwelche dadurch auch nicht vor ein Gericht gestellt wurden, sollen ge-\nmäss den Postulanten ausgerechnet im Land ihrer Peiniger in Freiheit \nentlassen werden. Diese geradezu zynische Forderung ist ja wohl nicht \nernst gemeint. Auch in ihren Heimatländern werden die Guantánamo-\nOpfer wohl kaum auf eine faire Behandlung zählen dürfen, hängt doch \njedem dieser ehemaligen Insassen von Guantánamo ein massiver Ter-\nrorverdacht an. Dieser Generalverdacht hat ja auch die Postulanten zu \nihrer Forderung geführt. Daher ist die Suche nach Aufnahme in einem \nunbelasteten Drittland doch naheliegend. Was die im Postulat erwähn-\nte Grösse des Landes damit zu tun hat, hat sich mir übrigens nicht er-\nschlossen.  \nUnsere Fraktion lehnt das vorliegende Postulat aufgrund der genann-\nten Punkte genau wie der Regierungsrat ab.  \n \n", "p": 10}, {"t": "Philipp Kutter (CVP, Wädenswil): Die CVP dankt dem Regierungsrat \nfür  seine  klare  Stellungnahme.  Und  aus dieser geht klar hervor,  dass \nes primär in der Verantwortung der USA liegt, die Situation um Guan-\ntánamo zu bereinigen. Nur wenn Rehabilitierte nicht in ihr Heimatland \nzurückkehren  könnten,  wäre es  überhaupt  denkbar,  dass  die  Schweiz \nangefragt würde, ob sie ehemalige Häftlinge aufnimmt. Diese Formu-\nlierung  mit  den  vielen  «Könnte»  und  «Würde»  und  «Wenn»  und \n«Aber» zeigt: Das alles ist ziemlich hypothetisch. Es liegt auch keine \noffizielle  Anfrage  vor.  Natürlich  ist  es  verständlich,  dass  die  Frage \ndennoch schon heute heftig diskutiert wird. Und es ist sicherlich auch \nrichtig, wenn sich der Bundesrat seine Haltung für den Fall der Fälle \nbereits jetzt überlegt.  \nAus Sicht der CVP gibt es zwei Aspekte besonders zu beachten: Da ist \nzum einen die humanitäre Tradition der Schweiz. Vor diesem Hinter-\ngrund wäre es sicherlich nicht abwegig, dass die Schweiz hier ihre gu-\nten Dienste anbietet. Wir sind Teil der Staatengemeinschaft und kön-\nnen nicht einfach unsere Hände in den Schoss legen. Als Nebeneffekt \nkönnte  die  Schweiz  so  in  den  USA  auch  wieder  mal  für  positive \nSchlagzeilen sorgen. Zum andern haben wir das  Sicherheitsbedürfnis \nder  Bevölkerung  zu  beachten.  Es  ist  absolut  verständlich,  dass  man \nzurückhaltend ist, wenn es darum geht, Personen aufzunehmen, die bis \nvor Kurzem noch als Terroristen gehandelt wurden. Aus den bisheri-\ngen  Äusserungen  des  Bundesrates  und  auch  der  Antwort  des  Regie-\nrungsrates können wir schliessen, dass sich die Verantwortlichen sehr \nwohl bewusst sind, wie heikel diese Angelegenheit ist.  \nWir erachten das Postulat daher als überflüssig und lehnen es ab. Wir \nfinden es zudem nicht sinnvoll, den Handlungsspielraum des Bundes-\nrates  hier  einzuschränken,  indem  wir  die  Möglichkeit,  einige  dieser \nehemaligen  Häftlinge  aufzunehmen,  zum  Vornherein  ausschliessen. \nBesten Dank.  \n \n", "p": 11}, {"t": "Rahel  Walti  (GLP,  Thalwil):  Die  Grünliberalen  stehen  für  politische \nEntscheidungen  aufgrund  von  Fakten  und  nicht  aufgrund  geschürter \nÄngste und Populismus. Deshalb unterstützen wir auch keine katego-\nrischen  Antworten,  wie  sie  in  diesem  dringlichen  Postulat  gefordert \nwerden.  Für  uns  ist  nur  schon  der  Titel  des  dringlichen  Postulates \nstossend:  Es  geht  nicht  um  die  Aufnahme  von  Guantánamo-\nHäftlingen,  sondern  darum,  wo  diejenigen  ehemals  Inhaftierten  hin \nsollen,  die heute «clear for release», also freigegeben zur Entlassung \nsind. Und da gilt es zu klären, warum diese nicht in den USA bleiben, \nweil sie nicht in ihr Ursprungsland zurückkönnen. Wollen sie nicht, so \nist es nach den Haftbedingungen in Guantánamo legitim und es steht \nder humanitären Tradition der Schweiz gut an, Asylgesuche positiv zu \nprüfen.  Können  sie  nicht,  weil  die  USA  ihnen  keine  Aufenthaltser-\nlaubnis  gibt,  so  ist  falsch,  da  den  USA  vorschnell  Unterstützung  zu \nbieten. Zumindest Schadenersatzforderungen für die Haftbedingungen \nmüssen die USA sich gefallen lassen. \nAlso:  Wenn  wir  mit  diesem  dringlichen  Postulat  schon  ein  frühzeiti-\nges Signal nach Bern schicken sollen, dann ist es das, dass sicher die \nAsylgesuche der Freigelassenen individuell und fair zu prüfen und mit \nden  USA  auch  über  Schadenersatzzahlungen  und  andere  Wiedergut-\nmachungsleistungen  im  Zusammenhang  mit  Guantánamo  zu  verhan-\ndeln. Wir unterstützen deshalb das Postulat nicht.  \n \n", "p": 12}, {"t": "Renate Büchi (SP, Richterswil): Aus unserer Sicht gilt es da zu tren-\nnen zwischen den inhaltlichen Aspekten und den zeitlichen Aspekten. \nWie schon bei der Debatte zur Dringlichkeit gesagt, begrüssen die SP \nwie  auch  die  Europäische  Staatengemeinschaft  und  viele  andere  Or-\nganisationen grundsätzlich den Plan des US-Präsidenten, das umstrit-\ntene und eines Rechtsstaates unwürdige Gefängnis auf Guantánamo zu \nschliessen,  und  zwar  –  nach  Aussagen  –  innerhalb  von  einem  Jahr. \nMit dieser Absichtserklärung haben die USA endlich einen Schritt ge-\ntan, um Unrecht, begangen an ohne rechtsstaatliche Verfahren inhaf-\ntierten Personen, die ausserdem teilweise auch Übergriffen ausgesetzt \nwaren, zu korrigieren. Aber natürlich wird so das vergangene fehlbare \nVerhalten der  USA auch nicht einfach  aus der  Welt  geschafft.  Diese \nMenschen, diese Personen, die da inhaftiert waren und noch sind, gibt \nes  ja  weiterhin.  In  einem  weiteren  Schritt,  wenn  es  denn  so  weit  ist, \nmüssen zu Unrecht – und die Betonung ist nun mal auf «zu Unrecht» \n– Inhaftierte rehabilitiert werden, und zwar durch die USA. Wenn das \ngeschehen ist und wenn ein rehabilitierter Häftling aus guten Gründen \nnicht in sein Heimatland zurückkehren will, aber auch nicht aus eben-\nfalls guten und für uns und mich verständlichen Gründen nicht in die-\nsem  Land  zu  Hause  bleiben  will,  das  ihn  gepeinigt  hat,  womöglich \nüber  Jahre,  dann  muss  es  auch  eine  Möglichkeit  geben,  dass  andere \nStaaten,  zum  Beispiel  europäische  Staaten,  wenn  sie  denn  angefragt \nwerden von den USA, auch ihre Hilfe anbieten. Und da sind wir der \nMeinung,  dass  eine  eventuelle  Anfrage  für  eine  Aufnahme  auch \nwohlwollend  geprüft  werden  sollte.  Denn  es  steht  den  europäischen \nLändern und der Schweiz wirklich gut an, Unterstützung anzubieten; \nHans-Peter  Portmann  hat  das  vorhin  ausgeführt.  Dies  ist  auch  mög-\nlich.  Es  können  ja  auch  ehemalige  rehabilitierte  Häftlinge  mit  einem \nAsylverfahren  zum  Beispiel  oder  mit  einer  Aufenthaltsberechtigung \naufgenommen  werden.  Die  Schweiz,  wie  jetzt  schon  mehrfach  er-\nwähnt, hat bekanntermassen eine lange Tradition der humanitären Hil-\nfeleistung, und es fällt uns auch in diesem Falle kein Zacken aus der \nKrone, wenn wir uns wieder auf diese Tradition besinnen und uns dar-\nan  halten,  wenn  es  dann  soweit  ist.  Es  ist  auch  wichtig,  dass  die \nSchweiz ihre guten Dienste anbietet und ihrem  Image  als  Rosinenpi-\nckerin vielleicht damit auch wieder entgegenwirken kann.  \nDies  sind  für  mich  inhaltliche  Aspekte,  aber  auch  der  zeitliche  Mo-\nment ist wirklich falsch gewählt. Heute sprechen wir nur von «Wenn \ndie USA würde, dann täten wir» und «Wenn dann eine Anfrage käme, \ndann müsste man», aber es ist überhaupt nicht konkret. Darum, schon \ndas ist ein Grund, dieses Postulat wirklich nicht zu überweisen. Wol-\nlen  wir  denn  schon  jetzt  präventiv  entscheiden  über  etwas,  das  noch \ngar  keine  konkreten  Formen  hat?  Es  macht  auch  keinen  Sinn,  auf-\ngrund  diffuser  Angstmacherei  und  Den-Teufel-an-die-Wand-Malerei \neine  abschliessende  Antwort  zu  geben,  bevor  genauere  Abklärungen \ngetätigt  worden  sind.  Ausserdem  tönt  es  immer  noch  so,  als  wenn \nganze  Horden  von  ehemaligen  Guantánamo-Häftlingen  warten  wür-\nden, um bei uns auszuschwärmen. Und da  geht  es nun einfach,  auch \nwenn  nichts  wirklich  konkret  ist,  um  zwei  bis  vier  Personen  –  das \nwird immer wieder festgehalten –, die eventuell bei uns um Aufnahme \nersuchen könnten. \nEs  gibt  also  keine  offiziellen  Stellungnahmen  des  Weiteren  vom  ge-\nsamten  Regierungsrat,  sondern  es  gibt  immer  Stellungnahmen  von \neinzelnen  Regierungsräten.  Und  es  gibt  immer  einzelne  Stellungnah-\nmen, wie René Isler zitiert hat, von einzelnen Ministerinnen und Mi-\nnistern aus Österreich, aus Deutschland und woher auch immer, aber \nes gibt nirgendwo einen Regierungsbeschluss, der sagt: «Wir nehmen \nkeine  Guantánamo-Häftlinge  auf».  Es  sind  einzelne  Aussagen  wie \nauch bei uns. Es gibt Regierungsrätinnen und Regierungsräte, die sich \npositiv  äussern.  Es  gibt  aber  auch  Regierungsräte,  die  sich  negativ \näussern.  Aber  das  Gesamtgremium  hat  nicht  entschieden.  Darum  ist \ndas auch noch nicht  spruchreif.  Die – das  ist  immer  so  schwierig zu \nsagen  –  Konferenz  der  kantonalen  Polizei-  und  Justizdirektoren  hat \nauch eine ähnliche … (Die Redezeit ist abgelaufen.) \n \n", "p": 13}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Es  erstaunt  mich  ein  wenig,  wie  wir \nüber eine Sache so intensiv diskutieren, für die wir eigentlich gar nicht \nzuständig sind. Aber offensichtlich sind die Medien der Grund dafür, \ndass wir hier ein bisschen ausgiebiger diskutieren, und dem schliesse \nich mich selbstverständlich in kurzer Art und Weise auch an. \nDie  Häftlinge  in  Guantánamo  sind  ihrem  Status  nicht  in  jedem  Fall \nklar.  Ich gehe davon aus, dass, wenn Leute aufgenommen werden in \nder Schweiz, dieser Status klar abgeklärt würde und das Sicherheitsri-\nsiko ebenfalls. Dann haben wir einen ordentlichen Weg, der über die \nordentliche  Entscheidungsfindung  des  Bundes  abgehandelt  wird.  In \ndiesem ordentlichen Verfahren haben wir in den Medien immer davon \ngehört,  dass  wir  von  zwei  bis  vier  oder  fünf  Personen  sprechen  und \nZürich dann auch eine Person hätte, die dann hier allenfalls kommen \nkönnte. Daher begreife ich das Theater von SVP und EDU tatsächlich \nnicht,  wenn  man  hier  eine  Dringlichkeit  provoziert,  eine  Diskussion \nprovoziert,  die  nun  eine  derartige  Bagatellsache  ist  in  ihren  Auswir-\nkungen. Die ordentlichen Wege sind ganz klar gegeben, aber wir wol-\nlen hier einfach ein Theater machen, um zu zeigen, dass wir auch noch \netwas zu sagen haben. \nSchön, haben wir darüber gesprochen. Die Ratseffizienz ist nicht sehr \nvordergründig  vorhanden.  Die  EVP-Fraktion  wird  selbstverständlich \ndiesem Postulat nicht zustimmen.  \n \n", "p": 14}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Ich  kann  es  vorwegnehmen:  Mit  zwei \nDritteln  der  Antwort  des  Regierungsrates  stimme  ich  überein.  Die \nVerantwortung  für  die  Gefangenen  aus  Guantánamo  liegt  bei  den \nUSA. Ihre unrechtmässig Inhaftierten haben ein Recht darauf, in den \nUSA – und nur in den USA – ein rechtsstaatliches Verfahren zu erhal-\nten  und  gegebenenfalls  rehabilitiert  zu  werden.  Bevor  diese  rechts-\nstaatlichen  Verfahren  nicht  durchgeführt  sind,  dürfte  eigentlich  kein \nehemaliger Guantánamo-Häftling ausreisen. Und genau hier liegt das \nProblem. Die USA halten sich im Fall Guantánamo nicht an ihre eige-\nnen Gesetze. Sie lassen die Gefangenen frei und ausreisen, so gesche-\nhen  letzte  Woche  mit  dem  Äthiopier  Binyam  Mohamed,  der  nach \nLondon  ausreiste;  dies  wohlgemerkt  ohne  rechtsstaatliche  Abklärun-\ngen oder irgendwelche Abklärungen, ob er ein Terrorist ist oder ob er \nrehabilitiert wird. Somit ist die Schlussfolgerung der Regierung falsch, \ndass  die  Frage  der  Aufnahme  von  Guantánamo-Häftlingen  verfrüht \nsei. Es besteht Handlungsbedarf, denn schliesslich ist hier der Kanton \nZürich  gefragt,  ein  klares  Zeichen  zu  setzen.  Statt  irgendwann  vor \nvollendeten  Tatsachen  zu  stehen  und  schulterzuckend  die  Entschei-\ndungen von Bern auszuführen, müssen wir agieren und klare Signale \nnach Bern senden.  \nDer Regierungsrat sagt ja selbst in seiner Antwort, es könne nicht an-\ngehen, Personen aufzunehmen, die für die USA selbst ein Sicherheits-\nrisiko  darstellen.  Daraus  ergibt  sich  konsequenterweise  ein  Vorstel-\nligwerden  bei  den  Bundesbehörden.  Es  hat  nichts  mit  Aussenpolitik \ndes  Regierungsrates  zu  tun,  sondern  vielmehr  mit  logischer,  durch-\ndachter und vorausschauender Sicherheits- und Asylpolitik zugunsten \nunserer  Bevölkerung.  Weiter  wollen  wir  der  Regierung  nicht  den \nHandlungsspielraum  einschränken,  sondern  einen  Auftrag an  die  Re-\ngierung erteilen, um zu handeln.  \nHelfen Sie mit uns, die Regierung nach Bern zu schicken. Danke.  \n \n", "p": 15}, {"t": "René  Isler  (SVP,  Winterthur)  spricht  zum  zweiten  Mal:  Wir  haben \njetzt ziemlich viel Gescheites und auch weniger Gescheites gehört. Ich \nrepliziere noch einmal: Wenn ich höre, dass es der Schweiz gut anste-\nhen würde, wieder einmal ihre humanitäre Rolle zu spielen, gebe ich \nIhnen gerne bekannt und meine, dass Sie das wissen sollten, dass die \nSchweiz  pro  Kopf  und  Einwohnerzahl  die  meisten  Ausländerinnen \nund Ausländer und Asylgesuche auf der ganzen Welt auf sich nimmt. \nDer Aktualität sei heute hier noch vorgestellt, dass heute – ob das ein \nZufall  ist  oder  nicht  –,  gerade  heute  Bundesrätin  Eveline  Widmer-\nSchlumpf  in  die  USA  reist.  Ich  gebe  Ihnen  Recht,  wenn  Sie  sagen, \nüber  eine  Aufnahme  von  so  genannten  Guantánamo-Häftlingen  ent-\nscheide  der  Bund  beziehungsweise  Bundesbern.  Nur  gibt  der  Bund \nmeines  Erachtens die  Aufnahmen  dann  wieder den  Kantonen  weiter. \nUnd da setzt unser Vorstoss, unser Postulat an. Am Schluss – das wis-\nsen Sie selbst – kommt der Kanton Zürich, der stärkste und bevölke-\nrungsdichteste Kanton, bestimmt zum Handkuss. \nDann sei hier noch ganz kurz die Frage erlaubt, die da an die Obama-\nAdministration  gestellt  wurde:  Weshalb  behalten  die  USA  die  Ex-\nGefangenen  nicht  selbst?  Dann  die  klägliche  Antwort:  Die  US-\nRegierung  kann  sie  nicht  einfach  in  den  USA  freilassen,  weil  einige \nvon ihnen theoretisch Verbindungen im Untergrund haben. Die recht-\nlichen  Hindernisse  könnten  eventuell  möglicherweise  aus  dem  Weg \ngeräumt  werden.  Die  politischen  –  innenpolitischen  –  Hindernisse \nhingegen  seien  enorm.  Allein  die  Tatsache,  dass  die  Häftlinge  vom \nUS-Militär  einmal  als  feindliche  Kämpfer  bezeichnet  worden  seien, \nentfache in den USA dermassen einen grossen massiven Widerstand, \ndass sich die Administration Obama das nie und nimmer leisten könn-\nte.  Ich  weiss,  auf  der  linken  Seite  habe  ich  ja  noch  ein  Verständnis. \nAber ist es Sache von uns auch im Kanton Zürich und in der Schweiz, \ndass wir bereits jetzt wieder Wahlkampf betreiben für die Administra-\ntion  Obama?  Sie  sollen  doch,  was  sie  sich  selbst  eingebrockt  haben, \nauch selber wieder ausbaden. Und ich stelle einfach fest: Sicherheits-\nrelevanz  kommt  bei  Ihnen  erst  an  zweiter  Stelle.  Sie  nehmen  diese \nÄngste  und  Befürchtungen  unserer  Bevölkerung  des  Kantons  Zürich \nnicht  ernst.  Auch wenn  Sie das Postulat  nicht überweisen, ich bleibe \ndran! \n \n", "p": 16}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Wir  haben  jetzt  von  allen  übrigen \nParteien eigentlich unisono gehört, man hätte zwar ein gewisses Ver-\nständnis  für  dieses  Postulat,  aber  es  sei  zum  einen  verfrüht  und  die \nForderungen seien vor allem hypothetischer Natur. Zu den hypotheti-\nschen  Forderungen  und  zur  Behauptung,  es  lägen  keine  Fakten  vor, \nkann  ich  Ihnen  heute  schon  sagen,  dass  von  Guantánamo-Häftlingen \nbereits drei im Sommer 2008 ein Asylgesuch in der Schweiz gestellt \nhaben. So viel zum Thema, es sei alles hypothetisch, was die Schweiz \nbetreffe oder betreffen könne.  \nDann zum  «verfrüht»: Ich erinnere an den  Flughafen.  Vor 15  Jahren \nwaren  schon  Diskussionen  aus  dem  «grossen  Kanton»,  unserem \nNachbarland (Deutschland). Man hat zwar immer gesagt «Wir haben \neinen  Staatsvertrag,  wir  haben  einen  Staatsvertrag»,  bis  er  dann  auf \neinmal gekündigt wurde. Wir haben einen Steuerstreit mit der EU und \nden  USA  und  wir  haben  immer  gesagt:  «Wir  haben  ja  das  Bankge-\nheimnis, wir haben ja das Bankgeheimnis.» Beide Male reagierten wir \nimmer  wieder,  statt  dass  wir  agieren.  Kommunikation  war  offenbar \nnicht  – und  ist  es auch heute  noch nicht – die Stärke der Regierung. \nHier  hätten  wir  die  Möglichkeit,  zu  agieren  statt  zu  reagieren.  Stim-\nmen Sie bitte diesem Postulat zu. Ich danke Ihnen. \n \n", "p": 16}, {"t": "Regierungsrat  Hans  Hollenstein:  Wir  haben  in  unserem  Bericht  dar-\ngelegt, dass die  Häftlinge  von  Guantánamo  Anspruch  auf  ein  rechts-\nstaatliches  Verfahren  haben.  Dort,  wo  es  angezeigt  ist,  sollen  diese \nLeute  auch  rehabilitiert  werden.  Das  ist  ganz  klar  Aufgabe  der  USA \nund namentlich ihrer Gerichte. Nur einfach ein Gefängnis schliessen, \ndieses  Guantánamo-Gefängnis,  und  die  Leute  dann  ins  Ausland  ge-\nwissermassen  abgeben,  wäre  falsch.  Wenn  eine  Rückkehr  Rehabili-\ntierter in ihr Herkunftsland nicht möglich ist, dann sollen sich primär \ndie  USA  dieser  Leute  annehmen  und  auch  eine  grosse  Leistung  für \neine allfällige Wiedergutmachung tun. Sollte auch dies nicht möglich \nsein und eine Anfrage der USA an die Schweiz kommen, ob wir Leute \naufnehmen könnten, so ist es primär Sache des Bundesrates, hier einen \nGrundsatzentscheid  zu  fällen.  Heute  ist  es  ganz  klar  noch  verfrüht, \nsich in dieser Angelegenheit zu äussern auf der Stufe der Kantone. Ich \nfinde  es  persönlich  auch  wenig  glücklich,  wenn  Regierungsräte  ein-\nzelner Kantone dieser Schweiz sich etwas vorschnell in die eine oder \nandere Richtung aus dem Fenster lehnen.  \nZusammengefasst:  Zurzeit  hat  der  Regierungsrat  des  Kantons  Zürich \neine Zurückhaltung in dieser Frage. In diesem Sinn bitten wir Sie, das \nPostulat nicht zu überweisen.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 19}, {"t": "Ratspräsidentin  Regula  Thalmann:  Eintreten  auf  Behördeninitiativen \nist obligatorisch.  \n \n", "p": 19}, {"t": "Gaston Guex (FDP, Zumikon): Die FDP-Fraktion wird die Behörden-\ninitiative  nicht  vorläufig  unterstützen,  und  zwar  mit  folgender  Be-\ngründung: Wir unterstützen Bestrebungen, wie die Initiative verlangt, \nmit  den  Mobilfunkbetreibern  für  die  Gemeinden  ein  Kooperations- \nund  Dialogmodell  als  planerische  Massnahme  zu  vereinbaren.  Nur \nscheint  der  Zürcher  Gemeinderat  völlig  unbelastet  zu  sein,  was  die \nAktivitäten  des  Kantons  Zürich  anbelangt,  in  diesem  Falle,  was  die \nBaudirektion  bereits  eingeleitet  hat.  Besagte  Direktion  hat  über  das \nAWEL  (Amt  für  Abfall,  Wasser,  Energie  und  Luft)  vor  Eingabe  der \nBehördeninitiative  im  Frühjahr  2008  ein  solches  Modell  vorgeschla-\ngen. Es kann im Internet abgerufen werden: Das AWEL hat dies vor-\ngeschlagen, aber der Gemeinderat der Stadt Zürich realisiert das nicht \nund  startet  eine  Behördeninitiative.  Der  Kanton  empfiehlt  allerdings \nden  Gemeinden,  mit den  Mobilfunkbetreibern  eine  Vereinbarung  auf \nder Basis des vorliegenden Modells zu unterzeichnen. Der Kanton Lu-\nzern hat dies einfacher  gelöst;  auch das  abrufbar – und bewährt.  Der \nKanton Luzern hat mit allen Mobilfunkbetreibern ein solches Modell \nerarbeitet  und  vom  Vorstand  der  Gemeinden  unterschreiben  lassen. \nFür  die  Mobilfunkbetreiber  ist  dieser  Vertrag  bindend,  belässt  aber \nden  Gemeinden  die  Autonomie,  selber  andere  Wege  zu  gehen,  und \ndies im Sinne einer Minimierung des Verwaltungs- und Administrati-\nonsaufwands. Ein Rahmenvertrag, unterschrieben vom Kanton, unter-\nschrieben zum Beispiel vom Verband der Zürcher Gemeindepräsiden-\nten,  und  dann  haben  die  Gemeinden  immer  noch  die  Möglichkeit, \nwenn  ihnen  das  nicht  passt,  individuell  auf  diese  Sache  Einfluss  zu \nnehmen.  \nAlso: Wir sehen, dass hier wieder einmal neue Vorschriften und Ge-\nsetze  verlangt  werden,  obwohl  alles  schon  besteht.  Es  braucht  keine \nneuen Vorschriften und Gesetze und schon gar keine Behördeninitia-\ntive, um das von den Initianten angestrebte Ziel zu erreichen. Das tun, \nwas man heute schon tun kann, und nicht immer die Regelungsdichte \nwieder noch verschärfen. \nNoch drei weitere Bemerkungen zum Text in der Behördeninitiative. \nDie  Grenzen  des  Bundesrechtes  müssten  von  den  Kantonen  beachtet \nwerden.  Ich  möchte  da  nochmals  darauf  hinweisen,  dass  in  der \nSchweiz zehnmal strengere Grenzwerte herrschen als im EU-Ausland. \nZu den parallelen Infrastrukturen, die mit der Behördeninitiative ver-\nlangt  werden:  Das  funktioniert bereits.  Überall  dort,  wo  es  technisch \nund wirtschaftlich möglich ist, koordinieren die Anbieter ihre Standor-\nte.  Das  tun  sie  nur  schon  aus  eigenen  Interessen.  30  Prozent  aller \nStandorte  in  der  Schweiz  sind  durch  zwei  oder  mehrere  Anbieter  – \nOrange, Sunrise, Swisscom, Polycom, SBB, Grenzwache, Radio- und \nTV-Sender – gemeinsam benutzt. Ist aber alles schon realisiert. Noch \neine  letzte  Bemerkung:  Das  erwähnte  Salzburger  Modell  und  das \ndeutsche  «ikoM-Modell»  sind  schon  längst  gestorben,  weil  sie  nicht \npraktikabel waren; die Schweiz ist hier bedeutend weiter.  \nAus diesem Grunde empfehlen wir Ihnen, die Behördeninitiative nicht \nvorläufig  zu  unterstützen.  Setzen  Sie  ein  Zeichen  gegen  politischen \nLeerlauf und ein Zeichen für pragmatische Lösungen! Danke.  \n \n", "p": 20}, {"t": "Eva  Torp  (SP,  Hedingen):  Die  SP  wird  diese  Behördeninitiative  des \nGemeinderates Zürich unterstützen. Sie geht ganz klar in die richtige \nRichtung. Sie möchte das Strahlenmeer in den Siedlungsgebieten be-\nschränken  und  den  Aufbau  von  Parallelinfrastrukturen  vermeiden. \nDenn das, liebe  FDP,  ist im  Kanton  Zürich  noch  nicht  geregelt.  Seit \nLängerem stellen wir fest, dass in der Bevölkerung verständlicherwei-\nse der Widerstand gegen den Wildwuchs von Mobilfunkantennen ste-\ntig wächst. Diese sind nicht nur ästhetisch bedenklich, sondern es häu-\nfen  sich  zunehmend  die  Hinweise  auf  teils  schwere  gesundheitliche \nSchäden. Heute gibt es bereits Tausende von Studien zu diesem The-\nma. Verschiedene universitäre Studien belegen, dass Mobilfunkstrah-\nlung  beim  Menschen  zu  DNA-Doppelstrang-Brüchen  (Desoxyribo-\nnukleinsäure) führt, die nicht ohne weiteres zu reparieren sind. Zu den \nDNA-Schäden  kommen  noch  weitere  mögliche  Schäden  wie  unter \nanderem Grauer Star, Tumorbildung, Gedächtnisverlust und Abnahme \nder motorischen Fähigkeiten. Zudem lassen sich Störungen des Wohl-\nbefindens  nachweisen.  Die  bekannte,  im  Jahr  2004  veröffentlichte \n«Naila-Studie»  (Naila = Stadt in  Nordbayern)  zeigt, dass Menschen, \ndie im Unkreis von 400 Metern eines GSM-Mobilfunksenders (Global \nSystems  für  Mobile Communications)  leben,  durchschnittlich dreimal \nhäufiger und acht Jahre früher an Krebs erkranken als andere. Zurzeit \nmachen sich im Kanton Zürich mindestens zehn Gemeinden konkrete \nGedanken  über  Regeln  für  den  Bau  von  Antennenanlagen.  Mehr  als \n1500 bestehen bereits im Kanton Zürich, rund 500 davon auf dem Ge-\nbiet der Stadt Zürich. Und der Antennenwald wächst ungebremst wei-\nter.  Bisher  hat  es  schweizweit  noch  keine  Gemeinde  geschafft,  eine \nRegelung  zum  Bau  von  Mobilfunkanlagen  rechtskonform  durchzu-\nbringen. Auch der Zürcher Regierungsrat hat sich in allen bisherigen \nFällen  gegen  die  bereits  von  mehreren  Gemeinden  ausgesprochenen \nMoratorien entschieden. Als positiv kann jetzt aber der Kanton Luzern \nals Vorbild vorangehen, der mit den drei Mobilfunkbetreibern Swiss-\ncom, Orange und Sunrise ein Kooperationsmodell erstellt hat, das den \nGemeinden  die  Möglichkeit  bietet,  jährlich  von  allen  Mobilfunk-\nbetreibern über die Netzplanung informiert zu werden und bei konkre-\nten Bauvorhaben innerhalb eines vorgegebenen Radius auch Alterna-\ntivstandorte  vorzuschlagen.  Die  meisten  Politikerinnen  und  Politiker \nvon Links bis Rechts scheinen sich zumindest auf Gemeindeebene der \nbedrohlichen  Gefahrensituation  zunehmend  bewusst  zu  werden,  so \nwie jetzt auch der Gemeinderat der Stadt Zürich. Wir von der SP sind \nüberzeugt, dass die Strahlenbelastung der Bevölkerung angesichts des \nPotenzials  von  störenden  bis  gefährlichen  Wirkungen  so  gering  wie \nmöglich sein soll und im Zusammenhang mit der Gesundheit ein klar \nkantonales Problem darstellt.  \nUnterstützen Sie mit uns diese Behördeninitiative! \n \n", "p": 21}, {"t": "Susanne Rihs (Grüne, Glattfelden): Es ist so, jede neue technische Er-\nrungenschaft erleichtert zwar unser Leben, hat aber auch ihre Neben-\nwirkungen. Beim Mobilfunk sind es die elektromagnetischen Strahlen, \ndenen wir Menschen überall und permanent ausgesetzt sind. Die Frage \nist nun: Wie gehen wir mit diesen Nebenwirkungen um? Negieren wir \nsie?  Nehmen  wir  sie  einfach  in  Kauf,  wie  das  die  FDP  macht?  Bau-\nschen  wir  sie  auf  oder  setzen  wir  alles  daran,  diese  Strahlung  mög-\nlichst tief  zu halten? Natürlich können wir jetzt sagen, dass die NIS-\nVerordnung (nichtionisierende Strahlung) dem Unbehagen der Bevöl-\nkerung  genügend  Rechnung  trägt,  dass  die  gesetzlich  vorgeschriebe-\nnen Grenzwerte ja eingehalten würden, dass diese ohnehin viel tiefer \nseien als in andern Ländern und das alles einfach schon gemacht sei, \nso wie Gaston Guex das gesagt hat. Der nach wie vor grosse Wider-\nstand  der  Bevölkerung  gegen  den  Bau  der  neuen  Mobilfunkanlagen \nzeigt aber, dass sich die Menschen damit nicht zufrieden geben.  \nIm Kanton Zürich machen sich derzeit etwa zehn Gemeinden konkrete \nGedanken,  wie  sie  ihre  Bevölkerung  vor  noch  mehr  elektromagneti-\nschen Strahlen schützen könnten. Darunter ist auch die Gemeinde von \nIhnen,  Gaston  Guex.  Ihre  Bevölkerung  setzt  sich  auch  vehement  ge-\ngen den Bau weiterer Mobilfunk-Antennen zur Wehr. Ich bedaure es \nsehr,  dass  Sie  hier  in  diesem  Saal  nicht  die  Interessen  Ihrer  eigenen \nBevölkerung  in  Ihrem  Ort  vertreten.  Der  Druck  der  Einwohnerinnen \nund  Einwohner  in  diesen  Dörfern  ist  gross  und  die  Anzahl  der  Ge-\nrichtsfälle  nimmt  nicht  ab.  Küsnacht  zum  Beispiel,  Stäfa  und  andere \nGemeinden wollen in ihrem Gemeindegebiet Zonen kennzeichnen, in \ndenen  der  Bau  von  Antennenanlagen  ausdrücklich  verboten  oder  er-\nlaubt  ist.  Die  Gemeinden  wollen  so  nicht  nur  das  Ortsbild  schützen, \nsondern ganz allgemein im Zusammenhang mit Mobilfunk-Antennen \nortsplanerische Interessen ins Spiel bringen. Dabei soll bei jedem Bau \neiner  Mobilfunk-Antenne  eine  Interessenabwägung  vorgenommen \nwerden.  \nUnd genau in diese Richtung geht die Behördeninitiative des Gemein-\nderates der Stadt Zürich. Auch sie will im Rahmen der baurechtlichen \nPlanung emissionsarme Zonen ermöglichen, und zwar im Zusammen-\nhang  mit  den  Mobilfunkbetreibern  anhand  eines  Kooperations-  und \nDialogmodells.  Sie  haben  gehört,  der  Kanton  Luzern  verfügt  bereits \nüber ein solches Modell. Es ermöglicht den Gemeinden jährlich – und \ndas ist das Gute daran: jährlich – von allen Mobilfunkbetreibern über \ndie  Netzplanung  informiert  zu  werden.  Bei  konkreten  Bauvorhaben \nseitens der Mobilfunkbetreiber können die Gemeinden dann alternati-\nve  Standorte  vorschlagen.  Ein  solches  Modell  sollte  eben  auch  der \nKanton  Zürich  haben.  Besonders  in  Städten  wie  Zürich,  wo  bereits \n500  –  500!  –  Mobilfunk-Antennen  stehen  und  die  Strahlenbelastung \nstetig zunimmt, wäre ein solches Modell dringend nötig. Solange wir \nnicht  wissen,  welche  Auswirkungen  die  nichtionisierende  Strahlung \nlangfristig auf unsere Gesundheit hat, solange wir also keine zuverläs-\nsigen  Ergebnisse, keine  Langzeitstudie  haben,  müssen  wir  eben  alles \ntun, um die Strahlenbelastung möglichst tief zu halten. Wenn die FDP \ndas  als  Leerlauf abtut, dann verstehe ich das  wirklich nicht. Es ist ja \nnicht  unsere  Pflicht,  die  Bedürfnisse  der  Handy-Telefonie  sicherzu-\nstellen, sondern es ist eben auch unsere Verpflichtung, die Gesundheit \nder Bevölkerung zu schützen. Und gerade die Gesundheit der Kinder, \ndie im  Wachstum  sind und  die  gegenüber  diesen  Strahlen  sehr  emp-\nfindlich sind. \nIch bitte Sie deshalb aus all diesen Gründen, diese Behördeninitiative \nzu unterstützen.  \n \n", "p": 23}, {"t": "Patrick Hächler (CVP, Gossau): Betreffend Mobilfunk ist dieser Rat \nin den letzten  Jahren  bereits mehrfach tätig geworden. Anlässlich ei-\nnes Postulates  (4506)  haben  wir  unter  anderem  uns überzeugen  kön-\nnen,  dass  die  Sendeleistung  der  Antennen  nach  einem  vernünftigen \nKonzept überprüft wird und dass die gemessenen elektromagnetischen \nFelder  ziemlich  sicher  problemlos  sind.  Es  darf  davon  ausgegangen \nwerden,  dass  also  keine  objektive  Bedrohung  besteht  –  wenigstens \nnach aktuellem Wissen. Wir müssen aber zugeben, dass die physiolo-\ngischen Wirkungen der erzeugten Strahlung wohl  kaum  noch umfas-\nsend  verstanden  werden.  Somit  besteht  mindestens  ein  subjektives \nProblem.  Zu  viele  Leute  fühlen  sich  bedroht,  berichten  über  Be-\nschwerden  und  hoffen  auf  Abhilfe.  Emotional  ist  da  offenbar  etwas \ndran,  das  die  Leute  beunruhigt.  Ein  Tipp  an  alle  Gemeindepräsiden-\nten:  Wenn  Sie  wieder  mal  eine  gut  besuchte  Gemeindeversammlung \nhaben  wollen,  dann  traktandieren  Sie  den  Bau  einer  Mobilfunk-\nAntenne auf einem Schulhaus. Das zeigt, dass weitere Aufklärungsar-\nbeit nötig ist und die Möglichkeiten der Technik konsequent zu nutzen \nsind.  \nDaher wird die CVP diese Behördeninitiative unterstützen.  \n \n", "p": 23}, {"t": "John Appenzeller (SVP, Stallikon): Dass Links unterstützt, ist logisch. \nSchliesslich  wurde  ein  ähnlicher  Vorstoss  (414/2004)  abgeschossen, \nhat  also  Schiffbruch  erlitten.  Die  viel  zitierten  Studien  werden  von \nanderen Studien genauso widerlegt. Sie können also glauben, was Sie \nwollen. Ich glaube etwas anderes.  \nTatsächlich  stehen  im  Bereich  des  Mobilfunks  verschiedene  Interes-\nsen gegeneinander. Zum einen zählen die Konsumentinnen und Kon-\nsumenten darauf, dass  für  alle verfügbaren  Netze  eine  möglichst  flä-\nchendeckende Abdeckung erreicht wird. Mobile Telefonie und Daten-\nübertragung gehören heute gerade in wirtschaftlichen Zentren wie Zü-\nrich zur Grundinfrastruktur und bedeuten einen klaren Standortvorteil. \nDessen scheinen Sie sich auch nicht bewusst zu sein. Anderseits stö-\nren sich die gleichen Konsumenten daran, dass zu diesem Zweck auch \nAntennen  erstellt  werden  müssen.  Im  Gegensatz  zum  Ausland  kennt \ndie  Schweiz  aber  bereits  eine  sehr  restriktive  Strahlenschutzverord-\nnung,  Kollege  Gaston  Guex  hat  dies  auch  bereits  erwähnt.  Diese \nschreibt  den  Betreibern  sehr  niedrige  maximale  Sendeleistung  vor. \nDamit  werden  zwar  die  Bewohner  vor  zu  hoher  Strahleneinwirkung \ngeschützt, die Folge sind jedoch zahlreiche Antennenstandorte, um die \ngeforderte Abdeckung zu erreichen. Dass die Betreiber je ein eigenes \nNetz  erstellen müssen, mag als stossend empfunden werden. Dies  ist \njedoch auf Bundesebene so geregelt, notabene in einem Departement, \ndas  von  einem  Stadtzürcher  (Bundesrat Moritz  Leuenberger)  geleitet \nwird.  In  der  Behördeninitiative  werden  zudem  Ängste  angesprochen, \ndie  zwar  subjektiv  so  empfunden  werden  können,  objektiv  gesehen \naber unbegründet sind; ich habe es bereits erwähnt. Die Fachleute sind \nsich darin einig, dass die Strahlung der Empfangsgeräte weitaus stär-\nker ist als die Strahlung der Antennen. Konsequenterweise müsste sich \nder Gemeinderat der Stadt Zürich also dafür einsetzen, dass nur noch \nstrahlungsarme  Geräte  in  den  Handel  respektive  in  Gebrauch  kom-\nmen. Die Behördeninitiative zielt somit in eine falsche Richtung. Und \nausserdem ist es der Stadt Zürich unbenommen, für ihr Gebiet mit den \nMobilfunkanbietern eine koordinierte Planung aufzugleisen. Die Sor-\nge des Gemeinderates der Stadt Zürich um die restlichen Gemeinden \ndes Kantons Zürich ist zwar rührend, aber unnötig. An anderer Stelle \nwäre diese Sorge weitaus hilfreicher und würde von den Landgemein-\nden gerne angenommen. \nIm Namen der SVP-Fraktion beantrage ich Ihnen, die Behördeninitia-\ntive nicht zu unterstützen. \n \n", "p": 24}, {"t": "Benno  Scherrer  (GLP,  Uster):  Was  haben  Stäfa  und  Küsnacht  ge-\nmeinsam?  Die  attraktive  Lage  am  Zürichsee?  Und  Fällanden  und \nWiesendangen? Der tiefe Steuerfuss? Ja, der auch, aber nicht nur. Es \ngibt  in  diesen  und  anderen  Gemeinden  Bestrebungen,  die  Standorte \nund die  Anzahl der  Mobilfunk-Antennen  zu  optimieren.  Es gibt  eine \ngrosse Skepsis gegenüber der mit dem Mobilfunk verbundenen elekt-\nromagnetischen  Strahlenbelastung  und  es  gibt  immer  wieder  starken \nWiderstand gegen neue  Antennen,  nicht  nur  in  Zürich,  wo  diese  Be-\nhördeninitiative herkommt. Aber die Gemeinden stossen an Grenzen, \nwenn sie etwas unternehmen wollen. Denn die Mobilfunkanbieter sind \nkonzessionstechnisch  verpflichtet,  die  Bevölkerung  mit  Mobilfunk-\ndiensten  zu  versorgen.  Und  die  Gesuchsteller  haben  Rechtsanspruch \nauf  eine  Bewilligungserteilung,  wenn  die gesetzlichen  Voraussetzun-\ngen erfüllt sind. Sie müssen keinen Bedürfnisnachweis erbringen, kei-\nne  Standortevaluation  vornehmen,  keine  Alternativstandorte  prüfen. \nSie  müssen  ihre  Standorte  insbesondere  nicht  zusammenlegen.  Für \neine Interessenabwägung oder Einwände mit Fokus auf Gesundheits-\nschutz besteht noch kein Raum. Wenn Zürcher Gemeinden mit plane-\nrischen  Mitteln  auf  die  Standorte  dieser  Anlagen  Einfluss  nehmen \nwollen, sind die Hürden hoch – zu hoch.  \nDas von Kollege Gaston Guex gezeigte Papier des AWEL ist erst ein \numfangreiches  Papier  des  AWEL,  hat  aber  noch  keine  politische \nWürdigung  erfahren.  Diese  Würdigung  nehmen  wir  heute  vor.  Das \nKooperationsmodell soll  daher nach unserer  Ansicht in  der zuständi-\ngen  Kommission  vertieft  geprüft  und  politisch  gewürdigt  werden, \ndenn  es  macht  Sinn,  dass  den  Gemeinden  die  Möglichkeit  geboten \nwird  – die Möglichkeit geboten wird –, jährlich von den Mobilfunk-\nBetreibern  über  die  Netzplanung  informiert  zu  werden  und  bei  kon-\nkreten Bauvorhaben innerhalb eines vorgegebenen Radius Alternativ-\nstandorte vorzuschlagen. Und diese Begriffe sind doch durchaus libe-\nral. Das Nachdenken über eine Schmälerung der Anzahl Antennen auf \nDächern  und  Türmen  mittels  einer  koordinierten  Planung  macht  bei \ngleichbleibender Versorgungssicherheit Sinn.  \nWir werden diese Behördeninitiative unterstützen.  \n \n", "p": 25}, {"t": "Peter Reinhard (EVP, Kloten): Es ist tatsächlich so, wie ein Vorredner \ngesagt hat: Jeder hat so ein Mobiltelefon. Und so zu tun, als ob man es \nnur hätte, aber es keine Funkantennen benötigt, ist natürlich nicht sehr \nglaubwürdig, ist auch ein bisschen realitätsfremd. Der Kanton Zürich \nhat deshalb schon seit längerer Zeit ein Konzept für Mobilfunkzonen \nerarbeitet. Und dieses Konzept wurde auch in der KEVU (Kommission \nfür Energie, Verkehr und Umwelt) und andernorts diskutiert. Es wurde \nvorgelegt, man hat darüber diskutiert und festgestellt, dass der Kanton \nZürich  eigentlich  sehr  gut gerüstet  ist  für das  Ganze.  Messungen  bei \nder Street Parade, wo tatsächlich die meisten aktiven Nutzer zur glei-\nchen  Zeit  am  gleichen  Ort  sind,  haben  zudem  bewiesen,  dass  die \nStrahlungsmenge klar unter den heute gültigen schädlichen Normwer-\nten blieb. Von daher könnte man also sagen: Alles erfüllt! Man kann \ndas abschreiben.  \nAber dann gibt  es  ja  noch die Psychologie. Und die Psychologie der \nLeute ist ein bisschen gegensätzlich manchmal.  Wie gesagt, man hat \nein Mobiltelefon, will aber keine Strahlen. Und ohne Strahlen gibt es \neben  auch  kein  Mobiltelefon.  Das  heisst  aber  nicht,  dass  man  nicht \nalles  unternehmen  soll,  um  Strahlenminderungen  vorzunehmen  und \nweiter  am  Ball  zu  bleiben,  weil  tatsächlich  eben  Studien  über  Lang-\nzeitwirkungen  fehlen.  Diese  müssten  laufend  überprüft  und es  müss-\nten laufend die Konsequenzen ausgehandelt und ausgemessen werden.  \nIn  diesem  Sinne  werden  wir  diese  Behördeninitiative  unterstützen, \nweil sie doch aufzeigt, dass auch das Zusammenlegen von verschiede-\nnen Mobilfunk-Antennen von verschiedenen Antennen eine Möglich-\nkeit  ist,  im  Wissen,  dass  eine  Antenne  für  mehrere  mehr  Strahlung \ngibt und der Standort, wo das zu liegen kommt, von eminenter Bedeu-\ntung  ist  und  sicher  nicht  im  Siedlungsgebiet  liegen  darf.  Wir  unter-\nstützen in diesem Sinne diese Behördeninitiative. Nicht weil wir mei-\nnen,  wir  hätten  einen  dringenden  Handlungsbedarf, sondern  weil  wir \nder  Meinung  sind,  man  soll  langfristig  immer  wieder  dieses  Thema \nüberprüfen,  weil  tatsächlich  in  der  Bevölkerung  noch  Ängste  beste-\nhen. Danke.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Behördeninitiative  wird  an \nden Regierungsrat zu Bericht und Antrag überwiesen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Claudio Zanetti (SVP, Zollikon): Man muss natürlich etwas Verständ-\nnis  haben  für  Fritz  Hammer  und  seine  Forderung,  wenn  man  sieht, \ndass ein Polizeigebäude, noch bevor der erste Stein gesetzt ist, wenn \nes nur darum geht, die Baubewilligung einzureichen, fast 100 Millio-\nnen  Franken  mehr  kostet,  als  seinerzeit  vom  Volk  bewilligt  worden \nsind.  Also  wenn  man  sieht,  dass  ein  Kanton  für  sein  neues  Logo \n350'000  Franken  ausgibt,  also  mehr,  als  ein  Regierungsrat  im  Jahr \nverdient,  wenn  man  dann  denkt,  dass  zum  Beispiel  dieser  Wandtep-\npich seinerzeit etwas über 2000 Franken gekostet hat – die drei Frauen \nhaben  etwa  drei  Jahre  daran  gearbeitet,  heute  streicht  einer  350'000 \nFranken ein –, wenn man dann noch daran denkt, dass für eine Auto-\nbahneröffnung  über  5  Millionen  Franken  ausgegeben  werden,  muss \nman sich schon ein bisschen fragen, wie es um unsere Politiker steht. \nUnd man muss ein gewisses Verständnis haben, wenn der Ruf ertönt: \n«Solche  Politiker,  die  für  das  verantwortlich  sind,  sollten  abberufen \nwerden.» Wir würden uns vielleicht sogar auf ein paar davon einigen \nkönnen, wer abberufen werden sollte (Heiterkeit). \nSpass beiseite, ein solcher Vorstoss ist natürlich nicht praktikabel. Wir \nmüssen  auch  darauf  hinweisen,  dass,  um  eigentlich  dieses  Problem, \ndas Fritz Hammer da hat, zu lösen, regelmässig Wahlen durchgeführt \nwerden.  Und  die  Leute,  die  mit  ihren  Politikern  nicht  einverstanden \nsind, sollen sich dort zum Ausdruck bringen und die Leute dann nicht \nmehr  wählen.  Aber  es  sollte  nicht  sein,  dass  Politiker  während  der \nAmtszeit  abgewählt  werden  können  und  unter  ständigem  Druck  ste-\nhen, den Volkszorn zu spüren. Es gibt schliesslich auch – und das wis-\nsen Sie alle – Entscheide, die gefällt werden müssen, auch wenn man \nsich damit nicht unbedingt beliebt macht.  \nWir  empfehlen  Ihnen  also:  Folgen Sie  der  SVP  und unterstützen  Sie \ndiese Einzelinitiative nicht vorläufig.  \n \n", "p": 28}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Fritz  Hammer  wird  vermutlich \nschon einen besonderen Grund haben, warum er die sofortige Abberu-\nfung von Politikern fordert. Und ich vermute, dass auch einige hier in \ndiesem Saal schon von dieser Möglichkeit geträumt haben. In diesem \nSinne ist der Vorschlag verlockend. Leider aber widerspricht er ganz \ngrundsätzlich  den  Mechanismen  unserer  Demokratie.  Politikerinnen \nund  Politiker  sind  bei  uns  für  eine  Amtsdauer  gewählt,  in  der  Regel \nfür vier Jahre. In diesen vier Jahren können sie beweisen, dass sie ihre \nWählerinnen  und  Wähler  gut  vertreten  und  dass  sie  fähig  sind,  ver-\nantwortungsbewusst mit ihrer Aufgabe umzugehen. Nach Ablauf die-\nser  Zeit  ziehen  die  Wählerinnen  und  Wähler  Bilanz  und  die  können \njetzt entscheiden, ob jemand seine Arbeit gut gemacht hat oder nicht. \nSo funktioniert es im Grundsatz und aus Sicht der CVP soll das auch \nweiterhin so sein. Wir lehnen diesen Vorstoss daher ab. Dankeschön.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 31}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Die  SP  wird  diese  Einzelinitiative \nvorläufig unterstützen, auch wenn ich mir selber nicht sehr sicher bin, \nwas wir damit bewirken, weil diese Forderungen beim Regierungsrat \neigentlich schon deponiert sind. Mit meiner Parlamentarischen Initia-\ntive 204/2007 sowie mit den Behördeninitiativen der Stadt Zürich, die \nvor  einem  Jahr  vorläufig  unterstützt  wurden.  Sie  sind  praktisch  de-\nckungsgleich,  die  Änderungsvorschläge  im  PBG:  Unter  Paragraf  49 \nsollen  die  Gemeinden  die  Möglichkeit  haben,  schärfere  Anforderun-\ngen zu stellen. Und unter Paragraf 239 soll ganz klar gesagt werden, \ndass  der  Wärmeverbrauch  bei  den  Gebäuden  reduziert  werden  soll. \nWir  unterstützen diese  Einzelinitiative  trotzdem,  weil  das  sehr  seriös \nvorbereitete Anliegen der Initiantin einen weiteren Druck auf die Re-\ngierung  ausübt,  beim  Thema  Energie  nicht  nachzulassen,  auch  wenn \nwir uns bewusst sind, dass dies im Wesentlichen in einem Bericht der \nRegierung enden wird. Bis dann ist meine Parlamentarische Initiative \nhoffentlich vom Kantonsrat behandelt, hoffentlich oder allenfalls defi-\nnitiv unterstützt und die Musterenergievorschriften (MuKEn) der Kan-\ntone entwickeln dann ihre Kraft. Zu viel Hoffnung darf sich die junge \nengagierte  Stimmbürgerin,  die  das  im  Übrigen  interessiert  von  der \nTribüne aus verfolgt, allerdings nicht machen, substanziell etwas dar-\nan zu ändern in unserer Energiepolitik, weil vieles bereits in der Um-\nsetzungsphase  ist.  Unterstützen  Sie  diese  Einzelinitiative  trotzdem! \nBesten Dank.  \n \n", "p": 32}, {"t": "Robert Brunner (Grüne, Steinmaur): Die Grünen werden diese Einzel-\ninitiative  unterstützen.  Wie  schon  bei  der  Energiedebatte  vor  einem \nJahr unterstützen wir mit Blick auf die PBG-Revision alle Vorstösse, \ndie brauchbar sind und in die richtige Richtung gehen. Wir stören uns \nnicht daran, wenn das eine oder andere Haar in der Suppe zu vermuten \nist. Wir sind mit Hannah Stengel der Meinung, dass wir die Anforde-\nrungen  an  die  Gebäudeisolation  erhöhen  müssen.  Und  es  ist  schon \nklar:  Entscheidend  ist,  was  in  den  MuKEn  steht  und  dass  diese  Mu-\nKEn  umgesetzt  werden.  Trotzdem  ist  es  nicht  ohne  Bedeutung,  was \nim PBG dann steht. Heute steht «ausreichend», das ist irgendwo Note \nvier im Zeugnis. Hier wollen wir «gut» bis «sehr gut». Ich glaube, das \nist ein Gebot der Zeit.  \nZur  zweiten  Forderung  –  das  hat  Peter  Anderegg  schon  ausgeführt: \nWir  haben  bereits  eine  ähnliche  Formulierung  unterstützt.  Mit  dieser \noffenen Formulierung wünschte ich mir aber dann, dass diese Ratssei-\nte, im Gegensatz zum letzten Jahr, mitmacht.  \nZu den Übergangsbestimmungen: Die haben mir speziell gut gefallen. \nEs gibt in der Baudirektion eine schöne Präsentation in der Abfallwirt-\nschaft, wo man sieht, dass man die Probleme in einer Generation lösen \nwill,  vom  Kleinkind  bis  zur  erwachsenen  Frau.  Das  ist  die  Zielset-\nzung.  Und  hier  können  wir  eigentlich  das  Gleiche  auch  anschauen. \nWo  standen  wir vor 30  Jahren?  Was  haben  wir vor  30  Jahren  in der \nEnergiepolitik diskutiert? Und ich verstehe die Ungeduld von Hannah \nStengel  und  ich  teile  diese  Ungeduld  von  Hannah  Stengel,  dass  sie \nnicht warten will, bis sie Grossmutter ist, dass hier endlich etwas geht. \nEs  ist  jetzt  nicht  mehr  die  Zeit  des  «Wenn»  und  «Aber»  und  über-\nhaupt.  Wir  müssen  jetzt  vorwärts  machen!  Darum  unterstützen  wir \nund danken Hannah Stengel für diesen Vorstoss.  \n \n", "p": 32}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon):  Es  ist  sicherlich  bemerkenswert,  was \ndie  junge  Urheberin  mit  dieser  Einzelinitiative  beabsichtigt.  Auch \nwenn das heute gültige Planungs- und Baugesetz aus dem Jahre 1975 \nin  jungen  Augen  vielleicht  bereits  etwas  verstaubt  wirken  könnte, \nkann es mit den Grundsätzen, wie es heute besteht, auch im energeti-\nschen Bereich  sehr fortschrittlich  sein. So  müssen sich das PBG  und \ndie damit  erlassenen kommunalen  Bau-  und  Zonenordnungen  bereits \nheute  an  die  geltenden  Wärmedämmvorschriften  halten.  Diese  Vor-\nschriften  sind  mit  den  Grundanforderungen  auf  sehr  hohem  Niveau \nund verlangen  schon  heute sehr  hohe  Anforderungen  an  die  Wärme-\ndämmung  von  Gebäuden.  Diese  Grenzwerte  werden  stetig  an  den \nStand  der  Technik  und  die  wachsenden  Ansprüche  an  Ökologie  und \nÖkonomie von Gebäudehüllen angepasst. Somit gelten immer aktuelle \nund der Zeit angepasste Mindestgrenzwerte.  \nEs  ist  den  Gemeinden  aber  auch  freigestellt,  ob  sie  mittels  einer  zu-\nin \nkunftsgerichteten  Energieplanung  oder  Sonderbauvorschriften \nForm  von  Gestaltungsplänen  weiter  reichende  Anforderungen  an  die \nWärmedämmung verlangen. Sofern dies der Souverän zugesteht, ist es \nbereits heute zum Teil möglich, was diese Einzelinitiative verlangt, sei \ndies zum Beispiel mit der Vorgabe von Minergie in der Energie- oder \nSondernutzungsplanung der einzelnen Gemeinden. Eine weitere mög-\nliche Vorschrift und die damit verbundene Änderung des PBG macht \nin diesem Fall einfach keinen Sinn.  \nAus  diesen  Gründen  wird  die  SVP-Fraktion  diese  Einzelinitiative \nnicht unterstützen. Ich hoffe, Sie werden dasselbe tun. Danke.  \n \n", "p": 33}, {"t": "Benno Scherrer (GLP, Uster): Die Initiantin hat eine interessante Ein-\nzelinitiative  eingereicht,  diese  minuziös  erarbeitet  und  begründet. \nTrotzdem, sie rennt offene Türen ein. Parlament und auch der abwe-\nsende neue Baudirektor (Regierungsrat Markus Kägi; Regierungsmit-\nglieder  sind  zur  Teilnahme  an  Debatten  über  Einzelinitiativen  nicht \nverpflichtet) sind im Energiebereich tätig geworden. Es gibt eine Viel-\nzahl  von  Vorstössen,  kaum  ein  Thema,  das  nicht  durch  einen  Parla-\nmentarischen Vorstoss abgedeckt ist. Inhaltlich bringt diese Einzelini-\ntiative  die  nachhaltige  Energiepolitik  also  nicht  weiter,  weil  das  An-\nliegen bereits deponiert ist.  \nWir  gehen  aber  mit  dem  Anliegen  voll  einig.  Wir  könnten  zwar  im \nRahmen der Ratseffizienz darauf verzichten, diese Einzelinitiative zu \nunterstützen.  Aber  weil  es  so  wichtig  ist,  dass  der  Energieverbrauch \nsinkt, und richtig ist, dass Gemeinden schärfere Anforderungen festle-\ngen  können,  deshalb  werden  wir  sie  vorläufig  unterstützen.  Solche \nVorschriften übrigens könnten ja zu einem weiteren wirklichen Krite-\nrium  für  ein  ergänztes  Energiestadt-Label  werden.  Also  sagen  wir \nheute vorläufig Ja. Ein Nein könnte als Zaudern mitinterpretiert wer-\nden. Danke.  \n \n", "p": 33}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Die  FDP  teilt  die  Einschätzung \nvon Hannah Stengel, dass in der Wärmedämmung einiges geschehen \nsoll.  Inhaltlich  stehen  wir  voll  zu  ihrem  Vorschlag.  Formal  aber \nspricht leider alles gegen  diesen Vorschlag. Warum? Wir haben eine \nVielzahl von Vorschriften, die bereits in Entwicklung begriffen sind. \nWir werden strengere Anforderungen haben. Die Kantone haben sich \nbemüht,  mit  der  MuKEn  eine  schweizweite  Einigkeit  über  die  Stan-\ndards zu definieren. Und es ist auch innerhalb des Kantons eine grosse \nBestrebung vorhanden, die diversen Baunormen, die von Gemeinde zu \nGemeinde abweichen, zu vereinheitlichen und damit für die Bürgerin \nund den Bürger nicht nur Klarheit, sondern  auch  Gleichberechtigung \nzu  schaffen,  so  dass  nicht  in  der  einen  Gemeinde  etwas  möglich  ist, \nwas  in  der  andern  Gemeinde  nicht  mehr  sein  soll,  beziehungsweise \nvorgeschrieben ist, was in der anderen Gemeinde nicht verlangt wird. \nNatürlich ist es schön, wenn man hier in diesem Zusammenhang die \nGemeindeautonomie  heraufbeschwört.  Aber  es  gibt  auch  noch  etwas \nanderes in dieser Diskussion, und das ist das, was uns bis heute trotz \nallem  nicht  nur  im  Kanton  Zürich,  sondern  auch  schweizweit  zu  ei-\nnem Musterland bezüglich Energiedämmung, bezüglich Investitionen \nin  eine  nachhaltige  Energieversorgung  auszeichnet,  und  das  ist  die \nSelbstverantwortung  der  Bürgerinnen  und  Bürger,  der  Wohneigentü-\nmerinnen,  der  Hauseigentümerinnen,  die  ihre  Vorleistungen  längst \nerbracht haben. Der Siegeszug in der Minergie, der Siegeszug bei den \nDiversifikationen  in  der  Wärmeversorgung  der  Gebäude,  dieser  Sie-\ngeszug spricht für sich. Und es ist nicht angezeigt, nun die Selbstver-\nantwortung,  die  in diesem  Bereich  erfreulich  funktioniert  hat, zu  un-\nterlaufen,  indem  von  Gemeinde  zu  Gemeinde  andere  und  ohne  Son-\ndernutzungsbedingungen  bedingte  Vorschriften  gelten  als  in  der \nNachbargemeinde.  \nNochmals:  Inhaltlich  sind  wir  mit  dem  Vorstoss  einverstanden.  For-\nmal ist er leider in dieser Form von uns nicht genehmigungsfähig. Wir \nwerden  die  Einzelinitiative  deshalb  nicht  unterstützen.  Ich  danke  Ih-\nnen.  \n \n", "p": 34}, {"t": "Lisette Müller (EVP, Knonau): Die Einzelinitiative von Hannah Sten-\ngel  gefällt  mir.  Hier  ist  eine  junge  Staatsbürgerin,  die  ein  Anliegen \nund eine gute Idee vertritt. Sie hat sorgfältig recherchiert, einen ausge-\narbeiteten  Entwurf  zusammengestellt  und  von  ihrem  demokratischen \nRecht Gebrauch gemacht. Sie beweist Mut. Das Anliegen ist berech-\ntigt. Hannah Stengel hat unsere Kantonsverfassung studiert und erin-\nnert uns gewählte Politikerinnen und Politiker mit ihrer Einzelinitiati-\nve  an  unsere  Verantwortung für  kommende  Generationen,  wie  sie in \nArtikel  6  unserer  Kantonsverfassung  steht:  Für  Ökologie  und  eine \nnachhaltige Klimapolitik. Alle Achtung! \nWas die Einzelinitiantin vielleicht nicht wissen kann, ist, dass bereits \nähnliche  Vorstösse  lanciert  sind  und  dass  sich  diesbezüglich  bereits \neiniges  tut  in  unserem  Kanton.  Mit  den  MuKEn  und  den  Fördergel-\ndern sind wir auf gutem Weg. Trotzdem kann eine Ergänzung in den \nRegelwerken im Sinne der Einzelinitiative das Anliegen unterstützen \nund verbindlicher gewährleisten. In diesem Sinne ist sie zu unterstüt-\nzen.  \nEs ist auch richtig, gute bis sehr gute Dämmung zu verlangen, anstatt \nsich  mit  «ausreichend»  zufrieden  zu  geben.  Wenn  die  EVP-Fraktion \nnicht einheitlich zustimmt, dann ist das so zu verstehen: Das Anliegen \nist  berechtigt  und  verbindliche  Dämmungsvorschriften  sind  er-\nwünscht.  Doch  ob  es  diese  Bestimmungen  noch  braucht  oder  ob  sie \nnicht vielmehr eine einheitliche Praxis vielleicht erschweren, hier ge-\nhen unsere Meinungen auseinander. Ich persönlich werde die Einzel-\ninitiative unterstützen und bitte Sie, dasselbe zu tun. Danke.  \n \n", "p": 35}, {"t": "Willy  Germann  (CVP,  Winterthur):  Eigentlich  haben  alle  genau  das \nGleiche  gesagt,  ich  möchte  also  nur  kurz  wiederholen,  was  bereits \nschon ausgeführt wurde: Sympathie für die junge Frau, die sich da en-\ngagiert, Sympathie für das Anliegen, das wir alle teilen, aber die Fra-\nge: Lohnt es sich, die Maschinerie, die Initiativmaschinerie in Gang zu \nsetzen?  Sollen  wir  trotz  dieser  Maschinerie  das  Anliegen  nochmals \nunterstützen,  obwohl es schon deponiert  ist, und zwar fachsprachlich \nrichtig und ohne illusorische Frist? Wir werden das nicht tun, obwohl \nwir dem Anliegen, wie gesagt, positiv gegenüberstehen.  \nÜbrigens  müssten  die  Gemeinden  gar  nicht  auf  eine  Gesetzesergän-\nzung warten. Im Rahmen von Gestaltungsplänen könnten sie differen-\nzierte Wärmedämmvorschriften durchsetzen, wobei auch – und das ist \nuns ein wichtiges Anliegen – auch denkmalpflegerische Anliegen be-\nrücksichtigt werden könnten.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": " \n", "p": 36}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Einzelinitiative  wird  an  den \nRegierungsrat zu Bericht und Antrag überwiesen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Markus  Bischoff  (AL,  Zürich):  Das  Zürcher  Stimmvolk  hat  im  Jahre \n2003 dem Gesetz für ein Polizei- und Justizzentrum in Zürich Ausser-\nsihl  zugestimmt  und  einen  Kredit  von 490  Millionen Franken  bewil-\nligt. Dieser Betrag soll gemäss dem Gesetz nur durch die Bauteuerung \nerhöht  werden können. Dieser Kreditbetrag  entwickelt sich nun nach \ndem Willen des Regierungsrates zu einer Wundertüte und die gesam-\nten  Ausgaben  sollen  auf  700  Millionen  Franken  aufgestockt  werden. \nAuffallend ist, dass der  Regierungsrat den vom  Kantonsrat  beschlos-\nsenen Sparauftrag nicht verwirklichen will und offensichtlich vorher-\nsehbare  Kosten,  wie  zum  Beispiel  jene  für  den  so  genannten  politi-\nschen  Prozess,  von  insgesamt  13  Millionen  Franken  neu  hinzukom-\nmen.  Es  fragt  sich  unweigerlich,  wie  seriös  die  damalige  Abstim-\nmungsvorlage  vorbereitet  worden  ist.  Wenn  die  Stimmbürgerinnen \nund Stimmbürger einem Kredit fix zustimmen, kann nicht durch vom \nKantonsrat  zu  beschliessende  hohe  Zusatzkredite  das  Abstimmungs-\nedikt ausgehebelt werden. Die Lieferung hat mit der Bestellung über-\neinzustimmen.  Das  Gebot  der  Fairness  und  Transparenz  gebietet  es \ndeshalb,  dass  der  gesamte  Kredit  nochmals  den  Stimmbürgerinnen \nund Stimmbürgern unterbreitet wird. Nur so wird der Souverän ernst \ngenommen.  \nFür  den  zuständigen  Regierungsrat  (Markus  Kägi)  haben  wir  Ver-\nständnis, wenn er sich als passionierter Jäger gerne in Deckung begibt. \nWenn aber im grössten Bauprojekt des Kantons Zürich 160 Millionen \nFranken Mehrkosten bekannt zu geben sind, ist Präsenz zu markieren. \nEs genügt, wenn die Landesregierung zurzeit nicht gerade durch Füh-\nrungsstärke glänzt. An unsere kantonale Regierung haben wir höhere \nErwartungen.  \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Carmen Walker (FDP, Zürich): Ich verlese Ihnen ebenfalls eine Frak-\ntionserklärung der FDP zum Polizei- und Justizzentrum, mit der For-\nderung, dass der Volksentscheid umgesetzt wird.  \nIm  Jahre  2003  hat  der  Zürcher  Kantonsrat  einen  um  50  Millionen \nFranken gekürzten Rahmenkredit von 490 Millionen Franken, inklusi-\nve Landkauf, für ein neues Polizei- und Justizzentrum auf dem Areal \ndes Güterbahnhofs gesprochen. Das Stimmvolk hat diesem Kredit und \nder Gesetzesvorlage zugestimmt.  \nSeit vergangener Woche wissen wir, dass das Polizei- und Justizzent-\nrum  gemäss  den  Vorstellungen  der  kantonalen  Verwaltung  neu  700 \nMillionen  Franken  kosten  soll,  ein  für  den  Kanton  Zürich  unver-\ngleichbar  grosses  und  teures  Projekt.  Dabei  hat  der  Baudirektor  (Re-\ngierungsrat  Markus  Kägi)  noch  in  der  KEF-Debatte  (Konsolidierten \nEntwicklungs-  und  Finanzplan)  den  Eindruck  hinterlassen,  mit  dem \nPJZ  laufe  alles  wie  am  Schnürchen.  Auch  hat  der  Baudirektor  den \nVorschlag der FDP, die Realisierung zu verschieben, als undemokra-\ntisch  abgetan.  Gleichzeitig  hat  er offenbar  keine  Mühe,  ein nicht  de-\nmokratisch legitimiertes Mega-Projekt vorzulegen.  \nWas uns der Regierungsrat in der vergangenen Woche präsentiert hat, \nist inakzeptabel und eine Zumutung. Der Regierungsrat schaut offen-\nsichtlich  grosszügig  darüber  hinweg,  dass  es  sich  damals  um  einen \nRahmenkredit  handelte,  und  suggeriert  der  Öffentlichkeit  auch  noch, \nder  Kantonsrat  hätte  bereits  damals  in  Kenntnis  eines  detaillierten \nRaumprogramms entschieden. Wie sonst käme es dem Regierungsrat \nin den Sinn, vorzutragen, es brauche zum Beispiel für die Steigerung \nder  Baustandards  bei  den  Putzräumen  Mehrkosten  von  4  Millionen \nFranken, und das bei einer Gesamtsumme von sage und schreibe 700 \nMillionen Franken.  \nDie  FDP-Fraktion  kritisiert  auch,  dass,  obwohl  der  Zusatzkredit  von \n95 Millionen Franken noch nicht genehmigt worden ist und auch die \nLandkäufe  noch  nicht  getätigt  worden  sind,  bereits  ein  Baugesuch \neingereicht  wurde.  Ein  Baugesuch  auszulösen  für  ein  Projekt  dieser \nGrössenordnung, wird mutmassliche Gebühren von gegen 2 Millionen \nFranken  –  Sie  hören  richtig  –  auslösen.  Zum  Vergleich:  Das  Bauge-\nsuch  «Sihlcity»,  das  500  Millionen  Franken  Baukosten  auslöste,  er-\nzielte eine Baubewilligungsgebühr von 1,8 Millionen Franken. Solche \nimmensen  Bewilligungskosten  und  Gebühren  bereits  zum  heutigen \nZeitpunkt  auszulösen,  ohne  dass  alle  notwendigen  demokratischen \nZustimmungen vorliegen, ist in der heutigen Zeit unverantwortlich.  \nDie FDP-Fraktion ist überzeugt, dass bei einem haushälterischen Um-\ngang  mit  den  bewilligten  Mitteln  eine  Realisierung  des  PJZ  möglich \nist. Für übertriebenen Perfektionismus ist jedoch kein Platz. Die FDP-\nFraktion wird sich dem Thema intensiv widmen und erwartet eine pro-\nfessionelle  Überprüfung  und  eine  externe  Überprüfung  durch  einen \nunabhängigen Experten. Die FDP-Fraktion ist zudem überzeugt, dass \ndas Volk nochmals zu befragen ist, sollte das Polizei- und Justizzent-\nrum  tatsächlich  neu  700  Millionen  Franken  und  daher  nahezu  drei \nViertel Milliarden Ausgaben auslösen.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "Claudio Zanetti (SVP, Zollikon): Nach allgemeiner Auffassung befin-\nden sich die Weltwirtschaft und damit auch die Schweiz und der Kan-\nton Zürich in einer Krise. Die Meinungen, wie dieser Krise begegnet \nwerden  soll,  gehen  ebenso  auseinander  wie  die  Analysen  über  ihre \nUrsachen.  Man  muss  darum  ein  gewisses  Verständnis  dafür  aufbrin-\ngen,  dass  Regierungen sich  wie  Hühner aufführen, in  deren  Stall  ein \nFuchs  eingedrungen  ist.  Gehen  dann  diese  Regierungen  auch  noch \naufeinander  los  und  versuchen,  sich  gegenseitig  unter  Druck  zu  set-\nzen, zeigt sich schnell einmal, welches die schwächste Regierung ist. \nIm Moment scheint sich der Schwarze Peter bei uns zu befinden. \nWas  derzeit  in  Sachen  Bankkundengeheimnis  abläuft,  spottet  jeder \nBeschreibung. Es wird nicht einmal mehr versucht, den Anschein von \nStandhaftigkeit zu wahren. Unsere Finanzdirektorin (Regierungsrätin \nUrsula  Gut)  lieferte  diesbezüglich  ein  haarsträubendes  Beispiel,  als \nsie vergangene Woche auf die Frage eines Journalisten, wie sie denn \nzum  Bankkundengeheimnis  stehe,  sinngemäss  antwortete:  «Früher \nwar ich dafür.»  \nNur weil man heute nicht mehr weiss, was gestern war, ist man noch \nkein Adenauer. Gerade in Zeiten der Krise brauchen wir Politiker, de-\nnen wir glauben können, dass ihr Wort auch morgen noch Gültigkeit \nhat.  Nun  mag  man  einwenden,  die  Finanzdirektorin  befinde  sich  in \nguter Gesellschaft. Auch ihr Parteikollege im Bundesrat (Hans-Rudolf \nMerz)  verfolge  das  Geschehen  schliesslich  nur  noch  im  Rückspiegel \nseines Fluchtwagens.  \nNein, so einfach ist es nicht! Der Kanton hat in dieser Angelegenheit \neine  klare  Position,  die  zu  vertreten  Aufgabe  eines  jeden  Mitglieds \ndieser  Regierung  ist.  In  Beantwortung  eines  dringlichen  Postulates \n(148/2002)  der  FDP  betreffend  Festhalten  am  Bankkundengeheimnis \nals massgeblicher Standortvorteil des Kantons Zürich sowie in Beant-\nwortung  einer  Einzelinitiative  der  SVP  betreffend  Einreichung  einer \nStandesinitiative  zur  Verankerung  des  Bankkundengeheimnis  in  der \nBundesverfassung  stellte  sich  der  Regierungsrat  des  Standes  Zürich \nnoch  unzweideutig  hinter  dieses  Geheimnis,  hinter  dieses  wichtige \nInstitut.  Lesen  Sie  einmal  die  Antwort  dazu!  Interessant  ist  übrigens \nauch das Protokoll der diesbezüglichen Ratssitzung. Sie werden stau-\nnen,  wer  alles  damals  was  gesagt  hat.  Besonders  angesprochen  hat \nmich  zum  Beispiel  auch  die  Stellungnahme  des  Vertreters  der  EVP, \naber lesen Sie das selber! Dann wird zum Beispiel in dieser Antwort \nklargestellt,  dass  der  Grundsatz  des  britischen  Premiers  (Gordon \nBrown) – ein Sozi –, wonach sich die britische Politik danach richtet, \nwas  für  britische  Arbeitsplätze,  britische  Investitionen  und  die  briti-\nsche Industrie gut sei, dass dies die Richtlinie seiner Politik sei, auch \nfür  die  Schweiz  gelten  müsse.  Der  Regierungsrat  hat  also  eine  klare \nPosition bezogen. Warum soll das plötzlich nicht mehr gelten? Warum \nfindet sich in unserem Land kein Exekutivpolitiker  mehr,  der in die-\nsem  Zusammenhang  überhaupt  von  der  Souveränität  unseres  Staates \nspricht?  Ist  es  wirklich  besser,  in  Brüssel  mitzureden,  als  hier  in  der \nSchweiz eine Aufgabe zu erledigen? \nDie  SVP  fordert  den  Regierungsrat  auf,  an  seiner  von  diesem  Parla-\nment  bekräftigten  Haltung  zum  Bankkundengeheimnis  festzuhalten, \nund dies unbeirrt, und dass er dieses Bankkundengeheimnis gegen in-\nnere und äussere Feinde der Eidgenossenschaft verteidigt.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Philipp Kutter (CVP, Wädenswil): Ich verlese Ihnen eine Fraktionser-\nklärung  von  CVP,  GLP  und  EVP  mit  dem  Titel  «Zürich  muss  Bern \nwecken». \nMan  sagt  den  Bernern  ja  nach,  sei  seien  nicht  die  Schnellsten.  Aber \nwie  Bundesbern  mit  dem  Fall  UBS–USA  und  mit  dem  wachsenden \nDruck auf unseren Finanzplatz umgeht, übertrifft alle Clichés. Zuerst \nhatte  der  Bundesrat  monatelang  die  Tragweite  der  Probleme  unter-\nschätzt. Und dann, als langsam durchsickerte, wie  ernst die  Lage  ist, \nhat er etwas total Überraschendes gemacht: Er hat eine Arbeitsgruppe \neingesetzt. Wir alle wissen, Arbeitsgruppen sind etwas Wunderbares. \nDa wird diskutiert und analysiert und projektiert und reflektiert. Und \nam Ende kommt etwas Gutes heraus, zum Beispiel eine neue Turnhal-\nle. Leider geht es hier nicht um eine Turnhalle, und es stellt sich die \nFrage:  Lässt  sich  diese  Krise  mit  einer  Arbeitsgruppe  bewältigen? \nWird  sie  bis  zu  den  Sommerferien  wenigstens  einmal  getagt  haben? \nUnd sitzen dann die richtigen Experten am Tisch? Wir wissen es nicht \n– und was noch schlimmer ist – viele zweifeln daran. Denn der Bun-\ndesrat wirkt nicht überzeugend. Man vermisst schmerzlich den Willen \nzum  raschen  entschlossenen  Handeln.  Ich  möchte  betonen,  es  geht \nnicht darum, in Aktionismus zu verfallen, aber der Bundesrat muss in \ndiesem Dossier die erforderliche Priorität haben und Entscheide rasch \nfällen. \nLeider  wird man den Eindruck nicht los,  dass  Herr  Merz (Bundesrat \nHans-Rudolf  Merz)  und  sein  «Komödiantenstadl»  –  ich  zitiere  ihn  – \ndie Krise mehr verwaltet, als aktiv angeht. Das macht alle nervös, vor \nallem uns in Zürich. Hier hat der Finanzplatz eine Bedeutung wie nir-\ngendwo  in  der  Schweiz.  Zürich  hat  ein  besonderes  Interesse  daran, \ndass  der  Bundesrat  rasch  und  entschlossen  handelt.  CVP,  GLP  und \nEVP finden deshalb: Wir dürfen nicht weiter zuschauen. Wir fordern \nden  Regierungsrat  mit  einem  dringlichen  Postulat  (67/2009)  auf,  in \nBern vorstellig zu werden, und zwar dringend. Er muss sicherstellen, \ndass  die  Anliegen  von  Zürich  und des  Zürcher  Finanzplatzes  bei der \nBewältigung  der  Krise  berücksichtigt  werden  und  dass  die  Arbeiten \nendlich in Gang kommen. Danke für Ihre Aufmerksamkeit. \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Nicolas Galladé (SP, Winterthur): Philipp Kutter,  ich fühle mich ein \nwenig  herausgefordert.  Inhaltlich  mag  die  Stossrichtung  ja  noch \nstimmen.  Wenn  aber  der  Titel  lautet  «Zürich  muss  Bern  wecken», \ndann  glaube  ich,  hier  wäre  sehr  angesagt  zu  fragen,  wann  denn  die \nCVP und Philipp Kutter erwachen. Das scheint jetzt zu geschehen, das \nfreut mich.  \nIch  erinnere  an  zwei  dringliche  Postulate  in  jüngerer  Vergangenheit. \nIm  letzten  Frühjahr  2008  hat  die  SP  ein  dringliches  Postulat \n(138/2008) Regula Götsch gemacht, als wir genau die Auswirkungen \nder Finanzkrise auf den Standort Zürich thematisieren wollten. Philipp \nKutters  Vorgänger  (Lucius  Dürr)  hat  gesagt:  «Alles  im  Griff,  kein \nProblem, Finanzplatz super!» und die CVP hat das damals abgelehnt. \nWir  haben  ja  im  Herbst  2008  ein  zweites  dringliches  Postulat \n(334/2008)  Hartmuth  Attenhofer  gemacht:  «Aus  der  Krise  lernen.» \nIch habe noch gut in Erinnerung, wie Philipp Kutter das dann formell \nabgelehnt  hat,  dass wir  uns  in  Bern  für den  Standort  Zürich,  für den \nFinanzplatz  Zürich  einsetzen,  und  gesagt  hat,  wir  seien  nicht  der \nBriefträger.  Er  hat  dann,  glaube  ich,  noch  gesagt:  «Yes,  we  can,  but \nit’s not our business!» Meiner Meinung nach war das ein gutes Zitat, \naber  der  falsche  Präsident  der  Vereinigten  Staaten.  Ich  glaube,  auf-\ngrund  Ihrer  Versäumnisse  wäre  Ihnen  John  F.  Kennedy  wohl  besser \nangestanden: «Ich bin auch ein Berner!» Danke. \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "Ratspräsidentin Regula Thalmann: Ich begrüsse auf der Rathaustribü-\nne  ganz  besondere  Gäste:  Es  ist  das  Schülerparlament  des  Primar-\nschulhauses  Buhn  in  Zürich-Seebach.  Die  Klassendelegierten  sind \nacht-  bis  dreizehnjährig.  Und  sie  wollen  heute  lernen,  wie  das  Kan-\ntonsparlament  arbeitet.  Und  wir  wollen  unseren  Gästen  natürlich  ein \ngutes Beispiel geben. Das Schülerparlament ist begleitet von Barbara \nLaube  von  der  Schulsozialarbeit  der  Sozialen  Dienste  der  Stadt  Zü-\nrich.  (Der  Lärmpegel  im  Ratsaal  ist  sehr  hoch.)  Ich  glaube,  in  der \nSchule sind die Schüler ruhiger als Sie heute im Ratsaal.  \nLiebe Schülerinnen und Schüler, ich bin sicher, dass euch die grossen \nParlamentarierkolleginnen  und  -kollegen  hier  im  Ratsaal  mit  einem \nwarmen Applaus willkommen heissen. (Applaus.) \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat und  Gemeinden  (STGK):  Im  Namen  der  Kommission  für  Staat \nund  Gemeinden  beantrage  ich  Ihnen,  unter  Kenntnisnahme  unserer \nabweichenden  Stellungnahme,  das  vorliegende  Postulat  als  erledigt \nabzuschreiben.  \nWir  haben  unsere  abweichende  Stellungnahme  nicht  formuliert,  weil \nwir mit dem Bericht des Regierungsrates nicht einverstanden sind, im \nGegenteil:  Wir  danken  dem  Regierungsrat  für  die umfassenden  Aus-\nführungen über die verschiedenen Möglichkeiten der beruflichen Vor-\nsorge  für  Milizbehörden.  Wir  sind  jedoch  im  Rahmen  unserer  Bera-\ntungen  zum  Schluss  gekommen,  dass  die  Entschädigungen  der  Kan-\ntonsratsmitglieder einer Neubeurteilung zu unterziehen sind. Wir sind \ndeshalb an die Geschäftsleitung gelangt mit der Bitte, die heutige Ent-\nschädigungspraxis  zu  überprüfen,  das  heisst  Voraussetzungen  und \nKonsequenzen  einer  Versicherung  der  Kantonsratsentschädigungen \nim Rahmen der beruflichen Vorsorge bei der BVK (Beamtenversiche-\nrungskasse;  neu:  Personalvorsorge  des  Kantons  Zürich)  zu  klären; \ndies unter Einbezug aller Faktoren wie zum Beispiel auch der Verän-\nderung der steuerlichen Bestimmungen, falls die Entschädigungen neu \nLohncharakter erhalten würden.  \nDie Geschäftsleitung hat unserem Gesuch stattgegeben. Am 9. Febru-\nar  2009  erhielten wir  mit Brief  der Geschäftsleitung die  Antwort der \nFinanzdirektion,  respektive  der  BVK.  Die  Geschäftsleitung  hat  den \nBericht zur Kenntnis genommen und überlässt es der STGK, allenfalls \nweitere  Schritte  zu  unternehmen.  Unsere  Kommission  wird  allfällige \nweitere  Schritte prüfen.  In diesem Sinne beantragen  wir Ihnen, unter \nBerücksichtigung  des  Berichts  des  Regierungsrates  und  unserer  zu-\nsätzlichen  Überlegungen,  der  Vorlage  4417  zuzustimmen  und  damit \ndas  Postulat  von  Benedikt  Gschwind  und  Mitunterzeichnenden  aus \ndem Jahre 2004 doch noch abzuschreiben. Wir danken Ihnen für Ihre \nUnterstützung. \nGleicher Meinung ist auch die FDP-Fraktion. Sie wird der Abschrei-\nbung des Postulates zustimmen.  \n \n", "p": 43}, {"t": "Jorge Serra (SP, Winterthur): Die Versicherung der beruflichen Vor-\nsorge von Behördenmitgliedern – das hat die Diskussion in der Kom-\nmission  gezeigt  –  ist  ziemlich  kompliziert  und  die  Praxis  heute  teil-\nweise  unbefriedigend.  Als  Folge  dieses  Postulates  hat  die  BVK  ein \nMerkblatt  über  die  Aufnahme  von  Behördenmitgliedern  in  die  BVK \nerstellt.  Da  steht  beispielsweise  der  Satz:  «Behördenmitglieder  sind \nAngestellte  des  Gemeinwesens,  denen die  Behörde angehört. Es  gel-\nten für sie keine besonderen Bestimmungen oder Ausnahmen.» Das ist \neigentlich  naheliegend  und  gut  zu  wissen.  Einfacher  wird  das  Ganze \ndeswegen aber nicht. Es spielt nämlich eine Rolle, ob es sich bei der \nBehördenentschädigung  um  einen  Neben-  oder  um  den  Hauptver-\ndienst handelt und ob das Behördenmitglied bereits anderweitig obli-\ngatorisch versichert ist. Ich gehe davon aus, dass die Zürcher Gemein-\nden ihre Behördenmitglieder  korrekt versichern. Sollte dies  nicht der \nFall  sein,  sollten  auch  diese  Behördenmitglieder  selber  eingeladen \nwerden, aktiv zu werden.  \nBei  der  Frage,  ob  und  wie  die  Kantonsratsentschädigung  vorsorge-\nrechtlich  zu  behandeln  ist,  wurde  es  in  der  Kommission  dann  noch-\nmals  komplizierter.  Unsere  Entschädigung  bewegt  sich  ja  irgendwo \nknapp am Grenzbetrag für die Aufnahme in die Versicherung. Und ein \nTeil  der Entschädigung ist zudem  noch AHV-befreit und somit nicht \nBVG-pflichtig (Bundesgesetz über die berufliche Alters-, Hinterlasse-\nnen- und Invalidenvorsorge). Aus diesem Grund wurde bisher einfach \nnicht  versichert,  obwohl  zumindest  teilweise  versicherungspflichtige \nEinkommen  erzielt  werden.  Um  die  Kantonsratsentschädigung  doch \nnoch der BVG-Versicherung zu unterstellen – und das ist offenbar ein \nbreiter  Wunsch  des  Kantonsrates  –,  muss  wohl  das  Entschädigungs-\nreglement des Kantonsrates angepasst werden, was nicht im Rahmen \ndieses  Postulates  geschehen  konnte.  Die  STGK  wird,  sofern  es  die \nFraktionen wünschen, die Beratung zu diesem Thema wieder aufneh-\nmen und dann allenfalls eine Änderung des Entschädigungsreglemen-\ntes vorschlagen.  \nDas  vorliegende  Postulat  kann  aber  heute  abgeschrieben  werden, \nebenso die abweichende Stellungnahme dazu. Danke. \n \n", "p": 43}, {"t": "Heinz Kyburz (EDU, Oetwil a.S.): Das vorliegende Postulat hat einige \ninteressante Fragen rund um die Möglichkeiten der freiwilligen Versi-\ncherung  der  beruflichen  Vorsorge  von  Milizbehörden  aufgeworfen. \nMit der Berichterstattung  des  Regierungsrates  konnten  einige  Fragen \nbeantwortet werden. Hingegen wurden auch neue aufgeworfen. Insbe-\nsondere  zeigen  sich  verschiedene  Unklarheiten  hinsichtlich  der  frei-\nwilligen  Versicherung  der  Kantonsratsentschädigung.  Erstaunlich  ist, \ndass  der  grösste  Teil  der  Sitzungsgelder  nicht  AHV-pflichtig  ist  und \ndamit  auch  nicht  als Pensionskassen-pflichtig  gilt.  Dies ist  eine  Son-\nderregelung,  die  rechtlich  wahrscheinlich  gar  nicht  haltbar  ist.  Alle \nSitzungsgelder sind Einnahmen wie andere Einnahmen und sollen ent-\nsprechend der AHV- und BVG-Pflicht unterliegen.  \nAufgrund der Abklärungen in der STGK konnte ermittelt werden, un-\nter welchen Voraussetzungen die Mitglieder des Kantonsrates bei der \nBVK versichert werden müssen. Hingegen konnte die eigentliche Fra-\nge der  Postulanten, unter welchen Voraussetzungen sich die Mitglie-\nder des Kantonsrates freiwillig bei der BVK versichern können, nicht \nabschliessend  beantwortet  werden.  Die  heutige  Regelung,  dass  sich \nbei der BVK nur versichern kann, wer sich auch versichern muss, ist \naber auf jeden Fall unbefriedigend. Wer – wie in meinem persönlichen \nFall – durch seine Kantonsratstätigkeit seine bisherige Anstellung re-\nduzieren  musste,  sollte  durch  eine  freiwillige  Versicherung  bei  der \nBVK auch die Möglichkeit haben, weiterhin den bisherigen Sozialver-\nsicherungsschutz zu erhalten. Es gibt hier, losgelöst vom Postulat, klar \nHandlungsbedarf.  \nIn diesem Sinne empfiehlt die EDU die Abschreibung des Postulates \nmit abweichender Stellungnahme. Danke. \n \n", "p": 44}, {"t": "Martin Geilinger (Grüne, Winterthur): Die  Grünen stimmen der Ab-\nschreibung des Postulates zu, allerdings mit einem grossen Aber. Der \nRegierungsrat  legt  in  seiner  Postulatsantwort  wortreich  in  legalisti-\nschen  Ausführungen  dar,  wieso  zurzeit  keine  befriedigende  Lösung \nfür  die  berufliche  Vorsorge  von  Milizbehörden  existiert.  Das  haben \nwir  aber  bereits gewusst.  Was  nötig  wäre,  ist  ein  Vorschlag,  wie  die \nunbefriedigende Situation zu lösen wäre. Es ist sehr bedauerlich, dass \ndie Motion damals nur als Postulat überwiesen wurde und nicht an der \nverbindlicheren  Form  einer  Motion  festgehalten  wurde.  Dann  hätten \nwir  jetzt  einen  Lösungsvorschlag  auf  der  Traktandenliste  und  nicht \nnur einen Bericht.  \nEine Behördentätigkeit entweder im Gemeinderat oder im Kantonsrat \nbeansprucht  bekanntlich  schnell  einmal  einen  oder  zwei  Arbeitstage \npro  Woche.  Das  reduziert  den  Lohn  und  damit  auch  die  Beiträge  an \ndie Pensionskasse spürbar, um nicht zu sagen schmerzhaft. Gerade bei \nBehördenmitgliedern aus Berufen mit tieferen Löhnen ist die Entschä-\ndigung ein relevanter Teil des Einkommens. Wir alle wollen das Mi-\nlizsystem stärken. Das Mindeste, was die Gemeinden und der Kanton \nbeitragen könnten, wäre die Altersvorsorge für Behördenmitglieder zu \nsichern und nicht zu gefährden. Das Postulat zeigt, dass wir im gene-\nrell  abstrakten  Bereich  offensichtlich  nicht  weiterkommen.  Deshalb \nmöchten  wir  konkret  für  unseren  Bereich,  die  Kantonsratstätigkeit, \neine  Lösung  suchen.  Entsprechende  Schritte  wurden,  wie  Katharina \nKull erläutert hat, eingeleitet. Diese Vorsorgelösung müsste den Min-\ndestlohn reduzieren und auf einen Koordinationsabzug völlig verzich-\nten, da wir ja alle einer Erwerbstätigkeit nachgehen und uns der Koor-\ndinationsabzug ja bereits abgezogen wurde.  \nDie BVK hat offenbar einen entsprechenden Vorsorgeplan diskutiert, \nallerdings dann leider verworfen. Wenn die BVK nicht kann oder kei-\nne  Lösung  anbieten  will, dann, denke  ich,  sollten  wir  prüfen,  ob  wir \nmit  einer  andern  Kasse  oder  einer  andern  Versicherung  eine  Lösung \nfinden. Die Gründe verbinden die Zustimmung zur Abschreibung des \nPostulates mit der eindringlichen Erwartung, dass die BVK zusammen \nmit der Geschäftsleitung oder der STGK aktiv eine adäquate Vorsor-\ngelösung  für  die  Kantonsrätinnen  und  Kantonsräte  entwickelt.  Diese \nkann  und  soll  dann  als  exemplarisches  Beispiel  als  eine  Vorsorgelö-\nsung für die kommunalen Behördenmitglieder dienen. Danke.  \n \n", "p": 45}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Gestatten  Sie  mir  als  Erstunter-\nzeichner  dieses  Vorstosses  einige  Bemerkungen  zu  diesem  Geschäft. \nVorab  möchte  ich  der  Regierung  danken  für  den  Bericht  und  der \nSTGK für die sorgfältige Behandlung des Anliegens. Der Postulatsbe-\nricht gibt einen umfassenden Überblick über die aktuelle Situation im \nKanton Zürich und vergleicht auch mit der Lage in anderen Kantonen. \nHintergrund  unseres  damaligen  Vorstosses  waren  die  wachsenden \nSchwierigkeiten  bei  der  Rekrutierung  von  Behördenmitgliedern  auf \nGemeinde-  und  etwas  weniger  auch  auf  Kantonsebene.  Das  Neben-\neinander von Beruf und Behördenamt wird immer schwieriger. Früher \nfand bei Berufstätigen ein Behördenamt beim Arbeitgeber noch grosse \nAnerkennung  und  wurde  als  eine  Bereicherung  angesehen,  die  letzt-\nlich  auch  im  Interesse  der  hauptberuflichen  Beschäftigung  ist,  und \nentsprechende  Absenzen  wurden  in  Kauf  genommen.  Heute  geht  es \nbei den  meisten  Beschäftigten  nicht  ohne  Pensenreduktion.  Auch  für \nSelbstständigerwerbende ist eine Behördentätigkeit mit Einkommens-\neinbussen  verbunden.  Damit  wird  auch  die  Altersvorsorge  einge-\nschränkt. Dies ist sicher nicht der entscheidende Grund, damit man auf \ndie Übernahme eines Behördenamtes verzichtet. Es kann aber in einer \nGesamtbetrachtung ein mitentscheidender Faktor werden. Seitens der \nPolitik ist das Einbringen der beruflichen Erfahrung erwünscht. Dann \nmüssen wir auch etwas tun dafür.  \nUnser Vorstoss wollte diesem Problem entgegentreten. Wir hätten es \ndurchaus auch in der Form der Motion gewünscht, aber leider waren \ndamals die  politischen Mehrheiten eben  nur  für ein  Postulat da. Und \ndeshalb haben wir es vorgezogen, wenigstens ein Postulat überwiesen \nzu bekommen. Wir wissen nun nach dem Bericht der Regierung und \nden  Beratungen  in  der  STGK,  dass  Fälle  im  Rahmen  der  vom  BVG \nvorgegebenen  Einkommenslimiten  in  der  Regel  gut  gelöst  werden \nkönnen. Hier hilft auch das neu geschaffene Merkblatt der BVK wei-\nter. Hier geht es vor allem ja um die Gemeinden. Für eine freiwillige \nVersicherung von Einkommen unter dem BVG-Minimum sind hinge-\ngen  wegen  des  Gleichbehandlungsgebotes  der  Versicherten  im  Rah-\nmen  des  BVG  kaum  Lösungen  zu  realisieren.  Man  müsste  mit  einer \nStatuten- beziehungsweise Reglementsänderung die Eintrittsschwellen \ngenerell  für  alle  Versicherten  senken  und  dann  würden  auch  die  Be-\nhördenmitglieder – jedoch unabhängig ihrer individuellen Bedürfnisse \n–  versichert.  Ob  dies  politisch  wünschbar  ist,  ist  wieder  eine  andere \nFrage.  Hier  können  wohl  besser  Angebote  der  privaten  Assekuranz \nweiterhelfen,  bei  denen  sich  die  Gemeinden  beteiligen  können,  wie \ndies erfreulicherweise bereits an einigen Orten der Fall ist.  \nWas uns Kantonsrätinnen und Kantonsräte betrifft, sind, wie wir nun \ngehört haben, weitere Abklärungen mit der BVK im Gang. Wir warten \ngespannt,  wie  es  weitergeht.  Das  erste  Ziel  unseres  Vorstosses  war, \nRegierungs- und Kantonsrat für das Thema zu sensibilisieren. Dies ist \nuns ohne Zweifel gelungen. Das zweite Ziel, konkrete Lösungen prä-\nsentiert zu erhalten, vermissen wir noch. Es ist nur teilweise da. Auch \nwenn das Anliegen nur teilweise erfüllt ist, bringt aber ein Zusatzbe-\nricht nichts. Es braucht nun konkrete Handlungen auf der Exekutiven-\nebene. Deshalb widersetzen wir uns der Abschreibung nicht.  \n \n", "p": 46}, {"t": "Patrick Hächler (CVP, Gossau): Auch die CVP ist mit der Abschrei-\nbung  einverstanden.  Das  Postulat  hat  fürs  Erste  doch  eine  insgesamt \nbeachtliche Wirkung erzielt. Aber das Kernanliegen ist noch zu wenig \nerfüllt. Der Bedarf nach einer Erfüllung dieses Anliegens besteht wei-\nterhin. Viele gerade von uns im Kantonsrat haben wegen ihrer Behör-\ndentätigkeit  nur  in  reduziertem  Ausmass  die  Möglichkeit,  sich  eine \nZweite Säule zu bauen, und sind damit im Nachteil. Die Geschäftslei-\ntung  hat  aus  diesem  Grund  bei  der  BVK  einen  Bericht  bestellt,  der \naufzeigen  sollte,  wie  dies  verbessert  werden  kann.  Dieser  Bericht  ist \nfür  mich  aber  ungenügend  ausgefallen.  Als  ehemaliger  Postulant \nmöchte  ich  eigentlich  doch  noch  mehr  Resultate.  Wir  müssen  Wege \nfinden,  die  die  aufgezeigte  Lücke  füllen  können.  Insbesondere  ist  es \nunbefriedigend,  dass  die  BVK  immer  noch  davon  ausgeht,  dass  der \nKoordinationsabzug zu verrechnen ist, und somit gerade noch ein paar \nFranken übrig  bleiben, die  man dann versichern kann.  Leute, die  an-\ndernorts bereits eine Anstellung haben, auch Behördenfunktionen, un-\nterliegen ja bereits dort diesem Abzug; darauf hat bereits Martin Gei-\nlinger  hingewiesen.  Weitere  Schritte  sind  also  unerlässlich,  und  ich \nglaube, die STGK wird diese Schritte begehen.  \nIn dem Sinn kann also das Postulat abgeschrieben werden.  \n \n", "p": 47}, {"t": "Heinz Jauch (EVP, Dübendorf): Das Postulat wurde vor beinahe fünf \nJahren eingereicht. Die Postulanten haben  mit ihrem Vorstoss durch-\naus auf einen wunden Punkt in der Praxis – zumindest in der früheren \nPraxis – von zahlreichen Milizbehörden in den Gemeinden hingewie-\nsen. Der Vorstoss, ursprünglich als Motion eingereicht und dann in ein \nPostulat  umgewandelt,  verlangte  ja  gesetzliche  Grundlagen,  um  ne-\nbenamtliche Behördenmitglieder im Kanton Zürich auf deren Wunsch \nin der Zweiten Säule zu versichern, und zwar auch dann, wenn deren \nEntschädigung unter dem BVG-Minimum liegt.  \nDie Regierung legt in ihrem Bericht dar, dass es bezüglich der berufli-\nchen Vorsorge für nebenamtliche Behördenmitglieder in den Gemein-\nden gute Lösungen gibt, da ja sehr viele Zürcher Gemeinden bei der \nBVK angeschlossen sind. Und grössere Gemeinden – ich denke da an \nmeine  eigene  –  mit  einer  eigenen  Pensionskasse  können  durchaus \nauch  vernünftige  Lösungen  anbieten.  Voraussetzung  dazu  ist  aller-\ndings, dass man das in den Gemeinden auch politisch so will. Auf alle \nFälle ist es nicht Aufgabe des Kantons, diesbezüglich in den Gemein-\nden aktiv zu werden. Deshalb beantragt ja der Regierungsrat auch, das \nPostulat als erledigt abzuschreiben.  \nIn  der  abweichenden  Stellungnahme  der  STGK  wird  klar,  dass  sich \nfür die Situation bei den Mitgliedern des Zürcher Kantonsrates durch-\naus eine Neubeurteilung aufdrängt. Wir haben es gehört, in den letzten \nTagen haben wir in der Kommission die Resultate zur Kenntnis neh-\nmen können. Es bedarf sicher noch einer vertieften Diskussion in der \nSTGK,  allenfalls  auch  mit  Fraktionen,  um  zu  klären,  ob  weiterer \nHandlungsbedarf besteht. Wahrscheinlich wird er bestehen. Für heute \nist  sicher  richtig,  dass  das  Postulat  abgeschrieben  wird.  Wünschens-\nwert  wäre,  wenn  alle  Mitglieder  des  Kantonsrates  informiert  würden \nüber  die  jetzige  Situation  und  die  jetzigen  Möglichkeiten.  Die  EVP-\nFraktion wird der Abschreibung einstimmig zustimmen, allerdings mit \nder Bemerkung, dass wir die Angelegenheit im Auge behalten werden \nund  allenfalls  zu  einem  späteren  Zeitpunkt  einen  Vorstoss  lancieren \noder mitlancieren werden. Dankeschön. \n \n", "p": 48}, {"t": "Hans Läubli (Grüne, Affoltern a.A.): Ich bin auch unbedingt der Mei-\nnung, dass man beim Thema am Ball bleiben muss, dass die Kommis-\nsion hier weiter an diesem Thema arbeiten muss, dass man aber jetzt \ndieses Postulat abschreibt. In meiner Arbeit mit Kulturschaffenden bin \nich sehr oft mit genau derselben Thematik konfrontiert. Die Leute ar-\nbeiten bei verschiedenen Arbeitgebern, sei es für eine befristete Zeit, \nsei  es  nur  in  Teilzeitarbeit.  Und  bei  keinem  von  ihnen  kommt  man \nwirklich  auf  einen  Lohn,  der  über  dem  Koordinationsabzug  liegt.  Es \ngibt im BVG vorgegebene Lösungen. Es gibt den Artikel 46 BVG mit \nder  freiwilligen  Versicherung.  Die  BVK  könnte  einen  Plan  anbieten \nmit dieser freiwilligen Versicherung gemäss Artikel 46 BVG, wo alle \nBehördenmitglieder sich selber anschliessen könnten und dann bei den \nverschiedenen  Arbeitgebern  über  dieselbe  Kasse  abrechnen  könnten. \nDiese Lösung ist vorgegeben. Sie ist einfach wahnsinnig kompliziert. \nDeshalb gibt es fast keine Kasse, die sie anbietet. Aber sie können sich \nbei  den  Kulturverbänden  vielleicht  orientieren.  Dort  werden  solche \nLösungen angeboten, die sehr einfach handhabbar sind, die vielleicht \netwas über das BVG-Minimum hinausgehen respektive den Koordina-\ntionsabzug anders berechnen. Aber es gibt Lösungen und ich bitte Sie \nsehr,  dran  zu  bleiben,  damit  die  Kommission  das  weiterentwickelt. \nDanke.  \n \n", "p": 48}, {"t": " \n", "p": 48}, {"t": " \nKeine Bemerkungen; genehmigt. \n \n", "p": 49}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt  die  Abschreibung  des  Postulates  mit  abweichender  Stellung-\nnahme vor. Ein anderer Antrag wurde nicht gestellt. Somit ist das Ver-\nfahren beendet.  \n", "p": 49}, {"t": " \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt),  Präsident  der  Kommission  für \nBildung und Kultur (KBIK): Das Postulat von Ueli Annen und Mitun-\nterzeichnenden  veranlasste  den  Regierungsrat,  die  Münchner  Firma \n«actori»  damit  zu  beauftragen,  mögliche  Entwicklungsszenarien  für \ndas Opernhaus auzuzeigen. Das Resultat wurde im Sommer 2008 öf-\nfentlich  vorgestellt.  Es  wurden  im  Wesentlichen  drei  Entwicklungs-\nrichtungen  dargestellt:  Szenarien  1a  und  1b  halten  am  heutigen  be-\nwährten  Betrieb  des  Opernhauses  fest,  es  werden  jedoch  Vorschläge \nzur Optimierung und Verbesserung des Betriebes aufgezeigt. Szenario \n2 sieht die Beschränkung auf zeitgenössische Produktionen durch das \neigene  Ensemble  vor.  Zudem  sollen  deutlich  weniger  Aufführungen \nohne  externe  Gäste  realisiert  werden.  Mit  Szenario  3  würde  auf  den \nStagione-Betrieb  umgestellt,  das  heisst  Aufführungen  würden  im \nBlock gespielt. Die Anzahl der Vorstellungen soll um die Hälfte redu-\nziert werden, was ermöglichen würde, den Personalbestand um einen \nDrittel zu reduzieren.  \nDie  KBIK  betrachtet  den  Bericht  als  sehr  aufschlussreich  und  hilf-\nreich. Er macht bewusst, welche Stellung das Opernhaus im Kulturle-\nben des Kantons Zürich einnimmt. Er macht deutlich, dass das Opern-\nhaus auch wichtig für den Wirtschaftsstandort Zürich ist. Zudem wird \nklar, dass das Opernhaus im Vergleich mit andern Opernhäusern auch \nwirtschaftlich  sehr  erfolgreich  arbeitet.  Aus  diesem  Grund  geht  die \nKBIK  mit  dem  Regierungsrat  einig,  dass  sich  eine    grundsätzliche \nNeuausrichtung des Betriebs sowohl aus wirtschaftlichen als auch aus \nkünstlerischen  Überlegungen  in  keinster  Weise  rechtfertigen  würde. \nDie Szenarien 2 und 3 würden zwar weniger Mittel des Kantons ver-\nlangen, wären jedoch der Reputation des Opernhauses abträglich und \ndamit  unternehmerisch  riskant.  Etwas  überspitzt  formuliert  könnte \nman  sagen,  dass  wir  mit  einem  Wechsel  des  Betriebskonzeptes  das \nNiveau eines Provinzhauses sehr bald erreicht hätten.  \nDie  KBIK  ist  jedoch  auch  der  Ansicht,  dass  die  Optimierungsmög-\nlichkeiten,  wie  sie  in  den  Szenarien  1a  und  1b  beschrieben  werden, \neingehend zu prüfen sind. Allerdings ist es nicht Sache des Kantonsra-\ntes  oder  des  Regierungsrates,  entsprechende  Weisungen  zu  erteilen. \nDer Verwaltungsrat des Opernhauses ist aufgerufen, sich mit den An-\nregungen des Berichts auseinanderzusetzen. Es liegt am neuen Inten-\ndanten, entsprechende Massnahmen umzusetzen. Die aktuelle schwie-\nrige wirtschaftliche Lage, in der wir uns  vermutlich noch einige  Zeit \nbefinden  werden,  macht  Einsparungen  so  oder  so  zum  Gebot  der \nStunde. Diese sollen sich nach Auffassung der KBIK jedoch nicht auf \ndie Qualität der Aufführungen auswirken.  \nIn diesem Sinne betrachten wir das Postulat als erfüllt und beantragen \nIhnen deshalb, der Vorlage und damit der Abschreibung des Postula-\ntes zuzustimmen. Wir danken Ihnen für Ihre Unterstützung.  \n \n", "p": 50}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Ich  mache  eine  Vorbemerkung: \nIch bedaure es, dass wir keine freie Debatte haben, das Postulat hätte \neigentlich  eine  Grundsatzdiskussion  zu  diesem  Thema  ermöglicht. \nJetzt  wird  es  eine  Serie  von  Fraktionsstatements.  Es  bestätigt  sich \neinmal mehr: Unser Rat tut sich schwer mit grundsätzlichen Stellung-\nnahmen. Er liebt die Details. Und diese Details werden sicher wieder \neinmal auftauchen.  \nEs gibt allerdings einen Grund, warum dieses Postulat doch eine eher \ngeringe  Resonanz  hat,  und  der  liegt  darin,  dass  das  Ergebnis  dieses \nBerichts sehr, sehr klar und eindeutig ist. Der Bericht der Firma «acto-\nri»  zeigt  auf,  dass  Zürich  ein  exzellentes  Opernhaus  hat,  das  sowohl \nkünstlerisch  wie  wirtschaftlich  Hervorragendes leistet. Und dafür ge-\nbührt dieser Institution Anerkennung. Dieser Bericht gibt uns als poli-\ntischer  Behörde  eine  Gewissheit,  eine  gewisse  Sicherheit,  dass  das \nviele Geld, das wir im Auftrag des Volkes für das Opernhaus alle vier \nJahre  sprechen,  gut  und  im  Vergleich  sehr  effizient  eingesetzt  wird. \nUnser Vertrauen in die Leitung des Opernhauses und in den Verwal-\ntungsrat wurde, soweit dies überhaupt möglich ist, objektiv gerechtfer-\ntigt. Wir haben die Gewissheit, dass das,  was an  alternativen Grund-\nmodellen  überhaupt  möglich  ist,  für  Zürich  nicht  taugt  und  das \nOpernhaus auf einem Weg ist, der Zukunft hat.  \nMit diesen Äusserungen habe ich auch gleich diese Szenarien 2 und 3 \nmehr oder weniger erledigt. Sie sind schlicht und einfach ökonomisch \nnicht vertretbar. Die Vernichtung von so viel Output lässt sich durch \nden fast lächerlich kleinen Sparbetrag nicht rechtfertigen.  \nAuf einige Punkte möchte ich noch zu sprechen kommen, die im Be-\nricht vorkommen.  \nStichwort Hochleistungsbetrieb: Das Opernhaus funktioniert in vielen \nBelangen an seiner Grenze; das wurde auch so benannt vom Verwal-\ntungsratspräsidenten.  Die  Ressourcen  werden  zum  Teil  sehr  stark \nstrapaziert.  Das  zeigt  sich  an  der  hohen  Zahl  von  Neuproduktionen \nund an der hohen Beanspruchung des Personals. Etwas mehr Luft wä-\nre in diesem Hochleistungsbetrieb offensichtlich wünschbar, und diese \nLuft würde mit dem Szenario 1b auch geschaffen.  \nEin zweiter Punkt: Öffentlichkeit. Es gelingt dem Opernhaus eher un-\ngenügend,  bei  den  Zielgruppen,  unter  anderem  auch  bei  den  Politi-\nkern,  sich  zu  verankern.  Hier  besteht  offenbar  ein  gewisses  Defizit, \ndem man sich unbedingt annehmen sollte.  \nDer  dritte  Punkt:  Kinder-  und  Jugendprogramm.  Der  Bericht  emp-\nfiehlt ausdrücklich, in die zukünftige Kundschaft zu investieren. Es ist \nzwar schon vieles da, aber es sollten auch quantitativ mehr junge Leu-\nte erreicht werden. Der Regierungsrats stellt ja ebenfalls fest, ich zitie-\nre: «Neue Publikumssegmente sollten gewonnen werden.» \nVierter Punkt:  Sponsoring. Das  ist zwar sehr erfolgreich,  aber wenig \nsystematisch und vom starken Engagement der künstlerischen Leitung \nabhängig.  Wir  wissen,  dass  diese  künstlerische  Leitung  wechseln \nwird. Wir wissen auch, dass die Zeiten nicht gerade günstig sind, das \nwirtschaftliche  Umfeld  sich  zunehmend  verschlechtert.  Darum  wird \nman sich für die Zukunft wappnen müssen.  \nSchliesslich noch ein Letztes: Der Bericht sagt gar nichts aus über das \nkünstlerische  Konzept  des  Musiktheaters.  Von  der  SP  aus  möchten \nwir aber deutlich machen, dass bei allem Verständnis für die Schwie-\nrigkeiten,  welche  experimentelle  Aufführungen  oder  Ausflüge  ins \nZeitgenössische bieten,  eine  Auseinandersetzung  mit der  Moderne in \neinem so stark von öffentlichen Geldern lebenden Betrieb von der Po-\nlitik eingefordert werden muss.  \nInsgesamt läuft das alles auf die Bevorzugung des Szenario 1b hinaus. \nDas heisst eben  Status quo mit  etwas verminderter Anzahl von Neu-\nproduktionen  und  dafür  zusätzliche  Investitionen  in  die  Jugend-  und \nPR-Arbeit. Der Handlungsbedarf ist relativ klein. Trotzdem: Optimie-\nrungspotenzial ist vorhanden. In erster Linie ist das Haus selber gefor-\ndert, das heisst auch der Verwaltungsrat. Und wir zweifeln nicht dar-\nan, dass  sie  sich  an  die  Arbeit  machen,  zum  Teil  schon  gemacht  ha-\nben.  In  zweiter  Linie  könnte  es  ja  auch  die  Regierung  sein,  die  sich \netwas einfallen  lässt,  das heisst, vielleicht etwas in  den Subventions-\nvertrag der Zukunft aufnehmen kann von dem, was in diesem Bericht \ndeutlich gemacht wird. Wenig zu bestellen – und das möchte ich jetzt \nzum Schluss noch anfügen – hat im Ganzen eben doch der Kantonsrat. \nDer spricht zwar das Geld, aber sonst sagt er eigentlich nichts oder hat \nnichts  zu  sagen.  Aufs  Ganze  gesehen  ist  das  irgendwie  unbefriedi-\ngend. Der Kantonsrat hat eigentlich keine Möglichkeit, mit seinen Fi-\nnanzentscheiden  auch  eine  minimale  Steuerung  auf  diese  Institution \nauszuüben. Unsere Meinung ist, dass die Abstinenz der Politik etwas \nzu  weit  geht  und  dass  man  das  allenfalls  ändern  sollte.  Aber  das  ist \ndann  das  Thema  der  Parlamentarischen  Initiative  (314/2006)  von \nClaudio Schmid, die ja dann auf den Tisch des Hauses kommt.  \nFür unser Postulat empfehlen ich und die SP Abschreibung.  \n \n", "p": 52}, {"t": "Willy Germann (CVP, Winterthur): Die CVP dankt der Regierung für \nihren  Mut,  die  Studie  einer  unbefangenen  ausländischen  Unterneh-\nmensberatung in Auftrag zu geben. «Actori» hat die Aufgabe gut er-\nfüllt und konstruktive Optimierungsmassnahmen vorgeschlagen, auch \nwenn eine Optimierung Richtung «Stuttgarter Modell» durchaus prü-\nfenswert  wäre,  also  eine  Mischung  der  Szenarien  1a,  1b  und  2,  also \neine  Kombination  Richtung  1c  – ohne Schliesstage.  Ich  möchte  aber \nauf das eingehen, was im Bericht nicht steht, weil es nicht gefragt war, \nwas  aber  trotzdem  hätte  gefragt  werden  müssen,  und  zwar  gemäss \nPostulat. Ich kann einige Ausführungen von Ueli Annen durchaus un-\nterstützen.  \nDie hohe musikalische Qualität des Opernhauses ist unbestritten, auch \ndie grosse Bedeutung des Opernhauses für den Wirtschafts- und Kul-\nturraum Zürich. Die Frage ist eher: Kann mit den verfügbaren Mitteln \neine  hohe  künstlerische  Qualität  und  zugleich  eine  bessere  Breiten-\nwirkung erzielt werden, und zwar eben nicht bloss für eine Bildungs- \nund  Sozialelite?  Und  damit  bin  ich  bereits  bei  einem  weissen  Fleck \nder  Studie,  nämlich  bei  einem  transparenten  Leistungsauftrag  –  Ueli \nAnnen sprach von Steuerung –, den der Kanton dem grössten Kultur-\ninstitut  zusammen  mit  den  Geldern  geben  sollte.  Mit  einem  Leis-\ntungsauftrag  hängt  die  künstlerische  Entwicklung  zusammen,  also \nauch ein mögliches Szenario. Man kann diesen Auftrag nicht einfach \nals Kompetenzfrage übergehen, so wie es der Regierungsrat auf Seite \n4 in der Antwort tut. Fragt sich also, ob diese Aufgabe an die Unter-\nnehmensberatung nicht zu eng gefasst war. Das Opernhaus steht näm-\nlich nicht bloss vor finanziellen Herausforderungen, sondern auch vor \nkünstlerischen  und  gesellschaftlichen  Herausforderungen.  Die  Frage \nist  doch  auch:  Was  ist  der  künftige  Stellenwert  des  Opernhauses  im \nKulturleben Zürichs, ja der ganzen Schweiz? Welche Position hat das \nOpernhaus  künftig  innerhalb  eines  stark  wachsenden  Kulturangebo-\ntes?  Welchen  neuen  Herausforderungen  hat  es  sich  zu  stellen,  auch \nangesichts  neuer  Hör-  und  Sehgewohnheiten,  auch  neuer  Medien, \nneuer Technologien? Die Chancen des Gesamtkunstwerkes Musikthe-\nater  sind  im  künftigen  Kulturmarkt  durchaus  intakt,  wahrscheinlich \nbesser  als  jene  des  Sprechtheaters.  Fragt  sich  aber:  Welches  Musik-\ntheater  ist  künftig  gefragt,  mit  welcher  Breitenwirkung,  wo  und  mit \nwelchen  neuen  Mitteln?  Ein  positives  Beispiel:  Das  Experiment \nHauptbahnhof war genial, wahrscheinlich sehr teuer, aber sicher loh-\nnend, gemessen an dessen Breitenwirkung. Es fragt sich auch: Hat nur \nnarrensicheres,  traditionelles  Musiktheater  eine  Chance  beim  Publi-\nkum, insbesondere bei einem neuen potenziellen Publikum? Stuttgart \nbeweist  das  Gegenteil.  Ein  Beispiel,  ein  ganz  aktuelles  Beispiel:  Da \ndarf Thomas Adès Igor Stravinskis «The Rake’s Progress» dirigieren, \nund er macht es hervorragend. Aber dass der gleiche Thomas Adès als \nebenso  guter  Opernkomponist  in  Zürich  bisher  keine  Chance  hatte, \nwohl  aber  in  Winterthur,  ist  symptomatisch.  Soll  mir  niemand  kom-\nmen,  zeitgenössisches  Musiktheater  sie  generell  einfach  teurer!  Die \nPflege eines innovativen zeitgenössischen Musiktheaters gehört genau \nwie die Jugendarbeit in einen Leistungsauftrag. Und da genügen Ali-\nbi-Einakter nicht.  \nDie Frage nach der Positionierung des Opernhauses in der Kultur der \nZukunft würde auch die Frage  nach der Vernetzung mit  andern  Kul-\nturinstituten im In- und Ausland sowie mit den Medien nach sich zie-\nhen.  Ich  behaupte:  Das  Synergiepotenzial  wäre  recht  gross.  Warum \nzum Beispiel nicht mehr gemeinsame Inszenierungen mit andern gros-\nsen Opernhäusern? Sogar Wien und Mailand suchen schon längst sol-\nche Synergien. «The Rake’s Progress» war für Zürich eine Ausnahme. \nUnd dann die Frage nach Vernetzungen. Warum nicht eine vermehrte \nZusammenarbeit  mit  andern  Kulturinstituten  und  den  Schulen,  vor \nallem  der  Hochschule  der  Künste?  Bei  dem  szenisch  misslungenen \nExperiment der Zürcher Hochschule der Künste mit Benjamin Brittens \n«The  Turn  of  the  Screw»  wäre  bereits  eine  minimale  Unterstützung \ndes Opernhauses mit seiner grossen Erfahrung sinnvoll gewesen. Mu-\nsikalisch war ja dieses Experiment von hohem Standard.  \nWarum nicht auch eine bessere regionale Verankerung, gerade in Zu-\nsammenarbeit  mit  andern  Kulturinstituten?  Die  jährliche  Zusammen-\narbeit mit dem Theater Winterthur und dem Musikkollegium Winter-\nthur wäre beispielhaft, auch wenn es dabei nicht gerade partnerschaft-\nlich zu- und hergeht. Winterthur hat nach Ansicht von Fachleuten ein \nebenso  gutes  Orchester  wie  das  Opernhaus-Orchester.  Im  Gastspiel-\nhaus Winterthur kann unser Orchester aber relativ selten spielen, bul-\ngarische und ukrainische Orchester aber häufiger. Das wäre doch auch \nein Punkt für einen Leistungsauftrag für das Opernhaus, also die regi-\nonale Verpflichtung.  \nNatürlich  müssen  zwangsläufig  auch  die  Kosten  hinterfragt  werden, \nauch der Inszenierungsstandard. Und die Mär von rentablen 16 Neuin-\nszenierungen pro Jahr sollte mit den harten Fixkosten jeder Neuinsze-\nnierung hinterfragt werden. Fixkosten für grösseren Aufwand für das \nBühnenpersonal, für den rasant  wachsenden Stauraum  angesichts der \nUrheberrechte.  Kurz:  Einige  Fragen  bleiben  offen.  Der  Vorstoss \n«Neue Akzente bei der Kulturförderung» (215/2007) stellt solche Fra-\ngen.  Die  Regierung  will  sich  diesen  Fragen  stellen;  das  ist  positiv. \nUnd ich hoffe, der Kantonsrat stelle sich diesen Fragen ebenfalls. Das \nGeschäft kommt drei Traktanden später zur Sprache.  \n \n", "p": 54}, {"t": "Kurt Leuch (EVP, Oberengstringen): Der Bericht des Regierungsrates \nund insbesondere die Analyse und die aufgezeigten Entwicklungsvari-\nanten  der  Münchner  Unternehmensberatung  «actori»  sind  sehr  aus-\nführlich und fundiert ausgefallen. Die Studie wurde der KBIK und den \nInitianten  breit  vorgestellt  und  zeigt  auf,  dass  die  Opernhaus  Zürich \nAG  mit  vergleichsweise  niedrigen  Subventionen  wirtschaftlich  und \nkünstlerisch sehr erfolgreich agiert. Ein wirklich erfreulicher Bericht! \nDer  Regierungsrat  will  nun  dem  Verwaltungsrat  der  Opernhaus  AG \nkeine  Empfehlungen  oder  Weisungen  erteilen,  welches  Szenario  er \nbevorzugt, sondern überlässt es diesem, die richtigen Weichen zu stel-\nlen, wobei der Kanton ja im Verwaltungsrat gut vertreten ist. Die Re-\ngierung hat mit dieser Studie das Anliegen des Postulates sehr weitge-\nhend erfüllt. Die EVP dankt dem Regierungsrat für den ausführlichen \nBericht und stimmt der Abschreibung des Postulates zu.  \n \n", "p": 55}, {"t": "Werner Scherrer (FDP, Bülach): Das Opernhaus Zürich ist finanziell \nwie  kulturell  ein  Schwergewicht.  Entsprechend  ist  es  richtig  –  ja, \npasst, oder ? (Heiterkeit) –, wenn von Zeit zu Zeit ein bisschen genau-\ner hingeschaut wird, was ist und was sein soll. Die Analyse hat erge-\nben, dass es ein paar wenige Punkte mit Verbesserungspotenzial gibt, \naber  keine  wirklichen  Alternativen.  Die  FDP  schreibt  deshalb  dieses \nPostulat als erledigt ab. Die Schlussfolgerung, das Fazit ist klar: Man \nhat ein Opernhaus oder nicht. Der Kanton Zürich hat.  \n \n", "p": 55}, {"t": "Claudio  Schmid  (SVP,  Bülach):  Die  Postulatsantwort,  basierend  auf \neiner  umfangreichen  Studie  eines  privaten  Büros,  nehmen  wir  zur \nKenntnis. Ich möchte dabei betonen, dass dieses Schönwetterpostulat \nin erster Linie als Reaktion auf die Überweisung unserer Parlamenta-\nrischen  Initiative  (314/2006)  «Mehr  Demokratie  und  Mitsprache  des \nParlaments  im  Opernhaus»  zu  verstehen  ist,  welche  wir  damals  ein-\nreichten. Wir stehen nun in etwa der Hälfte der  Laufzeit des damali-\ngen Rahmenkredites im Umfang von 430 Millionen Franken. Es inte-\nressiert uns vor allem eines: die finanzielle Zukunft des Opernhauses. \nWie geht es weiter? Reicht das Geld noch aus? Vor allem hinsichtlich \nder verschiedenen, kürzlich mitgeteilten, überraschenden Botschaften \n– Stichwort PJZ – interessiert uns die Frage, ob nicht bald ein Nach-\ntragskredit grösseren Ausmasses die Finanzlöcher zu stopfen hat.  \nWo  stehen  wir,  Herr  Regierungsrat  (Markus  Notter)?  Wie  spendier-\nfreudig sind die Wirtschaftskapitäne gerade jetzt, wo kein Tag vergeht \nohne  negative  Schlagzeilen?  Können  wir  davon  ausgehen,  dass  der \nKanton keinen Rappen nachzahlen muss?  Ich kann mir  einfach nicht \nvorstellen, dass der Betrieb des Opernhauses nicht auch in den Sog der \nFinanzkrise geraten ist. Andernfalls müssen wir einmal mit einer An-\nfrage nachfragen. Besten Dank für Ihre Aufmerksamkeit.  \n \n", "p": 55}, {"t": "Heinz Kyburz (EDU, Oetwil a.S.): Jährlich rund 70 Millionen Franken \nSubventionen  sind  ein  teurer  Spass,  den  sich  der  Kanton  Zürich  hier \nleistet. Mit den 35 Millionen Franken Eintritten und den 11 Millionen \nFranken  Sponsorenbeiträgen  sowie  den  12  Millionen  Franken  weite-\nren Erträgen sind gerade mal 45 Prozent der Kosten des Opernhauses \ngedeckt, währenddem der Kanton für 55 Prozent der Kosten aufkom-\nmen muss. Da erstaunt es doch sehr, dass der Regierungsrat in seinem \nBericht  von  vergleichsweise  niedriger  Subventionierung  spricht.  Es \nfällt  auch  in  Betracht,  dass  die  kantonalen  Ausgaben  für  das  Opern-\nhaus in den letzten Jahren laufend gestiegen sind. Da das Opernhaus \nfür  den  Wirtschaftsstandort  Zürich  eine  gewisse  Bedeutung  hat,  soll \nsich  die  Wirtschaft  künftig  stärker  am  Opernhaus  engagieren.  Das \nSponsoring muss in den nächsten Jahren weiter gefördert werden und \ndie  kantonalen  Subventionen  müssen  massiv  reduziert  werden.  Mit \nder Aufführung «The Rake’s Progress» und der darin gezeigten Sex-\norgie hat das Opernhaus leider keinen konstruktiven Beitrag zur kultu-\nrellen  Entwicklung  unserer  Gesellschaft  beigetragen,  sondern  ledig-\nlich den Ausdruck gesellschaftlicher Dekadenz dokumentiert. Das ist \nkeine Kunst.  \nDass der Regierungsrat mit den verschiedenen Entwicklungsvarianten \nfür  das  Zürcher  Opernhaus  auch die  finanziellen  Folgen  aufzeichnet, \nwird  verdankt.  Wir  hoffen,  dass  der  Verwaltungsrat  der  Opernhaus \nZürich  AG  darum  bemüht  ist,  konkrete  Schritte  zur  Einsparung  von \nKosten und Subventionen einzuleiten. Die EDU ist sich bewusst, dass \nsie  mit  ihrer  Forderung  nach  Kosteneinsparungen  und  Subventions-\nkürzungen  im  Bereich  Kultur  und  insbesondere  beim  Opernhaus  die \nHigh  Society  und  Kantonsräte  aus  verschiedenen  Parteien  verärgert, \ndenen  die  Opernhausvorführungen  einerseits  dazu  dienen,  um  zu  se-\nhen,  und  andererseits,  um  gesehen  zu  werden.  Aber  70  Millionen \nFranken Subventionen sind einfach zu viel, selbst wenn mit der Kul-\nturförderung auch die Förderung der Politiker verbunden ist. Politiker \nsollen  sich  nicht  im  Opernhaus  in  Szene  setzen,  sondern  durch  eine \ngute und engagierte Arbeit in unserem Polittheater in Erscheinung tre-\nten. Wenn sie die Arbeit hier in unserem  Saal mit der nötigen Ernst-\nhaftigkeit  angehen,  werden  sie  gewiss  auch  mit  der  gewünschten \nDramaturgie belohnt werden.  \nIn diesem Sinne empfiehlt die EDU die Abschreibung des Postulates.  \n \n", "p": 56}, {"t": "Claudia Gambacciani (Grüne, Zürich): Lassen Sie mich mit den Wor-\nten  des  englischen  Theaterregisseurs  Peter  Brook  beginnen,  Zitat: \n«Die  grosse  Oper  ist  selbstverständlich  das  zur  Absurdität  geführte \ntödliche Theater. Die Oper ist ein Albtraum riesiger Fehden über win-\nzige Nebensächlichkeiten, surrealistischer Anekdoten, die sich alle um \ndie selbe Behauptung drehen. Nichts braucht sich zu  ändern, alles in \nder  Oper  braucht  sich  zu ändern.  Aber in  der  Oper  ist  die  Änderung \nblockiert. »  \nDie Grünen bedauern, dass der Kanton Zürich für eine Institution, die \nheutzutage  nicht  mehr  auf  Innovation  oder  eben  –  in  Peter  Brooks \nWorten – auf tödliches Theater hin ausgerichtet ist, jährlich 70 Millio-\nnen  Franken  ausgibt.  Wir  fordern  ganz  dezidiert  mehr  künstlerische \nInnovation am Opernhaus. Ausserdem stehen diese Ausgaben für uns \nin  einem  krassen  Missverhältnis  zu  den  Aufwendungen  für  andere, \neben  wirklich  künstlerisch  innovative  Projekte  und  Akteure.  Dies  ist \nbekanntlich  keine  neue  Forderung,  wie  die  handfesten  Auseinander-\nsetzungen  im  Jahr  vor  meiner  Geburt  zeigen.  Aber  das  wissen  Sie \nwahrscheinlich besser. Mit mehr Innovation meinen wir Grünen nicht \nmehr  Neuinszenierungen,  im  Gegenteil:  Mehr  zeitlicher  Spielraum \ngäbe hier wohl auch mehr künstlerischen Freiraum, um neue Ideen zu \nverwirklichen oder von den ewig gestrigen Inszenierungen abzukom-\nmen, was zumindest in meinen Augen die effizienteste Variante wäre, \num  neue  Kundenkreise  anzusprechen  und  nachhaltig  an  sich  zu  bin-\nden.  \nDamit  wäre ich bei den im Postulat geforderten Entwicklungsvarian-\nten für das  Zürcher  Opernhaus,  der  mittleren  Zukunft,  angekommen. \nIm  Grossen  und  Ganzen  wird  in  der  «actori»-Studie  bekräftigt,  dass \ndas  Haus  künstlerisch  und  wirtschaftlich  erfolgreich  ist.  Auch  wenn \nwir  unter den ermittelten  Szenarien das  Szenario 1b doch  als am  an-\nstrebenswertesten  empfinden,  letztendlich  wird  es  im  Ermessen  des \nVerwaltungsrates  beziehungsweise  der  neuen  Intendanz  liegen,  wel-\nche strategischen und operativen Schritte eingeleitet werden. Der Kan-\ntonsrat sollte aber im Rahmen des angestrebten Leistungsauftrags sei-\nne Vorstellungen in die Ausrichtung des Opernhauses einbringen kön-\nnen.  In  der  Studie  werden  einige nicht  unbedeutende  Defizite  ausge-\nwiesen.  Dasjenige  der  vielen  Neuninszenierungen,  welche  von  einer \ngleich bleibenden kleinen Fangemeinde genossen werden und welche \ndie Auslastung entsprechend klein bleiben lassen, ist wohl schon vor \nder  «actori»-Studie  und  auch  uns  Grünen  nicht  ganz  unverborgen \ngeblieben. So hat die Studie denn auch einen Bedarf nach neuen Per-\nsonenkreisen ermittelt. Dies könnte das Haus auch insofern nachhaltig \nerreichen, indem es das Augenmerk auf Kinder und Jugendliche legt, \nwelche  künftig  verstärkt  mit  Opernpädagoginnen  in  die  grosse  Welt \nder Oper eingeführt werden.  \nIm  Sinne  von  «Tue  Gutes  und  lass  darüber  schreiben!» soll sich das \nOpernhaus  gemäss  Studie  ausserdem  besser  verkaufen  und  aktiv  PR \nüber  seine  Veranstaltungen  und  Unternehmungen  betreiben.  Last but \nnot  least  wird  bemängelt,  dass  das  Sponsoring  derzeit  mit  der  Inten-\ndanz steht und fällt. Die grosse Frage bleibt denn auch  für  uns:  Was \nkommt nach Pereira (Alexander Pereira)? Die Sintflut? \n \n", "p": 58}, {"t": "Regierungspräsident  Markus  Notter:  Wir haben in  dieser  Studie,  an-\ngeregt  durch  das  Postulat,  eine  breite  Auslegeordnung  bezüglich  des \nOpernhauses  vorgenommen.  Und  wir  haben,  zusammengefasst  von \ndieser  Aussensicht,  von  dieser  unabhängigen  Aussensicht,  noch  ein-\nmal  bestätigt  bekommen,  dass  das  Opernhaus  sowohl  wirtschaftlich \nals auch künstlerisch eine hervorragende Leistung erbringt. Es wurde \nvon  verschiedene  Votantinnen  und  Votanten  bereits  gesagt:  Wirt-\nschaftlich  eben  auch  deshalb  –  und  deshalb  haben  wir  auch  gesagt, \ndass  die  Subventionierung  im  internationalen  Vergleich  eben  relativ \nbescheiden ist –, wirtschaftlich auch deshalb, weil das Opernhaus mit \nknapp 70 Millionen Franken Subventionen auskommt. Die Staatsoper \nWien  bekommt  95  Millionen  Franken,  die  Hamburgische  Staatsoper \n87 Millionen Franken, die Staatsoper «Unter den Linden» 95 Millio-\nnen  Franken,  die  Bayerische  Staatsoper  117  Millionen  Franken.  Das \nsind  grosse  Beträge.  Aber  wenn  man  in  dieser  Liga  spielt  und  wenn \nman  eben  vergleicht,  was  die  andern  Häuser  zur  Verfügung  haben, \ndann sind 70 Millionen Franken relativ bescheiden. Oder andersherum \ngesagt: Die 44 Prozent Eigenwirtschaftlichkeitsgrad des Opernhauses \nZürich  sind  eine  ausgezeichnete  Leistung.  Nur  die  Staatsoper  Wien \nkommt  in  ähnliche  Grössenordnungen,  aber  auch  bei  entsprechend \nhöheren absoluten Zahlen. Ich sage Ihnen hier auch: Hamburg 27 Pro-\nzent  Eigenwirtschaftlichkeit,  Berlin  «Unter  den  Linden»  26  Prozent \nund die Bayerische Staatsoper auch bei etwa 35 Prozent; das sind die \nvergleichbaren Häuser. Und in diesem Zusammenhang muss die wirt-\nschaftliche  Leistung  des  Opernhauses  als  ausserordentlich  beachtlich \nund verdient hier erwähnt und verdankt werden.  \nAber auch – und das ist das Zweite – die künstlerische Leistung wird \nvon der  externen  Studie  als hervorragend bezeichnet.  Es  wird darge-\nlegt, dass es gelingt, ein qualitativ hochwertiges Programm mit inter-\nnational  bekannten  Dirigenten,  ausgezeichneten  Sängerinnen  und \nSängern zu bieten. Und es wird auch ein breites Programm angeboten, \njährlich  mehr  als  30  unterschiedliche  Opernproduktionen  aus  nahezu \nallen  Opernepochen.  Auch  hier  verglichen  mit  andern  Häusern  mehr \nInnovation und mehr  künstlerische Leistung  als  eben an den meisten \nandern Orten.  \nUnd dann kommt eine Kritik: Es wird gesagt, die Kommunikation des \nOpernhauses  sei  so,  dass  es  nicht  gelungen  sei,  die  beschriebenen \nkünstlerischen  Stärken,  vor  allem  die  Innovationskraft,  die  Vielfalt \nund  die  hohe  musikalische  Qualität,  angemessen  zu  kommunizieren. \nUnd  einige  Votantinnen  und  Votanten  haben  den  Beweis  dafür  er-\nbracht, dass  uns  dies offenbar bis anhin noch nicht gelungen ist.  Die \nkünstlerische  Leistung  des  Opernhauses  ist  besser,  als  hier  einmal \nmehr gesagt wurde; ich sage das auch in Richtung von Willy Germann \nund Claudia Gambacciani. Das muss man hier noch einmal festhalten: \nInnovation  heisst  ja  nicht,  dass  Sie  nur,  wenn  Sie  zeitgenössische \nWerke inszenieren, innovativ sind, sondern auch, wenn Sie innovativ \nein altes Werk inszenieren. Ich denke, Nicolas Harnoncourt hat hierfür \nverschiedenste  Beweise  geliefert,  dass  Innovation  nicht  heisst,  dass \nman  nur  zeitgenössische  Werke  als  innovativ  ansehen  kann.  Aber \nselbst wenn man diesen Benchmark nimmt, muss man sehen, dass im \nOpernhaus Zürich, verglichen mit andern grossen Häusern, relativ vie-\nle zeitgenössische Werke gespielt werden. In diesem Vergleich ist das \nin der Tat so. Auch das Engagement des Opernhauses für Neukompo-\nsitionen,  das  hier  als  «Ein-Akter-Alibi»  etwas  lächerlich  gemacht \nwurde, möchte ich hier erwähnen: Das ist eine gute Zusammenarbeit \nmit der Bayerischen Staatsoper, auch eine Kooperation, die hier viel-\nleicht Erwähnung finden darf.  \nNein,  das  Opernhaus  Zürich  ist  wirtschaftlich  und  künstlerisch  auf \nsehr hohem Niveau. Und dafür sind wir auch dankbar und dem wollen \nwir auch Sorge tragen. Aber, es wurde gesagt, es sind auch Schwach-\nstellen  aufgezeigt  worden,  Verbesserungsmöglichkeiten  dargelegt \nworden im Rahmen der heutigen Gesamtkonzeption. Wir haben auch \ndargelegt, was es heissen würde, wenn wir ganz andere Modelle ein-\nführen  würden.  Es  wurde  dargelegt,  was  «Stagione-Betrieb»  heissen \nwürde, auch was  – ich sage es einmal – das «Stuttgarter Modell» für \nZürich heissen würde. Wir sind der Überzeugung und die Kommission \n– der Präsident hat es auch dargelegt – ist dieser Überlegung gefolgt, \nwir  sind  der  Überzeugung,  dass  das  bisherige  Modell  für  Zürich  das \nrichtige ist, dass es sich aber optimieren lässt in den Varianten 1a und \n1b. Und das Opernhaus selber ist auch bereit und willens, diese Opti-\nmierungen an die Hand zu nehmen, kurzfristig 1a, mittel- und länger-\nfristig auch 1b mit der neuen Intendanz.  \nIch glaube, wir können stolz sein auf das Opernhaus Zürich. Wir müs-\nsen  ihm  Sorge  tragen,  können  aber  auch  zuversichtlich  sein,  dass  es \ngelingen kann, die Eigenwirtschaftlichkeit auf diesem Niveau zu hal-\nten,  auch  in  diesen  schwierigen  Zeiten.  Das  wird  nicht  einfach  sein, \naber wir können zuversichtlich sein, dass dies gelingen wird. Es gibt \nkeine Anzeichen, dass hier radikale Veränderungen eingetreten wären. \nWir haben das letzte Jahr ja wieder im ähnlichen finanziellen Rahmen \nabschliessen  können.  Die  Generalversammlung  hat  dieses  Ergebnis \nzur  Kenntnis  genommen.  Und  auch  im  Moment  sind  wir  auf  Kurs, \nwas  das  Haus  anbelangt.  Wir  sind  vor  Überraschungen  nicht  gefeit, \naber es ist nicht so, dass wir hier damit rechnen.  \nIn  diesem  Sinne  danke  ich  für  die  gute  Aufnahme  dieses  Berichtes \nund  beantrage  Ihnen  auch  Abschreibung  des  Postulates.  Wir  werden \nuns  ja  dann bezüglich der Fragen, die auch  noch  gestellt  wurden  be-\nzüglich Steuerung und Finanzierung in anderem Zusammenhang noch \ngemeinsam unterhalten können. Ich danke Ihnen und beantrage Ihnen \nAbschreibung des Postulates.  \n \n", "p": 60}, {"t": "Ratsvizepräsidentin Esther  Hildebrand: Die  vorberatende  Kommissi-\non  schlägt  die  Abschreibung  des  Postulates  vor.  Ein  anderer  Antrag \nwurde nicht gestellt. Somit ist das Verfahren beendet.  \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 66}, {"t": "Jürg Trachsel (SVP, Richterswil): Der so genannte Luzerner Fall, der \nGrundlage der vorliegenden Interpellation ist, liegt ja nun auch schon \nbald zwei Jahre zurück und ist deshalb eigentlich nicht mehr sonder-\nlich aktuell. Aktuell war, ist und bleibt aber die Thematik Hafturlaube, \nund zwar für Gerichte, Verwaltung und damit auch für die Politik. Am \nletzten Montag erschien in der NZZ ein Artikel mit dem Titel «Zu op-\ntimistischer Umgang mit Verwahrten?», der dem Zürcher Gericht ei-\nnen sehr weichen Umgang mit Gewaltverbrechern nachsagte.  \nUnverständlich  weich  beziehungsweise  täterfreundlich  war  auch  die \nEinschätzung  der  Gefährlichkeit,  die  eben  diesem  Luzerner  Fall \nzugrunde  lag.  Der  Vorhalt  lautete  immerhin  «qualifizierter  Raubver-\nsuch und weitere Delikte» und das Urteil des Gerichts betrug vier Jah-\nre Zuchthaus. Die Beurteilung der Vollzugsbehörden dann aber – und \ndas ist ja das Entscheidende: Der Täter  wurde  einmal  mehr als nicht \nflucht-  und  gemeingefährlich  eingestuft.  Seine  Eigenschaft  als  neu \neingebürgerter Schweizer und  als Familienvater hätten dazu offenbar \neiniges auch beigetragen, ihn so einzustufen.  Und damit ist natürlich \nkeine Einweisung in eine geschlossene Anstalt möglich. Mit der Ein-\nschätzung der Vollzugsbehörden ist beziehungsweise war der Weg zur \nHalbfreiheit  beziehungsweise  zur  grosszügigen  Urlaubsgewährung \neben geebnet. Hier wie bei andern Fällen gilt aber, keine beziehungs-\nweise  keiner  fragt  nach,  Hauptsache,  die  Gefangenen  sind  bald  weg \nund damit das Dossier geschlossen. Mein Fazit: Egal, ob via Gericht \noder  Vollzugsbehörden,  die  Urlaubspraxis  im  Kanton  Zürich  ist  bei \nGewaltverbrechern  sicher  nicht,  wie  auf  Seite  6  der  regierungsrätli-\nchen Antwort vermerkt, besonders einschränkend, sondern – und dies \nsage  ich  auch  mit  Blick  auf  den  erwähnten  Zeitungsartikel  –  relativ \ngrosszügig.  Eine  grosszügige  Urlaubsregelung  gegenüber  Gewaltver-\nbrechern wirkt sich früher oder später aber wieder fatal aus für unsere \nBevölkerung.  \nStoppen  Sie  diesen  Trend,  geschätzter  Herr  Justizdirektor  (Markus \nNotter),  aber  bitte  nicht  via  Putzraum-,  Minergie-  oder  SIA-bedingte \n(Schweizerischer  Ingenieur-  und  Architektenverband)  Mehrkosten \nbeim  PJZ!  Denn  Hotels  beziehungsweise  Luxushotels  hat  es  bereits \ngenug in Zürich. Ich habe geschlossen und danke Ihnen. \n \n", "p": 67}, {"t": "Regierungspräsident  Markus  Notter:  Doch  ein  Satz  noch:  Es  wurde \ngesagt,  die  Vollzugsbehörden  hätten  hier  in  eine  offene  Anstalt  ein-\ngewiesen. Die Vollzugsbehörden hätten dieses gemacht und jenes ge-\nmacht.  Und  dann  wurde  die  Schlussfolgerung  gezogen,  im  Kanton \nZürich sei es wohl so. Ich erlaube mir doch noch einmal den Hinweis: \nDie Vollzugsbehörden des Kantons Luzern haben ein Urteil aus dem \nKanton Luzern in einer offenen Strafanstalt des Kantons Luzern voll-\nzogen und haben ganz am Schluss diese Person in ein Arbeitsexternat \nin den Kanton Zürich gegeben. Und der Kanton Zürich war nie in die-\nsem Fall Vollzugsbehörde. Deshalb, glaube ich, eignet sich dieser Fall \nnicht  sehr,  das  Vollzugsregime  im  Kanton  Zürich  zu  beurteilen.  Ich \nfrage mich auch, mit welcher Legitimation sich der Zürcher Kantons-\nrat  mit  den  Vollzugsbehörden  des  Kantons  Luzern  befasst.  Aber  der \nFall ist schon länger her und wir wollen es nicht verlängern. Ich danke \nIhnen für die Aufmerksamkeit.  \n \n", "p": 67}, {"t": "Ratsvizepräsidentin Esther Hildebrand: Der Interpellant hat seine Er-\nklärung zur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "Ratsvizepräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit, \ndie  Motion  als  Postulat  entgegenzunehmen.  Die  Erstunterzeichnerin \nist  mit  der  Umwandlung  in  ein  Postulat  einverstanden.  Bruno  Walli-\nser, Volketswil, hat an der Sitzung vom 24. September 2007 den An-\ntrag  auf  Nichtüberweisung  des  Postulates  gestellt.  Der  Rat  hat  nun \nüber die Überweisung zu entscheiden.  \n \n", "p": 68}, {"t": "Bruno  Walliser  (SVP,  Volketswil):  Vorweg,  die  SVP  hat  überhaupt \nnichts  gegen  Integrationskurse  für  die  ausländische  Bevölkerung,  im \nGegenteil:  Wir  verlangen  ja  explizit,  dass  einbürgerungswillige  aus-\nländische  Mitbewohnerinnen  und  Mitbewohner,  bevor  sie  eingebür-\ngert  werden,  sich  genügend  integriert  haben.  Das  Bundesgesetz  über \nAusländerinnen und Ausländer gibt ja dazu auch den nötigen Rahmen. \nEs wird aber nirgends von einem Gratisangebot gesprochen oder sogar \nein  solches  verlangt.  Es  gibt  absolut  keinen  Grund,  die  Integrations-\nwilligen  mit  Gratisangeboten  zur  Integration  zu  animieren  oder  zu \nmotivieren. Eigenverantwortung und Eigeninteresse müssen gefördert \nund auch gelebt werden. Mit Gratisangeboten wird dies ganz bestimmt \nnicht  erreicht.  Unter  dem  Motto  «Was  nichts  kostet,  ist  nichts  wert» \nlehnt die SVP auch die umgewandelte Motion als Postulat ab. Tun Sie \ndas Gleiche! Besten Dank. \n \n", "p": 68}, {"t": "Elisabeth Derisiotis (SP, Zollikon): Das Motto «Was nichts kostet, ist \nnichts wert» ist mir für diese Materie doch ein bisschen zu billig und \nzeigt auch, dass hier einfach Behauptungen in den Raum gestellt wer-\nden,  die  mit  der konkreten  Erfahrung  in diesem  Bereich,  die ich  seit \nJahren  und  Jahrzehnten  habe,  nichts  gemein  hat.  Ich  erläutere  gerne \nmeine Haltung zu dieser Motion respektive zum Postulat.  \nWir Motionärinnen haben die Zeichen der Zeit frühzeitig erkannt und \nbereits im Mai 2007 mit dieser Motion eine gesetzliche Grundlage für \ndie kantonale Umsetzung der in Artikel 53 und 56 des neuen Auslän-\ndergesetzes  geforderten  Integrationsmassnahmen  verlangt.  Obwohl \neinige  Zeit  nach  unserer  Motion  schliesslich  eine  Parlamentarische \nInitiative  (192/2007)  über  ein  Gesetz  zur  Integration  und  später  gar \nnoch eine zweite (100/2008) dazu eingereicht und vom Rat erstmalig \nunterstützt wurden, ist diese Motion, die wir bereit sind, in ein Postu-\nlat  umzuwandeln, immer noch von Bedeutung.  Der Regierungsrat ist \nja bereit, die Motion eben als Postulat entgegenzunehmen. Somit kann \ndieses Anliegen in die laufende Gesetzesberatung einbezogen werden. \nUnser  Vorstoss  geht  eben  nicht  von  gratis  oder  kostenpflichtig,  son-\ndern eben von einem differenzierteren Ansatz aus. Wir plädieren da-\nfür, dass die notwendigen Informationskurse flächendeckend und kos-\ntenlos  angeboten  werden  und  postulieren  eben  auch  grundsätzlich \nnoch die Freiwilligkeit.  \nGute Information bildet die Voraussetzung  einer  erfolgreichen  Integ-\nration.  Wer  die  hiesigen  gesellschaftlichen  Grundlagen  nicht  kennt, \nkann  sich  nicht  wirklich  integrieren.  Neu  zugezogene  Migrantinnen \nund  Migranten  unterschätzen  möglicherweise  die  Tragweite  und  die \nKonsequenzen  ihres  Nichtwissens.  Kanton  und  Gemeinden  sind des-\nhalb in der Pflicht, ihren Informationsauftrag zu erfüllen und eine Ori-\nentierungshilfe  für  die  neu  Zugezogenen  bereitzustellen.  Dabei  soll \nden  neu  Zugezogenen  zwar  unmissverständlich  gesagt  werden,  dass \nsie gemäss unserer Rechtsgrundlagen über gewisse Informationen ver-\nfügen  müssen,  andererseits  erachten  wir  es  als  entscheidend  für  den \nIntegrationsprozess, ihnen aufzuzeigen, dass es für sie lohnenswert ist, \ndie angebotenen Informationen selbst aktiv abzuholen, sie also zu mo-\ntivieren, dies möglichst freiwillig zu tun. Gut informiert heisst gut in-\ntegriert,  bedeutet  im  Sinne  der  Gegenseitigkeit  nicht  nur,  einseitige \nVerhaltensregeln,  Verbote,  Rechte  und  Pflichten  zu  vermitteln,  son-\ndern  auch  auf  spezifische  Informationsbedürfnisse  von  Migrantinnen \nund Migranten einzugehen. Das heisst für uns, nicht nur Direktiven zu \nerlassen und unser Gesellschafts- und Milizsystem einzupauken, son-\ndern es heisst vor allem auch zuhören können, welche Informationen \ndenn  für  die  zugewanderten  Personen  hilfreich  sind.  Damit  kann  die \nMotivation  zum  Besuch  der  Kurse  seitens  der  Ausländerinnen  und \nAusländer  erheblich  gesteigert  und  gleichzeitig  das  Verständnis  der \neinheimischen Bevölkerung und der Behörden gegenüber den Integra-\ntionsbedürfnissen  erhöht  werden.  Solche  gezielte  Informationen  sind \nschliesslich  auch  effizienter  und  zielführender  als  verordnete  Ein-\nheitsmassnahmen, die insbesondere in der Erwachsenenbildung prak-\ntisch nie zu langfristigem Erfolg führen, kosten sie etwas oder kosten \nsie nichts.  \nMit dem in unseren Vorstoss gewählten Ansatz fordern wir demzufol-\nge  Massnahmen  für  eine  nachhaltige  Integrationskultur,  die  schliess-\nlich  im  Interesse  der  ganzen  Gesellschaft  gut  gelingen  kann  und  die \nerstrebte Wirkung auch entfalten wird, das heisst, die konkrete Orien-\ntierungshilfe wirklich leistet. Die Finanzfrage steht hier nicht im Vor-\ndergrund. Der Staat kann es sich leisten, wenn er andernorts spart, hier \neben  etwas  einzusetzen  im  Sinne  einer  gut  gelungenen  Integration. \nDamit werden später Kosten gespart. Ich bitte Sie deshalb, das Postu-\nlat zu überweisen. Besten Dank.  \n \n", "p": 70}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP wird die Überweisung als \nPostulat  unterstützen,  als  Motion  wäre  das  fraglich  gewesen.  Grund-\nsätzlich  ist  die  Stossrichtung  positiv  und  entspricht  auch  Vorstössen, \ndie  wir  in  ähnlicher  Form  bereits  unterstützt  haben  oder  ist  geistes-\nverwandt mit der Motion (2/2008), die heute als Geschäft Nummer 20 \ntraktandiert ist. Integration ist das Schlüsselelement für ein erfolgrei-\nches  Miteinanderleben,  in  dem  sich  Migranten  und  Einheimische \nwohlfühlen. Wir messen daher dem Integrationsgesetz, das ja in Bear-\nbeitung  ist,  entsprechend  grosse  Bedeutung  zu.  Wenn  wir  jetzt  zum \nPostulat Ja sagen, dann erhoffen wir uns eine Analyse, die darlegt, in-\nwiefern  das  Anliegen  überhaupt  umgesetzt  werden  könnte.  Und  von \ngrossem  Interesse  ist  zum  Beispiel,  ob  solche  Kurse  freiwillig  oder \nobligatorisch sein sollen. Diskutabel ist ganz speziell auch die Frage, \nob und zu welchen Rahmenbedingungen die Kurse effektiv kostenlos \nsein sollten. Lassen wir das im Moment noch offen  und, wie gesagt, \nunterstützen wir dieses Postulat!  \n \n", "p": 70}, {"t": "Gabriela Winkler (FDP, Oberglatt): Die FDP ist sehr glücklich über \ndie  Umwandlung  dieser  Motion,  die  wir  hätten  ablehnen  müssen,  in \nein Postulat, dem wir zustimmen können. Warum hätten wir die Moti-\non  ablehnen  müssen  und  können  einem  Postulat  zustimmen?  Dieser \nVorstoss ist leider nicht sehr korrekt formuliert. Wenn man Elisabeth \nDerisiotis  zugehört  hat, dann  meint sie,  dass Information der zuwan-\ndernden  ausländischen  Bevölkerung  gratis  angeboten  werden  könne. \nDamit sind wir einverstanden. Nicht einverstanden sind wir zwingend, \ndass  weiter  führende  Integrationskurse  per  se,  beispielsweise  im  Be-\nreich der sprachlichen Bildung, beispielsweise in der weiteren Beglei-\ntung für sozial schwächere Zuwandernde, dass das ohne Weiteres gra-\ntis sein soll. Da haben wir unseren Vorbehalt. Wir sind der Meinung, \ndass  angemessene Beiträge einzufordern sind,  um auch  die  Ernsthaf-\ntigkeit  der  Zuwandernden  abzuholen  dadurch,  dass  sie  eben  bereit \nsind,  einen  Obolus  im  Rahmen  ihrer  finanziellen  Möglichkeiten  zu \nentrichten.  In  diesem  Sinne  sind  wir  einverstanden,  dass  der  zuwan-\ndernden  Bevölkerung  Informationen  über  unsere  Gepflogenheiten, \nüber unsere Gesetze und über unser informelles Verhalten in der «ord-\nre  public»  freihändig  und  grosszügig  mitgeteilt  werden,  in  der  Hoff-\nnung,  dass  sie  besten  Willens  sind,  diese  auch  entgegenzunehmen; \nwenn ich das so sage, dann muss ich auch sagen: in der durchaus be-\nrechtigten Hoffnung in 99,9 Prozent der Fälle. Es ist wichtig, dass die \nzuwandernde  Bevölkerung  bei  ihrer  ersten  Begegnung  mit  dem \nschweizerischen  Staat  auf  einer  Einwohnerkontrolle  beispielsweise \neben die nötigen Informationen bekommt, um sich hier sofort einleben \nzu  können  oder  sich  die  nötigen  zusätzlichen  Informationen  und \nKenntnisse eben dann holen zu können. \nIn diesem Sinne wird die FDP dieses Postulat unterstützen. Ich danke \nIhnen.  \n \n", "p": 71}, {"t": "Lisette  Müller  (EVP,  Knonau):  Die  Integrationsförderung  ist  eine \nwichtige  Aufgabe  in  einem  Land  oder  Kanton  mit  solch  hohen  Ein-\nwanderungsquoten.  Deutschkurse  wie  auch  eine  Einführung  in  die \nhiesigen  Sitten  und  Gebräuche  und  die  Erfordernisse  des  Alltags  für \nMigrantinnen und Migranten sind eine Voraussetzung für ihre Integra-\ntion. Wir haben grosses Interesse an einer raschen und guten Integra-\ntion  aller  hier  lebenden  Menschen.  Sie  erleichtert  das  friedliche  Zu-\nsammenleben, vermag viele Probleme zu verhindern und schafft eine \nbessere Befindlichkeit. Die Förderung der Sprachkenntnisse der Lan-\ndessprachen  gehört  zum  Schwerpunkteprogramm,  das  der  Bund  für \ndie Jahre 2008 bis 2011 festgelegt hat. Sprache ist ein wichtiges Mittel \nzur Integration. Doch neben den Sprachkursen sind gezielt auch Integ-\nrationskurse  anzubieten.  Sie  müssen  niederschwellig  und  möglichst \nkostenlos  sein.  Damit  Ausländer  die  Kurse  überhaupt besuchen,  dür-\nfen die Hindernisse nicht zu gross sein. Eine allzu grosse Distanz zum \nKursort, fehlende finanzielle Mittel, zu hohes Einstiegsniveau und so \nweiter  verunmöglichen  vielen  integrationswilligen  Frauen  und  Män-\nnern den Zugang. Wenn kostendeckende Kursgelder nötig sind, dann \nist  die  Hürde  zu  hoch.  Ein  Zwang  zur  Integration  lässt  sich  schwer \ndurchsetzen.  Also  braucht  es  Anreize.  Wenn  wir  zum  Beispiel  die \nFahrprüfung nur  noch in den Landessprachen anbieten würden,  dann \nwäre das zumindest bei den Jugendlichen ein bedeutender Anreiz, die \nLandessprache rasch zu lernen. Auch gesetzliche Grundlagen braucht \nes, die Integrationskurse verbindlich vorschreiben und die einen mög-\nlichst kostenlosen Besuch ermöglichen.  \nWir  danken  der  Regierung  für  die  Bereitschaft  zur  Entgegennahme \nunseres  Anliegens. Wir  haben  es  in ein Postulat umgewandelt bezie-\nhungsweise  sind  einverstanden  damit.  Die  EVP-Fraktion  wird  es  un-\nterstützen. Wir bitten Sie, dasselbe zu tun. Danke. \n \n", "p": 71}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Wir  haben  es  schon  verschiedentlich \ngehört: Integrationskurse sind ein wichtiges Hilfsmittel für Eingewan-\nderte, um sich in der neuen Umgebung zu orientieren. Es liegt im Inte-\nresse  des  Kantons,  Kurse  anzubieten,  damit  alle  Bewohner  und  Be-\nwohnerinnen gut informiert sind und die Regeln des Zusammenlebens \nkennen.  Aus unserer Sicht sollte der Besuch  eines Integrationskurses \nso bald als möglich nach der Einreise versucht werden können. Damit \nwird  der  Integrationsprozess  gefördert.  Missverständnissen  wird  vor-\ngebeugt  und  allfällige  Schwierigkeiten  können  aufgefangen  werden. \nEs ist zu vermeiden, dass Monate oder Jahre vergehen, bevor jemand \ndie Möglichkeit erhält, einen Kurs zu besuchen. Auch sollen die Integ-\nrationskurse  für  alle  Eingewanderten  offen  sein,  ungeachtet,  ob  je-\nmand  vorhat,  nur  für  ein,  zwei  oder  drei  Jahre  hier  zu  bleiben,  oder \nsich niederlassen will. Wir sind auch der Ansicht, dass der Besuch ei-\nnes  Integrationskurses,  unabhängig  vom  Aufenthaltsstatus,  Bildung \nund  beruflicher  Position,  sinnvoll  ist.  Ob  diese  Kurse  kostenlos  sind \noder ein Beitrag von den Teilnehmenden entrichtet werden soll, ist für \nuns zu diesem Zeitpunkt nicht entscheidend.  \nDas  Anliegen  des  Postulates  ist  im  Sinne  der  Grünen  und  wird  von \neiner Mehrheit der Fraktion unterstützt.  \n \n", "p": 72}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Wie  Sie  alle  wissen,  arbeitet \nderzeit  eine  Spezialkommission  an  einem  Integrationsgesetz.  Ich  bin \nwirklich der Auffassung, dass Anliegen dieser Art und auch Anliegen, \nwie sie im Traktandum 20 formuliert sind, durchaus im Rahmen die-\nser Kommissionsarbeit bearbeitet werden sollten. Es ist nicht notwen-\ndig, dass wir zu diesen Fragen zusätzliche Postulate einreichen. Auch \nim Sinne der Ratseffizienz bitte ich Sie sehr darum, darauf zu verzich-\nten, diese Postulate zu überweisen.  \nUnd ein Letztes noch: In diesem Integrationsgesetz werden vermutlich \ndann auch die Kostenfolgen, die sich aus Integrationsmassnahmen er-\ngeben, geregelt werden. Mindestens dieses Postulat ist völlig überflüs-\nsig. Ich bitte Sie, der Überweisung nicht zuzustimmen. Danke.  \n \n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "Ratspräsidentin Regula Thalmann: Sie haben am 9. Februar 2009 dem \nRücktrittsgesuch von Susanne Bernasconi, Zürich, stattgegeben. Heu-\nte nun ist der Tag des Rücktritts gekommen.  \n \n", "p": 73}, {"t": "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Nach \ninsgesamt mehr als 20-jähriger parlamentarischer Tätigkeit in diesem \nRathaus,  davon  14  Jahre  im  Kantonsrat,  freue  ich  mich,  den  Platz \nmeinem Nachfolger zu überlassen.  \nMein  erster  politischer  Kontakt  mit  dem  Kantonsrat  verlief  negativ. \nAls  frisch  gebackene  Gemeinderätin  der  Stadt  Zürich  und  Mutter \nzweier  Kinder  reichte  ich  einen  Vorstoss  ein  auf  Verschiebung  der \nGemeinderatssitzung vom Mittwoch, dem einzigen schulfreien Nach-\nmittag, auf den Dienstag. Er scheiterte am Widerstand des Büros des \nKantonsrates, das auch diesen Tag für eigene Sitzungen in Anspruch \nnehmen  wollte.  Der  Kantonsrat  berät  an  diesen  Dienstagssitzungen \nnun vor allem Finanzfragen und der Gemeinderat tagt immer noch am \nMittwoch. \nInsgesamt  war  es  eine  spannende  Zeit  mit  vielen  Veränderungen. \nMein besonderes Interesse galt der Arbeit in den Kommissionen. Die \nZeit vor der Parlamentsreform, als für jeden Antrag des Regierungsra-\ntes  eine  Spezialkommission  gebildet  wurde,  ermöglichte  die  Ausei-\nnandersetzung mit verschiedenen Themen und man lernte viele Rats-\nkolleginnen und -kollegen über die eigene Partei hinaus in der direk-\nten politischen Auseinandersetzung kennen. Das ist mit dem heutigen \nSystem etwas verloren gegangen. Die Effizienz der Geschäftsbehand-\nlung jedoch ist gestiegen. Nicht gelöst ist das Problem der Steuerung \nder  Finanzen  durch  den  Kantonsrat.  Die  Einwirkungsmöglichkeiten \ndes Kantonsrates auf den KEF (Konsolidierter Entwicklungs- und Fi-\nnanzplan) müssen sicher nochmals überdacht werden.  \nGenerell  verzichte  ich  nun  aber  auf  Ratschläge  und  wünsche  dem \nKantonsrat  zum  Wohle  unseres  Kantons  eine  gute  Hand  zur  Lösung \nder zahlreichen anstehenden Probleme. Mit freundlichen Grüssen, Su-\nsanne Bernasconi.» \n \n", "p": 74}, {"t": "Ratspräsidentin  Regula  Thalmann:  Susanne  Bernasconi  ist  nach  den \nGesamterneuerungswahlen  von  1995  in  den  Kantonsrat  eingetreten. \nSie sicherte der FDP damals das vierte Mandat in den Zürcher Stadt-\nkreisen  7  und 8.  Mit unserem Ratsaal  war Susanne Bernasconi – Sie \nhaben  das  vorher  schon  gehört  –  bereits  ab  dem  ersten  kantonsrätli-\nchen Arbeitstag auf Du, gehörte sie zuvor doch während Jahren zu den \nprofiliertesten  Mitgliedern  des  Zürcher  Stadtparlaments.  Und  diese \nReputation vermochte sie nahtlos auf die kantonale Ebene zu übertra-\ngen.  Susanne  Bernasconi  ist  sogleich  in  die  Finanzkommission  ge-\nwählt worden. Parallel dazu übernahm sie später die Leitung der Spe-\nzialkommission,  welche  die  gesetzliche  Verankerung  der  Ausgaben-\nbremse vorbereitete.  \nIn der Amtsdauer 1999 bis 2003 wusste die Finanzkommission in Su-\nsannen  Bernasconi  eine  umsichtige  Präsidentin,  welche  trotz  ihrer \nfundierten Überzeugungen den Ausgleich zu keiner Zeit aus den Au-\ngen verloren hat. Ebenso wenig ist sie durch die vorübergehende Auf-\nhellung  am  Zürcher  Finanzhimmel  in  Übermut  verfallen.  Entspre-\nchend sicher hielt Susanne Bernasconi die  Finanzkommission gerade \nauch in den Jahren 2000, 2002 und 2003 auf Kurs, in jenen Jahren al-\nso,  welche  im  Kanton  Zürich  ohne  rechtsgültiges  Budget  eingeleitet \nwerden mussten.  \nErgänzend  zu  ihrer  Affinität  für  finanzpolitische  Zusammenhänge \nwidmete  sich  Susanne  Bernasconi  ihren  weiteren  ausgewiesenen \nKompetenzbereichen,  etwa  dem  Planungs-  und  Baurecht  sowie  der \nberuflichen Vorsorge. Der Souverän wusste den Leistungsausweis, die \nVerlässlichkeit,  die  Eigenständigkeit  unserer  scheidenden  Kollegin \noffensichtlich ebenso zu schätzen. Trotz der schmerzlichen Einbussen \nder FDP  schenkte  er  Susanne  Bernasconi  in  drei  Erneuerungswahlen \nein solides weiteres Mandat. Und im Frühjahr 2007 durfte sie sich gar \nüber das Spitzenresultat im fünften Wahlkreis freuen.  \nUnlängst  hat  Susanne  Bernasconi  nochmals  entscheidend  zu  einer \nnachhaltigen  Lösung  beigetragen.  Die  von  unserem  Parlament  am \nvergangenen  9.  Februar  2009  in  erster  Lesung  beschlossenen  Ab-\ngangsleistungen für die Mitglieder des Regierungsrates und der höchs-\nten  kantonalen  Gerichte  tragen  nicht  zuletzt  die  pragmatische  Hand-\nschrift meiner heute zurücktretenden Fraktionskollegin.  \nIm Namen des Kantonsrates danke ich dir, liebe Susanne, herzlich für \ndeinen wertvollen Einsatz im Dienste unseres Kantons. Und dein poli-\ntisches Statement und dein – wie sagt man dem? – Testament, das du \nuns heute  geschrieben hast, nehmen  wir  uns  zu  Herzen.  Meine  herz-\nlichsten  guten  Wünsche  begleiten  dich  auf  deinem  künftigen  Weg. \n(Lang anhaltender kräftiger Applaus.) \n", "p": 75}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": " \n", "p": 76}, {"t": "", "p": 76}]