[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "–  Eingang einer Petition .................................................  Seite 5992 \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 1}, {"t": "von Richard Weilenmann, Berg am Irchel ..............  Seite 6044 \n•  Gesuch um Rücktritt aus dem Kantonsrat von \n", "p": 1}, {"t": "Peter Weber, Wald ..................................................  Seite 6044 \n•  Gesuch um Rücktritt als Ersatzmitglied des \n", "p": 1}, {"t": "Obergerichts von Felix Ziltener, Zürich .................  Seite 6045 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6045 \n", "p": 1}, {"t": "–  Rückzüge .....................................................................  Seite 6046 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsidentin  Regula  Thalmann:  Vor  Beginn  der  Nachmittagssit-\nzung ist mir eine Petition an den Kantonsrat zum Thema Besoldungs-\ngerechtigkeit  übergeben  worden.  Die  Petition  stammt  von  Jugend-\nheimleiterinnen  Zürich,  der  Vereinigung  der  Leiterinnen  und  Leiter \nder  Zürcher  Schulheime,  Fachgruppe  stationärer  Frühbereich  und \nVerbund  sozialpädagogischer  Betreuungseinrichtungen  Kanton  Zü-\nrich.  Sie  ist  von  1800  Personen  unterzeichnet  worden.  Die  Petition \nsteht im Zusammenhang mit dem dringlichen Postulat 384/2008, Be-\nsoldungsungleichheit  des  Personals  in  den  privaten  Kinder-,  Jugend- \nund Sonderschulheimen. Die Petition bittet den Kantonsrat, das dring-\nliche Postulat zu überweisen. Diese Petition liegt im Ratshaussekreta-\nriat zur Einsichtnahme auf.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "12 \nAnteil  Gesamtpapier/Recyclingpapier  am  Gesamtverbrauch  von  Pa-\npier \n(Sandro Feuillet, Claudia Gambacciani, Lars Gubler) \n \n", "p": 2}, {"t": "Sandro Feuillet (Grüne, Zürich): Es hat schon viele Anläufe gegeben, \ndie Verwaltung dazu zu bringen, mehr Recyclingpapier zu verwenden. \nDer  älteste  parlamentarische  Vorstoss,  den  ich  dazu  gefunden  habe, \nträgt  die  Nummer  296  aus  dem  Jahr  1993  (296/1993).  Im  Jahr  1993 \nwar  der  Anteil  an  Recyclingpapier  auf  23  Prozent.  Im  KEF  für  das \nJahr  2009  beträgt  der  voraussichtliche  Anteil  an  Recyclingpapier  29 \nProzent.  Es  ist  also  so,  dass  innert  16  Jahren  eine  Steigerung  um  6 \nProzent  stattgefunden  hat.  Hier  sollte  nun  wirklich  vorwärtsgemacht \nwerden,  ist  die  Verwendung  von  Recyclingpapier  doch  an  keinerlei \nNachteile, weder finanzielle noch qualitative, gebunden. Es gibt mei-\nnes Erachtens keine rationalen Argumente, das Ziel hier nicht massiv \nzu erhöhen und endlich vorwärtszumachen.  \nDie  Stellungnahme  der  Kommission  für  Staat und  Gemeinden beruft \nsich  auf  das  Konzept  des  Regierungsrates.  Das  ist  übrigens  dieselbe \nAntwort, wie schon im Jahr 1996 gegeben wurde. Ich bitte Sie um Ih-\nre Stimme zu diesem Antrag. Herzlichen Dank. \n \n", "p": 3}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden hat sich dafür ausgesprochen, diese KEF-Erklärung nicht zu \nunterstützen. Wie wir vom Initianten bereits gehört haben, befasst sich \nder  Regierungsrat  bereits  mit  einem  parlamentarischen  Vorstoss  und \nist  an  einem  Konzept  zur  Steigerung  des  Anteils  an  Recyclingpapier \nam  Gesamtverbrauch  an  Papier  in  der  kantonalen  Verwaltung.  Des-\nhalb ist aus Sicht der Kommissionsmehrheit dieser Antrag nicht mehr \nnötig.  \nGleichzeitig ist aber auch festzuhalten, dass das Ziel von 100 Prozent \nRecyclingpapier  trotz  allen  Bemühungen  nicht  realistisch  ist.  Das \nStaatsarchiv  beispielsweise  nennt  Vorbehalte  gegenüber  der  Lebens-\ndauer von Recyclingpapier. Dieses kann gemäss Expertenaussage nur \nsehr  begrenzt  zu  Archivzwecken  genutzt  werden.  Es  wird  somit  im-\nmer einen Anteil an konventionellem Papierverbrauch in der kantona-\nlen  Verwaltung  geben.  Wir  beantragen  Ihnen  deshalb,  diese  KEF-\nErklärung abzulehnen. Danke.  \n \n", "p": 3}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Ich will nicht oberlehrerhaft Kritik \nüben,  weder  an  den sprachlichen  Abstürzen in  der  Begründung noch \nan  der  Dimension  dieses  Vorstosses  für  eine  KEF-Debatte.  Aber  ich \nmöchte doch zum Ausdruck bringen, dass ich mich etwas unbehaglich \nfühle, im Rahmen der Diskussion über die strategischen Ziele unserer \nRegierung  und  im  Rahmen  der  grundlegenden  politischen  Steuerung \nunseres Kantons über den Anteil von Recyclingpapier zu diskutieren. \nTrotzdem, wir unterstützen den KEF-Vorstoss, weil wir es unabhängig \nvom Rahmen dieser Debatte ärgerlich finden, dass es nicht vorwärts-\ngeht. Es sind Jahre her, dass dieses Konzept in Auftrag gegeben wur-\nde. Noch immer sind wir auf unter 60 Prozent. Wir möchten jetzt, dass \neine wesentliche Steigerung erfolgt, auch wenn die 100 Prozent sicher \nnicht realistisch sind. In dem Sinne sagen wir Ja zu dieser Erklärung.  \n \n", "p": 3}, {"t": "Susanne  Bernasconi  (FDP,  Zürich):  Die  FDP  lehnt  diese  KEF-\nErklärung aus drei Gründen ab. Ob und wie viel Recyclingpapier die \nVerwaltung verwenden will, ist nicht Sache des Kantonsrates, sondern \neine operative Frage und damit in der Verantwortung der Verwaltung. \nZweitens:  Die  KDMZ  (Kantonale Druck- und Materialzentrale)  ist \nein  innovativer  und  fortschrittlicher  Betrieb,  der  bereits  ökologische \nMassnahmen trifft und auch daran ist, diesbezüglich ein Konzept aus-\nzuarbeiten. Und drittens: Der Papiermarkt unterliegt einer starken Be-\nreinigung.  Viele  Papierfabriken  sind  eingegangen,  auch  in  der \nSchweiz.  Der  Papiermarkt  ist  heute  längst  europäisch.  Damit  ist  es \nfraglich, ob all das verlangte Recyclingpapier hier in der Schweiz her-\ngestellt  werden  kann.  Damit  stellt  sich  die  Frage  nach  der  ökologi-\nschen  Gesamtbilanz.  Wenn  alles  Recyclingpapier  aus  europäischen \nLändern eingeführt werden muss, belastet das die Umwelt wegen den \nTransporten.  Deshalb  soll  die  KDMZ  sich  damit  auseinandersetzen, \naber sinnvoll und so, dass die ökologische Gesamtbilanz positiv aus-\nfällt. Aber dazu braucht es nicht die Vorgaben  des Kantonsrates.  Ich \ndanke Ihnen.  \n \n", "p": 4}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Das  Anliegen  ist  grundsätzlich  in \nOrdnung  und  sympathisch.  Daher  habe  ich  zu  Beginn  für  die  CVP \nspontan positiv reagiert. In der Zwischenzeit sind nun aber die Gegen-\nargumente stärker gewichtet worden, so dass wir diese Erklärung nicht \nunterstützen werden. Dies aus folgenden Gründen: Die Darlegung des \nRegierungsrates,  die  in  diese  Richtung  zu  steuern,  schauen  wir  als \nglaubwürdig an. Und die vorgegebenen Zahlen sind doch etwas strikte \noder  gar  unrealistisch  formuliert.  Und  100  Prozent  werden  wahr-\nscheinlich  so  schnell  ohnehin  nicht  realisiert  werden  können.  Wir \nwerden also diese KEF-Erklärung nicht unterstützen.  \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 5}, {"t": "13 \nEinstellung  eines  ordentlichen  Stufenaufstieges  in  der  ganzen  KEF-\nPeriode \n(Julia Gerber, Raphael Golta, Hans Läubli) \n \nJulia Gerber (SP, Wädenswil): Ja, was wir da verlangen, ist ja eigent-\nlich eine Selbstverständlichkeit. Denn es ist vorgeschrieben, dass dem \nPersonal  jedes Jahr  ein  Stufenaufstieg gewährt  wird;  das steht  in  der \nPersonalverordnung. Einzig in finanziell schwierigen Situationen darf \nder Stufenaufstieg  ausnahmsweise ausgesetzt werden. Diese Ausnah-\nme wurde durch eine zweifelhafte Praxis zur Regel gemacht. Und nun \nbekundet der Regierungsrat die Absicht, mit dem KEF diese zweifel-\nhafte  Praxis  gegen  Treu  und  Glauben  weiterzuführen,  obwohl  damit \nnachhaltige  Lohneinbussen  bewirkt  werden.  Diese  Lohneinbussen \nwirken nämlich nicht nur in dem Jahr, wo der Stufenanstieg nicht ge-\nwährt ist, sondern auch in den Folgejahren. Und sie senken die Pensi-\nonskassenleistungen.  \nNun will also der Regierungsrat diese der Personalverordnung wider-\nsprechende Praxis fortführen, wie er im KEF aufzeigt. Das hat natür-\nlich einen Hintergrund. Die Regierung und ein rechter Teil dieses Par-\nlamentes wollen den Boden für die angekündigte Revision des Lohn-\nsystems gut vorbereiten. Das gültige – immer noch gültige – Lohnsys-\ntem soll vorab ausgehebelt werden. In diesem Zusammenhang ist üb-\nrigens auch die nächste KEF-Erklärung Nummer 14 zu lesen. Sie will \nja die so genannten Rotationsgewinne der Lohnsumme entziehen; ein \nweiterer  Hebel, um  das  gültige,  nach  wie  vor rechtsgültige  Lohnsys-\ntem  vorab  auszuhebeln.  Wissen  Sie,  es  ist  nicht verboten,  ab  und  zu \ndas Lohnsystem zu diskutieren, neu auszuhandeln. Aber das haben wir \nbis  jetzt noch nicht gemacht.  Wir  warten  noch  auf die  Vorlage.  Und \nsolange nichts anderes steht, gilt, was eben seit 1991 gilt. Und darum \nschlagen wir Ihnen vor, die geltende Vorschrift, dass der Regierungs-\nrat angewiesen werden soll, sich an die geltende Vorschrift zu halten. \nZumal  wir  heute  grosse  Zweifel  hegen,  ob  der  Grundgedanke  der \nLohnrevision, wie der Regierungsrat sie plant, nämlich die Deregulie-\nrung des Lohnsystems überhaupt noch in ist, überhaupt noch sinnvoll \nist und überhaupt noch angezeigt ist.  \nDaher  bitte  ich  Sie  also,  liebe  Kolleginnen  und  Kollegen  aus  allen \nFraktionen, verhelfen Sie dem geltenden Recht zum Durchbruch, sig-\nnalisieren Sie dem Regierungsrat, dass wir die Stufenaufstiege jährlich \nim KEF eingestellt haben wollen! Ich danke Ihnen.  \n \n", "p": 5}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden lehnt diese KEF-Erklärung aus zwei Gründen ab. Zum einen \nist der ordentliche Stufenanstieg nur dann zu gewähren, wenn der mit-\ntelfristige  Ausgleich  gegeben  ist,  was  in  der  laufenden  KEF-Periode \nangesichts der schwierigen Konjunkturlage nicht der Fall sein dürfte. \nDamit tritt der begründete Ausnahmefall voraussichtlich ein. Zum an-\nderen wird der Regierungsrat in naher Zukunft über die angekündigte \nTeilrevision  des  Lohnsystems  Beschluss  fassen  und  dem  Kantonsrat \neine  entsprechende  Vorlage  zustellen.  Wir  werden  dann  Gelegenheit \nhaben, ausführlich über Beibehaltung, Abschaffung oder Modifikation \ndes  automatischen  Stufenanstiegs  zu  diskutieren  und  allenfalls  not-\nwendige Massnahmen auch hinsichtlich des nächsten Budgets ins Au-\nge  zu  fassen.  In  diesem  Sinne  beantragen  wir  Ihnen,  diesen  Antrag \nnicht zu unterstützen. Danke.  \n \n", "p": 6}, {"t": "Hans Läubli (Grüne, Affoltern a.A.): Wir Grüne wollen uns einer Dis-\nkussion um die Teilrevision des Lohnsystems nicht verschliessen und \nsind  auch  offen  für  grundlegende  Änderungen  desselben,  sofern  es \neinsichtig und sinnvoll ist. Noch ist es aber nicht beschlossene Sache, \ndass  der  Stufenanstieg  bei  einer  solchen  Revision  abgeschafft  wird, \nund noch viel  weniger,  dass  eine  Teilrevision  des  Lohnsystems  auch \nEinsparungen  bringt.  In  der  Regel  entstehen  bei  der  Revision  eines \nLohnsystems  in der ersten  Phase  eher  mehr  Kosten und  erst  in  einer \nspäteren Phase allenfalls Einsparungen. So ist es eine Augenwischerei, \nwenn  hier  nicht  die  real  auf  uns  zukommenden  Kosten  eingestellt \nwerden. Wir stimmen dieser KEF-Erklärung zu.  \n \n", "p": 6}, {"t": "Rolf  Walther  (FDP,  Zürich):  Die  unglückliche  Zahl  13  bei  dieser \nKEF-Erklärung  ist  ja  eigentlich  nur  das  Gegenstück  zur  KEF-\nErklärung  der  SVP  von  heute  Morgen,  der  Nummer  8.  Bei  beiden \nKEF-Erklärungen  wäre  ja  die  Situation  so  gewesen,  dass  wir  uns \nnachher  als  Kantonsräte  nicht  mehr  zu  gewissen  Themen  äussern \nkönnten.  Und  so  sind  wir  Freisinnigen  eben  auch  hier  der  Ansicht  – \nwie  bei  der  KEF-Erklärung  Nummer  8  –,  dass  wir  dieses  Anliegen \nnicht unterstützen werden. Wenn Julia Gerber von zweifelhafter Pra-\nxis spricht, dann ist das nicht eine zweifelhafte Praxis, sondern es ist \ndas  Gesetz.  Wenn  der  mittelfristige  Ausgleich  nicht  vorhanden  ist, \ndann  können  wir  nicht  über  einen  Stufenanstieg  reden.  Und  ich  be-\ngreife  auch  Hans  Läubli;  diesen  Antrag  zu  Stufenanstieg  und  Mehr-\nausgaben hat er verstanden. Aber auch das ist für uns kein Grund, dass \nwir  dieser  KEF-Erklärung  zustimmen.  Wir  bitten  Sie,  diese  KEF-\nErklärung abzulehnen.  \n \n", "p": 6}, {"t": "Ernst Stocker (SVP, Wädenswil): Das Einstellen des Stufenanstiegs im \nKEF ist unserer Ansicht nach aufgrund der leider wirtschaftlich nicht \nallzu  besten  Aussichten  und  der  möglichen  Gefährdung  des  Haus-\nhaltsgleichgewichtes ein falsches Signal. Deshalb lehnt die SVP diese \nKEF-Erklärung ab. Besten Dank.  \n \nJulia Gerber (SP, Wädenswil) spricht zum zweiten Mal:  Ja  natürlich \nist es so gedacht, dass es eine Ausnahme ist, dass wenn der mittelfris-\ntige  Ausgleich  nicht  eingehalten  werden  kann,  man  dann  ausnahms-\nweise auf den Stufenanstieg verzichten kann. Aber die Geschichte be-\nginnt natürlich vorher. Mit Ihrer konsequenten Steuersenkungspolitik \nder  letzten  Jahre  haben  Sie  genauso  systematisch  den  mittelfristigen \nAusgleich  verfehlt,  heisst  ausgehebelt;  das  ist  das  erste  Glied  in  der \nKette.  Und  das  zweite  ist  dann,  dass  man  in  der  Folge  systematisch \nden  Stufenanstieg  verhindert.  Und  Ernst  Stocker,  was  es  heute \nbraucht:  Gerade  wegen  der  wirtschaftlich  trüben  Aussichten  ist  es \neben eine Lohnpolitik, die die Kaufkraft stärkt. Und wir tun hier das \nGegenteil.  Ich  bitte  Sie  noch  einmal,  überweisen  Sie  diese  KEF-\nErklärung. Danke. \n \nAbstimmung \nDer  Kantonsr at beschliesst mit 96 : 57 Stimmen (bei 2 Enthaltun-\ngen), die KEF-Er klär ung 13 nicht zu über weisen.  \n \n14 \nRotationsgewinne \n(Kommission für Staat und Gemeinden) \n \n", "p": 7}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden hatte zwei KEF-Erklärungen betreffend Rotationsgewinne zu \nberaten,  nämlich  die  KEF-Erklärungen  14  und  15.  Ich  spreche  nur \neinmal zu beiden Erklärungen.  \nWir  beantragen  Ihnen,  die  KEF-Erklärung  Nummer  14  zu  unterstüt-\nzen, aber Nummer 15 nicht zu überweisen. Bezüglich KEF-Erklärung \nNummer 14 sind wir der Meinung, dass individuelle Lohnerhöhungen \nund  Stufenanstiege  nicht  in  Verbindung  mit  Rotationsgewinnen  zu \nbeantragen und zu finanzieren sind. Die Erhebungen der Finanzdirek-\ntion  der  letzten  drei  Jahre  haben  gezeigt,  dass  Rotationsgewinne  in \nden Direktionen und Ämtern sehr unterschiedlich anfallen. Ob es Ro-\ntationsgewinne  gibt  und  wie  hoch  sie  ausfallen,  hängt  von  verschie-\ndensten Faktoren ab. Wegen dieser Schwankungen ist eine Verknüp-\nfung von künftigen Lohnmassnahmen mit den nicht direkt beeinfluss-\nbaren  Rotationsgewinnen  aus  der  Vergangenheit  nach  unserer  Mei-\nnung problematisch. Denn die Beweggründe für Lohnerhöhungen und \nStufenanstiege  hängen  nicht  nur  von  finanziellen  Überlegungen  ab. \nWir  bitten  Sie  aus  diesen  Gründen,  dieser  KEF-Erklärung  zuzustim-\nmen.  \nBezüglich  KEF-Erklärung  Nummer  15  betreffend  Verwendung  von \nRotationsgewinnen  sind  wir  der  Meinung,  dass  Rotationsgewinne \nnicht  budgetiert,  sondern  bestenfalls  am  Ende  des  Jahres  ermittelt \nwerden können. Das würde bedeuten, dass sie nicht im KEF, sondern \nretrospektiv in der Rechnung ausgewiesen werden sollten. Im Übrigen \nweisen  wir  darauf  hin,  dass  Antrag  und  Begründung  dieser  KEF-\nErklärung  voneinander  abweichen.  Wir  hegen  zwar  Sympathien  für \neine  Ausweisung  der  Rotationsgewinne  in  der  Rechnung.  Damit  ist \naber nichts über die Verwendung dieser Rotationsgewinne gesagt. Wir \nhaben  bereits  bei  der  KEF-Erklärung  Nummer  14  ausgeführt,  dass \nman  zukünftige  Lohnmassnahmen  nicht  mit  vergangenen  Rotations-\ngewinnen in Abhängigkeit  bringen soll. Im  Übrigen ist zu bedenken, \ndass  für  die  Anstalten  heute  noch  keine  Rotationsgewinne  ermittelt \nwerden können, weil sie nicht beim kantonalen Personalinformations-\nsystem angeschlossen sind. Zudem haben sie teilweise eigene zusätz-\nliche  Bestimmungen  im  Personalrecht.  Damit  wäre  diese  KEF-\nErklärung zumindest teilweise nicht umsetzbar. Wir beantragen Ihnen, \ndiese  KEF-Erklärung  sowohl  aus inhaltlichen  wie  auch  aus  formalen \nGründen nicht zu überweisen. Danke.  \n \n", "p": 8}, {"t": "Inge  Stutz  (SVP,  Marthalen):  Ich  spreche  auch  gemeinsam  zu  den \nKEF-Erklärungen 14  und  15.  Grundsätzlich  ist  festzuhalten, dass  die \nBerechnung von Rotationsgewinnen aufwändig und methodisch kom-\nplex ist. So sind Veränderungen des Personalbestandes aufgrund eines \nStellenabbaus,  eines  Stellenaufbaus  oder  infolge  von  Reorganisatio-\nnen bei den Berechnungen von Rotationsgewinnen zu isolieren. Denn \ndie entsprechenden Veränderungen der Lohnsumme beruhen nicht auf \nPersonalrotationen im Rahmen des bestehenden Stellenbestandes. Ro-\ntationsgewinne  können  aber  auch  nicht  pro  Stelle  ausgewiesen  wer-\nden.  \nDem Kommissionsantrag der STGK betreffend Rotationsgewinne, der \nKEF-Erklärung 14, stimmt die SVP zu. Folgende Gründe sprechen für \neine Zustimmung: Es gibt keinen Anspruch darauf, diese Gewinne für \ndie Lohnentwicklung einzusetzen. Rotationsgewinne sind im eigentli-\nchen Sinne keine Gewinne, sondern durch die Rotation bedingte Min-\nderkosten. Sie stehen für Erfahrung und hohe Qualität aufgrund lang-\njähriger Tätigkeit und Weiterbildung. Rotationsbedingte Minderkosten \ngehören  somit  nicht  den  Mitarbeiterinnen  und  Mitarbeitern.  Auch \nwenn grössere Gemeinden Rotationsgewinne  verzeichnen können, so \nist  das  bei  vielen  kleineren  Gemeinden  möglich,  dass  es  kaum  je  zu \nGewinnen kommt. Um allen Mitarbeitenden, die dem kantonalen Per-\nsonal- und Besoldungsreglement unterstellt sind, die gleichen Voraus-\nsetzungen  zu  gewährleisten,  sind  für  individuelle  Lohnerhöhungen \nkeine  Beträge  zulasten  des  Rotationsgewinnes  einzustellen.  Es  darf \ndoch nicht sein, dass Gemeinden und deren Angestellte benachteiligt \nwerden, weil keine solchen Gewinne ausgewiesen werden können.  \nDer KEF-Erklärung 15 stimmen wir nicht zu. Die Rotationsgewinne – \ndie Kommissionspräsidentin hat es gesagt – variieren von Jahr zu Jahr \nund von Direktion zu Direktion. Den Umfang, in welchem die Rotati-\nonsgewinne  anfallen  werden,  kann  man  also  nur  schätzen.  Diese  im \nKEF  aufzuführen,  würde  reines  Kaffeesatzlesen  bedeuten.  Das  Aus-\nweisen der Gewinne in der Rechnung ist darum aber sinnvoll, weil die \nSumme  bekannt  ist.  Ausserdem  soll  auch  hier  der  Grundsatz  gelten, \ndass  alle  gleich  behandelt  werden  sollen.  Es  wurde  uns  aber  in  der \nKommission  aufgezeigt,  dass  die  Forderungen  dieser  KEF-Erklärung \nfür die selbstständigen Anstalten bis auf Weiteres nicht praktikabel ist. \nBesten Dank für die Aufmerksamkeit.  \n \n", "p": 9}, {"t": "Jorge Serra (SP, Winterthur): Im Vorfeld oder auch in der Kommissi-\non  gab  es  zu  diesem  Begriff  der  Rotationsgewinne,  denke  ich,  doch \nnoch  einige  Unklarheiten  oder  vielleicht  auch  Verwirrung.  Und  ich \nbin  mir,  ehrlich  gesagt,  nicht  so  sicher  –  ich  spreche  jetzt  zuerst  zu \nKEF-Erklärung 14 –, ob da die finanzpolitischen Koryphäen der bür-\ngerlichen Parteien überhaupt den Mechanismus der Rotationsgewinne \nwirklich  verstanden  haben.  Ich  weiss  auch  nicht,  ob  Sie  hier  auch \nnoch einen Schuss ins Blaue abgeben oder  sich noch am Schluss ins \neigene  Knie  schiessen.  Was  sind  denn  Rotationsgewinne?  Rotations-\ngewinne  fallen  an,  wenn  zum  Beispiel  über  längere  Zeit  eine  Stelle \nvakant  und  nicht  besetzt  ist  oder  wenn  jemand  in  Pension  geht  und \ndurch jemanden ersetzt wird, der jünger ist und dann auch einen etwas \nkleineren  Lohn  nimmt.  Dann  fallen  eben  Rotationsgewinne  an.  Und \njetzt ist die Frage, was mit diesen Rotationsgewinnen geschieht. Wenn \nsie gleich wieder verwendet werden, dann reduzieren sich um das die \nLohnmassnahmen,  die  der  Regierungsrat  für  das  folgende  Jahr  be-\nschlossen  hat.  Das  ist  ja  dann  auch  Gegenstand  der  nächsten  KEF-\nErklärung, zu der ich dann auch noch spreche. Wenn Sie nun verhin-\ndern wollen, dass diese Rotationsgewinne für die budgetierten Lohn-\nmassnahmen  verwendet  werden  können,  was  erreichen  Sie  dann  da-\nmit? Dann kann ja letztlich die Regierung damit nachher machen, was \nsie  will.  Die  Rotationsgewinne  tauchen  ja  nicht  im  Budget  und  nir-\ngends  auf.  Die  Regierung  wäre  sozusagen  frei,  dann  Zusätzliches  zu \nden  budgetierten  Lohnmassnahmen  damit  zu  finanzieren.  Ich  weiss \nnicht, ob das in Ihrem Sinne wäre, aber möglich wäre das und unsere \nRechtsgrundlagen würden das, so meine ich, zulassen. Eigentlich soll-\nten die KEF-Erklärer mit der heutigen Praxis zufrieden sein und keine \nAbkehr davon verlangen.  \nDie KEF-Erklärung 15 – das ist unsere KEF-Erklärung, die wir unter-\nstützen – will ja genau Transparenz. Die will ja genau, dass diese Ro-\ntationsgewinne  offengelegt  werden  und  dass  man  sie  in  den  Budget-\nprozess bereits auch einbeziehen kann. Es ist jetzt gesagt worden, die-\nse Rotationsgewinne seien schwierig zu budgetieren. Ich bitte Sie, die \nRegierung  muss  noch  ganz  andere  Budgetzahlen  schätzen.  Sie  muss \nzum  Beispiel  Steuereinnahmen  schätzen.  Da  begibt  sie  sich  wahr-\nscheinlich auf ein viel wackeligeres Feld als bei den Rotationsgewin-\nnen.  Man  weiss ungefähr,  wie die  Fluktuation  ist  in der  Kantonsver-\nwaltung. Man weiss ungefähr, wer alles in Pension gehen wird nächs-\ntes  Jahr.  Eigentlich  wäre  das  also  keine  Hexerei,  diese  Rotationsge-\nwinne zu budgetieren und in den KEF einzustellen. Und das ist genau \ndas,  was  wir  mit  der  KEF-Erklärung  15  wollen.  Denn  Tatsache  ist: \nMit  diesen  Rotationsgewinnen  werden  die  Lohnmassnahmen,  die  ja \nimmer im Budgetprozess zu Diskussionen Anlass geben, dadurch ver-\nbilligt. Also die Lohnmassnahmen, die die Regierung beschliesst, fal-\nlen  dann  Ende  Jahr  gar  nicht  so  hoch  aus,  wie  man  sie  ursprünglich \nannimmt.  Und  das  ist  ja  eigentlich  erfreulich  und  im  Sinne  eines \ntransparenten  Budgetprozesses  und  einer  transparenten  Aufwandent-\nwicklung wäre die KEF-Erklärung 15 eigentlich ein Beitrag dazu.  \nUnd  bei  der  KEF-Erklärung  14,  weiss  ich,  wie  gesagt,  nicht,  ob  die \nUrheber  wirklich  das  wollen,  was  sie  hier  zu  Papier  gebracht  haben. \nUnd vielleicht werden sie es uns mündlich noch erläutern. Wir werden \ndiese KEF-Erklärung ablehnen.  \n \n", "p": 10}, {"t": "Brigitta  Leiser  (CVP,  Regensdorf):  Über  Rotationsgewinne  wurde  in \nletzter  Zeit  sehr  viel  gesprochen.  Sie  führen  auch  immer  wieder  zu \ngrossen Verunsicherungen. Rotationsgewinne entstehen, wenn jemand \naus  dem  Staatsdienst  austritt  und  durch  eine  Person  ersetzt  wird,  die \nzu einem tieferen Lohnniveau eintritt. Also wir wissen sehr wohl, was \nein Rotationsgewinn ist. Dass einige Anspruch auf einen so genannten \nRotationsgewinn  erheben,  ist  unverständlich.  Das  ist  ein  Bestandteil \nder Lohnsumme und darf nicht in einem Spezialkässeli zur Verteilung \naufbewahrt  werden,  sondern  die  Rotationsgewinne  müssen  wieder \nganz normal in die normale Staatskasse zurückgeführt werden. Es be-\nsteht  kein  Rechtsanspruch  auf  die  Rotationsgewinne  und  es  besteht \nauch keine rechtliche Regelung der Verwendung derselben. In letzter \nZeit  werden  die  Forderungen  immer  lauter,  zusätzliche  Leistungen \nzulasten  der  Rotationsgewinne  dem  Personal  auszuzahlen.  Ja,  man \nstellt sogar Rechtsanspruch.  \nIm Sinne einer Gleichbehandlung aller Mitarbeitenden, die dem kan-\ntonalen Personal- und Besoldungsreglement unterstellt sind, sind kei-\nne Leistungen zulasten der Rotationsgewinne zu zahlen. Wieso nicht? \nViele der 171 Gemeinden im Kanton Zürich sind dem kantonalen Per-\nsonal-  und  Besoldungsreglement  unterstellt  und  sind  den  Vorgaben \nder  Regierung  verpflichtet,  Teuerungsausgleich,  allgemeine  Lohner-\nhöhungen  und  Stufenanstieg  ihrem  Personal  zu  zahlen.  Wir  wissen \njedoch,  dass  mehrere  Gemeinden  keine  Rotationsgewinne  –  im  Ge-\ngenteil  Rotationsverluste  –  ausweisen.  Und  genau  da  werden  unter-\nschiedliche Entscheide gefällt und es schafft grosse Unsicherheit. Vie-\nle  Fragen  werden  gestellt:  Wie  bezahle  ich  jetzt  mein  Personal?  Wir \nhaben ja keine Rotationsgewinne. Müssen wir jetzt diese Zulagen dem \nPersonal nicht gewähren? Wie gesagt, im Sinne der Gleichbehandlung \ndes gesamten kantonalen Personals verlangen wir, dass zukünftig kei-\nne  Beträge  zulasten  des  Rotationsgewinns  einzustellen  sind,  sei  dies \nfür  beförderungs-  oder  leistungsbezogene  individuelle  Lohnerhöhun-\ngen wie für Stufenanstiege. Die Sprechung der jährlichen Lohnverän-\nderung, Lohnerhöhung ist die eine Sache und die Finanzierung ist die \nandere Sache.  \nDie CVP wird dem  KEF-Antrag 14  zustimmen.  Demgegenüber  wer-\nden wir den Antrag 15 betreffend Verwendung der Rotationsgewinne \nablehnen.  \n \n", "p": 11}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.A.):  Es  ist  hier  nicht  die  Rede  von \nRechtsanspruch, sondern von Transparenz. Es ist nicht einsichtig, wa-\nrum diese aus der Gesamtlohnsumme stammenden Rotationsgewinne \nnicht  wieder  für  die  Löhne  eingesetzt  werden  sollen.  Mit  der  Forde-\nrung,  dass  die  Rotationsgewinne  nicht  im  Lohnbereich  eingestellt \nwerden dürfen, soll eine Grundlage fürs ewige Gejammer über die ste-\ntig  ansteigenden  Lohnkosten  für  die  kantonalen  Angestellten  gelegt \nwerden. Die Grüne Fraktion lehnt diese KEF-Erklärung ab. Rotations-\ngewinne sind Einsparungen, die im Bereich der Löhne der kantonalen \nAngestellten  anfallen.  Viel  sinnvoller  ist  es,  wenn  wir  die  folgende \nKEF-Erklärung  15,  die  dort  geforderte  Transparenz  unterstützen.  Es \nist  überhaupt  nicht  einsichtig,  warum  die  Rotationsgewinne  nicht \ntransparent ausgewiesen werden sollen. Verstehe ich das richtig? Die \nEinsparungen  der  Löhne  sollen  nicht  nur  nicht  wieder  den  Löhnen \ngutgeschrieben  werden,  wie das  soeben gefordert  wurde,  sondern sie \nsollen im KEF auch nicht ausgewiesen werden. Da fordern Sie einer-\nseits von der Regierung neben einem Budget grad noch eine Sparvor-\nlage, verwerfen aber die Transparenz, die nötig wäre, um ein Budget \nüberhaupt diskutieren und beschliessen zu können. Ich kann mir nicht \nvorstellen, dass Sie das ernst meinen, und bitte Sie, mit uns die KEF-\nErklärung 15 anzunehmen und die KEF-Erklärung 14 abzulehnen.  \n \n", "p": 12}, {"t": "Heinz  Kyburz  (EDU,  Oetwil  a.S.):  Ich  spreche  gleich  zu  den  KEF-\nErklärungen Nummern 14 und 15.  \nVorerst  möchten  wir  festhalten,  dass  Rotationsgewinne  Unterneh-\nmensgewinne sind, die durch natürliche Personalfluktuationen entste-\nhen und deshalb den Personalkosten und nicht der allgemeinen Staats-\nrechnung  gutzuschreiben  sind.  Im  Sinne  einer  möglichst  grossen \nTransparenz unterstützen wir die KEF-Erklärung Nummer 15, welche \ndie  jährliche  Ausweitung  der  Rotationsgewinne  im  KEF  vorsieht, \nwenngleich  dies  in  den  Jahresrechnungen  statt  im  KEF  noch  mehr \nSinn  machen  würde.  Hinsichtlich  der  Folgen  einer  Zustimmung  zur \nKEF-Erklärung  Nummer  14  kommen  wir  zu  einer  anderen  Beurtei-\nlung,  als  dies  aus  der  Begründung  zu  dieser  KEF-Erklärung  hervor-\ngeht.  Wenn  für  individuelle  Lohnerhöhungen  sowie  Stufenanstiege \nkeine Beträge zulasten der Rotationsgewinne in den KEF einzustellen \nsind, bedeutet dies, dass alle vorgesehenen Stufenanstiege und Beför-\nderungen  aus  den  allgemeinen  Staatsmitteln  zu  finanzieren  sind  und \nsich dadurch der Aufwand der Staatsrechnung um die entsprechenden \nLohnprozente  erhöht.  Der  Handlungsspielraum  des  Regierungsrates \nwird  damit  nicht  kleiner,  sondern  grösser.  Aus  der  Begründung  zur \nKEF-Erklärung geht ja hervor, dass es keine rechtliche Regelung zur \nVerwendung  der  Rotationsgewinne  gibt.  Somit  liegt  die  Kompetenz \nbeim  Regierungsrat, der  aus unternehmerischer Sicht darüber zu  ent-\nscheiden  hat,  in  welchem  Umfang  die  Rotationsgewinne  zusätzlich \nzum  Budget-  und  KEF-Rahmen  für  den  Personalbereich  verwendet \nwerden  sollen.  Damit  sind  wir  einverstanden.  Wir  empfehlen  somit \nZustimmung zur KEF-Erklärung Nummer 14. Danke.  \n \n", "p": 13}, {"t": "Thomas Maier (GLP, Dübendorf): Ich spreche ebenfalls zu den KEF-\nErklärungen 14 und 15. Allerdings muss ich Ihnen etwas gestehen: Ich \nfrage mich, ob es sich überhaupt lohnt, bei diesem Thema noch viele \nWorte  zu  verlieren.  Warum?  Gerne  erinnere  ich  Sie  kurz  –  ich  wie-\nderhole  hier  nicht  alle  Details  –  an  unsere  Diskussion  im  Dezember \n2008  über  die  Rotationsgewinne,  den  Teuerungsausgleich  und  den \nautomatischen Stufenanstieg. Wir Grünliberalen erhöhen gern die Ge-\nsamtlohnsumme im  Umfang der Teuerung und auch zusätzlich in ei-\nnem  angemessen  Rahmen  für  zusätzliche  individuelle  Erhöhungen, \nwelche sich an der erbrachten Leistung orientieren. Es fehlt heute aber \nein Leistungsbezug – ohne Bezug auf den bisherigen Lohn und dessen \nEntwicklung. Ein solches Giesskannenprinzip halten wir für verfehlt, \nweil unter Umständen die Erhöhung der Lohnsumme um 3,1 Prozent, \nwie sie beschlossen wurde im Dezember 2008, zu wenig ist, und un-\nnötig Personen belohnt, welche eigentlich bereits heute zu hoch einge-\nstuft sind. Sie erinnern sich, der Rat hat im Dezember einen von uns \neingebrachten  Beitrag  gutgeheissen,  die  Rotationsgewinne  nicht  mit-\neinzurechnen und damit die Lohnsumme um 3,1 statt um 3,5 Prozent \nzu  steigern.  Damit  wären  der  Regierung  nach  Abzug  des  automati-\nschen  Stufenanstiegs  von  1,5  Prozent,  welcher  von  uns  unbestritten \nwar und ist, noch 1,6 Prozent der Lohnsumme verblieben für eine zu-\nsätzliche Steigerung. Da es in der Kompetenz der Regierung liegt, wie \nsie diese 1,6 Prozent vergeben will, haben wir Grünliberalen gespannt \ndas  Jahresende  erwartet.  Und  wir  erhielten  wie  alle  Mitarbeitenden \neinen Brief der Verwaltung, den ich mit Spannung gelesen habe. Am \nEnde  war  ich  dann  aber  nicht  nur  wenig  überrascht,  sondern  massiv \nenttäuscht.  Es ist  dort  zu  lesen:  «Die  Teuerung  wird  mit  1,7  Prozent \nausgeglichen und für hauptsächlich automatische Beförderungen stün-\nden  1,9  Prozent  der Lohnsumme  bereit.  Summa  summarum  3,6  Pro-\nzent  Steigerung  in  den  uralten  ausgelaufenen  Pfaden  der  Automatis-\nmen.  Was  also  war  der  Entscheid  des  Kantonsrates  Ende  Dezember \n2008 mit einer guten Mehrheit wert? Nicht einmal das Papier, auf dem \ner stand. Enttäuscht bin ich vor allem auch darum, weil in der Regie-\nrung dieselben Parteien eine klare Mehrheit stellen, die den Entscheid \nim Kantonsrat mitgetragen haben.  \nFazit:  Wir  Grünliberalen stehen  weiter  zu  unserer konstruktiven  Per-\nsonalpolitik,  die  etwas  mehr  Betonung  der  Leistung  und  einen  Aus-\ngleich von bestehenden Ungerechtigkeiten erreichen möchte. Und wir \nstellen  fest:  Die  Regierung  kümmerts  wenig,  was  wir  hier  drin  ent-\nscheiden  in dieser  Frage.  Trotzdem  gehört  es nicht  zum  Naturell  der \nGrünliberalen, so rasch aufzugeben. Genau so verhält es sich jetzt mit \ndiesen  beiden  vorliegenden  KEF-Erklärungen.  In  diesem  Sinne  wer-\nden wir Erklärung Nummer 14 zustimmen und Nummer 15 ablehnen.  \n \n", "p": 13}, {"t": "Peter Reinhard (EVP, Kloten): Die  Argumente wurden im  Wesentli-\nchen ausgetauscht, es erübrigt sich, dass ich hier alles wiederhole. Die \nRotationsgewinne  sind  nach  Meinung  der  EVP-Fraktion  primär  dem \nPersonal  gutzuschreiben.  In  diesem  Sinne  werden  wir  der  Erklärung \n14 nicht  zustimmen  und  der  Erklärung 15  zustimmen,  weil  wir  auch \nfür vermehrte Transparenz in diesem Bereich sind.  \n \nJulia Gerber (SP, Wädenswil) spricht zum zweiten Mal: Inge Stutz hat \nauf die selbstständigen Anstalten hingewiesen und hat gesagt, dort sei \ndas sowieso nicht umsetzbar. Ich bin gerade froh, dass sie das Thema \naufgenommen hat; dort haben wir nämlich ein gröberes Problem. Für \ndiese  öffentlichrechtlichen  Anstalten  gilt  das  kantonale  Lohnregle-\nment. Wir sprechen alle Jahre auch Geld für diese Lohnsummen. Und \nwir können nachher nicht kontrollieren, wozu die Geschichte verwen-\ndet wird. Also dort müssen wir mal noch genauer hinschauen.  \nUnd dann hat  Brigitta  Leiser gesagt,  wir wüssten genau,  was Rotati-\nonsgewinne sind. Es ist noch nicht lange her, da wusste kaum jemand \nin  diesem  Kantonsrat,  was  denn  Rotationsgewinne  sind  und  dass  sie \nfür  die  Aufrechterhaltung  des  Lohnsystems  unabdingbar  sind.  Auch \nbei Brigitta Leiser und den Formulierern dieser KEF-Erklärung 14 bin \nich nicht sicher, ob sie es wirklich verstanden haben, wenn sie schrei-\nben,  es  gebe  Zürcher  Gemeinden,  die  keine  Rotationsgewinne  erzie-\nlen. Natürlich erzielen sie das nicht jedes Jahr; je kleiner die Einheit, \ndesto  grösser  das  Problem.  Diese  Probleme  mit  den  Rotationsgewin-\nnen  kennen  wir  zum  Beispiel  auch  in  Heimen.  Aber  diese  Probleme \nrechtfertigen es nicht, dass wir das ganze System kippen, sondern wir \nmüssen  uns  etwas  einfallen  lassen,  damit  eben  kleinere  Gemeinden \noder zum Beispiel Angestellte in Heimen nicht benachteiligt sind. Es \nist doch keine Lösung, dann einfach alles hinauszukippen!  \nEs  ist  einfach  klar: Die  Rotationsgewinne  bilden  einen  Beitrag  dazu, \ndass die Löhnen einigermassen stabil sind. Die Älteren scheiden aus, \ndann gibt es Geld. Das kann den Jüngeren zugeteilt werden. Und das \nmuss auch nicht auf die einzelne Direktion heruntergebrochen werden. \nWenn Sie jetzt, wie Sie mit KEF-Erklärung 14 vorschlagen, diese Ro-\ntationsgewinne systematisch aus der Lohnsumme herausbrechen wol-\nlen, dann wird das dazu führen, dass wir in diesem Rat jedes Jahr Dis-\nkussionen nicht über Lohnerhöhungen, sondern den Erhalt der Lohn-\nsumme führen werden. Ich weiss nicht, ob das eine gescheite Sache ist \nund ob Sie das wirklich wollen.  \nIch  bitte  Sie  also  wirklich  inständig:  Stimmen  Sie  dafür,  dass  wir \nTransparenz schaffen in den Rotationsgewinnen und stimmen Sie da-\nher KEF-Erklärung 15 zu! Lehnen Sie aber diese unselige und verhee-\nrende KEF-Erklärung 14, die nicht gerade von Sachkompetenz zeugt, \nab. Ich danke Ihnen.  \n \n", "p": 14}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil):  Das  Votum  von  Julia  Gerber \nhat  mich  herausgefordert.  Sie  sprechen  immer  nur  von  Rotationsge-\nwinnen. Ich habe noch nichts von Rotationsverlusten hier drin gehört. \nEs gibt einige Wirtschaftszweige, da gibt es eigentlich bei jeder Stel-\nlenvakanz nur noch Rotationsverluste. Und es gibt auch solche staatli-\nchen,  im  Gesundheitswesen  zum  Beispiel.  Ich  führe  auch  eine  Ge-\nsundheitsinstitution und seit einigen Jahren haben wir dort nur Rotati-\nonsverluste. Jeder Abgang kostet uns das. Und  wir  müssen – sei das \nPflegepersonal  oder  Ärztepersonal  –  immer  sofort  wieder  ersetzen. \nWir können die Patienten nicht auf dem Operationstisch zum Beispiel \nsterben lassen. Aber bei Ingenieuren, von denen Sie zu wenige finden, \nkönnen  Sie vielleicht  einmal  ein  Bewilligungsgesuch länger  auf dem \nPult liegen lassen. Jetzt frage ich Sie mit Ihrer Personalgerechtigkeits-\npolitik: Sollen dann die Rotationsverluste bei den Löhnen abgezogen \nwerden in den Sparten, in denen immer nur Verluste gemacht werden? \nUnd in den Sparten, in denen immer Gewinne gemacht werden, sollen \ndiese den Löhnen gutgeschrieben werden? So viel zu Ihrer Logik! \n \n", "p": 16}, {"t": "Regierungsrätin  Ursula  Gut:  Ich  spreche  zur  KEF-Erklärung  14.  Es \nsteht fest, dass das Personal keinen Rechtsanspruch auf die Rotations-\ngewinne hat. Auf der andern Seite erhöht sich der Aufwand im Staats-\nhaushalt, wenn die Rotationsgewinne bei der Budgetierung nicht mehr \neinberechnet werden können. Von daher verstehe ich eigentlich nicht, \nwarum man das will, dass sich der Aufwand erhöht im Staatshaushalt. \nWas  die  Gleichbehandlung  der  Mitarbeitenden  der  Gemeinden  anbe-\nlangt,  so ist diese bei den  Gemeinden, die  dem  kantonalen  Personal-\nrecht  unterstehen,  auf  jeden  Fall  gegeben.  Es  versteht  sich,  dass  bei \nden  grossen  oder  mittleren  Gemeinden  immer  etwa  auch  Rotations-\ngewinne vorhanden sind. Ich bestreite aber nicht, dass es auch Verlus-\nte  geben  kann.  Bei  den  wirklich  kleinen  Gemeinden  ist  es  denkbar, \ndass  einmal  kein  Rotationsgewinn  zur  Verfügung  steht.  Aber  diese \nsind aufgerufen, solche Eventualität im Budget vorzunehmen.  \nIch bitte Sie, die KEF-Erklärung nicht zu überweisen.  \n \nAbstimmung \nDer   Kantonsr at  beschliesst  mit  105  :  58  Stimmen  (bei  0  Enthal-\ntungen), die KEF-Er klär ung 14 zu über weisen.  \n \n", "p": 16}, {"t": "15 \nVerwendung Rotationsgewinne \n(Julia Gerber, Raphael Golta, Hans Läubli) \n \n", "p": 17}, {"t": "Ratspräsidentin  Regula  Thalmann:  Julia  Gerber  verzichtet  auf  das \nWort. Die Präsidentin der Kommission für Staat und Gemeinden, Ka-\ntharina Kull, hat die Stellungnahme der Kommission bereits bekannt-\ngegeben. Es gibt keine weiteren Wortmeldungen mehr. Finanzdirekto-\nrin Ursula Gut verzichtet auf das Wort.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin  Regula  Thalmann:  KEF-Erklärung  16  wurde  heute \nMorgen zurückgezogen. Damit kann ich Finanzdirektorin Ursula Gut \nin den Nachmittag entlassen.  \n \n17 \nCO2-Emissionen im Strassenverkehr, Indikator W5 \n(Thomas Wirth) \n \n", "p": 17}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Einige  werden  bestimmt  den-\nken, dass diese KEF-Erklärung unnötig und unsinnig ist. Aber beides \nist nicht wahr. Sie ist nötig, weil die Kyoto-Ziele der Schweiz höchst-\nwahrscheinlich  nicht  erreicht  werden,  und  weil  die  Diskrepanz  im \nschweizerischen CO2-Gesetz zwischen dem Zielpfad der Treibstoffre-\nduktion und dem Treibstoffverbrauch immer grösser wird. Einsparun-\ngen  sind  also  dringend  nötig.  Sinn  macht  die  KEF-Erklärung  auch, \nweil es wichtig ist, dass auch der Kanton Zürich seine Verantwortung \nwahrnimmt und den Spielraum nutzt, der ihm gegeben ist. Wichtig ist \naber auch das Zeichen, dass der KEF in der regierungsrätlichen Versi-\non  aussendet:  «Uns  ist  es  egal,  dass  der  CO2-Ausstoss  ungebremst \nweiter wächst.» Mir – und ich hoffe auch allen andern hier drin – ist \nes nicht egal. Mir gefallen die Gletscher in den Alpen und ich verbrin-\nge meine Freizeit gerne im Hochgebirge und bringe diese grossartige \nLandschaft  auch  meinen  Kindern  nahe.  Und  irgendwann,  hoffe  ich, \ndass  auch  ich  gemeinsam  mit  meinen  Enkeln  und  Urenkeln  diese \nwunderbare  Natur  anschauen  kann,  so,  wie  ich  es  vor  vielen  Jahren \ngemeinsam mit meinem Urgrossvater konnte. Verschwinden die Glet-\nscher  und  taut  der  Permafrost  auf,  ist  dies  nicht  mehr  möglich.  Und \ndies  sind  die  kleinsten  Probleme,  die  uns  in  der  Zukunft  erwarten, \nwenn  wir  weiterhin glauben,  dass  wir keinen  Beitrag  zur  Problemlö-\nsung leisten müssen.  \nTreibstoffe sind für 43 Prozent der schweizerischen  CO2-Emissionen \nverantwortlich.  Und  im  Gegensatz  zu  Brennstoffen  wächst  die  Dis-\nkrepanz zwischen dem Zielpfad und den tatsächlichen Emissionen je-\ndes  Jahr.  Im  Jahr  2008  waren  es  bereits  2,8  Millionen  Tonnen  CO2 \nund der  Unterschied zwischen  dem  Zielpfad  und  der  Realität beträgt \n20  Prozent.  Die  ungebremst  weiter  wachsenden  Emissionen  sind  ein \ndeutliches  Zeichen  des  Politikversagens  bei  der  Gestaltung  der  Rah-\nmenbedingungen. Gegner dieses Anliegens  werden nun bestimmt sa-\ngen, dass ich Recht habe, aber dass es nicht weiter schlimm sei, weil \ndie Schweiz sich dank den Verbesserungen in anderen Bereichen auf \ndem  richtigen  Weg  befinde,  und  werden  dazu  auf  die  BAFU-Studie \n(Bundesamt für Umwelt) verweisen, die aussagt, dass die Schweiz die \nKyoto-Ziele erreichen wird – vermutlich. Winston Churchill wird die \nAussage in den Mund gelegt, dass man keiner Statistik glauben darf, \ndie man nicht selbst gefälscht hat. So weit will ich nicht gehen, aber \nwer  schon  mal  eine  Studie  in  Auftrag  gegeben  hat  oder  selbst  eine \ndurchgeführt hat,  weiss,  dass  Annahmen,  Abgrenzungen  und  Bewer-\ntungen das Resultat bestimmen. Es lohnt sich also durchaus, die BA-\nFU-Studie genauer anzuschauen. Welche Modelle werden verwendet? \nUnd welche Annahmen werden getroffen? Wie beeinflussen diese das \nResultat?  Verschiedene  Szenarien  wurden  entwickelt  und  durchge-\nrechnet. Und die Ergebnisse führten zu einer Ziellücke von bis zu 50 \nProzent.  Das  gewählte  Referenzszenario  für  die  Veröffentlichung \nnimmt  im  Bereich  der  wirtschaftlichen  Entwicklung  eher  optimisti-\nsche  Annahmen  und  dürfte  in  diesem  Bereich  tendenziell  zu  einer \nÜberschätzung der Emissionen führen. Gleichzeitig sind aber die An-\nnahmen für Benzin- und Ölpreis sehr hoch angesetzt und in der ange-\nspannten  Weltwirtschaftsanlage  kaum  realistisch,  was  zu  Unterschät-\nzungen  führt.  Zusätzlich  geht  das  BAFU  von  einem  sehr  starken \nWachstum im Bereich Holzenergie aus. Und da dieser Effekt zusätz-\nlich  noch  im  Heizenergiebedarf  berücksichtigt  wird,  wird  der  Effekt \nsogar  doppelt  berechnet.  Insgesamt  dürfte  dies  zu  einer  Unterschät-\nzung der zu erwartenden Emissionen führen.  \nAber kommen wir nun zu den zwei kritischsten Punkten: Die Basis für \ndie Studie waren die Emissionen im Jahr 2007. Wenn wir uns an den \nWinter 2007 zurückerinnern, so werden wir wissen, dass dies ein mil-\nder Winter war – mit sehr viel Sonneneinstrahlung. Die hohen Tempe-\nraturen und  der Sonnenschein führten dazu,  dass die  Häuser weniger \ngeheizt werden mussten. Und daher sind die Emissionen im Referenz-\njahr relativ gering. Durch die starke Sonneneinstrahlung war auch der \nEnergiebedarf pro Heizgradtag im Jahr 2007 geringer als normal. Da \ndas  verwendete  Modell  aber  Strahlungsenergie  ignoriert  und  aus-\nschliesslich auf Heizgradtage abstützt, wurde es falsch kalibriert. Ha-\nben wir bis ins Jahr 2012 aber einen kälteren Winter, frieren allenfalls \nwieder einmal kleinere Seen zu, so kann dies all die Schlittschuhläufer \nunter  uns  erfreuen,  aber  es  bedeutet  auch,  das  die  Emissionen  höher \nsind als modelliert. Ein zweiter grosser Kritikpunkt ist die Berücksich-\ntigung der Waldsenke. Das BAFU geht davon aus, dass 0,7 Millionen \nTonnen  CO2  im  Jahr  im  Wald  eingelagert  werden.  In  dieser  Berech-\nnung  sind  aber  wieder  die  Wetterrisiken  ausgeblendet.  Zwar  wurde \ndas  Risiko  für  die  Stürme  bestimmt  und,  mit  der  Eintretenswahr-\nscheinlichkeit  gewichtet,  geht  das  BAFU  von  2,1  Millionen  Tonnen \nCO2 von zusätzlichen Nutzungen aus. Weiter wurde das Risiko eines \ntrockenen  Sommers  ausgeblendet,  weil es  sich  wegen  erst  einem  Er-\neignis  nicht  modellieren lässt. Aber im Jahr 2003  war  der  Wald eine \nKohlenstoffquelle.  Dies  wurde  ignoriert.  Das  Fazit:  Ein  Sturm,  ein \ntrockener  Sommer,  ein  kalter  Winter  –  und  die  Berechnungen  des \nBAFU  sind obsolet und die Ziele des Kyoto-Protokolls  werden nicht \nerreicht.  Unter  Berücksichtigung  der  Wahrscheinlichkeiten  müssen \nwir  davon  ausgehen,  dass  mit  90-prozentiger  Wahrscheinlichkeit  die \nSchweiz die Ziele verfehlen wird. Das Argument «Wir müssen nichts \ntun»  steht  also  auf  sehr  schwachen  Beinen.  Und  wenn  Sie  der  Mei-\nnung  sind,  dass  10  Prozent  Eintretenswahrscheinlichkeit  ausreichen, \nauf  politischer  Ebene  Massnahmen  zur  Verbesserung  zu  verhindern, \nso  hoffe  ich  zumindest,  dass  Sie  als  Privatperson  oder  als  Unterneh-\nmer Ihre Entscheidungen auf höheren Wahrscheinlichkeiten abstützen. \nJetzt wissen wir, dass diese KEF-Erklärung tatsächlich nötig ist.  \nDass sie auch Sinn macht, will ich Ihnen jetzt gleich erläutern. Selbst-\nverständlich  ist  die  Klimaerwärmung  ein  globales  Problem  und \nbraucht eine globale Lösung. Und genau dies ist das Dilemma. Globa-\nle Lösungen verleiten dazu, dass sich die Akteure gegenseitig die Ver-\nantwortung  zuschieben.  Es  regiert  die  Angst,  sich  durch  Handeln \nNachteile  einzuhandeln  und  den  Nutzen  mit  allen  andern  teilen  zu \nmüssen.  Dieses  Dilemma  lässt  sich  nicht  auflösen,  aber  als  Ausrede \ndürfen wir  das nicht tolerieren,  sondern  wir müssen das tun, was für \nuns möglich ist. Und der Kanton Zürich kann auch beim Strassenver-\nkehr  etwas  tun.  Klar  können  wir  keine  Lenkungsabgaben  auf  Treib-\nstoff einführen, aber mit der Anpassung der Motorfahrzeugsteuern, die \nArt und Weise, wie wir das Angebot für Mobilität zur Verfügung stel-\nlen,  also  Strassen,  Buslinien,  Eisenbahnen.  Es  sind  auch  steuerliche \nAnreize  denkbar.  Selbstverständlich  ist  es  keine  Aufgabe,  die  die \nVolkswirtschaftsdirektorin im Konto 5205 allein lösen kann. Aber die \nWirkung sämtlichen staatlichen und nichtstaatlichen Handelns auf den \nCO2-Ausstoss des Strassenverkehrs wird dort ausgewiesen. Also muss \ndas Ziel auch dort bestimmt werden. Ich fordere Sie auf, setzen Sie ein \nvernünftiges Ziel und fordern Sie von der gesamten Regierung, proak-\ntiv und kreativ einen Beitrag an den Klimaschutz zu leisten. Und zei-\ngen wir, dass die Politik handlungsfähig ist, auch wenn es nicht immer \nneue Gesetze braucht und auch wenn das Problem gross und komplex \nist. Ein Versagen können wir uns nicht leisten. Stimmen Sie bitte die-\nser KEF-Erklärung zu! \n \n", "p": 18}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Die  Kommission  lehnt  den  KEF-Antrag \nNummer 17 ab. Zum Ersten sollte man nur Indikatoren einführen oder \nbeantragen, die auch erreichbar und umsetzbar sind. Zum Zweiten hat \nder Regierungsrat im Bereich Verkehr nur einen beschränkten Hand-\nlungsspielraum.  \nErstens: Veränderung der Motorfahrzeugsteuern. Diese Vorlage ist in \nBearbeitung. Eine andere Möglichkeit vonseiten des Kantons ist auch, \nFahrzeuge anzuschaffen, die sehr wenig CO2 ausstossen. Dies tut er in \nder Regel auch.  Die Standards für CO2-Ausstoss der Fahrzeuge wer-\nden  nicht  einmal  vom  Bund,  sondern  von  der  EU  festgesetzt.  Für \nFahrzeuge mit einer verschärften Abgasnorm nur für die Schweiz sind \nnicht möglich, da der Markt in der Schweiz viel zu klein ist. Es macht \naber keinen Sinn für den Kanton Zürich, einen Indikator einführen zu \nwollen, von dem man weiss, dass er nicht erreichbar sein wird. Danke.  \n \n", "p": 21}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die Grünen  unterstützen diesen \nAntrag. Allerdings sind wir etwas erstaunt, dass bereits schon für das \nJahr 2009 ein Reduktionsziel gelten soll, ohne dass Sie einen entspre-\nchenden  Budgetantrag  gestellt  haben.  Und  ich  muss  einfach  klar  sa-\ngen:  Mit  Ihrer  Unterstützung  des  Taschenspielertricks  zum  Konto \n4950 und auch mit Ihrer Unterstützung der KEF-Erklärungen, die heu-\nte  Morgen  erfolgt  sind,  verbauen  Sie  natürlich  dem  Regierungsrat \nauch jeglichen Handlungsspielraum. Und insofern ist das warme Luft \nin  dieser  Form,  in  Kombination  zu  Ihrem  übrigen  Abstimmungsver-\nhalten. Aber trotzdem, das Ziel ist ehrenwert. Wir unterstützen es.  \n \n", "p": 21}, {"t": "Willy  Germann  (CVP,  Winterthur):  Die CVP  unterstützt den Antrag, \nobwohl  die  Ziele  vor  allem  für  2009  und  2010  sehr  ambitiös  sind. \nAber wir haben  eine  besondere, eine neue Ausgangslage. Zum einen \nhaben wir einen Volksentscheid der Stadt Zürich und zum andern eine \nhängige Volksinitiative der GLP, zu der gerade jetzt in der KEVU ein \nGegenvorschlag  gesucht  wird;  dies  im  Auftrag  übrigens  des  Parla-\nments.  Als  Killerargument gegen die KEF-Erklärung  wird angeführt, \nsie würde eine Insellösung darstellen. Nun, wir haben bereits eine In-\nsellösung, nämlich den positiven Volksentscheid der Stadt Zürich zur \n2000-Watt-Gesellschaft;  ein  sehr  harter  Entscheid,  der  zweifelsohne \nweiter geht – viel weiter – als die KEF-Erklärung, die ja ein Etappen-\nziel  formuliert.  Eine ähnliche  Volksinitiative  wie  in  der  Stadt  Zürich \nliegt auf dem Tisch der KEVU, ich habe es erwähnt, die Volksinitiati-\nve  der  GLP,  die  für  den  Kanton  Zürich  die  2000-Watt-Gesellschaft \nfordert. Wir möchten ein besseres Ziel setzen, eben die Reduktion des \nCO2-Ausstosses.  Und  wir  werden  konstruktiv  an  einem  Gegenvor-\nschlag mitarbeiten, wobei Etappenziele im Vordergrund stehen sollen. \nDiese  KEF-Erklärung  dürfte  auf  jeden  Fall  sehr  nahe  bei  einem  Ge-\ngenvorschlag zur Volksinitiative der Grünliberalen Partei stehen. Des-\nhalb unterstützen wir die KEF-Erklärung.  \n \n", "p": 21}, {"t": "Luzius  Rüegg  (SVP,  Zürich):  Gemäss  dem  Bundesamt  für  Umwelt, \nBAFU, wird die Schweiz die Klimaziele des Kyoto-Protokolls sowie \ndes  CO2-Gesetzes  erfüllen  können.  Die  Emissionen  des  Motorfahr-\nzeugverkehrs  machen  den  kleinsten  Teil,  also  nur  0,3  Prozent  der \nweltweiten Emissionen aus. Und die Schweiz ist daran, ihre Hausauf-\ngaben zu machen. Sie wird den Ausstoss an CO2 reduzieren ohne zu-\nsätzliche Abgaben und höhere Steuerbelastung für die Automobilisten. \nIch  zitiere  Thomas  Stocker,  Physiker:  «Was  bringt  es,  wenn  sieben \nMillionen Schweizer ihren CO2-Ausstoss reduzieren, während gerade \nzweieinhalb Milliarden Chinesen und Inder den Spass am Autofahren \nentdecken?»  \nDie  Grünen  und  Grünliberalen  sind  gegen  den  Ausbau  von  Wasser-\nkraftwerken  wie  auch  gegen  den  Neubau  von  Kernkraftwerken.  Für \nsie  bleibt  also  nur  noch  der  Bau  von  Gaskombikraftwerken,  um  den \nBedarf an Strom zu decken; dies, obschon eine systematische bewerte-\nte  Ökobilanz  ausgezeichnete  Resultate  der  Wasser-  und  Kernkraft-\nwerke ergibt. Strom aus dem KKW Beznau zählt zu den klimafreund-\nlichsten  Energieformen  und  erzeugt  nur  3,04  Gramm  CO2-\nÄquivalente  pro  Kilowattstunde.  Tiefere  Treibhausgasemissionen \nweisen nur die Flusskraftwerke mit 3 Gramm CO2-Äquivalenten aus. \nInsbesondere  Gaskombikraftwerke  mit  zirka  420  Gramm  oder  gar \nSteinkohlekraftwerke  mit  zirka  900  Gramm  CO2  pro  Kilowattstunde \nschneiden  dagegen  sehr  schlecht  ab.  Im  Ausland,  rund  um  die \nSchweiz, sind davon Hunderte in Betrieb und es werden immer mehr. \nGaskombi-  und  Kohlekraftwerke  stossen  140-  bis  300mal  mehr  CO2 \naus als Kernkraftwerke. ETH Professor Lino Guzzella hat seinen Stu-\ndenten aufgezeigt, dass der mit Kohle produzierte Strom für ein Elekt-\nroauto mehr CO2 verursacht, als ein Dieselfahrzeug an CO2 ausstösst. \nDas Thema CO2 ist kein zürcherisches Problem, sondern ein globales. \nDie  Winde  tragen  die  Gase  rund  um  den  Globus  und  machen  weder \nHalt vor dem Kanton Zürich noch an der Schweizer Grenze. Da nützt \nauch Ihr vorgeschlagener Indikator B5 nichts.  \nWir lehnen die KEF-Erklärung ab.  \n \n", "p": 22}, {"t": "Peter Reinhard (EVP, Kloten): Die Schweiz hat sich verpflichtet, ge-\nmäss Kyoto den Ausstoss von CO2 zu reduzieren. Das ist primär Sa-\nche des Bundes, welche Vorschriften für emissionsarme Fahrzeuge er \neinzuführen hat, da er auch an der Quelle den Verbrauch von CO2 re-\nduzieren muss. Der Spielraum für den Kanton Zürich und für die Kan-\ntone ist sehr klein. Im Rahmend des Verkehrsabgabengesetzes können \nverursachergerechte  Steuern  eingeführt  werden.  Leider  haben  wir  im \nKanton  Zürich  bereits  dreimal  Vorlagen  gehabt,  die  vom  Volk,  dem \nSouverän,  abgelehnt  wurden.  Das  ist  bedauerlich.  Die  Regierung  hat \naber in Aussicht gestellt, dass sie eine neue Vorlage bringt. Hier läuft \nalso bereits etwas. Die Autoflotten des Kantons werden nach neusten \nKriterien  CO2-arm  aktualisiert  und  angepasst.  Das  ist  erfreulich  und \ngeht in die richtige Richtung. Ebenso auch im Gebäudebereich werden \nMassnahmen eingeplant, die wir sehr unterstützen. Die GLP-Initiative \nsteht tatsächlich an und ein Gegenvorschlag wird auch von uns unter-\nstützt,  und  zwar  ein  gangbarer  Gegenvorschlag  und  nicht  einer,  der \nauf  Utopien  aufbaut,  die  dann  nicht  konkret  umgesetzt  werden  kön-\nnen. \nIn diesem Sinne wir die EVP-Fraktion dieser KEF-Erklärung zustim-\nmen. Ich danke für Ihre Aufmerksamkeit.  \n \n", "p": 23}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Liebe  GLP,  herzlich  willkommen  zur \nstrategischen  Führung  im  Rahmen  des  Konsolidierten  Entwicklungs- \nund Finanzplans! Sie wollen sehr richtig den Indikator des Ausstosses \nvon  CO2  ändern.  Das  ist  korrekt,  wie  Sie  das  gemacht  haben.  Was \nnoch fehlt, liebe  GLP, sind die finanziellen  Mittel, die eine effektive \nUmsetzung dieser CO2-Ziele wirklich unterstützen können. Wir haben \ndas im Rahmen der Budgetdebatte klar bemängelt und sind ganz, ganz \ngespannt,  wie  Sie  sich  im  Rahmen  der  KEF-Anträge  40,  41  und  43 \nverhalten werden. Wir hoffen in Richtung eines Massnahmenpaketes, \ndas wirklich und effektiv die Reduktion des CO2-Ausstosses ermögli-\nchen wird. Es ist aber so, dass die SP diesem Antrag sehr sympathisch \ngegenübersteht,  weswegen  wir  diesen  Antrag  auch  unterstützen  kön-\nnen und werden.  \nWir  haben  hier  mehrfach  gehört,  dass  die  Ziele  der  CO2-Reduktion \noder  das  Einhalten  der  Kyoto-Protokolle  eine  Bundesaufgabe  sei.  Es \nist  schon  eine  Bundesaufgabe,  aber  mit  einem  Fünftel  der  Bevölke-\nrung in der Schweiz haben wir auch hier, auf der Ebene des Kantons, \neinen wichtigen Beitrag zu leisten, um eine aktive Reduktion des CO2 \nzu  machen.  In  einem  Kanton,  der  ein  Verkehrsaufkommen  hat,  wel-\nches  sich  im  Rahmen  des  Verkehrsrichtplans  um  20  Prozent  erhöht, \nwerden wir leider keine Reduktion des CO2 im Strassenbereich sehen. \nAuch die Motorfahrzeug-Vorlage, die vorliegt, ist zu wenig greifend. \nDer Präsident der KEVU, Ruedi Menzi, hat ganz deutlich gesagt: Wir \nkönnen ja nichts machen. Es seien die Euronormen, die eine Regelung \nund Strukturierung der Fahrzeugflotte auch in der Schweiz beeinflus-\nsen. Im September 2008 wurde im Rahmen der Studie von Ernst Bas-\nler  und  Partner  ganz  deutlich  gezeigt,  dass  mit  der  Euro-Norm  4,  5 \nund jetzt auch mit der neuen Euro-Norm 6 eben nicht die gewünschte \nReduktion von CO2 erfolgen wird. Das heisst, dass wir hier auch vom \nKanton aus eine aktivere Rolle bei der Bestückung unserer Fahrzeug-\nflotte einnehmen und nicht nur passiv entweder auf den Bund oder auf \nirgendwelche  europäischen  Lösungen  warten  sollen.  Heute  Morgen \nhaben Sie die Fraktionserklärung über die Auflösung der Arbeitsgrup-\npe Mobility-Pricing oder Road-Pricing gehört. Und gerade solche An-\nsätze um die Verkehrslenkung in Richtung des öffentlichen Verkehrs \nwerden  von  diesem  Kanton gestoppt  und  torpediert.  Und ich  möchte \nwiederholen:  Es  geht  um  den  grössten  und  einflussreichsten  Kanton. \nUnd  das  ist  der  falsche  Weg,  wenn  wir  in  Richtung  einer  Reduktion \ndes  CO2-Ausstosses  gehen,  diesen  nun  stoppen  wollen.  Wir  müssen \nhandeln  und  wir  müssen  heute  handeln!  Und  ich  begrüsse  es,  wenn \nSie auch diese KEF-Erklärung unterstützen. \n \n", "p": 23}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Ich  verstehe  Ihr  grosses  Enga-\ngement  für  die  Verbesserung  unseres  Klimas  durch  die  Senkung  des \nCO2-Ausstosses  sehr  wohl.  Dennoch  muss  ich  Sie  darauf  hinweisen, \ndass mit der Änderung eines Indikators noch gar nichts geschieht. Wie \nSabine Ziegler gesagt hat, fehlen hier nicht nur die Finanzen in diesem \nAntrag, sondern es fehlt auch die Massnahme oder der Massnahmen-\nkatalog.  In  der  Tat  ist  dieser  Massnahmenkatalog  im  Kanton  Zürich \nwie  bei  allen  Kantonen  beim  Strassenverkehr  vergleichsweise  be-\nscheiden.  Und  ich  bedaure  ausserordentlich,  sagen  zu  müssen,  dass \ndas  Wort  der  Passivität,  das  Sabine  Ziegler  verwendet  hat,  in  einer \nHinsicht  mindestens  zutrifft:  Wir  warten  nämlich  schon  lange  –  und \nich würde meinen: doch wirklich zu lange – auf die Revision der Mo-\ntorfahrzeugsteuer,  die  diesen  Handlungsspielraum  des  Kantons  tat-\nsächlich auch ausschöpft. Das müsste in dieser KEF-Erklärung stehen, \ndamit man sie mit einem Minimum an Sachverstand und einem den-\nnoch heissen Herzen unterstützen könnte. Die FDP wird hier nicht zu-\nstimmen. Ich danke Ihnen.  \n \n", "p": 24}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Luzius  Rüegg  hat  mich  doch \nnoch  herausgefordert,  kurz  das  Wort  zu  ergreifen.  Ich  will  nur  zwei \nSachen klarstellen. Erstens: Atomstrom ist im Moment tatsächlich re-\nlativ  CO2-arm,  nicht  CO2-frei  wie  sämtliche  Energieträger.  Aber  wir \ndiskutieren – wenn überhaupt – über zukünftige Kernkraftwerke. Und \nin dem Zeitraum, in dem ein neues Atomkraftwerk steht, werden die \nCO2-Emissionen, verursacht durch den viel aufwändigeren Abbau des \nUranerzes und durch die viel aufwändigere Aufbereitung des viel we-\nniger konzentrierten Urans, derart hoch sein, dass wir in der Grössen-\nordnung  der  Gaskraftwerke  liegen.  Einfach  das  mal  klargestellt.  Es \ngeht da nicht mehr um ein paar wenige Gramm,  sondern es geht um \n100,  200,  300  Gramm  CO2.  Das  ist keine  Zukunftsstrategie, mag  im \nMoment aber noch okay sein.  \nEin zweiter Punkt: Wir haben im Kanton durchaus Spielraum, um die \nCO2-Emissionen  des  Strassenverkehrs  zu  beeinflussen.  Ich  möchte \ndaran erinnern, dass wir immer noch einen Strassenfonds haben, dass \nim Rahmen des Strassenfonds Strassen gebaut werden. Und ich denke, \ndie meisten in diesem Ratsaal haben erfasst, dass der Bau von Strassen \neben  auch  Verkehr  verursacht  und  damit  CO2  produziert.  Und \nschliesslich  dies  noch:  Gerade  in  diesem  Bereich  kostet  das  eben \nnichts,  wenn  wir  CO2  einsparen  wollen,  sondern  im  Gegenteil:  Wir \nkönnen noch Kosten sparen.  \n \n", "p": 25}, {"t": "Regierungsrätin  Rita  Fuhrer:  Zur  KEF-Erklärung  Nummer  17,  CO2-\nEmissionen im Strassenverkehr, Indikator W5, nimmt der Regierungs-\nrat  wie  folgt  Stellung:  Der  Regierungsrat  lehnt  die  Überweisung  der \nvorliegenden KEF-Erklärung ab, und dies aus folgenden Gründen: Die \nKEF-Erklärung  verfolgt  eine  rein  umweltpolitische  Zielsetzung.  Das \nist ja gut. Aber sie macht keine Aussagen zu den finanziellen Auswir-\nkungen. Und deshalb besteht kein Bezug zum KEF. Deshalb in erster \nLinie lehnt der Regierungsrat diese KEF-Erklärung ab. Inhaltlich ver-\nweisen  wir  auf  die  Stellungnahme  der  Volkswirtschaftsdirektion  an \ndie  KEVU  vom  28.  November  2008.  Die  Verringerung  der  verkehr-\nbedingten Luftbelastung ist ein erklärtes Ziel des Gesamtverkehrskon-\nzeptes des Kantons Zürich. Und deshalb und im Hinblick auch auf die \nEntwicklung  und  die  Einführung  des  Controllings  Gesamtverkehr \nwird  dieser  Indikator  in  der  Leistungsgruppe  des  Amtes  für  Verkehr \nauch geführt. Für die Feststellung der Messmethodik wie auch für die \nPrognose und die Ist-Werte sind die Fachspezialisten im Amt für Ab-\nfall, Wasser, Energie und Luft, dem AWEL der Baudirektion, zustän-\ndig. Verkehrsspezifische Zielwerte liegen noch nicht vor. Sie sind im \nRahmen der Einführung des Controllings Gesamtverkehr aber zu ent-\nwickeln.  \nTatsächlich  –  Sie  haben  es  mehrfach  erwähnt:  Mit  der  Ratifizierung \ndes  Kyoto-Protokolls  hat  sich  die  Schweiz  verpflichtet,  ihre  Treib-\nhausgasemissionen bis ins  Jahr 2010 um  80  Prozent gegenüber 1990 \nzu  reduzieren.  Der  Zwischenbericht  des  Bundes  zeigt,  dass  das  Ziel \nmit  grösster  Wahrscheinlichkeit  auch  erreicht  werden  wird.  Für  die \nEntwicklung  im  Kanton  Zürich  sind  aber  grössere  Zeiträume  zu  be-\nachten.  Mit  dem  Energieplanungsbericht  2006  hat  sich  der  Regie-\nrungsrat  für  das  Szenario  Fortschritt  der  Vision  Energie  2050  ent-\nschieden. Dies bedeutet, dass der CO2-Ausstoss im Kanton Zürich von \nheute rund sechs Tonnen CO2 pro Kopf und Jahr bis ins Jahr 2050 auf \n2,2 Tonnen CO2 pro Kopf und Jahr sinken soll. Erste Massnahmen hat \nder  Regierungsrat  mit  seinen  Legislaturzielen  2007  bis  2011  festge-\nlegt. Mit einer Revision des Verkehrsabgabengesetzes – Sie werden es \ndemnächst  erhalten  –  soll  dem  Verursacherprinzip  besser  Rechnung \ngetragen  werden.  Energieeffiziente  Fahrzeuge  mit  tiefen  Schadstoff-\nemissionen  sollen  steuerlich  bevorteilt  werden.  Und  ferner  beabsich-\ntigt  der  Regierungsrat,  den  Brennstoffverbrauch  im  Gebäudebereich \nzu senken, selber nur noch nach dem Minergie-Standard zu bauen und \nden Rahmenkredit für die Förderung von Energieeffizienz und erneu-\nerbaren Energien zu erhöhen. Die eigenen kantonalen Fahrzeugflotten \nund  deren  Jahresleistung  sollen  bezüglich  CO2-Effizienz  jährlich \nüberprüft  werden.  Und  Ziel  ist  es,  die  CO2-Effizienz  tatsächlich  zu \nverbessern, einen Absenkpfad für den Gesamtausstoss festzulegen und \ndie  Vorbildfunktion  der  öffentlichen  Hand  auch  zu  dokumentieren. \nDie Reduktion des CO2-Ausstosses im Treibstoffbereich ist also auch \nin die Legislaturziele des Regierungsrates eingeflossen.  \nAus  allen  diesen  Gründen  beantragen  die  Volkswirtschaftsdirektion \nund der Regierungsrat, die Erklärung nicht zu überweisen, und dafür \nbedanke ich mich auch ganz höflich bei Ihnen. Besten Dank.  \n \nAbstimmung \nDer  Kantonsr at beschliesst mit 85 : 84 Stimmen (bei 1 Enthaltung \nund  mit  Stichentscheid  der   Pr äsidentin),  die  KEF-Er klär ung  17 \nnicht zu über weisen. \n \n18 \nWohnbauförderung, Indikator L6 \n(Martin Geilinger) \n \n", "p": 25}, {"t": "Martin Geilinger (Grüne, Winterthur): Nun, ich beginne mal mit mei-\nnen  Ausführungen,  obwohl  da  offenbar  über  die  Stimmabgabe  im \nHintergrund noch diskutiert wird, ob jetzt da eine Enthaltung gewollt \noder  ungewollt  war.  (Grosse  Unruhe  im  Ratsaal  und  entsprechend \nhoher Lärmpegel.) \nMit  dem  Wohnbauförderungsgesetz  hat  der  Kantonsrat  vor  einigen \nJahren  einen  Rahmenkredit  von  180  Millionen  Franken  vorgesehen \nfür  zinsfreie  und  rückzahlbare  Darlehen  für  die  Vergünstigung  von \nWohnungen von Menschen mit kleinem Einkommen. Wie wir von der \nGPK  (Geschäftsprüfungskommission)  in  ihrem  Tätigkeitsbericht  ent-\nnehmen  mussten,  ist die Regierung  mit  dem  Vollzug  stark  im  Rück-\nstand.  Nachdem  nun  die  Leitung  der  Fachstelle  Wohnbauförderung \njahrelang verwaist war und nachdem nun die Wohnbauförderungsver-\nordnung  revidiert  wird,  sind  die  Voraussetzungen  nun  gegeben,  den \nVollzug zu intensivieren. Mit der KEF-Erklärung soll erreicht werden, \ndass  der  Rahmenkredit  ab  2012  endlich  voll  wirksam  wird.  Dass  in \nden vergangenen Jahren nur wenige Fördergesuche eingingen, hat ei-\nne  einfache  Ursache:  Die  alte  Wohnbauförderung  schrieb  völlig  un-\nrealistische, durch die Teuerung überholte, tiefe und veraltete maximal \nzulässige Baukosten vor. Diese konnten nur mit Billigbauten erreicht \nwerden.  Zudem  liessen  sich  kaum  mehr  Familien  finden,  welche  ein \nEinkommen  unter der  Maximalgrenze  hatten.  Ich  spreche  da  aus  Er-\nfahrung;  ich  bin  Geschäftsführer  einer  Wohnbaugenossenschaft  mit \nsolchen Wohnungen. Die Einkommenslimite für Familien betrug gan-\nze 63'000 Franken pro Jahr. Ernähren Sie damit mal eine Familie!  \nDie WAK (Kommission für Wirtschaft und Abgaben) hat Recht, wenn \nsie  darauf  hinweist,  dass  die  Wohnbaugenossenschaften  oft  über  ge-\nnügend Eigenmittel verfügen, um neue Siedlungen realisieren zu kön-\nnen.  Im  letzten  Jahr  konnten  die  Genossenschaften  im  Rahmen  des \nJubiläumsjahres  «100  Jahre  Wohnbauförderung  der  Stadt  Zürich» \neindrücklich aufzeigen, wie aktiv sie sind. Die  Genossenschaften ha-\nben in der Vergangenheit und werden dies auch weiterhin tun, innova-\ntive ökologische und sozial vorbildliche Siedlungen errichtet. Die Ge-\nnossenschaften arbeiten auf dem Prinzip der Kostenmiete. Jede Woh-\nnung soll eine so hohe Miete haben, wie sie Kosten verursacht. Einige \nGenossenschaften, wie etwa «KraftWerk 1» in Zürich, haben freiwil-\nlige Solidaritätsfonds zur Vergünstigung von Mieten für ärmere  Mit-\nbewohner. Es geht nun aber nicht an, dass die einen Mieter unfreiwil-\nlig ungefragt den finanziell schwachen Nachbarn die Wohnungen ver-\nbilligen. Ziel der Darlehen des Wohnbauförderungsgesetzes, um die es \nin diesem Antrag geht, ist es nicht, Eigenmittel zur Verfügung zu stel-\nlen,  sondern  gezielt  Wohnungen  für  finanziell  Schwache  zur  Verfü-\ngung  zu  stellen.  Da  in  diesen  Wohnungen  häufig  Menschen  leben, \nwelche Sozialhilfe erhalten oder bei einer teuren Miete erhalten wür-\nden,  spart  die  Gesellschaft  direkt;  dies  sogar  mehr,  als  es  den  Staat \nkostet,  wie  eine  Studie  des  Verbandes  für  Wohnungswesen  vor  ein \npaar Jahren nachgewiesen hat.  \nUnd schliesslich dies: Natürlich sind die variablen Hypozinsen heute \nauf  einem  historischen  Tief.  Aber  ebenso  schnell,  wie  sie  sanken, \nkönnen sie auch wieder steigen. Und, da sind wir uns sicher einig, der \nZeithorizont unserer Politik ist länger als die Perioden der Zinssprün-\nge.  Oder  täusche  ich  mich  etwa?  Geben  wir  dem  bewährten  Instru-\nment also etwas Schub und helfen wir mit, dass das, was der Kantons-\nrat vor einigen Jahren im  Wohnbauförderungsgesetz beschlossen hat, \nauch tatsächlich wirksam wird – zum Wohle der Familien am unteren \nRand der Einkommensskala.  \n \n", "p": 27}, {"t": "Elisabeth Derisiotis (SP, Zollikon): Die SP unterstützt diesen Minder-\nheitsantrag.  Wohnen  tut  nämlich  not,  auch  im  Kanton  Zürich.  Denn \ndie Belastung der Einkommen durch die Mieten ist in keinem andern \nKanton  so  hoch  wie  in  Zürich.  Und  je  tiefer  das  Einkommen,  desto \nhöher die Belastung. Bei tieferen Einkommen beträgt diese oft bis zu \n30  Prozent  und  mehr  des  verfügbaren  Haushaltseinkommens.  Der \nWohnungsmarkt im Kanton Zürich ist heute praktisch  ausgetrocknet. \nDiese  Tatsache  wirkt  sich  einmal  mehr  preistreibend  auf  die Bestan-\ndes- und Angebotsmieten aus, so dass Wohnen generell immer teurer \nund  erschwinglicher  Wohnraum  immer  rarer  wird.  Vor  diesem  Hin-\ntergrund gehört die Förderung des gemeinnützigen Wohnungsbaus zu \nden  sozialpolitischen  Prioritäten.  Das  im  Juni  2004  erlassene  Wohn-\nbauförderungsgesetz  sieht  denn  auch  einen  Rahmenkredit  von  180 \nMillionen  Franken  für  entsprechende  Darlehen  und  damit  eine  be-\nstimmte  Anzahl  zu  unterstützender  Mietwohnungen  vor.  Dieses  Po-\ntenzial wurde jedoch bis heute nicht ausgeschöpft. Gründe dafür sind \nunter anderem im Vollzug zu suchen. Beispielsweise – Martin Geilin-\nger  hat  schon  darauf  hingewiesen  –  blieb  die  Leitung  der  Ansprech- \nund  Koordinationsstelle  in  der  Verwaltung  mehrere  Jahre  unbesetzt. \nUnd auch die Anpassung der Verordnung an die Teuerung, an andere \nGegebenheiten  wurden  mit  enormer  Verzögerung  an  die  Hand  ge-\nnommen.  \nDie  vorliegende  KEF-Erklärung  will  dem  Willen  des  Gesetzgebers \nRechnung tragen und verlangt, dass der Rahmenkredit mit der vorge-\ngebenen Erhöhung der Anzahl unterstützter Objekte bis 2012 nun end-\nlich voll ausgeschöpft werden soll. Der volkswirtschaftliche und sozi-\nalpolitische  Nutzen  der  Wohnbauförderung  sollte  schliesslich  unab-\nhängig von parteipolitischen Überlegungen insbesondere unseren Ge-\nmeindevertreterinnen  und  -vertretern  hüben  und  drüben  einleuchten. \nDenn gemeinnützige Wohnbauträger können dauerhaft tiefere Mieten \nbei guter Qualität anbieten, entlasten die öffentliche Hand wesentlich \ndurch  Einsparungen bei den  Sozialhilfebeiträgen  und  tragen  zu  einer \nhöheren  Wohnsicherheit  und  einer  besseren  sozialen  Durchmischung \nbei.  \nDie SP wird die Überweisung dieser KEF-Erklärung aus den genann-\nten Gründen unterstützen.  \n \n", "p": 28}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Dieser  Antrag  will  also  ab  2010 \nden  Leistungsindikator  Anzahl  neu  unterstützte  Mietwohnungen  von \n200 auf 250 ändern. Ich gehe da vor allem mit meiner Kollegin Gab-\nriela Winkler einig, die da gesagt hat: Mit der Änderung eines Indika-\ntors  geschieht  nun  mal  noch  gar  nichts.  Dieser  Leistungsindikator \nhängt  nun  ganz  und  gar  nicht  vom  Fleiss  der  betroffenen  Amtsstelle \nab, sondern wird vollständig von aussen gesteuert. Es können nur die-\njenigen  Gesuche  behandelt  und  bei  Erfüllung  der  geforderten  Rah-\nmenbedingungen genehmigt werden,  welche  auch  tatsächlich  eintref-\nfen. Die vom Antragssteller angestellten Berechnungen scheinen zwar \nkorrekt  zu  sein,  sind  aber  Zahlenspielereien  abseits  der  Praxis.  In \nÜbereinstimmung  mit  der  Mehrheit  der  Kommission  für  Wirtschaft \nund  Abgaben  empfehle  ich  Ihnen  zusammen  mit  der  SVP-Fraktion, \ndiesen Antrag abzulehnen. \n \n", "p": 29}, {"t": "Susanne Brunner (CVP, Zürich): Bisher wurden die vom Kanton be-\nreitgestellten Beiträge zur Wohnbauförderung nicht  ausgeschöpft. Zu \nwenig Gesuche sind eingegangen. Dies kann mehrere Ursachen haben. \nDie  Genossenschaften  verfügen  über  genügend  Eigenmittel  und  das \nZinsniveau ist ausreichend tief, so dass Wohnbauprojekte ohne staatli-\nche  Fördermittel  realisiert  werden  können.  Und/oder  die  Rahmenbe-\ndingungen für die gemeinnützigen Wohnbauträger sind zu ungünstig. \nHier  kann  eine  Verordnungsanpassung  Abhilfe  schaffen,  nicht  aber \ndie  Erhöhung  des  Indikators  L6.  Die  Volkswirtschaftsdirektion  hat \nsignalisiert,  eine  Anpassung  der  Verordnung  vorzunehmen.  Aus  die-\nsen Gründen lehnt die CVP-Fraktion diese KEF-Erklärung ab.  \n \n", "p": 30}, {"t": "Peter Ritschard (EVP, Zürich): Die Krux in dieser Sache liegt offen-\nbar in der regierungsrätlichen Verordnung. Der Kredit kann nicht aus-\ngeschöpft  werden,  weil  die  bisherige  regierungsrätliche  Verordnung \nzu restriktiv ist. Mit einer neuen Verordnung in Arbeit soll dies anders \nwerden.  Dieser  Punkt  hat  meinen  Meinungsumschwung  seit  der \nWAK-Sitzung  bewogen.  Familienwohnungen  zu  günstigen  Preisen \nsind  eine  unerlässliche  Alternative  zum  privaten  Wohnungsbau.  In \nZürich Nord habe ich es schon mehrere Male erlebt, dass ein Paar als \nDoppelverdiener in einer schönen und teuren Design-Wohnung wohn-\nte. Wenn dann geheiratet wurde und ein Kind kam – oder auch umge-\nkehrt –, suchten die Paare eine Genossenschaftswohnung. Aus diesen \nGründen stimmt die EVP-Fraktion der KEF-Erklärung zu.  \n \n", "p": 30}, {"t": "Regierungsrätin Rita Fuhrer: Es geht um die KEF-Erklärung Nummer \n18, Wohnbauförderung, Indikator L6. Beim Indikator L6, Anzahl neu \nzu unterstützende Mietwohnungen, also Zusicherungen, wurde für die \nJahre 2008 bis 2012 jeweils mit 200 Mietwohnungen jährlich geplant. \nBeim Indikator handelt es sich um einen Richtwert, der in Abhängig-\nkeit zu den eingegangenen Gesuchen steht und damit von uns tatsäch-\nlich  nicht  direkt  beeinflussbar  ist.  Tatsächlich  könnte  der  aus  dem \nRahmenkredit momentan freie Betrag von rund 31 Millionen Franken \nmit  rund  320  Darlehen  für  Viereinhalbzimmerwohnungen  in  einem \nJahr  ausgeschöpft  werden.  Allerdings  stünden  dann  möglicherweise \nfür  die  kommenden  KEF-Jahre  keine  finanziellen  Mittel  mehr  zur \nVerfügung.  Unsererseits  besteht  keinerlei  Absicht,  die  Zahl  der  zu \nsubventionierenden Wohnungen zu limitieren. Die Limitierung ergibt \nsich durch die Höhe des Rahmenkredites von 180 Millionen Franken; \ndas ist die einzige. Aus diesem Grund beantragt der Regierungsrat, die \nErklärung nicht zu überweisen. Ganz herzlichen Dank dafür.  \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsidentin Regula Thalmann: Damit darf ich Volkswirtschaftsdi-\nrektorin  Rita  Fuhrer  in  den  Spätnachmittag  entlassen.  Wir  unterbre-\nchen die KEF-Debatte und gehen zu Traktandum 6.  \n \n", "p": 31}, {"t": "Die Beratungen werden abgebrochen.  \n \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 38}, {"t": "Johannes Zollinger (EVP, Wädenswil): Das Postulat fordert das Ende \nder  Ungleichbehandlung  des  Personals  in  den  stationären  privaten \nEinrichtungen der Kinder- und Jugendheime. Die unakzeptable Situa-\ntion  ist  eine  Folge  des  seit  2007  geltenden  neuen  Finanzierungsmo-\ndells, ein Modell, gegen das übrigens 17 Heime rekurrierten, und zur-\nzeit  finden  Vergleichsverhandlungen  statt.  Dieser  Rekurs  wurde  also \nsistiert.  Das  untaugliche  Verfahren  wird  aber  trotzdem  angewendet. \nDie Einrichtungen, welche nach dem neuen Modell finanziert werden, \nsind  durch  dieses  aufgefordert,  den  unternehmerischen  Spielraum  zu \nnutzen. Einige sind diesen Aufforderungen nachgekommen und haben \nso  im  Berichtsjahr  rund  15 Millionen Franken  verdient, übrigens  zu-\nlasten des Kantons und der Gemeinden. Es darf dabei aber nicht ver-\ngessen werden, dass es Verlierer gibt bei diesem Modell. Das ist ja bei \njedem  Modell  der  Fall,  bei  welchem  versucht  wird,  relativ  weit  aus-\neinander  liegende  betriebliche  Bedingungen  auf  einen  Mittelwert  zu \nreduzieren.  Dieses  Modell  setzt  falsche  Anreize  oder  sendet  falsche \nSignale.  Es  entsteht  gezwungenermassen  der  Eindruck,  dass  hier  fi-\nnanzielle Interessen den fachlichen vorangestellt werden. Für die Ver-\nlierer ist es schwer verständlich, dass sie Defizite budgetieren müssen, \nwährend die Gewinner Geld horten können, das sie zumindest mittel-\nfristig noch  gar  nicht  brauchen.  Wenn  schon,  wäre  es hilfreicher  ge-\nwesen, an einem zentral verwalteten Schwankungsfonds partizipieren \nzu können. Übrigens, auch wer über Reserven im Schwankungsfonds \nverfügt,  darf  diese  nicht  für  Lohnerhöhungen  verwenden,  auch  wenn \ndie Regierung das in der Antwort zum Postulat so schreibt.  \nDer kalkulierte Personalaufwand bildet die wichtigste Grösse bei  der \nErreichung der Tagespauschale. Er wird auf Grundlage des kantonalen \nLohnsystems  berechnet.  Ausgehend  von  diesen  Werten  werden  die \nanfallenden Tageskosten berechnet, und genau da liegt eben das Prob-\nlem,  da  der  Kanton  aus  nicht  nachvollziehbaren  Gründen  annimmt, \ndass die Heime nur Mitarbeiter und Mitarbeiterinnen beschäftigen, die \nnicht mehr als sechs Dienstjahre arbeiten. Alle andern sind nämlich zu \nteuer;  die  müssen  sie  entlassen.  Die  Grundlage  zur  Berechnung  der \nFinanzierung  ist  eigentlich  falsch.  Das  weiss  man  schon  lange,  man \nhat nur nichts dagegen getan.  \nEs stimmt, der Kanton macht den Heimen weder anstellungsrechtliche \nVorschriften noch überprüft er die Anstellungsverträge.  Aber  sowohl \nder  Bund  wie  der  Kanton  machen  klare  Vorgaben  bezüglich  Ausbil-\ndungsvoraussetzungen  und  Qualifikation  des  Personals  sowie  ganz \nklare  Aussagen  zum  Verhältnis  zwischen  Betreuenden  und  Kindern. \nDer Kanton bewilligt das Rahmenkonzept. Und gestützt darauf, bewil-\nligt der gleiche Kanton den Stellenplan. Dieser beinhaltet die Anzahl \nStellen,  legt  die  berufliche  Qualifikation  der  Beschäftigten  fest  und \ndient somit als Grundlage für die Kalkulation der gesamten beitrags-\nberechtigten Kosten. Bei der früheren Finanzierung war es über Jahr-\nzehnte  selbstverständlich,  auch  für  private  Einrichtungen  Stufenan-\nstiege und Beförderungen im selben Umfang zu gewähren, wie diese \nden  Staatsangestellten  gewährt  werden.  Damit  waren  staatliche  und \nprivate Einrichtungen, welche ja auch dieselben Leistungen erbringen \nund  die  gleichen  formalen  Voraussetzungen  erfüllen  müssen,  gleich-\ngestellt.  Durch  die  plötzliche  Praxisänderung  werden  Mitarbeitende, \nwelche  in  Einrichtungen  mit  dem  neuen  Finanzierungsmodell  arbei-\nten, schlechter gestellt; nicht wegen des privaten Status, sondern we-\ngen eines untauglichen Modells.  \nVerschiedene  Heime  führen  auch  Tagessonderschulen.  Von  Heimen \ngeführte  Tagessonderschulen  werden  nach  dem  neuen  Modell  finan-\nziert, während alle anderen Tagessonderschulen, ob privat oder kom-\nmunal, wie bisher mit einem defizitorientierten Modell finanziert wer-\nden. Es ist nicht nachvollziehbar, weshalb Tagessonderschulen, deren \nTrägerschaft  zufällig  auch  stationäre  Angebote  führt,  schlechter  be-\nhandelt  werden  als  alle  andern  Tagesschulen.  Dafür  gibt  es  mit  Si-\ncherheit keinen betriebswirtschaftlichen und auch keine unternehmeri-\nschen Begründungen.  \nSowohl die Heime mit privater Trägerschaft als auch kantonale Heime \nerfüllen  einen  Kernauftrag  des  Staates.  Sie  betreuen  Kinder  und  Ju-\ngendliche, die aus verschiedenen Gründen nicht bei ihren Eltern woh-\nnen  können.  Es  sind  staatliche  Stellen,  die  für  diese  Kinder  und  Ju-\ngendlichen eine Platzierung in einer stationären Institution angeordnet \nhaben. Deshalb befinden sich diese Heime grundsätzlich nicht auf ei-\nnem freien Markt, in dem man Geschäfte machen kann. Es sind immer \nsoziale, pädagogische oder rechtliche Gründe, die einen  Heimaufent-\nhalt  erfordern.  Es  ist  auch  nicht  wünschenswert,  dass  diese  Kinder \nlänger im Heim bleiben als nötig und damit die Betriebsrechnung po-\nsitiv  beeinflussen.  Wenn  Gewinn  mit  Überbelegung  erwirtschaftet \nwird, wie das auch von der Regierung ja bestätigt wird, hat das Aus-\nwirkungen auf die Qualität der erbrachten Leistungen. Man muss sich \ndas  mal  vorstellen:  Man  kann  die  Heime  natürlich  überbelegen  mit \nKindern und Jugendlichen, und dann hat man ein bisschen mehr Ge-\nwinn.  Wenn  man  das  mit  Hühnern  machen  würde,  käme  der  Tier-\nschutz, aber hier kommt natürlich niemand, oder?  \nFür  diese  Heime  sind  künftig  klare,  verlässliche  und  für  alle  Partner \ndie  gleichen  praktikablen  Grundlagen  anzuwenden.  Die  Regierung \nschreibt: «Das Finanzierungsmodell ist in seiner heutigen Form nicht \nin Stein gemeisselt, sondern wird nach den ersten Erfahrungen weiter-\nentwickelt.» Das hoffe ich doch sehr! Ich erwarte aber nicht eine Wei-\nter-, sondern eine Neuentwicklung. Und die Regierung schreibt auch, \ndass es geplant sei, im Jahr 2009 dieses Modell zu überarbeiten. Und \ndie betroffenen Heime sollten dabei  in geeigneter Weise miteinbezo-\ngen werden.  \nDamit es nicht bei der Planung bleibt, sondern damit es wirklich auch \ngeschieht, möchte ich Sie bitten, das Postulat zu überweisen. Danke.  \n \n", "p": 38}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Geschätzte  Gäste,  Betroffene \nund  Interessierte  auf  der  Tribüne!  Gegenstand  des  Postulates  ist  ein \nFolgeproblem,  und  zwar  ein  durchaus  reales  und  gewichtiges  dieses \neben vorgestellten neuen Finanzierungsmodells für Heime mit privater \nTrägerschaft. Gegenstand des Postulates ist eine nicht nachvollziehba-\nre  Ungleichbehandlung  des  Personals  bei  kantonal  oder  privat  getra-\ngenen Heimen.  \nSchauen  wir uns  zunächst doch  einmal  das  Grundproblem  dieses  Fi-\nnanzierungsproblems  an:  Das  Finanzierungsmodell  simuliert  Markt, \nwo es keinen gibt. Es gibt eine Grundversorgung. Es gibt nämlich die \nUnterbringung von Kindern und Jugendlichen mit Kinderschutzmass-\nnahmen  und  jugendstrafrechtlichen  Massnahmen.  Ein  Markt  besteht \nnicht. Wäre es ein Markt, müsste man Anreizmechanismen sehen. Ich \nsehe  schon  Anreizmechanismen,  aber  nicht  solche,  die  erwünscht \nsind. Erstens, darauf hat mein Vorredner schon hingewiesen:  Analog \nzur  Spitalbettauslastung  kann  man  natürlich  Kinder  und  Jugendliche \nlänger als angezeigt in einer Institution behalten, weil damit die Aus-\nlastung steigt. Punkt zwei, der ist nur theoretisch: Man kann nicht wie \nin anderen Business’ auf die Strasse gehen und Kunden werben. Das \nwiderspricht dem Auftrag. Und dritte Möglichkeit: Man kann die glei-\nche  Leistung  mit  weniger  oder  weniger  qualifiziertem  –  sprich  ent-\nlöhntem – Personal zu erbringen versuchen. Das sind so die Hauptpo-\nsitionen. Das ist die konzeptionelle Fehlkonstruktion dieses Finanzie-\nrungsmodells.  \nEs ist aber auch in den Auswirkungen – das lässt sich nur schon aus \nder Antwort des Regierungsrates ablesen – eine Fehlkonstruktion. Es \nhat dazu geführt, dass zwischen 2006 und 2007 die Abgeltungskosten \num nicht weniger als 7,4 Millionen Franken oder über 20 Prozent ge-\nstiegen sind. Es hat dazu geführt, dass die Schwankungsfonds, die 44 \nvon 58 Heimen anlegen konnten, insgesamt mit 15 Millionen Franken \ninnerhalb  eines  Jahres  dotiert  wurden,  was  37  Prozent  der  Staatsbei-\nträge entspricht und substanziell mehr ist, als was gemäss dem Modell \nüberhaupt  möglich  beziehungsweise  erlaubt  wäre.  Es  wäre  nämlich \nplafoniert.  \nDer  Regierungsrat  schreibt  in  der  Erläuterung  des  Modells,  bezie-\nhungsweise  es  ist  daraus  abzuleiten,  es  sollen  Überschüsse  erwirt-\nschaftet  werden  durch  diese  Institutionen.  Man  kann  daraus  auch \nschliessen: Die Bedarfsfestlegung erfolgt durch ein Finanzierungsmo-\ndell.  Das  ist  auch  Teil  der  Fehlkonstruktion.  Nein,  es  muss  nicht  so \nfestgelegt werden. Nötig sind eine langfristige Strategie und eine klare \nBedarfsplanung, nicht einfach ein Finanzierungsmodell. Das kann dies \nnämlich nicht leisten.  \nDas dringliche Postulat, das so umstritten sein wird, will nun ein Teil-\nproblem  lösen,  nämlich  die  Lohngerechtigkeit  durch  die  Abgeltung \nvon  Stufenanstieg  und  Beförderung  über  dieses  Heimfinanzierungs-\nmodell regeln. Nur ist das dringliche Postulat leider  eine  halbpatzige \nLösung,  hinter  die  wir  Grünen  uns  aus  grundsätzlichen  Erwägungen \nnicht  stellen  können.  Das  personalrechtliche  Grundproblem  besteht \ndarin, dass  eben hier  genau keine  kantonalen  Bedingungen bestehen. \nDie konsequente Lösung ist die Unterstellung des Heimpersonals auch \nprivater  Trägerschaften  unter  das  kantonale  Personalrecht.  Nur  so \nkann man  die Finanzierungsprobleme, die hier  aufgeworfen sind, bei \nden Personalkosten lösen. Man kann nur so die Ungleichheit zwischen \nunter-  und  überdurchschnittlich  kostenintensiven  qualifizierten  Per-\nsonalbeständen  lösen.  Und  man  kann  nur  so  die  wirkliche  Gleichbe-\nhandlung des Personals in kantonalen und privat getragenen Instituti-\nonen herbeiführen, nämlich nur dann, wenn wir nicht nur über Salär-\nfragen,  sondern  generell  über  die  Anstellungsbedingungen  befinden \nund hier eben wirklich für alle gleich lange Spiesse und gleiche Kon-\nditionen einführen. \nWir  Grünen  werden  daher heute dieses dringliche  Postulat  ablehnen. \nNicht, weil wir das Problem nicht sehen, oder nicht, weil wir mit dem \nFinanzierungsmodell, wie es jetzt besteht, einverstanden sind, sondern \nweil  wir  die  konsequente  Lösung  wollen  und  die  auch  vorschlagen \nwerden mit einer Motion, das Personal dieser Institutionen auch dem \nkantonalen Personalrecht zu unterstellen. Sie sind herzlich eingeladen, \nhier mitzutun.  \n \n", "p": 40}, {"t": "Karin Maeder (SP, Rüti): Liebe Grüne, also Ralf Margreiter hat jetzt \ndoch sämtliche Gründe dargelegt, weshalb dieses Postulat eben dring-\nlich ist und weshalb man es unterstützen soll und muss. Nun tun das \ndie Grünen nicht! Ich finde es wirklich schlechten Stil. Hier hätten wir \ngemeinsam die Möglichkeit, ein Zeichen zu setzen, dass jetzt wirklich \netwas in Gang kommt zu dem, was wir nun zwei Jahre haben, nämlich \ndas schlechte Finanzierungsmodell, wie es Ralf Margreiter auch aus-\ngeführt  hat.  Ich  danke  trotzdem  der  Bildungsdirektion  für  die  Stel-\nlungnahme. Wir werden aber an der Überweisung des Postulates fest-\nhalten.  \nDie  Besoldungsungleichheit  für  das  Personal  von  privaten  Jugend-, \nKinder- und Sonderschulheimen muss behoben werden. Es ist richtig, \ndass  die  Heime  im  Kanton  Zürich  unter  privaten  Trägerschaften  ge-\nführt  werden.  Das  ist  traditionsgemäss  im  Kanton  Zürich  so.  Es  gibt \nandere Kantone, die das anders halten. Diese Heime übernehmen eine \nwichtige Aufgabe des Staates. Würden sie dies nicht machen, müsste \nes der Staat selber tun. Neben dem Bund macht der Kanton den Hei-\nmen  Vorgaben  –  Sie  haben  es  bereits  gehört  –  mit  dem  Stellenplan, \nder Qualifikation der Mitarbeitenden sowie der Lohneinstufung in ei-\nne Lohnklasse. Die Heime sind also nicht einfach frei. In diesen Insti-\ntutionen ist es wichtig, dass marktgerechte Löhne bezahlt werden, was \nbedeutet,  dass  den  Mitarbeitenden  in  den  Heimen  entsprechend  dem \nKanton Stufenanstieg und Beförderung gewährt werden müssen. Sonst \nlaufen  wir  Gefahr,  dass  diese  aus  den  Heimen  abwandern  und  sich \nbeim Kanton anstellen lassen.  \nSeit  dem  1.  Januar  2007  gilt  im  Kanton  Zürich  ein  neues  Finanzie-\nrungssystem.  In  diesen  zwei  Jahren  seit  der  Einführung  dieses  Sys-\ntems  hat  der Kanton insgesamt 14 Millionen Franken  mehr ausgege-\nben als vorher. Es gibt Gewinner und Verlierer. Die Gewinner können \ndank dem neuen System einen Fonds äufnen und da Überschüsse ein-\nlegen.  Diese  sind  dazu  da,  die  Schwankungen  in  der  Belegung  aus-\nzugleichen. Im letzten Jahr konnten die Heime insgesamt 15 Millionen \nFranken  in  diese  Schwankungsfonds  einlegen.  Andere,  die  zum  Teil \neine 100-prozentige Auslastung hatten, fuhren ein Defizit ein, nämlich \nsolche Institutionen, die die  Belegung nicht über dem  Minimum  hat-\nten,  oder  solche  Heime,  die  langjähriges  Personal  angestellt  haben. \nDiese  konnten  keine  Überschüsse  erwirtschaften.  Was  sollen  diese \nHeime  tun?  Sollen  sie  ältere,  teurere,  erfahrene  Mitarbeiter  entlassen \nund  jüngere,  billigere  einstellen?  Sollen  sie  Jugendlichen  auf  den \nStrassen suchen, die sie dann in  ihrem  Heim  aufnehmen  können?  Es \nist einfach das falsche System. In diesem  Bereich  kann nicht von  ei-\nnem  Markt  gesprochen  werden.  Der  Kanton  muss  eine  Bedarfspla-\nnung machen und anhand dieser die Bewilligung der Heime erteilen. \nEs geht nicht darum, dass wir um alles in der Welt all die 58 beitrags-\nberechtigten  Heime  durchfüttern  sollen,  aber  Grundlagen  für  einen \nEntscheid muss eine seriöse Bedarfsplanung sein.  \nNochmals  zu  diesem  Schwankungsfonds.  In  der  Antwort  auf  dieses \nPostulat  wird  nun  darauf  hingewiesen,  dass  aus  diesem  Fonds  auch \nStufenanstiege und Beförderungen fürs Personal bezahlt werden kön-\nnen.  Was  sollen  aber  die  Heime  tun,  die  keine  Überschüsse  erwirt-\nschaften konnten? Die Regierung sagt auch, die Heime seien frei, auch \nmehr zu bezahlen. Mit diesem Schritt begeben wir uns auf schwaches \nTerrain. Wir eröffnen damit einen gefährlichen Markt, wo keiner ist.  \nWir  brauchen  ein  neues  Finanzierungsmodell.  Mit  einer  Überarbei-\ntung des Finanzierungsmodells und mit einer Unterstützung des dring-\nlichen Postulates werden wir ein Zeichen setzen, damit die Regierung \nschnell daran geht, das Finanzierungsmodell zu überarbeiten. Ich bitte \nSie, unterstützen Sie dieses Postulat! Es ist wichtig.  \n \n", "p": 42}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Die  CVP  hat  die  Dringlichkeit  des \nvorliegenden  Postulates  unterstützt,  um  so  schnell  wie  möglich  die \nAntwort  auf  die  Frage  der  Auswirkungen  auf  das  neue  Finanzie-\nrungsmodell  zu  erhalten.  Die  Reaktion  des  Regierungsrates  auf  die \nPostulatsbegründung überzeugt. Ich fasse zusammen: Heime verfügen \nüber  einen  betriebswirtschaftlichen  Handlungsspielraum,  welcher \nnicht vom Staat eingegrenzt werden soll. Bei Anpassung ans kantona-\nle Personalgesetz würden die Heime sozusagen verstaatlicht. Die Soll-\nauslastungen  werden  im  Durchschnitt  mehr  als  erreicht.  Die  ausge-\nrichteten  Staatsbeiträge  sind  im  Jahre  2007  gegenüber  2006  um  18 \nMillionen  Franken  gestiegen,  bedingt  tatsächlich  durch  das  neue  Fi-\nnanzierungsmodell und die höhere Auslastung. Die Staatsbeiträge im \nneuen Finanzierungsmodell sind direkt an die Anzahl Aufenthaltstage \nvon  Zürcher  Kindern  und  Jugendlichen  gebunden.  Die  Auslastung \nbemisst sich nach der Anzahl der Aufenthaltstage in einem Heim und \nist  daher  wirtschaftlich  steuerbar.  Die  hohe  Auslastung  erlaubt  es 44 \nvon  58  beitragsberechtigten  Heimen  Einlagen  in  den  Schwankungs-\nfonds zu tätigen. Dies sind rund 15 Millionen Franken, entspricht 37 \nProzent der ausgerichteten Staatsbeiträge an die Heime im Kanton Zü-\nrich. Der Handlungsspielraum ist somit erreicht, auch Beförderungen \nund Stufenanstiege gewährleisten und bezahlen zu können.  \nFazit:  Leistungsförderung  anstatt  Defizitdeckung.  Die  CVP  lehnt  die \nÜberweisung ab.  \n \n", "p": 43}, {"t": "Susanna  Rusca  (SP,  Zürich):  Ich  gebe  meine  Interessenbindung  be-\nkannt:  Ich  bin  Stiftungsrätin  der  Zürcher  Kinder-  und  Jugendheime. \nIch  trage  deshalb  auch  eine  gewisse  Verantwortung  und  sehe  mich \nveranlasst, hier zwei Punkte nochmals aufzugreifen.  \nErstens: Nicht nur kantonale Heime, auch Heime mit privater Träger-\nschaft sind für die Erfüllung ihres Auftrags auf gut qualifiziertes Per-\nsonal angewiesen. Wer bestimmt eigentlich den Auftrag für diese pri-\nvaten  Trägerschaften?  Den  Auftrag,  respektiv  die  Einweisungen  in \nKinder- und Jugendheime erteilt und definiert der Staat selbst. Es sind \ndies die Sozialämter,  die Jugendsekretariate  und  unsere  Volksschule. \nWenn ein Kind oder ein Jugendlicher nicht mehr tragbar ist, wo geht \ner hin? Er wird schlussendlich in ein Heim eingewiesen. Hier habe ich \nsehr Mühe, zu verstehen, wieso das Personal in privaten Heimen un-\ngleich  behandelt  werden  soll  gegenüber  dem  Personal,  welches  in \nstaatlichen Institutionen wie zum Beispiel in der Volksschule oder im \nJugendsekretariat arbeitet. Die Erziehung gehört zum Bildungsauftrag \n– und umgekehrt. Oder anders gesagt: Die Heime und Schulen gehö-\nren zum Bildungswesen unseres Kantons. Und sie leisten einen mass-\ngeblichen  Beitrag  zur  Rückführung  von  Schulkindern  in  die  Regel-\nschule  und  von  Jugendlichen  in  Beruf  und  Gesellschaft.  Die  Heime \nschwächen  heisst,  die  Ziele  der  Integration  des  sonderpädagogischen \nKonzeptes  der  Bildungsdirektion  zu  gefährden  und  den  Massnahme-\nvollzug  von  straffälligen  Jugendlichen  zu  torpedieren.  Es  erfordert \ndeshalb auch gut qualifiziertes Personal auf allen Seiten, auch in pri-\nvaten Heimen.  \nUnd  zweitens:  Wir  brauchen  bestbezahlte  Kräfte,  Mitarbeiterinnen \nund Mitarbeiter, Sozialpädagoginnen und Sozialpädagogen. Denn den \nprivaten Heimen droht mit der geltenden Regelung, dass sie ihr quali-\nfiziertes  Personal  an  staatliche  Einrichtungen  verlieren  werden.  Zur-\nzeit  sind  zum  Beispiel  Heilpädagoginnen  und  Heilpädagogen  in  der \nVolksschule sehr gesucht. Ist ja logisch. Sie wandern dann ab von den \nHeimsonderschulen in die staatlichen Schulen, weil sie dort mehr ver-\ndienen. Das Gleiche gilt für die Sozialpädagoginnen und Sozialpäda-\ngogen, die in stationären Einrichtungen arbeiten. Ohne fachlich quali-\nfiziertes Personal werden die privaten Heime ihren Auftrag, gefährde-\nte, schwierige, behinderte Kinder und Jugendliche zu betreuen, zu för-\ndern und sie in die Familie, die Gesellschaft zu integrieren, nicht mehr \nerfüllen können. Es besteht die Gefahr, dass das Personal, sobald diese \nUngleichbehandlung greift, aus den Heimen abwandert.  \nFazit:  Durch die  fehlende  Anpassung des  Staatsbeitrages  werden  wir \nvon  der  Stiftung,  oder  aber  auch  die  privaten  Institutionen  es  nicht \nschaffen,  eine  Reallohnerhöhung  für  unser  Personal  zu  machen.  Das \nmacht unsere Stiftungen  oder privaten Heime unattraktiv und isoliert \nuns auf dem Arbeitsmarkt. Und wenn wir dem privaten Personal den \nStufenanstieg gewähren wollen, dann müssen die Leistungen im pau-\nschalisierten Modell, also in diesem Finanzierungsmodell, auch ange-\npasst  sein.  Und  Tatsache  ist,  dass  die  Reallohnerhöhungen  für  das \nStaatspersonal  im  neuen  Finanzierungsmodell  nicht  enthalten  sind. \nDie  Ungleichbehandlung  von  Personal  in  privaten  Einrichtungen  ge-\ngenüber den Staatsangestellten mit gleichen oder vergleichbaren Auf-\ngaben  ist  einfach  nicht  haltbar.  Und  darum  bitte  ich  Sie,  überweisen \nSie dieses Postulat, damit wir die Angleichung machen können. Vie-\nlen Dank. \n \n", "p": 44}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Kehren  wir  kurz  zurück  an  den  Anfang \nder  Probleme,  über  die  wir  heute  diskutieren:  Die  Bildungsdirektion \nhat für die privaten Heimträger, über die wir heute sprechen, vor zwei \nJahren ein neues Finanzierungsmodell eingesetzt, durchgesetzt. Es ist \neigentlich relativ wenig relevant, ob die Bildungsdirektion das damals \ngut, mässig oder schlecht gemeint hat; das Ergebnis ist eindeutig: Vie-\nle  der  betroffenen  Heimträger  sind  aus  unterschiedlichen  Gründen \nausgesprochen  unglücklich  über  dieses  neue  Finanzierungsmodell, \nund  damit  ist  der  Zweck  der  Übung  nur  sehr  teilweise  erfüllt.  Ich \nwundere  mich  deshalb  auch  ein  bisschen,  wieso  die  CVP  allein  aus \nder regierungsrätlichen Antwort mit Befriedigung ableitet, alles stehe \nzum  Guten.  Die  Realität  ist  eine  andere.  Wir  haben  Rekurse  gegen \ndieses  Finanzierungsmodell.  Diese  Rekurse  sind  im  Moment  sistiert, \nweil man miteinander spricht. Kurz: Die Übung ist misslungen. Sie ist \naus meiner Sicht vor allem deshalb misslungen, weil man die Einfüh-\nrung  dieses  Modells  gemacht  hat,  ohne  rechtzeitig  mit  den  Heimträ-\ngern zu sprechen. Sie wurden vor vollendete Tatsachen gestellt.  \nNun,  das ist  Vergangenheit,  auch  Vergangenheitsbewältigung.  In  der \nZwischenzeit  hat  sich  manches  geändert.  Unter  anderem  gibt  es  im \nzuständigen Amt, das für diese Fragen die Verantwortung trägt, einen \nneuen Leiter. Und wenn ich die Antwort der Regierung richtig inter-\npretiere,  dann  ist  seitens  der  Bildungsdirektion  und  des  zuständigen \nAmtes durchaus die Bereitschaft da, aus gemachten Fehlern zu lernen. \nSo interpretiere ich zumindest den Satz in der Antwort, dass nämlich \nbei  der  nun  einzuleitenden  Überarbeitung  die  betroffenen  Heime  in \ngeeigneter Weise in die Überarbeitung miteinbezogen würden. Das – \nund ich will das ausdrücklich betonen – ist aus meiner Sicht sehr er-\nfreulich.  \nWir haben in diesem Kanton das Privileg, über eine Vielzahl privater \nInstitutionen zu  verfügen,  die in  diesem  sehr schwierigen  Gebiet aus \nmeiner  Sicht  ausgezeichnete  Arbeit  leisten.  Und  wir  haben  –  das  ist \nschon vielfach angeklungen von den Vorrednerinnen und Vorrednern \n– einfach kein Interesse, diese privaten Träger so zu vergraulen, dass \nsie ihre Aufgabe qualitativ und quantitativ nicht mehr erfüllen können. \nDas wäre ein Schildbürgerstreich der klassischen Sorte. Und vor die-\nser Ausgangslage scheint es mir klar, dass man sich in dieser Frage zu \neiner  Lösung  finden  muss  zwischen  der  Bildungsdirektion  und  den \nHeimträgern.  \nDass die jetzige Realität eine schwierige ist, das zeigen die konkreten \nZahlen. Stiftungsrätin der Stiftung Zürcher Kinder- und Jugendheime, \nSusanna Rusca, hat das nicht genannt, ich will das nachholen: In den \nletzten  drei  Jahren  hat  der  Kanton in  vergleichbaren  Vergleichen  die \nSaläre  um  3,8  Prozent  erhöht,  und  das  wohlverstanden  ohne  Teue-\nrungsausgleich.  Die  Stiftung  Zürcher  Kinder-  und  Jugendheime,  mit \nAbstand der grösste und wichtigste Heimträger in der Schweiz, hat im \ngleichen Zeitraum die Saläre nur um 1 Prozent erhöhen können. Das \nergibt eine Differenz in nur drei Jahren von 2,8 Prozent, was natürlich \nfür  den  privaten  Heimträger  einen  erheblichen  Konkurrenznachteil \ndarstellt  gegenüber  dem  Staat,  und  zwar  nicht  nur  im  angestammten \nGebiet. Wir wissen, dass viele dieser Berufsleute auch in den Volks-\nschulen  eingesetzt  werden  und  so  weiter.  Wir  haben  da  ein  echtes \nProblem.  \nIch will noch zwei Bemerkungen zum Thema Markt machen. Ich teile \nausdrücklich die Analyse von Ralf Margreiter, dass von Markt kaum \ndie  Rede  sein  kann.  Karin  Maeder  hat  die  Ausgabenseite  beleuchtet, \nich will noch auf die Einnahmenseite hinweisen: Der Kanton legt die \nTaxe  nach  einem  sehr  bestimmten  Berechnungsschema  fest,  das  ich \nnicht begreifen muss, das aber sicher wohl ausgerechnet ist. Und wenn \neben  die  Einnahmen  in  diesem  Sinne  staatlich  reguliert  sind,  dann \nwird  die  Marktmöglichkeit  immer  kleiner.  Und  das  Zweite  ist,  auch \ndarauf wurde hingewiesen: Die privaten Träger erfüllen eine öffentli-\nche Aufgabe. Nichtsdestotrotz sind wir Freisinnigen der Überzeugung, \ndass  es  gelingen  müsste,  mit  einer  verhandlungsbereiten  Bildungsdi-\nrektion  und  mit  verhandlungsbereiten  Heimträgern  Lösungen  zu  fin-\nden, die nicht auf eine  Teil- oder  Ganzverstaatlichung der Heime hi-\nnausläuft.  Der  Vorschlag,  der  von  den  Grünen  jetzt  zur  Diskussion \ngestellt wurde, ist … (Die Redezeit ist abgelaufen.) \n \n", "p": 45}, {"t": "Ralf Margreiter (Grüne, Oberrieden) spricht zum zweiten Mal: Auch \nwir Grünen gehen natürlich, Urs Lauffer, von der Verhandlungsbereit-\nschaft  und  von  Verhandlungsmöglichkeiten  beider  beziehungsweise \naller  beteiligten  Seiten  aus,  um  das  reale  Problem  zu  lösen.  Ich  wie-\nderhole:  Es  besteht  ganz  klar  für  uns  in  der  heutigen  Situation  eine \nstossende  Ungleichbehandlung  vorhanden  zwischen  dem  Personal  in \nkantonal und in privat getragenen Institutionen, die so nicht weiterge-\nführt werden kann. Mir scheint allerdings – das muss dann nicht grad \ndie  Verstaatlichung  oder  Teilverstaatlichung  von  Institutionen  zur \nFolge haben –, aber mir scheint kaum möglich, eine sinnvolle Lösung \ninnerhalb  dieses  Finanzierungsmodells  zu  leisten,  was  die  Personal-\nfragen anbelangt. Ich weiss nicht, wenn wir zu diesem Schluss kom-\nmen, halte ich das, liebe SP, nicht für schlechten Stil, sondern ich hal-\nte es umgekehrt für eine etwas suboptimale Analyse, etwas flicken zu \nwollen, was gar nicht laufen kann. Eines der zentralen Probleme, das \neindrücklich beschrieben auch aus Kreisen dieser Heime und der Trä-\ngerschaften,  ist  ja,  dass  es  offensichtlich  Institutionen  gibt,  die  trotz \n100-prozentiger  Vollbelegung  Defizite  schreiben,  dass  sie  keine \nChance  haben,  jemals  etwas  in  diesen  Fonds  einzulegen,  und  zwar \naufgrund der Struktur  ihres Personals. Offensichtlich klaffen hier die \nWirklichkeiten dieser 58 Institutionen derart weit auseinander, dass es \nnicht gelingen kann, ein Finanzierungsmodell zu finden, wo man alle \n58  über  einen  Leisten  schlagen  kann,  wenn  man  das  Personal  nicht \nanders behandelt.  \nWir  sind  darum  dezidiert  der  Auffassung,  dass  bei  einer  Überarbei-\ntung dieses Modells das Personal nichts mehr darin zu suchen hat und \ndass es als Konsequenz aus unserer Motion eben dort auszuklammern \nist, weil diese Diskrepanzen sich schlicht nicht schliessen lassen. \n \n", "p": 47}, {"t": "Johannes Zollinger (EVP, Wädenswil): Ich muss schon zu zwei Voten \nStellung  nehmen.  Zuerst  einmal  zu  Ralf  Margreiter:  Es  ist  nicht  ein \nTeilproblem für diese Häuser. Es ist nun wirklich ein zentrales, vita-\nles, lebenswichtiges Problem. Es betrifft  immerhin die Mitarbeiterin-\nnen und Mitarbeiter dieser Häuser. Und es ist zusätzlich so, dass man \nbeim Finanzierungsmodell davon ausgegangen ist, dass man alle übri-\ngen  Sachkosten  in  Abhängigkeit  zum  Personalaufwand  gesetzt  hat. \nAlso wenn Sie zum Beispiel ein Gebäude unterhalten müssen, ist das \nin prozentualer Abhängigkeit von den Personalkosten. Sie müssen mir \nerklären, wie eine solche Berechnung betriebswirtschaftlich nachvoll-\nziehbar sein soll. Das war ganz bestimmt nicht betriebswirtschaftlich, \ndas war eher ein bisschen beamtenwillkürlich.  \nDann möchte ich auch Corinne Thomet sagen: Ich bin mit dir einver-\nstanden. Natürlich muss man die Leistung bezahlen und nicht Defizite \nfinanzieren.  Aber  wenn  man  das  will,  dann  muss  man  die  Leistung \nzuerst  sauber  definieren,  dann  muss  man  sie  sauber  kalkulieren  und \ndann  muss  man  Preise  vereinbaren.  Sie  genügen  für  diese  Institutio-\nnen, sonst geht das nicht. Das derzeit gültige Modell tut das nicht und \nmuss deshalb überarbeitet werden.  \n \n", "p": 48}, {"t": "Urs Lauffer (FDP, Zürich) spricht zum zweiten Mal: Das ist mir etwas \npeinlich.  Ich  kann  zu  meiner  Entschuldigung  nur  darauf  hinweisen, \ndass  ich,  glaube  ich,  schon  viele  Jahre  nicht  mehr  abgeläutet  wurde \n(Heiterkeit). Und ich gebe zu: Eigentlich müsste man es in fünf Minu-\nten schaffen.  \nIch will darum ganz kurz zum Schluss unserer Überlegungen festhal-\nten: Wir sind der Meinung, dass es sich lohnt, heute diesen Vorstoss \nzu unterstützen, weil er den privaten Heimträgern das Signal gibt, dass \nwir  wollen,  dass  sie  ihre  Aufgabe  auch  in  Zukunft  erfüllen  können, \nweil  er  die  Bildungsdirektion  in  ihren  Bemühungen  vielleicht  noch \netwas bestärkt, eine einvernehmliche Lösung mit den Heimträgern zu \nsuchen und weil die Aufgabe, um die es da geht, in der Betreuung der \nbetroffenen Kinder und Jugendlichen eine – auch unter dem Gesichts-\npunkt der Integration – ganz entscheidende ist. Ich denke, wir sollten \nhier nicht Prinzipien reiten. Ich würde mich freuen, wenn heute dieses \nSignal  ausgesandt  werden  könnte.  Vor  allem  aber  freue  ich  mich, \nwenn  wir  rasch  zu  einer  überarbeiteten  Finanzierungsverordnung \nkommen. Ich danke Ihnen.  \n \n", "p": 48}, {"t": "Willy Haderer (SVP, Unterengstringen): Wenn wir zurückschauen auf \ndie  Debatte  zur  NFA  (Neugestaltung  des  Finanzausgleichs  und  der \nAufgabenteilung  zwischen  Bund  und  Kantonen)  in  der  Kommission, \ndann  ist  mir  in  bester  Erinnerung,  wie  Zeter  und  Mordio  geschrien \nwurde, wie es den Heimen, wenn die NFA umgesetzt und der Kanton \nzuständig  ist,  schlecht  gehen  würde  und  sie  schlecht  behandelt  wür-\nden.  Wenn  wir  heute  die  Zahlen  anschauen,  müssen  wir  feststellen, \ndass eigentlich der Umstieg recht gut gelungen ist.  \nWenn  wir nun  zurückgehen  auf  dieses  dringliche Postulat,  dann  ver-\nlangen  Sie  nichts  anderes  als  eine  Teilverstaatlichung  dieser  Heime, \nindem  Sie  bei  den  Löhnen  Vorschriften  machen  wollen,  wie  sie  bei \nstaatlichen Institutionen vorhanden sind. Sie beachten dabei überhaupt \nnicht,  dass  es  private  Trägerschaften  sind,  dass  es  hier  auch gemein-\nnützige  Mitunterstützung  gibt  von  diesen  Trägerschaften  und  damit \nauch  Finanzierungen,  die  der  Staat  eben  selbst  nicht  hat.  Und  wenn \nSie  nun  darauf  schauen,  dass  ein  solches  Subventionierungssystem \nauch auf Grundlagen abgestützt werden muss, wie diese Heime auch \nfunktionieren, dann kann es ja wohl schon so sein, dass man im Mo-\nment  sieht,  dass  bei  einzelnen,  vielleicht  aus  Sicht  des  Heimes,  die \nBudgetierung  nicht  ganz  so  sauber  vorhanden  war.  Dann  bekommt \nman halt, wenn sich die Situation dann in der Rechnung zeigt, einfach \neventuell auch zu wenig Subventionen. Aber wenn Sie das Ganze über \neinen  Leisten  schlagen  wollen  und  wirklich  nur  vom  Staat  diktieren \nwollen, was wofür bezahlt werden muss, dann können Sie diese Hei-\nme einfach verstaatlichen und selbst führen. Dann haben Sie das, was \nSie wollen. Aber die Vielfalt dieser Heime und die grosse Arbeit, die \nin  diesen  privaten  Heimen  geleistet  wird,  die  können  Sie  nicht  mit \nstaatlichen Institutionen ersetzen. Und das ist der Hauptgrund, warum \nich Ihnen ganz klar und eindeutig sage: Das, wie Sie das hier tun wol-\nlen mit diesen Lohnvorschriften, ist absolut der falsche Weg.  \nHier  muss  sich  etwas  einspielen,  was  der  Kanton  neu  übernommen \nhat. Und ich bin überzeugt, dass die Bildungsdirektion hier auch den \nWeg  findet,  mit  diesen  Heimen  die  Rechtsgrundlagen  so  zu  legen, \ndass, wenn vernünftig budgetiert wird und, was auch noch dazugehört, \nauch  vernünftig  gewirtschaftet  wird  nachher,  dass  dann  diese  Heime \nauch zu einer vernünftigen  Finanzierungsgrundlage kommen  und  Sie \ntrotzdem  die  private  Initiative  eben  nicht  zerschlagen.  Sehen  Sie  ab \ndavon, hier die Knute über solche Privatinstitutionen so fest zu legen, \ndass  sie  praktisch  einer  Verstaatlichung  dieser  Heime  entspricht.  Sie \ntöten  so  viel  private  Energie,  die  hier  von  Institutionen  eingebracht \nwird,  dass  Sie  es  in  einigen  Jahren  bereuen  würden,  wenn  Sie  nur \nnoch mit staatliche Institutionen arbeiten müssten. Denken Sie daran, \ndass auch die Gemeinden, die die Einweisungen in solche Heime ma-\nchen,  dies  zum  Teil  aufgrund  von  Beziehungen  mit  solchen  Heimen \ntun,  und  dass  hier  die  persönlichen  Beziehungen  auch  einen  grossen \nWert  darstellen.  Und  lassen  Sie  die  Bildungsdirektion  dort,  wo  die \nProbleme vorhanden sind, diese so lösen. Dort, wo Heime nicht in der \nLage sind, diese rechnerischen Aufgaben so zu lösen, dass sie existie-\nren  können,  dort  muss  halt  eine  solche  Institution  unter  Umständen \nauch verschwinden; dann wird eben schlecht gewirtschaftet. Aber im \nGanzen gesehen, über all diese vielen Institutionen,  wird gute Arbeit \ngeleistet.  \nLassen Sie diese Initiative nicht im Sand verlaufen und verstaatlichen \nSie nicht. Deshalb ist die SVP gegen die Überweisung dieses Postula-\ntes.  \n \n", "p": 49}, {"t": "Regierungsrätin Regine Aeppli: Es wurde zum Teil schon gesagt, die \nJugend-  und  Kinderheime  waren  bis  Ende  2006  finanziert  mit  einer \nDefizitgarantie. Und auf den 1. Januar 2007 wurde das neue Finanzie-\nrungsmodell  in  Kraft  gesetzt.  Das  hat  natürlich  einen  immensen \nWechsel mit sich gebracht, und an diesem Wechsel «gnagen» wir zu-\nsammen  mit  Vertreterinnen  und  Vertretern  der  Heimträger  immer \nnoch. Das wird uns auch in den nächsten Jahren beschäftigen und es \nist selbstverständlich, dass da auch Anpassungen vorgenommen wer-\nden müssen. Was Sie in der Antwort des Regierungsrates zu lesen be-\nkommen haben, zeigt einfach auf, dass auf der einen Seite nicht jede \nSituation mit der andern vergleichbar ist. Durchaus die weit überwie-\ngende Mehrheit der Heime konnte doch ihre Belegungen und ihre An-\ngestellten so ausstatten und einstellen und den Betrieb so führen, dass \nes  möglich  war,  den  Schwankungsfonds  zu  äufnen,  der  Bestandteil \ndes neuen Finanzierungsmodells bildet und der den Heimen einen ge-\nwissen betriebswirtschaftlichen Handlungsspielraum geben soll, damit \nsie dann, wenn die Auslastung einmal nicht so aussieht, wie sie in den \nNormvorgaben  festgelegt  wurde,  nicht  gleich  defizitär  wirtschaften \nmüssen.  \nAber  der  Übergang  von  der  bisherigen  Defizitdeckung  in  ein  zu-\nkunftweisenderes,  betriebswirtschaftlich  unternehmerischeres  Modell \nführt  selbstverständlich  da  und  dort  zu  Problemen.  Ich  möchte  dazu \neinfach sagen: Ich habe mich von Anfang an bereit erklärt – wir haben \nvor  einem  Jahr,  im  letzten  Jahr  zweimal  auch  mit  den  Heimträgern \ndarüber gesprochen, und sie kennen meine Haltung –, auch auf diese \nUnstimmigkeiten  einzutreten;  die neue  Amtsleitung  ist  das  ebenfalls. \nIch bin aber gleichzeitig auch der Meinung, dass an einem solchen – \nwie soll ich sagen? – Systemwechsel nicht schon im ersten Jahr her-\numgeschraubt  werden  sollte,  sondern  es  muss  einmal  eine  gewisse \nZeitlang  geschaut  werden:  Funktioniert  er  oder  funktioniert  er  nicht? \nOder  wo  funktioniert  er  und  wo  funktioniert  er  nicht?  Und  wir  sind \ndaran, die Schwachstellen zu erkennen. Und wir sind im Gespräch mit \nden  Heimen,  um  über  diese  Schwachstellen  oder  Anpassungen  zu \nsprechen.  Und  ich  glaube,  das  Gespräch  funktioniert  nicht  schlecht, \nund  wir  werden  in  den  nächsten  Jahren  diese  Anpassungen  vorneh-\nmen. Ich darf zur Ehrenrettung auch sagen: Die Rekurse sind sistiert. \nUnd wenn die Heime so vollends überzeugt gewesen wären, dass sie \nauf  jeden  Fall  sich  gerichtlich  durchsetzen  würden,  dann  wären  sie \nwahrscheinlich auf dieses Verhandlungsangebot nicht eingetreten. Al-\nso  wie  gesagt,  es  «chroset»  im  Gebälk,  aber  das  ist  sozusagen  eine \nvoraussehbare Reaktion auf einen derartigen Systemwechsel.  \nZu  diesen  Normkosten  oder  diesen  Annahmen,  die  getroffen  werden \nmussten  als  Grundlage  für  eine  Leistungsvereinbarung,  gehört  unter \nanderem  eben  auch  die  Auslastung,  die  Belegung,  und  die  liegt  bei \nallen Kategorien von Heimen unter 100 Prozent. In dem Sinne, Johan-\nnes  Zollinger,  muss  ich  doch  den  Vergleich  mit  Hühnern,  die besser \nkontrolliert  werden,  und  der  Batteriehaltung  zurückweisen.  Die  Soll-\nauslastung liegt durchwegs – sie ist nicht bei allen Kategorien gleich – \nunter 100 Prozent. Und viele Heime hatten in den letzten Jahren 100 \nProzent  bis  hin  zu  110  Prozent  Belegung  und  konnten  dadurch  auch \nihren  Schwankungsfonds  äufnen,  das  stimmt,  das  war  aber  auch  in \nihrem  betriebswirtschaftlichen  Interesse.  Aber  vonseiten  der  Bil-\ndungsdirektion  hatten  wir  keinen  Anlass,  hier  einzugreifen  und  den \nHeimen die Aufnahme von Schülerinnen und Schülern, Jugendlichen \nzu verbieten. Die Qualität war trotzdem gewährleistet.  \nIch habe von verschiedenen Rednern gehört, dass man das als positiv \naufnimmt, wenn das Gespräch fortgesetzt wird und wenn die Modell-\ndiskussion mit den Heimen geführt wird, um die nötigen Anpassungen \nvorzunehmen,  und  dass  mit  der  Überweisung  des  Postulates  nun \nDruck aufgesetzt werden soll. Ich muss Ihnen aber einfach sagen: Das \nist  nicht  der  Kern  des  Postulates.  Das  Postulat  verlangt,  dass  allen \nHeimangestellten  wie  den  Staatsangestellten  ein  Stufenaufstieg  ge-\nwährt und die gleiche Beförderungsquote ermöglicht wird. Dazu muss \nich Ihnen einfach sagen – das wurde auch schon zum Teil von Ihnen \nangesprochen –, es gibt zwei Kategorien von Angestellten: solche, die \ndem privaten Recht unterstellt sind, und solche, die dem öffentlichen \nRecht  unterstellt  sind.  Und  bei  diesen  Heimangestellten  handelt  es \nsich um die erste Kategorie. Die sind privatrechtlich angestellt. Dieje-\nnigen,  die  der  Stiftung  Zürcher  Kinder-  und  Jugendheime  unterstellt \nsind,  haben zusätzlich  einen  Gesamtarbeitsvertrag.  Aber  sie sind  alle \nprivatrechtlich angestellt. Und sie haben in der Leistungsvereinbarung \nkeine  Vorgabe,  dass  sie  sich  dem  kantonalen  Personalrecht  unterzie-\nhen müssen. Deshalb bin ich der Meinung, dass man nicht, wenn die \nkantonalen Angestellten eine Beförderung bekommen oder einen Stu-\nfenanstieg  gewährt  erhalten,  dies  einfach  tel  quel  plötzlich  auch  für \ndie privaten Angestellten dieser Heime umsetzen und anwenden kann. \nDas geht aus systematischen und rechtlichen Gründen meines Erach-\ntens  nicht;  und  nicht  nur  meines  Erachtens,  sondern  das  ist  auch  die \nMeinung der Regierung. Ich darf Ihnen auch verraten, dass es Heime \ngibt, deren Angestellte – also nicht alle, aber zum Teil – deutlich hö-\nher  entschädigt  werden,  als  das  geschehen  würde,  wenn  sie  dem  öf-\nfentlichen Recht unterstellt wären. Und da haben wir auch nichts dazu \nzu sagen, solange wir sie nicht in der Leistungsvereinbarung zwingen, \ndas kantonale Recht anzuwenden. Diesbezüglich wollen wir eben ge-\nrade diesen Institutionen den Spielraum gewähren und sie in dem Sin-\nne nicht zwingen, das kantonale Recht anzuwenden.  \nIch darf in diesem Zusammenhang vielleicht auch die rhetorische Fra-\nge stellen, ob die Heime wohl dieses Postulat auch eingereicht hätten, \nwenn den Staatsangestellten ein Sparopfer auferlegt worden wäre. Das \nwar  ja  in  den  letzten  Jahren  auch  ab  und  zu  der  Fall.  Es  war  auch \nschon  von  Reduktion  der  Löhne  um  3  Prozent,  um  1  Prozent,  um  2 \nProzent während einer bestimmten Frist die Rede. Persönlich bin ich \nüberzeugt,  dass  dieses  Postulat  unter  diesen  Umständen  nicht  einge-\nreicht  worden  wäre.  Aber  das  wäre  natürlich  dann  auch  die  Konse-\nquenz, dass, wenn der Kanton sein Personal kürzer treten lassen müss-\nte, dies bei den Heimen dann auch der Fall wäre. Wir haben in diesem \nSaal  schon  viele  Diskussionen  geführt,  weil  das  kantonale  Personal \neben keinen Stufenaufstieg erhalten hat. Und in den letzten zwei Jah-\nren – Sie kennen die Gründe, der mittelfristige Ausgleich war gewähr-\nleistet – haben die kantonalen Angestellten aufgrund des Gesetzes An-\nspruch  auf  einen  Stufenaufstieg.  Und  das  haben  eben  privatrechtlich \nAngestellte nicht.  \nSo  gesehen  muss  ich  Sie  einfach  bitten  und  im  Namen  des  Regie-\nrungsrates  die  Nichtüberweisung  dieses  Postulates  beantragen.  Ich \ndarf zum Schluss auch noch sagen: Das Signal, dass wir mit den Hei-\nmen und ihren  Trägern weiterhin an diesem  Finanzierungsmodell  ar-\nbeiten  und,  wenn  sich  bei  der  Auswertung,  bei  der  Evaluation  zeigt, \ndass Anpassungen notwendig sind, wir diese auch vornehmen. Dieses \nSignal habe ich schon vor dieser Debatte aufgenommen. Wir sind im \nGespräch und wir werden dieses Modell in der Zukunft anpassen müs-\nsen,  aber  nicht  übereilt  und  nicht  überhastet,  sondern  aufgrund  von \nFaktenkenntnissen, die wir  über eine gewisse Zeit hinweg gewonnen \nhaben.  So  gesehen  möchte  ich  auch  den  anwesenden  Vertreterinnen \nund Vertretern auf der Tribüne sagen: Ihre Arbeit wird sehr geschätzt. \nWir sind auf diese Arbeit angewiesen. Wir wissen auch, dass Ihre An-\ngestellten motiviert sein müssen, das ist das Gleiche wie beim ganzen \nPersonal.  Und  wir  wollen  uns  auch  daran  halten.  Und  wenn  die \nNormvorgaben geändert werden müssen, dann werden Sie wieder von \nuns hören. Vielen Dank. \n \n", "p": 50}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratssekretär Bruno Walliser verliest das Rücktrittsschreiben: «Infolge \nErreichung der Altersgrenze von 70 Jahren trete ich aus der oben er-\nwähnten Kommission auf den 30. Juni 2009 zurück. Ich danke für die \nstets  gute  Zusammenarbeit  und  verbleibe  mit  freundlichen  Grüssen, \nRichard Weilenmann.» \n \n", "p": 54}, {"t": "Ratspräsidentin Regula Thalmann: Richard Weilenmann, Mitglied der \nBaurekurskommission  III,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt \nauf Paragraf 35 und folgende des Gesetzes über die politischen Rechte \nhat  der  Kantonsrat  über  dieses  Rücktrittsgesuch  zu  entscheiden.  Ich \ngehe davon aus, dass Sie mit dem Rücktritt einverstanden sind. Das ist \nder Fall. Der Rücktritt per 30. Juni 2009 ist genehmigt.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsidentin  Regula  Thalmann:  Peter  Weber,  Wald,  ersucht  um \nvorzeitigen  Rücktritt  aus  dem  Kantonsrat.  Gestützt  auf  Paragraf  35 \nund  folgende  des  Gesetzes  über  die  politischen  Rechte  hat  der  Kan-\ntonsrat  über  dieses  Rücktrittsgesuch  zu  entscheiden.  Ich  gehe  davon \naus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind.  Das  ist  der  Fall. \nDer Rücktritt per 9. März 2009 ist genehmigt.  \n \n", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratssekretär Bruno Walliser verliest das Rücktrittsschreiben: «Rück-\ntritt  als  Ersatzmitglied  des  Obergerichts  für  die  Amtsdauer  2007  bis \n2013 per Ende Februar 2009. \nAm 25. Juni 2007 wurde ich für eine weitere Amtsdauer zum Ersatz-\nmitglied des Obergerichts des Kantons Zürich gewählt. Nachdem für \nmich  keine  realistischen  Aussichten  mehr  bestehen,  als  ordentliches \nMitglied des Obergerichts gewählt zu werden, möchte ich mich in Zu-\nkunft  auf  meine  Aufgabe  als  Konkurs-  und  Nachlassrichter  am  Be-\nzirksgericht  Zürich  konzentrieren.  Ich  darf  Sie  daher  bitten,  meinen \nRücktritt per Ende Februar 2009 oder den nächstmöglichen Zeitpunkt \nzu  akzeptieren.  Ich  danke  Ihnen  für  das  mir  entgegengebrachte  Ver-\ntrauen. Mit freundlichen Grüssen, Bezirksrichter Felix Ziltener.» \n \n", "p": 55}, {"t": "Ratspräsidentin  Regula  Thalmann:  Felix Ziltener,  Ersatzmitglied  des \nObergerichts, ersucht um vorzeitigen  Rücktritt. Gestützt  auf Paragraf \n35 und folgende des Gesetzes über die politischen Rechte hat der Kan-\ntonsrat  über  dieses  Rücktrittsgesuch  zu  entscheiden.  Ich  gehe  davon \naus,  dass  Sie  mit  dem  Rücktritt  einverstanden  sind.  Das  ist  der  Fall. \nDer Rücktritt per 28. Februar 2009 ist genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolgen zu regeln.  \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}]