[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "heutigen Berichterstattung im Zürcher Unter-\nländer ......................................................................  Seite 9029 \n \n", "p": 1}, {"t": "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Fortsetzung der Beratungen. \n \n", "p": 2}, {"t": "Ratspräsidentin Esther Hildebrand: Wir haben gestern die Grundsatz-\ndebatte zum Kapitel 5.4, Energie, durchberaten und kommen jetzt zur \nDetailberatung. \nWir werden wiederum begleitet und assistiert von Mitarbeitenden der \nKantonalen Verwaltung. Ich begrüsse herzlich Wilhelm Natrup, Sacha \nPeter, Franz Adam, Barbara Schultz und Linda Knab sowie den Bau-\ndirektor. \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "5.4.1 Zielsetzungen \nKeine Bemerkungen; genehmigt.  \n \n", "p": 2}, {"t": "5.4.2 Karteneinträge \na) Elektrizität \n \n", "p": 2}, {"t": "Ratspräsidentin Esther Hildebrand: Hier liegen im Textteil zwei sich \nausschliessende Minderheitsanträge vor.  \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "a) Elektrizität, Neufassung \n… sind auszuschöpfen. Alle geplanten und zu erneuernden Hochspan-\nnungsleitungen sind in sensiblen Gebieten wenn möglich unterirdisch, \nunter Strassen- und Bahntrassees oder in deren unmittelbarer Nähe zu \nführen  und  in  allen  Belangen  auf  die  Umweltverträglichkeit  hin  zu \nprüfen. Landschaftsschutzgebiete sind den Siedlungsgebieten gleich zu \nschützen.  Bei  unterirdischen  Leitungen  sind  frühzeitig  …  zu  berück-\nsichtigen. \nDer Sachplan Übertragungsleitungen (SÜL) … \n \n", "p": 2}, {"t": "Eva  Torp  (SP,  Hedingen):  Da  ich  mich  gestern  beim  Eintreten  auch \nzum  Minderheitsantrag  der  SP  umfassend  geäussert  habe,  werde  ich \nheute nur kurz die wichtigsten Punkte zusammenfassen. Wir von der \nSP wollen, dass alle geplanten und zu erneuernden Hochspannungslei-\ntungen in sensiblen Gebieten wenn möglich unterirdisch, unter Stras-\nsen-  und  Bahntrassees  oder  in  deren  unmittelbarer  Nähe  zu  führen \nsind. Nur so kann eine gute Lösung für die Bevölkerung hinsichtlich \nGesundheit  und  Landschaftsschutz  gefunden  werden,  denn  das  Be-\ndürfnis  der  Menschen  nach  einem  einigermassen  intakten  Land-\nschaftsbild  und  das  Wissen  um  gesundheitliche  Folgen  von  elektro-\nmagnetischen  Strahlungen  haben  in  den  letzten  Jahren  stark  zuge-\nnommen. In der Erde erzeugen die Leitungen weniger Smog, weil der \nBoden besser isoliert. In Nähe von Strassen- und Bahntrassees hat das \nauch  keinen  Einfluss  auf  die  Bodenqualität.  Wir  vermindern  je  nach \nTechnik auch die Energieverluste. \nHier  ist  Handlungsbedarf.  Immerhin  planen  wir  für  die  nächsten  25 \nJahre. Unterstützen Sie uns, damit die Lebensqualität und die Gesund-\nheit der Bevölkerung geschützt und die Schönheit der Landschaft ge-\nfördert und erhalten werden.  \n \n", "p": 3}, {"t": "Josef Wiederkehr (CVP, Dietikon): Ich erlaube mir in meinem Votum \ngleich auf die Anträge elf und zwölf einzugehen. Die beiden Anträge \nsind zu absolut und würden daher zu sehr hohen Kosten führen. Bevor \nbestehende  Strassen  aufgerissen  werden  müssen,  um  dort  Leitungen \nzu verlegen, muss eine saubere Kosten-Nutzen-Abwägung vorgenom-\nmen werden. Ist der Nutzen im Verhältnis zum finanziellen Aufwand \nnicht gerechtfertigt, sollen Leitungen nicht zwingend unterirdisch ver-\nlegt  werden.  Die  CVP  erachtet  die  Anträge  als  wirtschaftlich  unver-\nhältnismässig,  ferner  zu  restriktiv  und  unflexibel.  Wir  sind  der  Mei-\nnung,  dass  erst  im  Plangenehmigungsverfahren  punktuell  auf  solche \ngeforderten  Punkte  eingegangen  werden  soll.  Es  ist  nicht  sinnvoll, \nvorweg zu strenge Auflagen festzulegen und damit allfällige hochwer-\ntigere Alternativen auszuschliessen. \nWir lehnen deshalb beide Anträge ab.  \nIch erlaube mir hier auch noch, ein Votum in eigener Sache zu geben. \nIch habe gestern Abend gerechnet: Nach knapp sieben Stunden Debat-\nten  haben  wir  zehn  Minderheitsanträge  behandelt.  Sie  können  selber \nausrechnen, wie lange wir heute noch Sitzung haben werden. Es ste-\nhen noch rund 20 weitere Anträge zur Diskussion. Ich habe mich ent-\nschlossen, meine Voten mit dem Rotstift zu kürzen, nach dem Motto: \nIn  der  Kürze  liegt  die  Würze.  Ich  empfehle  allen  anderen  Rednern, \ndasselbe  zu  tun.  Ich  bin  sicher,  es  wird  Ihnen  im  Rat  niemand  böse \nsein, wenn Sie das so handhaben werden. \n", "p": 4}, {"t": "Stefan  Krebs  (SVP,  Pfäffikon):  Wie  bereits \nin  der  gestrigen \nGrundsatzdebatte der Richtplaneinträge Energie angekündigt, wird die \nSVP-Fraktion  die  beiden  Minderheitsanträge  elf  und  zwölf  nicht  un-\nterstützen. Beide Anträge sind Bestandteile, welche in der nächst tie-\nferen  Planungsebene  abgehandelt  werden  und  deshalb  nicht  in  den \nGrundsätzen der Richtplanung anzusiedeln sind. \nLehnen  Sie  deshalb  zusammen  mit  der  SVP-Fraktion  diese  beiden \nMinderheitsanträge ab. \n \n", "p": 4}, {"t": "Françoise Okopnik (Grüne, Zürich): Ich spreche auch für beide Min-\nderheitsanträge in einem Votum. \nAuf  den  ersten  Blick  erscheinen  die  beiden  Minderheitsanträge  fast \nidentisch.  Worin  unterscheiden  sie  sich?  Der  Minderheitsantrag  der \nSP  stellt  den  Landschaftsschutz  über  den  Schutz  des  Bodens.  Mein \nMinderheitsantrag macht ernst mit dem Bodenschutz. Sie werden sich \nvielleicht  fragen,  weshalb  die  Erdverlegung  aus  bodenschützerischer \nund damit auch landwirtschaftlicher Sicht untragbar ist. Entschuldigen \nSie, wenn ich etwas ins Dozieren komme.  \nWir reden hier von Höchstspannungsleitungen. Das sind keine Kabel, \nwie Sie sie im Haushalt haben. Das sind Kabel von circa 25 Zentime-\nter Durchmesser. Je nach Technologie werden die Leitungen in Beton \ngegossen,  wobei  von  Kabel  zu  Kabel  ein  Abstand  von  einem  Meter \neingehalten werden muss. Für die acht Kabel einer Freileitung werden \nalso mindestens zehn Meter Boden beansprucht. Es gibt aber auch die \nMöglichkeit, die Kabel in begehbaren Kanälen aufzuhängen. Das sind \ndann  Kanäle  mit  etwa  zwei  Meter  Breite  und  zwei  Meter  Höhe  mit \nmindestens einem Meter Überdeckung. Machen Sie sich bitte ein Bild \nvon  der  Baustelle.  Wenn  Strom  fliesst,  erwärmt  sich  das  Kabel.  Im \nFalle  einer  Höchstspannungsleitung  erwärmt  sich  das  Kabel  bis  80 \nGrad.  Das  führt  zu  einer  Erwärmung  des  Bodens  bis  zur  Oberfläche \nvon rund sieben Grad Celsius. Dies verändert den Wasserhaushalt des \nBodens wesentlich. Man kann sagen, die Bodenfruchtbarkeit ist dann \nwirklich  zerstört,  und  mit  den  Fruchtfolgeflächen,  die  auch  die  SP \nimmer so gerne schützt, ist es dann endgültig eigentlich «aus mit lus-\ntig».  In  der  Landwirtschaft  ist  mit  Frühreife  und  Körnerausfall  zu \nrechnen sowie dürrem Gras. Wirklich, ist das dann Landschaftsschutz, \nso wie das aussehen wird? Im Winter bleibt der Schnee später liegen \nund  schmilzt  früher  weg:  ein  feuchter,  «pflottriger»  Streifen  in  der \nLandschaft.  Die  Bodenbiologie  kommt  nicht  zur  Ruhe.  Humus-\nschwund ist die Folge. Machen Sie sich ein Bild, ein so schöner, hüb-\nscher, brauner Streifen in der Landschaft. Wirklich, Landschaftsschutz \nper se! \nEs  ist  also  keineswegs  so,  dass  mit  einer  Erdverlegung  das  Land-\nschaftsbild  wirklich  nicht  beeinträchtigt  wird.  Im  Gegenteil,  neben \ndem  Landschaftsbild  wird  mit  der  Erdverlegung  auch  die  Boden-\nfruchtbarkeit nachhaltig geschädigt. Demnach ist die einzige Lösung, \nwenn man eine Leitung in den Boden verlegen will, die Verlegung in \nStrassen. Das war die einzige Motivation meines Minderheitsantrags, \nwenn schon erdverlegen, dann nur in Strassen.  \nIch weine nicht, wenn  Sie beide Minderheitsanträge ablehnen. Wenn \nSie aber einen annehmen wollen, dann bitte meinen.  \n \n", "p": 5}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Auch  ich  spreche  zu  beiden \nMinderheitsanträgen, die beide generell die unterirdische Führung der \nLeitung  entlang  von  Strassen-  und  Bahntrassees  fordern.  Der  Antrag \nvon Françoise Okopnik fordert sogar noch deutlicher, dass die Leitun-\ngen  ausserhalb  des  Siedlungsgebiets  im  Interesse  des  Bodenschutzes \nnur  innerhalb  von  Strassen  zu  führen  sind.  Ich  habe  schon  gestern \nmehrfach  dargelegt  und sage  es  auch heute  noch,  dass  die  Frage  der \nZweckmässigkeit der konkreten Linienführung und damit die konkrete \nInteressenabwägung  im  Einzelfall  nicht  vom  Richtplan  vorwegge-\nnommen werden kann. Das wäre die falsche Flughöhe. Der Richtplan \nwäre das falsche Instrument. \nDie FDP wird sich deshalb, da sie sich für keinen der beiden Anträge \nrichtig erwärmen kann, bei beiden Anträgen enthalten und schliesslich \nden Antrag ablehnen. \n \n", "p": 5}, {"t": "Ratspräsidentin Esther Hildebrand: Da sich die Anträge elf und zwölf \nausschliessen, beraten wir nun noch den Antrag zwölf. Danach stelle \nich  diese  beiden  Anträge  einander  gegenüber.  Den  obsiegenden  An-\ntrag stelle ich dann dem Antrag des Regierungsrates gegenüber. \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "a) Elektrizität, Neufassung \n…  sind  auszuschöpfen.  Im  Siedlungsgebiet  sind  Hoch-  und  Höchst-\nspannungsleitungen  in  der  Regel  unterirdisch  zu  führen,  sofern  die \nVersorgungssicherheit nicht erheblich beeinträchtigt wird. Ausserhalb \ndes  Siedlungsgebiets  sind  unterirdische  Leitungen  im  Interesse  des \nBodenschutzes  nur  innerhalb  von  Strassen  zu  führen.  Bei  unterirdi-\nschen Leitungen sind frühzeitig … zu berücksichtigen. \nDer Sachplan Übertragungsleitungen (SÜL) … \n \n", "p": 6}, {"t": "Regierungsrat  Markus  Kägi:  Zum  Antrag  elf:  Landschaftsschutzge-\nbiete  wurden  bei  der  Linienführung  für  geplante  Hoch-  und  Höchst-\nspannungsleitungen  bereits  berücksichtigt.  Sie  werden  in  den  aller-\nmeisten Fällen umfahren. Zudem ist die Verkabelung wesentlich teu-\nrer als Freileitungen. Schliesslich ist die Versorgungssicherheit durch \nFreileitungen besser gewährleistet. \nIch empfehle Ihnen, den Minderheitsantrag abzulehnen. \nZum  Minderheitsantrag  zwölf:  Im  Richtplantext  wird  bereits  festge-\nlegt, dass die Möglichkeiten zur Bündelung entlang bestehender Infra-\nstrukturanlagen  auszuschöpfen  sind.  Zudem  gibt  es  ausserhalb  des \nSiedlungsgebiets kaum unterirdische Leitungen.  \nIch empfehle Ihnen ebenfalls, den Minderheitsantrag abzulehnen. \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Abschnitt Meilen bis Toggwil soll unterirdisch geführt werden. \n", "p": 7}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Die Zeit attestiert den Schwei-\nzern in diesen Sommern einen zerstörerischen Umgang mit einer un-\nserer wichtigsten Ressourcen, den schönen Landschaften. Vermutlich \nhat  jeder  hier  drin  beim  Wandern  schon  mal  gedacht,  wie  hässlich \nHochspannungsleitungen sind. Mir geht es jedes Mal so, wenn ich in \nder  wunderbaren  Gegend  zwischen  Hombrechtikon,  Grüningen  und \nBubikon unterwegs bin. Der ästhetische Wert dieses Erholungsgebiets \nmit  den  vielen  Naturschutzgebieten  ist  vermindert,  ja  zerstört.  Auch \noberhalb von Meilen hat es eine wunderbare Landschaft als wichtiges \nNaherholungs-  und  Landschaftsschutzgebiet.  Die  ungeschmälerte – \ndas sind nicht meine Worte – Erhaltung der unbeeinträchtigten Terras-\nsen als geomorphologisch beispielhaftes Objekt wurde in der Vergan-\ngenheit so hoch gewichtet, dass eine geplante Natelantenne nicht ge-\nbaut  werden  konnte.  Und  eine  Hochspannungsleitung?  Gemäss  der \ngültigen  Schutzverordnung  ist  keine  Beeinträchtigung  des  Land-\nschaftsbilds erlaubt. Uns allen  ist aber bewusst,  dass eine  Hochspan-\nnungsleitung das Landschaftsbild zerstört, auch wenn die Leitung am \nRand  des  Gebiets  durchgeführt  wird.  Die  Leitung  gehört  in  den  Bo-\nden.  Schöne  Natur-  und  Kulturlandschaften  haben  einen  Preis.  Dies \nsind  die  Kosten  für  die  Erdverlegung.  Wie  hoch  diese  sein  werden, \nlässt sich noch nicht sagen. Aber ein wichtiger Kostentreiber fehlt. Es \nbraucht keinen Wechsel von oberirdisch zu unterirdisch. Die Leitung \nsoll  am  Rand  des  Siedlungsgebiets  im  Boden  bleiben  unterhalb  der \nStrasse, bis die landschaftlich sensiblen und geschützten Bereiche ver-\nlassen werden. Vielleicht gibt es in der Zukunft sogar noch eine Tech-\nnologie,  um  die  Abwärme  der  unterirdischen  Leitungen  sinnvoll  zu \nnutzen. \nStimmen  Sie  dem  Antrag  zu,  und  setzen  Sie  ein  Zeichen  für  unsere \nwertvollen Landschaften. \n \n", "p": 7}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Die Kommission konnte diesen Antrag nicht \ndiskutieren, da er noch nicht vorgelegen ist. Aber die Stossrichtung ist \neigentlich  klar.  Mit  der  Grundsatzdiskussion  um  die  Zielsetzungen \nund  auch  mit  der  Ablehnung  der  beiden  Minderheitsanträge  vorhin \nhaben  Sie  ausgesagt,  dass die  Art  der  Führung  von  elektrischen  Lei-\ntungen  nach  dem  bestehenden  Kriterienkatalog  von  Fall  zu  Fall  zu \nentscheiden  ist.  Abweichungen  nur  aus  regionaler  Betroffenheit  oder \nBetrachtung lehnt die Kommission ab. \n", "p": 8}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Dieser  Minderheitsantrag  verlangt \neine unterirdische Leitungsführung, ohne eine Kostenfolge zu berück-\nsichtigen. In diesem Zusammenhang verweise ich auf den am 19. No-\nvember  2009  vom  UVEK  (Bundesamt  für  Umwelt,  Verkehr,  Energie \nund  Kommunikation)  veröffentlichten  Anhörungsbericht  betreffend \nFreileitung  oder  Erdverlegung,  also  Kabel.  Die  einzelnen  Bewer-\ntungskriterien  und  deren  Gewichtung  wurden  sehr  kontrovers  beur-\nteilt,  wobei  das  neue  Beurteilungsschema  der  Versachlichung  dieser \nFrage  unter  Beschleunigung  des  Verfahrens  dienen  kann.  Im  Einzel-\nfall muss auf der Grundlage objektiver Kriterien entschieden werden. \nDas Beurteilungsschema, das in den drei Bereichen Umwelt, Versor-\ngungssicherheit  und  kommunale  Interessen  dargestellt  werden  kann, \nbildet  die  Entscheidungsgrundlage,  die  eine  grundsätzliche  Zustim-\nmung  für  eine  Anhörung enthält. Detailkriterien  und Bewertungsska-\nlen wurden auch widersprüchlich beurteilt, das auch vom Kanton Zü-\nrich. Parallel zur Anhörung wurde das Schema in einen Praxistest ge-\nschickt. In den nächsten zwei Jahren können wir die Folge dieses Pra-\nxistests  sehen.  Das  heisst,  erst  dann  wissen  wir,  welche  objektiven \nKriterien  sich  wie  in  Kosten  oder  in  einem  Projekt  niederschlagen. \nDrei  Leitungsprojekte  sind  dafür  ausgewählt  worden.  Es  sollen  noch \nweitere  dazukommen. Die drei  konkreten Leitungsprojekte, die bear-\nbeitet  und  bewertet  werden,  sind  Chippis–Mörel  im  Wallis,  Airolo–\nLavorgno  im  Tessin  und  Niederwil–Bremgarten  im  Reusstal.  Dieses \nObjekt hier ist nicht einbezogen worden, weil es noch nicht abschluss-\nreif ist. Wir sollten hier keine Änderung machen, vor allem auch, weil, \nwie wir vom Präsidenten der Kommission gehört haben, die Kommis-\nsion keine Chance gehabt habe, den Antrag zu studieren oder zu bera-\nten. \nIch bitte Sie, bevor Sie weitere Anträge in diesem Bereich einreichen, \nlesen  Sie den Bericht, die Ergebnisse zu  den Anhörungen – ich habe \nihn hier, es sind nur 92 Seiten, das ist nicht so schlimm – und danach \nkönnen Sie weitere Anträge vorbereiten. \nIch bitte Sie, den Antrag abzulehnen. \n \n", "p": 8}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Wir  haben  jetzt  ein  sehr  interessantes \nSpiel  erlebt.  Zuvor  lehnten  wir  zwei  Minderheitsanträge  ab,  die  viel \ndeutlicher  und  viel  verbindlicher  die  Übertragungsleitungen  unterir-\ndisch geführt hätten. \nWas haben wir nun? Wir haben, in der Regel muss es unterirdisch ge-\nführt  werden.  Ist  der  Antrag,  der  vorliegt,  jetzt  eine  Regel  oder  eine \nAusnahme?  Wir  hoffen,  das  wäre  in  der  Regel,  aber  wir  von  der  SP \nmüssen diesen Antrag leider ablehnen. Wir sind dafür, dass jede Lei-\ntung unter  den  Boden geht und nicht nur eine im Partiellinteresse, je \nnachdem welche Person aus dem Rat eine Übertragungsleitung  unter \nBoden  setzen  will  und  einen  Antrag  stellt.  Sonst  könnten  wir  jetzt \ndoch 180 oder vielleicht 200 Anträge behandeln. \nBitte seien Sie konsequent. Hätten Sie vorher die Minderheitsanträge \nunterstützt,  dann  hätte  es  Sinn  gemacht.  Den  Einzelantrag  muss  ich \nschweren Herzens, auch wenn er sehr sympathisch ist, für die SP ab-\nlehnen. \n \n", "p": 9}, {"t": "Françoise Okopnik (Grüne, Zürich): Lorenz Habicher hat mir freund-\nlicherweise meine Worte sozusagen aus dem Mund genommen. Er hat \noffensichtlich  auch  Kenntnis  vom  Beurteilungsschema,  das  das  BFE \n(Bundesamt für Energie) herausgegeben hat. Ich möchte dem nur zu-\nfügen, dass es wirklich sinnvoll ist, auf sachlicher Ebene von Fall zu \nFall  zu  beurteilen,  welches  die  klügere  Verlegungsart  ist.  Sozusagen \naus Bodenschutzsicht füge ich hinzu, dass das Beurteilungsschema ei-\ngentlich nichts taugt.  \n \n", "p": 9}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  CVP-Fraktion  hat  wenig \nSympathie  für  diesen  gestern  eingereichten  Antrag.  Das  oberste  Ziel \ndes Rates sollte sein, sich nicht von lokalpolitischen Interessen steuern \nzu lassen, sondern sich durch die gesamtkantonale Optik leiten zu las-\nsen.  Die  Regierung,  die  vorbereitende  Kommission  und  vor  ihnen \nauch  der  Gesamtrat  haben  sich  ausführlich  mit  der  Frage  der  ober- \noder  unterirdischen  Leitungsführung  auseinandergesetzt.  Entspre-\nchend wurde vorhin auch im Richtplan festgesetzt, wie mit dieser Fra-\nge  umzugehen  ist.  So  ist  es  nicht  einzusehen,  dass  für  eine  einzelne \nLeitung  nun  eine  Sonderregelung  im  Richtplan  festgesetzt  werden \nmuss.  \nWir werden diesen Antrag deshalb einstimmig ablehnen. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "b) Gasversorgung \nc) Nutzung von Abwärme \nd) Erneuerbare Energien für die Wärmeversorgung \ne) Stehtanklager \n \n", "p": 10}, {"t": "5.4.3 Massnahmen zur Umsetzung \na) Kanton \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 10}, {"t": "b) Regionen \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "Anlagen  zur  Nutzung  von  Abwärme  oder erneuerbaren  Energien  mit \neinem Potenzial von mehr als 5000 MWh/a (z. B. ARA, Vergärungsan-\nlagen,  Holzfeuerungen)  sind  in  den  regionalen  Richtplänen  zu  be-\nzeichnen.  Davon  ausgenommen  sind  Anlagen  gemäss  Art.  16a  Abs. \n1bis RPB. \n \n", "p": 10}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Es  ist  mir  wohl  bewusst,  dass \ndieser Antrag spät kommt. Er wurde in der Kommission beraten. Weil \nin  der  Kommissionsberatung  einige  gewichtige  Argumente  nicht  ge-\nhört wurden, erlaube ich mir trotzdem, ihn hier zur Diskussion zu stel-\nlen. Er ist zweiteilig. Falls ich unterliege, werde ich den zweiten Ant-\nrag zugunsten des Antrags Hans Frei zurückziehen. \nLieber  Martin  Arnold,  wir  haben  vor  einigen  Monaten  fulminante \nWorte von Ihnen gehört in diesem Saal, dass KMU (kleinere und mitt-\nlere  Unternehmungen)  vor  Überregulierungen  zu  schützen  seien.  Ich \nhabe Sie unterstützt. Ich erwarte jetzt auch Ihre Unterstützung und die \nUnterstützung der Gewerbebetreibenden. \nWir haben hier einen klassischen Fall von Überregulierung. Artikel 16 \na des eidgenössischen Raumplanungsgesetzes und Artikel 34 der Ver-\nordnung  zum  Raumplanungsgesetz  und  ein  Dutzend anderer  Verord-\nnungen, Gesetze und Richtlinien regeln auf eidgenössischer Ebene bis \nins  Detail,  was  als  bäuerliche  Biogasanlage  zulässig  ist  und  was  als \nlandwirtschaftliche Biomasse zu verstehen ist. Wenn ein Zuckerrüben-\nBauer  Überschussrüben  hat,  dann  wird  nur  das  Rübenkraut  als  land-\nwirtschaftliche  Biomasse  anerkannt,  die  Rübe  gehört  zu  den  20  Pro-\nzent  Co-Substrat,  weil  das  dann  eine  Energiepflanze  ist.  Wenn  ein \nBauer  zu  viele  Kartoffeln  produziert  hat,  dann  darf  er  als  landwirt-\nschaftliche Biomasse nur jenen Teil der Kartoffeln in die Biogasanla-\nge schmeissen, der gemäss eidgenössischer Kartoffelverordnung dek-\nlassiert wurde. Das zum Detaillierungsgrad. \nWieso  darf  ein  Thurgauer  Landwirt  seine  Biogasanlage  nach norma-\nlem Baubewilligungsverfahren bauen, und wieso darf ein Landwirt im \nKanton Zürich das nur mit Gestaltungsplan und nur mit Eintrag in den \nRichtplan  machen?  Wir  haben  im  Oktober  einen  Brief  von  «Energie \nSchweiz» bekommen, in  dem  moniert wurde, dass  die im Richtplan-\nantrag vorgesehene Regulierung der bäuerlichen Biogasanlagen nicht \ndem  Geist  des  Raumplanungsgesetzes  entspreche,  nicht  nur  das,  die \nRegulierung  widerspreche  auch  der  Stossrichtung  des  Bundes  zur \nFörderung  der  erneuerbaren  Energie,  die  namentlich  vom  SP-\nAgronom  Yves  Kaufmann,  ein  lieber  Kollege  aus  Studienzeiten  von \nmir, mitbestimmt hat. Der Autor dieses Briefs von «Energie Schweiz» \nist Hans Christian Angele, auch ein Studienkollege von mir, ein Agro-\nnom, der einige Jahre als Landwirt im Zürcher Oberland Praxis hatte, \nheute bei Energie Schweiz arbeitet und dazwischen mal bei den Um-\nweltverbänden. Er wirft dem Zürcher Baudirektor einen zürcherischen \nAlleingang vor. Braucht es diesen zürcherischen Alleingang? Nein! \nIch möchte Ihnen die Konsequenzen dieses zürcherischen Alleingangs \nanhand der Biogasanlage von alt Kantonsrat Kaspar Günthardt konk-\nret aufzeigen. Er plant die Erweiterung der bestehenden Biogasanlage \nstreng  aufgrund  der  eidgenössischen  Gesetzgebung.  Das  sind  13'000 \nTonnen  Hofdünger  von  rund  650  Grossvieheinheiten  aus  einem  Ra-\ndius von 15 Kilometern im Furttal. Das sind 6000 Tonnen hofeigener \nRüstabgang aus dem gleichen Radius. Was passiert mit diesem Mate-\nrial  heute?  Es  wird  auf  die  Felder  ausgetragen  und  stinkt  dort.  Was \npassiert, wenn es energetisch genutzt wird? Es kommt als Biogasgülle \nauf die gleichen Felder. Es riecht zwar nicht nach Rosenwasser, aber \nes stinkt nicht mehr. Also.  \nWas  kostet  das  jetzt,  wenn  Sie  eine  zusätzliche  Planungspflicht  ein-\nführen? Ich weiss es präzise. Der Kostenvoranschlag liegt auf. Es sind \n40'000  Franken,  die  er  im  Kanton  Zürich  mehr  bezahlen  muss,  als \nwenn  er  seine  Anlage  im  Kanton  Thurgau  bauen  würde.  Sie  haben, \nwenn Sie diese Planungspflicht aus dem Richtplan herausschmeissen, \ndrei Benefize zur gleichen Zeit. Sie machen etwas für den Gewässer-\nschutz,  weil  die  Rüstabfälle  auf  den  Feldern  nicht  unproblematisch \nsind. Sie machen etwas für die Luftqualität, weil es weniger stinkt. Sie \nmachen etwas für den Pflanzenschutz, weil die Gemüserüstabfälle be-\nzüglich Pflanzenschutz auch nicht unbedenklich sind. Sie machen et-\nwas für die erneuerbare Energie.  \n \n", "p": 12}, {"t": "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Die eben er-\nwähnten gewichtigen  Argumente von  Robert Brunner sind der Kom-\nmission nicht vorgelegen, sodass sie auch nicht Beschluss gefasst hat. \nEs fragt sich aber, ob man dieses Problem im Rahmen der Richtplan-\nrevision  lösen  will.  Immerhin  muss  man  sagen,  die  Planungspflicht, \ndie im Richtplan aufgeführt ist, verhindert nicht die Erstellung solcher \nAnlagen.  \n \n", "p": 12}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Robert  Brunner hat  die  Anforderungen \nindirekt  skizziert,  die  an  solche  Anlagen  vom  Bundesgesetz  über \nRaumplanung  gestellt  werden.  Ich  zitiere  daraus  den  entscheidenden \nSatz.  Es  steht  dort, dass  «die verarbeitete  Biomasse  einen  engen  Be-\nzug zur Landwirtschaft sowie zum Standortbetrieb haben muss». Ro-\nbert  Brunner  hat  anhand  seines  eigenen  Beispiels  seines  geplanten \nAbnehmers von seiner überflüssigen Biomasse aufgezeigt, was dieser \nenge  Bezug  zum  Standortbetrieb  konkret  heisst.  Es  betrifft  offenbar \nein ganzes Tal. Es betrifft einen Umkreis von 15 Kilometern. Wir re-\nden hier nicht mehr über die Restenverwertung eines Landwirtschafts-\nbetriebs auf seinem eigenen Betrieb, wo das Raumplanungsgesetz zu-\nrecht liberal ist und sagt, der Bauer solle seine Resten bis zum Grenz-\nwert von 5000 Megawattstunden pro Jahr selber verarbeiten dürfen. Er \nsoll  noch  in  einem  kleinen  Ausmass  von  Nachbarn  etwas  Biomasse \nübernehmen  können.  Hier  reden  wir  über  eine  Aufhebung  jeglicher \nBegrenzung.  Wir  reden  über  «energy  farming»  in  Zukunft,  denn  die \nLandwirtschaftspolitik ist bekanntlich in einem sehr starken Umbruch. \nDa  reden  wir  nun  wirklich  über  raumrelevante  Anlagen.  Wir  reden \nnicht  darüber,  ob  Biomasse  und  Energie  etwas  Sinnvolles  sein  soll, \nsondern  wir  reden  darüber,  ob  es  ein  raumplanerisches  Anliegen  ist, \nüber  diese  Anlagen  zu  sprechen  und  diese  zu  regeln.  Raumplanung \nbeschäftigt  sich  mit  einer  Zukunft  von  einer  Generation.  Wenn  die \nLandwirtschaftsbetriebe sich weiter so vermindern, wie es in den letz-\nten Jahren  war  und von  dem  man  ausgehen  muss,  dass  es so  weiter-\ngeht, dann werden solche Energiegewinnungsanlagen möglicherweise \nin 25 Jahren ein wichtiger Betriebszweig vieler ehemaliger Landwirt-\nschaftsbetriebe.  Das  heisst  für  solche  grossen  Anlagen  über  diese \nGrenzewerte von 5000 hinweg – die Masseinheit ist noch zu regeln in \nunserer Diskussion – geht es dann in die Grössenordnung von einigen \nHundert Lastwagenfahrten aus dem Siedlungsgebiet in das Landwirt-\nschaftsgebiet hinaus. Es geht dann auch darum, wie man diese Ener-\ngie, diese Wärme, wieder zurückführt zum Verbraucher. Da reden wir \ndann  über  Rohrleitungen,  über  Stromleitungen,  sprich  auch  über \nraumrelevante Anlagen. Wir reden über neue Baukörper in der Land-\nschaft, die die Zürcher Landschaft beeinflussen werden. Zukunftstaug-\nlich  ist  unsere  Planung,  wenn  wir  diese  langfristigen  Folgen  korrekt \nregeln,  und  das  dann  auch  auf  eine  sichere  juristische  Basis  stellen. \nDas heisst, wir  wollen im Kanton Zürich eine einheitliche Regelung. \nWir  wollen,  dass  frühzeitig  die  Interessierten  bei  der  Planung  einbe-\nzogen  sind  und  dass  dadurch  die  Investoren  eine  Planungssicherheit \nhaben. \nVieles  ist  im  Fluss.  Wir  müssen  davon  ausgehen,  wenn  solche  nun \nschrankenlos,  einfach  ohne  raumplanerische  Begleitung  zugelassen \nwerden  auf kantonaler  Ebene, dass  nur  auf  kommunaler  Ebene  gere-\ngelt wird, dass dann auch wegen falscher Investitionen, wegen unvor-\nhergesehener Entwicklungen in Zukunft nicht mehr gebrauchte Anla-\ngen in der Landwirtschaftszone herumstehen. Da kommen wir auf ein \ntrauriges  Kapitel der  Raumplanung.  Diese  standortgebundenen  Anla-\ngen, seien es Bauernhöfe, seien es Ökonomiegebäude, seien es in Zu-\nkunft  diese  Energiegewinnungsanlagen,  die  werden  in  keinem  einzi-\ngen Fall zurückgebaut,  wenn sie nicht mehr  in  Betrieb sind.  Das be-\ndeutet,  über  die  Zeit  werden  wir  isolierte,  kleine  Gewerbezonen  im \nLandwirtschaftsgebiet haben.  Das  will  die  SP-Fraktion  nicht.  Es  gibt \nStandorte, die sinnvoll sind für solche Anlagen in der Nähe einer be-\nreits  existierenden  Gewerbezone,  aber  nicht  isoliert  in  der  Landwirt-\nschaftszone.  \nDeshalb sind wir der Meinung, dass sich die kantonale Raumplanung \num  solche  Grossanlagen  kümmern  und  diese  Grenze  nicht  aufheben \nsoll. Deshalb stimmen wir dem ursprünglichen Regierungsantrag, wie \nihn  auch  die  Kommission  verabschiedet  hat,  zu  und  bitten  Sie,  den \nAntrag Robert Brunner abzulehnen. \n \n", "p": 13}, {"t": "Hans Frei (SVP, Regensdorf): Ein Schritt in die Richtung, wie es Ro-\nbert Brunner beantragen will, beinhaltet der Antrag, den wir im Kapi-\ntel  Abfall  stellen.  Wir  haben  uns  diesbezüglich  Gedanken  gemacht, \nwo  der  Spielraum  in  Zukunft  besser  genutzt  werden  kann,  nachdem \nseit dem 1. September 2007 auf Bundesebene letztlich unsere Gesetz-\ngebung im RPG und in der Raumplanungsverordnung günstigere Vor-\naussetzungen zum Betreiben einer Biogasanlage geschaffen hat in der \nLandwirtschaftszone.  Wenn  ich  betone,  einen  Schritt  in  die  richtige \nRichtung,  ist  es  letztlich  eine  Anlehnung  an  die  Gesetzgebung  des \nKantons,  dass  im  BPG  (Planungs-  und  Baugesetz)  auch  Grundsätze \nfestgeschrieben sind, die uns letztlich zwingen, eine Beurteilung vor-\nzunehmen, in welcher Grössenordnung solche Anlagen in Zukunft ein \neinfaches Bewilligungsverfahren brauchen. Der von mir gestellte Ant-\nrag beim Thema Abfall geht in die Richtung, ab welcher Grössenord-\nnung ein abgestimmtes Verfahren, wie es die regionale Richtplanung \nauch besagt in ihrem kantonalen Artikel, stattfinden soll. \nIn  diesem  Sinn  wird  unsere  Fraktion  nicht  hinter  diesem  Antrag  ste-\nhen,  aber  ganz  klar  hinter  dem  Antrag  zur  Begünstigung  im  Thema \nAbfall. \n \n", "p": 14}, {"t": "Willy Germann (CVP, Winterthur): Anhand des Antrags Robert Brun-\nner sieht man eindeutig die Grenzen der Richtplanung im Kantonsrat. \nWir haben nicht nur eine zu hohe Regelungsdichte auf allen Ebenen – \nich  habe  das  erste  Mal  von  einer  Kartoffelverordnung  gehört –,  wir \nhaben  auch  eine  viel  zu  hohe  Planungsdichte.  Es  zeigt  sich  einmal \nmehr,  dass  der  Richtplan  Sache  des  Regierungsrates  sein  sollte.  Der \nKantonsrat sollte den Richtplan nur genehmigen. Der Streit um solche \nSätze und die  Anträge  mögen noch so  gut sein,  der  bringt überhaupt \nnichts.  Ich  erinnere  daran,  der  Richtplan  hat  keine  Gesetzeskraft  im \nGegensatz zu einem PBG, dort müssten wir streiten oder in einem Ab-\nfallgesetz.  Ich  erinnere  daran,  das  letzte  Wort  hat  eh  der  Bundesrat, \nder  den  Richtplan  genehmigen  muss  und  allenfalls  Differenzen  auf-\nzeigen wird.  \nDa steht noch etwas von den regionalen Richtplänen. Auch das ist ein \nBestandteil  des  Zürcher  Planungsdschungels.  Auch  das  ist  ein  Über-\nbein, das möglichst schnell abgeschafft werden sollte.  \nIch bitte Sie, streiten wir nicht zu viel um Details, weil der Richtplan \nkeine Gesetzeskraft hat. \n", "p": 15}, {"t": "Michèle Bättig  (GLP, Zürich): Der  Antrag will das zeit- und kosten-\naufwendige  Verfahren,  dass  Anlagen  mit  einem  Potenzial  von  über \n5000  Megawattstunden  pro  Jahr  in  den  regionalen  Richtplänen  be-\nzeichnet werden müssen, einschränken. Dadurch sollen Biogasanlagen \nzur energetischen Nutzung von biogenen Abfällen direkt vor Ort und \nmit  stofflicher  Verwertung  der  Reststoffe  gefördert  werden.  Dies  ist \nim Sinne des Klimaschutzes und der Förderung von einheimischen er-\nneuerbaren Energien. Letztlich tragen gerade auch solche Projekte da-\nzu bei, die Auslandabhängigkeit der Schweiz im Bereich der Energie \nzu  vermindern.  Der  Antrag  verlangt,  dass  Anlagen,  die  Artikel  16  a \nAbsatz  1  des  eidgenössischen  Raumplanungsgesetzes  entsprechen, \nvom Richtplaneintrag ausgenommen werden. Dies macht insbesonde-\nre  Sinn  im  Zusammenhang  mit  einem  schweizweiten  einheitlichen \nVerfahren  für  solche  Anlagen  und  unterstützt  die  Stossrichtung  des \nBundes  zur  Förderung  der  Energiegewinnung  mittels  erneuerbaren \nRessourcen.  Es  ist  nicht  einsichtig,  weshalb  der  Kanton  Zürich  als \neinziger Kanton diese Förderung regulatorisch behindern und mit zu-\nsätzlichen  Kosten  belasten  will.  Eine  Baubewilligung,  eine  UVP \n(Umweltverträglichkeitsprüfung)  ab  5000  Megawattstunden  pro  Jahr \nund  eine  abfallrechtliche  Bewilligung,  falls  der  Anlage  Co-Substrate \nbeigefügt werden, braucht es trotzdem. Diese Anforderungen reichen \naus  unserer  Sicht.  Biogasanlagen  in  der  Landwirtschaftszone  sollen \nnicht unnötig übermässigen Anforderungen ausgesetzt werden.  \nWir werden den Antrag unterstützen. \n \n", "p": 15}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Mit  viel  Euphorie  habe  ich  urs-\nprünglich den kürzlich von Robert Brunner ausgearbeiteten Antrag der \nvereinigten Bauern aufgenommen, als er uns das erste Mal vorgestellt \nwurde. In der letzten Kommissionssitzung der KPB musste ich jedoch \neines Besseren belehrt werden. Der Antrag ist problematischer, als er \nauf  den  ersten  Blick  aussieht.  Ruedi  Lais  hat  sich  schon  ausführlich \ndazu  geäussert.  Vielleicht  lag  meine  erste  Fehleinschätzung  daran, \ndass  ich  mit  meinen  drei  Schafen  über  zu  wenig  bäuerliche  Kompe-\ntenz verfüge. Die Baudirektion hat aufgezeigt, dass der Antrag einiger \nAnpassungen bedarf. Wir werden den Antrag später im Kapitel Abfall \nunterstützen und den Antrag Robert Brunner an dieser Stelle ablehnen. \nDamit wären auch diese Voten gleich erledigt für das Kapitel Abfall.  \n", "p": 16}, {"t": "Robert Brunner (Grüne, Steinmaur), spricht zum zweiten Mal: Einige \nkleine  Korrekturen  zu  Ruedi  Lais.  Man sollte  die  Raumplanungsver-\nordnung schon  ein bisschen  durchlesen.  Dort steht, dass die Bewilli-\ngung  für  landwirtschaftliche  Bauten  nur  erteilt  werden  kann,  wenn \n(Artikel 34, Abschnitt 4a) «die Baute oder Anlage für die in Frage ste-\nhende Bewirtschaftung nötig ist»; (Artikel 34, Abschnitt 4c) «der Be-\ntrieb voraussichtlich längerfristig bestehen kann.» Für eine Biogasan-\nlage gilt alles genau gleich wie für einen Stall. Das macht der Kanton \nZürich  heute  mit  Beseitigungsrevers.  Das  ist  absolut  problemlos  lös-\nbar im normalen Bewilligungsverfahren.  \nDie SP-Genossen in Bern haben das unterstützt, dass man keine Men-\ngenregulierung hat, sondern eine Distanzregulierung. Wieso fallen Sie \nIhrem  SP-Agronomen  und  BFE-Vizedirektor  Michel  Kaufmann  hier \nin den Rücken? In Bern das erzählen und hier etwas anderes. \nEin  Gesetz  reguliert  nicht  nur.  Ein  Gesetz  bringt  einen  Rechtsans-\npruch.  Wenn  Sie  beim  Richtplaneintrag  Einschränkungen  machen \nwollen,  dann  steht  dem  ein  Rechtsanspruch  gegenüber.  Sie  müssen \nsich sehr, sehr genau überlegen, was Sie nachher einschränken wollen. \nDas  übergeordnete Gesetz gibt einen Rechtsanspruch  für diese Anla-\nge.  \n \n", "p": 16}, {"t": "Michael Welz (EDU, Oberembrach): Ich danke Robert Brunner ganz \nherzlich  für  diesen  Antrag.  Zwar  ist  es  für  mich  erstaunlich,  das  in \ndiesem Rat zu hören. Parteien, die zum Beispiel immer weniger Staat \nfordern,  unterstützen  dann  einen  Antrag,  der  eindeutig  weniger  Staat \nbeinhaltet,  nicht.  Auf  der  anderen  Seite  lehnen  Parteien,  die  immer \nmehr  Ökologie  oder  die  Förderung  von  erneuerbaren  Energien  for-\ndern, diesen Antrag auch ab.  \nRuedi Lais, die 100 Lastenwagen, die Sie aus dem Siedlungsgebiet be-\nfürchten,  welche  dann  zu  den  Biogasanlagen  fahren,  die  fahren  nun \nhalt  einfach  vom  Kanton  Zürich in  den  Kanton  Aargau.  Aber  fahren \ntun sie genau gleich. Im Sinne der Förderung von erneuerbaren Ener-\ngien und vor allem von Anlagen, die auch über der Rentabilitätsgrenze \nsind, wird die EDU den Antrag unterstützen. \n \n", "p": 16}, {"t": "Regierungsrat Markus Kägi: Der Bund hat mit der jüngsten Revision \ndes  Raumplanungsgesetzes  tatsächlich  die  Möglichkeit  geschaffen, \ndass Bauten und Anlagen zur Energiegewinnung aus Biomasse in der \nLandwirtschaftszone  bewilligt  werden  können.  Im  kantonalen  Richt-\nplan  soll  zudem  festgeschrieben  werden,  dass  Anlagen  zur  Nutzung \nvon  Abwärme  oder  erneuerbaren  Energien  mit  einem  Potenzial  von \nmehr als 5000 Megawatt pro Jahr einen Eintrag im regionalen Richt-\nplan brauchen. Ein solcher Standort will sowohl aus Sicht der Energie \nals auch aufgrund der Auswirkung auf Raum und Umwelt gut gewählt \nsein. Ruedi Lais hat dies bestens ausgeführt. Es ist nicht  einzusehen, \nweshalb Anlagen zur Energiegewinnung von Biomasse davon ausge-\nnommen  werden  sollen.  Schliesslich  legt  das  Bundesgesetz  über  die \nRaumplanung  in  Artikel  zwei  ausdrücklich  die  Planungspflicht  auch \nfür solche Anlagen fest. Es geht also nicht darum, solche Anlagen zu \nverhindern, sondern sie am richtigen Ort vorzusehen, Robert Brunner. \nDie  von  der  Kommission  vorgesehene  Bestimmung  im  kantonalen \nRichtplan stellt daher eine wichtige und sinnvolle Ergänzung zur bun-\ndesgesetzlichen Regelung dar.  \nIch empfehle Ihnen daher, den Antrag abzulehnen. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "c) Gemeinden \nKeine Bemerkungen; genehmigt.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Dieses Kapi-\ntel enthält die Richtlinien für Kommunikationsanlagen. Karteneinträge \nsind  nicht  vorgesehen,  da  die  anlagenbezogene  Interessenabwägung \nim Rahmen des Bewilligungsverfahrens erfolgt. Insbesondere der Bau \nund  der  Betrieb  von  Mobilfunkantennen  führen  in  der  Öffentlichkeit \nzu intensiven Diskussionen. Das ist in der KPB nicht anders gewesen. \nzwei  Änderungen  beschlossen. \nDie  Kommission  hat  hier \nDie erste war sehr unbestritten. Im ersten Abschnitt wurde zum besse-\nren  Verständnis  die  Klammer  mit  den  Beispielen  für  die  Datenüber-\nmittlungssysteme eingeführt, also Funk, Radio, Radar.  \nDie  zweite  Änderung  der  Kommission  war  umstritten  und  hat  dann \nauch  zu  einem  Minderheitsantrag  geführt.  Wenn  ich  diese  erläutere, \ndann ist das gleichzeitig auch meine Stellungnahme zum Minderheits-\nantrag. Die Mehrheit der Kommission will im Kapitel Kommunikati-\non den Kanton dazu anhalten, zusammen mit den Mobilfunkanbietern \nplanerische Regelungen mit dem Ziel der gemeinsamen Nutzung von \nSendeanlagen zu treffen, damit die Strahlenbelastung im Siedlungsge-\nbiet gesenkt werden kann.  Da die  Erfüllung zweier Ansprüche, näm-\nlich  möglichst  wenig  Anlagen  und  möglichst  geringe  Strahlung  sich \ngegenseitig im Weg stehen, braucht es eine Koordination bei der Pla-\nnung.  Die  optimale  Lösung,  die  die  Strahlenmenge  und  die  Anzahl \nAnlagen berücksichtigt, wird am  einfachsten, von den Anbietern sel-\nber organisiert.  \nEine  Minderheit der Kommission lehnt die  Verpflichtung  an die An-\nbieter ab, weil sie annimmt, die gemeinsame Nutzung von Sendeanla-\ngen  gehe  in  der  Regel  mit  einer  stärkeren  Strahlenbelastung  einher. \nDer koordinatorische Aufwand für die wenigen Fälle, da eine gemein-\nsame Nutzung tatsächlich zu einer geringeren Belastung führen könn-\nte, scheint der Minderheit zu hoch.  \nDie Mehrheit hält aber an dieser Pflicht zur Koordination fest. \n \n", "p": 18}, {"t": "Adrian Bergmann (SVP, Meilen): Fast jeder hat ein Natel, aber keiner \nwill  die  Antenne.  Die  Technik  im  Bereich  des  drahtlosen  Telefonie-\nrens hat in den letzten Jahren gewaltige Fortschritte gebracht. Ein Le-\nben ohne die modernen Mittel der Kommunikation können sich viele \nnur schwer vorstellen. Das Kapitel Kommunikation enthält nicht Kar-\nteneinträge zu einzelnen Anlagen. Es galt hier, im Richtplan vielmehr \nGrundsätzliches festzulegen und betrifft alle nicht leitungsgebundenen \nAnlagen wie Radar, Natel, Funk et cetera. Basis für jede Beurteilung \nist  die  NIS-\neiner  Baubewilligung \nVerordnung (nichtionisierende Strahlung) des Bundes.  \nDie  SVP  ist  grundsätzlich  mit  den  Zielsetzungen  in  diesem  Kapitel \neinverstanden, dass eine flächendeckende Grundversorgung sicherge-\nstellt  und  das  Netzwachstum  auf  die  Siedlungsentwicklung  abge-\nstimmt  werden  sollen.  Kommunikationsanlagen  sollen  aber  auch  so \nerstellt werden, dass sie sich in bestehenden Bauten integrieren bezie-\nfür  eine  Antennenanlage \nhungsweise  einordnen.  Auf  Schutzobjekte  ist  Rücksicht  zu  nehmen. \nStandorte im Wald sind zu bevorzugen. Der Kanton sorgt für eine op-\ntimale Nutzung der Netze, sodass die Anzahl der Standorte minimiert \nwerden kann. Gemeinsame Nutzungen durch die Anbieter sind anzust-\nreben.  \nWir sind überzeugt, dass die Kommission auch hier eine pragmatische \nFestlegung vorlegt, welche eine zukünftige Versorgung der drahtlosen \nKommunikation ermöglichen wird. \n \n", "p": 19}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Beim  Kapitel  Kommunikation \nanerkennt die FDP, dass sich ein wachsender Teil der Bevölkerung bei \nzunehmendem  Handygebrauch  vor  übermässiger  Strahlung  fürchtet. \nDie FDP begrüsst deshalb den Grundsatz, wonach Antennenstandorte \nwenn  immer  möglich  nicht  an  empfindlichen  Standorten  zu  erstellen \nsind,  dies  in  Kenntnis  der  zurückhaltenden  Rechtsprechung  und  des \nengen rechtlichen Korsetts der Gemeinden im Bewilligungsverfahren. \nZudem haben viele Grundeigentümer berechtigte Befürchtungen, dass \nihr  Gebäude  durch  eine  Mobilfunkantenne  in  der  Nachbarschaft  an \nWert  verliert.  Die  Bewohnenden  wiederum  fürchten  sich  vor  den \nAuswirkungen der nichtionisierenden Srahlung.  \nDie  FDP  sieht  auch,  dass  sich  unsere  Städte und  Gemeinden  bei der \nBewilligung  von  Mobilfunkanlagen  zum  Teil  sehr  schwer  tun.  Die \nFDP begrüsst daher ausdrücklich die neue, durch die neuste bundesge-\nrichtliche  Rechtsprechung  eingeräumte  Möglichkeit,  dass  die  Ge-\nmeinden  in  ihren  Bau-  und  Zonenordnungen  eigene  Bestimmungen \nzur Regelung von Mobilfunkanlagen erlassen können. Konkret bedeu-\ntet  dies,  dass  die  Gemeinden  neu  bestimmen  können,  welche  Zonen \nund  welche  Nutzungen  für  den  Mobilfunk  geeignet  sind  und  welche \nnicht. Das ist der einzige richtige und im Übrigen subsidiäre Ansatz, \num das Problem übermässiger Strahlung konstruktiv und effizient an-\nzupacken und die Ängste der Bevölkerung ernst zu nehmen.  \nZu diskutieren geben  wird deshalb in der nachfolgenden  Debatte vor \nallem  die  Frage  einer  neuen,  vom  Kanton  verordneten  Zusammenar-\nbeitsverpflichtung  unter  den  Anbietern.  Bereits  an  dieser  Stelle  halte \nich klar fest, dass das Fernmeldegesetz des Bundes im Mobilfunkbe-\nreich  nicht  nur  einen  Dienstleistungswettbewerb,  sondern  auch  einen \nInfrastrukturwettbewerb vorsieht. Dies hat zur Folge, dass die Anbie-\nter ihre Antennen gar nicht auf einem gemeinsamen Masten installie-\nren dürfen. Jeder Anbieter hat eine eigene Netzplanung und aus funk-\ntionstechnischen  Gründen  kommt  auch  ein  gemeinsamer  Standort \nnicht infrage. Zudem, das muss man einfach anerkennen, bewirkt die \nKonzentration  auf  wenige  Standorte  bezüglich  der  Strahlenbelastung \neine  Überschreitung  der  Anlagegrenzwerte  und  keine  Minderung. \nDies ist rechtlich gar nicht erlaubt. Ich frage Sie auch im Zusammen-\nhang mit der kommenden Debatte: Wer will dann überhaupt in einer \nBauzone  solche  übermässig  hohen  Konzentrationen  neben  seinem \nGrundstück  haben?  Dort sind  immer  irgendwelche  Menschen  betrof-\nfen.  Wenn  also  eine  Kommissionsmehrheit,  und  ich  hoffe,  die  Min-\nderheit  besinnt  sich  noch  eines  Besseren,  den  Kanton  verpflichten \nwill,  planerische  Regelungen  in  Zusammenarbeit  mit  den  Anbietern \nzu erlassen, Sendeanlagen gemeinsam zu nutzen und so angeblich die \nStrahlenbelastung zu senken, so ist dies, erlauben Sie mir bereits hier \ndie  Bemerkung,  völlig  undurchdacht  und  reine  Effekthascherei.  Der \nVorschlag  bringt  keine  Strahlenminderung,  sondern  er  bringt  eine \nStrahlenerhöhung.  Sie  beschäftigen  aber  einmal  mehr  und  ohne  Not \ndie Verwaltung des Kantons mit unnötigen Richtlinien. Auf eine sol-\nche  Richtlinie  können  wir  verzichten,  da  nämlich  der  richtige  Weg \nüber die Bau- und Zonenordnung läuft. Es ist deshalb auch erfreulich, \ndass bereits erste Zürcher Gemeinden diesen von uns skizzierten Weg \ngehen wollen. So habe ich unlängst in der Lokalinfo-Ausgabe gelesen, \ndass  Küsnacht  beschlossen  hat,  dem  Wildwuchs  von  Natelantennen \nim  Rahmen  einer  solchen  Bau-  und  Zonenordnungs-Revision  entge-\ngenzuwirken. Diesem Vorgehen ist grundsätzlich zuzustimmen. \nIn diesem Sinn werden wir auf das Kapitel eintreten und zum Minder-\nheitsantrag noch separat Stellung nehmen.  \n \n", "p": 20}, {"t": "Eva Torp (SP, Hedingen): Unser Auftrag ist klar. Das Umweltschutz-\ngesetz sagt: «Im Sinne der Vorsorge sind Einwirkungen, die schädlich \noder lästig werden könnten, frühzeitig zu begrenzen.» Wir von der SP \nmöchten  die  potenziellen  Gefahren,  die  von  einem  Strahlenmeer  in \nden  Siedlungsgebieten  ausgehen,  rechtzeitig  und  umfassend  begren-\nzen und den Aufbau von Parallelinfrastrukturen vermeiden. Seit Län-\ngerem  stellen  wir  fest,  dass  in  der  Bevölkerung  verständlicherweise \nder  Widerstand gegen  den  Wildwuchs  von  Mobilfunkantennen  stetig \nwächst. Eine Volksabstimmung wäre fast reizvoll. Es gibt bereits sehr \nviele Studien zu diesem Thema. Verschiedene universitäre Studien be-\nlegen,  dass  Mobilfunkstrahlung  bei  Menschen  zu  Doppel-DNA-\nStrangbrüchen  führen  kann.  Zu  den  DNA-Schäden  kommen  weitere \nmögliche  Schäden  wie  unter  anderem  Grauer  Star,  Tumorbildung, \nGedächtnisverlust und Abnahme der motorischen Fähigkeiten. Zudem \nlassen sich Störungen des Wohlbefindens nachweisen. Wir haben be-\nreits  mehr  als  1500  bestehende  Antennenanlagen  im  Kanton  Zürich. \nDie Gemeinden fühlen sich mit der bedrohenden Gefahrensituation oft \nalleine gelassen. Die Mobilfunkbetreiber buhlen um Standplätze, ohne \nmiteinander  zu  koordinieren.  Hier  sehen  wir  seit  Längerem  Hand-\nlungsbedarf.  Wir  sind  überzeugt,  dass  die  Strahlenbelastung  der  Be-\nvölkerung  angesichts  des  Potenzials  von  störenden  bis  gefährlichen \nWirkungen  so  gering  wie  möglich  sein  soll  und  verlangen  deshalb, \ndass der  Kanton für eine  optimale  Ausgestaltung  der  Netze  für  nicht \nleitungsgebundene  Systeme  sorgt,  damit  insbesondere  ausserhalb  der \nBauzonen die Anzahl  der Standorte für die Übertragungsanlagen mi-\nnimiert wird und die dazu gehörenden Bauten und Anlagen mehrfach \ngenutzt  werden  können.  Bei  baurechtlichen  Entscheiden ist die  land-\nschaftliche Einordnung der Anlagen wie auch die Gewährleistung der \nrichtplanerisch festgelegten Siedlungsentwicklung zu berücksichtigen. \nDer Kanton setzt sich für den Rückbau von nicht mehr benötigten An-\nlagen  ein.  Es  ist  zum  Glück  die  Mehrheit  der  Kommission,  die  mit \ndiesem  Richtplaneintrag  ein  Anliegen  vieler  Gemeinden,  unter  ande-\nrem der Stadt Zürich umsetzen will.  \nEs ist für uns von der SP nicht nachvollziehbar, wie FDP und SVP ge-\ngen  eine  solche  Positivplanung  sein  können,  die  bereits  in  anderen \nKantonen umgesetzt worden ist. \nStimmen Sie also Nein zu diesem Minderheitsantrag. \n \n", "p": 21}, {"t": "Françoise Okopnik (Grüne, Zürich): Ich werde den Grundsatz und das \nVotum zum Minderheitsantrag in einem erledigen. \nMobilfunkantennen will niemand, aber fast alle brauchen sie. Es geht \nalso  grundsätzlich  darum,  die  Belastungen,  die  davon  ausgehen,  auf \ndas kleinstmögliche Mass zu senken. Die Zielsetzungen im Richtplan \nnehmen dies auf befriedigende Art und Weise auf. Die Massnahmen, \nso wie sie die Mehrheit der Kommission vorsieht, sind  zweckmässig \nund zweckführend.  \nDer Minderheitsantrag will die absolut massvolle und sinnvolle Forde-\nrung,  dass  Mobilfunkbetreiber  gemeinsame  Anlagen  nutzen  sollen, \nwenn sie damit die Strahlenbelastung senken können, streichen.  \nCarmen  Walker  Späh  hat  davon  gesprochen,  dass  eine  gemeinsame \nNutzung nicht möglich sein soll wegen der Angebots- und Infrastruk-\ntur-Konkurrenz, die man aufgebaut hat. Da kann  man sich aber auch \nfragen, ob die überhaupt zweckmässig ist. Ich habe persönlich da noch \nkeinen Vorteil darin entdeckt. Der Minderheitsantrag ist also in kein-\nster Weise nachvollziehbar und sinnvoll begründbar. \nWir bitten Sie, es uns gleich zu machen und den Antrag abzulehnen. \n \n", "p": 22}, {"t": "Regierungsrat Markus Kägi: Ich äussere mich zum Allgemeinen und \ndann insbesondere zum Minderheitsantrag. \nIm Kapitel Kommunikation haben wir uns vor allem zum Ziel gesetzt, \nRahmenbedingungen  für  den  raumplanerischen  Umgang  mit  Mobil-\nfunkanlagen zu schaffen. Dementsprechend enthält die Vorlage Krite-\nrien für Standorte und die landschaftliche Eingliederung von Kommu-\nnikationsanlagen.  Letztlich  erteilen  dann  die  Gemeinden  Baubewilli-\ngungen auf der Grundlage der Verordnung über den Schutz von nicht-\nionisierenden  Strahlen,  der  sogenannten  NIS-Verordnung.  Wir  sind \nder Meinung, das Thema stufengerecht im Richtplan verankert zu ha-\nben,  sodass  der  Schutz  der  Bevölkerung  vor  Strahlung,  die  bauliche \nEingliederung  von  Anlagen  und  die  Versorgung  mit  Mobilfunklei-\nstungen gewährleistet sind. \nEin  Satz  noch  zum  Minderheitsantrag:  Ich  denke,  die  Koordination \nmacht  Sinn,  Carmen  Walker  Späh,  weil  nur  Bewilligungen  erteilt \nwerden,  wenn  nicht  der  Grenzwert  überschritten  wird.  Das  ist  die \nVoraussetzung.  Wenn  sich  die  Mobilfunkbetreiber  zusammenraufen \nkönnen  und  der  Grenzwert  nicht  überschritten  wird,  dann  ist  es  sehr \nwohl möglich, dass wir mit einer solchen Situation zu tun haben. \nIch bitte Sie daher, den Minderheitsantrag unter diesem Aspekt abzu-\nlehnen. \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": "5.5.1 Zielsetzungen \n5.5.2 Karteneinträge \nKeine Bemerkungen; genehmigt.  \n", "p": 23}, {"t": "5.5.3 Massnahmen zur Umsetzung \na) Kanton \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "a) Kanton, Neufassung \nDer Kanton sorgt für eine optimale Ausgestaltung der Netze für nicht \nleitungsgebundene Systeme,  damit  insbesondere ausserhalb der  Bau-\nzonen  die  Anzahl  der  Standorte  für  Übertragungsanlagen  minimiert \nwird und die dazu gehörenden Bauten und Anlagen mehrfach genutzt \nwerden können. Bei baurechtlichen Entscheiden ist die landschaftliche \nEinordnung der Anlagen wie auch die Gewährleistung der richtplane-\nrisch festgelegten Siedlungsentwicklung zu berücksichtigen. Der Kan-\nton setzt sich für den Rückbau von nicht mehr benötigten Anlagen ein. \n \n", "p": 23}, {"t": "Max F. Clerici (FDP, Horgen): Nach meiner Meinung ist der Minder-\nheitsantrag  auch  der  ursprüngliche  Antrag  des  Regierungsrates.  Wir \nhaben  den gemeinsam  erarbeiteten  Satz  zu  streichen  unter  folgenden \nBegründungen zusammengefasst. Eigentlich hat Carmen Walker Späh \nbei ihrem Eintretensreferat die wesentlichsten Punkte genannt. Ich bin \nder  Meinung,  dass  ich  die  nicht  im  Detail  wiederholen  muss,  ausser \ndass es uns sehr wohl bewusst ist, dass die Anbieter eine gemeinsame \nAntenne nutzen können, wenn der Grenzwert nicht erreicht wird. Nur \nist  das  in  den  wenigsten  aller  Fälle  möglich.  Darum  möchten  wir \nnicht, dass da etwas kommuniziert  wird, was  im Detail  in der  Praxis \nnicht stattfinden kann. Dann sind wir besser ehrlich und streichen das \nhinaus.  \nIm Weiteren würde diese Konzentration auf wenige Standorte eine er-\nhöhte  Strahlenbelastung  in  diesem  Bereich  bedeuten  und  entspricht \nüberhaupt nicht dem Ziel, die Strahlenbelastung zu senken.  \nZusammenfassend  halte ich  fest, dass dieser  Satz  wenig  Sinn macht. \nDer  sinnvollere  Weg  ist  die  Behandlung  von  Antennenstandorten  in \nder  jeweiligen  Gemeinde  und  deren  Bau-  und  Zonenordnung.  Die \ngeografischen  Verhältnisse  in  diesem  Kanton  sind  sehr  unterschied-\nlich. Wir haben verschiedene Siedlungsdichten, und allfällige kanton-\nplanerische Regelungen sind wenig sinnvoll und nicht zielgerichtet. \nAus  diesen  Gründen bitten  wir  Sie,  den  Minderheitsantrag  auf  Strei-\nchung  dieser  unsinnigen  Aufgabe  zu  genehmigen  und  die  Kantonale \nVerwaltung zu entlasten, wo es nicht zwingend notwenig ist. \n \n", "p": 24}, {"t": "Michèle Bättig (GLP, Zürich): Wir Grünliberale sehen keinen einsich-\ntigen  Grund,  weshalb  eine  Zusammenarbeit  mit  den  Anbietern  von \nKommunikationssystemen  nicht  gefördert  werden  soll,  die  zum  Ziel \nhat, die Strahlenbelastung im Siedlungsgebiet zu senken. Weshalb soll \ndie  Bevölkerung  einer  Strahlung  ausgesetzt  werden,  die  nicht  unbe-\ndingt notwendig ist? Aus Gründen der effizienten Nutzung der Anla-\ngen und aus ästhetischen Gründen kann die gemeinsame Nutzung von \nSendeanlagen als sinnvoll beurteilt werden. Der Aufwand für Kanton \nund Anbieter dürfte sich im vertretbaren Umfang halten.  \nWir werden den Antrag nicht unterstützen. \n \n", "p": 24}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Bei  der  Ausgestaltung  der  Netze \nfür  nicht  leitungsgebundene  Systeme  muss  von  Fall  zu  Fall abgewo-\ngen  werden,  ob  es  sinnvoller  ist,  Standorte  der  Effizienz  wegen  zu \nbündeln, aber mit der Gefahr, dass wir höhere Strahlungen dafür mes-\nsen oder viele Standorte zuzulassen mit geringerer Strahlung. In Sied-\nlungsgebieten macht eine Bündelung von Sendemasten objektiv gese-\nhen  nicht  immer  Sinn,  da  man  sehr  hohe  Masten  bräuchte,  um  die \nGrenzwerte der Funkstrahlungen nicht zu überschreiten. Dort, wo viel \ntelefoniert  wird,  wäre  es  eigentlich  besser,  viele  Antennen  inklusive \nMikroantennen bereitzustellen. Ausserhalb von Siedlungen kann eine \nBündelung von Sendemasten aus Effizienzgründen durchaus sinnvoll \nsein. Die Bündelungen können dazu führen, dass der Wettbewerb un-\nter den Anbietern jedoch nur ungenügend spielt, was nicht im Interes-\nse  der  Bevölkerung  sein  dürfte.  Zugleich  müssen  wir  aber  auch  zur \nKenntnis nehmen, dass die Frage der Natelantennen nicht nur aus rein \nobjektiven  Kriterien  beurteilt  werden  kann.  In  dieser  Frage  spielen \nEmotionen eine sehr grosse Rolle. Die Befürchtungen seitens der Be-\nvölkerung sind ernst zu nehmen. Diesen psychologischen Aspekten ist \ndeshalb grosse Beachtung zu schenken.  \nAus dieser Sicht macht die Bündelung sehr wohl Sinn. Unsere Frakti-\non wird deshalb den Minderheitsantrag ablehnen. \n \n", "p": 24}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "b) Gemeinden \nKeine Bemerkungen; genehmigt.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  In  diesem \nKapitel  geht  es  um  die  sachgerechte  Ableitung  und  Behandlung  von \nverschmutztem  und  nicht  verschmutztem  Abwasser  aus  Siedlungen, \naus  Landwirtschaftsbetrieben  und  von  Verkehrswegen  oder  die  Ent-\nsorgung durch Versickerung. \nDie Kommission unterstützt die Ziele und die Massnahmen, die vom \nRegierungsrat  präsentiert  werden.  Der  Aufwand,  um  Mensch  und \nUmwelt  vor  gefährlichen  Stoffen  zu  schützen,  ist  erheblich.  Um  die \nAbwasserreinigungssysteme nicht zu überlasten, sind das Einleiten ge-\nfährlicher  Stoffe  zu  vermeiden  und  unverschmutztes  Abwasser  mög-\nlichst lokal versickern zu lassen.  \nNach eingehender Diskussion hat die Kommission keinerlei Änderun-\ngen zum Entwurf des Regierungsrates vorgenommen. \n \n", "p": 25}, {"t": "5.6.1 Zielsetzungen \n5.6.2 Karteneinträge \n5.6.3 Massnahmen zur Umsetzung \na) Kanton \nb) Regionen \nc) Gemeinden \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  KPB:  Zu  den  De-\nponiestandorten  sind  14'000  Einwendungen  eingegangen.  Niemand \nmöchte gerne eine Deponie in seiner Umgebung haben. Ein Grund für \ndie  vielen,  insbesondere  privaten  Einwendungen  mag  sein,  dass  sich \nviele unter Deponie automatisch eine dampfende Mülldeponie vorstel-\nlen und  ein  zweites  Kölliken  oder  Bonfol  vor  Augen haben. Es  geht \naber  nicht  um  Gift  oder  Hausmüll,  sondern  ausschliesslich  entweder \num  Inertstoff-Deponien,  das  sind  Deponien  für  gesteinsähnliche  Ab-\nfälle,  vor  allem  aus  dem  Bau,  die  kaum  Schadstoffe  an  die  Umwelt \nabgeben, oder um Reststoff-Deponien, Deponien für mit Schadstoffen \nverunreinigte Abfälle zum Beispiel Kehrichtschlacke, die weder Gase \nnoch  gefährliche  Schadstoffe  an  die  Umwelt  abgeben.  Reaktorstoff-\nDeponien,  also  Deponien  für  Klärschlamm,  Industrieabfälle  und  Ab-\nfälle mit hohem organischem Gehalt, in denen biochemische Prozesse \nablaufen,  und  die  ein  hohes  Nachsorgepotenzial  haben,  wird  es  ge-\nmäss Aussagen des Regierungsrates ab 2012 im Kanton Zürich nicht \nmehr geben. \nAuch bei den Deponien wird auf eine regionale Versorgung mit kur-\nzen  Verkehrswegen  Wert  gelegt.  Es  soll  nicht  sein,  dass  man  Schutt \nund Abfall erzeugt und diesen vornehmlich andernorts entsorgen will. \nDiese  Politik  wird  zunehmend  weniger  toleriert,  auch  von  unseren \nNachbarkantonen.  Trotz  des  Prinzips  Regionalisierung  bemerken  Sie \nHäufungen von neu geplanten Deponien, etwa im Raum Zimmerberg \nsowie im Oberland um Gossau/Egg. Das hängt damit zusammen, dass \nein Deponiestandort hohen geologischen und hydrologischen Ansprü-\nchen  genügen  muss,  verkehrsmässig  gut  erschlossen,  möglichst  weit \nweg  vom  Siedlungsgebiet  und  nicht  leicht  einsehbar  sein  soll.  Alle \ndiese  Kriterien  gemeinsam  erfüllen  nur  noch  wenige  Standorte  im \nKanton Zürich. Darum hat sich die Regierung entschlossen, sämtliche \nnoch  mögliche  Standorte  für  Deponien  räumlich  zu  sichern,  auch \nwenn  der  Richtplanhorizont  von  25  Jahren  damit  weit  überschritten \nwird. Gemäss  Prognosen der Baudirektion wird  ein Deponievolumen \nfür den Bedarf von etwa 80 Jahren sichergestellt.  \nDie  Mehrheit  der  Kommission  folgt  dieser  Politik,  sodass  im  Kan-\ntonsantrag  kein  einziger  der  vorgeschlagenen  Standorte  gestrichen \nwird.  Eine  Minderheit  lehnt  diesen  für  sie  überlangen  Planungshori-\nzont  ab.  Hingegen  wird  beantragt,  den  Deponiestandort  Neftenbach, \nFuchsbüel, nach Möglichkeit durch den benachbarten Standort Heng-\ngart,  Egg,  zu  ersetzen,  da  Siedlung  und  Landwirtschaft  weniger  be-\neinträchtigt werden.  \nWeiter  hat  die  Kommission  den  Bedenken  von  Einwendenden  mit \nfolgenden Festlegungen Rechnung getragen. Generell wird festgelegt, \ndass  dem  Landschaftsschutz  und  der  siedlungsschonenden  Verkehrs-\nanbindung  der  Deponien  besondere  Beachtung  zu  schenken  ist  und \ndass die Böden nach der Rekultivierung in ihrer vor der Deponienut-\nzung vorhandenen Qualität und Fläche wieder herzustellen sowie de-\nren ökologischen Wert möglichst zu erhöhen sei. Diese Erhöhung der \nAnforderungen  an  die  Standorte  finden  Sie  im  ersten  Abschnitt  der \nKarteneinträge. Hier erwähne ich noch, dass selbstverständlich durch \ndie  hohen  Anforderungen  auch  eine  Nachnutzung  möglich  ist,  wenn \neine Deponie geschlossen werden kann. \nWeiter legt die Kommission neu fest, dass biogene Abfälle grundsätz-\nlich  separat  gesammelt  und  kompostiert  oder  der  Energiegewinnung \nzugeführt  werden  sollen.  Dieser  Grundsatz  wird  im  Abschnitt  Mass-\nnahmen zur Umsetzung aufgeführt. \nDamit einzelne Gebiete, namentlich der Zimmerberg, die Region Gos-\nsau/Egg  sowie  das  Knonaueramt  nicht  über  Gebühr  mit  offenen  De-\nponien  belastet  werden,  setzt  die  Kommission  auf  das  Kreismodell. \nEntweder darf im Gebiet maximal ein Standort pro Deponietyp in Be-\ntrieb sein – das sind die grünen Kreise – oder überhaupt nur eine De-\nponie in Betrieb sein –, das sind die blauen Kreise. Diese Kreise sind \nim  Kapitel  «Karteneinträge»  zu  finden  und  in  der  Tabelle  unter  den \nBedingungen nochmals vermerkt. \nFür die Standorte Rümlang Chalberhau, Rüti Goldbach, und Wiesen-\ndangen  Ruchegg,  wird  die verkehrliche  Anbindung unter  den Bedin-\ngungen  so  definiert,  dass  für  die  näheren  Siedlungen  am  wenigsten \nImmissionen zu erwarten sind.  \nBeim  Objekt  Wädenswil  Neubühl  wird  die  Rücksichtnahme  auf  eine \netwaige Siedlungsentwicklung erwähnt.  \nDer  Standort  Egg  Büelholz  soll  topografisch  sinnvoller  eingebettet \nwerden,  wobei  die  Anlehnung  an  den  Hügel  eine  gewisse  Erhöhung \ndes Deponievolumens mit sich bringt.  \nDie  meisten  Minderheitsanträge  beinhalten  die  Streichung  gewisser \nDeponiestandorte meist mit der Begründung eines zu starken Eingriffs \nin die Landschaft. \n", "p": 28}, {"t": "Ratspräsidentin Esther Hildebrand: Ich informiere Sie zwischendurch \nüber die Planung des heutigen Abends. Ich werde situativ eine Pause \neinschalten  zwischen  halb  sieben  und  sieben  Uhr.  Dann  werden  wir \nverköstigt. Je nachdem, wie das jetzt mit den Voten weitergeht, werde \nich zwischen 45 oder 60 Minuten eine Pause einschalten. Danach fah-\nren wir mit der Debatte weiter. Wir werden den Richtplan heute ver-\nabschieden. \n \n", "p": 28}, {"t": "Hans Heinrich Heusser (SVP, Seegräben): Innerhalb des sogenannten \nKapitels Abfall dreht sich das ganze Interesse um die Deponiestandor-\nte. Allerdings  werden in diesem Kapitel auch Aussagen zu den Keh-\nrichtverwertungsanlagen, den Anlagen zum Rezyklieren von Abfällen \naller Art sowie zu Anlagen zur Behandlung von organischen Abfällen, \nwie  sie  zum  Beispiel  Biogasanlagen  darstellen,  gemacht.  Stellvertre-\ntend für ein richtungsweisendes Beispiel zur Verwertung von brennba-\nren  Abfällen  erwähne  ich  die  Kehrichtverbrennungsanlage  KEZO  in \nHinwil. Diese darf als weitherum führend in Bezug auf Wiedergewin-\nnung und  Wiederverwertung von  Wertstoffen  erwähnt  werden.  Auch \nin  Bezug  auf  Umweltbelastung  gilt  die  KEZO  als  sauberer  Betrieb. \nWas uns als SVP besonders gefällt, ist die Tatsache, dass diese Anlage \nauch noch rentabel arbeitet und dadurch die Kehrichtgebühren tenden-\nziell ein sinkendes Niveau aufweisen. Zu guter Letzt bietet die KEZO \nnoch sehr moderne Arbeitsplätze an. Ich meine, dass die Anlage heute \nin Hinwil sehr gut akzeptiert und kaum mehr wegzudenken ist. Nicht \nnachzuvollziehen  sind  daher  Aussagen,  die  diese  Anlage  negativ  als \nLast für das Oberland darstellen, denn wir können auf so einen inno-\nvativen Betrieb stolz sein.  \nBei  den  Deponiestandorten  stellte  sich  für  die  SVP  schon  früh  die \nFrage,  ob  wir  anerkennen  wollen,  dass  wir  im  Kanton  Zürich  Depo-\nniestandorte  bezeichnen  müssen  und  dazu politisch  unseren  Teil  bei-\nzutragen bereit sind. Rein kurzfristig und parteipolitisch gedacht hät-\nten wir möglichst viele Standorte bekämpfen müssen, hätten das The-\nma  bei  jedem  Richtplanstandort  tüchtig  anheizen  müssen  mit  Mahn-\nwachen,  Medienauftritten,  Unterschriftensammlungen,  Demon-\nstrationen vor dem Rathaus und allem, was dazu gehört. Die SVP hat \nsich früh für den unbequemen Weg entschieden, sodass wir uns in die \nVerantwortung nehmen lassen zur Lösung des Problems und nicht zur \nVerhinderung der Lösungsansätze. Bei den einzelnen Deponiestandor-\nten  wurde  auch  in  unserer  Fraktion  schnell  klar,  dass  es  kaum  einen \nvorgeschlagenen  Standort in  diesem  Kanton  gibt,  der  nicht  von  min-\ndestens  einem  unserer  Fraktionsmitglieder  verhindert  werden  sollte. \nAus  lokaler  Sicht  können  viele  Argumente  nachvollzogen  werden. \nRein von der Übungsanlage her ist es aber natürlich sehr viel banaler \nbeziehungsweise  einfacher,  zum  Beispiel  Unterschriften  zu  sammeln \ngegen  eine  Deponie,  als  Überzeugungsarbeiten  zu  leisten  für  die  all-\nfällige  Notwendigkeit  einer  Deponie.  Aber  auch  hier  kann  ich  Ihnen \nversprechen,  dass  ich  Ihnen  gegen  jeden  vorgeschlagenen  Deponie-\nstandort in kürzester Zeit problemlos ein paar Tausend Unterschriften \norganisieren könnte, wenn ich das wollte.  \nBei dieser Ausgangslage wurde für unsere Fraktion bald einmal klar, \ndass  wir  zu  allen  vorgeschlagenen  Einträgen  stehen  werden.  Wenn \neinzelne  Exekutivmitglieder  aus  unseren  Reihen,  die  in  der  ganzen \nVernehmlassung im Namen der jeweiligen Gemeinde eine ablehnende \nHaltung zu einzelnen Objekten zu vertreten hatten, dies auch heute tun \nwerden, haben wir dies als Fraktion zu akzeptieren. Diese Exekutivpo-\nlitiker andererseits aber akzeptieren auch die Haltung der Fraktion, die \nkeine Streichung unterstützen wird.  \nBei der generellen Betrachtungsweise war für uns auf den ersten Blick \nunbegreiflich,  weshalb  die  Deponien  nicht  in  bestehenden  oder  neu \nentstehenden  Kiesgruben  erreicht  werden  könnten.  Dies  ist  übrigens \nauch das meistgehörte Argument aus der Bevölkerung, warum es die-\nse  Deponie  überhaupt  brauche.  Bei  näherem  Hinschauen  wurde \nschnell  einmal  klar,  dass  solche  Deponiestandorte  hohe  geologische \nAnforderungen zu erfüllen haben. So ist es nur in vereinzelten Fällen \nmöglich,  am  gleichen  Standort  sowohl  Materialgewinnung  zu betrei-\nben als auch anschliessend eine Deponie im hier diskutierten Sinne zu \nbetreiben.  \nWelche Argumente bringen denn die SVP dazu, den vorgeschlagenen \nEinträgen  zuzustimmen?  Erstens:  Durch  die  Tatsache,  dass  für  die \nnächsten 30  bis  40  Jahre  von  den  heute vorgesehenen  Standorten le-\ndiglich ein Drittel realisiert werden muss, ist gewährleistet, dass es zu \nkeinen  Enteignungen  kommen  wird.  Die  Verhinderung  von  Enteig-\nnungen ist ein erklärtes Ziel der SVP.  \nZweitens: Durch die Festlegung des sogenannten Kreismodells ist ge-\nwährleistet,  dass  keine  Region  zum  «Abfallkübel»  des  Kantons  wer-\nden wird, denn innerhalb eines Kreises kann nur eine Deponie pro Ka-\ntegorie  gleichzeitig  betrieben  werden.  Wenn  also  nur  eine  Deponie \npro  Kategorie  pro  Region  betrieben  wird,  kann  die  Region  bezie-\nhungsweise  können  die  Gemeinden  proaktiv  darauf  hinwirken,  wel-\ncher  Standort  prioritär  betrieben  werden  soll.  Nach  wie vor  befinden \nsich  leider  viele  der  vorgeschlagenen  Standorte  auf  Fruchtfolgeflä-\nchen.  Immerhin  hat  es  auch  wenigstens  vereinzelte  ausserhalb  der \nFruchtfolgeflächen. Dies wird von der SVP im Sinne einer Schonung \ndieser Fruchtfolgeflächen anerkannt, begrüsst und unterstützt. Es kann \nund  muss  anerkannt  werden,  dass  erfolgreiche  Bestrebungen  dahin \ngehend  laufen,  das  zu  deponierende  Volumen  ständig  zu  verringern. \nWenn diese Bestrebungen dazu führen, dass in Zukunft noch weniger \nDeponiestandorte als heute vorausgesagt jemals aktiviert werden müs-\nsen, soll uns dies mehr als recht sein. Klar ist, dass keine Deponie in \nAngriff  angenommen  wird,  ohne  dass  ein  Bedarfsnachweis  erbracht \nist. Zusätzlich braucht es die Eigentümer, die dazu bereit sind, sowie \neinen Unternehmer oder einen Zweckverband als Betreiber. Schliess-\nlich  braucht  es  zur  Realisierung  einen  Gestaltungsplan,  Umweltver-\nträglichkeitsprüfung et cetera.  \nDie SVP ist bereit, sich der nicht immer angenehmen Verantwortung \nzu stellen, die wir gegenüber der Allgemeinheit sowie gegenüber der \nUmwelt zu tragen haben. Wir waren und sind bereit, den schwierigen \nProzess  dieser  Richtplanfestsetzung positiv  mitzugestalten.  Wir  müs-\nsen auch akzeptieren, dass nicht alle Leute in den betroffenen Gebie-\nten  unsere  Entscheidungen  verstehen.  In  vielen  Köpfen  ist  beim  Be-\ngriff Deponie immer noch der Eindruck von stinkenden und brennen-\nden  Müllhalden.  Daher  mein  Aufruf:  Organisieren  Sie  einen  Besuch \nzum  Beispiel  einer  modernen  Kehrichtverwertungsanlage  oder  einer \nmodernen Deponie. Sie sind alle in einer Behörde oder in einer Partei \neingebunden. Nehmen Sie Ihre Verantwortung wahr. Aus eigener Er-\nfahrung  kann  ich  Ihnen  versichern,  dass  die  allermeisten  Leute  die \nStandorte  auch  in  ihrer  Region  akzeptieren,  wenn  man  ihnen erklärt, \nworum es geht.  \n \n", "p": 30}, {"t": "Monika Spring (SP, Zürich): Abfall war einmal, dem Rohstoff gehört \ndie  Zukunft.  Dies  war  der  Titel  der  Umweltpraxis,  dem  Publikation-\nsorgan  der  Koordinationsstelle  Umweltschutz  vom  Oktober  2008. \nSoweit  sind  wir  noch  nicht  ganz,  aber  man  hat  in  der  Abfallbehand-\nlung  grosse  Fortschritte  erzielt.  Immerhin  wird  heute  80  Prozent  des \ngesamten  Abfalls  verwertet.  Die  verbleibenden  20  Prozent  Abfall-\nrückstände  müssen  auf  geeigneten  Deponien  abgelagert  werden.  Der \ngrosse Teil davon ist unproblematisch, da Chemikalien und andere ge-\nfährliche Abfälle heute zu einem grossen Teil in Sondermüllöfen ver-\nbrannt  oder  sogar  zur  Energienutzung  in  Zementwerken  gebraucht \nwerden  können,  sodass  wir  nachfolgenden  Generationen  hoffentlich \nkein zweites Kölliken hinterlassen werden.  \nWas  wir  der  nächsten  Generation  hingegen  hinterlassen,  das  ist  der \nEntsorgungsnachweis  für  die  hochaktiven,  also  radioaktiven  Abfälle. \nDiese Problematik wurde im Einvernehmen mit dem Bund aus der jet-\nzigen  Richtplandebatte  ausgeklammert,  da  die  Suche  nach  einem \nkonkreten  Standort  bekanntlich  im  Rahmen  des  Sachplans  geologi-\nsche Tiefenlager unter  Federführung der NAGRA (Nationale Genos-\nsenschaft für die Lagerung radioaktiver Abfälle) erfolgt.  \nVermeiden,  recyceln  oder  haushälterischer  Umgang  mit  Energie  und \nRohstoffen  als  Schritt  hin  zu  einer  nachhaltigen,  umfassenden  Res-\nsourcenwirtschaft, das ist heute das wichtigste Prinzip bei der Abfall-\nbehandlung.  Die  Abfallrückstände,  die  nach  Umsetzung  dieses  Prin-\nzips noch übrig bleiben, umfassen heute rund 300'000 Kubikmeter pro \nJahr.  Für  diese  Menge  wurden  regionale  Deponiestandorte  gesucht, \nwelche  einem  umfangreichen  Katalog  von  Anforderungskriterien  ge-\nnügen  müssen  wie  zum  Beispiel  Geologie,  Grundwasserschutz,  aber \nauch landwirtschaftliche oder landschaftliche Gegebenheiten oder die \nVerkehrsanbindung. Heute wird auch darauf geachtet, dass bei diesen \nDeponien  eine  allfällige  künftige  Wiederverwertung  nicht  ausge-\nschlossen  ist,  denn  bei  der  Gewinnung  von  Rohstoffen  aus  Abfall \nwerden laufend Fortschritte erzielt.  \nWir  sind  mit  dieser  grundsätzlichen  Stossrichtung,  wie  sie  vom \nAWEL (Amt für Wasser, Energie und Luft) bei der Abfallbehandlung \nund bei der Auswahl der Deponiestandorte vertreten wird, einverstan-\nden.  Nicht  einverstanden  sind  wir  aber  mit  der  Ausscheidung  bezie-\nhungsweise  Sicherung  von  Standorten  im  vorgeschlagenen  Umfang. \nDies  würde  unter  der  Annahme,  dass  weitere  Fortschritte  bei  der \nVermeidung und beim Recycling gemacht werden, bedeuten, dass wir \nmit  den  neu geplanten  17  Standorten  Deponievolumen  für  100  Jahre \nsichern. Wir meinen, die Festlegung von Standorten für ein Deponie-\nvolumen für 40 Jahre würde vollauf genügen. Vor allem würde damit \nder  Druck  aufrechterhalten,  noch  mehr  Abfall  zu  recyceln  oder  im \nSinne  auch  des  internationalen  Trends  eine  umfassende  nachhaltige \nRessourcenwirtschaft  anzustreben.  Dazu  stellen  wir  einen  entspre-\nchenden Grundsatzantrag. Es ist der Minderheitsantrag Nummer 14.  \nWir  hätten  auch  eine  klare  Priorisierung  der  einzelnen  Standorte  be-\ngrüsst.  Leider  sind  die  Deponien  nicht  im  Besitz  der  öffentlichen \nHand, sondern im Besitz privater Unternehmer, sodass der Deponiebe-\ntrieb dem Spiel der Marktkräfte überlassen ist. Immerhin konnten wir \nin  der  Kommissionsberatung  erreichen,  dass  mit  dem  Kreismodell \nimmer nur eine Grube pro Region und Deponieart offen ist, also sich \nindirekt  dann  eine  Reihenfolge,  nicht  eine  eigentliche  Priorisierung \nergibt.  \nGrundsätzlich unterstützt die SP zur Vermeidung langer Transportwe-\nge die regionale Festlegung von Deponiestandorten. Da die Kommis-\nsion  nicht  bereit  war,  das  Deponievolumen  insgesamt  zu  reduzieren, \nergab sich auch kein Spielraum  mehr,  auf  einzelne  Standorte zu ver-\nzichten.  Schade,  denn  bei  Annahme  unseres  Grundsatzantrags  hätten \nproportional  in  jeder  Region  ein  bis  zwei  Standorte  gestrichen  und \ndamit das Gesamtvolumen reduziert werden können. Wir anerkennen, \ndass  das  AWEL  alle  Standorte  nach  einem  strengen  Kriterienkatalog \ngeprüft hat. Trotzdem sind wir mit der Gewichtung einzelner Kriterien \nnicht immer glücklich. Wir meinen, dass dem Landschaftsschutz und \nder  siedlungsverträglichen  Erschliessung  bei  verschiedenen  Standor-\nten zu wenig Gewicht beigemessen wurde. \nAus diesem Grund werden von einem Teil der Fraktion gewisse Min-\nderheitsanträge  unterstützt.  Alle  Minderheitsanträge  ausser  dem  Ant-\nrag  zu  einer  kleinen  Anpassung  beim  Antrag  19  werden  aber  mehr-\nheitlich abgelehnt. \n \n", "p": 32}, {"t": "Max  F.  Clerici  (FDP,  Horgen).  Grundsätzlich  ist  mit  dem  Richtplan \nsicherzustellen, dass für kommende Generationen ein Handlungsspiel-\nraum gewährleistet ist. Die Richtplaneinträge haben unter Berücksich-\ntigung  folgender  Punkte  zu  erfolgen.  Für  den  Betrieb  einer  Deponie \nbraucht es drei Zusammenhänge. Erstens: raumplanerische Vorausset-\nzungen,  bestehend  aus  Richtplaneintrag,  der nicht  rekursfähig  ist,  ei-\nnem  Gestaltungsplan,  der  rekursfähig  ist,  Grundeigentümer  und  den \nBetreibern privat nach wirtschaftlichen Kriterien. Es gilt festzuhalten, \ndass  der  Kanton  Zürich  über  80  Prozent  des  Abfalls  verwertet.  Der \njährliche Deponiebedarf sinkt um einen Drittel pro Jahr. Ab 2012 wird \nim  Kanton  Zürich  keine  Reaktordeponie  mehr  betrieben.  Die  im \nRichtplan vorgesehenen Standorte sind nur für unverschmutztes Mate-\nrial  vorgesehen.  Die  Namensgebung  Reststoff  und  Inertstoff  ist  ge-\nmäss dem zuständigen Bundesamt in Überarbeitung.  \nDie FDP steht zu den regionalen Deponiestandorten. Das ist verursa-\nchergerecht und reduziert den Verkehr. Die Kantonale Verwaltung un-\ntersuchte  250  Deponiestandorte  im  ganzen  Kanton  auf ihre  Eignung. \nBei einem Besuch beim AWEL konnte ich mich über die Evaluation \nder  Standorte  vergewissern.  Jeder  zum  Richtplaneintrag  vorgeschla-\ngene  Standort  wurde  mit  Bohrungen,  Färbversuchen  und  Inventaren \numfassend  auf  seine  Eignung  im  geologischen  Sinn  begutachtet.  Als \nErstes  gilt  es  festzuhalten,  dass  nach  Meinung  der  FDP  jede  Region \nfür  die  Entsorgung  ihrer  Abfälle  einen  geeigneten  Standort  anbieten \nsollte. Zum Beispiel im Bezirk Horgen wäre auch eine ausserkantona-\nle Lösung möglich gewesen, welche von den Betreibern begrüsst wür-\nde, aber am Nein der beteiligten Kantone scheiterte. Von den in einer \nersten Sichtung möglichen Standorten wurde aufgrund von sechs Kri-\nteriengruppen  mit  gesamthaft  30  Kriterien  nach  dem  Ausschlussver-\nfahren  vorgegangen.  Die  sechs  Kriterien  waren  geotechnische  Ver-\nhältnisse,  Hydrogeologie,  Landschaft  und  Immissionen,  Verkehr, \nLand-  und  Forstwirtschaft  und  das  Volumen.  Ich  sage  das  in  aller \nDeutlichkeit,  weil  diese  sechs  Kriterien  bei  den  Minderheitsanträgen \nnoch zu Diskussionen Anlass geben werden. Übrig blieben die im re-\ngierungsrätlichen  Entwurf  vorliegenden  Standorte,  die  natürlich  zu \nzirka  14'000  Vernehmlassungs-\ngrossen  Diskussionen  und \nEinwendungen  führten.  Leider  wurden  diese  in  sehr  wenigen  Fällen \nberücksichtigt,  was  einmal  mehr  Fragen  über  den  Sinn  einer  Ver-\nnehmlassung aufwirft. Im Weiteren wurden in dieser Phase keine wei-\nteren Meinungsträger wie zum Beispiel Planungsgruppen, Gemeinde-\npräsidenten-Konferenzen  et  cetera  miteinbezogen,  was  zum  Teil  zu \nsehr  klaren  Formulierungen  seitens dieser  Gemeindebehörden  betref-\nfend  Übernahme  eines  Deponiestandortes  führte.  So  ergab  es  sich, \ndass in einzelnen Regionen mehrere Standorte übrig blieben, die aber \nnicht  gleichwertig  wären,  siehe  die  Minderheitsanträge.  Wenigstens \nkonnte in der Kommissionsarbeit erreicht werden,  dass bei mehreren \nDeponien in einer Region das Kreismodell eingeführt wurde, was be-\ndeutet, dass nur eine Deponie in Betrieb sein kann.  \nIm  Weiteren  muss  festgehalten  werden,  dass  politische  Parteien  sich \ndie Arbeit in Zusammenhang mit dem Richtplan Entsorgung zum Teil \nsehr einfach machten und den bequemen Weg gingen. Eine sachliche \nDiskussion wurde nicht geführt. Der Verwaltungsantrag wurde durch-\ngewunken, um sich einer politischen Diskussion in der Region zu ent-\nziehen; wohl bemerkt durch eine Partei, die sonst die Arbeit der Kan-\ntonsverwaltung sehr genau begutachtet. Eine andere Gruppierung ver-\nschrieb  sich  dem  Tauschhandel.  Streichst  du  mir  meine  Deponie,  so \nstreiche ich dir deine Deponie.  \nDie  FDP-Mitglieder  in  der  Kommission  für  Planung  und  Bau  haben \neine fachliche Beurteilung vorgenommen. Der Kantonsrat hat jetzt in \nden  laufenden  Verhandlungen  eine  politische  Beurteilung  auf  fachli-\nchen  Grundlagen  vorzunehmen.  Es  gilt  festzuhalten,  dass  der  Richt-\nplan 2009 eine Volumenerweiterung von zirka 50 Prozent gegenüber \ndem  Restvolumen  von  1995  beinhaltet.  In  Zahlen  ausgedrückt  sind \ndas:  Restvolumen  der  2008  in  Betrieb  stehenden  Deponien  ist  4,15 \nMillionen  Kubik,  die  1995  im  Richtplan  festgesetzten  Deponien  und \nnoch nicht in Betrieb sind 8 Millionen, neu zur Festsetzung empfohle-\nne Standorte sind 7,35 Millionen. Sollten Sie allen Deponiestandorten \ngemäss Richtplanvorlage zustimmen, ergäbe das ein Restvolumen von \n19,5  Millionen,  also  wie  Monika  Spring  uns  vorgerechnet  hat,  eine \nsehr, sehr lange Phase. Es gilt aber das rechtstaatliche Verfahren, dass \nein Deponiebetrieb nur über einen Gestaltungsplan führt. Im Sinne der \nMinderheitsanträge  bin  ich  sehr  froh  darüber.  Zu  diesen  werden  wir \nuns noch separat äussern. \n \n", "p": 34}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Ich  sehe  davon  ab,  die  allge-\nmeinen  Ausführungen  zu  wiederholen,  die  meine  Vorredner  zur  Ab-\nfallwirtschaft gemacht haben, die ich weitgehend unterschreiben kann. \nIch konzentriere mich gleich auf die zentrale Thematik in diesem Be-\nreich,  auf  die  Deponiefragen.  «Dörfs  es  bitzeli  meh  si?»,  fragt  mich \njeweils  die  Käseverkäuferin.  Ein bisschen  mehr,  als ich  brauche, das \nnehme ich gerne, denn da kann ich beim Kochen noch ein Stück ab-\nschneiden, um zu kosten. Wenn sie mir aber statt ein Pfund zweiein-\nhalb Pfund abschneiden würde, würden wir nicht handelseinig.  \nLieber  Herr  Baudirektor,  so  werden  wir  uns  nicht  einig.  Der  Regie-\nrungsrat  beantragt  Deponien  für  100  Jahre.  Ein  Richtplan  sollte  aber \neinen Planungshorizont von rund 25 Jahren haben. Mit  dem Minder-\nheitsantrag,  den  wir  unterstützen,  wäre  eine  Beschränkung  von  im-\nmerhin 40 Jahren vorgesehen. Sie wollen uns aber das Zweieinhalbfa-\nche verkaufen. \nIch habe Ihnen da ein Käsemesser mitgebracht, um den Käse zurecht-\nzuschneiden. Bitte bedienen Sie sich, es liegt da bei mir auf. Sie, Re-\ngierungsrat  Markus  Kägi,  dürfen  das  Käsemesser  heute  Abend  mit-\nnehmen, damit Sie für das nächste Mal üben können. \nNun haben wir also den Käse beziehungsweise die Auswahlsendung: \nin  Betrieb  stehende  Deponien,  die  für  20  Jahre  reichen,  schon  im \nRichtplan eingetragene Standorte, die für zusätzliche 40 Jahre und neu \nbeantragte  Standorte,  die  nochmals  für  40  Jahre  reichen.  Also  total \n100 Jahre und das basierend auf den Angaben der Baudirektion. Das \nist absurd und allemal Grund genug, dem nächsten Minderheitsantrag \nder SP und der Grünen zuzustimmen. Ebenso ist es Anlass, den Strei-\nchungsanträgen zu den verschiedenen Standorten leichten Herzens zu-\nstimmen zu können. Auch wenn alle gutgeheissen werden, reichen die \nDeponien immer noch für mehr als 60 Jahre. Bei dieser Planung ist es \nkein  Wunder,  Hans-Heinrich  Heusser,  dass  Sie  mit  Leichtem  für  die \nDeponien Tausende von Stimmen sammeln könnten. Wir unterstützen \nSie dabei gerne. \nDiese  Überschusswirtschaft ist  ein falsches  Signal  an die  Abfallwirt-\nschaft. Ziel muss es sein, die Materialien so aufzubereiten, dass sie im \nKreislauf der Wirtschaft gehalten werden können. Technisch ist schon \nvieles  möglich,  nur  noch  nicht  wirtschaftlich.  Das  sollten  wir  unter-\nstützen. \nDass  bei  einer  derartigen  Überschussplanung  keine  Bedarfsabschät-\nzung  vorliegt,  die  diesen  Namen  verdient,  erstaunt  nicht  weiter.  Die \nKPB  hatte  nur  eine  pauschale  Mengenschätzung  und  beispielhafte \nStoffaufzählungen,  aber  keine  Angaben,  welche  Stoffe  in  welchen \nMengen  zu  erwarten  sind,  keine  Szenarien,  wie  die  Stoffströme  sich \nentwickeln  könnten,  keine  Überlegungen,  was  der  Kanton  unterneh-\nmen könnte, um die  Stoffmengen zu reduzieren.  Die Verwaltung hat \nzweifelsfrei gute Ansätze entwickelt. Wir haben aber in der Kommis-\nsion und vermutlich auch heute im Rat die Chance verpasst, diese An-\nsätze zu stärken. Eine disperse Verteilung der Standorte über den gan-\nzen  Kanton  macht  insgesamt  nur  für  Inertstoff-Deponien  Sinn  und \nauch das nur für wenige Jahrzehnte. Ziel muss es sein, diese Stoffe so \nweit  aufzubereiten,  dass  sie  in  der  Bauwirtschaft  wieder  verwendet \nwerden können. Der Abfallfluss hält sich im Übrigen nicht an die Re-\ngionsgrenzen. Preis und Netzwerke der Entsorger sind viel wichtiger. \nManchmal decken sich diese mit der Region, aber häufiger an den Ab-\nfällen in den Deponien ennet der Regions-, Kantons- und sogar Lan-\ndesgrenzen.  Für  die  Reststoff-Deponien  macht  es  vollends  keinen \nSinn,  in  jeder  Region  eine  eigene  Deponie  zu  betreiben.  Reststoffe \nsind  Rückstände  aus  der  Industrie,  Altlasten-Aufbereitungsanlagen \nund  in  den  letzten  Jahren  noch  aus  Kehricht-Verbrennungsanlagen. \nAlso  wären  wir  mit  Reststoff-Deponien  in  Winterthur,  Zürich-\nLimmattal und in der Region Hinwil bestens bedient. Mehr brauchen \nwir  nicht.  Aber  auch  da  gilt,  dass  die  Mengen  abnehmen  sollen  und \nmüssen, sodass langfristig eine Reststoff-Deponie im Kanton reicht.  \nIch möchte Ihnen noch die Bedeutung unserer Beschlüsse von heute in \nErinnerung  rufen.  Ein  Richtplaneintrag  heisst  noch  lange  nicht,  dass \ngebaut wird. Zunächst, darauf hat Max Clerici hingewiesen, braucht es \neinen Betreiber. Dieser muss einen Gestaltungsplan bewilligt bekom-\nmen. Diesen bewilligt der Regierungsrat. Es braucht eine Baubewilli-\ngung und eine Betriebsbewilligung. Allerdings – das ist für Sie als Po-\nlitiker  wichtig –  wird  heute  der  letzte  Entscheid  gefällt,  der  politisch \nist.  Wir  können  nachher nichts  mehr  machen.  Die  Gemeinden  haben \ninsbesondere  nichts  dazu  zu  sagen,  ob  die  Deponie  bewilligt  wird, \nhöchstens  noch  ein klein wenig wie. Aufgrund des Richtplaneintrags \nhat der Betreiber einen Rechtsanspruch, wenn er die Vorschriften er-\nfüllt.  \nZusammenfassend muss festgestellt werden, dass wir zu viel Käse ha-\nben  und  den  noch  in  der  ganzen  Wohnung  verstreut.  Kein  Wunder, \ndass  der  zu  stinken  beginnt  und  dass  aus  allen  Ecken  Anträge  kom-\nmen. \n \n", "p": 36}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Auch  zum  Kapitel  Abfall  kann \nÄhnliches festgehalten werden wie zum Kapitel Materialgewinnung.  \nDie  Festlegung  der  Standorte  sollte  nicht  aufgrund  lokalpolitischer \nKriterien erfolgen, sondern aufgrund von sachlichen Grundlagen. Die \nBaudirektion  hat  die  entsprechenden  Grundlagen  seriös  erarbeitet. \nDies  kann  wohl  oder  übel  zwangsläufig  dazu  führen,  dass  einzelne \nRegionen  stärker  von  Deponien  betroffen  sein  werden  als  andere. \nAber  das  Ziel  des  Kantonsrates  sollte  es  nicht  sein,  dass  Deponien, \nKiesgruben oder Kehricht-Verbrennungsanlagen möglichst gleichmäs-\nsig über den Kanton verteilt sind, sondern dass dort mögliche Standor-\nte reserviert sind, wo es aus objektiver Optik am meisten Sinn macht. \nDabei  gilt  es  aber  sehr  wohl  zu  beachten,  dass  die  Anfahrtswege  zu \nden Deponien möglichst kurz sind und dass die Umwelt generell mög-\nlichst geringfügig belastet wird. Auch hier vertrat die Kommission die \nAuffassung,  dass  im  Richtplan  eine  Sicherung  eingebaut  werden \nmuss, damit einzelne Regionen durch den Betrieb der Deponien nicht \nübermässig belastet werden. Hierzu wurde ein Kreismodell implemen-\ntiert, welches festlegt, dass pro Kreis und Deponieart nur eine Deponie \noder gar nur eine Deponie in Betrieb sein darf. So legt der Kantonsrat \ndie geeignetsten Deponiestandorte fest, währenddem die Regionen im \nSinne  der  Subsidiarität  danach  festlegen  können,  welche  von  ihnen \nwann in Betrieb gehen soll. Damit können Sie den regionalen Bedürf-\nnissen  am  besten  gerecht  werden.  Das  Kreismodell  kann  jedoch  nur \ndann  funktionieren,  wenn  innerhalb  der  Kreise  wirklich  Alternativ-\nStandorte  zur  Auswahl  stehen.  Andernfalls  ist  der  Gestaltungsspiel-\nraum der Regionen gleich null.  \nDeshalb wären der Rat und die Regionen schlecht bedient, wenn nun \nStandorte  aus  diesem  Gesamtkonzept  herausgestrichen  würden.  Zu-\ndem würden sich bei einer Streichung einzelner Standorte in einer Re-\ngion  die  anderen  Regionen  oder  Gemeinden  benachteiligt  fühlen. \nDeshalb  ist  es  wichtig,  dass  der  Rat  bei  der  nun  folgenden  Beratung \ndie Optik des gesamten Kantons im Auge behält und sich nicht durch \nlokalpolitische Anliegen aus dem Konzept bringen lässt. \n \n", "p": 37}, {"t": "Thomas Ziegler (EVP, Elgg): Bei der Festsetzung der Deponien geht \nes unter anderem darum, dass jede Region in der Lage ist, ihren eige-\nnen Abfall zu entsorgen. Lokale Befindlichkeiten müssen deshalb zu-\nrückstehen.  Es braucht  eine  Opfersymmetrie.  In diesem  Sinn werden \nwir nur in Ausnahmefällen lokal motivierte Streichungsanträge unter-\nstützen,  nämlich  dann,  wenn  diese  Standorte  ökologisch  und  land-\nschaftlich besonders wertvoll sind oder nur sehr ungünstig erschlossen \nwerden  können.  Einzelne  Deponien  aus  dem  Gesamtkonzept  heraus-\nzubrechen,  ohne  dabei  eine  einzelne  Region  zu  bevorteilen,  ist  aber \ndurchaus  zu  verantworten,  ist  doch  der  angestrebte  Zeithorizont  von \n80  bis  sogar  100  Jahren  eher  überrissen.  Hauptaugenmerk  muss  auf \ndie Vermeidung von Abfall gelegt werden. In dieser Beziehung haben \nwir zwar schon ziemlich viel erreicht, aber die Anstrengungen müssen \ndazu intensiviert werden. Dennoch finden wir den Antrag von SP und \nGrüne, den Zeitraum von nur 40 Jahren für die Deponiereserven als zu \nkurzsichtig.  \nEs tritt noch lange kein Deponie-Notstand ein, auch wenn wir einzel-\nne, meist kleinere Standorte streichen wollen, verteilt in allen vier Re-\ngionen,  so  zum  Beispiel  Horgen  Längiberg,  Gossau  Lehrüti,  Rüti \nGoldbach, oder eine Verkleinerung in Wiesendangen. Um die Immis-\nsionen möglichst gering zu halten, befürworten wir das von der KPB \nund der  Verwaltung  erarbeitete  Kreismodell,  das  vorschreibt, dass in \nGebieten  mit  mehreren  Standorten  gleichzeitig  nur  eine  Deponie  in \nBetrieb sein darf. Zentral ist für uns auch die Forderung, dass nach der \nWiederkultivierung die Böden in der Grösse und in der Qualität min-\ndestens  so  wieder  herzustellen sind,  wie  sie  vor  der  Deponienutzung \nwaren.  Nach  Möglichkeit  ist  dabei  eine  Erhöhung  des  ökologischen \nWerts anzustreben, wenigstens dort, wo  das den landwirtschaftlichen \nNutzen  nicht  erheblich  beeinträchtigt.  Wir  unterstützen  deshalb  den \nentsprechenden  Minderheitsantrag,  der  dieses  Anliegen  explizit  for-\nmuliert. \nWie bei der Materialgewinnung sind dort, wo es sinnvoll ist, vermehrt \nBahntransporte  durch  Schaffung  von  Bahnanschlüssen  zu  ermögli-\nchen, beispielsweise im Feldmoos oder bei Weiach.  \nGrundsätzlich  betrachten  wir  auch  den  Richtplanabfall  als  ausgewo-\ngen.  Wir  appellieren  an  den  Rat,  allfällige  Streichungen  und  Strei-\nchungsanträge  nur  mit  Mass  und  ohne  Verletzung  der  kantonalen \nInteressen zu berücksichtigen.  \n \n", "p": 38}, {"t": "Michèle Bättig (GLP, Zürich): Prioritär unterstützen wir die kantonale \nAbfallpolitik, die eine Reduktion der Abfallmenge und eine möglichst \nhohe stoffliche und energetische Verwertung der Abfälle zum Ziel hat. \nIn  Zukunft  wird  dadurch  weniger  zu  deponierender  Abfall  anfallen. \nSomit genügt es, Deponieflächen für die nächsten 40 Jahre zu sichern. \nIn diesem  Sinn kann auf umstrittene Deponiestandorte wie zum Bei-\nspiel  Niederhasli  Feldmoos  verzichtet  werden.  Im  Grundsatz  unter-\nstützen  wir  den  Ansatz,  dass  jede  Region  Deponiestandorte  aufzu-\nnehmen  hat,  dies um  eine  möglichst regionale  Deponierung  von  Ab-\nfällen  zu  ermöglichen,  ohne  lange  Anfahrtswege,  aber  auch  um  die \nLasten zu verteilen. Das Kreismodell, mit dem maximal ein Standort \nbeziehungsweise ein Standort pro Deponietyp in Betrieb ist, beurteilen \nwir als sehr sinnvoll, um Regionen nicht übermässig zu belasten. All-\ngemein ist es uns zudem ein Anliegen, möglichst viele Transporte auf \ndie Schiene zu  verlagern. Altlasten stammen  aus einer Zeit, als noch \nkeine  umweltverträglichen  Entsorgungsmöglichkeiten  bekannt  waren \nbeziehungsweise  angewandt  wurden.  Wichtig  ist,  dass  die  Sanierung \nvon Altlasten vorangetrieben wird. Vieles, was früher als Abfall galt, \nkann heute  wieder  verwertet  werden.  Es ist deshalb dafür  zu sorgen, \ndass vor der  Umlagerung auf die nächste Deponie das Material nach \nWiederverwertbarem aussortiert wird. Die Umwandlung von einstigen \nIndustriearealen  in  neue  Siedlungsflächen  ist  zudem  voranzutreiben. \nDiese  neuen  Flächen,  sehr  oft  an  bester  Lage,  ermöglichen,  dass  in \nZukunft weniger neues Landwirtschaftsgebiet eingezont werden muss. \n \n", "p": 39}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Die  Abfalldebatte  wird  eine  Deponie-\ndebatte.  Mit  den  Deponiestandorten  ist  die  EDU  nur  bedingt  zufrie-\nden.  Das  AWEL  hat  bei  der  Evaluation  nach  Sicht  der  EDU  etliche \nungeeignete Deponien in den Richtplan eingetragen. Bei einigen De-\nponiestandorten  wollten  die  Grundeigentümer  niemals  eine  Deponie. \nDa hätte man besser einen Ersatzstandort gesucht. Wir fragen uns da-\nher, wie viele Deponiestandorte realistischerweise je realisiert werden \nkönnen. Der Richtplan wurde von Theoretikern und Politikern kreiert, \nwas leider nicht immer praxisorientiert ist. Ich weiss von Regionen, in \ndenen die Landwirtschaft gerne mit dem AWEL zusammen nach Lö-\nsungen gesucht hätte, dieses aber den Dialog verweigert hat. Statt zum \nBeispiel  in  Wädenswil  neue  Deponiestandorte  zu  kreieren,  wäre  die \nbisherige Deponie problemlos erweiterbar gewesen und das ohne Op-\nposition. Die topografischen Gegebenheiten wurden viel zu wenig be-\nrücksichtigt, denn eine Deponie gehört  in eine Mulde, in  der ein  mi-\nnimaler Aushub gemacht werden muss. Es kann doch nicht sein, dass \nauf einer ebenen Fläche zuerst eine Million Kubik ausgehoben werden \nmuss,  um  danach  eine  Deponie  zu  betreiben.  Das  ist  ökologischer \nBlödsinn.  \nDie  EDU  wird  alle  vorgängig  bekannten  Minderheitsanträge  unter-\nstützen,  dies  im  Wissen,  dass  für  die  nächsten  40  Jahre  immer  noch \ngenügend  Deponiestandorte  zur  Verfügung  stehen.  Die  EDU  bevor-\nzugt und ist überzeugt, weniger ist mehr. Stimmen Sie deshalb mit gu-\ntem Herzen allen Minderheitsanträgen zu. \n \n", "p": 39}, {"t": "Jörg Kündig (FDP, Gossau): Zuerst möchte ich meine Interessenbin-\ndung  zu  diesem  Thema  bekannt  geben.  Ich  bin  Gemeindepräsident \nvon Gossau. Das legitimiert mich, hier etwas zu sagen. \nWenn Sie die Richtplanung sehen, wie Sie vorliegt, und sich das bild-\nlich vorstellen, stellen Sie fest, dass der östlichste Kreis im Plan prak-\ntisch  zur  Hälfte  auf  dem  Gemeindegebiet  von  Gossau  liegt.  Zusam-\nmen  mit  den  Gemeinden  Egg,  Grüningen  und  Mönchaltorf  trifft  uns \ndas  jetzige  Planverfahren  also  besonders  hart.  Allein  die  Standorte \nLehrüti  und  Tägernauer  Holz  liegen  auf  dem  Gemeindegebiet  von \nGossau. Mit dem sogenannten Kreismodell soll erreicht werden, dass \ninnerhalb  dieser  Kreise  nur  ein  Modell  des  gleichen  Typs  in  Betrieb \ngenommen  werden  kann.  Momentan  ist  es  allerdings  so,  dass  es  im-\nmer  noch  unterschiedliche  Typen  von  Deponien  gibt.  Inertstoff-\nDeponien und Reststoff-Deponien wurden genannt. Das heisst in un-\nserer  Region,  wenn  Sie  die  Vorlage  gelesen  haben,  kommt  die  Idee \njetzt  noch  nicht  zum  Tragen,  wonach  eben  nur  eine  Typologie  vor-\nhanden  ist.  Voraussetzung  ist,  dass  auf  Bundesebene  eine  Änderung \npassiert. Aber, wann das wirklich geschieht, steht noch in den Sternen. \nAusserdem fällt auf, dass in nächster Nähe weitere Standorte von De-\nponien  sind.  Zu  nennen  ist  Wissenbüel.  Das  hat  keine  Aufnahme  in \nden  Kreis  gefunden.  Warum,  da  stellt  sich  mir  die  Frage.  Ebenfalls \nnicht berücksichtigt wurde die Tatsache, dass sich in der nächsten Nä-\nhe  die  Kehrichtverwertung  Zürcher  Oberland –  ich  habe  vorher  ein \nhohes Lied auf die Qualität dieser Kehricht-Deponie gehört – auf Ge-\nmeindegebiet Gossau befindet. Neben dem Beitrag zur Entsorgung im \nKanton Zürich ist das Ganze auch verkehrstechnisch eine ordentliche \nBelastung für die ganze Region.  \nIch fasse nochmals verschiedene Punkte zusammen. Büelholz, Lehrüti \nund  Tägernauer  Holz,  drei  neue  Deponien,  die  eingetragen  werden \nsollen in unserer Region. Dazu kommen im Umkreis von wenigen Ki-\nlometern weitere  Deponien, die schon in  Betrieb  sind. Die  Deponien \nChrüzlen  und  Wissenbüel  sowie  die  Kehrichtverwertung  Zürcher \nOberland leisten in der Region bereits einen grossen Beitrag zur kan-\ntonalen Entsorgung. Die Deponien sind ein Teil der Geschichte. Viel-\nleicht  noch deutlicher  wird die  Belastung  durch  den  intensiven  Last-\nwagenverkehr.  Forch-  und  Oberlandstrasse  kommen  dazu  und  bela-\nsten das Naherholungsgebiet und sind eindeutige Standortnachteile für \ndie Gemeinden. Der Bedarf an Deponien nimmt laufend ab, was in der \nvorliegenden Teilrevision des Richtplans nicht berücksichtigt ist. Für \ndie Inertstoff-Deponien nehmen die geologischen Vorgaben und Ans-\nprüche zunehmend ab. Schliesslich hat die Bevölkerung mit 4500 Un-\nterschriften gezeigt, dass sie die Deponien nicht will. Mir ist bewusst, \ndass das Sankt-Florians-Prinzip, gerade wenn es um solche Standorte \ngeht, besonders zum Tragen kommt. Aber zulasten des Zürcher Ober-\nlands – nein, danke!  \nEs ist nicht in Ordnung, dass eine Region  wie das  Zürcher Oberland \ndie  Hauptlast  für  die  ganze  Entsorgung  im  Kanton  Zürich  zu  tragen \nhat. In diesem Zusammenhang nehme ich mit Erstaunen zur Kenntnis, \ndass Ratsmitglieder, die sich mit Verve für die immensen Kosten nach \nsich  ziehende  Fruchtfolgefläche  einsetzen,  ohne  mit  der  Wimper  zu \nzucken, Waldgebiete für Deponiestandorte opfern. Ausserdem werden \nim  gleichen  Richtplan  etwas  später  Massnahmen  zur  ökologischen \nund  erholungsoptimierten  Verknüpfung  festgeschrieben.  Schon  inter-\nessant. Vor diesem Hintergrund wehren wir uns gegen die Standorte.  \nEs  ist  uns  ein  Anliegen,  Sie im  Namen  und  auf  inständigen  Wunsch \nder Zürcher Oberländer Bevölkerung dahin zu bewegen und zu über-\nzeugen,  auf  Deponiestandorte  im  Zürcher  Oberland  zu  verzichten. \nFolgerichtig wäre es da, wenn Sie die Minderheitsanträge 16, Lehrüti \nin  Gossau,  17,  Tägernauer  Holz,  und  aus  Solidarität  für  das  Zürcher \nOberland auch den Minderheitsantrag 18, Goldbach in Rüti, unterstüt-\nzen  würden.  Ich  danke  Ihnen  dafür  und  hoffe  wirklich,  dass  Sie  das \nGerechtigkeitsprinzip vor dem Sankt-Florians-Prinzip gelten lassen. \n \n", "p": 41}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Wir  behandeln  nun  das  Kapitel \nAbfall  wirklich  nach  dem  Sankt-Florians-Prinzip,  bestehen  doch  zu \nden  25  vorgesehenen  Standorten  fünf  Anträge,  auf  Richtplaneinträge \nfür Deponien zu verzichten und ein Antrag auf Reduktion. Mein Vo-\ntum bezieht sich auf alle sechs Anträge. \nEin Land, das mit einem Richtplaneintrag für eine Deponie belegt ist, \nbleibt  Land.  Im  Gegensatz  zum  Käse,  wenn  er  nicht  verkauft  wird, \ndann schimmelt er. Das zu Martin Geilinger. \nGrüne,  Sozialdemokraten  und  vereinzelte  Bürgerliche  wollen  keine \nDeponien,  wenigstens  nicht  solche  in  ihrer  Nähe.  Die  Gründe  der \nGrünen erahne ich. Nach der Waldsterben-Lüge, dem saurem Regen, \nden Treibhausgasen, der angeblich menschengemachten Klimaerwär-\nmung,  Offroader-Ächtung,  Fahrten-Modellen  sollen  wir  jetzt  auch \nnoch mit einem Deponie-Notstand im grünen Sinne nacherzogen wer-\nden. Das wollen wir aber nicht. \nDie Gründe der  Sozialdemokraten hingegen kann ich nicht nachvoll-\nziehen. Wo soll der Nutzen für Proletarier und die Sozialindustrie lie-\ngen, wenn der Abfall nicht mehr entsorgt werden kann? \nAlso, bei den Grünen sind wenigstens ideologische Motive zu erken-\nnen, bei den Sozialdemokraten und den vereinzelten Bürgerlichen nur \ndas Sankt-Florians-Prinzip. \nWir alle produzieren Abfall, aber Wädenswil und Horgen wollen kei-\nne  Deponie,  Grüningen und  Gossau  wollen  keine  Deponie,  Rüti  will \nkeine  Deponie,  Rümlang  und  Niederhasli  eigentlich  auch  nicht.  Ich \nwürde  es  natürlich  sehr  bedauern,  wenn  mein  Naherholungsgebiet \nNiederhasli  Feldmoos  wegen  einer  Deponie  nicht  mehr  zugänglich \nwäre. So entnehme ich auch mit Genugtuung dem Erläuterungsbericht \nzu  den  Einwendungen,  der  Standort  Niederhasli,  Feldmoos,  werde \nnicht priorisiert, nur weil dort ein Bahngleis in der Nähe sei. \nEs bleibt zu hoffen, dass Fortschritte in der Abfallbehandlung das an-\nfallende  Deponievolumen \ntrotz  steigender  Bevölkerung  weiter \nschrumpfen lassen, sodass die bestehenden Deponien noch lange aus-\nreichen  werden.  Trotzdem  können  wir  uns  der  Pflicht,  weitere  Stan-\ndorte raumplanerisch zu sichern, nicht entziehen. Dazu sind fachliche \nKriterien wie Sicherheit, Erschliessung und so weiter anzuwenden und \nsind  auch  angewendet  worden.  Kein  Kriterium  hingegen  sind  die \nWohnorte  der  in  der  Legislatur  2007  bis  2011  aktiven  Kantonsrätin-\nnen  und  Kantonsräte.  Auf  dem  Mist  dieses  Kriteriums  sind  nämlich \ndie sechs Minderheitsanträge gewachsen. \nIch werde deshalb mit der SVP-Fraktion die Anträge 15 bis 20 ableh-\nnen und bitte Sie, dasselbe zu tun. \n \n", "p": 42}, {"t": "Martin Farner (FDP, Oberstammheim):  Ich gebe Ihnen meine Inter-\nessenbindung  bekannt.  Ich  bin  Präsident  des  Gemeindepräsidenten-\nverbands des Bezirks Andelfingen und Gemeindepräsident von Ober-\nstammheim. \nDer Gemeinderat und die Bevölkerung der Gemeinde Henggart sowie \ndie  massgeblich  beteiligten  planerischen  Gremien  im  Zürcher  Wein-\nland waren sehr erstaunt, dass sie über die Deponieplanung in Heng-\ngart aus dem Landboten erfahren mussten. Es handelt sich um die De-\nponie  23a.  Die  Absicht  der  Regierung  und  der  Kommission,  im  Ge-\nmeindegebiet  von  Henggart  einen  Deponiestandort  einzutragen,  war \nbisher nicht bekannt. Die Kommunikation und die Einbindung der be-\ntroffenen  Gemeinden  sind  eine  absolute  Frechheit.  Das  ist  für  uns \nGemeinden nicht tragbar. Das Vorgehen der Gemeinden verletzt unter \nanderem  das  rechtliche  Gehör  der  Standortgemeinden.  Die  geplante \nDeponie Egg käme in den südwestlichen Teil des Gemeindegebiets zu \nliegen.  Die  Entfernung  zum  Siedlungsgebiet  ist  nur  wenig,  nämlich \n425  Meter  und  zur  Schule  600  Meter.  Es  werden  Immissionen  wie \nGestank  sicher  bemerkbar.  Bislang  hatten  wir  immer  Sorge  getragen \nzu  unserem  schönen  Zürcher  Weinland.  Deponien  sind  nach  unserer \nAuffassung  in  Kiesabbaugebieten  vorzusehen,  um  ausgebeutete  Gru-\nben  oder  abgebaute  Gruben  zu  rekultivieren.  Zum  Beispiel  wäre  die \nGemeinde Oberstammheim bereit gewesen, ein Gebiet von vier Hek-\ntaren  als  Kiesland  zur  Verfügung  zu  stellen.  Das  wurde  leider  im \nRichtplan  nicht  vorgesehen.  Die  Parzelle  in  Henggart  liegt  zwischen \nSchützenhaus und Scheibenstand. Der Hünikerbach fliesst durch diese \nParzelle. Geologisch ist hier noch keine Untersuchung  gemacht wor-\nden. Dank der Umfahrungsstrasse hat das Gemeindegebiet von Heng-\ngart nur noch wenig Durchgangsverkehr zum Embraport und Richtung \nZürich.  Das  westlich  von  der  Autostrasse  gelegene  Gemeindegebiet \nwird jedoch täglich mit Abgasen und Lärm durch den Verkehr der Au-\ntostrasse A4 belästigt. Wenn die Zufahrt zur Deponie Egg auch noch \nüber  die  Umfahrungsstrasse  erfolgt,  nimmt  der  Verkehr  noch  einmal \nmassiv zu. Wenn man sich die im November 2001 in Betrieb genom-\nmene Inertstoff-Deponie Bruni, die Nummer 25, in Pfungen, vor Au-\ngen hält, wäre der Bau einer Deponie in Egg, in Henggart eine enorme \nBeeinträchtigung  des  Naherholungsgebiets  für  die  Bevölkerung  von \nHenggart  und  der  ganzen  Region.  Der  Landbote  schrieb  am  1.  No-\nvember  2006:  «Kein  Ende  der  Asbestabfälle  in  Pfungen.»  Daraus \nkonnten  wir  entnehmen,  dass die  Firma  Eberhard  Recycling  als  Bet-\nreiberin der Deponie Bruni in Pfungen die bewilligten 12'000 Tonnen \nAsbest aus  Italien bis zum Sommer 2007 voll ausschöpfen  will. Erst \ndann  dürfte  aus  Italien  kein  weiterer  Abfall  mit  zementgebundenen \nAsbestfasern  mehr  eingeführt  werden.  Dieser  Artikel  befremdet  uns \nim Weinland sehr. Wir lehnen es ab, dass im Abstand von nur 4,5 Ki-\nlometern Luftlinie zur Deponie Bruni in Henggart eine zweite Depo-\nnie geplant wird, weil das Deponievolumen in Pfungen durch Asbest-\nabfälle aus Italien reduziert wird.  \nIch  spreche  hier  im  Saal  für  die  gesamte  Weinland  Connection,  die \nanwesend ist. Wir wehren uns im Zürcher Weinland dagegen, dass un-\nser  Bezirk  zur  Abfallhalde  des  Kantons  respektive  der  Nation  wird. \nWir werden den Gestaltungsplan in der Gemeinde Henggart für diese \nDeponie  genau  verfolgen  und  unser  Auge  genau  darauf  werfen,  wie \ndas weitere Vorgehen mit dieser Deponie vorgesehen ist. \n \n", "p": 43}, {"t": "Beat  Stiefel  (SVP,  Egg):  Als  Einwohner  der  Gemeinde  Egg  möchte \nich  einige  Fakten  ins  rechte  Licht  rücken.  Zunächst  will  ich  heraus-\nstreichen,  dass  es  in  Egg  in  den  letzten  Jahrzehnten  gleich  mehrere \nDeponien gab. Zu erwähnen ist insbesondere das Chüetobel in Egg, in \nwelchem  Phosphatabfälle  der  chemischen  Fabrik  Uetikon  abgelagert \nwurden. Während 22 Jahren wurde die Deponie Unterneuhaus betrie-\nben.  Seit  1995  ist  die  allseits  bekannte  Deponie  Chrüzlen  in  Betrieb \nauf Gemeindeboden Oetwil und Egg. Das Deponievolumen Chrüzlen \nwurde  bekanntlich  von  350'000  Kubikmetern  auf  1  Million  aufge-\nstockt, was fast der Grösse des Standorts Büelholz ebenfalls allein in \nEgg entspricht.  \nGanz oder teilweise auf dem Gebiet der Gemeinde Egg befinden sich \naktuell  drei  ausgewachsene  Deponiestandorte,  einer davon  ist die er-\nwähnte  Deponie  Chrüzlen,  die  teilweise  auch  auf  Gemeindegebiet \nOetwil liegt. Zwei weitere sollen nun im Richtplan festgesetzt werden. \nDas Büelholz, es befindet sich ausschliesslich auf Gebiet der Gemein-\nde  Egg  und  liegt  Luftlinie  rund 200  Meter  vom  Siedlungsgebiet  ent-\nfernt.  Dazu  kommt  Objekt  16  Lehrüti  auf  dem  Gebiet  Egg  und  teil-\nweise Gossau. Ich will damit sagen, dass die Gemeinde Egg – weder \nGossau noch Grüningen – ausserordentlich stark belastet ist. Ich hätte \nfür  das  Büelholz  auch  noch  einen  aussichtslosen  Streichungsantrag \nstellen können für die Tribüne und die Medien. Ich habe jedoch darauf \nverzichtet. Wir haben im Eintretensvotum vom Kommissionspräsiden-\nten und auch sonst schon mehrfach gehört, dass der Richtplan für 25 \nJahre  festgesetzt  wird.  Mit der  Richtplanfestsetzung ist  kein  einziges \nkonkretes  Projekt  bewilligt.  Die  Projekte  müssen  zuerst  in  einem \nrechtsstaatlichen  Verfahren  mit  Gestaltungsplan  und  Rechtsmittel-\nmöglichkeit geplant werden, bevor sie realisiert werden können. Fer-\nner liegt dieser jetzigen Richtplanung der Grundsatz zugrunde, nur ein \nDeponiestandort pro Deponieart, das sogenannte Kreismodell. Solan-\nge also die Deponie Chrüzlen in Betrieb ist, besteht keine Möglichkeit \nLehrüti  und  Büelholz  zu  realisieren.  Nur  unter  dieser  Prämisse  kann \nich mit den Richtplaneinträgen Büelholz und Lehrüti leben.  \nUmso weniger kann ich den späteren Minderheitsantrag 17 betreffend \nTägernauer Holz akzeptieren. Es ist sonnenklar, würde dieser Standort \ngestrichen, entstünde sofort ein höherer Druck auf eine spätere Reali-\nsierung  des  Büelholz  in  meiner  Wohngemeinde.  Eine  solche  Sankt-\nFlorians-Politik,  welche  aus  Sicht  meines  Wohnorts  diesem  Minder-\nheitsantrag  zugrunde  liegt,  kann  ich  niemals  unterstützen  und  hoffe, \nSie auch nicht. Sicherlich haben Sie auch den Brief vom 19. Novem-\nber 2009 bekommen, welcher offensichtlich in Gossau entstanden ist \nund  vom  Gemeindepräsidenten  aus  Gossau  und  der  Gemeindepräsi-\ndentin von Grüningen unterzeichnet wurde. Ich gehe davon aus, dass \nSie  diesen  Brief  so  genau  studiert  haben  wie  ich  als  vom  Standort \nBüelholz  Direktbetroffener.  Im  ersten  Satz  des  Briefs  schreiben  der \nGemeindepräsident  von  Gossau  und  die  Gemeindepräsidentin  von \nGrüningen, dass ihre Gemeinden durch die Standorte Büelholz, Lehrü-\nti  und  Tägernauer  Holz  überaus  stark  betroffen  sind.  Bei  genauem \nHinsehen erhellt sich jedoch, dass der Standort Büelholz im wahrsten \nSinne des Wortes meilenweit entfernt ist von den Gemeinden Gossau \nund  Grüningen,  nämlich  wie  eingangs  erwähnt,  einzig  und  allein  in \nder Gemeinde Egg liegt, allenfalls angrenzend an die Gemeinde Mön-\nchaltorf. Beim Studium der Plankarten sieht man sodann auf den ers-\nten Blick, dass der Standort Lehrüti auch nicht auf dem Gemeindege-\nbiet  von  Grüningen  liegt.  Daraus  kann  einzig  der  Schluss  gezogen \nwerden, dass dieser Brief Halbwahrheiten enthält und irreführend ist, \nein  Produkt  einer  zu  verurteilenden  Sankt-Florians-Politik.  Man  ver-\nsucht hier, mit dem Brief und dem Minderheitsantrag 17 den Einwoh-\nnern der betreffenden Gemeinden Sand in die Augen zu streuen. Der \nHauptbegründung  des  Minderheitsantrags  zur  Streichung  des  Täger-\nnauer  Holzes  ist  damit  der  Boden  entzogen.  Weder  die  Gemeinde \nGossau noch Grüningen sind durch die Standorte überaus stark betrof-\nfen… (Die Redezeit ist abgelaufen.) \n \n", "p": 45}, {"t": "Thomas Hardegger (SP, Rümlang), Präsident der KPB: Ich nehme zu \neinzelnen Voten noch Stellung aus Sicht der Kommission. Ich rufe in \nErinnerung,  was der Richtplaneintrag  wirklich  bedeutet.  Es  geht  hier \nwirklich  um  die  räumliche  Sicherung.  Es  muss  darum  auch  darauf \nhingewiesen werden, dass nachher noch ein Gestaltungsplan nötig ist, \nder alle diese Forderungen und Einwände dann noch einmal untersu-\nchen  wird.  Es  wurde  erwähnt,  dass  eine  Gemeinde  nicht  kontaktiert \nworden  ist.  Das  ist  einfach  das  Verfahren  des  Richtplans.  Wenn  die \nKommission zum Schluss kommt, eine Änderung wäre zu beantragen, \ndann ist das möglich. Ich möchte die Seite, die den Vorwurf gemacht \nhat,  daran  erinnern,  dass  bei  einem  Verkehrsrichtplan  zum  Beispiel \ndie äussere Nordumfahrung durch den Kantonsrat eingetragen wurde, \nund keine  der  betroffenen Gemeinden konnte dazu Stellung  nehmen. \nDas ist im Verfahren, wie die Kommission arbeitet und wie der Kan-\ntonsrat dann beschliesst, eben möglich. \nDann wurde erwähnt, solche Deponien würden zu Standortnachteilen \nführen,  weil  sie  daneben  auch  schon  die Belastung  durch  irgendwel-\nche  wichtigen  Strassen  wie  Forchautobahn  oder  Oberlandautobahn \nhätten. Heisst das, man will diese Strassen dann lieber nicht, weil man \nschon  die  Deponien  braucht?  Man  kann  bei  gewissen  Bedingungen \nnicht nur das eine wollen und das andere nicht. Hier muss man alles \netwa gleich behandeln.  \nDann noch zur Arbeit der Kommission. Bei jedem Standort wurde uns \ndas  Objektblatt,  und  zwar  die  Geologie  und  die  Hydrologie  des  be-\nstimmten Standorts aufgezeigt. Das ist das, was die Kommission  un-\nbedingt  brauchte,  um  Beschluss  zu  fassen.  Weitergehende  Kriterien \nsind  auch  beurteilt  worden,  aber  das  ist  die  Grundvoraussetzung  für \ndie räumliche Sicherung. Mehr braucht es für den Richtplanbeschluss \nnicht. Die Kommission hat sich ganz grundsätzlich dagegen ausgesp-\nrochen, weiche Kriterien wie besonders schöne Landschaft oder wich-\ntiger Erholungsraum auch noch zu berücksichtigen. Dies gilt nämlich \nfür alle Standorte. Aufgrund dieser Kriterien hätte man alle Standorte \nstreichen  müssen.  Das  war  schlichtweg  nicht  möglich.  Für  die  nahe \nBevölkerung, das ist klar, deshalb verstehe ich auch die Einwände und \ndie  Klagen,  ist  das  sicher  etwas,  was  sie  bedauert,  aber  hier  gilt  es, \nnicht nur die Region zu berücksichtigen, sondern auch aus gesamtkan-\ntonaler Sicht zu urteilen.  \nIch  bitte  Sie  deshalb  im  Namen  der  Kommission,  nicht  auf  diese \nStreichungsanträge einzugehen. \n \n", "p": 46}, {"t": "Regierungsrat Markus Kägi: Kapitel 5.7 Abfall ist der Teil der Teilre-\nvision, der die Gemüter am meisten bewegt hat. Das hat sich in der öf-\nfentlichen  Auflage  gezeigt.  Das  haben  wir  am  Medienecho  gesehen. \nAuch in der KPB gab dieses Kapitel lange zu reden. Daher möchte ich \nIhrer Diskussion einige grundlegende Überlegungen vorausschicken. \nHeute  werden  über  80  Prozent  der  im  Kanton  anfallenden  Abfälle \nwieder verwertet und wenn möglich energetisch genutzt. Dazu gehö-\nren auch die Käsereste von Martin Geilinger. Ein Rest muss aber im-\nmer noch deponiert werden. Der Kanton hat in den letzten 20 Jahren \nden  jährlichen  Deponiebedarf  um  einen  Drittel  gesenkt.  Wir  streben \nan, ihn in den nächsten 20 Jahren nochmals um einen Drittel zu sen-\nken. Wenn wir dieses Reduktionsziel umsetzen, können wir zukünftig \nmit  dem  Deponievolumen  noch  haushälterischer  umgehen.  Das  spart \nStandorte.  Für  die  nächsten  40  Jahre  will  der  Kanton  insgesamt  16 \nDeponien-Standorte sichern. Diese 16 Standorte sind das Ergebnis ei-\nnes  aufwendigen  Auswahlverfahrens  mit  einem  umfassenden  Krite-\nrienkatalog,  in  dem  250  Standorte  im  Kanton  Zürich  auf  ihre  Taug-\nlichkeit  als  Deponiestandorte  beurteilt  wurden.  Sechs  davon  hat  der \nKantonsrat  bereits  1995  im  Westteil  des  Kantons  festgesetzt.  Zehn \nsind in der heutigen Vorlage im Ostteil und im Unterland zur Festset-\nzung vorgeschlagen. Damit verfügen wir über die nächsten Jahrzehnte \nüber geeignete Deponiestandorte. Bricht man Teile heraus, verliert das \nGanze.  Werden  diese  Standorte  heute  mit  dem  kantonalen  Richtplan \nbehördenverbindlich festgesetzt, so sind sie für die Zukunft gesichert. \nDadurch  können  wir  verhindern,  dass  später  aus  weniger  geeigneten \nStandorten mit höherem Konfliktpotenzial ausgewählt werden muss.  \nIch weise auch darauf hin, dass heute der im Kanton Zürich anfallende \nAbfall nur zu zwei Dritteln auf Kantonsgebiet deponiert wird. Gegen \ndie Hälfte aller Rückstände aus der Kehrichtverbrennung sowie Altla-\nsten-Material  und  Bauabfälle  werden  ausserkantonal  entsorgt.  In  den \nletzten Jahren haben aber einzelne Nachbarkantone auf eine Redukti-\non  des  Exports  gepocht.  Die  Entsorgung  der  Abfälle  soll  in  Zukunft \nnäher am Entstehungsort erfolgen. Eine regionale Entsorgung ermög-\nlicht, die Transportwege kurz zu halten. Einzelne Gemeinden haben in \nden  letzten  Jahren  versucht,  in  Nachbarkantonen  Deponiestandorte \nbeziehungsweise Teilkompartimente von Deponien für die Entsorgung \nvon Abfällen aus dem Kanton Zürich bereitstellen zu lassen. Sie sind \naus nachvollziehbaren Gründen gescheitert. Die Zusammenarbeit über \ndie  Kantonsgrenze  hinweg  ist  auch  in  der  Entsorgung  grundsätzlich \nsinnvoll. Wir dürfen aber nicht mit dem Hinweis auf eine allfällig spä-\ntere  Zusammenarbeit  zum  jetzigen  Zeitpunkt  Optionen  in  unserem \nKanton  einfach  aufgeben.  Auch  wenn  es  auf  den  ersten  Blick  ver-\nständlich  erscheint,  dass  die  jeweils  betroffene  Bevölkerung  sich  ge-\ngen die Deponiestandorte wehrt, so gilt es doch zu bedenken, dass wir \nalle Abfall produzieren und somit auch Verantwortung für dessen Ent-\nsorgung tragen müssen. Zudem sind Deponien heute keine stinkenden, \nrauchenden  Abfallhaufen  mehr,  aus  denen  giftige  Abwässer  sickern. \nVielmehr  werden  heute  in  Inertstoff-Deponien  gesteinsähnliche, \nschadstoffarme Stoffe abgelagert. Die Anforderungen an das Material \nsind so streng formuliert, dass das Deponie-Sickerwasser direkt in ei-\nnen Vorfluter eingeleitet werden kann. Für die Ablagerung von Abfäl-\nlen auf die Reststoff- und Reaktordeponien gibt es auch klare Vorga-\nben des Bundes. Die Sickerwässer dieser Deponien werden regelmäs-\nsig kontrolliert und in die Schmutzwasserkanalisation abgeleitet.  \nWir sichern mit der Festlegung in Kapitel 5.7 die einzigen verbleiben-\nden Standorte im  Kanton, die aufgrund der vom Bund vorgegebenen \ngeltenden Kriterien für Deponien geeignet sind. Die Kommission für \nPlanung und Bau ist dieser Auffassung gefolgt und hat keinen Depo-\nniestandort gestrichen. Die KPB hat darüber hinaus die regierungsrät-\nliche  Vorlage  dahin  gehend  präzisiert,  dass  sie  in  den  Gebieten  mit \nmehreren Deponiestandorten die Bedingung eingefügt hat, dass nur je \nein Standort beziehungsweise nur ein Standort pro Deponietyp in Be-\ntrieb sein darf, das sogenannte Kreismodell. Damit wird gewährleistet, \ndass Deponien tatsächlich nur nach Bedarf erstellt werden.  \nHeute habe ich den Weibel angewiesen, dass er dafür besorgt ist, dass \nder Sankt Florian nicht in den Ratsaal eingelassen wird, denn eines ist \nsicher, mit seinem Beistand wären wir schlecht beraten. Es geht dar-\num,  dass  wir  uns  in  dieser  zugegebenermassen  nicht  sehr  populären \nAufgabenstellung, nämlich der raumplanerischen Sicherung von künf-\ntigen  möglichen Deponiestandorten mit Weitsicht und mit einem ho-\nhen  Mass  an  Verantwortung  annehmen.  In  der  KEVU  (Kommission \nfür Energie, Verkehr und Umwelt) und namentlich in der KPB hat die-\nses Thema berechtigt zu ausführlichen Diskussionen geführt. Das hat \neinige Zeit in Anspruch genommen. Ich bin aber dankbar dafür, denn \nes  war  wichtig,  dass  wir  zusammen  ein  gemeinsames  Verständnis \nerarbeitet haben und dass die einzelnen Schritte immer wieder mit den \nFraktionen  abgesprochen  werden  konnten.  So  bin  ich  fest  überzeugt, \ndass wir mit der raumplanerischen Sicherung von möglichen Deponie-\nstandorten  zwar  eine  anspruchsvolle,  aber  gut  vorbereitetes  und  mit \ndem  Kreismodell  auch  optimiertes  Kapitel  beraten  und  beschliessen \nkönnen. Ich appelliere an Sie, zum ganzen Kapitel in der vorliegenden \nForm Sorge zu tragen und keine einzelnen Deponiestandorte zu strei-\nchen. Denn, wenn in einer Region ein Standort wegfällt, so wären die \nübrigen  Regionen  umso  stärker  belastet.  Verantwortung  und  planeri-\nsche Weitsicht heisst, heute die  möglichen Standorte für die Zukunft \nzu sichern. Es geht um ein Stück Vorsorge, das Einzelne aus verständ-\nlichen Gründen nicht glücklich macht, aber unserem Kanton, der Be-\nvölkerung und der Wirtschaft in Zukunft dient. \n \n", "p": 49}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 49}, {"t": " \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Martin Mossdorf (FDP, Bülach): Wir hören und hören doch nicht zu. \n«In Zweidlen darf gebaggert werden», heute als Titel im Zürcher Un-\nterländer  zu  lesen.  Liebe  Medienschaffende,  ein  Richtplan  ist  nicht \ngleichzustellen  mit  einer  Baubewilligung.  Sollte  heute  der  Eindruck \ndurch die Presse des Zürcher Unterländers entstanden sein, dass mor-\ngen die Bagger in Zweidlen auffahren, in den Gebieten in Glattfelden, \nda  wir  gestern  zugestimmt  haben,  ist  das  falsch.  Wir  haben  klar  be-\nstimmt, dass zuerst ein Gesamtkonzept über die drei Gebiete erarbeitet \nund  eine  einvernehmliche  Lösung  mit  der  Schulgemeinde  gefunden \nwerden muss.  \nIch erwarte von unserer Presse auch aus dem Zürcher Unterland eine \nobjektive  Berichterstattung.  Sollten  Sie  das  nicht  können,  ziehen  Sie \ndoch Fachleute bei. \n \nSchluss der Sitzung: 19.05 Uhr \n \nEs findet eine Abendsitzung mit Beginn um 19.40 Uhr statt. \n \nZürich, den 24. November 2009 \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 7. Dezember \n2009. \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 49}]