[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nBehördeninitiative Gemeinderat Zürich vom 28. Ja-\nnuar 2009 \nKR-Nr. 104/2009 ............................................................  Seite 7858 \n \n", "p": 2}, {"t": "(Reduzierte Debatte) \nBehördeninitiative Gemeinderat Zürich vom 28. Ja-\nnuar 2009 \nKR-Nr. 105/2009 ............................................................  Seite 7866 \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "  Persönliche Erklärung von Julia Gerber, Wä-\n", "p": 3}, {"t": "denswil, zu den Wahlen ins Handelsgericht ...........  Seite 7855 \n", "p": 3}, {"t": "  Persönliche Erklärung von Urs Hans, Turben-\nthal, zur Blauzungenkrankheit und zur Schwei-\nnegrippe ...................................................................  Seite 7882 \n", "p": 3}, {"t": "  Persönliche Erklärung von Esther Guyer, Zü-\n", "p": 3}, {"t": "rich, zur persönlichen Erklärung von Urs Hans .....  Seite 7883 \n–  Geburtstagsgratulation ................................................  Seite 7883 \n–  Einladung zum Apéro .................................................  Seite 7883 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 7883 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsidentin Esther Hildebrand: Ich hoffe, Sie hatten alle eine gute \nSommerpause, und ich wünsche Ihnen einen guten Start. Ganz beson-\nders begrüssen möchte ich an dieser Stelle zwei Mitglieder des Kan-\ntonsrates, die lange abwesend waren, und ihnen einen besonders guten \nStart wünschen, nämlich Marlies Zaugg – herzlich willkommen! – und \nPeter Reinhard. Ich freue mich, dass Sie wieder unter uns sind.  \nDie  Sitzung  ist  eröffnet.  Wünschen  Sie  das  Wort  zur  Geschäftsliste? \nDas ist nicht der Fall. Wir fahren fort wie vorgesehen.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Esther Hildebrand: Es kommt noch ein Antrag betref-\nfend  gemeinsame  Behandlung  von  Geschäften,  und  zwar  beantragt \nIhnen die Geschäftsleitung, das heutige Geschäft 14, «Rechnungsprü-\nfungskommission Gemeindegesetz § 83a», Parlamentarische Initiative \n95/2009 von Hans Heinrich Raths, und das heutige Geschäft 19, «Än-\nderung:  KV  Art.  129  Abs.  4»,  Parlamentarische  Initiative  151/2009 \nvon Martin Farner, gemeinsam zu behandeln.  Sind Sie  damit einver-\nstanden? Das ist der Fall.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Esther Hildebrand: Ich habe noch eine Mitteilung zur \nSchweinegrippe  zu  machen.  Es  betrifft  ein  Pandemie-Konzept.  Die \nGeschäftsleitung wird noch diese Woche ein Pandemie-Konzept ver-\nabschieden. Am kommenden Montag erfolgt die Information hier  im \nRat. Einschlägige Merkblätter sind bereits schon beim Eingang aufge-\nhängt und weitere Informationen folgen am nächsten Montag.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  habe  nochmals  eine  Mittei-\nlung zu machen, und zwar betrifft es das Ratsherrenschiessen in Rafz \nvom  13.  Juli  2009.  Ich  habe  die  Ranglisten  erhalten.  Es  haben  total \n202 Gruppen teilgenommen. Bei den Kantonsratsgruppen hat Rang 18 \ngemacht:  die  Gruppe  «SVP  Trumpf  Sächsi».  Dann  haben  wir  noch \neine Einzelrangliste Damen. Da hat – das hat mich nicht sehr erstaunt \n–Rang 3 gemacht: Regula Kuhn aus Illnau-Effretikon (Applaus). Und \ndann  gibt  es  selbstverständlich  noch  eine  Einzelrangliste  Ratsherren, \nda  erreicht  Rolf  Siegenthaler  Rang  3  (Applaus)  und  Othmar  Kern \nRang 5 (Applaus).  \nIch gratuliere allen Schützen (Applaus). \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsidentin Esther Hildebrand: Wir dürfen für die aus dem Kan-\ntonsrat zurückgetretene Regula Thalmann ein neues Ratsmitglied be-\ngrüssen. Die Direktion der Justiz und des Innern hat uns folgende Ver-\nfügung zukommen lassen.  \n \n", "p": 7}, {"t": "Ratssekretär  Bernhard  Egg  verliest  die  Verfügung  der  Direktion  der \nJustiz und des Innern  vom 2. Juli 2009: «Ersatzwahl eines Mitglieds \ndes Kantonsrates im Wahlkreis XII, Uster. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im  Wahlkreis XII, Uster, wird für die \nper  Ende Juli  2009  zurückgetretene  Regula  Thalmann  (Liste  Freisin-\nnig-Demokratische Partei) als gewählt erklärt:  \n \n", "p": 7}, {"t": "Sabine Wettstein, \nwohnhaft in Nänikon.» \n \n", "p": 7}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  bitte,  die  Gewählte  eintreten \nzu lassen.  \nSabine Wettstein, die Direktion der  Justiz und des Innern hat Sie als \nMitglied des Kantonsrates als gewählt erklärt. Bevor Sie Ihr Amt aus-\nüben  können,  haben  Sie  gemäss  Paragraf  5  des  Kantonsratsgesetzes \ndas Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratssaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "p": 7}, {"t": "Ratssekretär Bernhard Egg verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 8}, {"t": "Ratspräsidentin Esther Hildebrand:  Sabine Wettstein, Sie leisten das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "p": 8}, {"t": "Sabine Wettstein (FDP, Nänikon): Ich gelobe es.  \n \n", "p": 8}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich willkommen. Sie können Ihren Platz im Ratssaal einnehmen. \nSie können wieder Platz nehmen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsidentin Esther Hildebrand: Diese Wahl wird gemäss Paragraf \n13 des Kantonsratsgesetzes im geheimen Verfahren durchgeführt.  \n \n", "p": 8}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der Interfraktionellen Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n", "p": 8}, {"t": " \n \n", "p": 8}, {"t": "Ratspräsidentin Esther Hildebrand:  Vorgeschlagen wird Lukas Wid-\nmer, Zürich. Wird der Vorschlag vermehrt? Das ist nicht der Fall. Wir \nschreiten  zur  Wahl.  Die  Tür  ist  zu  schliessen  und  die  Anwesenden \nsind bitte zu zählen.  \nEs  sind  165  Ratsmitglieder  anwesend.  Ich  beantrage  Ihnen, die  Aus-\nzählung im Ratssaal vorzunehmen. Sind Sie damit einverstanden? Das \nist der Fall.  \nIch mache Sie darauf aufmerksam, dass auf der Tribüne und im Rats-\nsaal ein Foto- und Filmverbot herrscht während der Wahlen.  \n", "p": 8}, {"t": "Lukas Widmer, GLP, Zürich. \n", "p": 8}, {"t": " \nEingegangen sind 161 Wahlzettel, nicht 165.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 161 \nEingegangene Wahlzettel .................................................................. 161 \nDavon leer ............................................................................................. 9 \nDavon ungültig ...................................................................................    0 \nMassgebende Stimmenzahl ............................................................... 152 \nAbsolutes Mehr ................................................................................... 77 \nGewählt ist Lukas Widmer mit ......................................... 149 Stimmen \nVereinzelte ............................................................................. 3 Stimmen \nGleich massgebende Stimmenzahl von ............................. 152 Stimmen \n \nDie Wahl ist somit zustande gekommen. Ich gratuliere Lukas Widmer \nzu  seiner  ehrenvollen  Wahl  und  wünsche  ihm  Erfolg  und  Befriedi-\ngung in seinem Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsidentin Esther Hildebrand: Diese Wahl wird gemäss Paragraf \n13  des  Kantonsratsgesetzes  auch  im  geheimen  Verfahren  durchge-\nführt.  \n \n", "p": 9}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  IFK:  Die  einstimmige \nInterfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n \nMaja Schüpbach Schmid, SVP, Zürich.  \n \n", "p": 10}, {"t": "Ratspräsidentin Esther Hildebrand: Vorgeschlagen wird Maja Schüp-\nbach Schmid. Wird der Vorschlag vermehrt? Das ist nicht der Fall.  \nDa die Tür schon geschlossen ist, das heisst, alle Anwesenden im Saal \nbleiben  mussten,  sind  wiederum  161  Ratsmitglieder  anwesend.  Die \nWahlzettel  können  ausgeteilt,  ausgefüllt  und  wieder  eingesammelt \nwerden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 161 \nEingegangene Wahlzettel .................................................................. 161 \nDavon leer ............................................................................................. 9 \nDavon ungültig ...................................................................................... 0 \nMassgebende Stimmenzahl ............................................................... 152 \nAbsolutes Mehr ................................................................................... 77 \nGewählt ist Maja Schüpbach mit ....................................... 152 Stimmen \nVereinzelte ............................................................................. 0 Stimmen \nGleich massgebende Stimmenzahl von ............................. 152 Stimmen \n \nDie Wahl ist zustande gekommen. Ich gratuliere Maja Schüpbach zu \nihrer  ehrenvollen  Wahl  und  wünsche  ihr  Erfolg  und  Befriedigung  in \nihrem Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsidentin Esther Hildebrand: Auch diese Wahl wird im gehei-\nmen Verfahren durchgeführt.  \n \n \nErich Gräub, SVP, Adlikon.  \n", "p": 11}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  IFK:  Die  einstimmige \nInterfraktionelle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n \n", "p": 11}, {"t": "Ratspräsidentin Esther Hildebrand: Vorgeschlagen wird Erich Gräub. \nWird der Vorschlag vermehrt? Das ist nicht der Fall.  \nDa die Tür nicht geöffnet worden ist, sind weiterhin 161 Ratsmitglie-\nder  anwesend.  Die  Wahlzettel  können  ausgeteilt,  ausgefüllt  und  an-\nschliessend wieder eingesammelt werden.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 161 \nEingegangene Wahlzettel .................................................................. 161 \nDavon leer ........................................................................................... 10 \nDavon ungültig ...................................................................................    7 \nMassgebende Stimmenzahl ............................................................... 144 \nAbsolutes Mehr ................................................................................... 73 \nGewählt ist Erich Gräub mit .............................................. 141 Stimmen \nVereinzelte ............................................................................. 3 Stimmen \nGleich massgebende Stimmenzahl von ............................. 144 Stimmen \n \n", "p": 11}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Wahl  ist  somit  zustande  ge-\nkommen. Ich gratuliere Erich Gräub zu seiner ehrenvollen Wahl und \nwünsche ihm Erfolg und Befriedigung in seinem Amt.  \nDie Tür kann nun bitte geöffnet werden.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Gemäss  Paragraf  59  des  Ge-\nrichtsverfassungsgesetzes wird von der Kommission für das Handels-\nwesen ein Doppelvorschlag unterbreitet mit Antrag auf Wahl der erst-\naufgeführten Person.  \n \n", "p": 12}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der IFK: Die Interfraktionel-\nle Konferenz schlägt Ihnen zur Wahl vor den erstgenannten  \n \n", "p": 12}, {"t": "Felix Graber, Utikon Waldegg. \n \n", "p": 12}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird ein anderer Antrag gestellt? Das ist nicht der Fall.  \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  gratuliere  Felix  Graber  zu \nseiner Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Gemäss  Paragraf  59  des  Ge-\nrichtsverfassungsgesetzes wird auch hier von der Handelskammer und \nder Arbeitgebervereinigung ein Doppelvorschlag unterbreitet mit An-\ntrag auf Wahl der erstaufgeführten Person.  \n \n", "p": 13}, {"t": "Peter Reinhard (EVP, Kloten), Präsident der IFK: Die Interfraktionel-\nle Konferenz schlägt Ihnen zur Wahl vor den erstgenannten  \n \n", "p": 13}, {"t": "Christoph Pfenninger, Zumikon. \n \n", "p": 13}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird ein anderer Antrag gestellt? Das ist nicht der Fall.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  gratuliere  Felix  Graber  zu \nseiner Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Julia Gerber (SP, Wädenswil): Ich gebe Ihnen eine persönliche Erklä-\nrung zu den eben durchgeführten Wahlen ins Handelsgericht ab.  \nDie  Kandidaten  sind  mir  alle  nicht  bekannt  und  sie  mögen  durchaus \nqualifiziert sein für das Amt, für das sie von der Kommission für das \nHandelswesen  vorgeschlagen  wurden.  Das  Nominationsverfahren  al-\nlerdings verletzt Artikel 57 der Kantonsverfassung, wonach eine vom \nKantonsrat  bestimmte  Kommission  die  Kandidaturen  zu  prüfen  hat. \nDas ist bei der Kommission für das Handelswesen nicht der Fall.  \nEs ist ruchbar geworden, dass einzelne Handelsrichterstellen am Han-\ndelsgericht  seit  Jahren  von  Vertretern  einzelner  Grossbanken  besetzt \nwerden. Dies haben wir in unserer Anfrage  (51/2009) im April 2009 \nmoniert.  Trotzdem  kommt  wieder  ein  Vorschlag,  der  genau  in  der \ngleichen  undurchsichtigen  Manier  einen  Stammplatz  der  CS  (Credit \nSuisse) erhält. Vor ein paar Monaten ist Handelsrichter Philipp Hess, \nder aus der CS stammte, zurückgetreten. Bei der Wahl von Felix Gra-\nber handelt es sich um eine Fortsetzung eines CS-Stammplatzes, ohne \ndass dieser Rat darüber informiert ist. Hinzu kommt, dass Felix Gra-\nber  Mitglied  der  juristischen  Kommission  der  Schweizerischen  Ban-\nkiervereinigung  ist  und  damit  einer  Lobby-Organisation  einer  Seite \nangehört. Das ist für ein Richteramt problematisch, bei der die andere \nSeite – nicht Banken − keine Vertretung hat. \nBevor das Verfahren für die Nomination der Handelsrichterinnen und \nHandelsrichter  nicht  bereinigt,  transparent  und  verfassungskonform \ndaherkommt  –  da  ist  die  zuständige  Kommission  auf  Antrag  meiner \nFraktion daran −, werde ich bei jeder dieser Wahlen in den Ausstand \ntreten. Ich danke Ihnen für Ihr Verständnis.  \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  IFK:  Auch  hier  führen \nwir  ein  ordnungsgemässes  Verfahren  durch,  das  gesetzlich  verankert \nist. Zur Wahl vorgeschlagen wird:  \n \n \n", "p": 14}, {"t": " \n", "p": 14}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird ein anderer Antrag gestellt? Das ist nicht der Fall.  \n", "p": 14}, {"t": "Sabine Wettstein, FDP, Nänikon. \n \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  Sabine  Wettstein  als \nMitglied der Kommission für Bildung und Kultur als gewählt. Ich gra-\ntuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsidentin Esther Hildebrand: Ich bitte Sie um Aufmerksamkeit, \nich habe eine Laudatio zu verlesen zum Tod des vormaligen Kantons-\nrates Hans Kuhn, SVP, Illnau-Effretikon.  \nWenige  Stunden  nach  unserem  Nationalfeiertag  ist  der  frühere  Kan-\ntonsrat  Hans  Kuhn  aus  Illnau-Effretikon  verstorben.  Der  gelernte \nLandwirt aus der Aussenwacht Bisikon stand im 83. Altersjahr. Hans \nKuhn hat unserem Parlament von 1971 bis 1991 als Vertreter der SVP \nangehört. Bereits in seinem zweiten Amtsjahr ist er in die Geschäfts-\nprüfungskommission gewählt worden. Im Jahr 1978 wechselte er ins \nBüro  des  Kantonsrates;  das  ist  das  Vorläufergremium  der  heutigen \nGeschäftsleitung.  Fortan  wirkte  Hans  Kuhn  während  13  Jahren  als \nMitglied  des  vierköpfigen  Ratssekretariates.  Zu  den  politischen \nSchwerpunkten des vormaligen Exekutivmitglieds seiner Heimatstadt \nIllnau-Effretikon  gehörten  das  Planungs-  und  Bauwesen,  Fragen  um \nden  Bau  und  die  Finanzierung  von  Staatsstrassen  sowie  das  Steuer-\nrecht.  \nBereits als aktiver Parlamentarier besorgte Hans Kuhn das Sekretariat \nvon einzelnen kantonsrätlichen Kommissionen. So administrierte er in \nseiner zweiten und dritten Legislatur insgesamt 64 Spezialkommissio-\nnen  sowie  zeitweise  auch  die  Finanz-  und  später  die  Geschäftsprü-\nfungskommission. Entsprechend wussten es die damalige Ratsleitung \nund die Parlamentsdienste zu schätzen, dass sich Hans Kuhn nach sei-\nnem Rückzug aus dem politischen Tagesgeschäft bereit erklärte, wei-\nterhin Protokollführungsdienste wahrzunehmen. In der Folge hatte er \nwährend  gut  fünf  Jahren  und  gemeinsam  mit  seinem  ehemaligen \nRatskollegen Erhard Szabel das seinerzeitige Amt des Chefprotokoll-\nführers  für den  Kantonsrat  inne.  Ergänzend  zu seiner  Verantwortung \nfür das Ratsprotokoll versah er auch das Sekretariat von drei ständigen \nund elf Ad-hoc-Kommissionen. Auf den 31. Dezember 1996 hat sich \nHans Kuhn nach einem gut 25-jährigen Wirken im und für den Kan-\ntonsrat kurz vor seinem 70. Geburtstag definitiv und wohlverdient für \neinen gemächlicheren Lebensrhythmus entschieden.  \nAm  vorletzten Freitag  nun  hat unser vormaliger  Ratskollege und be-\nwährter  Mitarbeiter  die  letzte  Ruhe  gefunden  auf  dem  Friedhof  von \nIllnau  an  der  Seite  seiner  geliebten  Ehefrau.  Wir  erinnern  uns  in \nDankbarkeit  an  den  vielfältigen  und  wertvollen  Einsatz  des  Verstor-\nbenen  für  den  Stand  Zürich.  Den  Hinterbliebenen  spreche  ich  das \nherzliche Beileid des Kantonsrates aus.  \n \n \n", "p": 16}, {"t": "Debatte) \nBehördeninitiative Gemeinderat Zürich vom 28. Januar 2009 \nKR-Nr. 104/2009 \n \nDie Initiative hat folgenden Wortlaut:  \nAntrag: \nDer Gemeinderat beschliesst zuhanden des Kantonsrates folgende Be-\nhörden-Initiative: «Wirksamer Schutz der Mieterinnen und Mieter bei \nMietwechsel (Einführung der Formularpflicht)»:  \nDas  Einführungsgesetz  zum  Schweizerischen  Zivilgesetzbuch  (EG \nzum ZGB) wird wie folgt ergänzt:  \nB. Miete und Pacht  \n§  229  b.  In  Zeiten  von  Wohnungsmangel  sind  Vermieterinnen  und \nVermieter von Wohnräumen verpflichtet, beim Abschluss eines Miet-\nvertrages  das  in  Art.  270  Abs.  2  OR  vorgesehene  Formular  zu  ver-\nwenden.  \nWohnungsmangel gemäss Art. 270 Abs. 2 OR liegt vor, wenn im gan-\nzen  Kanton  ein  Leerwohnungsbestand  von  bis  zu  1.5%  besteht.  Der \nRegierungsrat  legt  gestützt  auf  den  durch  das  kantonale  Statistische \nAmt per 1. Juni ermittelten Leerwohnungsbestand fest, wenn sich eine \nÄnderung bezüglich der  Pflicht  zur  Verwendung  des  offiziellen  For-\nmulars beim Abschluss eines neuen Mietvertrages ergibt. Eine Ände-\nrung tritt jeweils am 1. November des gleichen Jahres in Kraft.  \nDas  offizielle,  von  der  zuständigen  Direktion  genehmigte  Formular \nmuss enthalten:  \ndie Höhe des Mietzinses und der Nebenkosten;  \nden Hinweis auf das Recht des Mieters bzw. der Mieterin zur Anfech-\ntung  gemäss  Art.  270  Abs.  I  OR,  die  Anfechtungsfristen  sowie  die \nAdressen der zuständigen Schlichtungsbehörden;  \ndie  Höhe  des  Mietzinses  und  der  Nebenkosten,  die  vom  Vormieter \nbzw.  der  Vormieterin  entrichtet  wurden,  sowie  den  Zeitpunkt  ihres \nInkrafttretens;  \ndie genaue Begründung einer allfälligen Erhöhung.  \nDas offizielle Formular muss der Mieterin bzw. dem Mieter spätestens \nam Tag der Übergabe des Mietobjektes übergeben werden.  \nBegründung:  \nBei  angespannter  Lage  auf  dem  Wohnungsmarkt  werden  die  Mieten \nbei  Mieterwechsel  oft  massiv  erhöht.  Bei  erheblicher  Erhöhung \ngegenüber  der  Vormiete,  einer  persönlichen  oder  familiären  Notlage \ndes  Mieters  oder  bei  knappem  Angebot  auf  dem  Markt  erlaubt  das \nMietrecht  Mieterinnen  und  Mietern,  die  Anfangsmiete  innert  30  Ta-\ngen ab Einzug anzufechten und eine Senkung zu verlangen (Art. 270 \nObligationenrecht).  Die  Kantone  können  bei  der  Anfangsmiete  vor-\nschreiben, dass die Vermieter das amtliche Formular verwenden müs-\nsen,  wie  es  bei  Mietzinserhöhungen  üblich  ist.  Das  Formular  schafft \nfür Neumieterinnen und -mieter willkommene Transparenz: sie erfah-\nren die Höhe der Vormiete und werden auf ihr Recht aufmerksam ge-\nmacht,  gegenüber  der  Vormiete  deutlich  erhöhte  oder  allgemein \nübersetzte  Mieten  anzufechten.  Die  Pflicht  des  Vermieters,  die \nVormiete  offenzulegen,  hat  zugleich  eine  mietzinsdämpfende  Wir-\nkung. Alle welschen Kantone und der Kanton Zug haben die Formu-\nlarpflicht bei der Anfangsmiete eingeführt. Im Kanton Zürich war sie \nvon 1995 bis 2003 in Kraft. Der Entwurf des Bundesrats für eine Re-\nvision des Mietrechts vom Dezember 2008 sieht vor, dass Mieterinnen \nund Mieter künftig die Angemessenheit der Miete nur noch bei Ver-\ntragsabschluss überprüfen lassen können. Auch von daher ist die Ein-\nführung der Formularpflicht bei der Anfangsmiete angezeigt.  \n \n", "p": 17}, {"t": "Ratspräsidentin Esther Hildebrand: Eintreten auf Behördeninitiativen \nist  obligatorisch.  Gemäss  Paragraf  139  des  Gesetzes  über  die  politi-\nschen  Rechte  ist  festzustellen,  ob  die  vorliegende  Behördeninitiative \nvon wenigstens 60 Ratsmitgliedern vorläufig unterstützt wird.  \n \n", "p": 18}, {"t": "Elisabeth Derisiotis (SP, Zollikon):  Es ist wohl klar, dass die SP die \nBehördeninitiative  des  Zürcher  Gemeinderates  unterstützt,  haben  wir \nuns ja damals an vorderster Front für die Einführung und neun Jahre \nspäter gegen die Abschaffung der Formularpflicht eingesetzt. Wir sind \nfroh darüber, dass heute der Zürcher Gemeinderat diese Initiative er-\ngriffen hat. Wir begrüssen auch die explizite Festlegung der Definition \nvon Wohnungsmangel bei 1,5 Prozent Leerstand, eine Definition, die \nsinnvoll ist und mit andern Kantonen übereinstimmt. In der damaligen \nGesetzesbestimmung hatte der Regierungsrat selbst die Grösse festge-\nlegt,  und  zwar  möglichst  tief,  bei  1  Prozent,  was  dem  Anliegen \nschliesslich nicht gerecht wurde.  \nDie  Formularpflicht  hat  im  Kanton  Zürich  eine  relativ  bewegte  Ge-\nschichte  hinter  sich.  1994  stimmten  die  Zürcher  Stimmbürgerinnen \nund  Stimmbürger  der  Einführung  der  Formularpflicht  zu.  Kaum  in \nKraft  setzte  sie  der  Regierungsrat  wieder  ausser  Kraft,  da  der  Leer-\nwohnungsbestand knapp über 1 Prozent zu liegen kam. Als dann die 1 \nProzent  wieder  erreicht  waren,  weigerte  sich  der  Regierungsrat,  die \nFormularpflicht  wieder  einzuführen,  bis  ihn  das  Bundesgericht  dazu \nzwang,  worauf  sie  schliesslich  wieder  eingeführt  und  dann  mit  dem \nAnstoss  der  Parlamentarischen  Initiative  aus  Hauseigentümerkreisen \nwieder abgeschafft wurde. Viel zu reden gab damals auch der nichts-\nsagende  Titel  der  Vorlage,  der  schliesslich  dazu  beitrug,  dass  die \nStimmbürgerinnen und Stimmbürger der Abschaffung zustimmten.  \nWenn heute nun der Zürcher Gemeinderat die Einführung der Formu-\nlarpflicht  wieder  fordert,  so  sind  die  Gründe  mehr  als  einleuchtend: \nDie Mieten in unserem Kanton sind schweizweit praktisch die höchs-\nten  und  stetig  steigend.  Auch  in  Zeiten  des  tiefen  Hypothekarzinses \nstiegen die Mieten weiterhin überproportional an. Der Kanton Zürich \nhat dafür zu sorgen, dass die Mieten für den überwiegenden Teil der \nBevölkerung  bezahlbar  bleiben.  Einerseits  tut  er  dies  mit  der  Förde-\nrung  des  gemeinnützigen  Wohnungsbaus  über  das  Wohnbauförde-\nrungsgesetz,  andererseits  kann  er  dies  beispielsweise  mit  einem  In-\nstrument  wie  der  Formularpflicht  bei  Mietwechsel  tun.  Damit  wird \neine  Transparenz  geschaffen,  die  insbesondere  auch  eine  präventive \nWirkung gegen ungerechtfertigte Mietzinserhöhungen entfalten kann. \nDer  Anfangsmietzins  ist  mit  oder  ohne  Formularpflicht  anfechtbar, \ndas ist klar. Aber ohne Formularpflicht bleibt diese Möglichkeit in der \nPraxis  wirkungslos. Das  neue Mietrecht  ist  zwar auf eidgenössischer \nEbene vorläufig vom Tisch, wird aber früher oder später sicher wieder \naufgenommen.  Und  das  bedeutet  dann,  dass  nur  noch  der  Anfangs-\nmietzins  angefochten  werden  kann.  Der  Formularpflicht  kommt  in \ndiesem Fall eine entscheidende Bedeutung zu. Darauf weist auch die \nBehördeninitiative  explizit  hin.  Die  Formularpflicht  bei  Wohnungs-\nmangel  ist  demzufolge  heute  und  in  Zukunft  ein  wirksames  Instru-\nment, die unverhältnismässige Preistreiberei der Mieten im Kanton zu \nverhindern  und  den  erschwinglichen  Wohnraum  möglichst  zu  erhal-\nten. Besten Dank für die Unterstützung.  \n \n", "p": 19}, {"t": "Hans Egloff (Aesch b. Birmensdorf): Meine Interessenbindung ist Ih-\nnen  bekannt.  Der  Titel  über  meinem  Votum  könnte  in  etwa  lauten: \n«Wohnungen  statt  Formulare».  Das  Mietrecht  soll  einfacher  werden, \ndie Gerichte weniger beschäftigen und Investoren ermuntern, ihr Geld \nin  Wohnungen  anzulegen.  Dieses  eigentlich  kleine  Wunder  bringen \nPolitiker auch mit dem besten Willen nicht zustande. Umfragen attes-\ntieren  eine  sehr  hohe  Mieterzufriedenheit.  Die  zunehmende  Woh-\nnungsknappheit in den Zentren macht aber deutlich, dass die Investiti-\nonslust einer Stimulation bedarf. Etwas mehr Markt und weniger Bü-\nrokratie  wäre  genau  das  Richtige.  Schon  von  1995  bis  2003  bestand \nim Kanton Zürich die Formularpflicht. Gebracht hat es nichts – ausser \nviel Papier und Leerlauf. Das Formular wurde jährlich nur von 0,0075 \nProzent  der  Mieter  genutzt.  Jahr  für  Jahr  werden  im  Kanton  Zürich \nrund  80‘000  neue  Mietverträge  abgeschlossen.  Auf  einem  speziellen \namtlichen  Formular  muss  der  Vermieter  die  Vormiete  wie  auch  eine \nallfällige Änderung des Mietzinses bekannt geben. Dabei sind Rechts-\nfälle  um  Anfangsmieten  sehr  selten.  Im  Jahr  1999  waren  es  neun, \n2000 waren es nur sechs und 2001 waren es zehn. Oder als Richtgrös-\nse in Prozenten: 0,0075 der Mieter fechten ihre Anfangsmiete an; ein \ngigantischer Papierkrieg, denn 80'000 spezielle Formulare müssen ge-\ndruckt, ausgefüllt und verschickt werden. Übertriebener Formalismus \nim  Mietrecht  führt  unter  anderem  dazu,  dass  ein  an  sich  lapidares \nRechtverhältnis von vielen Bürgerinnen und Bürgern kaum mehr ohne \nrechtlichen  Beistand  oder  die  Unterstützung  eines  Verbandes  bewäl-\ntigt  werden  kann.  Zwei  mündige  und  urteilsfähige  Personen  sollten \nauch ohne staatlichen Einfluss durchaus in der Lage sein, einen Ver-\ntrag  nach  ihrem  Gutdünken  abschliessen  zu  können.  Bereits  verab-\nschiedeten  sich  einzelne  Investoren  aus  diesem  Anlagebereich,  nicht \nzuletzt  auch  zum  Nachteil  der  Mieterschaft.  Stattdessen  müsste  das \nMotto «Wohnungen statt Formulare» lauten.  \nDie Formularpflicht ist nichts anderes als eine bürokratische Schikane \nund  ändert  mit  Bestimmtheit  nichts  daran,  ob  Wohnungsnot  herrscht \noder  nicht.  Die  Verwendung  des  Formulars  verschafft  dem  Mieter \nkeinerlei Rechte, die er nicht ohnehin hat. Der Mieter kann den Miet-\nzins des Vormieters immer anfordern und den neuen Mietzins anfech-\nten. Die ganz grosse Mehrheit der Kantone hat deshalb auf die Formu-\nlarpflicht verzichtet. Sämtliche Verdikte des Volkes in den vergange-\nnen  Jahren  lauteten  deutlich:  nein!  Das  Nichtverwenden  des  Formu-\nlars bleibt praktisch ohne Folgen und auch das Bundesgericht hat fest-\ngestellt, dass die Formularpflicht nicht unentbehrlich, also entbehrlich \nist. Der Kantonsrat hat sich vor gut fünf Jahren mit 88 zu 41 Stimmen \nfür  die  Abschaffung  der  Formularpflicht  ausgesprochen.  SP-\nRegierungsrat Markus Notter sagte anlässlich der Debatte: «Die Wir-\nkung des Formulars wird überschätzt. Die Gründe für die Abschaffung \nüberwiegen.»  \nDiese  heutige  Abstimmung  wirft  zwar  keine  grossen  Wellen.  Trotz-\ndem darf sie nicht unterschätzt und muss in einem grösseren Zusam-\nmenhang gesehen werden. Es ist zu befürchten, dass der Mieterinnen- \nund Mieterverband der Stadt Zürich, der hinter diesem Vorstoss steht, \ndas  Ganze  zu  einem  Abbau  oder  umgekehrt  zu  einem  Ausbau  des \nMieterschutzes hochstilisiert. Immer und immer wieder wird dabei das \nMisstrauen  der  Mieter  gegenüber  den  Vermietern  geschürt.  Zu  Un-\nrecht: In über 90 Prozent aller Fälle kündigen die Mieter. In 80 Pro-\nzent,  in  denen  der  Vermieter  kündigt,  ist  dies  wegen  Zahlungsrück-\nständen des Mieters. Die lächerlich kleine Zahl von Anfechtungen der \nAnfangsmietzinse spricht Bände.  \nSagen Sie also Nein zu diesem bürokratischen Leerlauf im Mietwesen. \nNamens der SVP-Fraktion stelle ich Ihnen den Antrag, die Behörden-\ninitiative nicht vorläufig zu unterstützen.  \n \n", "p": 20}, {"t": "Gabriela Winkler (FDP, Oberglatt): Den Worten von Hans Egloff ist \nnur  beizufügen:  Sic!  Genau  so  ist  es!  Die  FDP  wird  genau  mit  den \nBegründungen,  die  wir  vorher  gehört  haben,  die  Behördeninitiative \nnicht vorläufig unterstützen. Ich danke Ihnen.  \n \n", "p": 20}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wünscht  Gabriela  das  Wort \nnicht?  (Ratsvizepräsident  Gerhard  Fischer:  «Sie  ist  schon  fertig.») \nEntschuldigung, ich wurde aufgehalten hier. Es war so leise  (Heiter-\nkeit). \n \n", "p": 21}, {"t": "Martin Geilinger (Grüne, Winterthur): Ich bemühe mich laut zu spre-\nchen, dass man mich hört.  \nMein  Referat  könnte  unter  dem  Titel  stehen:  «Für  Offenheit  und \nTransparenz».  Die  Behördeninitiative  schafft  keine  neuen  Vorschrif-\nten  für  die  Mietzinsgestaltung.  In  dem  Sinn  geht  es  eben  nicht,  wie \nHans Egloff vorhin angedeutet hat, um einen Ausbau des Mieterschut-\nzes, sondern es geht um die Information. Auch ohne Formularpflicht \nkann  der  Anfangsmietzins  angefochten  werden.  Dies  macht  Sinn,  da \nsonst der Schutz des Mieters vor einer ungerechtfertigten Mietzinser-\nhöhung unterlaufen werden könnte, indem das Mietverhältnis gekün-\ndigt  und  die  Wohnung  neu  teurer  vermietet  werden  könnte.  Die  An-\nfechtungsmöglichkeit ist daher ein sachlogischer Teil der mietrechtli-\nchen Regeln der Mietzinsgestaltung. Die Behördeninitiative ändert an \ndieser Sachlage nichts, weder zugunsten der Vermieter noch der Mie-\nter.  \nDamit diese sinnvolle Regelung des Mietrechts Wirkung zeigt, ist es \nnotwendig, dass der neue Mieter Kenntnis hat vom Mietzins des Vor-\nmieters. Es ist sehr unwahrscheinlich, dass ich, wenn ich einen Miet-\nvertrag abgeschlossen habe, unmittelbar danach beim Vermieter noch \ndie alte Miete verlange. Nur wenn ich aber die bisherige Miete kenne, \nkann ich mich gegen eine allfällige Erhöhung wehren. Wenn der neue \nMieter die alte Miete nicht kennt, bleibt diese sinnvolle Bestimmung \ndes Mietrechts ein Papiertiger. Der administrative Aufwand für diese \nInformation  ist  marginal.  Wir  haben  in  unserer  Wohnbaugenossen-\nschaft, in der ich Geschäftsführer bin, das Formular über Jahre hinweg \nverwendet. Mithilfe der Liegenschaftensoftware ist der Aufwand prak-\ntisch gleich null. \nIn der Kommissionsberatung sollte geprüft werden, ob die Formular-\npflicht bei kleinen Eigentümern oder Verwaltungen, zum Beispiel mit \nweniger als zehn Wohnungen, notwendig ist. Wer nur alle paar Jahre \neine  neue  Wohnung  vermietet,  hat  einen  grösseren  Aufwand,  da  er \nbeziehungsweise sie alles von Hand schreiben wird und sich jedes Mal \nwieder  informieren  muss,  ob  nun  die  Formularpflicht  gilt  oder  nicht \nmehr gilt. Weiter scheint es mir sinnvoll, zu prüfen, ob nicht statt ei-\nnes offiziellen Formulars einfach vorgeschrieben werden könnte, wel-\nche  Informationen  gegeben  werden  müssen.  In  welcher  Form  diese \nMitteilung erfolgt, ist letztlich nebensächlich, wichtig ist, dass die In-\nformation  erfolgt.  Mit  der  Informationspflicht  über  die  alte  Miete \nschaffen  wir  ein  selbstregulierendes  System,  das  einen  Vollzug  des \nMietrechts  ohne  amtliche  Kontrolle  und  ohne  Verwaltungsapparat \nbringt. Die Informationspflicht wirkt präventiv. Das zeigen gerade die \nvorhin von Hans Egloff zitierten kleinen Zahlen der Anfechtungen.  \n \n", "p": 22}, {"t": "Josef Wiederkehr (CVP, Dietikon): Der Wohnungsmarkt in der Stadt \nZürich ist wirklich sehr angespannt. Es mag sein, dass sich dies sehr, \nsehr  vereinzelt  ungerechtfertigt  auf  den  Mietzins  auswirkt.  Aus  die-\nsem Grund sieht ja der Artikel 270 des Obligationenrechts (OR) auch \nvor, dass bei Einzug innert 30 Tagen der Anfangsmietzins angefoch-\nten werden kann. Die Rechte des Mieters sind somit ausreichend ge-\nstärkt. Unserer Meinung nach macht es daher keinen Sinn, mittels der \nFormularpflicht  bei  einem  Mieterwechsel  dieses  Recht  in  doppelter \nWeise hervorzuheben. Erfahrungen zeigen auch, dass bisher von die-\nsem  Artikel  sehr  wenig  Gebrauch  gemacht  wurde.  Aufgrund  dieser \nTatsache  und  des  hohen  administrativen  Aufwands,  der  mit  der  For-\nmularpflicht  einhergeht,  glauben  wir  nicht,  dass hier  der  gewünschte \nNutzen  in  einem  Verhältnis  zum  Aufwand  steht.  Ferner  haben  die \nStimmberechtigten des Kantons Zürich im Jahr 2003 der Abschaffung \nder Formularpflicht zugestimmt. Somit wird die Formularpflicht auch \nvon  der  Bevölkerung  nicht  gutgeheissen.  Daran  änderte  auch  eine \nstaatsrechtliche Beschwerde beim Bundesgericht nichts, welche abge-\nlehnt wurde.  \nDiese  Entscheide sind zu respektieren. Aufgrund des grossen Unver-\nhältnisses zwischen Kosten und Nutzen bitten wir Sie daher, die Be-\nhördeninitiative nicht gutzuheissen.  \n \n", "p": 22}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Bei  der  rückläufigen  Konjunktur  ist \ndas  Problem  nicht  mehr  so  aktuell.  Immerhin  würde  mit  der  Formu-\nlarpflicht  eine  verbesserte  Transparenz  geschaffen.  In  der  Stadt  Zü-\nrich, wo die Mieten teilweise sehr hoch sind, könnte bei einem erneu-\nten  Konjunkturaufschwung  eine  mietzinsdämpfende  Wirkung  eintre-\nten. Es besteht die Tendenz, dass die Angemessenheit der Miete künf-\ntig nur noch bei Vertragsabschluss überprüft werden kann. Darum er-\nscheint dieser Vorstoss sinnvoll, wobei die EDV benützt werden soll, \ndamit das Verfahren sehr einfach ist.  \nDie EVP-Fraktion stimmt der Behördeninitiative zu.  \n \n", "p": 22}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Beobachtete  oder  angenom-\nmene massive Mietzinserhöhungen bei Mieterwechsel sind sicher ein \nunschönes  Zeichen.  Jedoch  glauben  wir  nicht,  dass  mit  dieser  Rege-\nlung eine Verbesserung der Situation tatsächlich stattfinden kann. Wir \nbefürchten einen erhöhten zusätzlichen Aufwand und vor allem eben \nauch  negative  Auswirkungen  auf  bestehende  Mietverhältnisse,  weil \neine solche Regelung eigentlich dazu zwingt, den Mietzins bei beste-\nhenden  Verhältnissen  ständig  anzupassen,  damit  bei  Mieterwechseln \nnicht eine starke Erhöhung getroffen werden muss.  \nAus  diesen  Gründen  und  den  vorgenannten  Gründen  der  Vorredner \nwerden wir die Behördeninitiative ablehnen.  \n \n", "p": 23}, {"t": "Heinz  Kyburz  (EDU,  Oetwil  a.S.):  Grundsätzlich  gilt  auch  für  Miet-\nverträge der freie Markt. Man kann sich fragen, inwieweit der Gesetz-\ngeber  hier  Einfluss  nehmen  soll.  Die  Position  des  Mieters  ist  in  der \nSchweiz relativ stark. Er geniesst praktisch umfassenden Schutz. OR \n270 räumt dem Mieter das Recht ein,  den Anfangsmietzins innert 30 \nTagen  nach  Übernahme  der  Sache  bei  der  Schlichtungsbehörde \nschriftlich anzufechten und dessen  Herabsetzung zu  verlangen,  wenn \nder Vermieter den Anfangsmietzins gegenüber dem früheren Mietzins \nfür  dieselbe  Sache  erheblich  erhöht  hat.  Der  Mieter  kann  sich  also, \nwenn er zum Beispiel vom Vormieter erfährt, wie hoch der Mietzins \nwar, oder er sich selber nach Artikel 256a OR beim Vermieter darüber \ninformiert hat, auch ohne Formular entsprechend zur Wehr setzen. In \nOR 270 wird den Kantonen der Entscheid überlassen, ob sie im Falle \nvon Wohnungsmangel die Formularpflicht einführen wollen. Offenbar \nwar  man  sich  auf  Bundesebene  nicht  einig,  wie  diese  Frage  gelöst \nwerden soll. Es gilt eine Interessenabwägung vorzunehmen zwischen \ndem Mieter, der Gewähr haben möchte, dass er vom Vermieter nicht \nüber den Tisch gezogen wird, und dem Vermieter, der aus seiner Sicht \nnicht über möglicherweise angemessene Mietzinserhöhungen Rechen-\nschaft  ablegen  will.  Als  neuer  Mieter  interessiert  mich  mein  An-\nfangsmietzins  und  nicht  der  Mietzins  des  Vormieters.  Ich  prüfe,  ob \ndas Mietobjekt meinen Bedürfnissen entspricht, ob ich die Miete be-\nzahlen kann und ob das Preis-Leistungsverhältnis stimmt. Es kann gu-\nte Gründe geben, weshalb der Vermieter beim Wechsel eine Erhöhung \nvornahm, zum Beispiel weil vorher während Jahren der gleiche Mieter \nin der Wohnung war und der Vermieter keine Anpassung an die orts-\nüblichen Mietzinse vornahm.  \nWir  finden,  dass  der  Schutz  des  Mieters  ausreichend  ist,  sodass  es \nkein  Formular  braucht.  Die  EDU  beantragt  Ihnen  deshalb,  diese  Be-\nhördeninitiative nicht vorläufig zu unterstützen. Danke.  \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Behördeninitiative  wird  an \nden Regierungsrat zu Bericht und Antrag überwiesen. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 24}, {"t": "Debatte) \nBehördeninitiative Gemeinderat Zürich vom 28. Januar 2009 \nKR-Nr. 105/2009 \n", "p": 24}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsidentin Esther Hildebrand: Eintreten auf Behördeninitiativen \nist obligatorisch.  \n \n", "p": 25}, {"t": "Elisabeth Derisiotis (SP, Zollikon): Die SP wird auch diese Behörden-\ninitiative  unterstützen.  Die  Bedeutung  der  Wohnbauförderung  ist  für \nuns unbestritten. Nachdem nun die Limiten in der Verordnung endlich \nangepasst  worden  sind,  ist  es  unabdingbar,  dass  auch  die  im  Gesetz \nfestgehaltene  Darlehenslimite  angehoben werden  muss,  um  sicherzu-\nstellen,  dass  der  Bedarf  an  unterstützten  Wohnungen  weiterhin  ge-\ndeckt werden kann. Die SP hat aus diesem Grund zusammen mit den \nGrünen eine Parlamentarische Initiative eingereicht.  \nDie  Behördeninitiative  will  den  Betrag  aus  dem  Gesetz  kippen  und \ndafür eine Fondslösung einführen, wobei der Kanton jährlich über die \nEinlagen befindet. Obwohl wir diese Lösung als nicht wirklich geeig-\nnet  ansehen  und  mit  unserer  Initiative  (139/2009)  das  bisherige  Sys-\ntem  erhalten  möchten,  unterstützen  wir  heute  die  Behördeninitiative, \nda sie das gleiche Ziel anvisiert wie unsere Initiative. Die Kommission \nsoll dann die beiden Systeme zur Zielerreichung gegeneinander abwä-\ngen und dem Rat einen Vorschlag unterbreiten.  \nIn  diesem  Sinn  wird  die  SP-Fraktion  heute  diese  Initiative  unterstüt-\nzen.  \n \n", "p": 26}, {"t": "Werner Bosshard (SVP, Rümlang): Da wird also mit dieser Behörden-\ninitiative  die  Einführung  eines  weiteren  Fonds  gefordert  und  gleich-\nzeitig  gefordert,  ihm  müssten  die  Mehrerträge  aus  nicht  näher  defi-\nnierten  Mehrzinsen  gutgeschrieben  werden.  Und  damit  auch  ja  alles \nmit rechten Dingen zugeht, soll die Regierung noch jährlich einen Be-\nricht über  den  Stand  «Ausstehende und geplante  Darlehen,  Aufwand \nund Ertrag» erstellen. Weil ja die Finanzen knapp sind und die Initian-\nten ihre Interessen vor Sparbemühungen schützen wollen, machen sie \ngleich noch den Vorschlag, den Fonds aus Anteilen an Gewinnen der \nNationalbank und der Kantonalbank zu speisen. Bisher wurden diese \nGewinnanteile  wie  Ihre  und  meine  Steuern  ohne  Zweckbindung  be-\nzahlt, und das  soll auch weiterhin so bleiben. Auch mit der heutigen \nRegelung gemäss Kantonsverfassung Artikel 107 und dem Wohnbau-\nförderungsgesetz  kann  der  Auftrag  der  Wohnbauförderung  erfüllt \nwerden, sind doch vom bestehenden Rahmenkredit von 180 Millionen \nFranken nur 132 Millionen Franken beansprucht. Mit der Ablehnung \ndieser  Behördeninitiative  verhindern  Sie  administrativen  Mehrauf-\nwand und verhindern die Wohnbauförderung nicht.  \nIch  empfehle,  die  vorliegende  Behördeninitiative  zusammen  mit  der \nSVP-Fraktion abzulehnen.  \n \n", "p": 26}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Ich  werde  mir  erlauben,  etwas \nlänger zu sprechen, damit Sie mich wahrnehmen (Heiterkeit). \nDie  FDP  wird  auch  diese  Behördeninitiative  ablehnen.  Die  Gründe \ndafür  liegen  auf  der  Hand:  Die  vorhandenen  180  Millionen  Franken \nsind bis auf den heutigen Tag nie voll ausgeschöpft worden. Die Gel-\nder  reichen  vollumfänglich.  Möglicherweise  müsste  man  bei  der \nWohnbauförderung bei den Bestimmungen über den Ausbaustandard \nund  die  Grösse  der  Zimmer  ansetzen,  um  einen  höheren  Beitrag  an \nFördergeldern  überhaupt  interessant  zu  machen  für  die  Mieterinnen \nund Mieter respektive die Wohnbaugenossenschaften. \nIn diesem Sinne empfehle ich Ihnen, zusammen mit meiner Fraktion, \ndie Behördeninitiative nicht zu unterstützen. Besten Dank. \n", "p": 27}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Die  Wohnbauförderung  muss \n15  Jahre  nach  Erlass  des  Gesetzes  den  heutigen  Verhältnissen  ange-\npasst werden. Der Regierungsrat hat seinen Teil der Arbeit gemacht. \nIch  danke  dem  Regierungsrat  –  auch  in  Abwesenheit  –,  dass  er  die \nWohnbauförderungsverordnung  revidiert  hat.  Die  neuen  Bestimmun-\ngen sind sinnvoll und ermöglichen es den Bauträgern wieder, subven-\ntionierte  Wohnungen  für  Menschen  mit  kleinen  Einkommen  und \nVermögen zu erstellen.  \nNun ist der Kantonsrat gefordert, das Seine beizutragen: Auch das Ge-\nsetz  muss  angepasst  werden.  Die  Behördeninitiative  gibt  dazu  einen \nAnstoss,  ebenso  wie  unsere  Parlamentarische  Initiative  (139/2009), \nheutiges Traktandum 18. Es geht um ein Problem, das unbedingt einer \nLösung bedarf.  \nWorum geht es? Ich glaube, ich muss da etwas ausholen, nachdem ich \ndie Voten gehört habe. Der Regierungsrat hat zu Recht die Maximal-\nkosten  einer  subventionierten  Wohnung  der  Bauteuerung  der  letzten \n15 Jahre angepasst. Damit reichen die dafür vorgesehenen 180 Millio-\nnen Franken natürlich nicht mehr für gleichviele Wohnungen. Das ist \neine  logische  Folge  der  vom  Regierungsrat  geänderten  Verordnung, \ndass wir mehr Mittel zur Verfügung stellen müssen. Dass die 180 Mil-\nlionen Franken nicht ausgeschöpft wurden in den letzten Jahren, hängt \ndamit  zusammen,  dass  die  Einkommenslimiten,  die  Subventions-\ngrenzwerte derart tief waren, dass es für die Bauträger schlicht völlig \nunattraktiv  war,  überhaupt  solche  Wohnungen  anzubieten.  Das  wird \njetzt mit der neuen Verordnung zweifellos wesentlich anders werden. \nOb  der  in  der  Behördeninitiative  vorgeschlagene  Lösungsansatz  im \nDetail sinnvoll ist, muss in der Kommission gründlich diskutiert wer-\nden. So bin ich mir nicht sicher, ob er wirklich eines formellen Fonds \nbedarf oder ob die bisherige Lösung mit einem definierten Maximal-\nbetrag  nicht  sachgerechter  ist.  Auch  schiene  es  mir  zweckmässiger, \nmit  einer  Teuerungsanpassung  zu  arbeiten,  statt  jährlich  Einlagen  zu \nbeschliessen. Der Regierungsrat hat in der Verordnung wohl mit guten \nGründen diesen Weg gewählt. Unsinnig ist die Verknüpfung mit den \nGewinnen  der  Nationalbank  und  der  Zürcher  Kantonalbank.  Sehr \nsinnvoll ist dagegen, dass als Ziel vorgegeben ist, dass immer gleich-\nviele Wohnungen gefördert werden können.  \nInsgesamt überwiegen für die Grünen die Stärken der Behördeninitia-\ntive  klar.  Zusammen  mit  der  Parlamentarischen  Initiative  (139/2009) \nvon  Elisabeth  Derisiotis  und  mir  gibt  sie  der  Kommission  die  Gele-\ngenheit, das Wohnbauförderungsgesetz an die heutige Situation anzu-\npassen.  \n \n", "p": 28}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Die  CVP-Fraktion  hat  durchaus \nSympathie für die Anliegen des gemeinnützigen Wohnungsbaus, denn \ndieser kann tatsächlich Familien mit niedrigen Einkommen eine wich-\ntige Stütze bieten, um sie mittels preisgünstiger Wohnungen vor grös-\nserer  Armut  zu  bewahren.  Tatsache  ist  aber  auch,  dass  solche  Woh-\nnungen in den Standortgemeinden nicht nur gern gesehen werden, da \nBefürchtungen  bestehen,  sie  könnten  sich  negativ  auf  die  durch-\nschnittliche Steuerkraft der Bevölkerung auswirken in der Gemeinde. \nDie Behördeninitiative schlägt eine Änderung  des Artikels 7 des Ge-\nsetzes über  die  Wohnbau-  und  Wohneigentumsförderung  vor.  Dieser \nkönnen wir jedoch aus verschiedenen Gründen nicht zustimmen. Die \nheutige finanzielle Situation und die entsprechenden Zukunftsaussich-\nten  des  Kantons  lassen  es  nicht  zu,  dass  wir  Gelder  in  einem  Fonds \nblockieren. Ebenso wenig können wir es unterstützen, dass die Unter-\ngrenze  eines  solchen  Fonds  sich  nach  der  Anzahl  Wohnungen,  die \nverbilligt wurden, per Stichtag 7. Januar 2008 richten solle. Die letz-\nten beiden Jahre  waren  absolute  Boom-Jahre im  Wohnungsbau.  Alle \nim Wohnungsbau Tätigen müssten sich eigentlich über einen solchen \nStichtag  freuen.  Tatsache  ist  jedoch,  dass  dadurch  in  einem  Fonds \nMittel  gebunden  werden,  welche  für  die  Zukunft  kaum  in  gleichem \nMasse  nachgefragt  werden,  oder  dass  die  Mittel  kurzfristig  zu  einer \nÜberhitzung  im  Wohnungsmarkt  führen,  was  volkswirtschaftlich \nkaum  wünschenswert  sein  dürfte:  Die  letzte  Immobilienblase  in  der \nSchweiz lässt grüssen. Der Einbezug von Gewinnausschüttungen von \nNationalbank  und  ZKB  stehen  aus  unserer  Sicht  quer  in  der  Land-\nschaft. Eine Verknüpfung ist störend und macht auch keinen Sinn.  \nAus  diesen  Gründen  werden  wir  die  Initiative  nicht  vorläufig  unter-\nstützen.  \n \n", "p": 28}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Auch wir werden diese Behör-\ndeninitiative  nicht  unterstützen.  Günstigen  Wohnraum  zu  finden,  ist \nzwar tatsächlich schwierig und auch für ärmere Familien und ärmere \nPersonen ein wichtiges Bedürfnis. Jedoch ist die vorgeschlagene Lö-\nsung  ungeeignet.  Und  auch  jetzt  gerade  in  der  Zeit  der  Finanzhaus-\nhaltsentwicklung im Kanton ist es nicht geeignet, eine Regelung ein-\nzuführen mit derartigen Automatismen, die eigentlich den Handlungs-\nspielraum  des  Parlaments  eher  einschränken  als  erweitern.  Daher  ist \ndiese Lösung absolut ungeeignet und eine andere ist notwendig.  \nWir werden die Behördeninitiative daher ablehnen.  \n \n", "p": 29}, {"t": "Michael Welz (EDU, Oberembrach): Die EDU begrüsst die heutigen \nBestimmungen.  Wir  begrüssen  zum  Beispiel  auch  die  Verankerung \nder 180 Millionen Franken Fördergelder. Unsere Befürchtungen gehen \naber dahin, dass wir befürchten, dass die Stadt Zürich durch eine Hin-\ntertür  zu  mehr  Finanzen  für  den  Wohnbau  und  die  Wohneigentums-\nförderung gelangen möchte. Einem Fonds an sich wären wir nicht un-\nbedingt abgeneigt, aber auf ein weiteres Öffnen des Geldhahns ist im \nmomentanen Zeitpunkt zu verzichten. Danke.  \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 30}, {"t": "Kaspar  Bütikofer  (AL,  Zürich):  Am  8.  Februar  2009  haben  die  Zür-\ncherinnen und Zürcher der Initiative der AL zugestimmt und mit fast \n53 Prozent die Besteuerung nach dem Aufwand für ausländische Mil-\nlionärinnen  und  Millionäre  aus  dem  kantonalen  Steuergesetz  gestri-\nchen.  Die  Stimmbürgerinnen  und  Stimmbürger  votierten  für  mehr \nSteuergerechtigkeit  und  sie  sagten  klar  Nein  zu  Steuerprivilegien  für \nSchwerreiche. Und sie erteilten dem ruinösen Steuerwettbewerb zwi-\nschen den Nationalstaaten einerseits und den Kantonen anderseits eine \nklare Abfuhr. Sie sagten Ja zu einem fairen und transparenten Steuer-\nsystem, in dem jeder nach der wirtschaftlichen Leistungsfähigkeit be-\nsteuert  wird  und  in  dem  der  urdemokratische  Grundsatz  gilt,  dass \nSteuerprivilegien  zugunsten  Einzelner  unzulässig  sind.  Kurz:  Das \nZürcher Stimmvolk setzte mit der Abschaffung der Pauschalsteuer ein \nstarkes Zeichen für die ganze Schweiz. Denn nach wie vor besteht im \nSteuerharmonisierungsgesetz  die  Möglichkeit,  dass  Kantone  zugezo-\ngene  reiche  Millionärinnen  und  Millionäre  aus  dem  Ausland  nach \nAufwand besteuern können. Das klare Abstimmungsergebnis macht es \noffensichtlich, dass den Zürcherinnen und Zürchern unverständlich ist, \nwarum eine  Kategorie von Menschen durch den Fiskus anders ange-\npackt werden soll als der normale Steuerzahler oder die Steuerzahle-\nrin.  Und  ich  bin  überzeugt,  dass  nicht  nur  die  Menschen  im  Kanton \nZürich  so  denken,  sondern  dass  auch  die  Menschen  in  den  meisten \nanderen Kantonen so denken.  \nDie  Botschaft  aus  Zürich  ist  auch  bei  der  Finanzdirektorenkonferenz \n(FDK)  angekommen.  Hatte  die  Konferenz  noch  bis  zum  8.  Februar \n2009  zur  Frage  der  Pauschalsteuer  noch  gemauert,  so  gibt  sie  heute \noffen zu, dass in diesem Dossier Handlungsbedarf besteht. Die Parla-\nmentarische  Initiative  ist  der  richtige  Wink  aus  Zürich,  damit  einer-\nseits die Finanzdirektoren und andererseits der National- und Stände-\nrat einen beherzten Entscheid fällen, so wie ihn die Zürcherinnen und \nZürcher gefällt haben. Die Parlamentarische Initiative ist der richtige \nWink an die Finanzdirektorenkonferenz, dass es nicht nur darum geht, \ndie  Besteuerung  nach  Aufwand  etwas  appetitlicher  zu  gestalten,  in-\ndem  frühere  Ansätze  ins  Auge  gefasst  werden.  Nein,  es  geht  darum, \ndass dieser Unfug im Steuerharmonisierungsgesetz gänzlich beseitigt \nist.  \nEine Standesinitiative ist auch das beste Instrument, um die Interessen \ndes Kantons Zürich in Bern zu wahren und dafür zu sorgen, dass ein \nSteuerdumping-Wettbewerb  zwischen  den  Kantonen  abgestellt  wird \nund  Buhlen  um  reiche  Ausländer  aufhört.  Denn  schliesslich  hat  nie-\nmand  etwas  davon,  wenn  Milliardäre  aus  dem  Ausland  mit  der  Pau-\nschalsteuer  angelockt  werden  und  praktisch  zum  Nulltarif  besteuert \nwerden. Das haben ja auch der Kanton Zürich und der Kantonsrat ein-\ngesehen. Mehrere Parteisprecherinnen und -sprecher haben sich in der \nBeratung der AL-Volksinitiative dahin gehend geäussert, dass die Ab-\nschaffung  der  Pauschalsteuer  prioritär  im  Steuerharmonisierungsge-\nsetz  zu  erfolgen  habe.  Die  CVP  beispielsweise  sagte  über  die  AL-\nInitiative,  ich  zitiere:  «Die  Fragen  nach  der  Verfassungsmässigkeit \nund der Steuergerechtigkeit sollten auf Bundesebene gestellt werden.» \nÄhnlich  tönte  es  auch  aus  den  Reihen  der  GLP,  Zitat:  «Wir  wollen \nunsere  Situation  im  Steuerwettbewerb  nicht  weiter  schwächen,  wohl \naber  uns  vielleicht  dafür  einsetzen,  dass  dieses  Instrument  auf  Bun-\ndesebene abgeschafft wird, da es unserer Meinung nach nicht zeitge-\nmäss ist.» \nWill man den Volksentscheid aus Zürich ernst nehmen, so kann man \nsich  auch  nicht  hinter  dem  Argument  verstecken,  dass  bereits  eine \nStandesinitiative aus Sankt Gallen, notabene aus den Reihen der CVP, \nhängig  und  somit  die  Parlamentarische  Initiative  überflüssig  sei. \nWenn  wir  wirklich  wollen,  dass  die  Pauschalbesteuerung  aus  dem \nSteuerharmonisierungsgesetz  gestrichen  wird,  dann  braucht  es  eine \nStandesinitiative aus Zürich. Denn eine solche Standesinitiative hat in \nBern  doppeltes  Gewicht:  Einerseits  stammt  sie  aus  dem  Finanz-  und \nWirtschaftszentrum der Schweiz und anderseits ist sie durch eine klare \nVolksabstimmung legitimiert.  \nTragen  wir  also  das  Anliegen  des  Zürcher  Stimmvolkes  nach  Bern. \nIch bitte Sie, unterstützen Sie die Parlamentarische Initiative. Merci. \n \n", "p": 32}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  CVP-Bundesrätin  Doris  Leuthard \nhat  einmal  in  einem  Anfall  von  Hellsichtigkeit  gesagt:  «Wenn  eine \nPerson  ein  Einkommen  von  3  Millionen  Franken  pro  Jahr  hat,  muss \nman für eine rechtsgleiche Behandlung sorgen, unabhängig davon, ob \ndiese  Schweizer  oder  Ausländer  ist.»  Dem  wäre  in  dieser  Sache  ei-\ngentlich nichts hinzuzufügen, im politischen Prozess indes schon. Sie \nwurde ein wenig  gemassregelt nach dieser Äusserung, weil es offen-\nbar  weder  dem  kollegialen  Verständnis  der  bundesrätlichen  Behörde \nnoch der offiziellen Politik der Schweiz entspricht, das so zu definie-\nren. Das Zürcher Stimmvolk ist im Februar 2009 dieser Argumentati-\non  im  Prinzip  eins  zu  eins  gefolgt  und  hat  als  erster  Kanton  die  Be-\nsteuerungsmöglichkeit  nach  dem  Aufwand,  die  Pauschalbesteuerung \nwieder  abgeschafft.  Das  war  auch  richtig  so,  denn  was  heute  unter \nPauschalbesteuerung  Praxis  ist,  hat  mit  dem  ursprünglichen  «Lex \nChaplin», später auch «Playboy-Artikel» genannt, der ursprünglich für \nbetuchte  Rentner  gedacht  war,  kaum  mehr  etwas  zu  tun.  Die  Pau-\nschalbesteuerung  hat  zu  einem  dubiosen  Steueroptimierungsinstru-\nment mutiert, was die Zürcher Zahlen übrigens belegen. Was im Kan-\nton  Zürich  gilt,  nämlich  dass  der  attraktive  Steuerstatus  zu  einem \ngrossen Teil von eigentlichen Businessnomaden und Scheinerwerbslo-\nsen  gebraucht  oder  vielleicht  eben  auch  missbraucht  wird,  das  wird \nauch für andere Kantone Gültigkeit haben.  \nMit der heute zur Debatte stehenden Parlamentarischen Initiative kann \nder  Kanton  Zürich  –  Kaspar  Bütikofer  hat  das  bereits  gesagt  –  als \ngrösster  Wirtschaftskanton,  als  grösster  Ertragskanton  von  Steuern \nauch das Signal nach Bern senden, dass wir nicht länger gewillt sind, \ndiese  Art  ungerechtfertigter  Bevorzugung  einzelner  Steuerpflichtiger \nbeziehungsweise einer bestimmten Kategorie weiter zu dulden. In der \nDiskussion über die Volksinitiative hier im Rat haben sich unter ande-\nrem  die  CVP  und  die  GLP  gegen  eine  Unterstützung  der  Initiative \nausgesprochen, die CVP  sehr deutlich,  die  GLP  etwas  weniger  deut-\nlich, mit dem praktisch ausschliesslichen Verweis auf die ungünstige \nSituation, in die der Kanton Zürich angeblich kommen würde, würde \ndieses  Instrument  abgeschafft.  Diese  Argumentation  ist hinfällig  und \nich bin sehr gespannt, wie sich die beiden Fraktionen zu dieser Parla-\nmentarischen  Initiative  stellen  werden,  die  für  die  gesamte  Schweiz \ndas einlösen will, was das Zürcher Stimmvolk am 8. Februar 2009 für \nsein Gebiet festgelegt hat. Und ich hoffe sehr, dass ich nicht erleben \nmuss,  dass  man  nachher  die  beiden  Fraktionen  fragen  muss,  was  ihr \n«Gewäsch»  von  gestern  sie  heute  kümmere,  und  dass  wir  heute  auf \ndas  Rückgrat,  das  in  diesen  Argumentationen  eigentlich  angelegt  ist, \npolitisch zählen können, dass mindestens diese beiden Fraktionen zu-\nsätzlich  zum  aktuellen  Bestand  an  Pauschalbesteuerungsgegnerinnen \nund -gegnern dazukommen und diese Parlamentarische Initiative vor-\nläufig unterstützen.  \n \n", "p": 33}, {"t": "Thomas Ziegler (EVP, Elgg):  Die Zürcher Stimmberechtigten haben, \nwie  wir  es  gehört  haben,  mit  53  Prozent  entschieden,  dass  ihnen  die \nSteuergerechtigkeit  wichtiger  ist  als  der  Steuerwettbewerb  um  jeden \nPreis. Und zwar Steuergerechtigkeit gegenüber Normalverdienern und \ngegenüber superreichen Schweizern. Das haben ja sogar Spitzenpoli-\ntiker  der  FDP  wie  Ruedi  Noser  (Nationalrat)  eingesehen,  sehr  zum \nVerdruss der Vertreter der offiziellen Parteilinie, der hoffentlich nicht \nalle Zürcher FDP-Kantonsräte immer folgen. Dieser Entscheid mag je \nnach  Standpunkt  als  ehrenhaft,  heroisch  oder  selbstmörderisch  be-\nzeichnet werden. Ob er ausgewogen, clever war, vermag ich nicht ab-\nschliessend  zu  beurteilen.  Die  EVP-Kantonsratsfraktion  hat ihn  übri-\ngens  –  wie  die  CVP  und  GLP  –  damals  nicht  mitgetragen,  Ralf \nMargreiter. Aber es ist ein Volksentscheid, den es zu respektieren gilt, \nwie  zum  Beispiel  auch  Kollege  Hans-Peter  Portmann  anlässlich  der \nSteuergesetzdebatte  hier  ausgeführt  hat.  Dieser  Entscheid  kann  aber \nunsere  Stellung  gegenüber  den  andern  Kantonen  schwächen,  zumal \nwenn diese zum Teil noch elementarste Grundregeln der Pauschalbe-\nsteuerung missachten. In Nidwalden zum Beispiel werden auch Aus-\nländer pauschal besteuert, die gar nicht dort ihren Lebensmittelpunkt \nhaben  und  die  munter  und  offen  eine  Erwerbstätigkeit  ausüben.  Sie \nverstossen damit gegen schweizerisches Recht, auch das wieder zulas-\nten von uns Zürchern. Es sind stossenderweise oft die Kantone, die die \nNFA-Finanzen  (Neugestaltung  des  Finanzausgleichs  und  der  Aufga-\nbenteilung  zwischen Bund und  Kantonen)  vom  Kanton  Zürich  bezie-\nhen.  Gerade  deshalb  muss  es  doch  das  Ziel  aller  Zürcherinnen  und \nZürcher  sein,  auch  derjenigen,  die  aus  begreiflichen  Gründen  gegen \ndie  Abschaffung  der  Pauschalbesteuerung  für  Ausländer  waren,  dass \nwieder  gleich  lange Spiesse geschaffen werden und trotzdem Steuer-\ngerechtigkeit erhalten bleibt. Das ist auch ein Ziel, dem sich die EVP \nseit jeher verschrieben hat. Der Steuerwettbewerb, der in gemässigter \nForm auch positive Seiten hat, wird dadurch nicht ausgeschaltet, son-\ndern nur in einem Bereich gemildert.  \nDie  Stimmberechtigten  des  Kantons  Zürich  haben  mit  ihrer  Zustim-\nmung zur Initiative indirekt einen Auftrag an unsere Regierung gege-\nben:  «Setzt  euch  für  gerechte  Besteuerung  aller  Ausländer  in  allen \nKantonen ein!» Und diesen kann sie, auch wenn es für einige ein un-\nsympathischer Weg ist, fast nur durch das Mittel der Standesinitiative \nerfüllen.  Ein  solches  Zeichen  ist  wichtig.  Und  vor  allem  würde  die \nAblehnung der Parlamentarischen Initiative ein falsches Zeichen aus-\nsenden – gerade gegenüber den Kantonen, die hemmungslos die Pau-\nschalbesteuerung  ausnützen  –,  ein  Zeichen,  so  weiter  zu  fahren.  Es \nwäre gegenüber den Stimmberechtigten, die wir hier alle vertreten, ein \nZeichen der Geringschätzung. Auch der durchaus bürgerliche Kanton \nSankt Gallen stellt ein solches Begehren in Bern. In weiteren Kanto-\nnen  laufen  Bestrebungen  zur  Abschaffung  der  Pauschalbesteuerung. \nDurch das Volksverdikt im bürgerlichen Kanton ist nun diese Idee sa-\nlonfähig  geworden,  auch  wenn  sich  extrem  begünstigte  Kantone  da-\ngegen wehren werden. Selbst wer das Ziel der schweizweiten völligen \nAbschaffung  der  Pauschalbesteuerung  nicht  befürworten  kann,  muss \nder  Parlamentarischen  Initiative  zustimmen.  Denn  es  braucht  unbe-\ndingt  weiteren  Druck,  dass  wenigstens  die  Absichtserklärung  der  Fi-\nnanzdirektorenkonferenz, die Grundsätze der Pauschalbesteuerung zu \nüberdenken, nicht leeres Lippenbekenntnis bleibt.  \nDie  EVP  jedenfalls  wird  die  Parlamentarische  Initiative  unterstützen \nund appelliert an Sie, dies ebenfalls zu tun – im Interesse der Steuer-\nzahlerinnen  und  Steuerzahler  unseres  Kantons.  Der  uneigennützige \nVolksentscheid  des  Zürcher  Stimmvolkes,  der  erfreulicherweise  Ge-\nrechtigkeit und nicht Profit zum obersten Prinzip erklärt, darf nicht zu \neinem Eigengoal werden.  \n \n", "p": 35}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Im  Jahr  1948  wurde  in  einem  Kon-\nkordat  die  Pauschalbesteuerung  eingeführt.  1990  hat  man  sich  in  ei-\nnem  helvetischen  Kompromiss  mit  den  Kantonen  geeinigt,  weiterhin \neine  Pauschalbesteuerung  durchzuführen.  Diese  wurde  im  Steuerhar-\nmonisierungsgesetz aufgenommen und bildet die Rechtsgrundlage für \ndie Pauschalbesteuerung in den verschiedenen Kantonen. Der Kanton \nZürich  hat  die  Pauschalbesteuerung  bekanntlich  erst  1999  eingeführt \nund wird sie mit dem Abstimmungsergebnis vom 8. Februar 2009 per \n1. Januar 2010 wieder abschaffen. In andern Kantonen kennt man die \nPauschalbesteuerung schon seit längerer Zeit und der Anteil am Steu-\neraufkommen  ist  in  diesen  Kantonen  einiges  höher.  Oder  anders  ge-\nsagt: Gewisse Kantone sind auf die Pauschalbesteuerung angewiesen. \nEs  grenzt  jetzt  an  Überheblichkeit,  wenn  der  bevölkerungsreichste, \nwirtschaftlich  stärkste  Kanton  der  Schweiz  die  anderen  Kantone  zu \nihrem  sogenannten  Glück  zwingen  will.  Das  erinnert  mich  an  das \nMachtgehabe  der  grossen  Nationen,  die  mit  ihrer  Macht  die  kleinen \nStaaten  in  die  Knie  zwingen  wollen.  Ralf  Margreiter,  willst  Du  das \nwirklich? Bist Du konsequent? (Heiterkeit.) Auch die andern Kantone \nsollen  selbst  entscheiden!  Sie  sollen  selbst  entscheiden,  ob  sie  die \nPauschalbesteuerung beibehalten wollen oder nicht, genau so, wie sie \ndie  Steuerprogression  selbst  bestimmen.  Nur  mit  dem  Steuerwettbe-\nwerb  ist  sichergestellt,  dass alle  Einwohner  möglichst  wenig Steuern \nbezahlen.  \nIn diesem Sinne lehnt die SVP die Parlamentarische Initiative klar ab.  \n \n", "p": 35}, {"t": "Elisabeth  Derisiotis  (SP,  Zollikon):  Ebenso  klar,  wie  die  SVP  diese \nInitiative  ablehnt,  unterstützen  wir  diese  Initiative.  Wir  sind  nämlich \nbereits auf Bundesebene tätig geworden und haben kurz nach der Ab-\nstimmung, am 15. März  2009, eine entsprechende Motion zur Ände-\nrung  des  Steuerharmonisierungsgesetzes  und  des  Gesetzes  über  die \ndirekte Bundessteuer eingereicht. Wenn der Kanton Zürich nun unse-\nren  Vorstoss  in  Bern  mit  einer  Standesinitiative  unterstützen  will, \ndann  ist  das  ganz  in  unserem  Sinne.  Nach  dem  erfreulichen  klaren \nVerdikt der Zürcher Stimmberechtigten am 8. Februar 2009 ist es fol-\ngerichtig, dass  wir  nun unverzüglich die entsprechende  Forderung in \nBern deponieren. Die Schweiz braucht gerade auch in den gegenwär-\ntigen  Verhandlungen  mit  dem  Ausland  keine  solchen  Steuerprivile-\ngien, insbesondere eines, wie es die Pauschalbesteuerung ist, das nicht \nnur andern Ländern Steuersubstrat entzieht, sondern auch völlig quer \nin unserem eigenen Rechtssystem steht. Die heute praktizierte Besteu-\nerung nach dem Aufwand verletzt klar den Verfassungsgrundsatz der \nBesteuerung  nach  der  wirtschaftlichen  Leistungsfähigkeit  und  steht \ndamit  im  Widerspruch  zum  Prinzip  der  Steuergerechtigkeit.  Die  SP \nkann  deshalb  auch  den  Bestrebungen  der  Konferenz  der  kantonalen \nFinanzdirektoren,  die  Pauschalbesteuerung  zu  modifizieren  bezie-\nhungsweise diese irgendwie unserem Rechtssystem anzunähern, wenn \nauch nur ein ganz klein wenig mehr gerecht zu machen, grundsätzlich \nnichts  abgewinnen.  Wir  sind  der  Meinung,  dass  die  Schonsteuer  für \nausländische Millionärinnen und Millionäre nicht nur im Kanton Zü-\nrich, sondern schnellstmöglich auch auf Bundesebene abgeschafft ge-\nhört.  \nWir unterstützen deshalb die Überweisung der PI ganz klar.  \n \n", "p": 36}, {"t": "Beat  Walti  (FDP,  Zollikon):  Die  FDP-Fraktion  akzeptiert  selbstver-\nständlich  den  Entscheid  der  Zürcher  Stimmbürgerinnen  und  Stimm-\nbürger vom Februar 2009, für den Kanton Zürich auf das System der \nPauschal-  oder  Aufwandbesteuerung  zu  verzichten.  Allerdings  sehen \nwir  in  diesem  Entscheid,  der  übrigens  nicht  überwältigend  war,  wie \nKaspar  Bütikofer  ausgeführt  hat,  sondern  mit  knapp  52  Prozent  zu-\nstande kam, darin sehen wir keinen Auftrag, hier nun die Schulmeister \noder  Missionare  der  schweizerischen  Steuerpolitik  hervorzukehren. \nIch  verstehe  die  Alternativen,  die  diesen  beachtlichen  Urnenabstim-\nmungserfolg mit diesem Geschäft hier etwas verlängern wollen  – ich \nmöchte  das  auch  auskosten  an  ihrer  Stelle  –,  aber  das  Instrument  ist \nvöllig  falsch.  Die  FDP  wird  diese  Parlamentarische  Initiative  nicht \nunterstützen.  \nIn der Sache ist zu sagen, dass gewisse Schwächen oder Problembe-\nreiche des Pauschalbesteuerungssystems auch im Rahmen der Diskus-\nsion  über  dieses  gehabte  Volksbegehren  durchaus  zutage  getreten \nsind,  und  dass  eben  auch  die  FDK  diese  Probleme  ernst  nimmt  und \nauf  der  Traktandenliste hat.  Es  sind  überwiegend  Probleme  im  Voll-\nzug. Auch wenn Sie das nicht gerne hören, ist es doch so, dass dieses \nSystem  nicht  eigentlich  ein  Widerspruch  ist  zur  Steuergerechtigkeit, \nsondern es ist die Frage der Anwendung. Und ob in allen Fällen diese \ngesetzlichen  Voraussetzungen  auch  wirklich  gegeben  sind  –  da  darf \nman  Fragen  stellen.  Diese  Fragen  müssen  befriedigend  beantwortet \nwerden.  Die  ganze  Palette  der  politischen  Bemühungen  ist  auch  in \nBern  bereits  lanciert  aus  Ihren  Kreisen,  Kaspar  Bütikofer,  und  auch \nvonseiten  der  Sozialdemokratie.  Da  wird  es  auch  in  den  eidgenössi-\nschen  Räten  nicht  langweilig  zu  diesem  Thema.  Auch  aus  diesem \nGrund ist diese PI absolut überflüssig. Ich habe übrigens Zweifel, ob \neine  Standesinitiative  aus  Zürich  in  Bern  wirklich  positive  Impulse \nauslösen kann.  \nEtwas  Mühe  habe  ich,  wenn die linke  Ratsseite  nun  hier  die wettbe-\nwerblichen Argumente bemüht, dass Zürich wieder gleichlange Spies-\nse  habe  im  Steuerwettbewerb,  nachdem  sie  nicht  müde  wird  in  den \nletzten Jahren und auch aktuell, immer wieder ihre Abneigung gegen-\nüber  dem  Steuerwettbewerb  zur  Schau  zu  tragen.  Auch  dieser  Vor-\nstoss  reflektiert  letztlich  in  meinen  Augen  nichts  anderes  als ihr  Ziel \neiner materiellen Steuerharmonisierung und eben nicht das Ziel einer \nmöglichst  moderaten  Steuerbelastung  der  Menschen  in  der  Schweiz \nund  im  Kanton  Zürich,  sondern  das  Ziel,  bei  Bedarf  den  Menschen \nmöglichst einfach möglichst tief in die Taschen greifen zu können.  \nIch  rufe  Sie  auf:  Tun  Sie  doch  etwas  für  den  Kanton  Zürich  und \nschauen  Sie,  dass  wir  im  Steuerwettbewerb,  der  uns  bisher  gute  Er-\ngebnisse gebracht hat und im Kanton Zürich überhaupt nicht exzessiv \nbetrieben wird, dass uns dieser Steuerwettbewerb auch in Zukunft eine \ngute Position, gut sprudelnde Steuererträge und die Mittel für die vie-\nlen standortrelevanten Leistungen des Staates sichert. In diesem Sinne \nmuss ich Sie enttäuschen: Sie müssen Ihren politischen Schaum allei-\nne schlagen und nach Bern tragen. Die FDP wird diese Parlamentari-\nsche Initiative nicht unterstützen.  \n \n", "p": 37}, {"t": "Susanne Brunner (CVP, Zürich): «Déjà vu» oder «alte Fasnacht», so \nmöchte ich die Parlamentarische Initiative 41/2009 am liebsten überti-\nteln; alles schon mal da gewesen. Auch freut es uns sehr, dass Bundes-\nrätin Doris Leuthard auf ein derart grosses Wohlwollen stösst auf der \nlinken Ratsseite. Etwas weniger freut uns, dass sie zitiert wird und aus \ndem Zusammenhang herausgerissen wird. Aber in einem Punkt haben \ndie Initianten recht: Die Frage nach der Existenz der Pauschalbesteue-\nrung gehört auf die Bundesebene. Dies haben wir in der Debatte um \ndie  kantonalzürcherische  Volksinitiative  zur  Abschaffung  der  Pau-\nschalbesteuerung  bereits  festgehalten.  Ebenfalls  in  jener  Debatte  ha-\nben wir erwähnt, dass mittels Vorstössen im Bundesparlament dieses \nThema in den letzten Jahren bereits einige Male diskutiert worden ist. \nForderungen nach  einer  Abschaffung der  Pauschalbesteuerung  haben \nin den eidgenössischen Räten jedoch nie Mehrheiten gefunden. Dieses \nAnliegen  ist  darum  ein  Déjà  vu.  Ebenfalls  haben  andere  Kantone  – \nmein Vorredner von der EVP hat es erwähnt – eine ebensolche Stan-\ndesinitiative  im  Jahr  2008  bereits  eingereicht.  Mit  dem  kantonalzür-\ncherischen Abstimmungsresultat vom 8. Februar 2009 ist eine Diskus-\nsion über die Berechtigung und die Modalitäten der Pauschalbesteue-\nrung in Gang gekommen. Wir begrüssen dies. Auch die Finanzdirek-\ntorenkonferenz  hat  das  Thema  auf  ihre  Agenda  setzen  müssen.  Eine \nAnhebung der Mindestsätze ist in den Augen der CVP denn auch an-\ngezeigt.  \nDieses  Instrument  aber  abzuschaffen,  hält  die  CVP  für  falsch.  Zwei \nHauptgründe sprechen dagegen:  \nErstens: Die Schweiz verfügt mit diesem Instrument über steuerliches \nAttraktionspotenzial. Dies ist auch wichtig im Zusammenhang mit der \nAusgestaltung  der  Rahmenbedingungen  für  den  Finanz-  und  Werk-\nplatz  Schweiz. Mit der Finanzkrise werden die Karten neu gemischt. \nDie  Schweiz  sollte  sich  so  aufstellen,  dass  sie  im  Wettbewerb  unter \nden Finanzplätzen möglichst gut und wettbewerbsfähig dasteht, um so \nfür  neue  Geschäftsfelder  attraktiv  sein  zu  können.  Mit  ihren  grund-\nsätzlich günstigen steuerlichen Rahmenbedingungen und in Kombina-\ntion mit der Pauschalbesteuerung steht die Schweiz im internationalen \nVergleich gut da. Andere Plätze, zum Beispiel London, beneiden uns \ndarum.  \nZweitens,  die  praktischen  Gründe:  Die  Pauschalbesteuerung  wurde \nnicht zuletzt deshalb geschaffen, da dies einen pragmatischen Weg der \nSteuereinschätzung  darstellt  bei  Personen,  deren  Einkommens-  und \nVermögensstatus sonst nur schwer und mit unverhältnismässig hohem \nAufwand der Behörden festzustellen wäre.  \nAus diesen Gründen unterstützt die CVP diese PI nicht. Tun Sie dies \nbitte ebenso. Besten Dank.  \n \n", "p": 38}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Wie  Sie  wissen,  hält  sich  unsere \nFreude  an  Standesinitiativen  in  äusserst  engen  Grenzen,  vor  allem, \nwenn sie von Parteien stammen, die selber in Bern vertreten sind und \nihre  Anliegen  dort  direkt  einbringen  können.  Kurz  gesagt:  Statt  mit \neiner  Parlamentarischen  Initiative  über  eine  Kommissionsarbeit  eine \nStandesinitiative  nach  Bern  zu  senden, soll dieses  Anliegen direkt in \nBern eingebracht werden. Weiter lässt sich festhalten, dass in Bern die \nPauschalsteuer bereits Thema ist und damit auch eine nationale Rege-\nlung oder Abschaffung zur Debatte steht. Es braucht dazu nicht noch \neine Standesinitiative aus dem Kanton Zürich. Der Volksentscheid ist \nwohl  Signal  genug  und  wurde  und  wird  in  Bern  hoffentlich  zur \nKenntnis  genommen.  Falls  dem  nicht  so  ist,  empfehle  ich  Ihnen  ein \ndirektes  Gespräch  mit  Ihrer  Vertretung  im  National-  und  Ständerat \nund ihnen Dampf zu machen, wenn Ihnen ihr Verhalten nicht passt. \nFür  die  Grünliberalen  sind  im  Moment  diese  Standesinitiative  und \nauch die PI rein inhaltlich also nicht notwendig, da das Thema adres-\nsiert und  in  Bearbeitung ist,  eben in Bern.  Es  geht  also  einmal  mehr \nhier  drin  um  eine  reine  Signalsetzung,  wie  wenn  der  Volksentscheid \nzu wenig Signal gewesen wäre. Da wir immer für eine nationale Rege-\nlung  der  Pauschalbesteuerung  waren  in  Bezug  auf  die  Transparenz, \nauch in Bezug auf Mindestsätze zum Beispiel, wird ein Teil der Frak-\ntion die Parlamentarische Initiative vorläufig unterstützen und die zu-\nständige  Kommission bitten, diese  rasch und effizient  fertig  zu bear-\nbeiten.  \nUnd  noch  ein  Wort  zur  Begründung:  Ich  empfehle  den  Verfassern, \nwenn sie schon zitieren, unsere ganze differenzierte Haltung zur Pau-\nschalsteuer  zu  zitieren  und  nicht  einzelne  Elemente  herauszugreifen, \nohne die Gesamtsicht wiederzugeben. Ich kann mir dies nur so erklä-\nren:  Sie  müssen  sich  auf  unser  differenziertes  Votum  verlassen,  da \nIhnen selber die Argumente ausgegangen sind.  \n \n", "p": 39}, {"t": "Hans Peter Häring (EDU, Wettswil a.A.): Das Zürcher Stimmvolk hat \nam 8. Februar 2009 mit einer Mehrheit von rund 53 Prozent der Ab-\nschaffung  der  Pauschalbesteuerung  zugestimmt.  Die  EDU  hat  sich \nbereits  für  die  Abschaffung der  Pauschalbesteuerung  im  Kanton  ein-\ngesetzt.  Diese  Frage  muss  nun  auch  im  Bund  geregelt  werden.  Wir \nwollen  den  Steuerzahlern  nicht  die  Taschen  leeren,  sondern  einfach \nSteuergerechtigkeit, und dies in der ganzen Schweiz. Unterstützen Sie \ndeshalb diese PI vorläufig! Danke.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen  an  einer  der  nächsten  Sitzungen  einen  Zuweisungsantrag  stel-\nlen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Zuerst  die  Rinder,  dann  die  Kinder! \nDie  perfekte  Inszenierung  und  mediale  Dramatisierung  der  Blauzun-\ngenseuche,  einer  normalen  Rindergrippe  mit  einer  Erkrankungsrate \nvon  sage  und  schreibe  1,96  Prozent  und  einer  Mortalität  von  2  Pro-\nmille, durch staatliche Veterinärexperten führte bekanntlich zur Milli-\nonen teuren Zwangsimpfung der Schweizer Rinder-, Schaf-  und Zie-\ngenpopulation.  Wo  war  da  die  Politik?,  frage  ich.  Wer  kontrollierte \nunsere  heiteren  Gesundheitsexperten,  welche  für  die  Pharma  mit  gar \nnicht  oder  lausig  getesteten  Impfstoffen  direkt  Industrie-  und  Wirt-\nschaftspolitik  betreiben,  statt  unsere  Gesundheit  zu  schützen?  Heute \nzeigt  es  sich:  Die  EU-weite  Blauzungenhysterie  war  kommunikati-\nonsmässig bloss eine exakt getarnte Hauptübung für mehr. Eigentlich \nwar sie ein Flop, mehr Schäden als Nutzen und schlechte Presse we-\ngen vielen Verweigerungen.  \nDie dafür Verantwortlichen lernen aber schnell. Seit Jahren schwören \nuns diese Experten der Angst über alle Medienkanäle über eine bevor-\nstehende  Pandemie  durch  mutierte  Viren  ein,  weil  es  nach  der  weit \nzurückliegenden  Spanischen  Grippe  wieder  einmal  Zeit  dazu  wäre. \nDavon,  dass  in  jenen  Jahren  vor  allem  geimpfte  Soldaten  an  jener \nKrankheit starben, sagen sie und unsere Medien nichts. Nachdem sich \ndie Experten bereits am Ziel wähnten und auch die WHO die Schwei-\nnegrippe  für  die  Lobby  zur  Pandemie  erhob,  müssen  eigentlich  alle \nzugeben, dass sie weniger gefährlich ist als eine normale Wintergrip-\npe; mit dem einzigen Unterschied, dass wir hier jede Erkrankung den \nTop-Nachrichten entnehmen können. Die Lachnummer ist perfekt, die \nBevölkerung hat es gemerkt. Aber wo ist jetzt die Regierung? Wo ist \njetzt der freisinnige Gesundheitsdirektor (Regierungsrat Thomas Hei-\nniger), welcher tatenlos erst die Veterinärexperten und jetzt die Medi-\nziner in den Krieg gegen Viren, virtuelle Seuchen und Pandemien zie-\nhen lässt? Wo bleibt da der freie Sinn? Wer unternimmt eigentlich ge-\ngen  die vom  BAG  (Bundesamt  für  Gesundheit)  und  BVET  (Bundes-\namt für Veterinärwesen) inszenierte Irreführung der Bevölkerung über \nunsere in diesem Bereich mundtot gemachte Presse? Wer regiert hier \neigentlich, die Regierung oder das Pharmakartell? Nicht die Viren mu-\ntieren.  Wenn  wir  nichts  unternehmen,  mutieren  Zürich  und  die \nSchweiz  von  der  direkten  Demokratie  zur  direkten  «Expertokratie». \nBesten Dank. \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  möchte  nur  kurz  klarstellen,  dass \ndiese Meinung nicht der Haltung der Fraktion der Grünen entspricht. \nIch danke Ihnen. (Heiterkeit.) \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "Ratspräsidentin Esther Hildebrand: Bevor ich nun zur Bilanz des heu-\ntigen  Tages  komme,  möchte  ich  noch  eine  Gratulation  aussprechen. \nUnd  zwar  hat  Françoise  Okopnik,  Grüne,  Zürich,  heute  Geburtstag. \nIch gratuliere ihr zum Geburtstag und wünsche alles Gute. \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Ratspräsidentin Esther Hildebrand: Es gibt heute unseren traditionel-\nlen Sommer-Apéro. Ich lade Sie sehr herzlich ein zu diesem Apéro ins \nErdgeschoss. Wir werden verwöhnt vom Team von «Paprika». Das ist \nein  Arbeitsintegrationsprogramm  der  Stadt  Zürich.  Lassen  Sie  sich \nvon diesem gastronomischen Frauenprojekt überraschen. Ich wünsche \nIhnen einen guten Appetit.  \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}]