["", "", "", "", "", "", "", "", "benbremse) \nAntrag des Regierungsrates vom 9. September 2009, \nNachtrag vom 4. November 2009 und geänderter An-\ntrag der FIKO vom 26. November 2009, 4630b; Fort-\nsetzung der Beratung .......................................................  Seite 9439 \n \n", "", "", "", "fend Redezeit ...........................................................  Seite 9509 \n–  Rücktrittserklärungen \n•  Rücktritt von Rolf Jenny aus dem Kantonsrat ........  Seite 9509 \n•  Rücktritt von Cornelia Schaub aus dem Kantons-\nrat und der Kommission für Justiz und öffentli-\nche Sicherheit ..........................................................  Seite 9510 \n \n", "Ratspräsidentin Esther Hildebrand: Auf der heutigen Traktandenliste \nhat  sich  ein  Fehler  eingeschlichen.  Dort  steht,  dass  wir  heute  Abend \num  19.30  Uhr  mit  der  zweiten  Sitzung  beginnen.  Das  ist  natürlich \nnicht so. Wir fahren ungefähr um 19 Uhr weiter. Die erste Sitzung, die \nwir jetzt abhalten, geht bis 18 Uhr, dann machen wir drei Viertel oder \neine Stunde Pause. Die zweite Sitzung beginnt dann circa um 19 Uhr. \nIch entschuldige mich für das Versehen. Das  war  die  Macht der Ge-\nwohnheit.  \nDas  Wort  wird  weiter  nicht  verlangt.  Die  Traktandenliste  ist  in  der \nvorliegenden Form genehmigt.  \n \n", "", "", "Ratspräsidentin  Esther  Hildebrand:  Heute  ist  beim  Kantonsrat  eine \nPetition eingegangen.  Der Kantonsrat wird  ersucht,  im  Zug der Bud-\ngetberatungen auf eine Erhöhung der Studiengebühren zu verzichten. \nDie  Petition  liegt im  Rathaussekretariat  zur  Einsichtnahme  durch die \nMitglieder des Kantonsrates auf. Die Petition geht an die Kommission \nfür Bildung und Kultur zur Beantwortung innert sechs Monaten.  \n \n", "", "Ratspräsidentin Esther Hildebrand: Es geht um das Traktandum 140, \nKR-Nr.  260/2009.  Ich  habe  gestern  darauf  hingewiesen.  Es  geht  um \ndie Restkostenfinanzierung der Weiterbildungskurse. Ein Mitglied des \nInitiativkomitees möchte die Initiative hier im Rat vertreten. Wir müs-\nsen  darüber  abstimmen,  ob  wir  diese  Vertretung  hier  wollen  oder \nnicht.  Ein  Viertel  der  anwesenden  Ratsmitglieder  muss  dem  zustim-\nmen.  \n \n", "", "", "", "", "", "", "(Ausgabenbremse) \nAntrag des Regierungsrates vom 9. September 2009, Nachtrag vom 4. \nNovember 2009 und geänderter Antrag der FIKO vom 26. November \n2009, 4630b  \n \n \n", "Gemeinsame Behandlung mit den Traktanden 7 und 153. \n \n \n", "", "Gemeinsame Behandlung mit den Traktanden 6 und 153. \n \n \n-45'172'000  \n-44'592'000  \n", "", "", "Fortsetzung der Beratungen. \n \n", "Ratspräsidentin  Esther  Hildebrand:  Wie  gestern  angekündigt  fahren \nwir bei den Gerichten weiter. Zu diesen Konti begrüsse ich die Herren \naus den obersten kantonalen Gerichten. \n \n", "Konto 9030 Obergericht und angegliederte Gerichte \n \nAntrag 57. Antrag Finanzkommission \nBudgetkredit Erfolgsrechnung  \nalt:   Fr.  \nneu:  Fr. \nVerbesserung: Fr. 580'000 \nReduktion des Aufwandes um 1 % durch Effizienzsteigerungen. \n", "", "Gemäss Antrag des Obergerichts \n", "", "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO): Ich spreche zu den Leistungsgruppen 9030, 9040, 9060, 9063 \nund 9064 zusammen. \nBeim Obergericht, bei den Bezirksgerichten, bei den Notariaten, beim \nVerwaltungsgericht  und  beim  Sozialversicherungsgericht  beantragt \ndie FIKO-Mehrheit, den Saldo pauschal um 1 Prozent zu reduzieren.  \nDie  Kostenreduktion  soll  durch  Effizienzsteigerungen  vorgenommen \nwerden.  Die  FIKO  unterstützt  auch  den  Kürzungsantrag  der  JUKO \n(Justizkommission) für das Kassationsgericht. \nIch bitte Sie, all diesen Anträgen zuzustimmen. \n \n", "Peter  Schulthess  (SP,  Stäfa):  Ich  mache  namens  der  Minderheit  der \nJustizkommission  beliebt,  dass  man  beim  ursprünglichen  Antrag \nbleibt und die vorgesehenen Budgetkürzungen nicht vornimmt bei den \nGerichten, und zwar aus folgenden Gründen. Ich komme nicht umhin, \nin  der  Vorlage  etwas  darüber  zu  sagen,  dass  die  Justizkommission, \nwelche gleichzeitig die Aufsichtskommission dieser Gerichte ist, gar 5 \nProzent  kürzen  wollte  beim  Obergericht  und  den  angegliederten  Ge-\nrichten, bei den Bezirksgerichten, bei den Notariaten, Grundbuch- und \nKonkursämtern und beim Verwaltungsgericht; dies obwohl die Justiz-\nkommission  aufgrund  ihrer  Aufsichtstätigkeit  zur  Ansicht  gelangt  ist \nund dies zumindest einem Gericht gegenüber sehr explizit ausgedrückt \nhat, dass die Effizienz der Gerichte anerkannt werde. Ich denke, dass \nsich  die  Justizkommission  keinen  Dienst  erwiesen  hat  in  der  Glaub-\nwürdigkeit  als  Aufsichtskommission  gegenüber  den  Gerichten,  wenn \nsie dann mit der Begründung, die Effizienz sei zu steigern, gar 5 Pro-\nzent der Mittel kürzen will. Ich bin sehr froh und danke meinen Kol-\nlegen  in  der  Justizkommission,  dass  sie  von  diesem  Antrag  wieder \nAbstand genommen haben und sich jetzt auf den Antrag der FIKO ge-\neinigt haben.  \nTrotzdem möchte ich den Minderheitsantrag, diese 1-prozentige Kür-\nzung  nicht  zu  machen,  vertreten.  Wir  halten  sie  nicht  für  gerechtfer-\ntigt.  Man könnte  sagen,  1  Prozent  liege  im  Bereich der  Budgetunge-\nnauigkeit.  Genau  mit  diesem  Argument  aber  kann  man  auch  sagen, \ndass wir das Budget, so wie es vorliegt, anerkennen. Die Finanzdirek-\ntion,  der  Regierungsrat  und  die  Gerichte  selber  haben  sich  ihre  Ge-\ndanken gemacht, warum sie so budgetieren und nicht weniger.  \nEin  besonderes  Wort  noch  zum  Kassationsgericht:  Dort  werden  so-\nwohl von der JUKO wie auch von der FIKO gar 10 Prozent Kürzun-\ngen verlangt. 10 Prozent kann man nicht durch Effizienzsteigerungen \neinsparen.  Man  kann  auch  nicht  sagen,  dieses  Gericht  solle  etwas \nlangsamer  arbeiten,  dann  könne  man  damit  Kosten  einsparen.  Das \ngeht  nicht.  Das  ist  zu  wenig  durchdacht.  Wenn  man  10  Prozent  ein-\nsparen will, bedeutet dass, dass man vom Gericht verlangt, 2010 einen \nPersonalabbau  vorzunehmen.  Sie  alle  wissen,  dass  geplant  ist,  dass \nsich das Kassationsgericht auflösen wird aus übergeordneten gesetzli-\nchen Gründen. Vorgesehen ist dies Mitte 2012.  \nIch  halte  es  nicht  für  statthaft,  über  das  Budget  Einfluss  zu  nehmen, \nwie  der  Personalbestand  oder  der  allfällige  Abbau  erfolgen  soll.  Das \nist Sache der Führung dieses Gerichts und soll nicht über das Budget \nvorgegeben werden.  \nIm Weiteren bedaure ich die Hauruck-Übung all dieser Kürzungsent-\nscheidungen.  Normalerweise  liegt  ein  Budget  vor.  Man  kann  das  in \nden zuständigen Kommissionen diskutieren. Man sollte die Kürzungs-\nanträge zuerst in der Kommission besprechen und dann den Gerichten \nGelegenheit  geben,  dazu  Stellung  zu  nehmen,  welches  die  Auswir-\nkungen  wären.  Danach  kann  eine  Kommission  abschliessend  einen \nAntrag auf Kürzung oder Änderung des Budgets an die FIKO weiter-\nleiten.  Das  ist  nicht  erfolgt.  Ich  finde  das  eine  unprofessionelle  und \nschlechte Art zu budgetieren. Ich bitte, dass das Prozedere in anderen \nJahren, wie es sich gehört, eingehalten wird.  \n", "", "Hans  Egloff  (SVP,  Aesch),  Präsident  der  Justizkommission  (JUKO): \nIch spreche  für  eine  Mehrheit der Justizkommission.  Diese  Mehrheit \nschliesst  sich  heute  dem  Mehrheitsantrag  der  Finanzkommission  an. \nDie  Minderheit,  das  haben  Sie  soeben  von  Peter  Schulthess  gehört, \nschliesst sich den Anträgen der Gerichte an. Alle anderen Anträge der \nJustizkommission gelten als zurückgezogen.  \nPeter  Schulthess  hat  von  einer  Hauruck-Übung  gesprochen  im  Rah-\nmen der Vorberatungen zu diesem Budget. Dazu kann ich Folgendes \nsagen: Wir haben in der Kommission über mehrere Termine jedes Ge-\nricht angehört, offene Punkte besprochen und Fragen beantwortet er-\nhalten.  An  den  zweiten  und  dritten  Terminen  haben  wir  die  Anträge \nberaten und darüber beschlossen. Unsere Anträge und die Anträge der \nFinanzkommission sind den Gerichten bekannt. Sie können heute da-\nzu Stellung  nehmen, wenn  sie das wollen.  Wenn sie so wollen,  steht \nihnen auch das letzte Wort zu, bevor dann der Rat entscheidet.  \nZur  Begründung  vielleicht  noch  Folgendes:  Etwas  missverständlich \nerscheint  hier  der  Begriff  der  Effizienzsteigerung,  die  da  verlangt \nwird.  Richtig  ist,  das  hat  Peter  Schulthess  zutreffend  ausgeführt,  die \nBeurteilung der Leistung der Gerichte ist ausdrücklich anerkannt. Wir \nhaben aber die wirtschaftliche Situation beachtet und das doch sehr in \nSchieflage  geratene  Budget.  Die  Mehrheit  der  Justizkommission  ist \nder Auffassung, dass alle einen Beitrag leisten müssen für ein besseres \nBudget. Das gilt auch für die Gerichte. \n", "Andreas  Müller,  Präsident  des  Obergerichts:  Ihre  vorberatenden \nKommissionen  verlangen  eine  Kürzung  des  Aufwands  der  Gerichte \num 1 Prozent. Die Gerichte haben Verständnis für die Sorgen der zu-\nständigen  kantonsrätlichen  Kommissionen.  Die  Finanzlage  des  Kan-\ntons Zürich ist in der Tat zurzeit schwierig. Die Gerichte werden des-\nhalb  alles  daransetzen,  die  Vorgaben  des  Parlaments  umzusetzen. \nNamentlich  werden  sie  sich um  grösste  Ausgabendisziplin  bemühen. \nDie Aufgaben der Gerichte gehören zum  Kernbereich  der staatlichen \nTätigkeit.  Ohne  funktionierende  Justiz  lässt  sich  die  freiheitlich-\ndemokratische  Grundordnung  nicht  verwirklichen.  Ohne  funktionie-\nrende  Justiz  ist  auch  der  Wirtschaftsstandort  Zürich  infrage  gestellt. \nUm ihre Aufgaben erfüllen zu können, muss die Justiz leistungsfähig \nsein  und  bleiben.  Das  aber  setzt  voraus,  dass  sie  uns  die  für  unsere \nAufgaben erforderlichen Personal- und Sachmittel zur Verfügung stel-\nlen. Ohne genügende Ressourcen kann die Justiz nicht für den für un-\nsere  Gesellschaft  unabdingbaren  Rechtsfrieden  sorgen.  Mit  ihren \nBudgets verlangen die Gerichte die Bewilligung jener Haushaltmittel, \ndie sie für die Bewältigung ihrer Aufgabe brauchen − nicht mehr und \nnicht weniger.  \nIn diesem Sinn halten wir an unseren Anträgen fest. \n \n", "", "", "", "", "", "Konto 9040 Bezirksgerichte \n \nAntrag 58. Antrag Finanzkommission \nBudgetkredit Erfolgsrechnung  \nalt:   Fr.   -100'341'400  \nneu:  Fr. \n-98'921'400  \nVerbesserung: Fr. 1'420'000 \nReduktion des Aufwandes um 1 % durch Effizienzsteigerungen. \n", "", "Gemäss Antrag des Obergerichts \n \n", "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission: \nIch habe am Anfang zu allen Leistungsgruppen der Gerichte und No-\ntariate gesprochen. Ich wiederhole mich nicht. \n \n", "Peter Schulthess (SP, Stäfa): Das gilt auch für den Vertreter der Min-\nderheit. \n \n", "", "", "", "", "", "Konto 9060 Notariate, Grundbuch- und Konkursämter \n \nAntrag 59. Antrag Finanzkommission \nBudgetkredit Erfolgsrechnung  \nalt:   Fr.  \nneu:  Fr. \nVerbesserung: Fr. 706'000 \nReduktion des Aufwandes um 1 % durch Effizienzsteigerungen. \n \nAntrag 59a. Minderheitsantrag Peter Schulthess, Elisabeth Derisio-\n", "Gemäss Antrag des Obergerichts \n \n", "", "", "", "", "Konto 9061 Kassationsgericht \n \nAntrag 60. Antrag Finanzkommission \nBudgetkredit Erfolgsrechnung  \nalt:   Fr.  \nneu:  Fr. \nVerbesserung: Fr. 430'000 \nReduktion des Aufwandes um 1 % durch Effizienzsteigerungen. \n \nAntrag 60a. Minderheitsantrag Peter Schulthess, Elisabeth Derisio-\n", "Gemäss Antrag des Kassationsgerichts \n \n", "", "", "", "", "Konto 9062 Landwirtschaftsgericht \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 9063 Verwaltungsgericht \n \nAntrag 61. Antrag Finanzkommission \nBudgetkredit Erfolgsrechnung  \nalt:   Fr.  \nneu:  Fr. \nVerbesserung: Fr. 90'000 \nReduktion des Aufwandes um 1 % durch Effizienzsteigerungen. \n \nAntrag 61a. Minderheitsantrag Peter Schulthess, Elisabeth Derisio-\n", "Gemäss Antrag des Verwaltungsgerichts \n \n", "", "", "", "", "Konto 9064 Sozialversicherungsgericht \n \nAntrag 62. Antrag Finanzkommission \nBudgetkredit Erfolgsrechnung  \nalt:   Fr.  \nneu:  Fr. \nVerbesserung: Fr. 135'000 \nReduktion des Aufwandes um 1 % durch Effizienzsteigerungen. \n \nAntrag 62a. Minderheitsantrag Peter Schulthess, Elisabeth Derisio-\n", "Gemäss Antrag des Sozialversicherungsgerichts \n \n", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Somit  haben  wir  die  Gerichte \ndurchberaten. Ich verabschiede die Präsidenten der kantonalen Gerich-\nte und wünsche noch einen schönen Tag. \n \n", "Konto 4960 Interkantonaler Finanzausgleich \n \nAntrag 20. Antrag Finanzkommission \nBudgetkredit Erfolgsrechnung  \nalt:   Fr.   -552'201'000  \nneu:  Fr.  -518'701'000  \nVerbesserung: Fr. 33'500'000 \nDer Kanton reduziert seine Zahlungen an den Interkantonalen Finanz-\nausgleich  um  folgende  Beträge:  Zinskosten  für  die  Vorfinanzierung \nder  Durchmesserlinie  13,5  Mio.,  Beitragsreduktion  an  S-Bahnausbau \ndurch den Bund 20 Mio. Sobald sich die finanzielle Situation für den \nKanton entschärft, können diese Zahlungen – zu einem späteren Zeit-\npunkt − vorgenommen werden. \n \nAntrag 20a. Minderheitsantrag Hans Läubli, Raphael Golta, Yves de \n", "Gemäss Antrag des Regierungsrates \n \n", "Ratspräsidentin  Esther  Hildebrand:  Der  Finanzkommissions-Antrag \nzur Leistungsgruppe 4960, Interkantonaler Finanzausgleich, ist unzu-\nlässig.  Er  verletzt  Bundesrecht  und  ist  damit  nicht  zulässig.  Eine \nRechtsverletzung  ist  kein  legitimes  politisches  Mittel,  um  gegenüber \ndem Bund ein Zeichen zu setzen.  \nEs  ist  meine  Pflicht als  Kantonsratspräsidentin,  Sie darauf  hinzuwei-\nsen, dass dieser Antrag gegen Bundesrecht verstösst. Die vom Regie-\nrungsrat  beantragte  Ausgabe  beruht  auf  einer  Rechtsgrundlage,  näm-\nlich  dem  Bundesgesetz  vom  3.  Oktober  2003  über  den  Finanz-  und \nLastenausgleich.  Es  ist  auch  nicht  geltend  gemacht  worden,  der  dem \nBund zu überweisende Betrag sei falsch berechnet worden.  \nIch bringe diesen Antrag von mir aus nicht zur Abstimmung.  \n \n", "", "Hans  Frei  (SVP,  Regensdorf):  Ich  stelle  einen  Ordnungsantrag  zum \nAntrag  20.  Dieser  Antrag  soll  aufrechterhalten  bleiben  und  darüber \nabgestimmt werden.  \nIch  erlaube  mir,  gleich  die  Begründung  anzufügen.  Die  gesetzlichen \nGrundlagen  erlauben  dem  Kantonsrat  grundsätzlich,  zu  jeder  Leis-\ntungsgruppe  eine  Saldoveränderung  vorzunehmen.  Richtig  ist,  dass \nnicht bei jeder Saldoveränderung weitere gesetzliche Grundlagen aus-\ngeschaltet werden können. Bei diesem Antrag handelt es sich um eine \nsehr  wichtige  politische  Stellungnahme  des  Parlaments  in  Bezug  auf \nden  Finanz-  und  Lastenausgleich  mit  dem  Bund.  Der  Kanton  Zürich \nist  nicht  bereit,  zinslose  Vorfinanzierungen  eines  Grossprojekts  von \nnationaler  Bedeutung  hinzunehmen.  Der  Kanton  Zürich  ist  nicht  be-\nreit, eine Kürzung eines Bundesbeitrags während der baulichen Reali-\nsierung  unwidersprochen  hinzunehmen.  Wer  nun  glaubt,  nach  den \nAusführungen,  die  die  Kantonsratspräsidentin  beziehungsweise  die \nFinanzdirektorin  bereits  beim  Eintreten  gemacht  hat,  die  Zahlungen \nvon Zürich nach Bern seien in Stein gemeisselt, der irrt sich. Mit der \nSistierung einer Zahlung hat man grundsätzlich  eine Forderung nicht \nausgeschlagen.  Das  Bundesgesetz  über  den  Finanz-  und  Lastenaus-\ngleich hält fest: «Der Bundesrat passt für das zweite, dritte und vierte \nJahr den Grundbeitrag der ressourcenstarken Kantone an die Entwick-\nlung des Ressourcenpotenzials» − gemeint sind die ressourcenstarken \nKantone wie der Kanton Zürich − «und den Grundbeitrag des Bundes \nan  die  Entwicklung  des  Ressourcenpotenzials  aller  Kantone  an.»  In \nder zugehörigen Verordnung ist geregelt,  dass  laut  diesem Beschluss \ndes  Bundesrates  jährlich  ein  Wirksamkeitsbericht  erstellt  wird.  Im \nAnhang zur Verordnung finden Sie gleich die Traktandenliste.  \nHier muss dieser Rat ansetzen und dem Regierungsrat die Position in \nden Verhandlungen in Bern stärken. Ich bitte Sie, den Antrag zu un-\nterstützen. \n \n", "Nicolas Galladé (SP, Winterthur): Nach Meinung der SP-Fraktion ist \ndieser NFA-Antrag (Neugestaltung  Finanzausgleich), wie ihn die Fi-\nnanzkommission  befürwortet, nicht umsetzbar.  Es  gibt  aber  auch  an-\ndere Anträge in dieser Budgetdebatte, die unserer Meinung nach nicht \numsetzbar  sind,  etwa  die  Pauschalkürzung  im  Konto  4950,  die  Sie \ngestern  beschlossen  haben.  Unser  Fraktionssprecher,  Raphael  Golta, \nhat unter anderem auch  damit unsere ablehnende  Haltung begründet. \nSo werden wir es  auch bei diesen und  anderen  Anträgen handhaben. \nWenn wir materiell über einen Antrag diskutieren, so ist die Umsetz-\nbarkeit Bestandteil der  Debatte. Wer einen Antrag stellt, der hält ihn \nwohl  auch  für  umsetzbar.  Wer  einen  gestellten  Antrag  für  nichtum-\nsetzbar hält, der wird diesem auch nicht zustimmen und wird dies be-\ngründen  in  der  materiellen  Debatte.  Dazu  braucht  es  keine  getrennte \nBehandlung,  bei  der  wir  unter  unterschiedlichen  Titeln  zweimal  die-\nselbe Debatte führen, egal um welche Inhalte es geht. Jene, die dafür \nstimmen und erst recht, wenn es eine Ratsmehrheit ist, tragen die Ver-\nantwortung dafür. Sie tragen diese Verantwortung auch, wenn Sie ei-\nnem  Antrag  zustimmen,  der  sich  im  Nachhinein  als  nicht  umsetzbar \nherausstellen  sollte.  Das  zeugt  dann  nicht  von  besonderer  Seriosität, \nVerantwortung und Vertrauenswürdigkeit. Aber es  sagt immerhin et-\nwas  über  die  aktuelle  Mehrheit  in  diesem  Rat  und  die  Qualität  ihrer \nAnträge in dieser Budgetdebatte aus.  \nWir werden in der materiellen Behandlung gegen den Antrag stimmen \nund dies auch begründen. Zum Ordnungsantrag und damit der Zuläs-\nsigkeit wird sich die SP-Fraktion enthalten. \n \n", "Esther Guyer (Grüne, Zürich): Auch die Grünen halten diesen Antrag \nfür nicht umsetzbar.  \nDie  antragstellende  Mehrheit  der  Finanzkommission  tut  hier  gerade \nso,  als  ob  unser  Parlament  nicht  an  Recht  und  Gesetz  gebunden  sei. \nDas ist nicht so. Das sollten wir eigentlich wissen. Ich erinnere Sie an \nden Amtseid, den Sie geleistet haben und mit dem wir uns verpflichtet \nhaben,  uns  an  Verfassung  und  Gesetze  des  Bundes  und  des  Kantons \nZürich  zu  halten.  Bei  allem  Verständnis  für  den  Unmut,  den  Sie  ge-\ngenüber  dem  Bund  haben –  wir  teilen  den  teilweise −,  aber  was  soll \nbitte Ihrer Auffassung nach der Regierungsrat mit einem Auftrag ma-\nchen, der ihn zum Bruch des geltenden Rechts auffordert? Was soll er \ntun? \nAuch für unser Parlament gilt, dass es nicht angeht,  den Rechtsstaat, \nseine  Gesetze  und  Verfahren  zugunsten  des  Ausdrucks  eines  angeb-\nlich demokratischen Willens zu ignorieren und zu beugen. Demokratie \ngibt  es  nur  im  Rechtsstaat,  oder  sie  droht  zu  blossem  plebiszitärem \nTotalitarismus  zu  verkommen,  in  der  nur  mehr  die  momentane  Be-\nfindlichkeit der aktuell herrschenden Mehrheit gilt.  \nIch  komme  mir  langsam  komisch  vor,  wenn  wir  hier  als  Opposition \ndie ganze Zeit die Regierung vertreten müssen. Es ist Ihre Regierung. \nIch bitte Sie wirklich, sich in Zukunft auch an die Gesetze zu halten. \n \n", "Jean-Philippe Pinto (CVP, Volketswil): Ich spreche sowohl zum Ord-\nnungsantrag als auch direkt zum Kürzungsantrag. \nDie  CVP  ist  sich  sehr  wohl  bewusst,  dass  die  Durchsetzungsverkür-\nzung  auf  faktische und  rechtliche  Hürden  stossen könnte.  Politisches \nWirken aber ist immer mit solchen Hindernissen verbunden, die gelöst \nwerden  müssen.  Der  Regierungsrat  sollte  sich  ein  Beispiel  an  den \nKantonen Tessin und Jura nehmen, die immer weinerlich in Bern vor-\ntraben  und  selbstverständlich  Unterstützung  erhalten,  notabene  unser \nGeld.  \nGenug ist genug. Der Kanton Zürich wird  in dieser schwierigen  Zeit \nvom  Bund  im  Stich  gelassen  und  dies  mehrfach.  Zum  Beispiel  die \nVorfinanzierung der Durchmesserlinie, Beitragsreduktion S-Bahnaus-\nbau, Oberlandautobahn et cetera. Was kommt noch auf uns zu?  \nDie NFA ist offenbar nur gut genug für die anderen Kantone. Es gilt, \nhier  ein  klares  Zeichen  nach  Bern,  aber  auch  an  die  anderen  freund-\neidgenössischen Kantone zu senden. Es geht auch nicht an, dass unse-\nre Nachbarkantone die Steuern wiederholt senken und zusätzlich zum \nTeil noch NFA-Beiträge erhalten.  \nDer  Kanton  Zürich  ist  die  Milchkuh  der  Nation.  Nun  ist  aber  die \nMilch ausgegangen. Die Milchquote aber, die Zahlungen für 2010 im \nNFA sind sogar noch erhöht worden. Bald wird die Kuh ganz einge-\nhen. Ich bin dann gespannt, wie Bern reagieren wird. Nur eine gesun-\nde Kuh kann genügend Milch für alle liefern. Vielleicht auch mit ei-\nnem  Augenzwinkern  sollte  der  Kanton  Zürich  eine  Sistierung  der \nMitgliedschaft  in  der  Eidgenossenschaft  in  Betracht  ziehen,  bis  die \nBeträge vom Bund bezahlt werden. \nDie  CVP  stimmt  dem  Ordnungsantrag  als  auch  dem  Kürzungsantrag \nzu. \n \n", "Ratspräsidentin Esther Hildebrand: Bitte sprechen Sie nur zum Ord-\nnungsantrag. Die materielle Debatte können wir später führen. Es gibt \neinen Ordnungsantrag von Hans Frei, diesen Antrag im Rat zu behan-\ndeln. Mein Antrag ist, diesen nicht zu behandeln.  \n \n", "Peter Reinhard (EVP, Kloten): Der Kantonsrat ist der Kantonsrat und \nkeine  Biertischrunde.  Wir  machen  hier  nicht  Emotionen  und  sagen, \nwas  uns  nicht  passt,  obwohl  ich  meinen  Vorrednern  durchaus  recht \ngebe.  Es  passt  mir  auch  nicht,  was  der  Bund  macht.  Wenn  wir  hier \naber Gesetze machen, dann sollten wir das Niveau und uns daran hal-\nten, was wir selber machen und was in diesem Rechtsstaat vom Bund \nvorgegeben ist. Wenn Sie das auf eine Linie herunterbrechen und sa-\ngen,  wir  machen  hier  ein bisschen  Austrittsgedanken  aus  dem  Bund, \nwir machen ein bisschen Kuhhandel − oder sind wir vielleicht selber \nKälber? −,  dann  will  ich  dem  nicht  widersprechen.  Ich  muss  Ihnen \naber sagen, dass Sie sich in Würde und im Recht mit Anträgen ausei-\nnandersetzen sollten.  \nDie  EVP-Fraktion  wird  dem  Ordnungsantrag  nicht  zustimmen.  Wir \nwerden den Antrag im Nachhinein auch materiell nicht behandeln. Ih-\nre Anträge, ob es «Reptilienfonds» sei oder dies hier, wenn Sie mei-\nnen,  am  Schluss  seien  Sie  Sieger,  indem  Sie  sagen,  wir  haben  200 \nMillionen Franken gespart, aber über 120 Millionen Franken sind das \nScheinanträge,  dann  ist  das  unehrlich.  Das  werden  die  Stimmbürge-\nrinnen und Stimmbürger merken. Wir kommen aber sicher in der Ele-\nfantenrunde noch dazu. Bis dann grüsse ich Sie freundlich. Wir spre-\nchen von mir aus gesehen nicht darüber. \n \n", "Thomas Maier (GLP, Dübendorf): Ich werde die Debatte nicht künst-\nlich verlängern. Ich spreche nur zum Ordnungsantrag.  \nNach Meinung der Grünliberalen beschäftigen wir uns in diesem Rat \nin den letzten Monaten etwas viel mit formalen Fragen statt mit politi-\nschen Inhalten und politischen Auseinandersetzungen. Wir halten den \nAntrag  für  umsetzbar,  auch  wenn  ihm  gewisse  Hindernisse  im  Weg \nstehen. Ich kann mich hier meinen Vorrednern anschliessen. \nWir sind der Meinung, dass wir zu jedem Globalbudgetposten Anträge \nstellen können. Wenn dem nicht so wäre, dann müssten wir den Pos-\nten 4960 nicht genehmigen, sondern zur Kenntnis nehmen. \nIch bitte Sie aus diesen Gründen, dem Ordnungsantrag zuzustimmen. \n \n", "Ralf Margreiter (Grüne, Zürich): Zu diesem  Ordnungsantrag braucht \nes  doch  noch  zwei,  drei  grundsätzliche  Überlegungen.  Was  Sie  hier \nüber Bord werfen, ist eine zentrale Errungenschaft der Neuzeit, näm-\nlich die Errungenschaft, dass das Recht gelernt hat, der Macht Schran-\nken zu  setzen. Wenn Sie eine ganze Budgetdebatte  lang eine Macht-\ndemonstration  des  Unsinns  gegenüber  unseren  Minderheitsanträgen \nproduzieren, dann ist das Ihr gutes Recht. Ob es politisch sinnvoll ist \noder nicht, werden die Wähler an der Urne bei den nächsten Wahlen \nentscheiden. Aber ein solcher Antrag, den Sie hier stellen, geht hinter \nalles  zurück,  was  politisch  und  rechtlich  die  Neuzeit  ausmacht.  Er \nhöhlt den Rechtsstaat aus. Ein solcher Antrag muss jedem Liberalen – \ndort  wird  geschrien, man  sei  liberal,  und  hier  auch –  wenn nicht das \nHerz,  so  mindestens  den  Verstand  brechen.  Unsere  Staatsgründer \nwürden sich, so sie denn von dieser drohenden Missetat erfahren wür-\nden, wohl kollektiv im Grab umdrehen.  \nIch bin noch kein Fossil in diesem Rat, aber doch immerhin schon seit \n2003  dabei.  Das  ist  nur  ein  Punkt  einer  Entwicklung,  der  die  letzten \nJahre  kennzeichnet.  Ich  muss  Ihnen  sagen,  wir  sind  schon  weit  ge-\nkommen auf der nach unten offenen Skala der Kulturlosigkeit. Dieser \nAntrag liegt in dieser Linie. \nWir  haben uns unlängst über die Gültigkeit  einer Volksinitiative und \nvon  Referenden  unterhalten  beziehungsweise  werden  das  noch  tun. \nZwei der Kriterien, die dort anzubringen sind, sind erstens einmal of-\nfensichtliche  Umsetzbarkeit  und  zweitens  Verstoss  gegen  übergeord-\nnetes Recht. Die Gültigkeitskriterien einer Volksinitiative entsprechen \nden  Zulässigkeitskriterien  für  einen  Antrag.  Ich  rechne  es  unserer \nRatspräsidentin hoch an, dass sie darüber wacht, ob wir hier nicht nur \nUnsinn, sondern auch Rechtsbrüche begehen.  \nWenn Sie Ihren Unmut ausdrücken wollen, dann haben Sie dafür das \nInstrument  einer  gemeinsamen  Fraktionserklärung  oder  können  das \nzugrunde  liegende  Recht  und  die  Verfahren  ändern,  aber  nicht  einen \nsolchen Antrag stellen.  \nNehmen  Sie  Abstand  von  diesem  Antrag  und  lehnen  Sie  den  Ord-\nnungsantrag von Hans Frei ab. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Meine  Damen  und  Herren \nauf der linken Seite, seien Sie doch nicht so scheindemokratisch. Der \nBund  ist  es  doch,  der  hier  seine  rechtsstaatlichen  Verpflichtungen \nnicht  eingehalten  hat.  Der  Kanton  Zürich  macht  mit  diesem  Antrag \nnichts  anderes,  als  dass  er  sich  gegen  solche  Praktiken  wehrt,  damit \ndiese  nicht  noch  mehr  überhandnehmen.  Es  gibt bereits  weitere  Pro-\njekte,  bei  denen  der  Bund  darüber  diskutiert,  diese  nur  zu  verwirkli-\nchen, wenn der Kanton Zürich sie vorfinanziert. Das kann nicht wahr \nsein. Das können wir so nicht stehen lassen.  \nStimmen Sie dem Ordnungsantrag zu. \n \n", "Regierungsrätin  Ursula  Gut:  Ich  möchte  gerne  mein  Votum  wieder-\nholen, das ich gestern bereits im Rahmen der Eintretensdebatte gehal-\nten habe.  \nIch verstehe Ihren Unmut. Aber ich will auch Jean-Philippe Pinto sa-\ngen, der Bundesrat ist im Bild über den Unmut im Kanton Zürich. Ei-\nne Delegation des Regierungsrates hat einer Delegation des Bundesra-\ntes diese Situation ganz klar dargestellt − einfach, damit nicht Eindrü-\ncke entstehen, dass die Zürcher Regierung da passiv verbleibt.  \nIch teile aber die Meinung Ihrer Ratspräsidentin, dass diese Massnah-\nme  nicht  umsetzbar  ist.  Wir  sind  rechtlich  zur  Zahlung  des  Betrags \nverpflichtet. Wenn wir nicht bezahlen, damit komme ich auf die mate-\nrielle Argumentation, wird uns der Bund Verzugszinsen berechnen. Er \nkönnte  die  NFA-Zahlungen  2010  an  den  Kanton  Zürich  im  soziode-\nmografischen  Lastenausgleich  im  gleichen  Ausmass  kürzen.  Also \ndroht hier ein finanzpolitisches Nullsummenspiel mit einer Budgetpo-\nsition,  die  nicht  eingehalten  werden  kann.  Auch  eine  Rückstellung \nnützt an sich nichts, denn davon wird das Budget nicht entlastet.  \nIch bitte Sie, den Ordnungsantrag abzulehnen und sonst den materiel-\nlen Antrag abzulehnen. \n \n", "", "", "", "", "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission: \nBeim Interkantonalen Finanzausgleich beantragt die Mehrheit der Fi-\nnanzkommission eine Verbesserung um  33,5  Millionen Franken.  Die \nBegründung dazu finden Sie im Budgetantrag. Es ist der beantragen-\nden Mehrheit der Finanzkommission bewusst, dass die Kürzung recht-\nlich  und  buchhalterisch  schwierig  ist.  Aus  finanzpolitischer  Sicht  ist \nsie  für  diese  Kommissionsmehrheit  jedoch  unerlässlich.  Der  Kanton \nZürich  ist  grösster  Nettozahler  in  den  Finanzausgleich  des  Bundes. \nDie Belastung für Zürich steigt seit der Inkraftsetzung jährlich massiv \nan. Die Planzahlen für die Jahre 2010 bis 2013 weisen in die gleiche \nRichtung.  Dass  Zürich  trotz  verschlechterter  Kennzahlen,  dem  Ein-\nbruch bei den Steuererträgen, vor allem bei den juristischen Personen \nund  massiv  negativer  Abschlüsse  jedes  Jahr  mehr  in  den  Ausgleich \nabzuliefern  hat,  liegt  an  den  Berechnungsgrundlagen.  Diese  wirken \nsich  im  Moment  für  den  Stand  Zürich  ausserordentlich  negativ  aus. \nOb die Annahme zutreffen wird, dass Zürich dann später von tieferen \nEinlagen  profitieren  kann,  wenn  die  Wirtschaft  wieder  eine  bessere \nErtragslage bringt, muss derzeit offenbleiben und ist reine Spekulati-\non. Die Erfahrung zeigt allerdings, dass das Prinzip Hoffnung in die-\nser Frage nicht herangezogen werden sollte. Allein mit der planbaren \nBelastung  könnte  der  Kanton  Zürich  an  sich  noch  leben.  Kommen \naber zusätzliche unerwartete und vielleicht auch ungerechtfertigte Be-\nlastungen dazu, muss der Kanton aus Sicht der Kommissionsmehrheit \nhandeln. Der Antrag ist deshalb auch mit der Aufforderung an die Re-\ngierung verbunden, erstens mit den anderen Geberkantonen eine Stra-\ntegie für eine fairere Belastung zu erarbeiten und im Bund einzuspei-\nsen,  und  zweitens  die  rechtliche  Situation  rund  um  die  zusätzlichen \nLasten  für  Zürich respektive die Leistungskürzungen des Bundes ab-\nzuklären  und  allenfalls  die  notwendigen  Schritte  einzuleiten.  Eine \nMinderheit der Finanzkommission lehnt den Antrag ab. \nIm Namen der Kommissionsmehrheit bitte ich Sie, dem Antrag zuzu-\nstimmen. \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Nachdem  schon  beim  Ord-\nnungsantrag  zum  Teil  auf  die  Inhalte  eingetreten  worden  ist,  möchte \nich trotzdem noch begründen, warum die Minderheit dagegen ist.  \nDer Antrag ist an sich bestechend. Der Bund hat seine Verpflichtung \nnicht eingehalten, nun zahlen wir es ihm  heim. Der Präsident der Fi-\nnanzkommission  hat  gerade in den  letzten  beiden  Sätzen  gesagt,  wie \neigentlich  das  Vorgehen  im  demokratischen  Sinn  wäre.  Was  hier  als \nMassnahme  vorgeschlagen  wird,  ist  schlicht  und  ergreifend  illegal. \nWir  können  nicht  in  der  Budgetdebatte  in  unserem  Rat  Bundesrecht \naushebeln,  auch  wenn  Sie  mit  Ihrem  «Täubälä»  den  Regierungsrat \nüberzeugen  können,  diesen  Betrag  nicht  fristgerecht  zu  überweisen. \nWie  Ihnen  Regierungsrätin  Ursula  Gut  bereits  gestern  im  Eintreten \nund  heute  gerade  vorhin  erklärt  hat,  können  wir  keine  Einsparungen \nmachen,  sondern  es  wäre  höchstens  eine  Rückstellung.  Es  wäre  ein \nvor-sich-Herschieben,  aber  das sind  Sie  sich in  der  Finanzpolitik  ge-\nwohnt. Das haben wir schon seit Jahren so erlebt, dass Sie die Prob-\nleme  vor  sich  herschieben.  Bezahlen  müssen  wir  früher  oder  später \nohnehin. \nDer  Interkantonale  Finanzausgleich  geht  zudem  nicht  an  den  Bund, \nsondern  er  geht  an  die  anderen  Kantone. Sie schlagen  also den  Sack \nund  meinen  den  Esel.  Wenn  Sie,  liebe  Antragstellerinnen  und  An-\ntragsteller, sich von der Eidgenossenschaft abmelden wollen, müssen \nSie die Hellebarden aus der Kyburg holen und wie einst der Sonder-\nbund  losziehen.  Sie  können  auch  in  die  Kantone  gehen  und  dort  die \nSteuerämter oder die Staatskassen plündern.  \nWir Grüne werden hier nicht mitziehen und lehnen den Antrag ab.  \n \n", "Raphael Golta (SP, Zürich): Ich frage mich, warum wir nicht das gan-\nze  Jahr  Budgetdebatte  machen.  Wir  hatten  gestern  und  heute  verein-\nzelt  Kommissionssitzungen  in  diesem  Rat.  Wir  hatten  ein  Zwiege-\nspräch  zwischen  Hans  Egloff  und  der  Finanzdirektorin,  bei  dem  wir \nanwesend sein konnten. Wir diskutieren heute über eine Art Postulat, \ndas zugleich mit einem Budgetantrag verknüpft werden soll, nämlich \ndass  die  Regierung  bitte  eine  Reise  nach  Bern  machen  soll,  um  dort \nmit dem Bund zu sprechen. Das ist schon ein bisschen eine seltsame \nAuslegeordnung, die wir hier tun. Ich finde, wir sollten uns darauf be-\ngrenzen, was die Budgetdebatte ist. Es geht nämlich darum zu planen \nund vorzulegen, was nächstes Jahr ausgegeben wird. Hier ist mir das \nPrinzip Hoffnung, das jetzt zwar Martin Arnold in Abrede gestellt hat, \ndoch  allemal  lieber  als  das  Prinzip  Verzweiflung,  dass  man  einfach \nunbedingt und irgendwie über 200 Millionen Franken sparen will, um \ndann  dieses  Budget  genehmigen  zu  können.  Es  ist  Ihre  und  unsere \nPflicht, ein Budget vorzulegen, das realistisch und nicht mit Wunsch-\ndenken verbunden ist und das nicht verbunden ist mit irgendeiner poli-\ntischen Verzweiflung und mit irgendwelchen Signalen − Signale poli-\ntischer Natur hatten wir dieses Jahr schon genügend. Deshalb ist die-\nser Antrag schlicht und ergreifend Unsinn. \nIch  gehe  davon  aus,  dass  die  Regierung,  sofern  sie  die  Möglichkeit \ndazu hat, ich unterstelle ihr das sogar, nicht mehr bezahlen wird nach \nBern  in  den  Finanzausgleich,  als  dies  gesetzlich  vorgeschrieben  ist. \nHier habe ich ein gewisses Vertrauen in die Regierung. Es geht nicht \nviel weiter als das, aber da habe ich doch Vertrauen. Ich bin auch froh, \nwenn es die Regierung schaffen sollte, 150 Millionen Franken  weni-\nger zu bezahlen in den NFA. Dann sollte sie auch das tun. Auch wenn \ndieser  Antrag  durchkommt,  soll  sie  weniger  bezahlen  und  sich  nicht \nfelsenfest daran festmachen. Das wäre dann  das Gegenprinzip zu  Ih-\nrem  Antrag,  dass  man  sagt,  um  Gotteswillen,  was  machen  wir  jetzt. \nWir  müssten  weniger  bezahlen,  aber  der Kantonsrat  hat  beschlossen, \ndass wir jetzt genau so viel bezahlen, also bezahlen wir doch noch ein \nbisschen  mehr,  sonst  haben  wir  dem  Entscheid  des  Kantonsrates  wi-\ndersprochen.  \nEs ist unsinnig und ganz einfach keine vernünftige und keine ehrliche \nBudgetpolitik,  die  Sie  hier  betreiben,  wenn  Sie  dem  Antrag  der  Fi-\nnanzkommission zustimmen.  \n \n", "Peter  Ritschard  (EVP,  Zürich):  Die  EVP-Fraktion  unterstützt die Fi-\nnanzierung  der  Werke  wie  Durchmesserlinie  und  S-Bahnausbau.  Es \nist die Haltung der pragmatischen, nüchternen Zürcher, die zwar wis-\nsen,  dass  das  vielleicht  nicht  ganz  erfreulich  ist,  was  der  Bund  da \nmacht,  aber  dass  wir  zum  Ziel  kommen  wollen  und  wir  deshalb  den \neinfachsten Weg auswählen, um dieses Ziel zu erreichen. \nDeshalb unterstützen wir den Minderheitsantrag. \n \n", "", "", "", "", "", "Konto 4980 Lotteriefonds des Kantons Zürich (Fonds im Fremdkapi-\ntal) \nKeine Bemerkungen; genehmigt.  \n \n \n", "", "", "Konto 5000 Generalsekretariat  \nKonto 5205 Amt für Verkehr  \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 9300 Zürcher Verkehrsverbund \n \nAntrag 65a. Minderheitsantrag Lorenz Habicher, Ruedi Menzi \nBudgetkredit Erfolgsrechnung  \nVerbesserung: Fr. 4'000'000 \nVerzicht auf Beginn der Planung der Limmattalbahn. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Der  Antrag  zu  Konto 9300  Zürcher \nVerkehrsverbund  (ZVV)  mit  der  Bezeichnung  «Verzicht  auf  Beginn \nder Planung der Limmattalbahn, Vermeidung dieser zusätzlichen Kos-\nten, Finanzierung öffentlicher Verkehr» soll die Vorfinanzierung ver-\nhindern. Der Bund sucht zurzeit die Möglichkeit, seine Infrastruktur-\nvorhaben  zu  finanzieren.  Das  Geld  fehlt  an  allen  Ecken  und  Enden. \nDie Hoffnung auf eine Realisierung mit Mitteln aus dem Agglomera-\ntions-  oder  Infrastrukturfonds  ist  berechtigt,  aber  nicht  zugesichert. \nOhne  eine  Vorfinanzierung  des  Kantons  ist  es  auch  nicht  realistisch, \ndaran zu denken. Denken Sie nur an die Zusage des Bundes, die vierte \nTeilergänzung  der  S-Bahn  mit  40  Prozent  zu  finanzieren  und  den \nkürzlichen Rückzieher, dass der Bund von seiner Zusage abgewichen \nist und nur noch 35 Prozent finanzieren möchte. Somit haben wir im \nKanton Zürich schon von dorther erhebliche Mehrkosten. Dieser Kür-\nzungsantrag macht nichts anderes als eine Verschiebung auf der Zeit-\nachse.  Diese  Verschiebung  bedeutet  einen  Marschhalt  bei  den  Stadt-\nbahn-Projekten, entlastet den ZVV von den entsprechenden Forderun-\ngen der Gemeinden und verhindert die weitere Verschuldung des Ver-\nkehrsfonds, des ÖV-Fonds.  \nDas  Limmattal  wird  in  der  ÖV-Planung  ein  bisschen  gebremst.  Die \nVerkehrsströme  bleiben  auf  den  bewährten  Verkehrswegen,  bis  der \nBund  seine  Finanzierung  geregelt  hat.  Der  Kanton  Zürich  muss  die \nzeitliche  Abstimmung  mit  den  Projekten  und  der  Finanzierung  des \nBundes  sicherstellen.  Wir  haben  mit  dem  Antrag  20  dem  Bund  ein \nklares Signal gegeben, dass wir nicht willens sind, ohne Zinsen Vorfi-\nnanzierungen für den Bund zu machen. Also können wir auch darauf \nverzichten, dass er uns Hoffnungen macht auf ein Töpfchen, das noch \ngar nicht besteht.  \nIch mache hier auch noch den Hinweis auf den zurückgezogenen An-\ntrag betreffend ÖV-Beschleunigung, Ausbau in Schlieren. Diese letzte \nTranche ist eigentlich bereits in Ausführung. Der Abschluss des Pro-\njekts benötigt im Moment die 930'000 Franken.  \nMan  muss  sehen,  dass  die  Doppelgelenkbusse  auf  dieser  Strecke  ein \neigenes Trassee haben. Sie kommen gut durch den Verkehr. Es besteht \nkeine Notwendigkeit, in der Planung jetzt ohne Zustimmung und ohne \nWissen,  ob  der  Bund  wirklich  die  Finanzierung  mitträgt,  voranzuge-\nhen.  \nIch bitte Sie, den Minderheitsantrag zu unterstützen und die 4 Millio-\nnen Franken zu streichen. \n", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr  und  Umwelt  (KEVU):  Die  Mehrheit  der  KEVU  lehnt  den  Min-\nderheitsantrag aus folgenden Gründen ab. \nDer Beginn der Planung der Limmattalbahn basiert auf den Grundsät-\nzen  über  die  Entwicklung,  Angebote und  Tarife  im  öffentlichen  Per-\nsonenverkehr. Am 23. Februar 2009 hat der Kantonsrat die Grundsät-\nze über die mittel- und langfristige Entwicklung von Angebot und Ta-\nrif  im  öffentlichen  Personenverkehr  2011  bis  2014  beschlossen,  die \n \nauch  die  Limmattalbahn  umfasst.  Der  Abschnitt  Zürich−Farbhof−\nSchlieren  ist  im  Programm  «Agglomerationsverkehr»  des  Kantons \nZürich enthalten. Der Bund führt das Projekt in der Massnahmenliste \nPriorität B mit brutto 115 Millionen Franken, Stand der Vernehmlas-\nsung. Voraussetzung für den finanziellen Beitrag des Bundes aus dem \nProgramm des Agglo-Verkehrs ist einerseits das Erlangen der Baurei-\nfe,  das heisst  Baubeginn  ab 2015 und  andererseits  Vorleistungen  der \nProjektierungen  abgeschlossenes  Vorprojekt.  Damit  dieser  Zeitplan \neingehalten werden kann und die Bundesgelder zur Verfügung stehen, \nmüssen  die  Projektierungsarbeiten  im  Jahr  2010  beginnen.  Das  Pro-\njekt Limmattalbahn ist ein  Gemeinschaftsprojekt  der  Kantone Zürich \nund  Aargau  unter  der  Federführung  des  ZVV.  Eine  Streichung  der \nProjektierungsgelder  seitens  des  Kantons  Zürich  würde  die  Projekt-\npartnerschaft gefährden. Ein späterer Projektierungsstart verzögert die \nEinführung  des  Angebots.  Es  würden  gewisse  Kosten  für  bereits  ge-\nmachte  Verpflichtungen  anfallen.  Zudem  könnte  die  Mitfinanzierung \naus dem Infrastrukturfonds gefährdet werden, da das Projekt in die C-\nListe  verschoben  würde.  Im  schlechtesten  Fall  könnten  Bundesmittel \nvon über 200 Millionen Franken verloren gehen. \nDie  Minderheit  der  KEVU  sieht  angesichts  der  Finanzlage  des  Kan-\ntons keine Notwendigkeit, teure Projekte gerade in diesen Zeiten vo-\nranzutreiben.  \nIn meiner Rolle als Präsident der vorberatenden Kommission beantra-\nge ich Ihnen, den Minderheitsantrag abzulehnen. \n \n", "Peter  Anderegg  (SP,  Dübendorf):  Dieser  Minderheitsantrag  von  Lo-\nrenz  Habicher  steht  völlig  quer  in  der  wachsenden  Stadtlandschaft. \nWas  er  zusammen  mit  Ruedi  Menzi  hier  fordert,  zeigt  auch  wenig \nSachverstand  für  das  Ganze.  Was  Sie  damit  wollen,  ist  mir  bis  jetzt \nnicht klar. Nur schon das Argument, das Lorenz Habicher einmal ge-\nbraucht  hat,  dass  man  neben  einer  bestehenden  S-Bahn  keine  Stadt-\nbahnen mehr brauche, zeigt, dass es völlig unlogisch ist, einen solchen \nMinderheitsantrag  zu  stellen,  weil  ein  bestehender  Grobverteiler  nur \nmit einem Mittel- und Feinverteiler zur optimalen Erschliessung etwas \ntaugt. Der Bedarf, das  hat  Ruedi Menzi  in seiner Funktion als Präsi-\ndent  zumindest  gesagt,  ist  längst  geklärt.  Die  Bahn  ist  im  Verkehrs-\nrichtplan,  im  Gesamtverkehrskonzept,  im  Agglo-Programm  und  der \nZVV-Strategie  festgelegt. Infrastrukturen sind  Langzeitprojekte. Ver-\nzögerungen führen nicht nur zu Mehrkosten, sondern auch zu weiteren \nVerkehrsproblemen, von denen wir schon genug haben.  \nZiehen Sie diesen unnötigen und dummen  Minderheitsantrag zurück, \nLorenz Habicher. \n \n", "Robert Brunner (Grüne, Steinmaur): Die Limmattalbahn ist eines der \nwichtigsten ÖV-Projekte im Kanton Zürich. Sie entlastet eine der am \nstärksten  belasteten  Agglomerationen  in  diesem  Kanton.  Sie  soll  so \nrasch  wie  möglich  realisiert  werden.  Verzögerungen  können  wir  uns \nnicht erlauben.  \n \n", "Barbara Angelsberger (FDP, Urdorf): Ich bin natürlich ebenfalls ge-\ngen  die  Streichung  dieser  Planung.  Ich  halte  fest,  es  handelt  sich  da \num eine Planung. Dies wäre für das Limmattal fatal, sei es für den öf-\nfentlichen Verkehr oder für die wirtschaftliche Lage. Wir sind auf die-\nse Bahn angewiesen. Was es heisst, haben wir schon gestern gesehen \nmit dem Unterbruch durch einen entgleisten Güterzug. Wir sind wirk-\nlich  am  Ende  im  Kanton  Zürich.  Wir  müssen  diese  Bahnen  fördern, \ndie den öffentlichen Verkehr stützen. \n \n", "Josef Wiederkehr (CVP, Dietikon): Ich habe überhaupt kein Verständ-\nnis  für  diesen  Antrag.  Wer  weiss,  wie  die  Limmattaler  Gemeinden \nkantonsübergreifend zusammengestanden sind, um dieses Projekt vo-\nranzutreiben,  der  würde  diesem  Antrag  nie  und  nimmer  zustimmen. \nDie Gemeindepräsidenten wurden sogar in Bern vorstellig, um dieses \nzukunftsweisende  Projekt  vorwärtszubringen.  Eine  ablehnende  Hal-\ntung des Kantonsrates würde wohl im Limmattal von gar niemandem \nverstanden. Wer die Verkehrssituation im Limmattal kennt, der weiss, \ndass  Abhilfe  geschaffen  werden  muss.  Der  öffentliche  Verkehr  hat \nhierbei eine wichtige Funktion wahrzunehmen. \nIch  bitte  Sie  aus  diesem  Grund,  dem  Antrag  auf  keinen  Fall  zuzu-\nstimmen.  \n \n", "Willy Haderer (SVP, Unterengstringen): Zuerst gebe ich meine Inte-\nressenbindung bekannt. Ich bin Präsident der Zürcher Planungsgruppe \nLimmattal.  \nIn  einer  einzigartigen  Aktion  haben  die  Limmattaler  Gemeindepräsi-\ndenten vor einigen Jahren dieses Projekt lanciert. Der Kantonsrat hat \ndie Limmattalbahn in den Richtplan eingetragen. In einer guten, sau-\nberen  Planungsarbeit  hat  die  Volkswirtschaftsdirektion  die  Limmat-\ntalbahn nun so weit gebracht, dass wir für die Projektierung den Kre-\ndit brauchen, um weiterarbeiten zu können. Zusammen mit dem Kan-\nton  Aargau  hat  man  bereits  in  einer  weiteren  Planungsaktion  die \nLimmattalbahn-Erweiterungen  von  Killwangen  über  Neuenhof−Wet -\ntingen  nach  Baden  behandelt.  In  einer  Steuerungsgruppe,  in  der  ich \nEinsitz genommen habe, hat man hier Lösungen gefunden, wie die ge-\nsamte Limmattalbahn schliesslich aussehen soll.  \nIch  bitte  Sie,  dies  in  Ihrem  Entscheid  zu  berücksichtigen  und  den \nMinderheitsantrag abzulehnen. \n \n", "Benno  Scherrer  Moser  (GLP,  Uster):  Auch  als  Kantonsrat,  der  sich \nnicht  einer  Limmattaler  Gemeinde,  sondern  dem  Kanton  verpflichtet \nfühlt,  fühle  ich  mich  verpflichtet,  Ja  zu  sagen  zur  Planung  der  Lim-\nmattalbahn.  Wer  sagt,  der  Verkehr  solle  auf  den  bewährten  Wegen \nbleiben im Limmattal, wie das Lorenz Habicher tut, der lebt anschei-\nnend nicht einmal im Kanton Zürich. \nWir  Grünliberale  sind  gegen  den  Kürzungsantrag,  obwohl  wir  sonst \nsehr viele Kürzungsanträge mittragen.  \n \n", "Lorenz Habicher (SVP, Zürich), spricht zum zweiten Mal: Wir haben \neinen Busvorläufer auf der geplanten Strecke im Limmattal. Der ÖV \nfunktioniert. So weit, so gut. Die Linienführung ist noch nicht defini-\ntiv. Es hat dort noch ein paar Handicaps, die langsam aber sicher aus-\ngeräumt  werden.  Die  Finanzierung  dieser  Projektierung,  also  der  Li-\nnienführung ist zurzeit gesichert, weil da immer noch ein gesproche-\nner Kredit besteht. Sie können also nicht sagen, der ZVV würde nichts \nmehr  machen.  Wir  sind  nach  dem  Antrag  20,  den  wir  gutgeheissen \nhaben, konsequent und sagen dem Bund, die Finanzierung, der zweite \nTopf  des  Agglo-Fonds,  die  Ruedi  Menzi  angesprochen  hat,  ist  noch \ngar nicht gesichert. In diesem Topf hat es null Franken. Es ist so, dass \nin diesem Topf die Gelder durch das Parlament noch gesprochen wer-\nden müssen. Wir machen uns schon Hoffnungen, dass wir, wenn wir \ndas Projekt nicht  sofort vorantreiben, noch  Gelder verlieren könnten. \nEs ist so, dass wenn  wir diese  Planung  um  ein  Jahr  verschieben,  der \nKanton Zürich keinen Nachteil haben wird. Der Richtplaneintrag wird \nnicht  tangiert.  Nirgends  steht  irgendetwas  davon,  dass  wir  diesen \nstreichen wollen. Der Busvorläufer mit dem grössten Bus im Kanton \nZürich,  mit  einem  Doppelgelenkbus  mit  gleicher  Kapazität  wie  ein \nTram, funktioniert. Ich weiss gar nicht, was Sie da noch fördern wol-\nlen. Sie wollen einfach Schienen in die Strasse legen. Nur, dieser Ent-\nscheid ist noch gar nicht getroffen. Hier geht es um die Planung. Die \nverschieben wir. Wenn Sie dann Schienen in die Strasse legen wollen, \ndann müssen Sie Ihren Milliardenkredit noch durchs Volk bringen. \nIch  bitte  Sie,  diese  Planung  um  ein  Jahr  aufzuschieben.  Die  kleinen \nSachen der Projektierung kann der ZVV weiterverfolgen. Den grossen \nBrocken  kann  er  einen  Moment  sistieren,  weil  der  Bund  auch  nicht \nweiss, was er will. Der Bund hat kein Geld. \nDarum bitte ich Sie, streichen Sie diese 4 Millionen Franken. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Bevor  es  mich  «verjagt»  und  es  eine \ngrosse Sauerei gibt, muss ich doch etwas sagen zu dieser Limmattaler \nLobby. Ich bin bei der Glatttalbahn engagiert. Das ist meine Interes-\nsenbindung.  Ich  muss  insbesondere  Jean-Philippe  Pinto  sagen,  wenn \nSie  den  Bund  als  Milchkuh  bezeichnen,  dann  sagen  Sie  das  Ihren \nLimmattaler Kollegen, sagen Sie das Josef Wiederkehr und den ande-\nren Limmattalern und denken Sie darüber nach, wenn Sie jetzt Ja zur \nLimmattalbahn sagen. Die Glatttalbahn hat über 200 Millionen Fran-\nken  vom  Bund  erhalten.  Sie  werden die  Limmattalbahn nie  erhalten, \nwenn der Bund nicht auch hilft. Wir kommen nur gemeinsam mit dem \nBund  vorwärts  beim  Agglomerationsverkehr.  Das  Schiessen  auf  den \nBund  wird  zum  eigenen  Rückenschuss  für  alle  Leute  aus  dem  Lim-\nmattal, denn der Bund muss zuerst entscheiden, dass er diesen reichen \nRegionen rund um Zürich den ÖV finanziert. Das muss auch im Tes-\nsin  verstanden  werden,  Jean-Philippe  Pinto.  Sie  haben  auch  auf  das \nTessin geschossen. Es muss genauso verstanden werden, wie der Tes-\nsiner Steuerzahler die Swiss gerettet hat, um nur ein Beispiel zu zitie-\nren, da der Kanton Zürich vom Bund profitiert hat. Er  wird im  Lim-\nmattal auch wieder profitieren.  \nDeshalb  stimmen  wir  für  eine  gute  Zusammenarbeit  von  Bund  und \nKantonen. Wir stimmen selbstverständlich für die Limmattalbahn. \n \n", "Regierungsrat  Thomas  Heiniger:  Für  die  Volkswirtschaftsdirektorin \nmöchte ich auch an dieser Stelle nochmals darauf hinweisen, dass die-\nses  Projekt  ein  gemeinsames  ist,  wie  es  betont  worden  ist,  nicht  nur \nder Kantone Zürich und Aargau, sondern letztlich auch gewissermas-\nsen  des  Bunds  und  des  Kantons  Zürich  unter  der  Federführung  des \nZVV.  Die  Phase  der  Projektierung  wurde  zwischen  den  Projektpart-\nnern  eng  koordiniert.  Die  Projektierungskredite  wurden  auf  beiden \nSeiten  bewilligt.  Eine  Streichung  dieser  Projektierungsgelder  seitens \ndes  Kantons  Zürich  würde  nicht  nur  diese  erste  Projektpartnerschaft \nmit  dem  Kanton  Aargau  stark  gefährden,  sondern  auch  die  Haltung \ngegenüber  dem  Bund  infrage  stellen.  Sie  wissen,  dass  die  Strecke \nFarbhof−Schlieren im Agglomerations-Programm des Kantons Zürich \nenthalten ist. Der Bund führt dieses Projekt auf der Massnahmenliste \nPriorität B mit brutto 115 Millionen Franken. Voraussetzung für die-\nsen Betrag des Bundes ist allerdings auf der einen Seite die Erlangung \nder Baureife, das heisst ein Baubeginn ab 2015 und andererseits auch \ndie  Vorleistung  der  Projektierung.  Damit  dieser  Zeitplan  eingehalten \nwerden kann und damit die Bundesgelder zur Verfügung stehen kön-\nnen,  müssen  die  Projektierungsarbeiten  im  Jahr  2010  begonnen  wer-\nden.  Ein  Aufschub  ist  hier  nicht  möglich.  Ein  Projektierungsstopp, \nauch  ein  Marschhalt,  wie  er  im  Minderheitsantrag  angeregt  wurde, \nsteht  klar  im  Widerspruch  zum  Bestreben,  das  Gesamtprojekt  in  die \nMassnahmenliste Priorität B des Bunds aufnehmen zu können. Damit \nkönnte die Mitfinanzierung aus dem Infrastrukturfonds gefährdet wer-\nden, da das Projekt dann in die Liste C abzusinken droht. Es ist bereits \nheute klar absehbar, dass für die Liste C und Projekte in diesem Be-\nreich  keine  Mittel  mehr vorhanden sein  werden beziehungsweise der \nKampf um die Mittel noch verschärft sein wird.  \nEs könnten also bei einem Unterstützen des Minderheitsantrags Bun-\ndesmittel  von  letztlich  mehr  als  200  Millionen  Franken  verloren  ge-\nhen.  Wenn  Sie  eine  Kürzung  um  4  Millionen  Franken  beantragen, \ndann hätte das eine erfolgswirksame Wirkung auf die Leistungsgruppe \n5210 lediglich in der Höhe von 2 Millionen Franken – das wissen Sie \nauch −,  die  anderen 2  Millionen  Franken  würden die  Gemeinden  bei \nihrem Beitrag an den ZVV einsparen.  \nIch  ersuche  Sie  dringend,  dem  Budgetantrag,  wie  er  von  der  Regie-\nrung  auf  entsprechende  Vorarbeit  der  Volkswirtschaftsdirektion  ge-\nstellt wurde, zuzustimmen und den Minderheitsantrag abzulehnen. \n \n", "", "", "", "", "", "Konto 5210 Finanzierung öffentlicher Verkehr \n \n", "Ratspräsidentin Esther Hildebrand: Hier gibt es keine Diskussion der \nMinderheitsanträge 22a, 22b und 65a, da sie lediglich Folge der Min-\nderheitsanträge zur Leistungsgruppe 5925, Strassenfonds, sind.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "Konto 5300 Amt für Wirtschaft und Abgaben \n \nAntrag 21. Antrag Kommission für Wirtschaft und Abgaben und Fi-\n", "", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Kommission für \nWirtschaft und Abgaben (WAK): Ich finde diesen Antrag ein hübsches \nBeispiel. Wir haben dieses Jahr das Entlastungsgesetz für KMU (klei-\nne  und  mittlere  Unternehmen)  beschlossen.  Dort  hat  schon  damals \nRegierungsrätin Rita Fuhrer gesagt, dass drei Stellen benötigt werden, \num  das  Gesetz  umzusetzen.  Der  Rat  hat  dann  noch  eine  zusätzliche \nAufgabe  dazu  beschlossen,  was  noch  mehr  Stellen  benötigen  würde. \nNun  ist aber die  Mehrheit der  Kommission  opferbereit und der  Mei-\nnung, man solle nur eine neue Stelle schaffen, um dieses Gesetz um-\nzusetzen und den Rest der nötigen Arbeiten irgendwie im AWA sonst \nverteilen oder Ressourcen umverteilen.  \nDie  Kommissionsmehrheit  ist  guter  Hoffnung,  dass  der  Regierung \ndieses Kunststück gelingen wird. Die Minderheit bezweifelt das. \n \n", "Elisabeth Derisiotis (SP, Zollikon): Die sozialdemokratische Fraktion \nsagt  Nein zu diesem  Stellenabbau durch  die Hintertür und lehnt des-\nhalb den Antrag zu Konto 5300 ab. \nWie  die  Kommissionspräsidentin  gesagt  hat,  hat  die  Regierungsrätin \nbereits  letztes  Jahr  darauf  hingewiesen,  dass  das  Entlastungsgesetz \ndrei zusätzliche Stellen braucht. Nachdem die bürgerliche Mehrheit in \nder  Budgetdebatte  letztes  Jahr  handstreichartig  dem  Staat  im  letzten \nMoment zusätzliche 80 Millionen Franken entzogen hatte, war für uns \nklar,  dass  der  Kanton  mit  seinen  knappen  finanziellen  Mitteln  vor-\ndringlichere Aufgaben für die Mehrheit der Bevölkerung zu lösen hat \nals  die  sogenannte  administrative  Entlastung  der  Unternehmen.  Wir \nblieben aber in der klaren Minderheit mit unserer Auffassung. Der Rat \nverabschiedete  die  Gesetzesvorlage  ganz  im  Wissen  darum,  dass  die \nUmsetzung  dieses  Gesetzes  zusätzliche  Stellen  von  mindestens  drei \nVollzeitstellen nach sich ziehen würde, wie der Regierungsrat stets be-\ntont und nun auch folgerichtig im KEF (Konsolidierter Entwicklungs- \nund Finanzplan) eingestellt hat.  \nKaum zu glauben, aber nun erdreisten sich sage und  schreibe  diesel-\nben  Kreise,  die  das  Gesetz  durchgeboxt  haben,  noch  vor  dessen  In-\nkrafttreten, eine Kürzung um 200 der 300 eingesetzten Stellenprozente \nzu beantragen, aber eben nicht etwa im Bereich des Entlastungsgeset-\nzes,  oh  nein,  dieses  soll  zeitgerecht  umgesetzt  werden,  sondern  im \nAWA soll andernorts Personalaufwand eingespart werden. Durch Pri-\noritätenverschiebung, wie etwa die Antragssteller anführen, beispiels-\nweise bei der Umsetzung von vagen Entwicklungsschwerpunkten wie \n«Führung der Marke Zürich beanspruchen» oder  «Finanzplatz  im in-\nternationalen Wettbewerb stärken», wo kein Mensch weiss, wie viele \nRessourcen  diese  Aktivitäten  bei  einer  allfälligen  konkreten  Umset-\nzung binden würden. Das ist lächerlich und unglaubwürdig.  \nMan benützt heute also das Entlastungsgesetz als Aufhänger, um kalt \neinen Stellenabbau im AWA durchzuziehen. Damit tritt genau das ein, \nwas wir befürchtet haben, nämlich dass der Aufwand für dieses unnö-\ntige  Gesetz  schliesslich  auf  Kosten  anderer  Aufgaben  im  Amt  für \nWirtschaft und Arbeit gehen soll. Eine Stellenreduktion um 200 Pro-\nzent ist inakzeptabel, insbesondere wenn Kernaufgaben des AWA da-\nvon betroffen werden. Heute ist einzig klar, was die Antragsteller des \nKürzungsantrags nicht  meinen,  nämlich  die  Verzögerung  der Umset-\nzung des  Entlastungsgesetzes.  Was  sie  jedoch  meinen,  das heisst  wo \ndie  beiden  Stellen  im  AWA  schliesslich  abgebaut  werden  sollen, \nbleibt diffus und offen.  \nFalls der Rat heute dieser Kürzung zustimmt, was wir natürlich nicht \nhoffen,  wird  die  sozialdemokratische  Fraktion  die  Entwicklung  sehr \ngenau beobachten, um sicherzustellen, dass dieser Stellenabbau keine \nPrioritätenverschiebung  im  AWA  zulasten  vordringlicher  Aufgaben \nim  gesamtgesellschaftlichen  Interesse  zur  Folge  hat.  Wir  hoffen  je-\ndoch, dass es gar nicht erst so weit kommt und bitten Sie deshalb, uns \nzu  folgen  und  den  unsinnigen  Kürzungsantrag  zu  Konto  5300  abzu-\nlehnen. \n \n", "Susanne  Brunner  (CVP,  Zürich): Der  Kantonsrat  hat im  Januar  2009 \ndas Entlastungsgesetz für Unternehmen beschlossen. Im Budget 2010 \nsind  im  AWA  drei  neue  Stellen  für  die  Umsetzung  dieses  Gesetzes \nvorgesehen.  Die  Mehrheit  von  WAK  und  Finanzkommission  bean-\ntragt, das Budget dieser Leistungsgruppe um 0,5 Millionen Franken zu \nkürzen und vorerst nur eine zusätzliche Stelle zu schaffen. Die WAK \nals  Gesamtes  steht  nach  wie  vor  hinter  dem  Entlastungsgesetz.  Die \nSchaffung von drei neuen Stellen jedoch ist angesichts der Finanzlage \ndes  Kantons  nicht  tragbar.  Die  Mehrheit  der  WAK  verlangt,  dass \ndurch  Aufgaben-  und  Prioritätenverschiebungen  genug  Kapazitäten \nfreigemacht  werden,  um  das  Entlastungsgesetz  umzusetzen.  Dabei \nkönnen  beispielsweise  die  Entwicklungsschwerpunkte  E6,  Führung \nder Marke Zürich beanspruchen, oder E8, Standortqualitäten in der öf-\nfentlichen  Wahrnehmung  verankern  und  fördern,  verzögert  oder  gar \ngestrichen werden. \n \n", "Regierungsrat  Thomas  Heiniger:  Die  Volkswirtschaftsdirektion  ist \nklar  der  Überzeugung,  dass  mit  einer  Reduktion  der  geplanten  drei \nStellen auf eine einzige das Gesetz nicht umgesetzt werden kann, wel-\nches  vom  Kantonsrat  beschlossen  worden  ist.  Es  ist  nicht  möglich, \ndiese  Aufgaben  mit  nur  einer  Person  in  Angriff  zu  nehmen.  Bei-\nspielsweise wäre auch eine Stellvertretung nicht gewährleistet. Allfäl-\nlige  Ressourcen  aber,  welche  durch  die  Aufgabenverschiebung,  die \nangetönt  und  begehrt  wurde,  frei  würden,  verfügen  nicht  über  das \nfachliche  Know-how.  So  kann  auch  eine  interne  Ressourcen-\nVerschiebung aus anderen Entwicklungsschwerpunkten nicht verwen-\ndet werden, weil dort bereits optimiert und das Know-how nicht vor-\nhanden ist.  \nWenn die Umsetzung wenigstens mit zwei Stellen in Angriff genom-\nmen werden könnte, hätte dies zwar immer noch Abstriche zur Folge, \nein  effizienter  One-stop-shop  wäre  aber  immer  noch  infrage  gestellt. \nEs könnten aber Erfahrungen gesammelt werden, die zu einem späte-\nren  Zeitpunkt  geprüft  und  allenfalls  in  einem  vollständigen  Ausbau \ndieser drei Stellen umgesetzt werden könnten. \nDeshalb  beantrage  ich  Ihnen  für  die  Volkswirtschaftsdirektion,  den \nBudgetantrag  nicht  zu  übernehmen  und  beim  ursprünglichen  Antrag \nzu bleiben. \n \n", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Hier gibt es keine Diskussion der \nMinderheitsanträge  22a  und  22b,  da  sie  lediglich  Folge  der  Minder-\nheitsanträge zur Leistungsgruppe 5925, Strassenfonds, sind.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n", "Konto 5921 Flughafenfonds (Fonds im Eigenkapital) \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 5925 Strassenfonds (Fonds im Eigenkapital) \n \nAntrag 22a. Minderheitsantrag Sabine Ziegler, Peter Anderegg, Ro-\n", "", "Sabine Ziegler (SP, Zürich): Die Gelder aus der LSVA  (leistungsab-\nhängige  Schwerverkehrsabgabe)  dürfen  gemäss  Bundesgesetz  ver-\nschiedentlich  eingesetzt  werden.  Sie  sollen  und  dürfen  auf  die  effi-\nzienteste Form der Verkehrsträger umgesetzt werden. Eine Studie der \nStadt  Zürich  von  letzter  Woche  hat  ergeben,  dass  für  den  Strassen-\nverbrauch  116  Quadratmeter  benötigt  werden  für  ein  Fahrzeug.  Im \nVergleich dazu werden für den Fussgänger nur 3,2 Quadratmeter be-\nnötigt,  und  für  den  öffentlichen  Verkehr  kommen  wir  insgesamt  auf \nsechs. Wo sollte das Geld also investiert werden? Es sollte dort inves-\ntiert werden, wo es am effizientesten ist. Aus Sicht der SP heisst das \nin den öffentlichen Verkehr.  \nSie  wissen,  dass  sowohl  die  Schiene  wie  auch  die  Strasse  überlastet \nsind und an ihre Grenze stossen. Die LSVA-Gelder sollten also dort-\nhin fliessen, wo es am effizientesten ist und sich am meisten Produkti-\nvitätssteigerungen  ergeben.  Die  LSVA-Gelder  dürfen  auch  für  Ge-\nsundheitsausgaben, für Lärmschutz und für die Sanierung von Gebäu-\nden eingesetzt werden.  \nDie  Auslegeordnung  des  Kantons  Zürich  hat  2006  mit  den  Gesamt-\nverkehrskonzeptionen  einen  ersten  Schritt  in  Richtung  Strassen-  und \nöffentliche  Verkehrsförderung  gebracht.  Die  genauen  Prozentsätze \nsind aber noch diffus.  \nSchauen wir über die Grenze des Kantons hinaus, dann kommen wir \nin den Thurgau, der 45 Prozent der LSVA-Gelder in Bahn-, Bus- und \nLangsamverkehr einsetzt. Schauen wir aber Richtung Basel. Da haben \nwir  100  Prozent,  die  umgesetzt  werden, oder  auch  der  Kanton  Genf, \nwelcher  die  100-prozentige  Umlagerung  der  LSVA-Gelder  für  den \nAusbau Genf−Annemasse einsetzt.  \nMit dem kleinen Beitrag von 15 Millionen Franken, die wir aus dem \nGesamttopf  von  47  Millionen  Franken  umlagern  wollen,  wollen  wir \neinen  Schritt  machen  in  Richtung  Mitfinanzierung  von  wesentlichen \nöffentlichen Verkehrsinfrastrukturen. Hier denke ich nicht nur an die \nvierte Teilergänzung. Hier denke ich ganz vordringlich an die Anbin-\ndung  Zürich−Winterthur,  die  dringend  verbessert  werden  muss  oder \nauch in Anknüpfung zur vorhergehenden Debatte an die Limmatbahn, \nwelche 70'000 Personen des Kantons entlasten soll von den Emissio-\nnen aus dem Schwerverkehr und dem motorisierten Individualverkehr.  \nDieser Beitrag von 15 Millionen Franken ist klein, aber er macht Sinn, \nweil  er  effizient  und  gesundheitsschonend  ist.  Schliesslich  bringt  er \nauf unsere Art der Berechnung die richtigen Ergebnisse.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Wir  wissen  es  und  haben  es  in \ndiesem  Saal  schon  mehrfach  diskutiert,  der  kantonale  Anteil  aus  der \nLSVA  muss  nicht  in  den  Strassenfonds  eingelegt  werden.  Er  kann \nauch  in  den  Verkehrsfonds  eingelegt  und  dort  entsprechend  seiner \nZweckbestimmung  für  den  strassengebundenen  öffentlichen  Verkehr \neingesetzt  werden.  Wir  haben  vor  einer  Woche  zwei  wunderschöne \nFraktionserklärungen gehört, eine von der SP und eine von der CVP. \nDas  macht  mir  Hoffnung.  Es  ging  übrigens  um  das  Thema  Klima, \nKopenhagen, Sie mögen sich erinnern. Ich möchte Sie jetzt beim Wort \nnehmen,  dass  man  sich  zu  etwas  bekennen  soll,  nicht  nur  einfach \nwarme  Luft  erzeugen.  Es  wird  also  argumentiert,  dass  der  Verkehrs-\nfonds  über  ausreichend  Mittel  verfüge,  aber  der  Strassenfonds  nicht. \nSo  hat  uns  das  jeweils  die  Volkswirtschaftsdirektorin  erklärt.  Ich \nnehme  an,  der  Gesundheitsdirektor  wird  das  Gleiche  sagen.  Nur,  da \nfunktioniert  die  Sprachregelung  im  Amt  für  Verkehr  nicht  ganz  bis \nunten.  Ich  habe  aus  zuverlässiger  Quelle  bei  denjenigen  in  den  Ge-\nmeinden, die jetzt mit dem Amt für Verkehr bei uns ein Strassenbau-\nprojekt behandeln, gehört, dass es genug Geld hat. Es wird gebaut, wo \nes am wenigsten Widerstand gibt. In unserem Fall wird es Widerstand \ngeben. Damit das auch gleich angemeldet ist. Es hat aber genug Geld \nim Strassenfonds. Wenn wir das mit der Limmattalbahn gehört haben, \ndann  muss  ich  Lorenz  Habicher  in  einem  Punkt  recht  geben,  da \nbraucht es noch ein bisschen Geld.  \nZurück  zu  Kopenhagen.  Wenn  wir  Klimaschutzziele  anstreben,  dann \nmüssen wir  auch über Mobilität reden. Wir haben in der Gesamtver-\nkehrsstrategie  Aussagen,  dass  Mobilität  positiv  erlebt  und  dass  das \nVerkehrsmittel wesensgerecht ausgewählt werden soll. Lesen Sie heu-\nte im Tages-Anzeiger im Teil Unterland die Aussagen des Planungs-\nverbands Zürcher Unterland, was die  zum  Busverkehr sagen.  Das ist \nhochinteressant und lohnt die Lektüre. Der Busverkehr hat seine eige-\nnen  Stärken.  Er  erbringt  im  Kanton  Zürich  ganz enorme  Leistungen. \nWenn wir aber im Bus wie Sardinen gepackt werden, dann kann man \nnicht  mehr  von  positiv  erlebter  Mobilität  sprechen.  Ebenso  wenig \nkann  man  von  positiv  erlebter  Mobilität  sprechen,  wenn  man  x-fach \numsteigen muss. Hier sind Verbesserungen möglich. Sie sind so auch \nmit der ZVV-Strategie (Zürcher Verkehrsverbund) verträglich. Es gibt \ndort eine Busvision. Ebenso ist  damit gewährleistet,  dass die LSVA-\nGelder zweckkonform eingesetzt werden.  \nDie Fraktionserklärung der CVP von letzter Woche hat mich dermas-\nsen gefreut,  dass  ich  mich  entschlossen  habe,  meinen  Antrag –  er ist \nzwar dreimal so gut wie derjenige von Sabine Ziegler −, der ein Kom-\npromiss  ist,  zurückzuziehen.  Ich  bin  sicher,  nach  dieser  Fraktionser-\nklärung sind Sie wenigstens mit dem Kompromiss einverstanden. \n \n", "Willy  Germann  (CVP,  Winterthur):  Robert  Brunner,  vielen  Dank  für \nIhre Vernunft und Ihre Taktik. So hat unser Antrag mehr Chancen. Sie \nkönnen uns beim Wort nehmen, was Kopenhagen betrifft. \nWas bedeutet der Antrag, 15 Millionen Franken – wir hätten den an-\nderen Antrag mit 46 Millionen Franken abgelehnt – weniger im Stras-\nsenfonds,  dafür  15  Millionen  Franken  mehr  im  kantonalen  Haushalt \nund gebunden  für  den  ÖV?  Was  ist  der Unterschied  zwischen  Stras-\nsenfonds  und  Verkehrsfonds.  Es  ist  tatsächlich  so,  der  Strassenfonds \nist  übervoll.  Warum?  Da  hat  uns  auch  der  NFA  (Neugestaltung  des \nFinanzausgleichs)  geholfen.  Der  Bund  hat  jetzt  die  Kompetenz  über \ndie Nationalstrassen und nicht mehr der Kanton. Es ist sinnvoll, dass \nman da diese Gelder, vor allem die LSVA-Gelder auch «umbeigt» zu-\ngunsten des öffentlichen Verkehrs. Das hat die Regierung schon ange-\nfangen.  Ich  erinnere  an  den  Vorstoss  von  Marcel  Burlet,  Matthias \nGfeller  und  mir,  bei  dem  wir  verlangt  haben,  dass  40  Prozent  dieser \nGelder  umgelagert  werden.  Wenn  wir  das  Geld  aufbrauchen –  ich \nkomme nachher noch auf die unmöglichen Anträge von Lorenz Habi-\ncher  zu  sprechen −,  dann  halten  wir  uns  ans  Verursacherprinzip,  vor \nallem was den strassengebundenen ÖV betrifft. \nNoch kurz zu Kopenhagen: Robert Brunner, diese Massnahmen wer-\nden  wehtun.  Sie  haben  recht,  ein  anderes  Mobilitätsverhalten  ist  ge-\nfragt, genau wie die Teilnehmer an diesem grossen Fest in Kopenha-\ngen es uns vormachen, alle sind zu Fuss nach Kopenhagen gewandert. \nBekanntlich  fahren  alle  mit  dem  Velo  in  der  Velostadt  Kopenhagen \nherum. Das ist die Schizophrenie von solchen Veranstaltungen.  \n \n", "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und Umwelt (KEVU): Die KEVU lehnt den Antrag Sabine Zieg-\nler  ab.  Robert  Brunner  hat  seinen  jetzt  zurückgezogen.  Der  Unter-\nschied  war  ein  Kompromiss  von  Sabine  Ziegler,  dass  nur  ein  Teil \nverwendet  werden  soll.  Warum  lehnt  die  KEVU  den  Antrag  ab?  In \nseiner  Antwort  zum  abgeschriebenen  Postulat  178/2005  hat  sich  der \nRegierungsrat ausführlich mit der Frage der Verwendung der LSVA-\nAnteile  befasst.  Demnach  sieht  das  Bundesrecht  sehr  wohl  eine \nZweckbindung  für  die  LSVA-Mittel  vor,  wenn  auch  eine  weite.  Be-\nreits  heute  werden  beim  Kanton  die  Mittel  aus  dem  Strassenfonds \nnicht  nur  für  reine  Strassenaufgaben  verwendet.  So  werden  neben \njährlich  rund  13  Millionen  Franken  für  die  Radfahranlagen  auch  die \nStrasseninfrastrukturen  für  den strassengebundenen öffentlichen  Ver-\nkehr von 10 bis 15 Millionen Franken pro Jahr aus dem Strassenfonds \nbezahlt.  Ausserdem  werden  der  Betrieb  der  Verkehrsleitzentralen, \nBauten zur Wiederherstellung von Landschaft und Siedlungsraum so-\nwie  Lärmschutzmassnahmen  aus  dem  Strassenfonds  finanziert  oder \nmitfinanziert.  Im  Rahmen  der  laufenden  Revision  der  Strassenfinan-\nzierung ist eine Präzisierung von Paragraf 28 des Strassengesetzes da-\nhingehend  vorgesehen,  dass  die  LSVA-Mittel  explizit  dem  Strassen-\nfonds zugewiesen werden.  \nDie  Auswertung  der  im  Frühling  2009  durchgeführten  Vernehmlas-\nsung  zeigt,  dass  diese  Regelung  weitgehend  unbestritten ist.  Mit den \nAnträgen würden dem Strassenfonds notwendige und zweckgebunde-\nne Mittel entzogen, was entweder zulasten des Strassenfonds-Bestands \nginge oder zu Einsparungen beim Strassenunterhalt und -betrieb füh-\nren würde. Von einer entsprechenden Reduktion des Fondsbestands ist \nabzusehen, da diese Mittel für die künftige Finanzierung der langfris-\ntigen  Verbindlichkeiten  verfügbar  sein  müssen.  Die  Finanzplanung \ndes Fonds für den  öffentlichen  Verkehr zeigt hingegen, dass mit  den \naktuell eingestellten Einlagen die geplanten Infrastrukturausbauten fi-\nnanziert  werden  können.  Das  Kapital  des  Fonds  nimmt  zwar  nach \n2014 stark ab, wird aber im Planungshorizont bis 2030 nicht negativ.  \nDas  Bundesamt  für  Raumentwicklung  hat  im  laufenden  Jahr bei  den \nKantonen  eine  Umfrage  betreffend  der  Verwendung  der  LSVA-\nAnteile durchgeführt. Die noch provisorische Auswertung zeigt, dass \nnur Genf die LSVA-Anteile ausschliesslich für den Ausbau der öffent-\nlichen  Verkehrsinfrastruktur  vorsieht.  Die  meisten  Kantone  verwen-\nden  die  LSVA-Mittel  vollständig  oder  überwiegend  zugunsten  der \nStrasse.  \nDie Mehrheit der KEVU sieht keinen Grund für einen Systemwechsel \nim Sinne einer der beiden Minderheitsanträge. Sie sind abzulehnen. \n \n", "John  Appenzeller  (SVP,  Stallikon):  Liebe  Sabine  Ziegler,  lieber  Ro-\nbert  Brunner,  Ihr  Antrag  ist  nichts  Neues.  Er  ist  einfach  erneut  ein \nRaubritterzug auf den Strassenverkehr. Das wissen wir ja. Die Gelder \nsind gebunden, wie es schon Ruedi Menzi erwähnt hat. Es zeigt ein-\nmal mehr, dass von links einfach der Volkswille mit Füssen getreten \nwird wie bei der Minarett-Initiative. Sie akzeptieren einfach nie, was \nman  dem  Volk  verspricht  oder  was  abgesprochen  wird.  Am  Schluss \nsind Sie es genau wieder, die den Schwerverkehr erneut zu noch höhe-\nren  Abgaben  zwingen  wollen.  Ich  habe  manchmal  das  Gefühl,  dass \nSie  auf  der  linken  Ratsseite  die  irrige  Meinung  haben,  dass  das  Jo-\nghurt oder das Sofa per Bus zum Grossverteiler kommt.  \nIch bitte Sie, diesen Unsinn nicht zu unterstützen. \n \n", "Benno Scherrer Moser (GLP, Uster): Mit welchen Massnahmen kann \nsichergestellt  werden,  dass  der  Mehrverkehr,  wie  das  die  Regierung \nauch  will,  nicht  auf  der  Strasse  wächst?  Mit  welchen  Massnahmen \nkann  mehr  Platz  für  den  gewerblichen  Verkehr  auf  den  Strassen  ge-\nschaffen werden? Mit welchen Massnahmen kann die Leistungsfähig-\nkeit der Strasse gesteigert werden, für diejenigen, die wirklich fahren \nmüssen?  Im  dicht  besiedelten  Kanton  Zürich  heisst  die  Antwort  da-\nrauf:  mit  dem  öffentlichen  Verkehr.  Damit  dieser  leistungsfähig  und \nattraktiv  ist  und  bleibt  und  sich  noch  besser  positionieren  kann, \nbraucht  es  langfristig  genügend  Mittel  im  Verkehrsfonds.  Dieser \nFonds soll daher auch aus Mitteln der LSVA gespiesen werden.  \nFür die Mitte, für die Grünliberalen ist die Einlage der LSVA-Gelder \ndaher gerechtfertigt und richtig. Wir hätten auch einem  weitergehen-\nden Antrag  zugestimmt.  Wir stimmen dem  Antrag, der noch besteht, \naus Überzeugung zu.  \n \n", "Lorenz Habicher (SVP, Zürich): Ich mache es kurz, da ich keine ewig \ndauernde Nachtsitzung will.  \nDer Strassenfonds ist nicht übervoll. Sie selbst haben IPSAS (Interna-\ntional  Public  Sector  Accounting  Standards)  beschlossen.  Mit  den \nAuswertungen  zu  IPSAS  müssen  die  Abschreibungen  über  30  Jahre \nim Strassenfonds eingelegt werden. Wenn Sie diese abziehen, bleiben \nnoch  die  Investitionen  übrig  und  ganz  wenig,  was  im  Strassenfonds \nBestand hat. Wenn Sie jetzt noch die 15 Millionen Franken da heraus-\nnehmen,  haben  Sie  ein  Problem,  dass  Sie  die  LSVA-Gesetzgebung, \ndie  Zweckbindung  des  Bundes  eigentlich  nicht  berücksichtigen.  Sie \nwaren es genau, die bei Antrag 20 gesagt haben, die Bundesgesetzge-\nbung  müsse  zwingend  eingehalten  werden  und  es  müsse  unbedingt \netwas gemacht werden. Sie widersprechen sich also selbst. Hören Sie \nauf,  so  wunderbare  Gedankenspiele  zu  machen  mit  Geldern,  die  Sie \nnicht haben. \nRuedi  Menzi  hat  es  klar  gesagt,  der  strassengebundene  ÖV  und  der \nminimale Beitrag an den Radwegnetzbau kommen aus dem Strassen-\nfonds.  Für  Willy  Germann  müsste  man  noch  sagen,  auch  seine  Idee, \nElektronik vor Beton, das heisst Verkehrsleitung und Verkehrsmana-\ngement  wird  aus  dem  Strassenfonds  bezahlt.  Wenn  Sie  jetzt  diese \nGelder wegnehmen, werden Sie diese Gelder nachher nicht mehr ha-\nben. In einer Weisung mit der Verkehrssteuerung, da Sie 60 Millionen \nFranken gerne hätten, haben Sie diese Mittel nicht mehr. Darum bitte \nich  Sie,  wir  müssen  nicht  auf  die  Ausnahmekantone  schauen.  Wir \nmüssen  es  richtig  machen.  Belassen  wir  das  Geld  da,  wo  es  ist.  Es \nkommt dem ÖV zugute.  \n \n", "Regierungsrat Thomas Heiniger: Nach den Ausführungen des KEVU-\nPräsidenten,  die  sich  im  Detail  sogar  mit  den  Erläuterungen  und  der \nStellungnahme  des  Amtes  decken,  verzichte  ich  auf  weitere  Ausfüh-\nrungen. \n \n", "", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Zu  den  Anträgen  43a  und  44a \ngibt es keine Diskussion. Auch zu den Anträgen 45 und 46 nicht, da es \nsich  lediglich  um  Folgeanträge  von  Anträgen  zur  Leistungsgruppe \n8400, Tiefbauamt, handelt.  \n", "", "", "", "", "Konto 6000 Steuerung Gesundheitsversorgung \n \nAntrag 23. Antrag KSSG / FIKO \nBudgetkredit Erfolgsrechnung \n-23'949'000 \nalt: \nFr. \nneu:  Fr.  \n-23'549'000 \nVerbesserung Fr. 400'000 \nTeilweise Reduktion Personalbudget und Aufträge an Dritte. \n \nAntrag  23a.  Minderheitsantrag  Erika  Ziltener,  Kaspar  Bütikofer, \n", "", "", "Willy Haderer (SVP, Unterengstringen): Diese moderate Kürzung von \n1,5  Prozent  im  Bereich  der  Steuerung  des  Gesundheitswesens  kann \nabsolut  nicht  dazu  führen,  dass  der  Auftrag  in  irgendeiner  Art  und \nWeise  nicht  mehr  wahrgenommen  werden  kann.  Wir  sind  der  Über-\nzeugung  und  haben  auch  in  Gesprächen  in  der  Kommission  mit  der \nGesundheitsdirektion spüren können, dass die Abstriche bei den Per-\nsonalkosten und den Fremddienstleistungen möglich sind und so voll-\nzogen werden können.  \nIch beantrage Ihnen auf Antrag der KSSG-Minderheit, den Antrag zu \ngenehmigen und die 400'000 Franken zu streichen. \n \n", "Erika Ziltener (SP, Zürich): Ich verstehe den Antrag von Willy Hade-\nrer nicht, aber das wird auch nicht erwartet. \nDie Position 6000 umfasst einerseits die Ethik-Kommissionen, die so \ngenannten SPUKS (Spezialisierte Untersuchungskommissionen). Die-\nse sind zusammengelegt worden. Die Ethikkommission ist neu organi-\nsiert worden. Dazu braucht es eine Stelle. Diese Stelle ist also saldo-\nneutral. Das ist der erste Punkt. \nBeim  zweiten  Punkt  geht  es  darum,  dass  die  ausserkantonalen  Be-\nhandlungen  und  die  Kostengutsprachen  dafür  nicht  fristgerecht  erle-\ndigt  werden  können,  wenn  nicht  ausreichend  Mitarbeiterinnen  und \nMitarbeiter vorhanden sind. Dazu braucht es heute Aushilfen. \nBeim dritten Punkt geht es darum, dass die Prämienbefreiungsgesuche \nebenfalls,  wenn  zu  wenig  Personal  vorhanden  ist,  nicht  fristgerecht \nbearbeitet werden können. Dass immer mehr Leute diese Gesuche für \nPrämienbefreiung stellen müssen, ist wohl bekannt. Das wissen wir al-\nle. Die Problematik ist bekannt. Ich verstehe nicht, wie die bürgerliche \nSeite  diese  Aufstockung  nicht  erlauben  will.  Immerhin  geht  es  nicht \num eine  Leistungsausweitung,  sondern es geht darum,  Gesuche  frist-\ngerecht  zu  bearbeiten.  Es  geht  darum,  eine  sinnvolle,  ausgewiesene \nStelle  in  Zeiten der grossen  Arbeitslosigkeit zu  bewilligen, die  heute \nnotabene mit Aushilfen bewältigt werden muss.  \nIch hoffe, Sie lehnen den Antrag ab. \n \n", "Ornella  Ferro  (Grüne,  Uster):  Das  Budget  2010  der  Gesundheitsdi-\nrektion wurde um 200'000 Franken erhöht. Die beantragte Kürzung ist \ndoppelt so hoch, nämlich 400'000 Franken. Sie unterschreitet also so-\ngar das Budget 2009. Die 200'000 Franken betragen genau 0,8 Prozent \nder  Lohnkosten  von  insgesamt  25  Millionen  Franken  in  dieser \nLeistungsgruppe. Es handelt sich dabei um Festanstellungen von Mit-\narbeitenden, die  bisher  als  Aushilfen  angestellt  waren.  Erika Ziltener \nhat  das  ausgeführt.  Wenn  nun  die  400'000  Franken  gekürzt  werden, \ndann geht es um einen effektiven Leistungsabbau.  \nEs geht um Mitarbeitende, die angestellt wurden, um die fristgerechte \nBearbeitung von Gesuchen zu gewährleisten. Sie wurden im Jahr 2002 \nangestellt. Es hat sich in diesen Jahren gezeigt, dass der Arbeitsanfall \nimmer grösser wurde und diese darum nicht entlassen werden konnten \nund  sogar  fest  in  den  Stellenplan  aufgenommen  wurden.  Es  gibt  an \nsich nicht wirklich viele Mehrkosten. Wie es Erika Ziltener gesagt hat \nund eigentlich im Sinne der SVP sein sollte, geht es bei der Reorgani-\nsation der Ethikkommission um eine Stelle. Die ist doch in Ihrem Sin-\nne. Vorher waren es elf dezentrale Sekretariate. Jetzt geht es um eine \nStelle.  \nDie  Kürzung  ist  aber  aus  arbeitsrechtlicher  Sicht  schwierig.  Der  Re-\ngierungsrat  hat  in  der  Kommission  darauf  verwiesen,  dass  es  nicht \nmöglich ist, Mitarbeitende kostenwirksam per 2010 zu entlassen. Die \nMeinungen  zum  Sparen  gehen  je  nach  politischer  und  persönlicher \nAnsicht weit auseinander. Doch Mitarbeitende zu entlassen, damit die \nStaatskasse  besser  dasteht,  ist  der  schlechteste  Weg  des  Sparens, \ndenn – das wissen Sie alle auch – es ist nicht gespart. Dies kostet den \nStaat  und  uns  Normalbürgerinnen  schliesslich  einiges  mehr,  einfach \naus einem anderen Kässeli.  \nIch bitte Sie, den Antrag nicht zu unterstützen. \n \n", "Regierungsrat  Thomas  Heiniger:  Erlauben  Sie  mir  nach den  konkre-\nten Ausführungen aus Ihrer Mitte zu den drei Stellen im Bereich des \nKVG-Vollzugs (Krankenversicherungsgesetz), wo Aushilfen zu Fest-\nanstellungen  gemacht  worden  sind,  die  in  den  vergangenen  Jahren \nlängstens den Lohn bezogen haben und auch 2010 keine Mehrkosten \nverursachen und zur Position des KEK-Sekretariats (Kantonale Ethik-\nKommission),  welches  professionalisiert  und  anstelle  von  elf  neben-\namtlichen  in  eine  hauptamtliche  Funktion  umgewandelt  worden  und \nauch kostenneutral ist, ein paar grundsätzliche Ausführungen zur Situ-\nation im Gesundheitswesen.  \nDieses  steht  nämlich  mit  den  kantonalen  Anpassungen  der  gesetzli-\nchen  Grundlagen  auf  Bundesebene  vor  grossen  Herausforderungen. \nSie spüren sie und wir ganz besonders. Die 2007 beschlossene KVG-\nRevision  führt  im  Bereich  der  Spital-,  aber  auch  der  Pflegefinanzie-\nrung  zu  einem  fundamentalen  Wechsel  und  Wandel.  Aufgrund  der \nKVG-Revision  muss  die  Spitalfinanzierung  auf  den  1.  Januar  2012 \ngrundsätzlich auf  Fallpauschalen umgestellt werden.  Mit Swiss-DRG \n(Diagnosis  Related  Groups  /  diagnosebezogene  Fallgruppen)  wird \nschweizweit  ein  einheitliches  Fallpauschalensystem  eingeführt.  Die \nFallpauschalen, das dürfen Sie nicht übersehen, beinhalten sowohl die \nBetriebs- als auch die Investitionskosten. Das bedeutet, dass die Inves-\ntitionsfinanzierung  für  den  ganzen  Kanton  neu  zu  gestalten  ist.  Im \nJahr 2008 haben die Eidgenössischen Räte auch eine Neuordnung der \nPflegefinanzierung verabschiedet. Auch diese Revision erfordert eine \nAnpassung  der  kantonalen  Gesetzgebung,  die  wir  eben  in  die  Ver-\nnehmlassung gegeben haben. Dieser fundamentale Umbau der Spital-\nfinanzierung,  die  neue  Spitalplanung  und  auch  die  neue  Pflegefinan-\nzierung,  aber  auch  der  ganze  Wandel  in  der  Versorgungslandschaft, \nwie er aktuell mit der Zusammenlegung zweier kantonaler psychiatri-\nscher  Kliniken  erfolgt,  sind  Projekte,  die  die  Leistungsgruppe  6000 \nneben  dem  alltäglichen  Routinegeschäft  stark  und  ausserordentlich \nfordern. Es ist wichtig, dass die Umsetzung der KVG-Regelungen im \nKanton  Zürich  gut  erfolgt.  Wird  diese  Revision  schlecht  oder  nicht \nzeitgerecht  umgesetzt,  kann  dies  den  Kanton  rasch  viel  Geld  kosten \nund sehr teuer zu stehen kommen. Wenn Sie die Mittel für die Steue-\nrung  der  Gesundheitsversorgung  in  Relation  zu  den  Gesamtaufwen-\ndungen setzen, dann sehen Sie, dass diese Mittel sehr, sehr bescheiden \nsind. Mit einem Nettoaufwand von rund 24 Millionen Franken in der \nLeistungsgruppe  Steuerung  wird  ein  Aufwand  von  über  2  Milliarden \nFranken  gesteuert.  Das  entspricht  einem  Anteil  von  rund  1  Prozent, \nwas  als  Verwaltungskostenanteil  durchaus  vertretbar  ist.  Sie  sehen \nauch,  dass  gegenüber  dem  Budget  2009  lediglich  200'000  Franken \nmehr eingesetzt sind. Das ist letztlich weniger, als allein die Lohnan-\npassungen betragen. Diese belaufen sich in der Gruppe 6000 auf rund \n350'000  Franken.  Es  wird  also  mehr  eingespart,  als  wir  nur  mit  den \nLöhnen nächstes Jahr mehr brauchen. Zudem weise ich Sie darauf hin, \ndass der Stellenetat 2010 um mehrere Stellen geringer ist als derjenige \nvon 1998. Das soll Ihnen zeigen, dass hier nicht geklotzt wird. \nIch bitte Sie, den Antrag nicht zu unterstützen und die Mittel, wie sie \neingestellt  sind  und  auch  gebraucht  werden  für  die  Umwandlung  im \nGesundheitswesen,  Spitalplanung,  Spitalfinanzierung  und  Pflegefi-\nnanzierung, zur Verfügung zu stellen, und zwar uneingeschränkt. \n \n", "", "", "", "", "", "Konto 6100 Aufsicht und Bewilligungen im Gesundheitswesen \n \nAntrag 24. Antrag KSSG / FIKO \nBudgetkredit Erfolgsrechnung \n-17'613'746 \nFr \nalt: \n-17'013'746 \nFr.  \nneu: \nVerbesserung Fr. 600'000 \nTeilweise Reduktion Personalbudget und Sachkosten beim Veterinär-\namt. \n \nAntrag 24a. Minderheitsantrag Silvia Seiz, Kaspar Bütikofer, Ornel-\n", "", "", "Eva  Gutmann  (GLP,  Zürich):  Ich  spreche  für  eine  Mehrheit  der \nKSSG. \nIn der Leistungsgruppe Aufsicht und Bewilligungen im Gesundheits-\nwesen fand wie in anderen Bereichen auch eine kontinuierliche und in \nden guten Jahren wenig hinterfragte Kostensteigerung statt. Zum Bei-\nspiel gab es im Jahr 2004 einen Saldo von minus 15,2 Millionen Fran-\nken,  für  2010  ist  dann  ein  Saldo  von  minus  17,6  Millionen  Franken \nbudgetiert.  2004  betrug  der  Aufwand  19,1  Millionen  Franken,  2010 \nwerden  24,3  Millionen  Franken  budgetiert.  Die  Leistungen  der  Ge-\nsundheitsdirektion  sind  ausgezeichnet,  und  doch  sind  die  Mittel  be-\nschränkt.  Zahlen  muss  immer  die  arbeitende  Bevölkerung.  In  der \nKSSG  fand  eine  Mehrheit,  dass  eine  Verbesserung  des  budgetierten \nSaldos  um 600'000 Franken möglich sei. Der  Saldo  würde somit auf \nden Stand der Rechnung 2008 eingefroren. Die geplante Kostensteige-\nrung  von  2,6  Millionen  Franken von  2008  bis 2010  ist  nicht einfach \nhinzunehmen.  Natürlich,  Kontrollen  sind  im  Sinne  der  Gesundheit \nvernünftig durchzuführen. Vorgaben des Bundes sind im Interesse des \nBürgers  innerhalb  angemessener  Frist  umzusetzen.  Vernünftig  und \nangemessen heisst in diesem Zusammenhang aber nicht möglichst viel \nund möglichst schnell. Der Kanton Zürich braucht in der Umsetzung \nneuer Gesetze keine Pionierrolle einzunehmen. Es reicht, wenn er sei-\nne Pflicht erfüllt. Wir sind sicher, dass durch einen besseren Personal- \nund  Mitteleinsatz  die  Aufgaben  gut  erledigt  werden  können.  Selbst-\nverständlich  kann  aber  der  Gesundheitsdirektor  selber  entscheiden, \nwie  er  die  Budgeteinhaltung  in  dieser  Leistungsgruppe  sicherstellt. \nDie KSSG möchte diese ständige Steigerung der Kosten abflachen. \n \n", "Silva Seiz (SP, Zürich): Der Kürzungsantrag betrifft das Veterinäramt, \ndie  Aufsicht  und  Bewilligung.  Wir  können  nicht  immer  zusätzliche \nAufgaben  zum  Beispiel  wie  das  Hundegesetz  oder  Entschädigungs-\nforderungen  für  die  Blauzungenkrankheit  fordern  und  bestellen  und \ndabei  die  personellen  Ressourcen und die  nötigen  finanziellen Mittel \nnicht  zur  Verfügung  stellen.  Sie  predigen  bei  jeder  Gelegenheit  die \nlange  Zeitdauer  für  eine  Bewilligung,  bei  welcher  Art  auch  immer. \nMit dem Hundegesetz haben Sie selber weitere Bewilligungspflichten \ngeschaffen. Die Konsequenz davon ist, dass Sie auch das nötige Per-\nsonal dazu stellen.  \nDarum empfehle ich Ihnen, den Antrag 24 abzulehnen. \n \n", "Urs  Hans  (GLP,  Turbenthal):  Es  ist  mir  zu  Ohren  gekommen,  wie \nsich  das  Veterinäramt  bei  der  GKP  (Geschäftsprüfungskommission) \npräsentiert haben  soll:  eine kommunikative  Glanzleistung.  Ich würde \nsagen reine Fassade, die Wirklichkeit sieht ganz anders aus. Die Ent-\nwicklungen bei unserem kantonalen Veterinäramt bereiten uns Bauern \nzunehmend Sorge. Das Amt befindet sich arg in Schieflage. Die kon-\ntinuierliche Ausweitung des Aufgabenvolumens in den letzten Jahren \nführte  zu  einem  durchbürokratisierten,  ineffizienten  Wasserkopf  an \nder  Obstgartenstrasse  21  und  steht  im  krassen  Gegensatz  zur  gleich-\nzeitigen massiven Abnahme von Landwirtschaftsbetrieben in unserem \nKanton. Wer sagt, dies habe mit Bundesvorgaben zu tun, der täuscht \nsich. Die Zahlen sprechen eine klare Sprache. Im Jahr 2000 betrug das \nBudget genau die Hälfte von dem, was heute präsentiert wird. Es gibt \neine Verdoppelung der Stellen auf 24. Diese Verdoppelung geht ein-\nher  mit  zunehmenden  schikanösen  Kontrollen,  rüdem  Umgang, \nDruckversuchen und einer nie dagewesenen Kriminalisierung von uns \nTierhaltern. Diese Kontrollen haben überhaupt nichts zu tun mit ver-\nmehrtem Tierschutz oder gar Tierwohl. Der Umgang dieses Amtes mit \nder sogenannten Blauzungenkrankheit hat dies ganz besonders offen-\nbart.  Als  nach  der  vom  Amt  angeordneten  Impfung  zum  Teil  ganze \nBestände erkrankten und Tiere eingingen, zeigte sich nie ein Mitarbei-\nter, um den Tieren beizustehen. Dafür wurde massiv Druck ausgeübt \nund  bei  Nichtbefolgen  von  Massnahmen  die  Streichung  von  Direkt-\nzahlungen  angedroht.  Ganz  verwerflich  war  nun  aber  das  Verhalten \ndieses Amtes und des verantwortlichen Gesundheitsdirektors Thomas \nHeiniger bei der Umsetzung der vom Kantonsrat beschlossenen unab-\nhängigen Meldestelle von Impfschäden. Im Postulat steht unmissver-\nständlich, eine vom Veterinäramt unabhängige Meldestelle sei einzu-\nrichten,  weil  genau  dieses  Meldesystem  und  Meldewesen  trotz  der \nAufblähung  dieses  Amtes  im  Jahr  2008  überhaupt  nicht  funktioniert \nhatte. Die Verantwortlichen  dachten von Anbeginn  keine Minute da-\nran,  diesen  Auftrag  umzusetzen  und  torpedierten  diesen,  wo  es  nur \nging. Die Erwartungen  aus Bauernkreisen waren gross, dass Licht in \ndiese trübe Geschichte kommen möge. Zwar wurde so eine Kommis-\nsion  bestellt,  aber  sie  war  nie  unabhängig.  Mit  Peter  Rüsch  war  von \nBeginn an der Vize-Kantonstierarzt dabei. Heute wissen wir, dass Re-\ngula  Vogel  (Kantonstierärztin  und  Leiterin  des  Veterinäramts  des \nKantons Zürich) in dieser Konstellation permanent versucht hatte, auf \ndie Arbeitsweise und den Schlussbericht dieser Kommission entspre-\nchend  ihrer  Vorstellungen  Einfluss  zu  nehmen.  Dies  gipfelte  sogar \ndarin, dass offenbar bereits anfangs September 2009 Peter Rüesch der \nArbeitsgruppe einen eigenen Schlussbericht unterbreitete, obwohl die-\nse  Aufgabe  dem  leitenden  Professor  Michael  Hässig  vom  Tierspital \nübertragen  war.  Dies  wurde  von  den  übrigen  Mitgliedern  gar  nicht \ngoutiert. Nach dem Verabschieden des Berichts von Professor Micha-\nel  Hässig  durch  die  Kommission  folgte  das  nächste  Störmanöver \ndurch die Gesundheitsdirektion. Thomas Heiniger stellte noch Zusatz-\nfragen  zum  Bericht  und  hielt  diesen  über  Wochen  zurück,  genau  zu \ndieser Zeit, als wichtige bäuerliche Organisationen beschliessen muss-\nten, wie es im nächsten Jahr eigentlich weitergehen sollte. Diese Zeit \nwurde  offenbar  dazu  benutzt,  Strategien  zu  entwickeln,  wie  mit  die-\nsem  bereits  sehr  gemässigten,  aber  nicht  in  allen  Teilen  dem  Veteri-\nnäramt genehmen Bericht umzugehen sei. Dieser Umgang wurde dann \nanlässlich  der  Pressekonferenz  vom  19.  November  2009  durch  den \nRegierungsrat klar. Er interpretierte in der Medienmitteilung den Be-\nricht bewusst derart falsch, dass sich alle  anwesenden  Mitglieder der \nKommission genötigt sahen, sich von diesen Aussagen klar zu distan-\nzieren.  Auf  Fragen  von  Journalisten  bestand  Regierungsrat  Thomas \nHeiniger wiederholt auf seinen Aussagen, sodass die anwesenden Lei-\nter  der  untersuchten  Landwirtschaftsbetriebe  laut  protestierten  und \nvon  Verleugnung  und  Betrug  sprachen.  Weiter  ist  anzumerken,  dass \ndie Arbeit des Professors für Untersuchungen und den Bericht schrei-\nben  mit  15'000  Franken  abgegolten  wurde.  Der  grosse  Zeitaufwand \nder bäuerlichen Mitglieder wurde als ehrenamtlich platziert. Sie wer-\nden keinen  Franken sehen für ihre Arbeit.  (Die  Redezeit ist abgelau-\nfen.) \n \n", "Urs Lauffer (FDP, Zürich), Präsident der Kommission für soziale Si-\ncherheit und Gesundheit (KSSG): Ich lege Wert auf die Feststellung, \ndass  diese  erneuten Anwürfe, die  Urs  Hans  jetzt  vorgetragen  hat,  im \nWesentlichen  aus  persönlichen  Verunglimpfungen  bestehen,  wie  wir \nseit mehreren Voten von ihm wissen, und die keinerlei Rolle gespielt \nhaben in den Beratungen der KSSG zu dieser Position. Diejenigen, die \ndem Kürzungsantrag zustimmen werden, machen das sicher nicht da-\nrum, weil sie der Meinung von Urs Hans sind. \n \n", "Nicole Barandun (CVP, Zürich): Es hat nichts mit dem Budget zu tun, \naber  ich  bin  als  GPK-Mitglied  und  nicht  als  einziges  GPK-Mitglied \netwas erstaunt, dass hier Interna der Geschäftsprüfungskommission zi-\ntiert  werden,  die  noch  nicht  einmal  das  Protokollverfahren  durchge-\nmacht haben. Ich melde hier meinen Protest an. \n \n", "Regierungsrat  Thomas  Heiniger:  Ich  hole  etwas  aus,  und  dies  nicht \netwa  in  Anerkennung  gegenüber  den  Ausführungen  von  Urs  Hans, \nsondern weil das Veterinärwesen und das Veterinäramt in den letzten \nJahren doch mit einer gewissen Konstanz auch in den Medien präsent \nwaren.  Die  Vogelgrippe,  die  Bekämpfung  der  Bovinen  Virus  Di-\narrhoe,  Tierschutzthemen  wie  schwere  Fälle  von  Vernachlässigung \nvon  Heimtieren  oder  Tierversuchen  an  Primaten,  die  Kampfhunde-\nProblematik seit Ende 2008 – Sie wissen es −, insbesondere auch die \nImpfung  gegen  die  Blauzungenkrankheit  haben  immer  wieder  für \ngrössere Schlagzeilen gesorgt. Diese allgemeine Entwicklung hat auch \nvor dem  Kanton  Zürich  und namentlich  vor  dem  Kantonalen  Veteri-\nnäramt nicht Halt gemacht. Die GPK, ohne aus Interna zu zitieren, hat \ndenn auch nicht von ungefähr für das laufende Jahr das Veterinärwe-\nsen zu einem ihrer Schwerpunktthemen gemacht. Die Kantonstierärz-\ntin hat der Geschäftsprüfungskommission unlängst in meinem eigenen \nBeisein  das  Veterinäramt  vorgestellt  und  ist  der  Kommission  Rede \nund  Antwort  gestanden.  Ich  hatte  nach  dieser  Besprechung  den  per-\nsönlichen  Eindruck,  dass  viele  GPK-Mitglieder  mit  einem  gewissen \nErstaunen zur Kenntnis genommen haben, wie viel ein relativ kleines \nAmt  wie  das  Veterinäramt  zu  leisten  vermag.  Sie  waren  aus  meiner \nSicht in keiner Art und Weise geblendet, wie das Urs Hans eben ge-\nmeint hat.  \nVor  diesem  Hintergrund  ist  der  Kürzungsantrag  der  KSSG  und  der \nFIKO  zur  Leistungsgruppe  6100  aus  meiner  Sicht  nur  schwer  zu  er-\nklären, dies umso mehr als der Antrag ausdrücklich mit der Reduktion \ndes Personalbudgets und auch der Sachkosten des Veterinäramtes be-\ngründet worden ist. Da mir beim besten Willen nicht klar ist, wie das \nVeterinäramt seine bisherigen Leistungen mit einem deutlich reduzier-\nten  Etat  erbringen  soll,  bleiben  mir  nur  zwei  mögliche  Erklärungen. \nEntweder sind Pflichtenheft und Tätigkeitsbereich des Veterinäramtes \nnicht  genügend  bekannt,  oder  wir  haben  es  hier  mit  einer  sachlich \nnicht begründeten Strafaktion zu tun.  \nSelbstverständlich  verbietet  es  mir  die  Achtung vor diesem  Rat,  ihm \ngegenüber  von  Letzterem  auszugehen.  Ich  gestatte  mir  deshalb,  den \nTätigkeitsbereich des Veterinäramtes auch hier kurz darzustellen und \ndabei  vor  allem  auf  jene  Aufgabenbereiche  einzugehen,  die  in  den \nletzten Jahren neu dazugekommen sind. Natürlich werde ich auch da-\nrauf eingehen, bei welchen wenigen Aufgaben es nicht um die Umset-\nzung von  zwingendem  Bundesrecht geht,  damit  Sie vielleicht bereits \nerste  Gedanken  dazu  verwenden  können,  welche  Leistungen  Sie  ab-\nbauen  würden,  um  den  Kürzungsantrag  letztlich  auch  umzusetzen. \nWie sah es im Jahr 2000 aus? Im Jahr 2000 erfüllte das Veterinäramt \nmit  insgesamt  zwölf  Vollzeitstellen  im  Wesentlichen  vier  Aufgaben, \nnämlich  erstens  den  Vollzug  der  Tierseuchengesetzgebung  des  Bun-\ndes.  Die  Tätigkeit  beschränkte  sich  damals  im  Wesentlichen  auf  die \nOrganisation  der  gesamtschweizerischen  Überwachungsprogramme \nund die Massnahmen bei Seuchenfällen, zweitens auf den Vollzug der \nTierschutzgesetzgebung des Bundes in den Bereichen landwirtschaft-\nliche  Nutztiere,  Heimtiere,  bewilligungspflichtige  Tiernutzung  und \nTierversuche  und  drittens  auf  den  Vollzug  des  Lebensmittelrechts  in \nden  Schlachtbetrieben.  Bei  der  Fleischkontrolle  beschränkte  sich  die \nTätigkeit  des  Veterinäramtes  auf  die  Instruktion  und  die  Fortbildung \nder  Fleischkontrolleure  der  Gemeinden.  Viertens,  das  war  der  letzte \nBereich, auf die Aufsicht über die tierärztlichen Praxen nach Zürcher \nGesundheitsgesetz und Heilmittelverordnung. So war es im Jahr 2000. \nSeit  2000  sind  aber  neu  wesentliche  Aufgabenbereiche  hinzugekom-\nmen. Weggefallen sind allerdings von diesen Aufgabenbereichen, die \ndas Veterinäramt im Jahr 2000 wahrzunehmen hatte, keine. Dagegen \nsind  vier  wesentliche  neue  Aufgabenbereiche  dazugekommen.  Fol-\ngende  nämlich:  Seit  2002  müssen  nach  ausdrücklicher  Vorgabe  des \nBundes und infolge von EU-Verpflichtungen − auch diese spielen eine \nwesentliche  Rolle  für  das  Veterinäramt −  jährlich  in  10  Prozent  aller \nNutztierbestände,  die  Bestimmungen  über  die  Tierseuchenkontrolle, \ndie  Tiergesundheit  und  für  die  Lebensmittelproduktion  sichere  Arz-\nneimitteleinsätze kontrolliert werden. Das erfordert rund 400 Kontrol-\nlen  pro  Jahr.  Dafür  wurde  im  Amt  eine  amtstierärztliche  Stelle  ge-\nschaffen.  \nSeit  2005  wurde  das  Veterinäramt  beauftragt,  die  Findeltier-\nMeldestelle  zu  betreiben,  die  der  Kanton  gemäss  dem  neuen  Artikel \n720a  ZGB  (Zivilgesetzbuch)  einrichten  muss,  der  auf  den  1.  April \n2004  in  Kraft  getreten  ist.  Für  den  Abgleich  der  jährlich  rund  1200 \nFundmeldungen, das heisst für die Beantwortung der Frage, ob die in \nZürich  gefundene  gestreifte  Hauskatze  eben  das  Tigerli  ist,  welches \nFamilie  XY  als  vermisst  gemeldet  hat,  wurde  eine  50-Prozent-Stelle \ngeschaffen.  \nEs geht weiter. Infolge des tragischen Todesfalls in Oberglatt – Sie er-\ninnern  sich  auch  daran –  erhielt  das  Veterinäramt  im  Jahr  2006  ver-\nschiedene Aufgaben betreffend gefährliche Hunde. So waren und sind \neinerseits jährlich 1000 Vorfälle mit Hunden abzuklären. Wo notwen-\ndig  sind  Massnahmen  zu  verfügen  und  durchzusetzen.  Andererseits \nhat das Amt die Ausnahmebewilligung von der generellen Maulkorb- \nund Leinenpflicht für vier Rassentypen mit erhöhtem Gefährdungspo-\ntenzial zu erteilen. Es müssen auch hier umfangreiche Vorarbeiten zur \nRevision  des  Hundegesetzes  und  dessen  Verordnung  vorangetrieben \nwerden. In den Jahren 2006 und 2007 wurden hier insgesamt vier Stel-\nlen geschaffen. \nSeit 2007, nach der Auflösung des milchwirtschaftlichen Inspektions- \nund  Beratungsdienstes  Nordostschweiz  infolge  geänderter  Bundes-\nvorgaben, obliegt dem Veterinäramt auch der Vollzug der lebensmit-\ntelrechtlichen Bestimmungen in der Milchproduktion. Der Vollzug bei \nder Milchverarbeitung wurde dagegen dem Kantonalen Labor und die \nBeratung dem Strickhof zugeteilt. Für die jährlich anfallenden 500 In-\nspektionen  und  den  Massnahmenvollzug  wurden  dem  Veterinäramt \n120 Stellenprozente zugesprochen.  \nNebst  diesen  neuen  Aufgaben  ist  in  einem  Teil  der  bereits  vor  2000 \nbestandenen  Aufgaben  die  Arbeitslast  exponentiell  angestiegen.  Ich \nerwähne auch hier vier Bereiche. Im Tierschutzbereich sind unter an-\nderem  Bewilligungsverfahren  für  Tierversuche  durchzuführen  und \nMängelfälle bei der Heimtierhaltung zu bearbeiten. In den letzten Jah-\nren hat sich die Zahl der Bewilligungsverfahren für Tierversuche an-\nnähernd verdoppelt. Die Fallzahl der gemeldeten mangelhaften Heim-\ntierhaltung hat sich geradezu verzehnfacht. Das sind Zahlen. Auch das \nführte  2005  zu  einer  zusätzlichen  Stelle  für  die  Erledigung  der  Tier-\nversuchs-Bewilligungsverfahren  und  ab  2006  zu  jeweils  befristeten \nAnstellungen  einer  qualifizierten  Aushilfskraft  für  den  Heimtiervoll-\nzug. \nDie  grossen  schweizweit  vorgeschriebenen  Tierseuchenprogramme \nhaben ab 2008 nicht nur die personellen Aufwendungen − im Jahres-\ndurchschnitt  waren  das  gut  200  Stellenprozent −,  sondern  auch  den \nSachmittelaufwand  ganz  wesentlich  ansteigen  lassen.  So  musste  der \nRegierungsrat  zum  Beispiel  für  das  Rindviehprogramm  BVD  für  die \nJahre  2008  bis  2010  zusätzliche  Mittel  für  den  Tierseuchenfonds  im \nUmfang  von  insgesamt  2,6  Millionen  Franken  bewilligen.  Auch  die \nvom  Bund  erklärte  obligatorische  Impfung  gegen  die  Blauzungen-\nkrankheit  belastet  den  Staatshaushalt  seit  2008  mit  jährlich  rund \n300'000 Franken. Das sind Zahlen, die Sie sich auch merken müssen.  \nHeute  erfüllt  das  Veterinäramt  zudem  verschiedene  Sonderaufgaben, \ndie  früher  beim  Bund  anfielen.  Sie  kennen  sie  wahrscheinlich  noch \nnicht alle. Deshalb empfehle ich Ihnen,  noch  etwas zuzuhören. Dazu \ngehört die Unterstützung von Firmen beim Import und Export von tie-\nrischen  Produkten.  Es  gehört  aber  auch  die  Beschlagnahmung  von \nTieren,  die  am  Flughafen  Zürich  aus  EU-Staaten  illegal  eingeführt \nwerden, dazu. Letztlich, auch das dürfen Sie nicht vergessen und nicht \nübersehen,  sind  bis  heute  die  telefonischen  Anfragen  von  Tierhalte-\nrinnen und Tierhaltern, aber auch von öffentlichen und privaten Insti-\ntutionen seit 2002 um weit mehr als 100 Prozent angestiegen, nämlich \nauf  18'000  Auskunftsbegehren  im  vergangenen  Jahr.  Auch  dafür \nmusste seit 2006 eine zusätzliche Kanzleimitarbeiter-Stelle geschaffen \nwerden.  \nWie bei den einzelnen Punkten schon erwähnt, macht das Anwachsen \ndes Aufgabenbereichs und des Leistungsumfangs bisheriger Aufgaben \nzusätzliches Personal unumgänglich. Das hat auch den Rechnungssal-\ndo  ansteigen  lassen.  Verfügte  das  Veterinäramt  im  Jahr  2000  noch \nüber  12  Vollzeitstellen,  werden  es  im  Jahr  2010  24  sein.  Das  ist  so. \nDer  Rechnungssaldo  wird  von  2,25  Millionen  Franken  im  Jahr  2000 \nauf rund 5,5 Millionen Franken im Jahr 2010 ansteigen.  \nIch  will  Ihnen  diese  Zahlen  nicht  vorenthalten.  Ich  stehe  dazu,  will \naber  hier  und  heute  an  dieser  Stelle  auch  klarstellen,  dass  diese  Ent-\nwicklung, soweit sie nicht eine Folge der Bereinigung der Aufgaben-\nteilung  innerhalb  der  Verwaltung  ist  wie  beispielsweise  bei  der \nMilchproduktion,  zum  grossen  Teil  Folge  geänderter  detaillierter \nBundesaufgaben ist. Es ist der Bund, der mit seinen Vorschriften das \nKantonale  Veterinäramt  zwingt,  alle  diese  neuen  Aufgaben  wahrzu-\nnehmen.  Ausnahmen  von  dieser  Regel  sind  insbesondere  das  neue \nkantonale  Kampfhundeverbot  sowie  die  Bestrebung  zur  Prävention \nvon Bissvorfällen zum Beispiel durch Informationsveranstaltungen für \nSchulkinder. Abgesehen davon, dass ich nicht annehme, dass Sie hier \ndiese Leistungen für verzichtbar halten, würde deren Streichung auch \neine Revision des erst vor kurzem in Kraft getretenen neuen Hundege-\nsetzes  voraussetzen.  Dieses  Hundegesetz  ist  an  einer  Volksabstim-\nmung mit allen seinen Ausgestaltungen angenommen worden.  \nDass der Anstieg der Vollzeitstellen nicht etwa Folge von Ineffizienz \nbeim Veterinäramt ist, zeigt im Übrigen auch der Vergleich mit Vete-\nrinärämtern anderer Kantone. So weisen beispielsweise diejenigen von \nSankt Gallen oder auch der Urkantone im Bereich der landwirtschaft-\nlichen  Nutztiere  und  bei  den  Heimtieren  im  Verhältnis  zu  unseren \nZürcher Zahlen und im Verhältnis auch zur Einwohnerzahl in Gross-\nvieheinheiten in etwa denselben Stellenumfang aus wie das Veterinär-\namt  des  Kantons  Zürich.  Ich  könnte  Ihnen  auch  Beispiele  anderer \nKantone  nennen,  wo  im  Verhältnis  sogar  deutlich  mehr  Stellen  vor-\nhanden sind. Ich sehe aber auf Rücksicht auf das freundeidgenössische \nVerhalten und Einvernehmen hier davon ab. \nVor diesem Hintergrund bin ich klar der Auffassung, dass es an dieser \nStelle angebracht ist, der Kantonstierärztin und ihrem Team Dank für \nden  unermüdlichen  Einsatz  auszusprechen  zugunsten  von  Tier  und \nMensch. Genau das tue ich an dieser Stelle. \nFr. \nFr. \nIch ersuche Sie gleichzeitig, die sachlich nicht begründeten Kürzungs-\nanträge abzulehnen.  \n \n", "", "", "", "", "", "Konto 6200 Prävention und Gesundheitsförderung \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 6300 Somatische Akutversorgung und Rehabilitation \n \nAntrag 25. Antrag KSSG / FIKO \nBudgetkredit Erfolgsrechnung \n-684'700'300 \nalt: \nneu: \n-669'700'300 \nVerbesserung: Fr. 15'000'000 \nKürzung  Staatsbeiträge  an  Vertragsspitäler  (Gleichbehandlung  wie \nUSZ). \n \nAntrag  25a.  Minderheitsantrag  Ornella  Ferro,  Kaspar  Bütikofer, \n", "", "", "Oskar  Denzler  (FDP;  Winterthur):  Namens  der  Mehrheit  der  KSSG \nsowie der geschlossenen FDP-Fraktion bitte ich Sie, dem Kürzungsan-\ntrag von 15 Millionen Franken bei den Staatsbeiträgen an die subven-\ntionierten  Spitäler  sowie  an  die  verselbstständigten  Kantonsspitäler \nKSW (Kantonspital Winterthur) und USZ (Universitätsspital Zürich) \nzuzustimmen.  \nMir  ist  klar,  dass  Sparübungen  im  Gesundheitswesen,  im  Sozialbe-\nreich und bei der Bildung wenig populär sind. In Anbetracht der exor-\nbitanten  Defizite per  2010  und der  Folgejahre  werden  wir  aber  nicht \numhinkommen,  auch  in  der  Gesundheit  unseren  Beitrag  zu  leisten. \nDie  öffentlichen  Spitäler  haben  zwar  in  den  letzten  Jahren  ihre \nHausaufgaben recht gut gemacht. Der Minussaldo hat sich bei knapp \n700  Millionen  Franken  stabilisiert,  ebenso  der  Personalbestand.  Die \nEffizienz konnte gesteigert werden, bei nach wie vor sehr guter Quali-\ntät und Patientenzufriedenheit. Die beantragten 15 Millionen Franken \nentsprechen  zirka  1,5  Prozent  der  Aufwendungen  und  sind  verkraft-\nbar. Sie werden bei geschickter Umsetzung zu keiner Qualitätsminde-\nrung  führen  und  dürfen  auch  nicht  auf  dem  Buckel  des  Pflegeperso-\nnals  ausgetragen  werden.  Eine  Verlagerung  auf  die  Gemeinden  und \nTrägerschaften soll ebenfalls nicht stattfinden. Für die Spitäler werden \netwas tiefere Fallpauschalen resultieren. Einen Lösungsansatz sehe ich \nin  der  Optimierung  der  medizinischen  Prozesse –  ich  sage  dies  als \nHausarzt  und  halbwegs  Kundiger  des  Gesundheitswesens −,  welche \nverstärkt nach evidenzbasierten Kriterien erfolgen sollen. Unsere Spi-\ntalmedizin ist gut, aber es  wird oft mit der  grossen  Kelle  angerichtet \nund  mitunter  nicht  immer  nur  absolut  notwendige  Abklärungen  und \nUntersuchungen durchgeführt. Diese von mir angebrachte Prozessop-\ntimierung  gerade  an  den  grossen  Spitälern  spart  Geld,  entlastet  das \nPersonal und führt nicht zu einem Qualitätsverlust. Ein optimales Zu-\nsammenspielen aller beteiligten Instanzen der Gesundheitsversorgung \nist  dabei  Voraussetzung.  Uns  ist  allen  klar,  dass  im  Rahmen  San10 \nnoch härtere Zeiten auf uns zukommen werden. Die Kosten werden ab \n2012 bei der Umstellung auf die neue Spitalfinanzierung Swiss-DRG \nerneut steigen. Zu berücksichtigen bleiben auch die erheblichen Inves-\ntitionsbeiträge für Spitalrenovationen und Neubauten, die auf uns zu-\nkommen werden.  \nIn  diesem  Sinn  soll  diese  verkraftbare  Sparpille  dazu  beitragen,  die \nSpitalbetriebe  hinsichtlich  künftiger  Herausforderungen  zu  optimie-\nren.  Die  von  den  Grünen  verlangte  Kürzung  der  Aufwendungen  zur \nFörderung  der  hoch  spezialisierten  Medizin  lehnen  wir  dagegen  klar \nab,  da  gerade  diese  Massnahme  zur  Standortförderung  des  Kantons \nbeiträgt  und  zudem  die  Zusammenarbeit der grossen  Spitäler  in  For-\nschung und Klinik verbessern soll. Dies wird mittelfristig zur Ertrags-\nverbesserung  führen.  Mit  Wettrüsten  haben  die  geplanten  Aufwen-\ndungen wenig zu tun. Der Kanton Zürich profitiert letztlich von einer \nleistungsfähigen  medizinischen  Versorgung,  was  auch  neue  Arbeits-\nplätze schaffen wird.  \n \n", "Ornella Ferro (Grüne, Uster): Die Budgets 2009 und 2010 haben bei-\nde  identische  Saldi,  dies  obwohl  die  Gesundheitskosten  um  5  bis  10 \nProzent steigen. Demnach wird schon mit dem gleichbleibenden Bud-\nget 2010 ganz konkret eine Sparmassnahme getroffen. Nun sollen zu-\nsätzlich  15  Millionen  Franken  eingespart  werden.  Wie  den  meisten \nvon  uns  bekannt  ist,  erfolgt  die  Berechnung  der  Staatsbeiträge  mit \nFallpauschalen. Dabei ist die Position des Kantons Zürich im schwei-\nzerischen  Vergleich  sehr  erfreulich.  Die  Fallpauschalen  sind  bei  uns \num  einiges  tiefer  als  im  schweizerischen  Schnitt.  Mit  der  Kürzung \nmüssten  die  durchschnittlichen  Fallkosten  um  380  bis  450  Franken \ngesenkt werden. Das ist kein kleiner Betrag, lieber Oskar Denzler, das \nist ein ziemlich hoher Betrag. Was geschieht denn bei dieser Budget-\nkürzung? Die Antragsteller wollen, dass das USZ  und  KSW  von der \nKürzung  ausgenommen  werden.  Diese  Sonderbehandlung  würde  un-\nweigerlich zu Schwierigkeiten mit anderen Spitälern führen, da diese \neine  Vorzugsbehandlung  sicherlich  nicht  goutieren.  Die  absehbaren \nFolgen  sind:  keine  Rahmenverträge  mehr  mit  den  anderen  Spitälern \nund Prozesse bezüglich der Entschädigungen. Vorhaben wie Palliative \nCare  würden  gestrichen  und  weiterhin  hinausgeschoben,  obwohl  die \nRealisierung seit Jahren dringlich ist. Dabei ist zu betonen, dass gera-\nde Palliative Care eine Behandlungsform ist, die sich sehr günstig auf \ndie Gesundheitskosten auswirkt. Mit der Kürzung werden die Spitäler \nwesentliche Defizite einfahren. Wenn nun die Kürzung damit begrün-\ndet wird, ohne Druck auf die Leistungspauschalen käme man bei den \nSpitälern  hinsichtlich  der  Kostensteigerung  einfach  nicht  weiter,  ist \ndas eine kurzsichtige Betrachtung. Es ist nicht ernsthaft davon auszu-\ngehen, dass die Spitäler in der Lage sein werden, kurzfristig 15 Milli-\nonen Franken einzusparen. Das ist Ihnen von der bürgerlichen Ratssei-\nte auch sehr wohl bewusst. Das Risiko wird somit voll auf die Spital-\nträgerschaften abgewälzt, was bedeutet, dass schliesslich die Gemein-\nden die Definite der Spitäler übernehmen müssen ganz nach dem Mot-\nto:  Den  Letzten  beissen  die  Hunde.  Die  bürgerliche  Ratsseite  macht \neinmal  mehr  lieber  hohle  Sparpropaganda  anstelle  einer  realen  und \nnachhaltigen  Sparpolitik.  Wie  Sie  Ihre  Finanzpolitik  in  den  Gemein-\nden  verkaufen  wollen,  ist  mir  allerdings  schleierhaft.  Üblicherweise \nwehren  sich  die  Gemeindevertreter  und  -vertreterinnen  hier  im  Rat \nvehement,  wenn  es  darum  geht,  dass  Gemeinden  Mehrkosten  über-\nnehmen sollen. Dann heisst es jeweils, wer bezahlt, befiehlt. Was ge-\nschieht  nun  in  diesem  Fall?  Sind  die  Gemeinden  mit  diesem  Kür-\nzungsantrag einverstanden? Haben sie ihn befohlen?  \nIm Frühling wird gewählt. Einige Damen und Herren auf der gegenü-\nberliegenden Ratsseite kandidieren in ihren Gemeinden als Gemeinde-\nräte und für Gemeindepräsidien. Wie werden Sie Ihre Einwohnerinnen \nüber  die  bevorstehenden  Mehrkosten  für  die  Regionalspitäler  infor-\nmieren?  Ganz  sicher  nicht  offen  und  ehrlich,  denn  dann  können  Sie \ndieser Kürzung nicht zustimmen.  \nDer Kürzungsantrag ist nicht durchdacht und kurzsichtig. Leidtragen-\nde sind  am  Schluss die  Gemeinden.  Das kann nicht im  Interesse  des \nKantonsrates sein. Deshalb lehnen Grüne und AL diesen Kürzungsan-\ntrag  entschieden  ab.  Wenn  Sie  wirklich  sparen  wollen,  können  Sie \ndies beim folgenden Antrag tun, bei den 7 Millionen Franken um die \nhoch spezialisierte Medizin. Es ist schon erstaunlich, dass die Bürger-\nlichen gerade da nicht sparen wollen mit einer Ausrede wie Standort-\nförderung.  \n \n", "Kaspar Bütikofer (AL, Zürich): Grüne und AL werden den Mehrheits-\nantrag der KSSG nicht unterstützen. \nEs  ist  Augenwischerei  zu  meinen,  wenn  die  Fallpauschalen  und  die \nBeiträge an die Vertragsspitäler gekürzt werden, dass so Geld gespart \nwerden  kann.  Im  dümmsten  Fall  werden  einfach  die  Kosten  auf  die \nGemeinden  verlagert.  Nach  meiner  Auffassung  ist  es  aber  gar  nicht \nzulässig, hier die Beiträge zu kürzen. Nach meiner Auffassung ist die-\nser Antrag nicht seriös. Der Antrag wird folgendermassen begründet: \n«Kürzung  der  Staatsbeiträge  an  die  Vertragsspitäler  (Gleichbehand-\nlung  wie  USZ)».  Das  USZ  wurde  während  der  Budgeterstellung  des \nRegierungsrates bereits  stark mit  einer Reduzierung der  Fallpauscha-\nlen beschnitten.  Nun ist  es so, dass die  Beiträge an  die  Staatsspitäler \ngebundene  Ausgaben  sind.  Sie  sind  gesetzlich  gebunden.  Das  wird \nvom  Krankenversicherungsgesetz  vorgegeben.  Sie können das in Ar-\ntikel 49 nachlesen. Dort steht, dass die Behandlungskosten im statio-\nnären Bereich höchstens zu 50 Prozent auf die Patienten beziehungs-\nweise  die  Krankenversicherer  überwälzt  werden  können.  Nun  ist  es \nso, dass der Kanton Zürich bereits am Limit ist. Er hat seine Beiträge \nauf die 50 Prozent, die er bezahlen muss, bereits heruntergeschraubt. \nWeiter  herunterschrauben  kann  er  das  nicht  mehr.  Derselbe  Artikel \ngibt  die  Möglichkeit,  dass  man  die  Spitalfinanzierung  über  Fallpau-\nschalen machen kann. Aber auch dort ist es so, dass der Kanton min-\ndestens 50 Prozent der Behandlungskosten tragen muss. Es ist also so, \ndass  sich  der  Kanton  einerseits  ans  eidgenössische  Gesetz  halten \nmuss, andererseits aber auch an die Verträge, die er mit den Vertrags-\nspitälern oder mit subventionierten Spitälern unterhält.  \nIm  zweiten  Teil  der  Begründung  sagt  die  Mehrheit  der  KSSG,  dass \nweil  dem  USZ  die  Fallkostenpauschalen  beschnitten  wurden,  dies \nauch bei den übrigen Spitälern gemacht werden kann. Hier verwech-\nselt aber die Mehrheit der KSSG Birnen mit Äpfeln, weil es sich beim \nUniversitätsspital und den Fallpauschalen, die dort höher sind, um hö-\nhere  Fallpauschalen  handelt,  weil  hier  besondere  diagnostische  und \ntherapeutische Leistungen erbracht werden. Beim USZ handelt es sich \num  ein  Spital,  das  Spitzenmedizin  erbringt.  Dieses  Spital  erbringt \nauch innovative  Leistungen,  wenn  es darum  geht,  neue  medizinische \nMethoden  einzuführen.  Es  erbringt  auch  Leistungen,  wenn  es  darum \ngeht,  in  diesen  Methoden  Menschen  darauf  auszubilden  und  dann \nauch diese Methoden auszuwerten. Das sind alles Sachen, die kosten. \nHier  kann  man  die  Fallpauschalen beschneiden.  Das  heisst,  das  Uni-\nversitätsspital hat dann weniger Möglichkeiten, besondere Leistungen \nzu  erbringen.  Die  Frage,  die  hier  mit  dem  Mehrheitsantrag  gestellt \nwurde, ist die Frage, wieweit das Universitätsspital eben ein Universi-\ntätsspital  sein  soll,  das  solche  genuine  Leistungen  erbringt  und  wie-\nweit soll das Universitätsspital zu einem Feld-, Wald- und Wiesenspi-\ntal werden.  \nWenn Sie schon klug sparen wollen bei den Gesundheitskosten, dann \nempfehle ich Ihnen, unterstützen Sie meinen Antrag zur hoch speziali-\nsierten Medizin. \n \n", "Erika Ziltener (SP, Zürich): Ich spreche zu den Konti 6300 und 6400. \nIch  spreche  nicht  zum  Minderheitsantrag  von  Kaspar  Bütikofer  zur \nhoch spezialisierten Medizin. \nDie  Anträge  der  bürgerlichen  Allianz  gefährden  die  Patientensicher-\nheit. Den Spitälern pauschal finanzielle Mittel zu entziehen, ist unse-\nriös  und  wird  zu  mehr  Fehlern  bei  der  medizinischen  und  pflegeri-\nschen  Behandlung  und  Betreuung  führen.  Oder  mit  anderen  Worten: \nSie tragen Ihre verfehlte Finanzpolitik in erster Linie auf dem Buckel \nder  Patientinnen  und  Patienten,  aber  auch  auf  dem  Buckel  der  Ge-\nmeinden aus. Damit stehlen Sie sich aus der Verantwortung. Wenn Sie \nden  Auftragsspitälern  die  Mittel  kürzen,  gefährden  Sie  nicht  nur  die \nPatientensicherheit, sondern Sie verlagern die Kosten einfach auf die \nGemeinden.  Wenigstens  in  dieser  Sache  werden  Sie  den  Gemeinden \nRechenschaft  über  Ihre  Finanz-  beziehungsweise  Gesundheitspolitik \nabgeben müssen. Gespannt warte ich auf Ihre Rechtfertigung.  \nDie Gemeinden werden den von Ihnen verursachten Kostendruck auf \ndie Spitäler abwälzen. Die Erfahrung lässt befürchten, dass diese wie-\nderum  versuchen  werden,  sogenannt  lukrative  Patientinnen  und  Pati-\nenten in ihre Spitäler  zu locken. Das heisst konkret: Sie werden  ver-\nmehrt  versuchen,  die  Zuweisung  zu  ihren  Gunsten  über  den  Trans-\nportdienst zu steuern, über den Notfall ihre Bettenbelegung optimal zu \ngestalten, und sie werden versuchen, sogenannt lukrative Behandlun-\ngen in ihrem Spital anzubieten, unabhängig davon, ob sie dafür einge-\nrichtet sind und unabhängig davon, ob sie für die betreffende Behand-\nlung  die  notwendige  Fallzahl  erreichen  oder  nicht.  Ironie  der  Ge-\nschichte:  Diese  Massnahmen  gefährden  nicht  nur  die  Qualität,  nein, \nsie verteuern das Gesundheitswesen enorm. Sie verteuern es vor allem \nauch,  weil  die  Massnahmen  bei  den  Gemeinden  kostentreibende  In-\nvestitionen auslösen.  \nKurz  und  schlecht,  mit  Ihren  Anträgen  lösen  Sie  einen  Teufelskreis \nzuungunsten aller Beteiligten aus. Natürlich kann in den Spitälern ge-\nspart  werden,  aber  nicht  mit  Kahlschlägen,  wie  Sie  meinen,  sondern \nmit  Qualitätssteigerung.  Dazu  ein  Beispiel:  Yves  de  Mestral  und  ich \nhaben  Ihnen  mit  der Motion  zur  Umkehr  der  Beweislast  einen  Steil-\npass  geboten,  Sie  haben  ihn  verpasst.  Mit  Qualität,  dazu  gehört  ein \nbedarfsgerechter Personalschlüssel, können unnötige Untersuchungen, \nsogenannt  blutige  Entlassungen,  Drehtür-Psychiatrie  oder  Ruhigstel-\nlen mit Medikamenten verhindert werden. Das bedeutet Kostenerspar-\nnis, einerseits weil weniger Behandlungsfehler behandelt werden müs-\nsen und andererseits weil viel weniger Folgekosten anfallen. Das wirkt \nsich nicht zuletzt in der Volkswirtschaft positiv aus, indem die Anzahl \nder Personalabsenzen gesenkt werden kann.  \nSie  haben  keine  der  von  uns  gebotenen  Chancen  gepackt.  Sie  haben \nsich offenbar auch nicht mit dem Thema  der Patientensicherheit aus-\neinandergesetzt.  Deshalb  sind  Sie  nicht  geschützt,  unqualifizierte \nLeistungsabbau-Anträge zu stellen und damit die Spitäler in unzuläs-\nsige Bedrängnis zu bringen. Natürlich weiss ich, dass weder ich noch \nsonst jemand Sie zum Umdenken bewegen kann. Ein Umdenken wird \nim schlechtesten Fall erst dann stattfinden, wenn Sie wegen einer Spi-\ntalbehandlung die Folgen von Ihren Kürzungsanträgen selber werden \ntragen müssen.  \nHansueli  Züllig  sagte  am  Montag,  dass  wir  die  Sparanträge  ernster \nnehmen müssen. Wir nehmen die Sparanträge sehr ernst. Noch ernster \nnehmen  wir  allerdings  die  Patientensicherheit.  Gerne  fordere  ich  die \nbürgerliche Allianz auf, der Patientensicherheit oberste Priorität einzu-\nräumen und auf ihre undifferenzierten Anträge zu verzichten.  \nEbenfalls am  Montag  hat die  FDP das Gesundheitswesen  gelobt  und \nist ein paar Stunden später ohne Zögern bereit, das Gelobte dem Ab-\nbau preiszugeben, indem es ihm die Mittel entzieht.  \nZum Schluss erinnere ich Sie daran, dass wir in zahlreichen Vorstös-\nsen noch so gerne über Qualität zur Kostendämpfung beigetragen hät-\nten.  Gelassen  haben  Sie  uns  nicht.  Sie  versuchen,  die  Spitalplanung \nüber  einen  zufälligen  und  pauschalen  Mittelentzug  zu  machen.  Die \nSpitalplanung aber muss über Leistungsaufträge, die sich an der Qua-\nlität orientieren, erfolgen. Zur Bedarfsplanung gehören Somatik, Psy-\nchiatrie,  Langzeit,  Psychogeriatrie,  Altersmedizin  und  so  weiter.  Es \ndarf nicht sein, dass Sie mit Ihren Anträgen zum Beispiel die stationä-\nre Jugend- und Kinderpsychiatrie gefährden. Schliesslich hat der Kan-\nton  Zürich  mit  dem  Medical  Board  ein  probates  Mittel  in  der  Hand, \num  die  Kosten  einzudämmen  und gleichzeitig die  Lebensqualität  der \nPatientinnen und Patienten zu heben.  \nVergessen Sie nicht, im Gesundheitswesen geht es in erster Linie um \ndie Patientinnen und Patienten, die als solche keiner Partei angehören. \nEs geht um deren Sicherheit. Es geht nicht um kurzfristige Sparmass-\nnahmen oder um Profilierung. Wenn Sie mir nicht folgen können, rei-\nche ich einen dringlichen Vorstoss ein, mit dem Sie verpflichtet wer-\nden, einen Monat in einem Spital zu arbeiten. Zwar bedaure ich dafür \ndie Patientinnen und Patienten etwas, aber  Ihnen  wird der Pflegeein-\nsatz hoffentlich eine heilsame Lehre erteilen. Ich danke Ihnen für Ihre \nVernunft. \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Lieber  Oskar  Denzler,  es  ist \ndoch eine Illusion zu meinen, dass allein mit Optimierung von einem \nTag auf den anderen 15 Millionen Franken eingespart werden können. \nArgumente dagegen haben Sie jetzt genug gehört. Es werden die Trä-\ngerschaften, somit die Gemeinden, zur Kasse gebeten. Die Gemeinden \ndes  Bezirks  Affoltern,  der  Bezirk,  den  ich  hier  vertrete,  haben  mit \ngrossem Traritrara ein Verfahren gegen die Stadt Zürich angestrengt, \nweil  diese  aufgrund  der  statistisch  eruierten  Patientenzahlen  höhere \nBeiträge von diesen Gemeinden für ihre Spitäler fordert, was zur Fol-\nge hat,  dass diese  Beiträge für unser Bezirksspital wegfallen  und die \nSubventionen  der  Trägergemeinden  an  dieses  Bezirksspital  erhöht \nwerden  müssen.  Dagegen  wehren  sich  die  betroffenen  Gemeinden – \nbislang erfolglos. Der Regierungsrat hat ihren Rekurs abgelehnt.  \nMit  dem  nun  hier  vorliegenden  Antrag  werden  die  Gemeinden  noch \nmehr belastet. Ich frage die Vertreter unserer beiden Gemeinden, den \nGemeindepräsidenten von Ottenbach (Kurt Weber), und den Gemein-\nderat  von  Affoltern  (Jakob  Schneebeli),  wie  sie  mit  diesem  Antrag \numgehen. Wie werden Sie der Bevölkerung in unserem Bezirk erklä-\nren, dass jetzt nochmals das Budget über den Haufen  geworfen wird \ndurch diese Einsparung, dass die Gemeinden nochmals mehr zur Kas-\nse gebeten und dass wir hier einen höheren Beitrag von den Gemein-\nden bezahlen müssen? Ich nehme nicht an, dass Sie mit einem weite-\nren  Benefizessen  im  Casino  Affoltern  dieses  Loch  stopfen  wollen. \nDeshalb gehe ich davon aus und hoffe doch sehr, dass Sie diesen An-\ntrag ablehnen werden wie die anderen Gemeindevertreter auch, deren \nGemeinden zur Kasse gebeten werden. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Liebe  Erika  Ziltener,  liebe \nOrnella Ferro, ich habe dieses Feuerwerk des Schreckensszenario er-\nwartet,  das  Sie  uns  in  einem  breiten  Fächer  unterbreitet  haben.  Dass \nSie nicht einmal davor zurückgeschreckt sind, uns auch die Toten hier \nin  den  Ratssaal  zu  legen,  die  wir  mit  unseren  Sparanträgen  verursa-\nchen, wäre dann noch der Gipfel.  \nDarüber zu sprechen, dass wir im Gesundheitswesen absolut zu hohe \nKosten generieren, dass die Spitäler im Besonderen Hauptträger dieser \nständig  steigenden  Kosten  sind,  das  ist  einfach.  Da  kann  man  sich \nimmer wieder breit darüber auslassen. Hier einmal ein kleines Signal \nzu setzen, das erreichbar ist und das  mit gutem Willen diese Einspa-\nrung zulässt, das muss man bekämpfen. Sie malen schon Steuererhö-\nhungen  in  den  Gemeinden  hier  vor  das  Publikum.  Dabei  werden  die \nSpitäler diese Lektion sehr gut meistern. Sie haben in den letzten Jah-\nren  Fortschritte  gemacht.  Sie  werden  auch  auf  diesem  Gebiet,  wenn \nder Druck des Parlaments kommt, weitere Fortschritte machen.  \nLieber  Kaspar  Bütikofer,  es  geht  natürlich  nicht,  insbesondere  im \nUniversitätsspital Zürich, wo wir darauf angewiesen sind, dass die ho-\nhe  Spitzenmedizin  wirklich  angeboten  werden  kann  und  damit  auch \ndie Überlebensfähigkeit des USZ gewährleistet ist, zu sparen. Zu spa-\nren  ist  bei  den  übrigen  Kosten  wie  Organisation  und  den  gesamten \nGesundheitskosten, die wir in den Spitälern generieren. Wenn wir das \nnicht fertigbringen, dann werden uns die Gesundheitskosten noch viel \nmehr davonlaufen. Sie werden dann in Zukunft noch viel schwerwie-\ngendere Sparübungen machen müssen. \nStimmen Sie dieser moderaten Einsparung zu. \n \n", "Lorenz Schmid (CVP, Männedorf): Noch kurz zu den Zahlen. Wir ha-\nben  jetzt  im  Budget  15  Millionen  Franken  in  der  somatischen  Akut-\nversorgung und 2 Millionen Franken in der Psychiatrie als Kürzungs-\nvorschlag. Ich vergleiche die Zahlen der Rechnung 2008 zum Budget \n2010. Da hatten wir  nämlich einen Zuwachs von 36 Millionen  Fran-\nken in der somatischen Akutversorgung. Jetzt komme ich noch auf die \nKrankenkassen-Subventionierungen zu sprechen. Die sind um satte 75 \nMillionen  Franken,  als  mehr  als  10  Prozent,  gewachsen.  Wir  zahlen \nins  Gesundheitswesen  über  die  Krankenkassen-Subventionierungen, \nobwohl  wir  eine  Budgetkürzung  vornehmen,  deutlich  mehr  ein,  als \nwir das im letzten Jahr gemacht haben. Wir ziehen so eine Subjektfi-\nnanzierung gegen die Objektfinanzierung bereits vor. Wir machen ei-\ngentlich das, was DRG dann in Zukunft machen wird. Somit werden \ndie Lasten der Gemeinden sicher nicht grösser werden, weil auch im \nstationären Bereich Kosten durch die Krankenkassen getragen werden. \nDort werden wir 75 Millionen Franken mehr Subventionen sprechen. \nDie DRG erwarten uns im Jahr 2012. Da sprechen wir dann von Zu-\nwächsen für die Staatskasse von 270 Millionen Franken. Konsultieren \nSie den KEF. \n \n", "Regierungsrat Thomas Heiniger: Ich spreche nur zum Kürzungsantrag \nvon  15  Millionen  Franken.  Den  HSM-Antrag  lasse  ich  unkommen-\ntiert.  Ich  habe  schon  mehrfach  Gelegenheit  gehabt,  mich  zur  hoch \nspezialisierten Medizin in Ihren Reihen zu äussern. \nIch  weise  Sie  aber  darauf  hin,  dass  die  Saldi  des  Budgets  2009  und \n2010  identisch  sind  und  dies  bei  steigenden  Gesundheitskosten  von \nrund 10 Prozent. Nun fordern Sie eine weitere Reduktion von 15 Mil-\nlionen Franken. Zudem haben Sie einen Kürzungsantrag von pauschal \n100  Millionen  Franken  unterstützt.  Auch  dieser  wird  für  die  Spitäler \nnochmals rund 11 Millionen Franken ausmachen, wenn das in Zukunft \nlinear umgelegt wird, das − wenn Sie den KEF konsultieren – bei be-\nreits  realisierten  28 Millionen Franken  Effizienzsteigerungen in  allen \nSpitälern. Nun fordern Sie weitere 26 Millionen Franken.  \nDie Finanzierung der stationären Leistungen erfolgt bei allen akutso-\nmatischen Spitälern rechtsgleich mit  anerkanntem  Fallpauschalensys-\ntem. Es wird ein Benchmarking vorgenommen. Entgegen der Begrün-\ndung  des  Kürzungsantrags  beinhaltet  der  Budgetentwurf  des  Regie-\nrungsrates  bereits  die  Gleichbehandlung  aller  Spitäler.  Vor  diesem \nHintergrund  ist  es  auch  aus  meiner  Sicht  nicht  möglich,  USZ  und \nKSW  von  den  Kostensenkungen  auszunehmen.  Falls  bei  den  Staats-\nbeiträgen angesetzt werden soll – etwas anderes ist gar nicht möglich, \ndenn in der Leistungsgruppe 6300 ist nicht das gesamte Gesundheits-\nwesen verpackt, sondern nur die Staatsbeiträge enthalten, das sind 281 \nMillionen Franken an das USZ,  107 Millionen  Franken an das  KSW \nund 297 Millionen Franken an die gesamten übrigen staatsbeitragsbe-\nrechtigten  Spitäler −,  dann  muss  dies  bei  allen  Spitälern  geschehen, \nsomit auch beim USZ und beim KSW.  \nMit einer Kürzung der Staatsbeiträge wird tatsächlich das Risiko vom \nKanton auf die Spitalträgerschaft inklusive der Gemeinden übertragen. \nFalls  die  Spitäler  nicht  in  der  Lage  sein  sollten,  ihre  Aufwendungen \nderart kurzfristig – es geht auch um Personalmassnahmen – zu senken, \ndann  muss  letztlich  die  Spitalträgerschaft  das  Defizit  übernehmen. \nAllfällige  Kürzungen  dürften  somit  auch  aus  meiner  Sicht  Auswir-\nkungen auf die Gemeinden haben.  \nIch  ersuche  Sie,  dem  Antrag  auf  Kürzung  um  15  Millionen  Franken \nnicht stattzugeben. \n \n", "", "", "", "", "", "", "Kaspar Bütikofer (AL, Zürich): Die bürgerliche Politik der Steuersen-\nkungen hat die Kantonsfinanzen arg in Schieflage gebracht. Dem Kan-\nton wurden systematisch die nötigen Mittel für seine Aufgaben entzo-\ngen.  Es  ist klar,  dass  in dieser  gravierenden  Situation, in  die  uns die \nbürgerliche  Finanzpolitik  gebracht  hat,  gespart  werden  muss.  Auch \nAL und Grüne verschliessen sich diesem Auftrag nicht. Doch es sol-\nlen nicht die normalen Bürgerinnen und  Bürger die  Suppe auslöffeln \nmüssen, die ihnen die bürgerliche Finanzpolitik eingebrockt hat.  \nSparen bei der Bildung, Forschung oder bei der medizinischen Grund-\nversorgung kommt für uns nicht infrage. Sparen können wir aber bei \nreinen Prestigeprojekten wie die Investitionen in die hoch spezialisier-\nte  Medizin.  Diese  Investitionen  sind  zwar  sehr  schön,  doch  sie  sind \nein  Nice-to-have-Projekt,  ein  Prestigeprojekt  für  den  Kanton  Zürich, \ndas wir uns angesichts der ruinösen bürgerlichen Finanzpolitik leider \nnicht mehr leisten können. \nWorum geht es bei den Investitionen in die hoch spezialisierte Medi-\nzin? 2008 genehmigte der Kantonsrat den Beitritt des Kantons Zürich \nzur interkantonalen Vereinbarung über die hoch spezialisierte Medizin \nvom 14. März 2008. Mit diesem Konkordat vereinbarten die Kantone \ndie Sicherstellung der Koordination der Konzentration der hoch spezi-\nalisierten Medizin. Es werden Spielregeln festgelegt, welche Bereiche \nder  hoch  spezialisierten  Medizin  einer  schweizweiten  Konzentration \nbedürfen und wie die Planungs- und Zuteilungsentscheide erfolgen. Es \nist  höchst  fraglich,  wenn  der  Kanton  Zürich  im  Vorfeld  der  Umset-\nzung  dieses  Konkordats  ein  Wettrüsten  in  der  Spitzenmedizin  ent-\nfacht.  Es  ist  fraglich,  wenn  dies  den  Wettbewerb  zwischen  den  Uni-\nversitätsspitälern  verzerrt  und  das  Gebot  der  Wirtschaftlichkeit  ver-\nletzt. Das Wettrüsten in der HSM treibt die Gesundheitskosten weiter \nin die Höhe. Es kann auch dazu führen, wenn dann einmal die Zuteil-\nentscheide gefällt sind, dass in gewissen Bereichen im Kanton Zürich \nKapital  und  Wissen  vernichtet  werden,  einfach  weil  der  Entscheid \nnicht zugunsten von Zürich ausfiel.  \nDer  Antrag  ist,  um  es  hier  deutlich  zu  sagen,  kein  Antrag  gegen  die \nmedizinische Forschung oder gegen die Innovation von medizinischen \nForschungsleistungen, denn für diese Forschung und die klinische In-\nnovation gibt es die entsprechenden Globalbudgets, nämlich jenes der \nUniversität und jenes über die Fallpauschalen des USZ und des Kin-\nderspitals. Ich brauche hier auch nicht zu erwähnen, wer diese Global-\nbudgets kürzen will.  \nBitte  unterstützen  Sie  meinen  Antrag  zur  Kürzung  der  Investitionen \nfür die hoch spezialisierte Medizin. \n \n", "Silvia Seiz (SP, Zürich): Bei diesem Antrag geht es nicht um ein Wett-\nrüsten, sondern um die Streichung von 7 Millionen Franken für Inves-\ntitionen  der  hoch  spezialisierten  Medizin.  Am  14.  März  2008  ist  der \nKanton Zürich dem Konkordat für eine sinnvolle, interkantonale Ko-\nordination beigetreten.  Dass  sich  auch  der  Kanton  Zürich  diesbezüg-\nlich  positionieren  muss,  wussten  wir  bereits  damals,  als  wir  diesen \nEntscheid  gefällt  haben.  Die  Koordination  von  Forschung  und  klini-\nscher  Anwendung  an  einem  universitären  Standort  ist  dabei  notwen-\ndig, wichtig und richtig. Ich finde es lobenswert, dass sich der Regie-\nrungsrat  diesbezüglich  aktiv  zeigt.  Viel  zu  lange  hatte die  ehemalige \nRegierungsrätin Verena Diener keine oder eine viel zu zurückhaltende \nVorgehensweise  zur  hoch  spezialisierten  Medizin.  Diese  fehlende \nFührung  oder  nicht  vorgegebene  Marschrichtung  hatte  und  hat  noch \nimmer fatale Folgen für das USZ. Sie verursachte eine grosse Verun-\nsicherung  bei  den  Ärzten,  provozierte  personell,  räumlich  und  kom-\nfortmässig  eine  Benachteiligung  und  hinterliess  vor  allem  bei  den \ntechnischen Entwicklungen grossen Nachholbedarf. Diese Investition \nist dringend notwendig für den Standort Zürich, um sich mit anderen \nkantonalen Zentren gemeinsam sinnvoll zu entwickeln.  \nIch bitte Sie, den Antrag von Kaspar Bütikofer abzulehnen. \n \n", "", "", "", "", "", "", "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission: \nIch  möchte  Ihnen  nur  im  Sinne  einer  kleinen  Zwischenbilanz  be-\nkanntgeben,  dass  wir  nun  34  von  65  Anträgen  behandelt  haben.  An-\nschliessend werden die Steuerfussdebatte und die Elefantenrunde fol-\ngen.  \nSelbstverständlich  liegt  es  mir  fern,  irgendjemandem  hier  drin  das \nWort  verbieten  zu  wollen.  Ich  erinnere  Sie  aber  auch  daran,  dass  es \nnicht zwingend ist, dass Sie die Redezeit ausschöpfen und dass alle zu \nallen Anträgen sprechen.  \n \n \nKonto 6400 Psychiatrische Versorgung \n \nAntrag 27. Antrag KSSG / FIKO  \nBudgetkredit Erfolgsrechnung \n-242'714'000 \nalt: \nneu:  \n-240'714'000 \nVerbesserung: Fr. 2'000'000 \nBeitragskürzung  bei  eigenen  und  Vertragsinstitutionen  (Gleichbe-\nhandlung mit Akutspitälern). \n \nAntrag  27a.  Minderheitsantrag  Ornella  Ferro,  Kaspar  Bütikofer, \n", "", "", "Oskar  Denzler  (FDP,  Winterthur):  Für  die  psychiatrischen  Kliniken, \ndie  mit  wenigen  Ausnahmen  dem  Kanton  gehören,  gilt  das  gleiche \nArgumentarium.  Aus  Gründen  der  Opfersymmetrie  bitten  wir  Sie \nauch hier, dem massvollen Kürzungsantrag zuzustimmen.  \nFr.  \nFr.  \nEs bleibt auch zu berücksichtigen, dass in den vergangenen Jahren die \npsychiatrischen Kliniken bei den damaligen Sparbemühungen stets re-\nlativ  ungeschoren  davongekommen  sind.  Die  Austrittszahlen  in  den \npsychiatrischen  Kliniken  haben  sich  auf  hohem  Niveau  stabilisiert. \nDie Kliniken sind sehr gut ausgelastet. Eine teilweise Verlagerung in \ndie günstige Ambulanz mag wünschbar sein. In der Psychiatrie gilt es \nzudem,  neue  Messsysteme  auch  hinsichtlich  Qualität  zu  entwickeln. \nMir ist klar, Sie werden auch bei diesem Konto nichts unversucht las-\nsen, Horrorszenarien an die Wand zu malen, so quasi den Untergang \nder Psychiatrie im Kanton Zürich zu prophezeien. Dies wird selbstver-\nständlich nicht passieren. Ich spreche immer davon, dass es nicht um \ngenerelle  Kürzungen  geht,  sondern  es  geht  darum,  den  Anstieg  der \nKosten,  den  wir  in  der  Medizin  in  den  letzten  Jahren  immer  wieder \ngesehen haben, etwas flacher zu gestalten. Wir haben letztlich gar kei-\nne andere Wahl, als unsere Spitäler, die immerhin für 90 Prozent der \nKosten  im  Gesundheitswesen  zuständig  sind,  zu  überdenken  und  die \nProzesse neu zu definieren. Selbstverständlich gilt auch hier, eine Ver-\nlagerung auf die Gemeinden ist nicht in unserem Sinn. Wir haben kei-\nne Wahl. Denn wenn wir nichts tun, muss trotzdem irgendjemand die \nRechnung  bezahlen.  Höhere  Krankenkassenprämien  wollen  wir  auch \nnicht. Auch dort wird der Staat wieder mit der Prämienverbilligung – \nda kommen wir noch dazu – zur Kasse gebeten.  \nIch bitte Sie, dem massvollen Kürzungsantrag oder dem verlangsam-\nten Anstieg der Kosten, zuzustimmen. \n \n", "Heidi  Bucher  (Grüne,  Zürich):  Es  kann  Ihnen,  mir,  Ihren  Kindern \noder  Eltern  widerfahren.  Wir  brauchen  medizinische  Betreuung  und \npflegerische  Hilfe,  weil  wir  psychisch  erkrankt  sind.  Sie  sind  ausge-\nbrannt,  Ihre  Frau  ist  depressiv,  Ihr  Sohn  konsumiert  Drogen,  Ihre \nTochter ist magersüchtig oder Ihre Mutter leidet altersbedingt an De-\nmenz.  Manchmal  genügt  in  solchen  Situationen  die  Unterstützung \nniedergelassener  Psychiaterinnen  oder  Psychiatern.  Es  braucht  für \nkurze  Zeit  dennoch  oft  eine  stationäre  oder  teilstationäre  Betreuung. \nWenn  es  soweit  ist, wünsche  ich  Ihnen,  mir  und  Ihren  Angehörigen, \ndass  fachkompetente  Berufsleute  Pflege  und  Therapie  übernehmen; \nLeute,  die  sich  für  Sie  als  Personen  interessieren,  sich  für  Sie  Zeit \nnehmen  und  Sie  nicht  nur  pharmakologisch  versorgen,  mit  Medika-\nmenten  ruhigstellen.  Qualitativ  gute  psychiatrische  Versorgung  ist \n«Peoplebusiness», nicht Apparatemedizin. Heilsam sind in Ergänzung \nzur  pharmakologischen  Behandlung  Beziehungs-  und  Bezugspflege \nund die Psychotherapie. Die beste Medizin ist eine kompetente Ärztin, \nein einfühlsamer Pflegefachmann.  \nSie haben nun aber im Sinn, psychiatrischen Patienten und Patientin-\nnen  einen  Teil  ihrer  wirkungsvollsten  Therapie  zu  entziehen,  indem \nSie Mittel für das Personal streichen. Es gibt in der Psychiatrie keine \nApparate, auf deren Einkauf verzichtet werden kann, keine teuren me-\ndizinischen Therapien, die Sie unterlassen könnten. Sie sparen mit Ih-\nren  Minus-2-Millionen-Massnahmen  ausschliesslich  Personal.  Damit \nreduzieren  Sie  die  Erfolgschancen,  über  Beziehungsarbeit  den  Hei-\nlungsprozess  positiv  zu  unterstützen.  Wissen  Sie,  was  Überbetten \nsind? Damit sind alle Plätze gemeint, die bei mehr als 100-prozentiger \nBelegung in den psychiatrischen Kliniken zur Verfügung gestellt wer-\nden. Ist die Belegung über 100 Prozent, gibt es zu wenig Personal für \ndie  hospitalisierten  Menschen.  Ausreichende  Pflege  und  Betreuung \nsind nicht gewährleistet. Die Folgen sind für Patienten und Patientin-\nnen verheerend. Medikamente werden erhöht, damit Ruhe auf der Sta-\ntion einkehrt.  Vielleicht ist es Ihre Mutter, die  verzweifelt  weint,  die \nwegen  Personalknappheit  pharmakologisch  ruhiggestellt  wird.  Letzte \nWoche gab es im Kanton kein einziges freies Überbett mehr. Das be-\ndeutet,  dass  Zürcher  Patienten  und  Patientinnen  ausserhalb  des  Kan-\ntons platziert werden mussten. Das Qualitätskriterium, der Sozialraum \nund  die  Familiennähe  psychiatrischer  Behandlung  und  Pflege  wird \ndamit  verletzt.  Sie  können  Ihre  Frau  nach  der  Ratssitzung  deshalb \nnicht  mehr  besuchen.  Die  Nächte  in  psychiatrischen  Kliniken  begin-\nnen früh. Ihre Frau ist wegen Platzmangel zum Beispiel im Sankt Ur-\nban  hospitalisiert.  Wollen  Sie  diese  Tendenz  mit  Ihrem  unmenschli-\nchen  Sparvorschlag  tatsächlich  noch  verstärken?  Sie  schaffen  damit \nVoraussetzungen,  welche  massgebend  die  Qualität  psychiatrischer \nVersorgung  beeinträchtigen.  Das  zur  Vision  der  Umlagerung  in  den \nambulanten  Bereich.  Visionen  gehören  bekanntlich  in  psychiatrische \nBehandlung.  Überbelegungen  sind  aber  nicht  nur  für  Patienten  und \nPatientinnen  schädlich.  Sie  vertreiben  das  ärztliche  und  pflegerische \nPersonal, weil diese Fachleute das persönliche Ziel haben, gute Arbeit \nzu  leisten.  Verunmöglicht  dies  der  Arbeitgeber,  in  diesem  Fall  sind \nSie das, weil die Bedingungen diese Zielerreichung gar nicht mehr er-\nlauben,  brennen  die  guten  Leute  aus,  werden  krank  oder  wechseln \nrechtzeitig  ihren  Job.  Diese  Tendenz  unterstützen  Sie  mit  Ihrem  un-\nmenschlichen Sparversuch in Zeiten des Personalnotstands. Es ist eine \ngute  Idee,  ambulante  und  teilstationäre  Angebote  in  Ergänzung  zur \nstationären psychiatrischen Versorgung auszubauen. Heute ist die da-\nfür nötige Kapazität aber noch lange nicht erreicht. Sie werden mit Ih-\nrem Sparvorschlag im Gegenteil erreichen, dass zum Beispiel die Ta-\ngesklinik  KJPD  (Kinder-  und  jugendpsychiatrischer  Dienst)  in  Win-\nterthur  nicht  eröffnet  werden  kann.  Die  psychiatrische  Versorgung \nvon  Kindern  und  Jugendlichen  ist  besonders  prekär.  Heute  ist  zwar \ngewährleistet,  dass  jedes  Kind  unter  15  Jahren  in  einer  Spezialklinik \nein Bett bekommt. Ihre 14-jährige, magersüchtige Tochter wird folg-\nlich nicht in die  Erwachsenenpsychiatrie  eingeliefert und dort  unver-\ngessliche Erfahrungen sammeln müssen. Es kann aber sein, dass dafür \nIhr  17-jähriger  Sohn  von  der  kinderpsychiatrischen  Klinik  nach  be-\ngonnener sechswöchiger Therapie in die PUK (Psychiatrische Univer-\nsitätsklinik  Zürich)  umziehen  muss,  um  Ihrer  Tochter  Platz  zu  ma-\nchen. Seine Behandlungskontinuität und damit ein weiteres wichtiges \nQualitätskriterium ist verletzt. \nIch bitte Sie um Ihre diesjährige gute Weihnachtstat. Lehnen Sie den \nvorliegenden Sparantrag ab. \n \n \n", "Regierungsrat  Thomas  Heiniger:  Ich  möchte  meinerseits  keine  Hor-\nrorszenarien an die Wand malen. Aber ich weise auch hier einleitend \ndarauf hin, dass der Saldo bereits um 6 Millionen Franken gegenüber \ndem Budget 2009 reduziert worden ist. Zusätzlich zu den 6 Millionen \nFranken  sind  nun  weitere  Verbesserungen  von  2  Millionen  Franken \nund aufgrund der pauschalen Kürzung ebenfalls noch zusätzliche Ein-\nsparungen verlangt. Beachten Sie, dass bereits Massnahmen getroffen \nworden sind, um 5 Millionen Franken Erhöhungen zu kompensieren; \nErhöhungen,  die  durch  zusätzliche  Löhne  aufgrund  der  Teilrevision \ndes  Lohnsystems  im  KEF  der  nächsten Jahre  anfallen.  Sparvorgaben \nmüssen  auch  hier  grundsätzlich  auf  die  Betriebe  umgelegt  werden, \nund zwar auf alle Betriebe und dies bei steigenden Gesundheitskosten, \naber  auch  bei  stets  steigenden  Patientenzahlen,  das  ganz  besonders \nauch in der Psychiatrie. Das ist letztlich kein Horror, aber es ist sehr \nschmerzvoll für die Patientinnen und Patienten, aber letztlich auch für \ndiejenigen, die es umsetzen müssen, auch für mich. \nIch danke Ihnen, wenn Sie den Kürzungsantrag nicht unterstützen. \n \n", "", "", "", "", "", "Konto 6500 Langzeitversorgung Gesundheitswesen \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 6700 Beiträge an Krankenkassenprämien \n \n", "Ratspräsidentin Esther Hildebrand: Die Anträge 28, 28a und 28b sind \nvon  der  KSSG  zurückgezogen  und  durch  zwei  neue  Anträge  ersetzt \nworden.  \n \nAntrag 28-1. Antrag FIKO \nBudgetkredit Erfolgsrechnung \nVerbesserung: Fr. 1'500'000 \nBeitragskürzung  um  die  gegenüber  dem  Bundesbeitrag  für  2009  zu \nhoch bezahlten Beiträge. \n \nAntrag 28-1a. Minderheitsantrag Raphael Golta, Hans Läubli, Yves \n", "", "Lorenz  Schmid  (CVP,  Männedorf):  Artikel  17 des  Einführungsgeset-\nzes  zum  Krankenversicherungsgesetz  lautet  wie  folgt:  «Der  Regie-\nrungsrat legt den Kantonsbeitrag für Prämienverbilligungen fest. Die-\nser entspricht mindestens dem Bundesbeitrag nach Artikel 66 KVG.» \nDie  KSSG  verlangt  in  der  Mehrheit,  dass  die  1,5  Millionen  Franken \nzu viel ausbezahlten Beträge des Kantons, also mehr als der Bund im \nJahr 2009 ausbezahlt hat, im 2010 wegfallen. Wir sind somit einfach \nbudgetgerecht  über  zwei  Jahre  hinweg.  Diese  Kürzung  erachten  wir \nals absolut gesetzeskonform und dem Sparwillen entsprechend. \n \n", "Emy Lalli (SP, Zürich): Ich nehme es vorweg, dieser Antrag entspricht \nnicht dem Gesetz, welches wir vor Kurzem hier verabschiedet haben. \nMan kann nicht mitten im Spiel die Spielregeln ändern. Das geht auch \nbei  uns  nicht.  Das  Gesetz  sagt  klar,  dass  der  Kanton  verpflichtet  ist, \nmindestens  so  viel  zu  budgetieren  und  auszubezahlen,  wie  der  Bund \neinfliessen  lässt.  Der  Regierungsrat  hat  sich  in  seiner  Budgetvorlage \ndaran gehalten. Regierungsrat Thomas Heiniger betonte, dass es kan-\ntonale Pflicht sei. Er betonte auch, dass wir mindestens so viel ausge-\nben müssen, aber dass es auch mehr sein darf. Jetzt meinen die Bür-\ngerlichen, sie könnten die 1,9 Millionen Franken, die im Jahr 2008 zu \nviel  ausbezahlt  wurden,  einfach  dem  Budget  von  2010  wegnehmen. \nDas  geht  nicht.  Es  ist  gesetzeswidrig.  Die  Regierung  ist  verpflichtet, \nden  gesamten  Betrag  an  die  Berechtigten  weiterzugeben.  Wenn  Sie \ndas ändern wollen, dann müssen Sie das Gesetz ändern und nicht ei-\nnen solchen Budgetantrag stellen.  \nHierzu  noch  eine  Bemerkung  zur  familienfreundlichen  CVP:  Sie  ist \nzwar der Meinung, was auch richtig ist, dass die SVA-Kosten (Sozial-\nversicherungsanstalt) – zu dem kommen wir beim nächsten Antrag – \nnicht dem Prämienverbilligungskonto belastet werden dürfen, weil im \nGesetz  nicht  verankert,  aber  bei  diesem  aktuellen  Antrag  macht  sie \nfrisch und fröhlich mit,  obwohl auch sie  weiss,  dass dies nicht  mög-\nlich ist. Wo bleiben Ihre Versprechungen gegenüber den Familien, die \nSie doch immer vertreten wollen? Gerade Familien mit einem kleinen \nEinkommen sind auf diese Prämienverbilligungen angewiesen.  Gera-\nde  auch  im  nächsten  Jahr  sind  doch  die  Prämien  in  einem  Ausmass \ngestiegen, dass auch mittelständige Familien überdurchschnittlich be-\nlastet werden. Eine Kürzung bedeutet voraussichtlich auch, dass mehr \nLeute von der Sozialhilfe abhängig werden, denn oft sind es nur einige \nFranken, die fehlen, um anspruchsberechtigt zu sein. Wir verlagern al-\nso ganz einfach mit diesem Antrag von einem Kässeli zum anderen.  \nIch bitte Sie, dem Antrag nicht zuzustimmen und den Minderheitsan-\ntrag anzunehmen. \n \n", "Kaspar  Bütikofer  (AL,  Zürich):  Die  Grünen  und  die  AL  werden  den \nAntrag nicht unterstützen. \nDer  Antrag  kommt  sehr  moderat  daher.  Er  tönt  so,  als  ob  es  eine \nbuchhalterisch-technische Geschichte wäre, also die Frage, ob was zu \nviel bezahlt worden ist, im nächsten Jahr wieder belastet werden soll. \nEs tönt, als ginge es hier um eine buchhalterische Abgrenzung. Das ist \nes  aber nicht,  sondern  es handelt  sich um  Sozialabbau.  Ich  kann  mir \nleider auch den Seitenhieb auf die CVP nicht verkneifen. Ich wundere \nmich, dass dieser Antrag aus den Reihen der CVP kommt, denn es war \ndie CVP, die auf eidgenössischer Ebene im Krankenversicherungsge-\nsetz in Artikel 65 Absatz 1bis verankert hat, dass für untere und mittle-\nre  Einkommen  die  Prämien  für  die  Kinder  und  für  jugendliche  Er-\nwachsene, die in Ausbildung sind, verbilligt werden, und zwar um 50 \nProzent.  Nun  geht  also  die  Familienpartei  hin  und  will  dem  Kanton \ndie Beiträge kürzen, die sie auf gesamtschweizerischer Ebene verteilt \nhat. Sie desavouiert also ihre nationale Politik.  Die grosse Gefahr ist \nauch, wenn wir hier mit Sozialabbau bei der Prämienverbilligung be-\nginnen,  dass  natürlich  die  Gelüste  geweckt  werden  und  Tür  und  Tor \ngeöffnet  sind  für  weitere  Abbauvorschläge.  Wir  werden  dann  als \nnächstes gleich wieder einen behandeln.  \nDieser Antrag ist moderat, aber er verstösst, wie es Emy Lalli gesagt \nhat, gegen das Gesetz. Das EG KVG sagt in Paragraf 17 erstens, dass \nder Regierungsrat den Kostenbeitrag für die Prämienverbilligung fest-\nlegt und zweitens dass dieser mindestens so gross sein muss wie jener \ndes Bundes. Die Betonung liegt auf mindestens. Dieser Passus wurde \ngezielt gewählt, weil es in der  Budgetphase schwierig ist,  abzuschät-\nzen, wie hoch dann die auszubezahlenden Prämienverbilligungen sind. \nHinzu kommen auch noch die Prämienübernahmen, die durch die So-\nzialhilfe erfolgen. Es lässt sich nicht im Voraus abschätzen, wie viele \nAnspruchsberechtigte es gibt und somit auch nicht wie viele Prämien-\nverbilligungs-Franken  letztlich  zur  Auszahlung  kommen.  Deshalb \nsteht im Gesetz «mindestens». Somit ist klar gesagt, es ist nicht weni-\nger, als der Bund bezahlt.  \nWenn wir jetzt aber hingehen und sagen, was im Jahr 2009 zu viel zur \nAuszahlung gelangte, soll im 2010 wieder in Abzug gebracht werden, \ndann  haben  wir  genau  die  Situation,  dass  der  Kanton  weniger  Prä-\nmienverbilligungsgelder bereitstellt, als dies der Bund tut. Somit wür-\nde dies dem schweizerischen Gesetz widersprechen.  \nDer Antrag ist auch moderat, weil er «nur» 1,5 Millionen Franken ein-\nsparen will. Doch diese Einsparungen gehen in die falsche Richtung, \ndenn  wir  haben  es  im  nächsten  Jahr  mit  einem  massiven  Prämien-\nschock  zu  tun.  Die  Prämien  werden  ungefähr  knapp  um  10  Prozent \nsteigen. Die Haushaltungen werden durch diese Prämien stark belastet \nsein.  Ihnen  wird  Kaufkraft  fehlen.  Dank  den  Prämienverbilligungen \nkönnen  wir  wenigstens  einen  Teil  dieses  Kaufkraftverlusts  wieder \nausgleichen.  Es  ist  auch  in  der  jetzigen  wirtschaftlichen  Situation \nfalsch,  wenn  wir  in  einer  Rezession  sind,  weiterhin  den  Leuten  die \nKaufkraft  zu  schmälern.  Deshalb  hat  beispielsweise  die  Alternative \nListe eine Initiative eingereicht, die genau in die andere Richtung ge-\nhen  will,  die  besagt,  dass  in  den  nächsten  drei  Jahren,  in  denen  die \nAuswirkungen der Rezession am grössten sind, der kantonale Beitrag \num 15 Prozent aufgestockt werden soll.  \n \n", "Barbara Bussmann (SP, Volketswil): Ich spreche zu beiden Anträgen \nzur Prämienverbilligung. Ich möchte aber nicht dazu sprechen, ob die-\nse  nun  rechtlich  richtig  sind,  sondern ich  finde,  diese  Anträge  haben \neine  zusätzliche negative  Qualität.  Ich  finde  diese  Anträge unanstän-\ndig, und zwar darum, weil wir auf Kosten derer sparen, die finanziell \nminderbemittelt sind, diesmal nicht auf Kosten der Sozialhilfebezüger, \ndenn  deren  Prämien  werden  bezahlt.  Denen  kann  es  auch  egal  sein, \naus  welchem  Fächli  des  Staatsportemonnaies  diese  Gelder  kommen. \nWir  sparen  auf  Kosten der Familien. Wir sparen auf Kosten der jun-\ngen Menschen,  die in  Ausbildung stehen.  Wir sparen auf Kosten  der \nMenschen,  die  zwar  ohne  Sozialhilfe  auskommen,  aber  für  die  jede \nPrämienerhöhung  zur  Katastrophe  wird,  weil  ihr eh  schon  kleiner  fi-\nnanzieller  Spielraum  noch  kleiner  wird.  Wir  sparen  auf  Kosten  von \nden Menschen, die immer wieder feststellen müssen, dass am Ende ih-\nres Lohns noch einige Tage Monat übrig bleiben.  \nIch appelliere deshalb an Sie: Bleiben Sie anständig. Lehnen Sie diese \nAnträge ab, denn die individuelle Prämienvergünstigung ist die einzi-\nge Möglichkeit, um  die ungerechten und unsozialen Kopfprämien et-\nwas abzufedern. \n \n", "Hans-Peter  Häring  (EDU,  Wettswil a.  A.):  Die  EDU  ist  gegen  diese \nbeiden  Sparmassnahmen,  welche  ganz  klar  die  schwächeren  Steuer-\npflichtigen trifft. Lehnen Sie deshalb beide Anträge ab. \n \n", "", "", "", "", "", "Willy  Haderer  (SVP,  Unterengstringen):  Die  5,3  Millionen  Franken \nhaben  wir  in  der  KSSG  relativ  spät  gefunden.  Als  wir  sie  gefunden \nhatten, hiess es aus Kreisen der Verwaltung beim Recherchieren, das \nsei  in  den  Gesamtkosten  enthalten.  Nun  haben  wir  festgestellt,  dass \nwir ein Gesetz haben, das 100 Prozent der Bundesgelder für die Prä-\nmienrückvergütung verlangt vom Kanton. So gut, so recht.  Das  kön-\nnen  wir  nicht  umgehen.  Hier  können  wir  nichts  ändern.  Wir  können \ndafür aber einfordern, dass sämtliche Kosten für ein objektgebundenes \nWerk gesamthaft diesem Werk belastet werden. Obwohl 50 Millionen \nFranken  zusätzliche  Prämienvergünstigungen  von  2008  bis  2010  er-\nhoben werden, können wir dieses Problem nicht lösen, indem wir hier \netwas einschränken und das Ansteigen etwas abdämpfen, weil das Ge-\nsetz  dagegen  spricht.  Wir  haben  das  anders  gelöst.  Wir  haben  eine \nKEF-Erklärung  im  Namen  der  SVP,  FDP,  GLP  eingereicht,  die  das \nProblem auf die Ebene der Zukunft verschieben wird. Trotzdem sind \nwir  der  Meinung,  dass  in  diesem  Bereich  die  5,3  Millionen  Franken \nmit  in  den  ganzen  Kuchen  gehören  und  aus  übrigen  Steuergeldern \nnicht separat finanziert werden. Das ist unser Antrag.  \nWir bitten Sie, dem Antrag in diesem Sinn zuzustimmen. \n \n", "Kaspar Bütikofer (AL, Zürich): AL und Grüne werden diesen Antrag \nablehnen.  Wir  haben  es  hier  schwarz  auf  weiss,  wie  die  bürgerliche \nFinanzpolitik funktioniert und wie sie zu Sozialabbau führen soll. Wir \nsehen,  wie  der  neokonservative  Umverteilungsprozess  genau  gehen \nsoll,  indem  mit  der  einen  Hand  Steuergeschenke  an  Reiche  verteilt \nwerden  und  dann  mit  der  anderen  Hand  beim  Sozialen  gespart  wird, \nindem  die  Prämienverbilligungen  reduziert  werden  sollen.  Offenbar \nsind die Sozialabbauer von ihrer Mission so beseelt, dass sie weder die \nsoziale  Realität  noch  die  gesetzliche  Realität  zur  Kenntnis  nehmen \nwollen.  \nWir  haben  vor über zwei  Jahren den  NFA  legiferiert  und  darin  auch \ndie Prämienverbilligung neu geregelt. Wir haben es vorhin schon von \nEmy Lalli gehört, in Paragraf 17 des Einführungsgesetzes zum Kran-\nkenversicherungsgesetz  steht,  dass  der  Kantonsbeitrag  mindestens \ngleich  gross  sein  muss  wie  der  Bundesbeitrag.  Es  ist  ganz  klar,  wir \nsprechen hier von Prämienverbilligung und nicht von Vollzugskosten. \nEs  ist  logisch, dass  die  allgemeine  Verwaltungstätigkeit  des  Kantons \nZürich an einem anderen Ort geregelt ist. Es ist auch nicht so, dass der \nBund  jetzt  irgendwie  die  Verwaltungstätigkeit  des  Kantons  Zürich \nüber  die  Prämienverbilligungen  quasi  mitfinanzieren  würde.  Das  ist \nnicht  der  Sinn  des  Bundesgesetzes  und  ist  auch  nicht  Sinn  der  Prä-\nmienverbilligung.  Es  kann  also  nicht  sein,  dass  die  5,3  Millionen \nFranken Verwaltungskosten, die an die Sozialversicherungsanstalt be-\nzahlt  werden  müssen,  dem  Verbilligungstopf  belastet  werden  und \ndementsprechend dann auch die ausbezahlten Verbilligungsgelder re-\nduziert werden.  \nEs ist bereits heute fraglich, ob die Prämienübernahme, wie sie jetzt in \nder Sozialhilfe getätigt wird, überhaupt zulässig ist und dass das dem \nPrämienverbilligungstopf  belastet  wird.  Es  ist  im  Graubereich.  Wir \nkönnen das sein lassen. Was aber sicher nicht geht, ist, dass die SVA-\nKosten auch noch durch diesen Topf belastet werden. Daher verstösst \ndas Gesetz gegen übergeordnetes Bundesgesetz und ist so nicht zuläs-\nsig.  \nDieser Antrag ist aber auch sozialpolitisch nicht zu unterstützen. Auf \nuns  wird  ein  Prämienschock  zukommen.  Die  Zürcher  Haushaltungen \nwerden  rund  eine  Viertelmilliarde  Franken  verlieren.  Eine  Familie \nwird jährlich 600 bis 800 Franken zusätzlich an Prämienkosten über-\nnehmen  müssen.  Es ist  so, dass  wir dank  den  Prämienverbilligungen \ndas unsoziale System der Kopfprämien etwas abmildern können. Die \nProblematik  ist  aber,  dass  die  Entwicklung  der  Prämien  nur  schwer \ndem Prämienwachstum und der Teuerung nachfolgen kann. Auch hier \nöffnet sich eine Schere, die im wirtschaftspolitischen Umfeld, in dem \nwir jetzt sind, den Leuten Kaufkraft entzieht. Deshalb ist dieser Kür-\nzungsantrag sozialpolitisch nicht zu verantworten.  \nIm  Gesetz  steht  klar,  dass  der  Regierungsrat  den  Kantonsbeitrag  an \ndie  Prämienverbilligung  festlegt.  Wir  bitten  den  Regierungsrat,  das \nauch zu tun. Man kann den Antrag der bürgerlichen Seite ignorieren, \nweil  er  gegen  übergeordnetes  Gesetz  verstösst,  denn  diese  Prämien-\nverbilligungen sind ein gesetzlich geschützter Leistungsauftrag.  \n \n", "Emy Lalli (SP, Zürich): Kaspar Bütikofer hat schon mehr gesagt, als \nich eigentlich sagen wollte.  \nEs ist wieder Sozialabbau, was Sie auf der rechten Seite betreiben. Die \nSVA-Abrechnungen  wurden  bis  anhin  jeweils  immer  als  Aufwand \nüber  die  ordentliche  Rechnung  abgerechnet.  Jetzt  kommen  Sie  auf \neinmal auf die Idee, das könnte man doch ändern. Neu sollte das dem \nTopf der Prämienverbilligung zugeordnet werden. Das geht nicht. Ich \nhabe es schon vorher erwähnt. Es ist gesetzeswidrig. Der Gesetzgeber \nhat nicht beabsichtigt, dass diese externe Verteilungsaufgabe von den \nPrämienverbilligungen in Abzug gebracht wird.  \nIch bitte Sie, den Antrag nicht zu unterstützen. \n \n", "Urs Lauffer (FDP, Zürich): Es ist jetzt vielfach von Sozialabbau und \nUmverteilung  gesprochen  worden.  Schauen  wir  uns  kurz  die  Fakten \nan. Lorenz Schmid hat das freundlicherweise schon erwähnt. Die Dif-\nferenz  allein  seit  der  Rechnung  2008  gegenüber  dem  Antrag  für  das \nBudget  2010  ist  75  Millionen  Franken,  nicht  etwa  Abbau,  sondern \nAufbau.  Sie  können  das  verdoppeln,  weil  bekanntlicherweise  der \nBund gleich viel zahlt. Wir sprechen also von 150 Millionen Franken \nmehr, die 2010 zur Verfügung stehen als 2008. Was das mit Sozialab-\nbau zu tun haben soll, ist rätselhaft. Natürlich ist die Krankenkassen-\nPrämienverbilligung eine Umverteilung. Sie wird nämlich ausschliess-\nlich aus Steuergeldern bezahlt. Die Umverteilung findet aber nicht in \njener  Richtung statt, die Sie vermuten, sondern von oben nach unten \nzugunsten  der  sozial  Schwächeren.  Das  ist  richtig.  Erzählen  Sie  uns \naber nicht Dinge, die einfach nicht stimmen. \n \n", "Regierungsrat  Thomas  Heiniger:  Ich  erzähle  Ihnen  jetzt  noch  drei \nDinge,  die  stimmen.  Erstens:  Bisher  wurden  die  SVA-Durchfüh-\nrungskosten  nie  beim  Kantonsbeitrag  angerechnet.  Zudem  wurde  im \nKEF jedes Jahr sehr transparent ausgewiesen und darauf hingewiesen, \ndass die administrativen Kosten nicht miteingerechnet werden. Zwei-\ntens: Aus dem KVG geht klar hervor, dass der Bundesbeitrag lediglich \nfür  die  Prämienverbilligung  und  nicht  für  administrative  Kosten  zu \nverwenden ist. Drittens: Es ist naheliegend, dass auch der Kantonsbei-\ntrag den gleichen Zweck erfüllen muss wie der Bundesbeitrag. In den \nErläuterungen  zum  kantonalen  Paragrafen  17  EG  KVG  wird  denn \nauch darauf hingewiesen, dass der Kantonsbeitrag für die Prämienver-\nbilligung zu verwenden ist. Das sind Fakten. Vor diesem Hintergrund \nstimmen Sie nun ab. \n \n", "Lorenz Schmid (CVP, Männedorf): Herr Regierungsrat, sind Sie denn \ngewillt, unsere Budgetkürzung, die wir von Seiten der CVP nicht un-\nterstützen,  dann  auch nicht durchzusetzen, weil sie  nicht  dem  Gesetz \nentspricht? \n \n", "Regierungsrat  Thomas  Heiniger:  Es  war  jedenfalls  sicher  nicht  die \nAuffassung  des  kantonalen  Gesetzgebers,  dass  diese  Durchführungs-\nkosten  auf  Kosten  der  Prämienverbilligung  gehen,  sonst  hätte  er  das \nEinführungsgesetz  anders  formuliert,  sowohl  den  Paragrafen  17  als \nauch den Paragrafen 24 EG KVG, in denen die Durchführungskosten \nan  die  SVA  geregelt  sind.  Der  Kantonsbeitrag  wäre  dann  jedenfalls \ninklusive dieser Summe umschrieben worden. Das hat man nicht ge-\ntan.  Die  Erläuterungen  haben  dazu  keine  derartige  Basis  geliefert. \nDeshalb habe ich Ihnen gesagt, dass die drei Punkte für das bisherige \nSystem,  nämlich  für  die  ausschliessliche  Verwendung  des  Bundes- \ngenauso  wie  des  Kantonsbeitrags  ohne  Einrechnung  der  Durchfüh-\nrungskosten zugunsten der Prämienverbilligung sprechen.  \n \n", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Die Anträge 28, 28a und 28b sind \nzurückgezogen worden. \n \n", "Konto 6900 Tierseuchenfonds (Fonds im Eigenkapital) \nKeine Bemerkungen; genehmigt.  \n", "Die Beratungen werden unterbrochen. \n \n", " \n", "", "Peter Reinhard (EVP, Kloten): Ich habe mich informiert, dass die Re-\ndezeiten nicht gekürzt werden können. Das wäre auch unfair. Wir ha-\nben aber neben der Debatte um die einzelnen Positionen auch noch die \nSteuerfussdiskussion.  Wir  haben  die  Elefantenrunde.  Eigentlich,  so \ndenke  ich  mir,  möchten  wir  nicht  wie  der  Gemeinderat  Zürich  bis \nmorgens irgendwann hier drin sei. Ich denke, dass eigentlich ein Pro \nund ein Kontra pro Antrag für diesen Rat reichen, weil wir die Argu-\nmente genügend ausgetauscht haben. Diejenigen, die jetzt fünf Minu-\nten sprechen, könnten das auch kürzer machen.  \nIch  appelliere  an  alle,  damit  nicht  unsere  charmante  Ratspräsidentin \ndas dauernd machen muss, dass wir eigentlich mit einer Sitzung fertig \nsein sollten und wir einen wesentlichen Teil davon schon mit Steuer-\nfussdebatte  und  Elefantenrunde  besetzt  haben.  Danke,  wenn  wir  das \nalle kurz machen. \n \n \n", "", "Ratspräsidentin Esther Hildebrand: Sie haben am 30. November 2009 \ndem Rücktrittsgesuch von Rolf Jenny, Herrliberg, stattgegeben. Heute \nnun ist der Tag des Rücktritts gekommen. \n \n", "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben  von  Rolf \nJenny:  «Ich  gebe  Ihnen  hiermit  meinen  vorzeitigen  Rücktritt  vom \nKantonsrat per 31. Dezember 2009 respektive meiner letzten Sitzung \nvom 15. Dezember 2009 bekannt. \nMein Betriebsnachfolger, zurzeit noch Vorarbeiter in meinem Carros-\nseriebetrieb,  bereitet  sich  auf  die  Meisterprüfung  vor  und  hat  somit \nsein  Arbeitspensum  stark  reduziert.  Aus  diesem  Grund  wird  meine \nPräsenz im Geschäft wieder vermehrt gefragt. Dazu kommt, dass ich \nmein  Amt  als  Gemeindepräsident  auf den  Juni  2010  abgeben  werde. \nEs stehen noch einige Pendenzen an, die ich noch unbedingt während \nmeiner Amtszeit erledigen will. \nIch möchte mich bedanken für die interessanten Jahre, die ich im Kan-\ntonsrat  erleben  durfte,  wünsche  Ihnen  frohe  Festtage  und  ein  gutes \nneues Jahr und meinem Nachfolger alles Gute.» \n \n", "Ratspräsidentin Esther Hildebrand: Rolf Jenny ist an der Kantonsrats-\nsitzung  vom  6.  Februar  2006  vereidigt  worden.  Er  hat  damals  die \nNachfolge  des  vorzeitig  zurückgetretenen  Pierre-André  Duc  angetre-\nten  und  gleichzeitig  die  vierköpfige  Kantonsratsvertretung  der  SVP \ndes Bezirks Meilen wieder komplettiert. Der Herrliberger Gemeinde-\npräsident  machte  sich  in  diesem  Rat  vor  allem  für  die  Wahrung  des \nkommunalen Selbstbestimmungsrechts stark. In den Diskussionen um \nden  interkantonalen  Finanzausgleich  setzte  sich  der  Besitzer  eines \nCarrosseriebetriebs  und  Autospritzwerks  für  die  legitimen  Anliegen \nder Gebergemeinden ein.  \nFür sein Wirken zugunsten des Kantons Zürich gilt Rolf Jenny unser \nherzlicher  Dank.  Ich  wünsche  ihm  für  die  verbleibende  Amtszeit  an \nder Spitze seiner Wohngemeinde und für sein unternehmerisches Wir-\nken  weiterhin  guten  Erfolg  sowie  persönliches  Wohlergehen.  (Ap-\nplaus.) \n \n", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Sie haben am 30. November 2009 \nauch  dem  Rücktrittsgesuch  von  Cornelia  Schaub,  Zürich,  stattgege-\nben. Heute nun ist der Tag des Rücktritts gekommen. \n \n", "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Die \nzeitliche Beanspruchung in meiner beruflichen Tätigkeit als Kommu-\nnikationsverantwortliche  in  einem  international  tätigen  Unternehmen \nmit Sitz im Kanton Zug einerseits sowie ein geplanter Wohnsitzwech-\nsel und Wegzug aus dem Kanton Zürich andererseits führen mich da-\nzu, Ihnen meinen Rücktritt aus dem Kantonsrat und der Kommission \nfür Justiz und öffentliche Sicherheit anzuzeigen.» \n \n", "Ratspräsidentin  Esther  Hildebrand:  Cornelia  Schaub  ist  bei  den  Ge-\nsamterneuerungswahlen von 2007 für die SVP der Zürcher Stadtkreise \nVI  und  X  in  unser  Kantonsparlament  eingezogen.  Mit  diesem  Saal \nwar  die  damalige  Geschäftsführerin  und  Parteisekretärin  allerdings \nbestens  vertraut,  hatte  sie  doch  zuvor  bereits  während  sechs  Jahren \ndem  Gemeinderat  von  Zürich  angehört.  Als  Kantonsrätin  liess  sich \nCornelia  Schaub  sogleich  in  die  ständige  Sachkommission  für  Justiz \nund öffentliche Sicherheit abordnen, welcher sie bis zum heutigen Tag \nangehörte. Zu den weiteren inhaltlichen Schwerpunkten der Kommu-\nnikationsleiterin  zählten  die  Migrationspolitik,  die  Wirtschaftsförde-\nrung und der Bereich Steuern und Abgaben. \nIch  danke  Cornelia  Schaub  im  Namen  des  Kantonsrates  herzlich  für \nihre  dem  Stand  Zürich  geleisteten  Dienste.  Unsere  besten  Wünsche \nbegleiten  sie  auf  ihrem  weiteren  Weg  und  insbesondere  bei  ihrem \nUmzug. Möge sich die Verlegung des Lebensmittelpunkts an den Zu-\ngersee möglichst stressfrei gestalten. (Applaus.) \n  \n \nSchluss der Sitzung: 18.20 Uhr \n \n \nEs findet eine Abendsitzung mit Beginn um 19.05 Uhr statt. \n \n \n \nZürich, den 15. Dezember 2009 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  4.  Januar \n2010. \nDie Protokollführerin: \nBarbara Schellenberg \n"]