["", "              Esther Hildebrand (Grüne, Illnau-Effretikon) \n \n", "", "–  Rede der abtretenden Ratspräsidentin .........................  Seite 7074 \n–  Dokumentationen im Sekretariat des Rathauses \n", " \n \n•  Protokollauflage ......................................................  Seite 7070 \n•  Petition ....................................................................  Seite 7071 \n", "", "", "", "", "", "", " \n", "", " \n", " \n", " \n", "", "", "", "", "", "", "", "", "", "", "", "im Vorfeld der Eröffnung der Westtangente ...........  Seite 7099 \n–  Einladung zum Apéro .................................................  Seite 7100 \n–  Neu eingereichter parlamentarischer Vorstoss ...........  Seite 7101 \n", " \n", " \n \n", "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Am  letzten  Montag  hat  mir  die \nFDP des Kantons Zürich eine Petition zum Thema «Stopp Jugendge-\nwalt»  übergeben.  Die  Petition  ist  von  1100  Personen  unterzeichnet. \nSie  schlägt  neu  konkrete  Massnahmen  vor,  mit  denen  Jugendgewalt \neingedämmt werden soll und kann. Die vorgeschlagenen Massnahmen \nliegen  in  der  Befugnis  des  Regierungsrates.  Die  Petition  ist  darum \ndem Regierungsrat zur Beantwortung innert sechs Monaten übergeben \nworden. Ein Exemplar liegt im Ratssekretariat zur Einsichtnahme der \nMitglieder des Kantonsrates auf.  \n \n", "", "Ratspräsidentin Regula Thalmann: Im Zusammenhang mit der Einzel-\ninitiative  122/2009  von  Herbert  Ruckstuhl  betreffend  Nutzung  von \nleerstehenden  Häusern  ist  das  Gesuch  gestellt  worden,  dass  der  Ein-\nreicher  seine  Einzelinitiative  persönlich  während  zehn  Minuten  vor \ndem Rat begründen und an den Verhandlungen mit beratender Stimme \nteilnehmen darf. Dies ist gemäss Paragraf 130 Absatz 2 des Gesetzes \nüber die politischen Rechte möglich, wenn wenigstens ein Viertel der \nanwesenden Ratsmitglieder dieses Gesuch unterstützt.  \nWünscht jemand das Wort dazu? Das ist nicht der Fall. Wir kommen \nzur Abstimmung. Zuerst stellen wir fest, ob ein Viertel der anwesen-\nden  Ratsmitglieder  das  Gesuch  unterstützt.  Die  Tür  ist  zu  schliessen \nund die Anwesenden drücken nun bitte die Präsenztaste.  \nEs sind 158 Ratsmitglieder anwesend. Um das Gesuch zu bewilligen \nbraucht es somit mindestens 40 Stimmen.  \n", "", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Somit  hat  Herbert  Ruckstuhl  das \nAnrecht  darauf,  an  der  materiellen  Beratung  im  Rat  mit  beratender \nStimme teilzunehmen.  \nWir haben noch über ein zweites Gesuch zu befinden. Im Zusammen-\nhang  mit  der  Einzelinitiative  123/2009  von  Doktor  Laurenz  Steinlin \nbetreffend  kommunales  Ausländerrecht  ist  auch  das  Gesuch  gestellt \nworden, dass der Einreicher seine Einzelinitiative persönlich während \nzehn Minuten vor dem Rat begründen und an den Verhandlungen mit \nberatender Stimme teilnehmen darf. Dies ist, wie ich schon gesagt ha-\nbe,  gemäss  Paragraf  130  Absatz  2  des  Gesetzes  über  die  politischen \nRechte  möglich,  wenn  wenigstens  ein  Viertel  der  anwesenden  Rats-\nmitglieder dieses Gesuch unterstützt.  \nDas Wort dazu wird nicht gewünscht. Wir haben die Tür ja geschlos-\nsen  gehalten.  Es  sind  immer  noch  158  Ratsmitglieder  anwesend  und \nes braucht somit mindestens 40 Stimmen.  \n", "", "", "", "", "", "Ratspräsidentin Regula Thalmann: Somit hat Doktor Laurenz Steinlin \nAnrecht  darauf,  an  der  materiellen  Beratung  im  Rat  mit  beratender \nStimme teilzunehmen.  \n \n \n", "", "Ratspräsidentin Regula Thalmann: Wir dürfen heute zwei neue Rats-\nmitglieder begrüssen,  und  zwar anstelle  von  Robert  Marty,  Affoltern \nam  Albis,  und  Romana  Leuzinger,  Zürich.  Die  Direktion  der  Justiz \nund des Innern hat uns folgende Verfügung zukommen lassen.  \n \n", "Ratssekretär Bernhard Egg verliest die Verfügungen der Direktion der \nJustiz  und  des  Innern:  «Verfügung  der  Direktion  der  Justiz  und  des \nInnern vom 17. April 2009: Ersatzwahl eines Mitglieds des Kantons-\nrates für die Amtsdauer 2007 bis 2011 im Wahlkreis VIII, Affoltern. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis VIII, Affoltern, wird für \nden auf den 27. April 2009 zurücktretenden Robert Marty (Liste Frei-\nsinnig-Demokratische Partei) als gewählt erklärt:  \n \n", "Kurt Weber, Flugkapitän, \nwohnhaft in Ottenbach. \n \nVerfügung  der  Direktion  der  Justiz  und  des  Innern  vom  17.  April \n2009: Ersatzwahl eines Mitglieds des Kantonsrates für die Amtsdauer \n2007 bis 2011 im Wahlkreis II, Stadt Zürich, Kreise 3 und 9. \nGestützt  auf  Paragraf  108  des  Gesetzes  über  die  politischen  Rechte \nvom 1. September 2003 wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis II, Stadt Zürich, Kreise 2 \nund  9,  wird  für  die  auf  den  30.  April  2009  zurücktretende  Romana \nLeuzinger (Liste Sozialdemokratische Partei) als gewählt erklärt:  \n \n", "Thea Mauchle, Berufsschullehrerin, Historikerin,  \nwohnhaft in Zürich.» \n \n", "Ratspräsidentin Regula Thalmann: Ich bitte, die Gewählten  eintreten \nzu lassen.  \nKurt  Weber  und  Thea  Mauchle,  die  Direktion  der  Justiz  und des  In-\nnern hat Sie als Mitglieder des Kantonsrates als gewählt erklärt. Bevor \nSie Ihr Amt ausüben können, haben Sie gemäss Paragraf 5  des  Kan-\ntonsratsgesetzes das Amtsgelübde zu leisten. \nIch bitte, die Tür zu schliessen. Die Anwesenden im Ratsaal und auf \nder Tribüne erheben sich. Ich bitte den Ratssekretär, das Amtsgelübde \nzu verlesen. \n \n", "Ratssekretär Bernhard Egg verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsidentin Regula Thalmann: Kurt Weber, Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Kurt Weber (FDP, Ottenbach): Ich gelobe es. \n \n", "Ratspräsidentin  Regula  Thalmann:  Thea  Mauchle,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Thea Mauchle (SP, Zürich): Ich gelobe es. \n \n", "Ratspräsidentin  Regula  Thalmann:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich  willkommen.  Sie  können  Ihre  Plätze  im  Ratsaal  einnehmen. \nDie Anwesenden im Ratssaal und auf der Tribüne können sich wieder \nsetzen, die Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n", "", "", "Ratspräsidentin Regula Thalmann: Am 1. Mai 2009 hat Regierungsrä-\ntin  Regine  Aeppli  das  Amt  als  Regierungspräsidentin  übernommen. \nRegine  Aeppli  ist  seit  dem  Jahr  2003  Mitglied  des  Regierungsrates \nund übt das Amt der Regierungspräsidentin zum ersten Mal aus.  \nLiebe Regine, herzliche Gratulation, alles Gute für dein Präsidialjahr, \nwelches  du  in  einem  schwierigen  wirtschaftlichen  Umfeld  wirst  aus-\nüben  dürfen  und  müssen.  (Applaus.  Die  Ratspräsidentin  überreicht \nder Regierungspräsidentin einen Blumenstrauss.) \n \n", " \n", "", "Ratspräsidentin Regula Thalmann: «Noch 32 Tage Geduld, dann wird \ndie Schweiz im Spiel gegen die Tschechische Republik die Fussball-\nEuropameisterschaft  eröffnen.»,  so  habe  ich  meine  Antrittsrede  als \nKantonsratspräsidentin  vor  fast  genau  einem  Jahr  begonnen.  Noch \nsieben Tage Geduld und wir wissen, wer Eishockey-Weltmeister sein \nwird.  Dass  ich  –  als  Sportbanause  –  mein  Präsidialjahr  mit  einem \nsportlichen Grossereignis beginnen und es mit einem weiteren sportli-\nchen Grossereignis abschliessen würde, hätte ich mir, als ich mich für \ndiese  «Laufbahn»  entschied  und  Sie  mir,  liebe  Ratskolleginnen  und \nRatskollegen, dazu das Vertrauen schenkten, nicht träumen lassen.  \nZwischen  diesen  beiden  Fixpunkten  liegt  ein  Ratsjahr,  das  für  mich \nwie im Flug vorüberging; ein Jahr, das nicht nur Würde und Nachtes-\nsen, sondern auch ein gutes Mass an Arbeit brachte. Die Vorbereitung \nder Rats-  und Geschäftsleitungssitzungen schüttelt man nicht einfach \nso  aus  dem  Ärmel.  Und  die  Montage  auf  dem  Bock,  auch  mit  zwei \ntollen,  ausgezeichneten  und  hilfsbereiten  Vizes,  sind  nicht  ohne!  Da \nist ein häufiges Kommen und Gehen, da kann es schon passieren, dass \nman den Faden verliert, nicht alles mitbekommt und sogar zu Unzei-\nten einem Ratsmitglied das Wort entzieht. (Heiterkeit.) \nIch habe ein Jahr lang mit Ihnen das Spiel aller Spiele ausserhalb des \nSports  –  das  Spiel  der  demokratischen  Politik  –  betrieben.  Und  ich \ndarf feststellen, dass Sie, wie ich es mir erhofft hatte, bei aller Härte \nmeist fair spielten, die Regeln einhielten und mich so nicht in die Rol-\nle des Schiedsrichters drängten. Und wenn auch am Ende der Debat-\nten  oft  Differenzen  blieben  und  das  Volk  in  Abstimmungen  zu  ent-\nscheiden hatte oder haben wird, so gehört das zu unserem politischen \nSystem. \nWenn ich nun zurückdenke, so ist es für mich das Jahr der Volksini-\ntiativen und der dringlichen Postulate. Nicht weniger als zwölf Volks-\ninitiativen und 16 dringliche Postulate haben wir beraten, vier dringli-\nche Postulate harren noch der Behandlung und drei wollen heute noch \ndringlich erklärt werden. Gefordert haben mich die KPB (Kommission \nfür Planung und Bau) mit einem «kleinen» Geschäft, dem Objektkre-\ndit zur Erstellung des Zürichseeweges, mit drei Minderheitsanträgen, \nalso Abstimmung nach dem Cup-System, und die SP-Fraktion mit ih-\nrem  Paradigmawechsel  beim  Steuergesetz:  Wie  ist  der  folgerichtige \nAblauf der Beratung?  \nBei den vielen Anlässen, zu denen ich dank meines Amtes eingeladen \nwar, kam ich mit Menschen verschiedenster Herkunft in Kontakt und \nes eröffneten sich mir zum Teil für kurze Zeit Welten, die ich kaum je \nwieder betreten werde. Die spannendste Begegnung war diejenige mit \nProfessor  Doktor  Rolf  Dieter  Heuer,  dem  Generaldirektor  des  Teil-\nchenphysiklabors des Cern. Und an Spannung kaum zu überbieten war \ndie  Bundesratswahl!  Daneben  aber  gab  es  auch  kleine  Freuden,  wie \ndie  Auslosung  der  Eishockeytickets oder  den  Einbau  der  Raucherka-\nbine. (Heiterkeit.) \nIch danke meiner Fraktion, dass sie mich nominiert hat, und ich danke \nIhnen, liebe Ratskolleginnen und -kollegen von Herzen, dass Sie mir \nim  letzten  Mai  Ihr  Vertrauen  geschenkt  –  ich  hoffe,  sie  mussten  es \nnicht  bereuen  –  und  mir  dieses  unbeschreibliche  Jahr  ermöglicht  ha-\nben.  Ich  war  mit  Leib  und  Seele,  Freude  und  Lust  Ratspräsidentin. \nAber ehrlich gesagt: Ich habe mir ab und an kürzere Voten gewünscht, \ndamit wir mit dem Abbau der Traktandenliste vorangekommen wären. \nSie hätten ja nicht ganz so kurz sein müssen wie Peter Ritschards Vo-\ntum am 30. März 2009 bei der Behandlung der Parlamentarischen Ini-\ntiative zur Änderung des Steuergesetzes 350/2008. Sie erinnern sich? \nHier ist es, ich zitiere: «Die EVP hofft, dass diese PI so schnell umge-\nsetzt wird, wie dieses Votum dauert.» (Heiterkeit.) \nEin  überaus herzliches  Dankeschön  verdienen  meine  Vizepräsidentin \n(Esther  Hildebrand)  und  mein  Vizepräsident  (Gerhard  Fischer).  Sie \nhaben  mich  tatkräftig  und  hervorragend  unterstützt  und  waren  auch \neinem  Spruch  oder  Spass  auf  dem  Bock  nicht  abgeneigt.  Wir  waren \nein tolles Team, finde ich, der Oberländer Bock! Herzlichen Dank Es-\nther, herzlichen Dank Geri! \nEin  grosser  und  herzlicher  Dank  geht  an  die  Mitarbeiterinnen  und \nMitarbeiter der Parlamentsdienste und den Leiter der Parlamentsdiens-\nte, Doktor Bruno Rickenbacher. Sie alle waren mir eine grosse Stütze \nund Hilfe. \nUnd ganz herzlichen Dank auch dem Standesweibel Peter Sturzeneg-\nger, seinem Stellvertreter Willy Gentsch und der Weibelin Ruth Gut-\njahr.  Herzlichen  Dank  auch  den  Polizistinnen  und  Polizisten,  die  für \nunsere Sicherheit sorgen, allen voran Heinz Beusch, Jolanda Bosshard \nund  Helen  Müller.  Die  drei  wissen,  dass  ich  ein  Morgenmuffel  bin, \nund es tat jeweils so gut, von ihnen am frühen Montagmorgen mit ei-\nnem strahlenden Lachen im Rathaus empfangen zu werden. \nIch  danke  aber  auch  dem  gesamten  Regierungsrat  und  dem  Staats-\nschreiber (Beat Husi) für die gute Zusammenarbeit. Und ein besonde-\nrer  Dank  geht  an  den  Regierungspräsidenten  des  letzten  Amtsjahres, \nDoktor Markus Notter. Wir beide waren sehr oft an Anlässen! \nIch  bedanke  mich  bei  meinen  Kolleginnen  und  Kollegen  der  Ge-\nschäftsleitung für die guten Diskussionen und die, wie ich meine, gute \nZusammenarbeit.  \nEin herzliches Danke auch allen Medienschaffenden, die  Montag für \nMontag unserer Wählerschaft kundtun, was hier in diesem ehrwürdi-\ngen Saal von ihren Kantonsrätinnen und Kantonsräten geleistet wird. \nDer speziellste Dank aber geht an meine Familie und im ganz Beson-\nderen  an  meinen  Mann  Hansruedi.  Er  hat  mich  tatkräftig unterstützt, \nmir in diesem Jahr den Rücken frei gehalten und es mir so ermöglicht, \ndass ich mich ganz meinem Amt widmen konnte. Herzlichen Dank! \nNicht nur für uns Anwesende hier ist es ein besonderer Tag, nein auch \nfür  den  Kanton  Zürich.  Heute  kann  erstmals  die  Westumfahrung  be-\nnützt werden. Ob wohl alle die neue Route  auch  finden  werden? Ich \nhabe  nämlich  gelesen,  dass  diese  in  den  Navigationssystemen  noch \nnicht  einprogrammiert  sei.  Dies  dauere  noch  ein  paar  Wochen!  So \nlange  müssen  wir  bei  unserem  heutigen  Wechsel  nicht  warten.  Mein \n«Nachfolgegerät»  ist  bestens  programmiert!  Schreiten  wir  zur  Wahl! \nIch danke Ihnen. (Anhaltender kräftiger Applaus. ) \n \n", "", "", "", "", "Ratspräsidentin  Regula  Thalmann:  Zuerst  müssen  wir  das  Präsidium \nneu besetzen. Gemäss Paragraf 13 des Kantonsratsgesetzes ist gehei-\nme Wahl vorgeschrieben.  \n", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt  Ihnen fürs  Prä-\nsidium vor:  \n \n", "Präsidentin: Esther Hildebrand, Grüne, Illnau-Effretikon, \n1. Vizepräsident: Gerhard Fischer, EVP, Bäretswil, \n2. Vizepräsident: Jürg Trachsel, SVP, Richterswil.  \n", " \n", " \n", " \n", "Ratspräsidentin  Regula  Thalmann:  Ich  führe  nur  noch  die  Wahl  der \nPräsidentin durch. Vorgeschlagen wird Esther Hildebrand, Grüne, Ill-\nnau-Effretikon. Wird der Vorschlag vermehrt? Das ist nicht der Fall. \nWir schreiten zur Wahl.  \nDie Tür ist zu schliessen. Ich bitte die Stimmenzähler, die Anwesen-\nden zu zählen.  \nEs sind 167 Ratsmitglieder anwesend. Die Wahlzettel können ausge-\nteilt,  ausgefüllt  und  anschliessend  wieder  eingesammelt  und  dann \ngleich gezählt werden.  \nIch habe eine Korrektur: Es sind 166 Ratsmitglieder anwesend.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 166 \nEingegangene Wahlzettel .................................................................. 166 \nDavon leer ............................................................................................. 6 \nDavon ungültig ...................................................................................    1 \nMassgebende Stimmenzahl ............................................................... 159 \nAbsolutes Mehr ................................................................................... 80 \nGewählt ist Esther Hildebrand mit ..................................... 151 Stimmen \nVereinzelte ............................................................................. 8 Stimmen \nGleich massgebende Stimmenzahl von ............................. 159 Stimmen \n", "", "Ratspräsidentin  Regula  Thalmann:  Esther,  ich  gratuliere  dir  ganz \nherzlich zu deiner ehrenvollen Wahl, wünsche dir Erfolg und Befrie-\ndigung in deinem Amt und bitte dich, auf meinem Stuhl Platz zu neh-\nmen.  \n \n", "(Anhaltender  kräftiger  Applaus.  Regula  Thalmann  und  Esther Guyer \nüberreichen  der  frisch  gewählten  Ratspräsidentin  Esther  Hildebrand \nje einen Blumenstrauss.) \n \n", "Ratspräsidentin Esther Hildebrand: Herzlichen Dank für Ihr Vertrau-\nen,  liebe  Ratskolleginnen  und  Ratskollegen,  das  Sie  mir  mit  dieser \nWahl  ausgesprochen  haben.  An  dieser  Stelle  benütze  ich  gerne  die \nGelegenheit, auch meinerseits Regierungsrätin Regine Aeppli zu ihrer \nWahl  zur  Präsidentin  des  Regierungsrates  zu  gratulieren.  Ich  freue \nmich sehr auf unser gemeinsames Jahr an der Spitze der Zürcher Be-\nhörden.  \nAllen voran danke ich meinen Wählerinnen und Wählern des Bezirkes \nPfäffikon,  die  mich  im  Jahr  2007  zu  einer  zweiten  Legislatur  in  den \nRat gewählt haben. Ohne diese Wahl könnte ich jetzt ja nicht auf die-\nser Kanzel Platz nehmen. Und natürlich schliesse ich in diesen Dank \nmeine Grüne Fraktion ein, die mich vor zwei Jahren als zweite Vize-\npräsidentin nominiert und mir so diesen Weg geebnet hat.  \n(Die  Votantin  spricht  den  folgenden  Abschnitt  in  Mundart.)  Einen \nspeziellen Gruss schicke ich auf die Tribüne. Ich danke meiner Fami-\nlie:  meinem  Lebenspartner  Martin,  meinen  Töchtern  Rahel  und  Lea, \nmeinem Sohn Tobias sowie ihren Partnerinnen und Partnern, meinem \nBruder Hansueli und seiner Frau Dominique. Und ich habe das grosse \nGlück, dass auch meine Eltern – sie beide notabene grüne Mitglieder \nder ersten Stunde – auf der Tribüne sitzen. Ihr habt mich alle in allen \nLebenslagen  unterstützt  und  mich  mit  Geduld  und  Liebe  umsorgt. \nDanke vielmals.  \nEin weiterer besonderer Gruss geht an den Stadtrat und Gemeinderat \nIllnau-Effretikon, an die grünen Parteipräsidentinnen und Parteipräsi-\ndenten,  an  die  anwesenden  Freundinnen  und  Freunde  und  selbstver-\nständlich an meine Arbeitskolleginnen und Vorgesetzten des Schwei-\nzerischen  Roten  Kreuzes  des  Kantons  Zürich,  die  grosszügig  über \nmeine kommenden Minusstunden während des Amtsjahres hinwegse-\nhen werden (Heiterkeit). \nJeder Anfang ist auch ein Abschied. Ich darf heute Regula Thalmann \nals Ratspräsidentin verabschieden und danke ihr im Namen des Kan-\ntonsrates für das vergangene Amtsjahr. Liebe Regula, du hast uns vor \neinem Jahr in deiner Rede an die Parallelen zwischen Sport und Poli-\ntik erinnert und uns präventiv die  Spielregeln dargelegt. Du hast uns \nstets kompetent durch alle Wogen und Stürme des Ratsbetriebes gelei-\ntet.  Manchmal  warst  du  Schiedsrichterin,  manchmal  «Captain»,  fall-\nweise  Linienrichterin  –  und  dabei  immer  auf  Fairness  bedacht.  Die \ngelben und roten Karten hast du nur im Notfall verteilt, und nicht im-\nmer gingen die roten Karten an die Roten. Du hast uns fünf Stichent-\nscheide  beschert,  einen  Apéro  gestrichen,  einige  Male  das  Wort  ent-\nzogen  oder  das  Mikrofon  abgestellt,  hast  uns  aufgemuntert  und  sehr \noft – das wissen wir alle – vergeblich zur Ruhe gemahnt, und das im-\nmer mit viel Charme und gleichzeitig mit Bestimmtheit.  \nGerhard Fischer und ich konnten viel von deiner Erfahrung profitieren \nund es gab so manche Episode hier auf dem Oberländer Bock, die ich \nnicht missen möchte. Aber das bleiben Interna (Heiterkeit). \nLiebe  Regula,  ich  danke  dir  herzlich  für  dein  Engagement.  Und  ich \nhabe die Ehre, dir als Anerkennung deiner Dienste für unseren Kanton \ndie höchste Auszeichnung zu überreichen. Es ist der silberne Löwe – \nich  zeige  ihn  nachher  noch  –,  Sinnbild  für  Stärke  und  Mut.  Unsere \nWünsche  begleiten  dich  auf  deinem  weiteren  Lebensweg.  Und  ich \nwünsche dir im Namen von uns allen vorerst einmal eine Verschnauf-\npause.  Du  darfst  nun  den  Platz  Nummer  164  wieder  einnehmen.  Ich \nbin sicher, dass dich deine Ratskolleginnen und Ratskollegen mit of-\nfenen Armen empfangen werden. (Die Ratspräsidentin überreicht Re-\ngula Thalmann den silbernen Löwen und einen Blumenstrauss. Anhal-\ntender kräftiger Applaus.) \n \n", "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Sehr  herzliche  Gratulation \nzur Wahl, Frau Kantonsratspräsidentin! Ich möchte die schöne Tradi-\ntion weiterführen, dass sich die Fraktion bei der abtretenden Ratsprä-\nsidentin ganz kurz bedankt, liebe Regula.  \nIch  empfehle  allen  Ratskolleginnen  und  Ratskollegen,  sich  gelegent-\nlich  für  einen  Austausch  mit  jugendlichen  Besucherinnen  und  Besu-\nchern  zur  Verfügung  zu  stellen.  Das  Feedback  zum  Kantonsrat  als \nVorbild ist zum Teil beinhart. Lärm und «Geläuf» im Rat, eine Atmo-\nsphäre wie in einem Bistro irritiert die Zuschauerinnen und Zuschauer \nsehr. Letztmals wurde diese Kritik laut von einer Schulklasse, als ich \npersönlich  es  eigentlich  gar  nicht  so  schlimm  empfunden  habe  (Hei-\nterkeit). Offenbar gewöhnt man sich daran, was nicht gut ist. Du, Re-\ngula, hast regelmässig die Glocke bedient und versucht, uns zu domes-\ntizieren,  ab  und  zu  sogar  mit  Erfolg.  Als  Klassenprima  hast  du  die \n180-köpfige  Klasse  der  Verhaltensoriginellen  –  um  das  noch  einmal \nzu bemühen – im Griff gehabt. Den Flohzirkus hast du gebändigt mit \nWitz,  Charme  und  Kompetenz.  Aber  du  hast  auch  mit  gebotener \nDurchsetzungskraft  den  Rat  geführt.  Und  du  hast  ein  paar  wirklich \ngute Stichentscheide getroffen (Heiterkeit).  \nDeine Leistung ist für uns Ansporn, wieder regelmässiger Freisinnige \nauf dem Bock zu sehen, denn wir können das offensichtlich «schaurig» \ngut. Du hast unserer Fraktion Ehre gemacht und wir sind sehr stolz auf \ndein  Wirken,  welches  natürlich  weit  über  die  Leistung  der  Kantons-\nratssitzungen  hinausgegangen  ist.  Die  Rückmeldungen  waren  stets \nunisono positiv. Du hast mit deiner gewinnenden Art dem Kantonsrat \nein sympathisches Gesicht gegeben. Sehr herzlichen Dank hierfür, lie-\nbe Regula, nicht nur im Namen der FDP-Fraktion, sondern sicher aller \nKolleginnen und Kollegen. Und willkommen wieder im Kreise deiner \nFraktion! (Kräftiger Applaus. Thomas Vogel überreicht Regula Thal-\nmann einen Blumenstrauss.) \n \n", "Ratspräsidentin  Esther  Hildebrand:  «Gewählt,  nicht  auserwählt» \nheisst der Titel meiner kurzen Antrittsrede.  \nEs ist ein besonderer Tag heute – für mich, für meine Familie und für \ndie  Grünen.  In  der  Geschichte  des  Kantons  Zürich  bin  ich  erst  die \nzweite grüne Ratspräsidentin.  \nEtwas vom Schwierigeren in diesem Jahr ist wirklich diese Antrittsre-\nde.  Was  möchte  ich  Ihnen  sagen?  Oder  vielmehr:  Was  möchten  Sie \nhören? Es ist für mich und alle Ratspräsidentinnen und Ratspräsiden-\nten immer wieder eine freudige Gelegenheit, in diesem Rahmen einige \nWorte  an  Sie  richten  zu  dürfen.  Heute  darf  ich  –  entgegen  den  Ge-\npflogenheiten  während  der  ordentlichen  Sitzungen  –  ausnahmsweise \nvom Bock herab auch eine politische Aussage machen. Natürlich ha-\nben  Sie  als  Politikerinnen  und  Politiker  bereits  alle  Botschaften  und \nVisionen einmal gehört und lauschen trotzdem geduldig Jahr für Jahr \nden  honorigen  Worten  der  eben  gewählten  Person.  Sie  wissen  also \nbereits,  dass  ich  nachhaltig,  eigenverantwortlich,  gradlinig,  unpartei-\nisch,  wohlwollend,  exakt  und  immer  gut  gelaunt  die  Sitzungen  des \nParlamentes ein Jahr lang leiten werde.  \n«Gewählt,  nicht  auserwählt»  lautet  nämlich  der  Titel  unserer  hausei-\ngenen  Broschüre;  vielleicht  kennen  Sie  diese.  Darüber  möchte  ich \nsprechen und dieser Titel bewegt mich zur Frage an mich, an Sie, an \nuns alle: Sind wir uns immer bewusst, dass wir alle nur gewählt sind? \nOder meinen wir nicht manchmal, auserwählt zu sein?  Sind  wir aus-\nerwählt,  dass  wir  hier  im  Kantonsrat  oder  im  Regierungsrat  sitzen? \nNein, wir wurden gewählt! Sind wir auserwählt, dass wir  hier in  der \nSchweiz leben und nicht sonst wo in der Welt? Nein, wo wir geboren \nwurden,  das  hat  der  Zufall  bestimmt,  genauso  wie  er  bestimmt,  mit \nwem  zusammen  wir  hier  leben.  In  jeder  Generation  werden  neue \nMenschen hier geboren. In jeder Generation aber kommen auch Men-\nschen aus andern Kantonen und Ländern zu uns mit dem festen Wil-\nlen, in unserem Kanton eine neue Heimat zu finden und ihren aktiven \ngesellschaftlichen  Beitrag  zu  leisten.  Damit  dies  positiv  geschehen \nkann, ist es notwendig, dass wir als Politikerinnen und Politiker gute \nRahmenbedingungen  schaffen.  Dies  gilt  für  die  hier  Geborenen  ge-\nnauso  wie  für die  neu  Hinzugekommenen.  Alle,  die  hier  sind, sollen \nsich aktiv in die Gesellschaft einbringen  können, selbstbestimmt  und \nselbst gewählt! \nMeine Vorfahren zum Beispiel haben zirka 1899 entschieden, hier in \nder  Schweiz  ihr  Zelt  aufzuschlagen.  Mein  Urgrossvater  wanderte  als \nHandwerksbursche  aus  Mitteldeutschland  ein  und  fand  noch  vor  der \nJahrhundertwende Arbeit in Schaffhausen. Er war ein Bauernsohn aus \nSachsen  bei  Halle  an  der  Saale,  von  Beruf  Optiker  und  ausgestattet \nmit viel Weitsicht und Initiative. Obwohl Ausländer, er politisch aktiv \n– das war war verboten – und setzte sich für soziale Gerechtigkeit ein. \nBald wurde er wegen politischem Vergehen und politischen Aktivitä-\nten  als  Ausländer  ausgewiesen  und  mehrfach  an  die  Grenze  gestellt. \nMehrere  Male  gelang  ihm  die  Rückkehr  über  die  grüne  Grenze. \nSchliesslich war er mit einer Schaffhauserin verheiratet und hatte drei \nKinder.  Er  wollte  zurück  in  seine  neue  Heimat,  die  aber  noch  nicht \nwirklich  Heimat  war.  Am  9.  November  1914  wurde  er  dann  ohne \nKosten eingebürgert. Dank dieser Einbürgerung musste er nicht in den \nKrieg einrücken, der damals in Europa tobte.  \nIch habe hier die Landrechts-Urkunde, datiert von 1914 aus dem Kan-\nton  Schaffhausen.  (Die  Ratspräsidentin  zeigt  dem  Rat  die  gerahmte \nUrkunde.)  Das ist das Original, von Hand geschrieben.  Sie  hängt als \nErinnerung  an  einen  unerschrockenen  Menschen,  den  ich  leider  nie \ngekannt habe, über meinem Arbeitsplatz.  \n \n \nDie Hartnäckigkeit meines Urgrossvaters hat sich also gelohnt. Er und \ndann seine Kinder bauten sich hier eine gute Existenz auf. Sie wurden \naufgenommen.  Einer  seiner  Söhne,  mein  Grossvater,  wurde  Staats-\nschreiber  und  persönlicher  Berater  von  Nationalrat  –  und  beinahe \nBundesrat  –  Walter  Bringolf.  Und  ich  darf  nun  als  Nachfahrin  eines \nAusgeschafften diesen Rat hier leiten, selbst gewählt! Denn ich – wie \nSie alle hier im Rat  – bin frei zu gehen, wohin ich will. Was für ein \nPrivileg!  Wie  die  Geschichte  zeigt,  können  das  nur  sehr  wenige  auf \ndieser Welt. \nDarum ist es unsere Aufgabe, offen zu sein für die Probleme unserer \nGesellschaft. Dies gelingt uns aber nur, wenn wir mit andern zusam-\nmenarbeiten.  Nur  so  können  wir  die  Probleme  lösen,  das  haben  Sie \nschon  oft  gehört.  Nicht  immer  ist  es  einfach,  vor  allem  bei  Themen \nwie dem Schutz unseres Klimas, der Finanzkrise mit all den ganz real \nbedrohlichen  Auswirkungen  oder  wenn  wir  es  zu  tun  haben  mit \nFlüchtlinge  vor  Krieg,  Unterdrückung  oder  Zukunftslosigkeit.  Kom-\nmen wir da nicht allzu oft an unsere Grenzen? An Grenzen der Politik, \nan  Grenzen  unseres  Könnens  und  –  fallweise  –  unserer  Menschlich-\nkeit? \nUnd doch, seien wir ehrlich: Es stellt – selbst angesichts der schwieri-\ngen Probleme – dennoch wirklich ein Privileg dar, in unserer komfor-\ntablen  Position  an  Lösungen  mitarbeiten  zu  dürfen.  Ich  hatte  dieses \nPrivileg  schon  im  Parlament  von  Illnau-Effretikon  und  jetzt  hier  im \nKantonsrat. Auf jeder Stufe, egal in welchem Gremium, egal in wel-\ncher Kommission, konnte ich mich einbringen, Paroli bieten, für mein \npolitisches Credo einstehen – immer mit dem Fokus, dass meine Mit-\narbeit einen Teil zur Lösung beiträgt.  \nJa, und nun sitze ich hier auf diesem Bock. Und ich bin froh, nicht al-\nlein zu sein. Es wird leider kein Frauenbock mehr sein und auch kein \nOberländer Bock. Aber es wird ein richtiger Multikulti-Bock mit gros-\nser Parteienvielfalt: EVP, Grüne, SVP. Wir werden gemeinsam unser \nBestes geben und den Rat durch das neue Amtsjahr führen.  \nIch schliesse mit meinem Lieblingszitat: «Glück ist, wenn Gelegenheit \nauf Bereitschaft trifft.» Manchmal ist man bereit, hat aber einfach kei-\nne  Gelegenheit.  Manchmal  hätte  man  Gelegenheit,  ist  aber  einfach \nnicht bereit. Und heute trifft nun auf mich beides zu, dank Ihrer Wahl.  \n \n \nIch freue mich auf die neue Aufgabe und habe geschlossen. (Kräftiger \nApplaus.) \n \n", "Ratspräsidentin  Esther  Hildebrand:  Wir  kommen  nun  zur  Wahl  des \nersten  Vizepräsidenten.  Auch  hier  ist  geheime  Wahl  vorgeschrieben. \nVorgeschlagen wird Gerhard Fischer, EVP, Bäretswil. Wird der Vor-\nschlag vermehrt. Das ist nicht der Fall.  \nWir zählen nicht nochmals aus, denn es hat niemand den Saal verlas-\nsen. Ich bitte, die Stimmzettel zu verteilen.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 166 \nEingegangene Wahlzettel .................................................................. 166 \nDavon leer ........................................................................................... 10 \nDavon ungültig ...................................................................................    0 \nMassgebende Stimmenzahl ............................................................... 156 \nAbsolutes Mehr ................................................................................... 79 \nGewählt ist Gerhard Fischer mit ........................................ 130 Stimmen \nVereinzelte ........................................................................... 26 Stimmen \nGleich massgebende Stimmenzahl von ............................. 156 Stimmen \n", "", "(Kräftiger  Applaus.  Die  Ratspräsidentin  überreicht  Gerhard  Fischer \neinen Blumenstrauss.)  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Wir  schreiten  nun  zur  Wahl  des \nzweiten Vizepräsidenten. Auch hier ist geheime Wahl vorgeschrieben. \nVorgeschlagen  ist  Jürg  Trachsel,  SVP,  Richterswil.  Wird  der  Vor-\nschlag vermehrt? Das ist nicht der Fall.  \nWir  sind  immer  noch  gleich  viele  Anwesende,  nämlich  166.  Damit \nschreiten wir zur Wahl. Ich bitte, die Stimmzettel zu verteilen.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 166 \nEingegangene Wahlzettel .................................................................. 166 \nDavon leer ........................................................................................... 19 \nDavon ungültig ...................................................................................    1 \nMassgebende Stimmenzahl ............................................................... 146 \nAbsolutes Mehr ................................................................................... 74 \nGewählt ist Jürg Trachsel mit............................................ 117 Stimmen \nVereinzelte ........................................................................... 29 Stimmen \nGleich massgebende Stimmenzahl von ............................. 146 Stimmen \n", "", "", "Ratspräsidentin  Esther  Hildebrand:  Die  Tür  kann  geöffnet  werden. \nWir kommen nun zur Wahl von vier Sekretären. Diese Wahl kann of-\nfen durchgeführt werden oder wird ein anderer Antrag gestellt? Das ist \nnicht der Fall.  \n \n", "Peter Reinhard (EVP, Kloten), Präsident der IFK: Die Interfraktionel-\nle Konferenz schlägt Ihnen zur Wahl vor:  \n \n \n", " \n", " \n", " \n \n", "Ratspräsidentin  Esther  Hildebrand:  Werden  die  Vorschläge  ver-\nmehrt?  Das  ist  nicht  der  Fall.  Ich  erkläre  die  Vorgeschlagenen  als \nMitglieder des Sekretariates und der Geschäftsleitung für gewählt. Ich \ngratuliere Ihnen zur Wahl.  \nWir  kommen  nun  zur  Wahl  von  acht  Mitgliedern  der  Geschäftslei-\ntung. Diese Wahl kann offen durchgeführt werden oder wird ein ande-\nrer Antrag gestellt? Das ist nicht der Fall.  \n \n", "Bernhard Egg, SP, Elgg, \nAndreas Erdin, GLP, Wetzikon, \nRegula Thalmann, FDP, Uster, \nBruno Walliser, SVP, Volketswil. \n", "Stefan Dollenmeier, EDU, Rüti, \nHans Frei, SVP, Watt-Regensdorf, \nNicolas Galladé, SP, Winterthur,  \nEsther Guyer, Grüne, Zürich, \nPhilipp Kutter, CVP, Wädenswil,  \nRuedi Lais, SP, Wallisellen,  \nUrsula Moor, SVP, Höri, \nThomas Vogel, FDP, Illnau-Effretikon. \n", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", " \n", " \n", " \n", " \n", " \n", " \n \n", "Ratspräsidentin  Esther  Hildebrand:  Werden  die  Vorschläge  ver-\nmehrt?  Das  ist  nicht  der  Fall.  Ich  erkläre  die  Vorgeschlagenen  als \nMitglieder der  Geschäftsleitung  für gewählt.  Ich  gratuliere  Ihnen  zur \nWahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionellen Konferenz schlägt Ihnen vor:  \n \n \n", " \n", "Ratspräsidentin  Esther  Hildebrand:  Wird  der  Vorschlag  vermehrt? \nDas ist nicht der Fall. Die Wahl kann offen durchgeführt werden oder \nwird geheime Wahl beantragt? Das ist nicht der Fall.  \n \n \n", "Martin Naef, SP, Zürich. \nEs  liegt  nur  ein  Wahlvorschlag  vor.  Ich  erkläre  hiermit  Martin  Naef \nals Mitglied der Geschäftsprüfungskommission für gewählt. Ich gratu-\nliere ihm zu seiner Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsidentin  Esther  Hildebrand:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa nur ein Wahlvorschlag vorliegt, erkläre ich Regine Sauter als Mit-\nglied  der  Kommission  für  Wirtschaft  und  Abgaben  für  gewählt.  Ich \ngratuliere ihr zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "Regine Sauter, FDP, Zürich. \n", "Kurt Weber, FDP, Ottenbach. \n", "", "", "Peter  Reinhard  (EVP,  Kloten),  Präsident  der  Interfraktionellen  Kon-\nferenz (IFK): Die Interfraktionelle Konferenz schlägt Ihnen zur Wahl \nvor:  \n \n \n", " \n", "Ratspräsidentin  Esther  Hildebrand:  Wird  der  Vorschlag  vermehrt? \nDas  ist  nicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden \noder wird geheime Wahl beantragt? Das ist nicht der Fall.  \nDa  nur  ein  Wahlvorschlag  vorliegt,  erkläre  ich  Kurt  Weber  als  Mit-\nglied der Justizkommission für gewählt. Ich gratuliere ihm zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Othmar Kern (SVP, Bülach): Ich verlange Diskussion. \n \n", "Ratspräsidentin  Esther  Hildebrand:  Es  ist  Ablehnung  des  Postulates \nbeantragt. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Regine Sauter (FDP, Zürich): Wir verlangen Diskussion. \n \n", "Ratspräsidentin  Esther  Hildebrand:  Es  ist  Ablehnung  des  Postulates \nbeantragt. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? Das ist \nnicht der Fall. \n", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Robert Brunner (Grüne, Steinmaur): Ich verlange Diskussion. \n \n", "Ratspräsidentin  Esther  Hildebrand:  Es  ist  Ablehnung  des  Postulates \nbeantragt. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "", "", "Susanna Rusca (SP, Zürich): Aktuell ist die Lehrstellensituation noch \nnicht  so  dramatisch  wie  bei  den  Lehrabgängerinnen  und  Lehrabgän-\ngern, aber im Laufe der Krise wird der Bedarf an Lehrstellen wieder \nansteigen.  In  der  Rezession  ist  es  immer  so,  dass  Firmen,  bevor  sie \nPersonal entlassen, nicht mehr einstellen oder befristete Verträge nicht \nverlängern. Es dürfte in der Tendenz auch auf die Lehrstellen zutref-\nfen. Es trifft überproportional Jugendliche, welche in eine Lehre ein-\nstellen  wollen  oder  die  Lehre  abschliessen.  Dass  zukünftig  aber  vor \nallem  Jugendliche  mit  schwachen  schulischen  Leistungen  auf  dem \nheutigen Lehrstellenmarkt keinen adäquaten Ausbildungsplatz finden, \nist bedenklich und verantwortungslos. Wir müssen jetzt handeln, denn \nwer meint, diese Situation sei nicht so schlimm, es sei wirklich nicht \nnötig,  etwas  gegen  die  drohende  Jugendarbeitslosigkeit  zu  tun,  der \ntäuscht sich gewaltig. Wir müssen unserem Nachwuchs Sorge tragen, \nihm eine Perspektive geben. Die Wirtschaft braucht ausgebildete jun-\nge Leute auf allen Ebenen, in allen Branchen, auf jedem Niveau.  \nMit  einer  breiten  Palette  von  Vorstössen  wollen  wir  nun  Jugendar-\nbeitslosigkeit verhindern.  Wir  wollen nicht,  dass  Jugendliche auf der \nStrecke  bleiben,  denn  voraussichtlich  wird  der  Gang  zur  Vorsorge \ndann  schon  vorprogrammiert.  Um  auch  Jugendliche  mit  weniger  gu-\ntem schulischen Rucksack eine soziale und berufliche Perspektive zu \nbieten,  sind  dringend  zweijährige  Grundbildungen  mit  Attest  zu  för-\ndern. Deshalb ist die kantonale Verwaltung nun aufgefordert, ja dazu \nprädestiniert,  hier  aktiv  zu  werden.  Höchste  Zeit,  denn  wir  wissen, \ndass es praktisch keine Attestlehre in der kantonalen Verwaltung gibt. \nDie  vielen  Aufgaben  der  kantonalen  Verwaltung  und  ihrer  Betriebe \nerlauben ein breites Spektrum von Lehrberufen auf diesem Niveau.  \nIch bitte Sie, dieses Postulat als dringlich zu erklären. Vielen Dank.  \n \n", "Martin Arnold (SVP, Oberrieden): Erlauben Sie mir eine kurze Vor-\nbemerkung zu allen drei Postulaten, die jetzt dringlich erklärt werden \nsollen: Aus meiner Sicht sind sie nichts anderes als die blosse Kopie \nvon  Schlagzeilen  aus  der  Tagespresse.  Sie  bedienen  und  unterstrei-\nchen  Klischees,  die  von  Ihrer  Seite  immer  wieder  gern  unterstützt \nwerden.  Wir  wissen,  dass  die  Situation  bei  den  Attestlehren  sich be-\nreits  im  Jahr  2008  entschärft  hat.  Für  2009  sind  die  Angebote  und \nZahlen stabil. Es kann davon ausgegangen werden, dass auch im Kan-\nton Zürich in der kantonalen Verwaltung, dort, wo dies eben möglich \nist, Attestausbildungsplätze angeboten werden. Es gilt aber zu berück-\nsichtigen,  dass  in  den  verschiedenen  Branchen  die  Attestlehre  zuerst \ngemacht werden und dann schlussendlich auch bewilligt werden muss \nvom  zuständigen  eidgenössischen  Amt.  Und  da  hapert  es  noch  ein \nbisschen, das ist tatsächlich so.  \nSomit  laufen  also  das  dringliche  Postulat  und  auch  die  Dringlichkeit \nabsolut ins Leere. Was Sie damit erreichen, ist ein Bericht, aber keine \nVeränderung der Situation. Ich bitte Sie, mit mir zusammen die Dring-\nlichkeit nicht zu unterstützen.  \n \n", "Lars Gubler (Grüne, Uitikon): Die Attestlehre ist eine der innovativs-\nten Neuerungen im schweizerischen Berufsbildungssystem der letzten \nJahre. Sie ist  ein niederschwelliges  Ausbildungsangebot  für  Schulab-\ngängerinnen  und  -abgänger,  die  Mühe  haben,  eine  Lehrstelle  zu  fin-\nden. Sie ist aber auch für den Ausbildungsbetrieb interessant, der be-\ntriebswirtschaftlich von einem Attestlehrling profitieren kann. Letzte-\nrer  kommt  auf  diesem  Weg  zur  ersten  Berufserfahrung,  die  auf  dem \nArbeitsmarkt  dann  ja  sofort  gefragt  ist.  Fürs  Jahr  2009  waren  Ende \nMärz  6545  neue  Lehrverträge  für  die  zwei-  bis  vierjährigen  berufli-\nchen Grundbildungen offiziell registriert. Diese Anzahl liegt weit un-\nter  dem  Niveau  des  Vorjahres.  Bei  der  zweijährigen  Grundbildung \nEBA  (Grundbildung  mit  eidgenössischem  Berufsattest)  gibt  es  eine \nerfreuliche  Zunahme  an  neuen  Lehrverträgen  um  20  Prozent  gegen-\nüber  dem  Vergleichsmonat  im  Vorjahr.  Gerade  in  der  sich  verschär-\nfenden  Lage  im  Ausbildungsmarkt  für  junge  Erwachsene  braucht  es \neine rasche Umsetzung dieses sehr tauglichen Mittels. Wir Grüne sind \nüberzeugt,  dass  der  Kanton  hier  eine  Vorreiterrolle  übernehmen  und \nvon den neuartigen Ausbildungsplätzen profitieren kann. Es ist immer \nnoch  besser,  von  vornherein  eine  niederschwellige  Ausbildung  anzu-\nbieten, als im Nachhinein Arbeitslosengeld und Sozialhilfe zu bezah-\nlen. In diesem Sinne: Unterstützen Sie mit uns die Dringlichkeit! \n \n", "Kurt  Leuch  (EVP,  Oberengstringen):  Die  drei  Postulate,  um  deren \nDringlichkeitserklärung es heute geht, zielen alle in die gleiche Rich-\ntung.  Schulabgänger  oder  Lernende,  die  ihre  Lehre  beendet  haben, \nsollen nicht auf der Strasse stehen. Die Wirtschaftskrise ist da und mit \nihr  auch  der  Stellenabbau,  der  vor  allem  auch  die  schwächsten  Teil-\nnehmer am Arbeitsmarkt trifft. Es ist dringlich, dass den Schulabgän-\ngern  und  Lernenden  Mut  gemacht  wird,  dass  sie  Perspektiven  haben \nund nicht einfach auf der Strasse stehengelassen werden. Unterstützen \nSie die Dringlichkeit dieser drei Postulate und setzen Sie damit im Be-\nreich  Arbeitsmarkt  ein  Zeichen,  dass  Sie  die  Jugend  nicht  im  Stich \nlassen! Die EVP wird die Dringlichkeit der Postulate unterstützen.  \n \n", "Regine Sauter (FDP, Zürich): Ich spreche nur zur Dringlichkeit, und \nzwar  gleich  zu  Traktandum  11  und  12. Wir  lehnen  die  Dringlichkeit \nbei  beiden  Geschäften  ab,  weil  wir  nicht  der  Ansicht  sind,  dass  hier \nüberstürztes  Handeln  angezeigt  ist,  sondern  dass  es  –  wenn  schon  – \neine sorgfältige Analyse der Situation braucht. Es würde im Übrigen, \nwenn  wir hier die  Dringlichkeit bejahen würden,  auch  keinen  Unter-\nschied  für  die  diesjährigen  Lehrabgängerinnen  und  oder  Stellensu-\nchenden machen. Wenn Sie rechnen: Zuerst hat der Regierungsrat vier \nWochen  Zeit  für  eine  Postulatsstellungnahme,  anschliessend ein  Jahr \nfür einen Bericht. Er kann sich hier also aus unserer Sicht ruhig auch \nmehr Zeit lassen und eine sorgfältige Analyse vornehmen. \nZum Materiellen: Wir werden das Postulat bezüglich der Attestausbil-\ndung  unterstützen.  Uns  interessiert,  wie  sich  die  Regierung  hierzu \nstellt. Und wir möchten auch hören, ob sie hier Möglichkeiten für eine \nVerbesserung sieht. Nicht überweisen werden wir hingegen das ande-\nre Postulat, weil wir hier der Ansicht sind, dass dies ein zu tief grei-\nfender Eingriff ist und auch die Lehrabgängerinnen und Lehrabgänger \nin der Privatwirtschaft benachteiligt würden.  \n \n", "Corinne Thomet (CVP,  Kloten): Ganz kurz: Wenn der Regierungsrat \nseine eigenen strategischen Leitlinien umsetzen will und dies auch tut, \ndann braucht es jetzt nicht, diese zwei Postulate dringlich zu überwei-\nsen.  Das  Thema  ist  selbstverständlich  ein  Thema  für  die  CVP,  aber \nnicht für zwei dringliche Postulate. Besten Dank.  \n \n", "", "", "", "", "Karin  Maeder  (SP,  Rüti):  Besonders  schmerzlich  trifft  die  Wirt-\nschaftskrise, wie wir bereits gehört haben, viele Jugendliche in diesem \nKanton.  Sie  finden  nämlich  nach  der  Lehre  keine  Anstellungen,  es \nbleibt  wirklich  im  wahrsten  Sinne  des  Wortes  «die  Leere  nach  der \nLehre». Wir fordern deshalb, dass der Kanton seine Lehrabgängerin-\nnen  und  Lehrabgänger,  die  keine  Anschlusslösung  finden,  bis  Maxi-\nmum  18 Monate weiterbeschäftigt,  eine  Forderung, die letzte Woche \nauch von Bundesrätin Doris Leuthard gestellt wurde – deshalb bin ich \netwas erstaunt über die Haltung der CVP heute Morgen – und die vom \nArbeitgeberverband und – man höre, man höre, Martin Arnold! – auch \nvom  Gewerbeverband  und  vom  Gewerkschaftsbund  unterstützt  wird. \nDie  Dringlichkeit  ergibt  sich  daraus,  dass  bis  zum  Abschluss  der \nLehrverhältnisse nur noch vier Monate dazwischen liegen. Bis zu die-\nsem Zeitpunkt muss diese Forderung in Kraft und umgesetzt sein, da-\nmit die Lehrabgängerinnen und Lehrabgänger nahtlos in der Verwal-\ntung  eingesetzt  werden  können.  Sie  werden  da  Gelegenheit  erhalten, \nErfahrungen  zu  sammeln,  wichtige  Erfahrungen,  die  oft  die  Voraus-\nsetzung sind für eine Anstellung. Ich bitte Sie dringend, diese Dring-\nlichkeit zu unterstützen. Wir werden dann bereits in fünf Wochen in-\nhaltlich debattieren und, so hoffe ich, der Regierung diesen wichtigen \nAuftrag auch erteilen können. Ich danke Ihnen für die Unterstützung.  \n \n", "Martin Arnold (SVP, Oberrieden): Auch hier gehe ich davon aus, dass \ndie Verwaltung bereits heute ihre Verantwortung wahrnimmt. Und ja, \nes  ist  so:  In  der  Zwischenzeit  seit  der  Einreichung  dieses  Postulates \nund heute hat Bundesrätin Doris Leuthard ja weitere Massnahmen an-\ngekündigt, um diesen Lehrabgängern Unterstützung bieten zu können, \nrespektive den Betrieben, die diese Lehrabgänger behalten. Diese Hal-\ntung unterstützen wir auch vom Gewerbeverband her. In der Partei ist \nes noch ein bisschen umstritten. Insofern sind Dringlichkeit und Pos-\ntulat  ein  Leerlauf.  Dieses  läuft  absolut  ins  Leere.  Die  Massnahmen \nsind  eingeleitet.  Es  braucht  dieses  Postulat  nicht  mehr.  Ich  bitte  Sie \naber dennoch, einmal zur Kenntnis zu nehmen, dass zwischen 94 und \n95 Prozent der Lehrabgänger eine Anschlusslösung haben. Und, Kurt \nLeuch, wenn Sie die Sonntagspresse gelesen haben, dann könnten Sie \nvon  den  Jungen  noch  etwas  lernen  zum  Thema  Zuversicht  und  Mut. \nDiese  Postulate  zeugen  von  Mutlosigkeit  und  von  wenig  Zuversicht. \nIch bitte Sie, die Dringlichkeit abzulehnen.  \n \n", "Lars Gubler (Grüne, Uitikon): Bei diesem dringlichen Postulat haben \nwir  es  mit  einem  echten  sozialen  Problem  zu  tun:  mit  der  Jugendar-\nbeitslosigkeit.  Denn  wenn  Jugendliche  schon  ganz  am  Anfang  ihres \nBerufslebens Probleme haben, eine Stelle zu finden, dann werden sie \nes auch später nicht leichter haben. Der Aufschwung der letzten Jahre \nhat sich auch auf den Arbeitsmarkt positiv ausgewirkt, mit Verspätung \nsogar bei den 15- bis 24-Jährigen. Jetzt, wie in jedem Abschwung, fal-\nlen junge Arbeitnehmerinnen und Arbeitnehmer wieder als erste raus. \nDenn auch wenn der Lehrbetrieb während drei Jahren in sie investiert \nhat, kann er es sich jetzt unter Umständen nicht mehr leisten, die fertig \nausgebildeten  jungen  Erwachsenen  weiter  zu  beschäftigen.  Gerade \nhier  ist  der  Kanton  Zürich  als  grosser  und  attraktiver  Anbieter  von \nLehrstellen gefragt. Er kann mit der Weiterbeschäftigungsgarantie ei-\nnen  Teil  des  Problems  abfedern.  Der  Kanton  soll  nach  innovativen \nWeiterbeschäftigungsmöglichkeiten  für  diejenigen  Lehrabgänger  su-\nchen,  die  sonst  auf  der  Strasse  stehen  würde.  Der  «Sonntag»  titelte \ngestern: «Firmen haben ein  Herz für Lehrabgänger». Fassen Sie  sich \nalso ein Herz und unterstützen Sie mit uns Grünen die Dringlichkeit! \n \n", "", "", "", "", "Werner Scherrer (FDP, Bülach): Lieber Markus Späth, es ist nicht zu \nspät, wenn es dann eingeführt wird. Zu Beginn waren wir nicht glei-\ncher  Meinung,  ob  es  einen  Berufsbildungsfonds  braucht  oder  nicht. \nJetzt  sind  wir  aber  gleicher  Meinung,  dass  wenn  dieser  Fonds  dann \nschon kommt, er ein Instrument werden soll, das die Wünsche der Be-\nfürworter erfüllt, aber auch die Befürchtungen der Gegner berücksich-\ntigt, damit da nichts passieren kann. Dazu braucht es eine seriöse Vor-\nbereitung.  Dies  hat  das  MBA  (Mittelschul-  und  Berufsbildungsamt) \nberücksichtigt  und  einen  Terminplan  vorgelegt,  der  «verhebet».  Aus \ndiesem  Grund  wird  die  FDP-Fraktion  weder  die  Dringlichkeit  noch \ndas Postulat unterstützen. Danke.  \n \n", "Martin  Arnold  (SVP,  Oberrieden):  Auch  hier  ist  die  SVP-Fraktion \nnicht  der  Ansicht,  dass  Dringlichkeit  gegeben  ist,  obwohl  wir  Ihnen \nRecht geben müssen, Markus Späth: Es ist tatsächlich so, dass es stos-\nsend ist, dass nicht alle Verordnungen gleichzeitig in die Vernehmlas-\nsung  gegeben  worden  sind.  Insbesondere  die  Finanzierungsverord-\nnungen  hätten  uns  natürlich  speziell  interessiert.  Es  ist  aber  ein  Irr-\nglaube, wenn Sie davon ausgehen, dass mit der schnellen Einführung \ndes  Berufsbildungsfonds  mögliche  Probleme  abgefedert  werden  sol-\nlen.  Es  ist  eine  langfristige  Geschichte  mit  diesem  Berufsbildungs-\nfonds.  Er  soll  vor  allem  Betriebe,  die  ausbilden,  unterstützen  und \nLehrplätze  erhalten  –  und  nicht  operative  Hektik  in  einer  möglichen \nKrise zudecken. Ich danke für die Ablehnung der Dringlichkeit.  \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Wir  unterstützen  hier  die  Dring-\nlichkeit.  Eineinhalb  Jahre  müssen  nach  dem  Volksentscheid  reichen, \nden  Volkswillen  umzusetzen.  An  einer  gewerblichen  Veranstaltung \nhabe  ich  von  Verwaltungsvertreterinnen  und  Verwaltungsvertretern \nvernommen, dass sie nicht so bestrebt seien, den Berufsbildungsfonds \nmöglichst  rasch  umzusetzen.  Diese  Haltung  hat  mich  dann  ein  biss-\nchen  irritiert,  die  Haltung  der  Verwaltung,  Politik  gegen  den  Volks-\nwillen  zu  betreiben. So  nicht!  Das  Volk  hat  entschieden.  Der  Regie-\nrungsrat ist gehalten, rasch umzusetzen.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Das  Wort  hat  Ralf  Margreiter, \nOberrieden.  \n \n", "Ralf  Margreiter  (Grüne,  Zürich):  Oberrieden,  liebe  Frau  Präsidentin, \ndas  war  auch  schon.  Es  ist  wieder  Zürich.  Und  es  ist  nicht  nur  das, \nwas  mich  von  Martin  Arnold  (wohnt  in  Oberrieden)  unterscheidet \n(Heiterkeit).  \nIch möchte Sie bitten, die Dringlichkeit dieses Postulates zu unterstüt-\nzen.  Es  ist  zugegebenermassen  eine  komplexe  Angelegenheit,  die \nganze Finanzierung der Berufsbildung, und ich habe das grösste Ver-\nständnis  dafür,  wenn  die  zwei  anderen  Finanzierungsverordnungen \nzum EG BBG (Einführungsgesetz zum Bundesgesetz über die Berufs-\nbildung) noch etwas mehr Zeit brauchen. Sie sind  auch komplex mit \nder  Bundesebene  und  dem  Masterplan  «Höhere  Berufsbildung»  auf \nBundesebene  verhängt.  Hier  aber  sollten  wir  eben  die  Sache  nicht \nverhängen.  Und  vor  allem  sollte  die  Regierung  die  Sache  nicht  ver-\nhängen, nämlich: den eindeutigen Volkswillen, einen Berufsbildungs-\nfonds  einzuführen,  umzusetzen  und  die  nötige  Verordnung  auf  den \nkommenden Sommer 2010 hin bereits in Kraft setzen. Das sollte nun \nohne irgendwelche grösseren Anstrengungen eigentlich möglich sein.  \nEs  ist  zu  begrüssen,  wenn  die  verschiedenen  Interessen  und  die  ver-\nschiedenen Seiten der damaligen Auseinandersetzung begrüsst werden \nmit ihren  Vorstellungen für die Umsetzung  des Berufsbildungsfonds. \nEs  braucht  tatsächlich  einen  praxisnahen,  schlanken  und  tauglichen \nFonds. Aber gerade wenn man ihn so ausgestalten will, dann sollte es \numso mehr möglich sein, von jetzt ab gerechnet in fünf Vierteljahren \neine  Verordnung  herausgegeben  und  diese  durch  eine  Vernehmlas-\nsung geschickt zu haben, um sie dann in Kraft zu setzen. Mir ist auch \nklar,  dass  ein  Fonds  oder  eine  Berufsbildungskommission  nicht  vom \nersten Tag an funktionieren kann. Aber es soll möglich sein, während \ndes  übernächsten  Lehrjahres  –  und  davon  sprechen  wir  hier  –  dann \nwirklich  erste  Massnahmen  zur  Unterstützung  der  Lehrbetriebe  ein-\nsetzen zu können.  \nIch bitte um Unterstützung der Dringlichkeit.  \n \n", "Claudio Zanetti (SVP, Zollikon): Nur ein Wort zum Votum von Mar-\nkus  Späth:  Ich  habe  volles  Verständnis  dafür,  dass  du  einen  eigenen \nVorstoss für dringlich erklären willst. Nur die Begründung dünkt mich \ndoch einigermassen waghalsig. Du hast auf den Bundesrat verwiesen, \nwie das schnell ging mit der UBS. Wir müssen einfach sehen, wie das \npassiert ist damals. Der Bundesrat hat sich auf Notrecht berufen, das \nParlament  ausgeschaltet  und  schon  lief  so  etwas.  Wenn  du  deinen \nVorstoss für dringlich erklären möchtest und dich auf einen Volksent-\nscheid berufst, dann habe ich Verständnis dafür. Aber als Parlamenta-\nrier  zu  bejubeln,  dass  eine  Regierung  das  Parlament  ausschaltet  und \nsich auf Notrecht beruft, finde ich dann schon sehr gefährlich. Wenn \ndu das tust, kannst du das Parlament gleich ganz abschaffen und ein-\nfach nur noch der Regierung applaudieren. Das sollten wir also nicht \ntun! Einverstanden, es soll zügig gehen. Aber einfach zu sagen, «Die \nsollen vorwärts machen und die Regierung soll alles machen, damit es \nschneller geht», das ist eines Parlamentariers unwürdig!  \n \n", "", "", "", " \n", "", "", "Hans  Frei  (SVP,  Regensdorf:  Ich  darf  Ihnen  eine  Fraktionserklärung \nder  SVP-Kantonsratsfraktion  verlesen:  «Wie  man  ein  Verkehrschaos \nverursacht.» \nNein, nicht der 1. Mai ist schuld am Verkehrschaos, obwohl man auch \nüber  diesen  überflüssigen  Festtag  eine  Fraktionserklärung  machen \nkönnte. Schuld am Verkehrschaos in der Stadt Zürich ist die rot-grüne \nStadtregierung.  Diese  hat  es  fertiggebracht,  die  Spuren  der  Westtan-\ngente an diesem Wochenende auf eine Spur zu reduzieren, obwohl der \nÜetlibergtunnel  noch  gar  nicht  geöffnet  war.  Am  Samstag  und  am \nSonntag  hat  sich  der  Verkehr  auf  der  A3,  im  Ulmbergtunnel,  an  der \nGessnerallee  und  auf  der  ganzen  Westtangente  in beiden  Richtungen \nfast  Tag  und  Nacht  gestaut.  Die  rot-grüne  Stadtregierung  hat  einmal \nmehr eindrücklich demonstriert, wie der Individualverkehr schikaniert \nwerden kann. Leidtragende dieses Schildbürgerstreichs der rot-grünen \nVerkehrsverhinderer  sind  nicht  nur  die  Autofahrer,  nein,  auch  die \nAnwohner  leiden  unter  den  enormen  Staus,  welche  zudem  auch  zu \nerheblichen Belastungen infolge Ausweichverkehrs in den Quartieren \nführen.  \nRot-Grün  trägt  Schuld  an  den  jahrelangen  misslichen  Verkehrsver-\nhältnissen  in der Stadt  Zürich.  Leider erfolgreich  haben  Linke  gegen \ndie Umfahrung der Stadt Zürich opponiert, was zu einer verminderten \nLebensqualität für Zehntausende von Anwohnern führte. Diese Politik \ndes  Leidens  will  Rot-Grün  offensichtlich  fortsetzen.  So  werkelt  man \nfröhlich am Zeltweg vor sich hin und der Verkehr staut sich im ganzen \nSeefeldquartier. Man plant, die Langstrasse für den Individualverkehr \nzu  sperren  und  am  Rosengarten  Fussgängerstreifen  mit  Ampeln  zu \ninstallieren. Selbstverständlich wird sich Rot-Grün auch gegen weitere \nUmfahrungen der Stadt Zürich wehren. Folge davon ist, dass Arbeit-\nnehmer  und  Gewerbetreibende im  Stau  stehen.  Folge  davon  ist,  dass \nAnwohner durch die Emissionen, welche der Stau verursacht, belastet \nwerden.  Nach  dem  Willen  von  Rot-Grün  soll  Zürich  offensichtlich \nautofrei werden. Eine  solche Politik schadet  dem  Wirtschaftsstandort \nZürich. Es darf nicht mehr sein, dass die Stadtregierung Hauptachsen \nsperrt  und  ein  tägliches  Verkehrschaos  veranstaltet.  Nachdem  die \nStadtregierung  eine  dogmatisch  verblendete  Verkehrspolitik  betreibt, \nfordert die SVP den Regierungsrat auf, in der Stadt Zürich zum Rech-\nten  zu  sehen!  (Heiterkeit  auf  der  linken  Ratsseite.)  Dies  zum  Wohle \nder Anwohner, der Arbeitnehmer und des Gewerbes in unserem Kan-\nton! \n \n", "", "Ratspräsidentin  Esther  Hildebrand:  Wir  kommen  nun  zum  Schluss \nder  Sitzung.  Ich  möchte  aber  jetzt  noch  etwas  zum  bevorstehenden \nApéro sagen und bitte Sie, nicht gleich wegzurennen.  \nSie sind selbstverständlich alle zum Apéro eingeladen, auch die Gäste \nauf der Tribüne. Ich möchte noch etwas zu dem sagen, was Sie essen \nund  was  Sie  trinken  werden.  Denn  das  passiert  jetzt  öfters,  dass  Sie \nBier und Wein trinken und auch essen werden, und ich werde immer \nungefähr denselben Wein und dasselbe Bier und denselben Most offe-\nrieren. Deshalb möchte ich gerne sagen, wie ich dazu gekommen bin.  \nDas Essen stammt vom Renggergut. Das Restaurant Renggergut wur-\nde im Jahr 2000 als zweiter Betrieb der Arbeitskette Zürich eröffnet. \nIn dieser Arbeitskette finden Menschen mit einer psychischen Beein-\nträchtigung nach einer Krise Trainings-, Aus- und Weiterbildungsplät-\nze,  die  ihnen  die  soziale  und  berufliche  Integration  ermöglichen.  Sie \nwerden meine Vorliebe für die mediterrane Küche sofort bemerken.  \nDer  Most  stammt  aus  der  Mosterei  Brunner,  Steinmaur.  Wer  diese \nnicht  kennt,  ist  selbst  schuld.  Der  Weisswein  ist  der  «Solaris  Deme-\nter» vom Rebberg «Chorb», Stadtkellerei Zürich, Stiftung Fintan. Die \nRebsorte «Solaris» ist eine sehr junge Züchtung und besitzt mit ihrem \nvöllig  neuen  Aromaprofil  immer  noch  Pioniercharakter.  In  der  Nase \nfruchtige Aromen von Ananas, Pfirsich und süssem Apfel. Er ist mein \nLieblingswein. Der Knospe-Bio-Rotwein «Mariahalden Assemblage» \nvon der Martin Stiftung Erlenbach zeigt, was er zu bieten hat: Lebens-\nfreude,  Pfiffigkeit,  das  entspricht  mir  sehr.  Die  Assemblage  mit  Ca-\nbernet  Jura  und  Millot  Foch  duftet  nach  roten  Beeren,  schwarzem \nCassis und leichtem Gewürz. Als moderne Institution  mit  Sitz  in Er-\nlenbach  am  Zürichsee  bietet  die  Martin  Stiftung  131  erwachsenen \nMenschen mit einer geistigen  Behinderung  differenzierte  Wohn-  und \nArbeitsformen an. Das Kantonsratsbier, das ich dieses Jahr anbiete, ist \ndas  Stammheimer  Hopfenbräu  in  der  schönen  blauen  Flasche  und \nwird von der Produzentenfamilie Brigitte und Markus Reutimann von \nUnterstammheim gebraut. Das Bier ist nicht zu herb, vollmundig und \neinfach fein.  \nIch  wünsche  Ihnen  en  Guete.  Die  geladenen  Gäste  treffen  sich  am \nHauptbahnhof um 15.50 Uhr bei der S7, Perron 21/22.  \n \n", "", "", "", "", "", ""]