["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "Finanzpolitik ...........................................................  Seite 7591 \n•  Erklärung der FDP-Fraktion zum Ladenöff-\n", "nungs- und Ruhetagsgesetz  ....................................  Seite 7591 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Ulrich Alder als Handelsrichter .......  Seite 7624 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 7624 \n", " \n \n", "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "Ratspräsidentin Esther Hildebrand: Ich wünsche unserem Kantonsrat \nPeter Reinhard ganz gute Besserung. \n", "", "", "", "Ratspräsidentin Esther Hildebrand: Willy Haderer, Unterengstringen, \nist  als  Verwaltungsrat  der  GVZ  (Gebäudeversicherung  des  Kantons \nZürich) im Ausstand. \nAuf der Tribüne begrüsse ich Bruno Wittwer, Direktor der GVZ. \nWir haben freie Debatte beschlossen. Eintreten ist gemäss Paragraf 17 \ndes  Geschäftsreglements  obligatorisch.  Wir  führen  zu  Beginn  eine \nGrundsatzdiskussion, dann gehen wir den Geschäftsbericht in der De-\ntailberatung  abschnittsweise durch und  schliessen  mit  der  Schlussab-\nstimmung ab. Sie sind mit diesem Vorgehen einverstanden. \n \n", "Heidi  Bucher  (Grüne,  Zürich),  Präsidentin  der  Aufsichtskommission \nüber  die  wirtschaftlichen  Unternehmen  (AWU):  Die  Aufsichtskom-\nmission  über  die  wirtschaftlichen  Unternehmen  des  Kantons  Zürich \nbeantragt  Ihnen  in  Übereinstimmung  mit  dem  Regierungsrat und ge-\nstützt auf Paragraf 4 des Gesetzes über die Gebäudeversicherung vom \n2.  März  1975,  erstens  den  Geschäftsbericht  und  die  Jahresrechnung \n2008  der  Gebäudeversicherung  zu  genehmigen  und  zweitens  dem \nVerwaltungsrat der GVZ für das Geschäftsjahr 2008 Entlastung zu er-\nteilen.  \nErstens zum Bericht: Die Aufsichtskommission über die wirtschaftli-\nchen Unternehmen hat gemäss Gesetz über die Gebäudeversicherung, \nParagraf  4,  den  Auftrag,  Rechnung und  Geschäftsbericht  der  Gebäu-\ndeversicherung  des  Kantons  Zürich  zu  prüfen  und  dem  Kantonsrat \nAntrag über deren Genehmigung zu stellen. An drei Kommissionssit-\nzungen  wurden  Jahresbericht  und  Rechnung  2008  der  GVZ  beraten. \nDie Kommission wurde an weiteren Sitzungen über die Anlagestrate-\ngie,  die  Risikobeurteilung  und  den  Themenkreis  «Erdbebenversiche-\nrung»  informiert.  Die  Protokolle  der  Verwaltungsratssitzungen  der \nGVZ konnten von den Mitgliedern der Subkommission GVZ eingese-\nhen  werden,  und  eine  Visitation  des  Zentrallagers  im  Gubrist  wurde \ndurchgeführt.  Insgesamt  konnte  die  GVZ  im  Geschäftsjahr  2008  ein \nBetriebsergebnis  von  11  Millionen  Franken  erwirtschaften,  was  ein \ngutes  Resultat  ist  und  über  dem  Budget  liegt.  Bei  den  Feuerschäden \nwar 2008 ein durchschnittliches, bei den Elementarschäden ein gutes \nJahr. Hingegen ist die Entwicklung bei den  Kapitalanlagen unerfreu-\nlich. Das Ergebnis hat sich im Vergleich zum Vorjahr um einen Drittel \nreduziert. Hier hat die Finanzmarktkrise ihre Spuren auch in der GVZ \nhinterlassen.  \nZweitens Kapitalanlagen: Die Anlagepolitik der GVZ beruht auf dem \nGesetz  über  die  Gebäudeversicherung  und  den  2004  vom  Verwal-\ntungsrat erlassenen Anlagerichtlinien. Die Führungsorganisation, wel-\nche den Verwaltungsrat und die Direktion umfasst, ist verantwortlich \nfür die Kapitalanlagen. Zuhanden des Protokolls mache ich Sie auf ei-\nnen  Fehler  im  Kapitel  «Kapitalanlagen»  des  schriftlichen  Antrags \naufmerksam.  Es sind  nicht 0,3 Prozent des Reservefonds, die  in Lie-\ngenschaften investiert werden können, sondern 3 Prozent. \nDrittens Versicherungsindex: Der Prämiensatz beträgt 2008 und auch \n2009  32  Rappen  pro  Tausend  Franken  Versicherungssumme  eines \nGebäudes.  Die  Prämie  berechnet  sich  aufgrund  des  Versicherungsin-\ndexes, welcher per 1. Januar 2008 durch die Direktion der GVZ von \n900 auf 970 Punkte erhöht worden ist. Der Versicherungsindex richtet \nsich nach der Höhe des Baukostenindexes. Wenn dieser steigt, ist auch \neine  Erhöhung  des  Versicherungsindexes  nötig.  Schliesslich  soll  ein \nzerstörtes Gebäude wieder aufgebaut werden können. Dass die Preise \nanderer Leistungen wie zum Beispiel die Beiträge an Erschliessungen \nin den Gemeinden oder die Wohnungsmieten in Genossenschaften an \nden  GVZ-Index  geknüpft  werden,  ist  nicht die  Sache  der  GVZ,  son-\ndern liegt in der Verantwortung der Gemeinden oder Genossenschaf-\nten. \nViertens Erdbeben und Erdbebenfonds: Zürich ist ein Gebiet, das bei \nErdbeben stark gefährdet wäre. Diese Einschätzung ist trotz relativ ge-\nringer seismischer Gefährdung realistisch, weil die Verletzbarkeit der \nGebäude  und  die  Wertekonzentration  auch  bedeutende  Einflussgrös-\nsen sind. In der Schweiz hat einzig die Gebäudeversicherung des Kan-\ntons  Zürich  eine  Erdbebenversicherung  und  könnte  deshalb  einen \nWiederaufbau ihrer Häuser realisieren.  \nFünftens Jubiläum: Die GVZ feierte im Geschäftsjahr 2008 ihren 200-\njährigen Geburtstag mit verschiedenen Anlässen. Der Verwaltungsrat \nhat  im  Rahmen  dieses  Jubiläums  für  die  Versicherten  15  Millionen \nFranken für den Schutz von Elementarschäden freigestellt. Die ersten \nBeiträge  für  die  Förderung  der  Objektschutzmassnahmen  gegen \nHochwasser  in  gefährdeten  Gebieten  konnten  2008  gesprochen  wer-\nden.  Dieses  Jubiläumsprojekt  läuft  noch  bis  Ende  2017  und  hat  eine \nnachhaltige Wirkung.  \nSechstens  abschliessende  Bemerkungen:  Das  Jahr  2008  war  für  die \nGVZ ein gutes, aber auch schwieriges Jahr. Das solide Betriebsergeb-\nnis wurde trotz der schlechten Ergebnisse aus den Kapitalanlagen er-\nreicht.  \nVom Bericht der Revisionsstelle Ernst & Young AG und dem Antrag \nan den Kantonsrat, datiert vom 19. Februar 2009, abgedruckt im Ge-\nschäftsbericht auf Seite 47, hat die Kommission Kenntnis genommen. \nDie  Mitglieder  der  Aufsichtskommission  über  die  wirtschaftlichen \nUnternehmen  bedanken  sich  bei  den  Verantwortlichen  der  GVZ  für \ndie  gute  Zusammenarbeit  und  bei  allen  Mitarbeitenden  der  GVZ  für \nihren Einsatz. \nSiebtens  Antrag  der  Aufsichtskommission  über  die  wirtschaftlichen \nUnternehmen:  Die  Kommission  hat  Rechnung  und  Geschäftsbericht \n2008  der  GVZ  zur  Kenntnis  genommen,  gemäss  ihrem  Auftrag  ge-\nprüft und beantragt dem Kantonsrat deren Genehmigung und die Ent-\nlastung des Verwaltungsrates der GVZ. \n \n", "Benedikt Gschwind (SP, Zürich): Die Gebäudeversicherung des Kan-\ntons Zürich feierte im Berichtsjahr ihr 200-jähriges Bestehen. Am 16. \nDezember 1808 beschloss der damalige Grosse Rat, für alle Häuser im \nKanton  Zürich  eine  obligatorische  Brandversicherung  einzuführen. \nIch weiss nicht, welche unserer Beschlüsse von heute Morgen für 200 \nJahre  Bestand  haben  werden.  Im  Fall  der  Gebäudeversicherung  aber \nkann man bestimmt von einem nachhaltigen Beschluss sprechen.  \nMit  der  Gebäudeversicherung  wurde  ein  ganz  neues  Unterstützungs-\nsystem  eingeführt,  das  alle  Hausbesitzer  gegen  Feuerschaden  versi-\nchert, ihnen eine finanzielle Entschädigung garantiert und dadurch den \nraschen  Wiederaufbau  der  zerstörten  Existenzgrundlage  ermöglicht. \nDie Prinzipien der Gebäudeversicherung Obligatorium, Monopol und \nSolidargemeinschaft  haben  bis  heute  Bestand.  Das  ist  auch  gut  so. \nDank  Obligatorium  und  Monopol  können  klare,  aber  qualitativ  hoch \nstehende  Dienstleistungen  zu  niedrigsten  Kosten  beziehungsweise \nPrämien angeboten werden. In der Verbindung von Feuerpolizei, Feu-\nerwehr  und  Versicherung  ist  die  Gebäudeversicherung  ein  ausgewo-\ngenes und leistungsfähiges Sicherheitssystem  und  ein  einmaliges So-\nlidarwerk im Dienste der Öffentlichkeit.  \nZurück zur Gegenwart: Die Versicherung hat 2008 ein gutes Ergebnis \nerwirtschaftet. Dank einem höheren Versicherungsbestand konnte ein \nbedeutend  besseres,  technisches  Ergebnis  als  im  Vorjahr  erzielt  wer-\nden. Bei den Finanzerträgen hat die Finanzkrise ihre Spuren hinterlas-\nsen.  Realisierte  Verluste  auf  Anlagen  von  6,2  Millionen  Franken \nschmälern  das  Gesamtergebnis.  Die  Aufsichtskommission  für  wirt-\nschaftliche  Unternehmen  hat  sich  informieren  lassen,  dass  die  Ver-\nantwortlichen  durch  frühzeitige  Eingriffe  grösseren  Schaden  verhin-\ndern konnten.  \nWas uns bei der Feuerwehr etwas zu denken geben sollte, ist die Be-\nmerkung im Geschäftsbericht, dass bei der Rekrutierung von freiwilli-\ngen Feuerwehrleuten vermehrt neue Impulse gesucht werden müssen. \nNatürlich haben wir im Rat vor einem halben Jahr das Konzept «Feu-\nerwehr 2010» verabschiedet. Dies muss sich zuerst einmal einspielen. \n«Feuerwehr  2010»  regelt  die  Organisation,  Ausbildung,  Ausrüstung \nund  Alarmierung  der  Feuerwehren.  Doch  das  Problem  der  Unterbe-\nstände  regelt  es  nicht.  Der  Geschäftsbericht  weist  2008  noch  8050 \nAngehörige  der  Feuerwehr  aus,  1990  waren  es  noch  27'000.  Es  sind \nheute also noch weniger als ein Drittel. Das Milizsystem stösst an sei-\nne Grenzen.  \nDie Trennung von Wohn- und Arbeitsort, teilweise über Dutzende von \nKilometern, erschwert die Einbindung und Alarmierung von berufstä-\ntigen Feuerwehrangehörigen. Es ist deshalb richtig, dass heute schon \nüber  Strategien  und  Massnahmen  nachgedacht  wird,  wie  auf  diese \nEntwicklungen zu reagieren ist.  \nDie SP-Fraktion schliesst sich dem Antrag der AWU an und wird Ge-\nschäftsbericht  und  Jahresrechnung  der  Gebäudeversicherung  geneh-\nmigen. \n \n", "Bruno  Walliser  (SVP,  Volketswil):  Die  SVP-Fraktion  stimmt  der \nRechnung und dem Geschäftsbericht der GVZ zu. \nDie  GVZ  konnte  im  vergangenen  Jahr  einen  Betriebsgewinn  von  11 \nMillionen  Franken  erwirtschaften.  Feuerschäden  und  Elementarschä-\nden  lagen  im  Durchschnitt  oder  leicht  besser  als  in  den vergangenen \nJahren.  Beunruhigend  ist  die  Entwicklung  der  Kapitalanlagen.  Auch \nhier  hat  die  Finanzmarktkrise  ihre  Spuren  hinterlassen.  Hier  sei  die \nFrage  erlaubt,  ob  langfristig  Investitionen  in  Liegenschaften  nicht \ndoch sinnvoller und diese zu intensivieren seien. Auch die Richtlinien \nsind  anzupassen, welche nur  3 Prozent des Reservefonds  erlauben  in \nInvestitionen  von  Liegenschaften.  Der  Prämiensatz  ist  für  das  Jahr \n2009 gleich hoch wie derjenige des Vorjahrs. Schön für die Versiche-\nrungsnehmer,  wenn  da  nicht  der  Versicherungsindex  per  1.  Januar \n2008  durch  die  Direktion  der  GVZ  von  900  auf  970  Punkte  erhöht \nworden wäre, was natürlich im  Frankenbetrag  einer  faktischen  Erhö-\nhung  entspricht.  Dass  in  diesem  Index  auch  die  Preise  von  anderen \nLeistungen wie zum Beispiel Beiträge an Erschliessungen oder Woh-\nnungsmieten  bei  Genossenschaften  angeknüpft  sind,  dafür  kann  die \nGVZ zwar nichts, jedoch sollte sie gerade darum Zurückhaltung wal-\nten lassen, da eine solche Erhöhung eine ganze Reihe von Kettenerhö-\nhungen nach sich zieht. Den Spielraum, den die GVZ bei der Gestal-\ntung  der  Prämien  hat,  sollte  sie  im  Sinne  der  Versicherungsnehmer \nauch nutzen.  \nZum  Schluss  bedanke  ich  mich  auch  im  Namen  der  Gemeinden  und \nihren Feuerwehren für die Unterstützung, sei es mittels Subventionen \noder  Know-how  herzlich.  Eine  schlagkräftige,  professionelle,  aber \nauch  milizsystem-aufbauende Feuerwehr dient uns allen, den Gebäu-\ndeeigentümern und der gesamten Bevölkerung.  \nIn  diesem  Sinn  beantrage  ich  im  Namen  der  SVP  Zustimmung  zum \nGeschäftsbericht  und  zur  Rechnung  der  Gebäudeversicherung  des \nKantons Zürich. \n \n", "Jean-Luc Cornaz (FDP, Winkel): Zum Bericht der Präsidentin bringe \nich zwei Ergänzungen an. Die GVZ hat in ihrem Erdbeben- und Re-\nservefonds eine Milliarde Franken, welche in den vergangenen Jahren \nvon  den  Hauseigentümern  zu  viel  an  Prämien  eingefordert  wurde. \nDiese haben ihre Kosten selbstverständlich auf die Mieter überwälzt. \nPrämiengeld, das dem Hauseigentümer respektive dem Mieter eigent-\nlich gehört, liegt heute in der Kasse der GVZ. Wer die Bilanz gelesen \nhat, stellte  fest,  dass dieser  Fonds  im  2008  durch  Börsenverluste um \nrund  100  Millionen  Franken  abgenommen  hat.  Das  sind  übrigens \nmehr als die gesamten Prämien aus dem Jahre 2008. Somit stelle ich \nhiermit  dem  Verwaltungsratspräsidenten  die  Frage,  ob  das  Geld  aus \ndiesem  Fonds  nicht  dem  Hauseigentümer  zurückgegeben  werden \nmuss. Dies würde möglich sein, indem wir die Hauseigentümer wäh-\nrend der kommenden zehn Jahre von der GVZ-Prämie befreien; etwas, \ndas speziell in der heutigen wirtschaftlich schwierigen Situation Sinn \nmachen  könnte.  Zusätzlich  könnten  so  keine  100  Millionen  Franken \nmehr an der Börse verloren gehen. \nEine  weitere  Möglichkeit,  dieses  zu  viel  eingenommene  Fondsgelds \nwieder  zurückzugeben,  ist  die  Übernahme  von  kantonalen  Gebäuden \ndurch  die  GVZ  oder  durch  diesen  Fonds.  Das  Geld  wäre  somit  den \nSpekulationen und Schwankungen der Börse entzogen. Zudem könnte \ndie Staatsrechnung um etwa eine Milliarde Franken entlastet werden.  \nIch bin sicher, dass in den kommenden Monaten der Kantonsrat vom \nVerwaltungsrat entsprechende Ideen vernehmen wird und wir heute in \neinem Jahr nicht noch einmal diese Diskussion führen müssen.  \nWir  haben  schweizweit  eine  der  tiefsten  Versicherungsprämien  für \nGebäude.  Das  ist  gut  so.  Hingegen  stellt  sich  die  Frage,  ob  dadurch \nüberproportional  hohe  Baukosten  zur  Prävention  entstehen.  Immer \nwieder hört man Klagen über überrissene, nicht nachvollziehbare Vor-\nschriften durch die Feuerpolizei. Es werden Brandschutztüren an den \nunmöglichsten Stellen verlangt, obwohl klar ist, dass diese Türen zu-\nkünftig nie so verwendet werden, wie die Vorschriften der Feuerpoli-\nzei das in ihrem Büchlein bestimmt haben. Ich bin deshalb so aufge-\nbracht,  weil  weitere,  überrissene  Massnahmen  der  Feuerpolizei  zum \nBeispiel in Winterthur Strassencafés verhindern und vieles mehr. Am \nBedenklichsten  jedoch  sind  die  Vorschriften,  welche  uns  auch  als \nKanton teuer zu stehen kommen; dies gerade jetzt, da wir ohnehin zu \nwenig  Geld  in  den  Gemeindenkassen  und  in  der  Staatskasse  haben. \nWenn  nämlich  ein  Feuerinspektor  einfach  so  durch  ein  Schulhaus \ngeht,  kommen  ihm  alle  möglichen  Gründe  in  den  Sinn,  wie  dieses \nSchulhaus umgebaut werden müsste, um es von 99,9 auf 100 Prozent \nSicherheit  zu  verbessern.  Diese  Vorgaben  müssen  von  den  lokalen \nSchulgemeinden  umgesetzt  werden,  womit  die  nächste  Steuererhö-\nhung schon beschlossene Sache ist. Wir werden noch viele Schulhäu-\nser umbauen  müssen,  da  während  Jahren  genutzter  Schulraum  plötz-\nlich einem Paragrafen der Feuerpolizei nicht mehr genügt. Ich garan-\ntiere Ihnen, diese Umbaukosten werden einen zwei- oder dreistelligen \nMillionenbetrag ausmachen. Es darf jedoch nicht sein, dass die Feuer-\npolizei so indirekt Steuerpolitik betreibt.  \nIch bitte Verwaltungsratspräsident Markus Notter, auch diesbezüglich \nmit  seinem  Verwaltungsrat  über  die  Bücher  zu  gehen  und  anschlies-\nsend entsprechende Verbesserungen aufzuzeigen.  \n \n", "Susanne  Rihs  (Grüne,  Glattfelden):  Mit  Interesse  haben  die  Grünen \nden Jahresbericht und die Jahresrechnung  der  GVZ  zur Kenntnis  ge-\nnommen.  Interessant  für  uns  war  der  Einblick  in  die  verschiedenen \nTätigkeitsfelder, mit denen die GVZ zu tun hat. So konnten wir erfah-\nren,  wie  die  Feuerpolizei  bei  Grossanlässen  vorgeht,  wie  ein  Brand-\nschutzkonzept bei einem Grossschulhaus entsteht und welche Auswir-\nkungen ein Schadenereignis wie das Zunfthaus zur Zimmerleuten auf \ndie GVZ hat.  \nBesonderen  Eindruck  hat  mir  persönlich  aber  auch der  Text  von  Di-\nrektor  Bruno  Wittwer  gemacht.  Schonungslos  zeigt  er  auf,  wie  sich \ndie Finanzkrise zu einer Wirtschaftskrise ausgeweitet hat und wer die \nVerantwortung dafür tragen müsste, nämlich nicht die Opfer, zu denen \nauch  die  GVZ  gehört,  sondern  diejenigen,  welche  sie  verursacht  ha-\nben.  Ich  bin  froh,  dass  der  Direktor  einer  öffentlich-rechtlichen  An-\nstalt solch deutliche Worte braucht und dass sich die Moral in einem \nsolchen Betrieb deutlich von der Moral einseitig auf Gewinnmaximie-\nrung ausgerichteter Unternehmen abhebt. Es zeigt sich auch hier, dass \ndie Rahmenbedingungen und die gesetzlichen Bestimmungen die rich-\ntigen  sind,  damit  die  Bevölkerung  auch  in  Krisenzeiten  durch  die \nGVZ gut versichert ist.  \nTrotzdem stellen wir fest, dass die Finanzkrise auch bei der GVZ ihre \nSpuren  hinterlassen  hat.  Zwar  hatte  sie  ein  gutes  Schadensjahr  und \nkonnte  ein  Betriebsergebnis,  das  über  dem  Budget  liegt,  vorlegen. \nAber, das Ergebnis bei den Kapitalanlagen hatte sich um einen Drittel \nreduziert. Wir sind froh, dass die GVZ gut und schnell reagiert hat und \nso ein grösserer Schaden verhindert werden konnte. Die Frage ist ein-\nfach, ob die  GVZ in Zukunft in der Kapitalanlagestrategie noch vor-\nsichtiger sein müsste.  \nVon der Erhöhung des Versicherungsindexes haben wir Kenntnis ge-\nnommen.  Diese  Erhöhung  ist  für  uns  nachvollziehbar,  nachdem  der \nBaukostenindex gestiegen ist und die GVZ verpflichtet ist, die Behe-\nbung der Schäden zum Neuwert zu vergüten. Wir sind aber froh, dass \ntrotz  dieses  neuen  Versicherungsindexes  die  Prämien  für  die  Versi-\ncherten nicht gestiegen sind.  \nDas  Jahr  2008  war  für  die  GVZ  auch  ein  Jubiläumsjahr.  Wir  haben \nmit Genugtuung festgestellt, dass sie ihren 200. Geburtstag nicht mit \nopulenten Festen begangen hat, sondern angemessen bescheiden. Wir \nfreuen uns, dass das Jubiläum zum Anlass genommen wurde, um ein \nneues  Präventionsprojekt  im  Bereich  Überschwemmungen  ins  Leben \nzu  rufen.  Auch sonst  stellen  wir  fest,  dass  die  GVZ  im  Bereich  Prä-\nvention aktiv ist, indem sie zum Beispiel das neue «Feuerwehrkonzept \n2010» im Kanton Zürich genauer anschaut. \nAbschliessend  kann  gesagt  werden,  dass  wir  mit  der  Gebäudeversi-\ncherung  Zürich  ein  gesundes  Unternehmen  vor  uns  haben  mit  einer \nverantwortungsbewussten  Führung.  Es  bietet  der  Bevölkerung  eine \noptimale Versicherung bei Bränden und anderen Katastrophen, dies zu \neinem äusserst moderaten Preis, wenn wir unsere Prämien mit denje-\nnigen anderer Kantone vergleichen, welche die Gebäudeversicherung \nprivatisiert  haben.  Unser  Modell  hat  sich  also  bewährt,  auch  in  Kri-\nsenzeiten.  \nIn diesem Sinn beantrage ich im Namen der Grünen, den Geschäftsbe-\nricht und die Jahresrechnung zu genehmigen. \n \n", "Andreas Federer (CVP, Thalwil): Normalerweise sind es Naturereig-\nnisse und grössere Schadenfälle, die den Geschäftsgang der GVZ be-\neinflussen.  Glücklicherweise  blieben  für  einmal  Grossereignisse  im \nJahr 2008 aus. Die GVZ konnte im vergangenen Geschäftsjahr einen \nBetriebsgewinn  von  11  Millionen  Franken  erwirtschaften,  was  über \nder budgetierten Zielgrösse liegt. Die Strategie, mit den Kapitalerträ-\ngen  des  Erdbebenfonds  die  Prämien  der  zusätzlich  erforderlichen \nRückversicherung  zu  finanzieren,  ist  gut,  wurde  aber  durch  die  Fi-\nnanzkrise  arg  torpediert.  Die  Kapitalerträge  haben  sich  im  vergange-\nnen  Jahr  zum  Vorjahr  um  einen  Drittel  reduziert.  Dieser  Umstand \nzeigt umso mehr auf, dass in den anderen Geschäftsbereichen sehr gut \ngearbeitet wurde. Trotz schlechten Kapitalerträgen wurden die Versi-\ncherungsprämien  nur  dem  Teuerungsindex  angepasst.  Die  Führung \ndes Materiallagers im Gubrist ist hervorragend und soll hier besonders \nerwähnt  werden,  da während 365  Tagen pro  Jahr  eine  absolute  Top-\nleistung erbracht wird. Bei einem Visitationsbesuch wurden wir über \nsämtliche Aktivitäten informiert. Die Idee, auch die feuerpolizeilichen \nKontrollen  und  Beratungen  in  einzelnen  Gemeinden  in  Kompetenz-\nzentren  zusammenzufassen,  wie  dies  bereits  in  Affoltern  praktiziert \nwird, sollte weiter verfolgt werden. Mit kritischem Auge hat auch die \nCVP  bemerkt,  dass  die  Auflagen  der  Feuerpolizei  im  Bereich  der \nBaubewilligungsverfahren  immer  häufiger  und  drastischer  werden. \nDiese Grundlagen sind zu überdenken.  \nMit einem grossen Dank an alle Mitarbeitenden für die geleistete Ar-\nbeit im Geschäftsjahr 2008 beantragt die CVP dem Rat, die Rechnung \nund  den  Geschäftsbericht  zu  genehmigen  und  dem  Verwaltungsrat \nDécharge zu erteilen.  \n \n", "Walter  Schoch  (EVP,  Bauma):  Der  Kanton  Zürich  hat  mit  der  GVZ \nals  selbstständige  öffentlich-rechtliche  Anstalt  ganz  bestimmt  eine \nvernünftige  Lösung  für  die  Versicherung  des  Gebäudebestands  ge-\nwählt.  Die  Prämien  sind  günstig.  Die  Leistungen  sind  gut.  Auch  die \nPrävention ist, wie wir bereits gehört haben, hervorragend organisiert. \nSogar Erdbebenschäden sind durch die Gebäudeversicherung gedeckt, \nwas in der Schweiz einzigartig ist.  \nBemerkenswert ist auch der Solidaritätsgedanke. Bei der Versicherung \nsind  die  verschiedenen  Gebäudearten  gleichermassen  berücksichtigt. \nSo  zahlt  zum  Beispiel  ein  Landwirtschaftsbetrieb  pro  Tausend  Fran-\nken Versicherungssumme gleich viel Prämie wie der Eigentümer einer \nWohnliegenschaft,  obwohl  das  Schadenrisiko  in  der  Landwirtschaft \nviel höher ist.  \nBei  der  speziellen  Rechnungslegungsart  der  GVZ  fällt  auf,  dass  die \nenormen Kapitalwertveränderungen nur marginal Einfluss auf die Er-\nfolgsrechnung haben. Es mutet eher seltsam an, wenn nicht realisierte \nKapitalverluste  oder  -gewinne  in  der  Erfolgsrechnung  kaum  Nieder-\nschlag finden. Wenn Firmen staatliche Körperschaften und auch Ein-\nzelpersonen  einen  Teil  dieser  Rechnungslegung-Philosophie  imple-\nmentiert hätten, würde uns die Wirtschaftskrise weniger Kummer be-\nreiten.  Der  Trend  war  aber  in  den  letzten  Jahren  eher  umgekehrt.  In \nden Bilanzpositionen sind keine Reserven mehr enthalten. Die Firmen \nfahren  mit  maximalem  Hebel.  Die  Hedge-Fonds  setzen  oft  gerade \nnoch eins drauf. Braust dann ein kleiner Sturm übers Land, droht alles \nwie ein Kartenhaus zusammenzufallen.  \nEs  ist  klar,  nicht  alle  Institutionen  hatten  die  Möglichkeit,  im  Laufe \nder  Jahrzehnte  Reserven  im  Umfang  von  mehr  als  einer  Milliarde \nFranken zu bilden. Im Monopolumfeld war das auch einfacher. Trotz-\ndem macht eine solche Rechnungslegung bei denjenigen Institutionen \nSinn,  die  auf  Langfristigkeit  angelegt  sind  und  von  kurzfristigen \nSchwankungen weitgehend unberührt bleiben sollen. Da gehört sicher \nnicht nur die Gebäudeversicherung dazu.  \nIch danke dem Verwaltungsrat, der Geschäftsleitung und allen Mitar-\nbeitenden  der  GVZ  bestens  für  die  erfolgreiche  Arbeit.  Die  EVP-\nFraktion empfiehlt dem Kantonsrat, die Rechnung und den Geschäfts-\nbericht 2008 der GVZ zu genehmigen. \n \n", "Barbara  Angelsberger  (FDP,  Urdorf):  Für  die  GVZ  war  das  Jahr \n2008 ein besonderes Jahr, gab es doch ein Jubiläum zu feiern. Die Ge-\nbäudeversicherung hat in meinen Augen dieses Jubiläum würdig und \nbescheiden  gefeiert.  Das  Geschenk  ist  sinnvoll  mit  den  Präventions-\nbeiträgen  an  Objektschutzmassnahmen  gegen  Hochwasser  in  gefähr-\ndeten  Gebieten.  Das  Projekt  läuft  noch  bis  2017  und  hat  somit  eine \nnachhaltige Wirkung. Das Fundament ist solide, das Haus in Ordnung, \nkonnte man dem sehr couragierten Vorwort von GVZ-Direktor Bruno \nWittwer entnehmen. Die klaren Worte, vor allem in Bezug auf die Fi-\nnanzkrise haben mir sehr gefallen. Was etwas schwierig zu begreifen \nist, ist, dass die Gebäudeversicherung, welche auf einer hohen Liqui-\ndität  sitzt,  nicht  mehr  Geld  in  weitere  Liegenschaften  investiert.  Es \nmüsste doch in der  heutigen  Zeit  wirklich  möglich  sein,  weitere  Ge-\nbäude zu guten Bedingungen zu erstehen. Hier muss im nächsten Jahr \nunbedingt  etwas  getan  werden.  3  Prozent  vom  Reservefonds  könnte \nman laut Verwaltungsrat in weitere Immobilien investieren. Ein guter \nAnfang ist der Auftrag, den die GVZ der ZKB gab, einen «Gebäude-\neffizienz-basket»  mit  börsenkotierten  Unternehmen  aus  ganz  Europa \nzusammenzustellen,  welche  sich  der  Gebäudenachhaltigkeit  widmen. \nDies könnte eine  gute Strategie sein im  Hinblick auf Konjunkturpro-\ngramme zu dieser Thematik.  \nEs  gäbe  noch  viel  zu  sagen  über  die  Gebäudeversicherung  des  Kan-\ntons Zürich. Ein wichtiges Element der GVZ ist das Feuerwehrwesen. \nSicher werden wir uns nächstes Jahr näher mit der Feuerwehr beschäf-\ntigen. Das angepasste Gesetz tritt Mitte Jahr in Kraft. Die Feuerwehr \nmuss in Zukunft mit weniger Leuten auskommen, die Leistungen soll-\nten aber die gleichen bleiben. Es ist wie in der Armee, man muss die \nFreiwilligen  finden, die bereit  sind,  sich  gut  ausbilden  zu  lassen  und \nderen  Arbeitgeber  diese  Absenzen  unterstützt,  auch  wenn  sie  dafür \nentschädigt  werden.  Gut  ausgebildete  Feuerwehrleute  in  einem  Be-\ntrieb sind ein Mehrwert. Doch man weiss, dass dies heute nicht mehr \nim  gleichen  Mass  geschätzt  wird  wie  früher.  Die  Gerätschaften,  die \nAusrüstung, die zunehmende Professionalisierung, die zeitliche Belas-\ntung der Leute durch die Anzahl Übungen, all das ist eine Herausfor-\nderung.  Die  Unterstützung  durch  die  GVZ  ist  eine  Notwendigkeit. \nWie überall kommt auch hier das Milizsystem an seine Grenzen. Der \nSolidaritätsgedanke  und  die  Freiwilligkeit  machen  auch  vor  der  Tür \nder Gebäudeversicherung nicht Halt.  Die GVZ  wird  in  vielen Belan-\ngen gefordert sein in Zukunft. Vergessen wir auch  nicht, dass wir es \nhier  mit  einer  Versicherung  zu  tun  haben,  welche  für  Schäden  auf-\nkommen  muss. Bisher hatte man Glück und  lebte  gut davon. Das  ist \nauch nicht selbstverständlich.  \nDie FDP bedankt sich bei Bruno Wittwer, Herrn Schumacher und al-\nlen Mitarbeiterinnen und Mitarbeitern für ihren Einsatz im 2008. \n \n", "Regierungspräsident  Markus  Notter,  Präsident  des  Verwaltungsrates \nder GVZ: Ich darf meinerseits herzlich danken für die gute Aufnahme \ndes  Geschäftsberichts,  für  die  lobenden  Worte,  die  Sie  für  die  GVZ \nund ihre Mitarbeiterinnen und Mitarbeiter gefunden haben, denen ich \nmich hier auch gerne anschliesse. \nEs  kann  einmal  mehr  festgestellt  werden,  mit  der  Gebäudeversiche-\nrungsanstalt haben wir im Kanton Zürich eine kostengünstige und ef-\nfiziente  Lösung für die Versicherung der Gebäude gegen  Brandschä-\nden  und  vor  allem  auch  Elementarschäden.  Wir  sind  alle  stolz  und \nfroh, dass wir diese Einrichtung haben, die jetzt 200 Jahre alt gewor-\nden  ist.  Wir  haben  in  dieser  Tradition  auch  unsere  200-Jahr-\nFeierlichkeiten  über  die  Bühne  gehen  lassen,  indem  wir  den  Versi-\ncherten im Wesentlichen etwas zugute kommen liessen und im Übri-\ngen  ein  schönes  Fest  gefeiert  haben,  auch  mit  den  Mitarbeiterinnen \nund  Mitarbeitern,  aber  so,  wie  sich  das  für  eine  zürcherische  öffent-\nlich-rechtliche  Anstalt  gehört,  eher  bescheiden  und  nicht  aufwendig \nund protzig.  \nEs wurden zwei, drei Fragen gestellt, insbesondere von Jean-Luc Cor-\nnaz,  der  hier  auch  eine  Auffassung  über  die  Funktion  des  Reserve-\nfonds respektive des Erdbebenfonds zum Besten gebracht hat, die man \nso nicht stehen lassen kann. Es wäre gut gewesen, diese Frage wäre in \nder Kommission gestellt worden, dann hätte man die dort auch etwas \nausführlicher  diskutieren  und  dann  auch  darlegen  können.  Es  ist  so, \ndass die Gebäudeversicherungsanstalt gesetzlich verpflichtet ist, einen \nReserve- und auch einen Erdbebenfonds zu führen. Sie sind Teil unse-\nrer  Mittel,  die  wir  für  die  Erfüllung  unserer  Aufgabe  einsetzen  müs-\nsen.  Das  Gesetz  sagt  auch,  in  welcher  Höhe  das  etwa  zu  geschehen \nhat.  Wir  haben  im  Minimum  1,2  Promille  des  Versicherungskapitals \nals Reservefonds zu äufnen. Bei 3 Promille kann man dann die  Äuf-\nnung einstellen. Wir sind heute bei etwa 2 Promille, wenn Sie den Ge-\nschäftsbericht gelesen haben. Das ist eine gesetzliche Aufgabe. Das ist \naber nicht nur eine gesetzliche Aufgabe, sondern es ist auch sinnvoll, \nweil  die  Gebäudeversicherungsanstalt  für  alle  Verbindlichkeiten,  die \naus  Feuer-  oder  Elementarschäden  entstehen  können,  selber  gerade-\nstehen muss. Es gibt keine Staatsgarantie – im Gegensatz zu anderen \ngrossen  Institutionen  des  Kantons,  die  im  wirtschaftlichen  Wettbe-\nwerb tätig sind. Deshalb müssen wir so vorbereitet sein, dass wir un-\nsere Verbindlichkeiten erfüllen können. Dazu braucht es einen Reser-\nvefonds. Wenn wir ihn nicht hätten, dann müssten wir sehr viel teure-\nre  Rückversicherungspolicen  abschliessen,  um  unseren  Verbindlich-\nkeiten auch immer nachkommen zu können.  \nDer  Reservefonds  kommt  voll  den  Versicherten  zugute.  Wenn  wir \nVermögenserträge erwirtschaften, dann ist das  etwas, das vollständig \nden Versicherten zugute kommt. Es ist mit ein Grund, weshalb wir so \ntiefe  Prämien  haben.  Wir  sind  eine  Non-profit-Organisation  in  dem \nSinne, dass bei uns nur die Versicherten profitieren. Das ist der grosse \nVorteil. Deshalb, Jean-Luc Cornaz, ist es so, dass dieser Reservefonds \nvollständig den Versicherten zugute kommt. Das Gleiche gilt für den \nErdbebenfonds,  aus  dessen  Erträgen  wir  eine  Erdbebenversicherung \nmitfinanzieren,  die  eine  weit  grössere  Deckung  gewährt  als  der  Erd-\nbebenfonds selber. Hier werden wir künftig eine Lösung finden müs-\nsen,  die  den  geschwundenen  Möglichkeiten,  den  Erdbebenfonds  zu \nbewirtschaften,  besser  Rechnung  trägt.  Auch  der  Erdbebenfonds \nkommt vollständig den Versicherten zugute.  \nDeshalb,  Jean-Luc  Cornaz,  ist  es  keine  gute  Idee,  wenn  Sie  den  Re-\nservefonds irgendwie einsetzen wollen, um den Staatshaushalt zu ent-\nlasten. Den Staatshaushalt zu entlasten, ist etwas, das nicht den Versi-\ncherten  zugute  kommt.  Man  muss  zwischen  den  Steuerzahlern  und \nden  Prämienzahlern  unterscheiden.  In  meiner  Funktion  als  Verwal-\ntungsratspräsident  der  Gebäudeversicherungsanstalt  habe  ich  den \nPrämienzahlenden  Sorge  zu  tragen  und  muss  mich  dagegen  wehren, \nwenn  man  Geld  aus  der  Gebäudeversicherung  für  die  Sanierung  des \nStaatshaushalts  einsetzen  will.  Das  wäre  systemfremd.  Das  würden \nwir  nicht  wollen.  Das  käme  längerfristig  auch  dem  Staatshaushalt \nnicht  zugute.  Es  besteht  die  Gefahr,  dass  alles,  was  Sie  dem  Staats-\nhaushalt zur Verfügung stellen, schneller nicht mehr vorhanden ist, als \ndas,  was  im  Reservefonds  der  Gebäudeversicherung  gesichert  ist. \nDeshalb schlage ich vor, dass wir das System so lassen, wie es ist und \nwie es sich seit 200 Jahren bewährt hat und dass wir es den Versicher-\nten zugute kommen lassen und nicht irgendjemand anderem. \nLassen  Sie  mich  noch  etwas  zur  Feuerwehr  sagen.  Natürlich  ist  es \nwahr, dass die Milizfeuerwehr auch vor Herausforderungen steht. Wir \nsind aber überzeugt, dass wir mit den neuen Regelungen «Feuerwehr-\nkonzept 2010» die richtigen Antworten auf diese Fragen haben. Man \ndarf es auch nicht dramatisieren. Dass wir 1990 sehr viel mehr Feuer-\nwehrleute  hatten,  hat  eben  auch  etwas  mit  dem  damals  veralteten \nKonzept zu tun. Wir brauchen so viele gar nicht mehr, wie wir damals \nhatten. Unser Konzept geht davon aus, dass wir  hervorragend ausge-\nbildete  und  ausgerüstete  Feuerwehrleute  haben.  Wir  brauchen  nicht \nHeerscharen  von  Mannschaften,  die  in  grauen  Filzuniformen  herum-\nstehen  und  an  irgendwelchen  Holzleitern  rütteln,  sondern  wir  brau-\nchen hervorragend ausgebildetes Personal, das gut ausgerüstet ist. Da \nbraucht  man  etwas  weniger  Personal.  Richtig  ist  aber,  dass  wir  hier \nauch Probleme haben, was die Rekrutierung anbelangt. Die sind aber \nnicht  dramatisch.  Die  Feuerwehr  ist  immer  noch  attraktiv  auch  für \njunge Leute. \nDie  Brandschutzvorschriften  sind  auch  ein  Klassiker,  wenn  wir  über \ndie  Gebäudeversicherung  diskutieren.  Immer  wieder  kommen  sie. \nImmer  wieder  wird  behauptet,  sie  würden  immer  verschärft.  Immer \nwieder  kann  ich  darauf  hinweisen,  dass  das  nicht  stimmt.  Es  ist  so, \ndass  wir  gesamtschweizerisch  einheitliche  Brandschutzvorschriften \nhaben. Es sind das die Brandschutznormen, die aufgrund der interkan-\ntonalen Vereinbarung zum Abbau technischer Handelshemmnisse ge-\nsamtschweizerisch  verbindlich  erklärt  wurden.  Wir  haben  also  ein \nkantonales Feuerwehrwesen. Wir haben aber schweizweit einheitliche \nBrandschutzvorschriften. Das ist erstaunlich, zeigt aber die Flexibilität \ndieser  Organisationen.  Wir  haben  schweizweit  keine  einheitlichen \nBauvorschriften,  aber  Brandschutzvorschriften  schon.  Das  ist  bemer-\nkenswert. Man kann also nicht behaupten,  wir  hätten im  Kanton Zü-\nrich  strengere  Vorschriften  als  in  anderen  Kantonen.  Jetzt  kann  man \nbehaupten, im Kanton Zürich würden diese Vorschriften strenger ge-\nhandhabt als in anderen Kantonen. Hier muss man erstens zur Kennt-\nnis  nehmen,  dass  die  meisten  Anwendungen  im  Bereich  der  Brand-\nschutzvorschriften kommunal geregelt organisiert werden. Man müss-\nte  dann bei den kommunalen  Feuerpolizeien  intervenieren.  Die  Kan-\ntonale Feuerpolizei  versucht, hier eine gewisse Einheitlichkeit hinzu-\nkriegen. Bei grossen Vorhaben ist sie auch von allem Anfang an schon \nbeteiligt.  Wenn  man  der  Sache  auf  den  Grund  geht,  dann  stellt  man \nimmer wieder fest, dass die Vorwürfe, die hier formuliert werden, ei-\ngentlich keine Berechtigung haben. Meistens ist es so, dass in der Pla-\nnung  zu  spät  an  feuerpolizeiliche  Erfordernisse  gedacht  wurde,  dass \nzum  Teil  auch  Vorschriften  missachtet  wurden  und  dass  durchaus \nnotwendige  Vorgaben  hätten  bei  früherer  Beachtung  in  der  Planung \neinfach  berücksichtigt  werden  können.  Meistens  ist  es  so,  dass  man \ndiese  Planungsfehler  dann  zu  kaschieren  versucht,  indem  man  der \nFeuerpolizei  ungerechtfertigterweise  Vorwürfe  macht.  Sollte  es  ein-\nmal nicht so sein, dann bitte ich Sie, diese Einzelfälle, die Sie haben, \ngut dokumentiert der Gebäudeversicherung vorzulegen. Wir sind ger-\nne bereit, mit Ihnen darüber zu sprechen, den Fall anzusehen und auch \nzu sehen, ob wir hier allenfalls übertrieben hätten. Meine Erfahrungen, \nwenn wir wirklich in die Tiefe gegangen sind bei diesen Einzelfällen, \nsind, dass sich das nicht bewahrheitet hat. Wir haben sogar für dieses \nschöne Ratshaus eine Lösung gefunden, ohne dass man einen zweiten \nAusgang und eine Nottreppe installieren musste und nicht nur deshalb, \nweil wir der Meinung sind, dass es nicht so wichtig ist, was hier drin \npassiert,  sondern  weil  wir  mit  verhältnismässigen  Massnahmen  den \nBrandschutz  auch  betrieblich bewerkstelligen  können.  Also  einheitli-\nche Vorschriften und eine verhältnismässige und vernünftige Anwen-\ndung sind die Grundsätze, die wir in diesem Bereich verfolgen. \nZum Schluss noch einmal herzlichen Dank für die gute Aufnahme des \nBerichts.  Ich  beantrage  Ihnen  namens  des  Verwaltungsrates  und  des \nRegierungsrates, Geschäftsbericht und Rechnung abzunehmen. \n \n", "", "schaftlichen Unternehmen \n \n", "", " \n", "", "", "", "", "", "", "", " \n", "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission: \nDas Schweizerische Landesmuseum wurde nach einer bewegten Vor-\ngeschichte 1898 in Zürich eröffnet. Der Standort war damals hart um-\nkämpft. Zürich wie auch andere interessierte Kantone versprachen, ei-\nne  grosse  so  genannte  Morgengabe  zu  leisten.  Der  ursprüngliche \nSammelbestand  des  Landesmuseums  war  im  Wesentlichen  das,  was \nZürich  eingebracht  hatte,  insbesondere  die  ganze  Waffensammlung \naus  dem  Zeughaus,  Gegenstände  der  antiquarischen  Gesellschaft  bis \nhin  zum  berühmten  Globus,  dem  langjährigen  Streitobjekt  zwischen \nZürich  und  Sankt  Gallen.  Der  mit  dem  Landesmuseum  verbundene \nPrestigegewinn war nicht gratis zu haben. Die Stadt Zürich realisierte \nden Bau und stellte ihn dem Bund zur Verfügung. Der Kanton gab ei-\nne Garantie ab  für alle Verpflichtungen, welche  die  Stadt diesbezüg-\nlich eingegangen war. In den Siebzigerjahren des letzten Jahrhunderts \nübernahm der Bund das Gebäude samt den Unterhaltsverpflichtungen.  \nDer  Bau  genügt  den  modernen  Museumsbedürfnissen  seit  geraumer \nZeit nicht mehr.  Während 1933 der Auszug der  Kunstgewerbeschule \ndie Vergrösserung der Ausstellungsfläche ermöglichte, wurden weite-\nre  Erweiterungsvorhaben  Mitte  der  Vierzigerjahre  nicht  umgesetzt. \nDas Platzproblem wurde erst in den Neunzigerjahren wieder angegan-\ngen.  Im  November  2007  konnte  das  Landesmuseum  im  alten  Zeug-\nhaus  in  Affoltern  am  Albis  das  Sammlungszentrum  eröffnen  und  so \nDepots, Werkstätten und Ateliers unter einem Dach vereinen. Im Wei-\nteren beschloss man,  das seit 1898 nie gründlich sanierte Landesmu-\nseum  in  mehreren  Etappen  einer  Sanierung  zu  unterziehen.  In  einer \nersten  Etappe sanierte  man  den  Bahnhofsflügel  für  einen  Betrag  von \nrund 50 Millionen Franken, der Ende Februar/anfangs März dem Lan-\ndesmuseum  übergeben  wurde  und  wo  im  August  2009  zwei  neue \nDauerausstellungen eröffnet werden. Als Drittes schrieb man 2002 ei-\nnen  Wettbewerb  für  einen  Ergänzungsbau  aus.  Das  ausgewählte  und \ndanach  stark  überarbeitete  Projekt  der  Basler  Architekten  Christ  & \nGantenbein ging vor allem aus zwei Gründen als Sieger hervor.  \nErstens  nahmen  sie  die  Idee  von  Gustav  Gull,  dem  Architekten  des \nLandesmuseums, auf und erweiterten die bestehende  Flügelkonstruk-\ntion,  wie  das  Gull  bereits  1906  für  einen  nicht  realisierten  Erweite-\nrungsbau vorgesehen hatte.  \nZweitens  wird  mit  dem  Projekt  ein  Rundgang  ermöglicht,  indem \nWestflügel  und  Kunstgewerbeflügel  miteinander  verbunden  werden. \nMit  Projektanpassungen  wie  zum  Beispiel  vollständiger  Erhalt  des \nAltbaus  inklusive  Kunstgewerbeflügel  sowie  Verringerung  der  Ge-\nsamtnutzungsfläche  des  Neubaus  um  einen  Drittel  konnten  die  Bau-\nkosten von 150 auf 111 Millionen Franken reduziert werden. Die Ver-\nhandlungen  mit  dem  Bund  haben  zu  folgendem  Kostenverteiler  ge-\nführt.  Der  Kanton  leistet  einen  Pauschalbeitrag  von  20  Millionen \nFranken. Dies ist  ein  Fixbeitrag, darin eingeschlossen sind keine Be-\nteiligungen  an  teuerungsbedingte  oder  projektbezogene  Mehrkosten. \nDer  Kanton  kann  sich  hier  also  schadlos  halten.  Die  Stadt  beteiligt \nsich  inklusive  Land  mit  10  Millionen  Franken.  Das  Landesmuseum \nbeschafft  von  privater  Seite  5  Millionen  Franken.  Die  Eidgenössi-\nschen Räte haben das Projekt im letzten Dezember bewilligt und war-\nten nun auf den Entscheid von Kanton und Stadt Zürich.  \nWie wird das Haus in Zukunft genutzt? Die historischen Räume wer-\nden  für  Dauerausstellungen  verwendet.  Für  Sonderausstellungen,  die \nin kurzer Zeit auf- und abgebaut werden müssen und die ein themati-\nsches Ambiente ausstrahlen sollten, braucht man neutrale, multifunk-\ntionale  Ausstellungsräume.  Solche  Sonderausstellungen  sind  nur  im \nNeubau,  für  den  sich  das  Museum  seit  Jahren  einsetzt,  realisierbar. \nDie  neuen  Räume,  die  Sonderausstellungen  ermöglichen,  bilden  den \nhauptsächlichen Mehrwert des Erweiterungsbaus.  \nIn der Finanzkommission wurden auch kritische Stimmen zum Beitrag \naus dem Lotteriefonds laut. Mit dem neuen Museums- und dem neuen \nKulturförderungsgesetz grenzt sich der Bund klar ab und will die Kul-\ntur auf kantonaler Ebene nur minimal fördern. Der Vorstoss aus dem \nKanton Zürich, die so genannten Leuchttürme, nämlich Kulturinstitu-\ntionen  und  -programme  von  nationaler  und  internationaler  Ausstrah-\nlung  auf  Bundesebene  zu  unterstützen,  wurde  vom  Nationalrat  deut-\nlich  verworfen.  Daher  stellt  sich  die  Frage,  weshalb  der  Kanton  Zü-\nrich,  nachdem  er  mit  seinem  kulturpolitischen  Anliegen  auf  Bundes-\nebene  klar  abgewiesen  worden  ist,  jetzt  20  Millionen  Franken  spre-\nchen  soll,  gegen  die  nicht  einmal  das  Referendum  ergriffen  werden \nkann. Nachdem der Bund das Landesmuseum übernommen hat, soll er \nauch für das Museum, das Bundessache ist, aufkommen. Dieser Kritik \nwird  entgegengehalten,  dass  der  Kanton  ein  Interesse  an  einer  kriti-\nschen  Auseinandersetzung  mit  der  Geschichte  der  Schweiz  und  des \nKantons  hat.  Dazu  braucht  es  ein  historisches  Museum  mit  den  ent-\nsprechenden Räumen, was heute im Landesmuseum fehlt. Zürich hat \nauch aus touristischen und standortpolitischen Überlegungen ein Inte-\nresse  daran,  langfristig  Standortkanton  für  das  Landesmuseum  zu \nbleiben.  Wenn  einem  Kanton  durch  eine  Institution  des  Bundes  ein \nbesonderer  Standortvorteil  erwächst,  ist  es  üblich,  dass  der  Standort-\nkanton einen Beitrag leistet, zum Beispiel Sankt Gallen für das Bun-\ndesverwaltungsgericht  oder  das  Tessin  für  das  Bundesstrafgericht. \nDaher kann auch gesagt werden, dass die Qualität und die Menge der \nBesucher  des  Landesmuseums  sicher  wertvoller  sind  für  Zürich  als \ndiejenigen  zum  Beispiel  des  Bundesverwaltungsgerichts  oder  des \nBundesstrafgerichts.  \nAufgrund  dieser  Güterabwägung  stimmt  die  Finanzkommission  der \nVorlage  mit  zehn  zu  einer  Stimme  zu.  Hans  Läubli  beantragt  in  sei-\nnem  Minderheitsantrag  Ablehnung  des  Beitrags  aus  dem  Lotterie-\nfonds.  \nIm  Namen  der  Kommissionsmehrheit  beantrage  ich  Ihnen,  auf  das \nGeschäft  einzutreten  und  den  Beitrag  aus  dem  Lotteriefonds  in  der \nHöhe  von  20  Millionen  Franken  für  den  Erweiterungsbau  des  Lan-\ndesmuseums Zürich zu bewilligen. \n \n", "Raphael Golta (SP, Zürich): Die Mehrheit der SP-Fraktion unterstützt \nden Beitrag aus dem Lotteriefonds für den Erweiterungsbau des Lan-\ndesmuseums, und zwar aus zwei Gründen. \nErstens wollen wir, dass das Schweizerische Landesmuseum in Zürich \nbleibt. Zweitens wollen wir ein Landesmuseum, das mit seinen Räum-\nlichkeiten  und  seiner  Infrastruktur  den  Ansprüchen  eines  modernen \nMuseums gerecht wird. Beides wird mit dem vorliegenden Projekt si-\nchergestellt. Beides würde ein Nein zur Vorlage in Frage stellen. \nDas Schweizerische Landesmuseum ist eine wichtige kulturhistorische \nInstitution  und  ein  beliebtes  Ausflugsziel  mit  gesamtschweizerischer \nAusstrahlung. Zürich hat selber etwas davon, dass dieses Museum hier \nbei  uns  und  nicht  irgendwo  in  der  Innerschweiz  oder  in  der  West-\nschweiz steht. So profitieren beispielsweise die Zürcher Schulklassen \ndavon,  dass  für  einen  Besuch  des  Landesmuseums  nicht  gleich  ein \nGanztagesausflug  nötig  ist.  Auch  spricht  die  Verkehrserschliessung \ndes  Landesmuseums  für  die  aktuelle  Lage,  handelt  es  sich  doch  ge-\nwissermassen  um  das  einzige  Museum  mit  eingebautem  Hauptbahn-\nhof. Der Erweiterungsbau bietet nun die Möglichkeit, durch Wechsel-\nausstellungen mehr Leben in die Darstellung der Schweizer Geschich-\nte  zu  bringen  und  aktuellere  Themen  sowie  Perspektiven  einzubrin-\ngen.  \nDas Schweizerische Landesmuseum und dessen Erweiterung sind ein \nGewinn  für  Zürich.  Unterstützen  Sie  deshalb  gemeinsam  mit  einer \nMehrheit der SP-Fraktion den Beitrag für das vorliegende Projekt. \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.): Dass  das  Landesmuseum  eine \nwichtige Institution für den Erhalt des kulturellen Erbes unseres Lan-\ndes  darstellt,  ist  unbestritten.  Auch  die  Qualität  der  Leistung  dieser \nBundesinstitution soll hier nicht in Frage gestellt werden. Trotzdem ist \ndie Mehrheit der Grünen Fraktion gegen den Beitrag von 20 Millionen \nFranken aus dem Lotteriefonds des Kantons Zürich.  \nGemäss der Bundesverfassung ist die Kulturförderung in erster Linie \nSache  der  Kantone. Gesamtschweizerische  kulturelle  Aufgaben  müs-\nsen  vom  Bund  übernommen  werden.  So  ist  der  Bund  klar  zuständig \nfür  das  Landesmuseum.  So  ist  es  im  kürzlich  verabschiedeten  Bun-\ndesgesetz über die Museen und Sammlungen des Bundes festgehalten. \nDas  ist  eine  edle  Aufgabe,  die  der  Bund  gefälligst  auch  finanzieren \nsoll. Zurzeit wird in den Eidgenössischen Räten über ein Kulturförde-\nrungsgesetz debattiert. Die Kantone und die Städte, so auch der Kan-\nton Zürich haben in der Stellungnahme zur Vernehmlassung eine Ko-\noperation  zwischen  dem  Bundesamt  für  Kultur  und  den  kantonalen \nund städtischen Kulturbehörden und die Unterstützung von Projekten \nund  Institutionen  mit  nationaler  und  internationaler  Ausstrahlung ge-\nfordert.  Dieses  Anliegen  wurde  vom  EDI  (Eidgenössisches  Amt  des \nInnern) und dem zuständigen Bundesamt für Kultur klar zurückgewie-\nsen und so nicht in die Vorlage des Bundesrates aufgenommen. Auch \nin  den  Eidgenössischen  Räten  fanden  sich  hierfür  keine  Mehrheiten. \nDer Kanton Zürich kann also für seine grossen kulturellen Einrichtun-\ngen keine Beiträge des Bundes erwarten. Ebenso wurden praktisch al-\nle Anliegen aus den Kreisen der Kulturschaffenden abgewiesen. Eini-\nge wurden im parlamentarischen Prozess eingebracht. Ob sie dort eine \nMehrheit  finden,  wird  sich  weisen.  Das  oberste  erklärte  Ziel  des  zu-\nständigen Bundesrates und des Bundesamtes für Kultur ist, möglichst \nwenige  Ausgaben  für  die  Kultur  zu  tätigen.  Die  Kulturförderung  des \nBundes  wird  sich  weiterhin  auf  die  Pro  Helvetia,  die  Filmförderung, \ndas Landesmuseum und die Landesbibliothek sowie einige kleine Bei-\nträge an einzelne Museen beschränken. Der Bund trägt an die öffentli-\nchen Kulturausgaben gerade mal 10 Prozent bei. Die übrigen 90 Pro-\nzent  kommen  je  zur  Hälfte  von  den  Kantonen  und  den  Gemeinden. \nDer Kanton und die Stadt Zürich allein übernehmen mit ihren wichti-\ngen international bekannten und erfolgreichen Kulturinstitutionen und \n-projekten  bedeutend  höhere  Kosten  als  der  Bund  und  tragen  damit \nsehr  wesentlich  zur  internationalen  Ausstrahlung  und  dem  Ansehen \nder  Schweiz  bei.  Natürlich  profitieren  auch  die  Zürcher  Wirtschaft \nund  die  Bevölkerung  von  dieser  Ausstrahlung.  Aber  die  gesamte \nSchweiz  profitiert,  mal  abgesehen von  denjenigen,  welche die  kultu-\nrellen Darbietungen in Zürich konsumieren, indirekt mit.  \nDass  der Bund, der  an die kulturellen  Leistungen in der  Schweiz am \nallerwenigsten beiträgt, nun für eine der wenigen Aufgaben, die er zu \nfinanzieren hat, unseren Lotteriefonds melken will, kann mit Fug und \nRecht  als  Unverschämtheit  betrachtet  werden.  Der  Lotteriefonds  ist \nzur Unterstützung von gemeinnützigen, kulturellen und sozialen Insti-\ntutionen und Projekten da und nicht zur Finanzierung von Bundesauf-\ngaben. Der Regierungsrat erwähnt in seiner Weisung Leistungen, die \ndas Landesmuseum angeblich für den Kanton Zürich erbringt und für \ndie  er  nun  20  Millionen  Franken  bezahlen  will.  Er  will  damit  wohl \nauch den Weg für den im KEF (Konsolidierter Entwicklungs- und Fi-\nnanzplan)  eingestellten  jährlichen  Betriebsbeitrag  an  das  Landesmu-\nseum  ebnen.  Nur,  sind  diese  Leistungen  etwa  exklusiv  für  Zürich? \nWas  anderes  als  konservatorisch  bedeutende  Kunstschätze  aus  den \nKantonen soll denn ein Schweizerisches Landesmuseum  pflegen und \nder  Öffentlichkeit  zeigen?  Sind  das  nur  Zürcher  Kunstschätze?  Sind \nda  nicht  auch  ein  paar  aus  anderen  Kantonen  dabei?  Besuchen  nur \nZürcher  Schulklassen  das  Landesmuseum?  Nicht  bestritten  werden \nkann, dass das Museum Touristen anzieht. Ich glaube aber kaum, dass \nes wahnsinnig viele sind, die nur wegen des Landesmuseums nach Zü-\nrich kommen. Ohnehin ist nicht anzunehmen, dass das Landesmuseum \naus Zürich wegzieht, wenn der Kanton Zürich diesen Beitrag von 20 \nMillionen Franken nicht leistet. Der Bund wird wohl, sofern die Stadt \nZürich dem für den Anbau notwendigen Landabtausch zustimmt, ent-\nweder  das  Projekt  selber  finanzieren  oder  das  städtebaulich  und \ndenkmalpflegerisch  sowieso  fragwürdige  Projekt  neu  überdenken \nmüssen.  \nWir haben uns in den letzten Jahren mehrfach über das Finanzgebaren \ndes  Bundes gegenüber unserem  Kanton geärgert.  Der  Finanzierungs-\nstopp  der  Durchmesserlinie  im  letzten  Jahr  war  ein  Höhepunkt.  Der \nSache zuliebe haben wir mit der Faust im Sack die vom Regierungsrat \nbeschlossene  Vorfinanzierung  geschluckt.  Nun  kommt  der  Bund  mit \neinem  seiner  Projekte  zu  uns  und  macht  die  hohle  Hand.  Hören  wir \ndoch auf mit unserer Einweg-Nettigkeit gegenüber der Bundesverwal-\ntung und lehnen die Mitfinanzierung dieser Bundesangelegenheit ab.  \n \n", "Rolf  Walther  (FDP,  Zürich):  Die  FDP-Fraktion  wird  dieser  Vorlage \nzustimmen, denn das Landesmuseum soll seit über 100 Jahren erwei-\ntert werden. Das ist ein sehr langer Weg, der eingeschlagen wurde und \nder nun doch wahrscheinlich zu einem Erfolg kommen kann. Das Pro-\njekt, das uns heute vorgelegt wird, ist so, dass dieses bei weiten Teilen \nder Bevölkerung auf Zustimmung stösst.  \nDas Landesmuseum ist ein attraktiver Standortvorteil, den wir hier für \nden  Raum  Zürich  suchen.  Die  Attraktivität  des  Landesmuseums  für \nden  Raum  Zürich  erachtet  unsere  Fraktion  ebenfalls  als  genügend \nausgewiesen, dass ein  Beitrag aus dem Lotteriefonds, der über genü-\ngend Mittel verfügt, gesprochen werden kann. Wenn ich das so sage, \ndann heisst es aber nicht, dass jeder Betrag aus dem Lotteriefonds ge-\nsprochen werden soll. Es geht um einen Beitrag an die gemeinnützige \nInstitution Bund. Es ist und bleibt fraglich, ob solche Beiträge so ge-\nsprochen werden können. Nichtsdestotrotz legt uns der Bund auch auf, \nwelche  weiteren  Mittel  wir  aus  dem  Lotteriefonds  sprechen  sollen, \ndamit überhaupt die Möglichkeit weiterhin besteht, über den Lotterie-\nfonds selbstständig zu verfügen. Das alles sind Gründe, die uns dazu \nführen, diesem Beitrag so zuzustimmen.  \nVerschiedene  weitere  Fragen –  auch  da  möchte  ich  mich  nicht  wie-\nderholen – haben wir in der Finanzkommission gestellt. Diese wurden \ndort beantwortet.  Deshalb  bleibt nur  noch  die Zustimmung der FDP-\nFraktion. Wir bitten Sie um das Gleiche. \n \n", "Thomas Maier (GLP, Dübendorf): Wie Sie gehört und gelesen haben, \nhat dieses Erweiterungsprojekt bereits eine sehr lange Geschichte hin-\nter sich. Total fallen nun für diesen Erweiterungsbau Kosten von 111 \nMillionen  Franken  an.  Bereits  seit  1943  plant  das  Landesmuseum  in \ndiversen Anläufen an solchen Ausbauten. Auch dieses Geschäft wurde \nund  wird  wie  der  Erweiterungsbau  des  Zoos,  der  aus  Lotteriefonds-\ngelder finanziert werden soll, durch seine Vertreter in den allerhöchs-\nten Tönen gelobt. Es wurde in der Geschichtskiste weit zurückgegrif-\nfen.  Bereits sehr früh gab es offenbar einen  harten  Kampf, wer denn \nnun  dieses  Landesmuseum  als  Standort  erhält.  Trotzdem  weht  dem \nLandesmuseum  im  Gegensatz  zum  Zoo  ein  ziemlicher  Gegenwind \nentgegen,  denn  an  ihm  könnte  man  viel  kritisieren:  das  doch  recht \ngrosse  Bauvolumen,  den  zusätzlichen  Landverbrauch  auf  dem  Platz-\nspitz,  die  Finanzierung,  der  Bund  soll  gefälligst  alles  bezahlen  und \nnicht die Standortgemeinde und so weiter. Wir haben die Argumente \ngehört. \nDie Grünliberalen sind auch der Meinung, dass das Projekt hätte bes-\nser gelungen ausfallen können. Es wurde aber stark verbessert und mit \nmehr Durchsicht und weniger Landverbrauch versehen.  \nZum Landverbrauch: Ein Element, warum der Kanton Zürich das Mu-\nseum  damals  überhaupt  erhielt,  waren  die  Landreserven  für  einen \nmöglichen  Erweiterungsbau.  Das  Argument  mit  der  Finanzierung \ndurch  den  Bau  sticht  dann  eher.  Allerdings  äufnet  der  Lotteriefonds \nim Kanton Zürich mittlerweile weit über 200 Millionen Franken. Wir \nhaben  das  Geld –  ich  erwähne  hier  als  ein  Beispiel  die  Euro  2008 – \nwirklich schon dümmer ausgegeben. Das Landesmuseum bemüht sich \nziemlich erfolgreich, wie wir finden, sein etwas verstaubtes Image mit \nmodernen und wechselnden Ausstellungen abzustreifen und trotzdem \nseinen jahrhundertealten Leistungsauftrag zu erfüllen.  \nWir Grünliberalen sehen keine Gründe, wieso wir dem Zoo 10 Millio-\nnen  Franken  zusprechen  und  beim  Landesmuseum  sperren  wir  dann. \nIn diesem Sinn plädieren wir dafür, der Vorlage zuzustimmen. \n \n", "Brigitta Leiser (CVP, Regensdorf): Einmal mehr können wir über ei-\nnen Kredit zulasten des Lotteriefonds entscheiden. Diesmal sind es 20 \nMillionen  Franken,  die  zu  Gunsten  eines  Erweiterungsbaus  des \nSchweizerischen  Landesmuseums  in  Zürich  eingesetzt  werden.  Ei-\ngentlich  ist  dieser  Erweiterungsbau  eine  reine  Bundessache,  es  geht \nhier  um  das  Schweizerische  Landesmuseum.  Trotzdem  und  einmal \nmehr wird der Kanton Zürich um Mithilfe für die Finanzierung gebe-\nten. Es ist üblich, dass die Standortkantone einen Beitrag leisten, wenn \nsie durch die Institution des Bundes auch einen besonderen Standort-\nvorteil erhalten. Unter diesem Aspekt ist es unbestritten, dass die Stadt \nZürich  davon  profitiert  und  auch  mit  gewinnt.  Das  Landesmuseum \nzeugt von einem grossen Werbeeffekt und zieht jedes Jahr viele Besu-\ncher  und  Besucherinnen  nach  Zürich.  Trotzdem  hat  das  ganze  Ge-\nschäft  einen  bitteren  Nachgeschmack.  Der  Bund  erwartet  einmal \nmehr, dass sich der Kanton und die Stadt Zürich an den Erweiterungs-\nkosten mit 20 respektive 10 Millionen Franken beteiligen. Etwas iro-\nnisch: Wir machen dies ja gerne. Doch wir erwarten auch vom Bund, \ndass  er  seine  Verpflichtungen  gegenüber  dem  Kanton  Zürich  wahr-\nnimmt  und  nicht  einfach  mit  den  Zahlungen  klemmt  und  sogar  den \nGeldhahn  zuschliesst,  wann  und  wie  er  will.  Das  neuste  Beispiel  ist \ndie  Durchmesserlinie,  wo  der  Kanton  Zürich  einmal  mehr  wie  ein \nStiefkind behandelt wird.  \nDie CVP-Fraktion wird trotz dieses Nachgeschmacks den Beitrag von \n20  Millionen  Franken  aus  dem  Lotteriefonds  bewilligen,  mit  dem \nWissen, dass die gewünschten Mittel im Lotteriefonds vorhanden sind \nund diese auch speziell für kulturelle Bedürfnisse einzusetzen sind. \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Die  SVP-Fraktion  unterstützt  diese \nVorlage. \nWir  haben  jetzt  schon  einiges  gehört  von  unserem  Landesmuseum. \nEtwas ist noch nicht gesagt worden. Wir dürfen heute sagen und erklä-\nren, das Landesmuseum ist ausgezeichnet geführt. Es hat immer neue \nIdeen. Es ist sehr nahe an der Bevölkerung. Das ist eine sehr interes-\nsante Institution. Der Turm, den wir alle kennen, ist jetzt 110 Jahre alt. \nEr wurde immer wieder etwas renoviert. So kann man verstehen, dass \nes eine neue Umgebung braucht. Das ist ein sehr interessantes Projekt \neines  jungen  Architektenteams.  Das  ist  eigentlich  etwas,  das  man \nsonst nur in Paris findet, dass es zu einem antiken Museum noch neue \nRäumlichkeiten  gibt.  Ich  denke  da  an  den  Louvre.  Das  ist  eine  sehr \ngute Sache. Der Platzspitz, der jahrelang missbraucht worden ist, wird \naufgewertet. Es wäre noch zu hoffen, dass ein geplantes Kongresshaus \ngegenüber  erstellt  wird.  Das  würde  die  ganze  Region  aufwerten.  Es \ngibt nun also einen sehr schönen Erweiterungsbau, der auch Wechsel-\nausstellungen zulässt.  \nNoch  schnell  zu  den  Themen:  Es  geht  natürlich  um  Geschichte  und \nKultur der Schweiz. Das ist eine wichtige Angelegenheit. Dann profi-\ntieren  auch  die  Bildung  und  der  Tourismus  vom  Ganzen.  Wir  haben \nden Platz eins im Standort-Rating verloren gegen Wien. Was hat Wien \nbesser als  wir?  Dort ist  der  Zentralfriedhof  grösser.  Das  ist  ungefähr \nalles. Wir müssen uns also schon etwas verbessern, damit wir wieder \ninternational das Standort-Rating Nummer eins bekommen.  \nEin ganz wichtiger Punkt ist – das hat mich schon immer sehr beein-\ndruckt,  dass  wir  das  Landesmuseum  bekommen  haben –  die  Bedeu-\ntung  des  Föderalismus.  Das  ist  eine  sehr  gute  Angelegenheit.  Wir \nwurden da privilegiert, dass wir neben dem Landesmuseum auch noch \neine  eidgenössisch-technische  Hochschule  bekommen  haben.  Das  ist \nwichtig zu erwähnen. Das ist eine kleine Reminiszenz, etwas, das fast \nniemand weiss. Als die Gebiete verteilt wurden, wer was bekommt im \nletzten Jahrhundert, da haben wir Glück gehabt. Wir haben zwei Insti-\ntutionen  bekommen.  In  Basel  wollte  man  noch  eine  eidgenössische \nUniversität bauen. Die ist dann daneben gegangen. Das kam nicht zu \nStande. Ich habe einen Kollegen, der hat darüber eine Dissertation ge-\nschrieben. Das waren interessante Dinge. \nIch glaube, wir müssen diese Art von Föderalismus ernst nehmen. Das \nsoll uns recht viel bedeuten. Der Gedanke des Föderalismus ist natür-\nlich emotional. Den können wir nicht leicht in Geld umsetzen. Trotz-\ndem  glaube ich,  das ist  für  uns  ein  Ansporn und eine  Verpflichtung, \ndass  wir  diesem  Landesmuseum  Sorge  tragen,  denn  sonst  gehen  die \nDirektionen dann plötzlich in andere Regionen, wo sie schon Aussen-\nstationen haben. Das ist der Grund, dass ich meine, wir sollten Ja sa-\ngen zu dieser Vorlage. Ich danke Ihnen für die Unterstützung. \n \n", "Sabine Ziegler (SP, Zürich): Eine Minderheit der SP lehnt den Kredit \nab. \nEtwa  vor  zwei  Jahren  wurde  ich  von  einem  Japaner  gefragt,  ob  das \nLandesmuseum das Schloss der Schweiz sei und wo die Kronjuwelen \nzu finden seien von diesem König. Es scheint, dass das Landesmuse-\num, das wirklich ein Juwel ist, heute die Ratsmitglieder ein bisschen \nblendet. Wieso denn? Schauen wir das Lotteriefonds-Gesetz an. Hier \nist es ganz deutlich, dass weder eine Bundesaufgabe noch ein Gebäu-\nde des Bundes damit finanziert werden darf.  \nZweiter  Grund:  Der  Bund  scheint  sehr  gerne  auf  die  überflüssigen \nMittel der Melkkuh Zürich zu «spienzeln», sei dies bei der Durchmes-\nserlinie, aber auch beim Behindertengerechtigkeitsgesetz, bei der Um-\nsetzung der Strukturen der Behinderten im öffentlichen Raum oder sei \ndies  bei  der  Vorfinanzierung  von  Schallschutzmassnahmen  in  Form \ndes  Lärmschutzes.  Nochmals  sollen  wir hinhalten,  nochmals  soll  der \nKanton zahlen für etwas, das vielleicht ein gewisser Mehrwert bedeu-\ntet, aber nicht die zentrale Aufgabe des Lotteriefonds ist.  \nSehr stossend im Umgang mit den Kronjuwelen des Landesmuseums \nist die Umgehung des demokratischen Prozesses. Wie Sie wissen, ist \ndie  Lage  im  Platzspitz  zentralörtlich  für  die  Stadt  Zürich.  Die  Stadt \nZürich  braucht  Grünräume,  braucht  Naherholungszonen,  die  zentral-\nörtlich sind. Die Stadt Zürich mit dem Beitrag von 10 Millionen Fran-\nken wurde nicht angehört. Es gibt keine Beratung der städtebaulichen \nRelevanz des Gebäudes. Es gibt keine Beratung des Baus als solchen. \nEs  gibt  keine  Beratung  über  die  Wertigkeit  des  denkmalgeschützten \nGartenbaus. Dies wird alles umgangen. Es wird nochmals umgangen, \nda, wie Sie wissen, die 20 Millionen Franken, die wir heute vermut-\nlich  sprechen  werden,  auch  nicht  referendumsfähig  sind.  Ich  sehe \nnicht ein, wieso wir heute diesen Kredit mit dieser akuten Brisanz um-\nsetzen müssen. Ich sehe nicht ein, wieso wir über die demokratischen \nRechte  der  Standortgemeinde  gehen  müssen.  Es  ist  auch  interessant, \nwenn  wir  die  verschiedenen  Projekte  anschauen,  wurde  lange  auch \nüber  ein  Projekt  auf  dem  Carpark  gesprochen.  Dieses  Projekt  wurde \naus  nationalen  Gründen  abgelehnt,  weil  sich  unterirdisch  der  An-\nschluss der Autobahn befindet. Wenn wir jetzt aber von einem neuen \nKongresshaus  sprechen,  ist  es  plötzlich  möglich.  Wieso  kann  das \nsein?  Ist  das  nicht  ein  Widerspruch?  Will  jetzt  der  Bund  einfach  auf \ndem Platzspitz etwas erzwingen, ohne die Anhörung zu machen? Wä-\nre es nicht richtig, wir würden das Ganze zurückweisen und verlang-\nten  einen  gründlichen  Überblick  inklusive  Stadt,  Kanton  und  Bund, \nwas  ein  Landesmuseum  erzeugt,  welches  wirklich  ein  Kronjuwel  ist \nund welches wirklich die Geschichte in seiner richtigen Art und Weise \ndarstellt? \n \n", "Regierungsrat  Markus  Notter:  Das  Projekt  wurde  grossmehrheitlich \npositiv aufgenommen. Ich freue mich darüber. Diejenigen, die von ei-\nner  Zustimmung  abraten,  argumentieren  vor  allem  mit  Blick auf  den \nBund und das nicht unbedingt freundlich. Ich weiss, dass das natürlich \nin  der  kantonalen  Politik  des  öftern  vorkommt,  dass  man  gegen  den \nBund  schimpft  und  dass  man  meistens  damit  gut  ankommt.  Ich  war \nfrüher  einmal  Stadtpräsident.  Da  habe  ich  gegen  den  Kanton  ge-\nschimpft.  Das  ist  auch  gut  angekommen.  Als  Kanton  schimpft  man \ngegen den Bund. Das kommt auch gut an. Man weiss, dass, wenn man \nin  EU-Ländern  nationale  Wahlen  gewinnen  will,  man  gegen  die  EU \nschimpfen muss, und dann kommt das auch gut an.  \nAber, wenn wir das für diesen speziellen Fall etwas näher betrachten, \nmüssen wir uns fragen, ob dies wirklich berechtigt ist. Ich bin mit Ih-\nnen  einverstanden,  wenn  Sie  sich  über  die  faktische  Vorfinanzie-\nrungsverpflichtung  des  Kantons  Zürich  bei  der  Durchmesserlinie  är-\ngern. Darüber ärgern wir uns auch, der Regierungsrat als Ganzes und \ndie einzelnen Mitglieder auch. Wir ärgern uns mindestens so sehr wie \nSie.  Es  gibt  noch  ganz  viele  andere  Entscheidungen  und  politische \nEntwicklungen auf Bundesebene, die einen ärgern lassen. Ändern Sie \ndamit aber etwas, wenn Sie dieser Vorlage nicht zustimmen?  \nIch denke, es gibt besondere Gründe, weshalb es richtig ist, dass wir \nuns mit 20 Millionen Franken an diesem Erweiterungsbau beteiligen. \nEs  wurde  meines  Erachtens  in  der  Diskussion  zu  wenig  hervorgeho-\nben, dass dieses Schweizerische Landesmuseum nicht nur ein schwei-\nzerisches Landesmuseum ist. Aufgrund der Geschichte, aufgrund des \nRingens  um  den  Standort  ist  dieses  Schweizerische  Landesmuseum \nauch kantonal-zürcherisches Museum. Es ist Kantonsmuseum von Zü-\nrich.  Wir  haben  sämtliche  unserer  historisch  wertvollen  Sammlungs-\ngegenstände  bis  1898,  die  wir  im  Eigentum  oder  im  Besitz  hatten, \ndem  Landesmuseum  übergeben.  Das  Landesmuseum  ist  die  Hüterin \ndes  zürcherischen,  historischen  Sammelgutes.  Da  kann  man  doch \nnicht so tun, wie wenn das nur der Bund wäre und uns eigentlich gar \nnichts  anginge.  In  diesem  Landesmuseum  werden  die  historischen \nSammlungen des Kantons Zürich aufbewahrt und – ganz wesentlich – \ngezeigt  und  dargestellt  in  den  Ausstellungen.  Wenn  schweizerische \nGeschichte  dargestellt  wird,  dann  nicht  selten  anhand  von  zürcheri-\nschem  Sammelgut.  Wir  haben  eine  besondere  Beziehung  zu  diesem \nSchweizerischen  Landesmuseum.  Wir  haben deshalb  auch  kein  eige-\nnes kantonales Museum. Im Gegensatz zu Basel, wo Sie es in der al-\nten Kirche sehen oder in Bern, wo ein Neubau – mittlerweile auch in \ndie Jahre gekommen – kurz nach dem Schweizerischen Landesmuse-\num-Neubau errichtet wurde. Deshalb, weil Bern und Basel in diesem \nWettbewerb  um  den  Standort  des  Schweizerischen  Landesmuseums \nnicht reüssieren konnten, haben die Kantone dann eigene Museen ein-\ngerichtet, um ihr Sammelgut zu zeigen und der Bevölkerung die Ge-\nschichte näher zu bringen. In Zürich hat man das logischerweise nicht \ngemacht, weil in Zürich das Landesmuseum gleichzeitig die Funktion \ndes Kantons- und auch des Stadtmuseums wahrgenommen hat über all \ndiese Jahre hinweg. \nDeshalb ist es richtig, dass sich der Kanton Zürich auf eine Art an der \nErweiterung des Landesmuseum-Neubaus beteiligt und auch dazu bei-\nträgt,  dass  die  Ausstellungsmöglichkeiten  verbessert  werden  und  da-\nmit  auch  die  Ausstellungsmöglichkeiten  für  das  zürcherische  Sam-\nmelgut.  \nZu den Bemerkungen von Sabine Ziegler nur so viel: In allen Gremien \nauf allen Ebenen sind die Entscheide so gefällt worden, wie das Ver-\nfassung und Gesetz vorsehen. Das Bundesparlament hat  entschieden. \nWir entscheiden heute,  aus dem  Lotteriefonds einen Beitrag zu  spre-\nchen. Die Stadt Zürich wird über ihre 10 Millionen Franken auch be-\nfinden  müssen.  Das  wird  dort  nach  den  Regeln  gehen,  die  verfas-\nsungs-  und  gesetzeskonform  sind.  Wenn  es  dort  ein  Referendum \ngibt – das wäre möglich –, dann ist das auch kein Unglück. Dann kann \nman  darüber  abstimmen.  Ich  bin  zuversichtlich,  die  Stadtzürcher \nStimmberechtigten  werden  sich  von  der  Richtigkeit  dieses  Projekts \nüberzeugen lassen. Von Demokratiedefizit kann keine Rede sein, auch \nnicht  von  planungsrechtlichen  Defiziten.  Alle  diese  Entscheide  sind \nnach  den  Gesetzen  durchgeführt  worden.  Die  Bewilligungen  liegen \nvor oder die Verfahren sind jedenfalls im Gang.  \nEs  ist  für  den  Kanton  Zürich  wirklich  ein  Gewinn,  dass  dieses  Lan-\ndesmuseum hier ist. Es ist auch richtig, dass wir uns an seiner Erwei-\nterung beteiligen.  Es  ist  auch richtig,  dass  wir  das aus  dem  Lotterie-\nfonds  machen.  Der  Lotteriefonds  ist  für  solche  kulturellen  Projekte \ndurchaus gedacht. Wir haben als Auflage – Sie haben das in der Wei-\nsung  gelesen –  gesagt,  wir  verlangen,  dass  das  Landesmuseum  ver-\nselbstständigt wird. Das ist im Gang. Die Räte haben zugestimmt, so-\ndass wir, wenn wir das Landesmuseum unterstützen, eigentlich keinen \nUnterschied sehen, ob das nun das Kunsthaus ist oder das Schauspiel-\nhaus oder das Landesmuseum. Das sind verselbstständigte Einheiten, \ndie  eine  quasi  öffentliche  Aufgabe  erfüllen.  Dies  zeigt  Ihnen  noch \neinmal,  dass  es  richtig ist, dass  wir hier  das  Landesmuseum  entspre-\nchend unterstützen.  \nIch beantrage  Ihnen im  Namen  des Regierungsrates,  auf  die  Vorlage \neinzutreten und im Sinne Ihrer Kommission zuzustimmen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "I. \n \n", "", "I. Der Beitrag von Fr. 20'000'000 zulasten des Lotteriefonds wird ab-\ngelehnt. \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Ich  nehme  die  Gelegenheit \nwahr,  noch  zu  zwei,  drei  Punkten  von  Regierungsrat  Markus  Notter \nStellung zu nehmen.  \nZum  Punkt  Verhältnis  Bund  und  Kantone  und  Kritik  am  Bund  und \nauch zur Frage der verselbstständigten Institutionen: Ich habe vor drei \nWochen die Debatte im Ständerat über das neue Kulturförderungsge-\nsetz  sehr intensiv verfolgt. Man kann das am  Bildschirm nachverfol-\ngen,  was  alles  gesagt  worden  ist.  Der  Bundesrat  hat  den  Antrag  ge-\nstellt, dass die Pro Helvetia entmündigt wird, das heisst, dass der Bund \ndie Strategie der Stiftung Pro Helvetia selber bestimmt. Eines der Ar-\ngumente von Bundesrat Pascal Couchepin war, dass sich die Pro Hel-\nvetia in Zürich befindet, und es könne doch nicht sein, dass Kulturpo-\nlitik  von  Zürich  aus  gemacht  werde.  Deshalb  müsse  der  Bund  diese \nStrategie  bestimmen.  Das  war  ein  Argument  des  Bundes  gegenüber \ndem Kanton Zürich.  \nZur Bemerkung, dass das Landesmuseum auch eine Zürcher Instituti-\non  sei,  andere  Kantone  hätten  auch  eigene  kantonale  Museen:  Der \nKanton Zürich hat auch die Kyburg, die auch eine gewisse kantonale \nMuseumsfunktion wahrnimmt. Was anderes ist denn ein Landesmuse-\num  in  der  Schweiz?  Die  Schweiz  besteht  aus  Kantonen.  Im  Landes-\nmuseum  werden  historische  Gegenstände  aus  den  Kantonen  ausge-\nstellt.  Sie  werden  nicht  nur  aus  dem  Kanton  Zürich  ausgestellt,  son-\ndern aus der ganzen Schweiz. Dass da der Kanton Zürich auch dabei \nist, ist eigentlich nichts anderes als eine Selbstverständlichkeit. Ich bin \nsehr dafür, dass das Landesmuseum in Zürich steht. Es wird niemand \nannehmen, dass das von Zürich weggezügelt wird, wenn wir diese 20 \nMillionen Franken aus dem Lotteriefonds nicht beitragen. Es gibt kei-\nnen  Grund,  einseitig von  Zürich  aus  Bundesaufgaben  zu  finanzieren. \nDeshalb bin ich dagegen. \n \n", "", "", "", "", "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n", "", "Esther  Guyer  (Grüne,  Zürich):  Am  vergangenen  Donnerstag  publi-\nzierte die Schweizerische Nationalbank ihren Bericht zur Finanzstabi-\nlität.  In  diesem  Bericht  wird  unter  anderem  ein  Worst-case-Szenario \nskizziert. Es geht davon aus, dass die weltweite Rezession länger dau-\nert als bis 2010. Der Bedarf an zusätzlicher Finanzmarktstützung wird \nunter den beschriebenen Umständen mit 20 Milliarden Franken ange-\ngeben. Nur zur Erinnerung, die Finanzspritze des Bundes für die UBS \nbetrug 6 Milliarden Franken. Mehr als eine erste Anzahlung wäre das \ngemäss Nationalbankenszenario nicht.  \nAm letzten Freitag orientierte die Finanzdirektorin, was wir schon in \nder  Budgetdebatte  2008  befürchtet  haben,  die  Steuereinnahmen  wer-\nden  stärker  einbrechen,  als  es  die  Schönwetterpropheten  von  Grünli-\nberal bis SVP angenommen haben.  \nUnsere  Fraktion  hat  fünf  Forderungen.  Erstens  erwarten  wir:  Hände \nweg vom Steuergesetz! Es ist nicht die Zeit, die Steuereinnahmen, sei \nes  für  die  hohen  Einkommen,  noch  für  die  mittleren  Einkommen  zu \nsenken. Wir haben dieses Geld nicht.  \nZweitens: Wir erwarten für den Konsolidierten Entwicklungs- und Fi-\nnanzplan 2010 bis 2013 eine gründliche Auseinandersetzung mit dem \nWorst-case-Szenario  der  Schweizerischen  Nationalbank  und  dessen \nmöglichen Folgen für den Kanton Zürich.  \nDrittens erwarten wir die Modifizierung oder Abschaffung des mittel-\nfristigen  Haushaltausgleichs.  Diese  Schönwetterkonstruktion  taugt \nnichts. Gefordert ist gestaltende Politik statt blinder Taschenrechner.  \nViertens:  Wir  erwarten  vom  Regierungsrat  endlich  eine  aktive  Kon-\njunkturpolitik. Es braucht kein neoliberales «more of the same», son-\ndern einen «green new deal» zur Bewältigung der Multikrise.  \nFünftens:  Wir  erwarten  vom  Bürgerblock,  von  Grünliberal  bis  SVP, \ndass er endlich zur Vernunft kommt und aufhört mit seiner desaströ-\nsen Finanzpolitik, die Krise prozyklisch zu verschärfen.  \n \n", "", "Thomas Vogel (FDP, Illnau-Effretikon):  Beachtlich, was der Zürcher \nStadtregierung einfällt in Zeiten der Krise. Ausgerechnet jetzt werden \ndurch Sturheit  und kleinkarierte Verordnungsauslegung  Arbeitsplätze \ngefährdet  und  das  Konsumentenbedürfnis  missachtet.  Das  Ladenöff-\nnungs-  und  Ruhetagsgesetz  des  Kantons  Zürich  aus  dem  Jahr  2000 \nwurde  unter  dem  freisinnigen  Regierungsrat  und  Volkswirtschaftsdi-\nrektor Ruedi Jeker erarbeitet und vom Volk genehmigt. Dieser Rat hat \nauch  einer  Verordnung  zugestimmt  und  sich  nicht  im  Entferntesten \nträumen lassen, dass dereinst durch ein Mitglied einer Stadtregierung \neine  liberale  konsumenten-  und  wirtschaftsfreundliche  Vorschrift  in \nihr Gegenteil verdreht wird. Die Absicht, die Tankstellenshops in der \nStadt Zürich zu büssen mit der grotesken Begründung, seit der Eröff-\nnung  der  Westumfahrung  gebe  es  keine  stark  befahrenen  Hauptver-\nkehrsachsen mehr in der Stadt Zürich, sondern nur noch Nebenachsen, \nspottet jeder Beschreibung. \nWir fordern den Regierungsrat auf, unverzüglich der Stadt Zürich zu \nerklären, wie der Ermessensspielraum der Verordnung zum Ladenöff-\nnungs- und Ruhetagsgesetz umzusetzen ist, nämlich im Geiste des Ge-\nsetzes, der Handels- und Gewerbefreiheit sowie der Eigentumsgaran-\ntie und der Besitzstandsgarantie. Die Hauptverkehrsachsen auch in der \nStadt Zürich sind im kantonalen Verkehrsrichtplan eingetragen. Es ist \nvöllig  deplatziert,  dass  nun  seitens  der  Stadt  sämtliche  Tankstel-\nlenshops  mit  happigen  Bussen  und  Einschränkungen  in  ihrer  Ge-\nschäftstätigkeit bedroht werden. Es geht nicht an, dass rechtmässig er-\nstellte  und  betriebene  Geschäfte  des  Detailhandels,  die  ganz  klar  ei-\nnem  Bedürfnis  unserer  Zeit  entsprechen,  nun  mit  ungerechtfertigten \nBussen  belegt  werden  und  ihnen  Gebote und  Verbote  aufgezwungen \nwerden, die weder Hand noch Fuss haben.  \nDieses  unrühmliche  Treiben  ist  per  sofort  einzustellen.  Bussen,  wel-\nche schon ausgesprochen sind, sind zurückzuziehen. Die behördlichen \nBeschränkungen  sind  aufzuheben,  und  dem  geltenden  Gesetz  ist \nNachachtung  zu  verschaffen.  Sollte  es  nötig  sein,  dazu  die  Verord-\nnung zu ändern, was wir bezweifeln, so erwarten wir, dass die Regie-\nrung umgehend aktiv wird. \nSicher  ist  es  für uns aber Anlass – auch im Zusammenhang mit dem \nheutigen  Bericht  im  Tages-Anzeiger –,  sowohl  auf  Stufe  Bund  wie \nauch auf Stufe Kanton ehemals gescheiterte Vorstösse von Nationalrat \nMarkus Hutter und Kantonsrat Beat Walti wieder aufzugreifen und die \nvollständige Liberalisierung der Ladenöffnungszeiten zu fordern. \n \n \n", "", "Urs Lauffer (FDP, Zürich), Präsident der Kommission für soziale Si-\ncherheit und Gesundheit (KSSG): Wir haben wieder einmal das Privi-\nleg des ersten Votums nach der Pause. Ich weiss das zu schätzen. Es \ngeht auch um ein Geschäft, das wahrscheinlich die Gemüter nicht so \nwahnsinnig beschäftigen wird. Es ist erneut ein Vorstoss, der sich mit \nMassnahmen zur Vereinbarkeit von Familie und Beruf befasst, dieses \nMal in der Verantwortung der Direktion der Justiz. Wir haben uns mit \nRegierungsrat Markus Notter aussprechen können in dieser Frage und \nhaben festgestellt, dass der Regierungsrat ernsthaft daran ist, die Ver-\neinbarkeit von Beruf und Familie im Rahmen des Legislaturziels 2007 \nbis  2011  voranzutreiben.  Regierungsrat  Markus  Notter  hat  uns  eine \nReihe  von  Massnahmen  vorgestellt,  die  unsere  Zustimmung  finden. \nDie Frage wird sich stellen, ob angesichts der dramatischen Entwick-\nlung  der  Finanzen  diese  Legislaturziele  auch  so  umgesetzt  werden \nkönnen. \nNichtsdestotrotz  beantragen  wir  Ihnen,  das  Postulat  als  erfüllt  abzu-\nschreiben. \n \n", "Silvia Seiz (SP, Zürich): Der Wille des Regierungsrates ist da, messba-\nre Erfolge fehlen aber noch. Ich teile die Meinung des Regierungsra-\ntes,  dass  die  bessere  Vereinbarkeit  von  Beruf  und  Familie  eine  hohe \ngesellschaftliche  Bedeutung  hat.  Leider  interessiert  es  meistens  nur \ndie  direkt  Betroffenen,  also  Familien,  die  schulpflichtige  Kinder  ha-\nben. Das sind wenige Prozente im Kanton Zürich. Dies hat sich kürz-\nlich auch hier im Kantonsrat gezeigt, als wir keine Mehrheit gefunden \nhaben, um Familien, vor allem jene, die es dringend nötig haben, adä-\nquat bei den Steuern zu entlasten. Das ist nur eine vom Regierungsrat \nvorgeschlagene Massnahme, um die Vereinbarkeit von Beruf und Fa-\nmilie  zu  fördern.  Solange  es  sich  finanziell  nicht  lohnt,  wenn  die \nFrauen weniger als 50 Prozent erwerbstätig sind, wird sich wirtschaft-\nlich  und  gesellschaftlich  keine  grosse  Veränderung  einstellen.  Heute \nin der Rezession sind es wiederum die Frauen, die zuletzt eingestiegen \nsind in den Arbeitsprozess und die kleine Pensen arbeiten, die zuerst \nentlassen  werden.  Diese  finanziellen  Fehlanreize  müssen  behoben \nwerden.  Dazu  gehört  auch,  dass  Männer  und  Frauen  mit  Teilpensen \nbei  der  Weiterbildung  und  bei  den  Karriereaussichten  behindert  und \nverhindert  werden.  Es  ist  lobenswert,  wenn  die  Regierung  diese \nMassnahmen  fördert.  Aber  vor  allem  muss  auch  die  Wirtschaft  von \ndiesen Anliegen überzeugt sein und sich ihren Mitarbeitenden gegen-\nüber familienfreundlicher verhalten, das heisst ihre Betriebsstrukturen \nmüssen dementsprechend um- oder neu gestaltet werden. Verschiede-\nne Studien zeigen, dass die Unternehmen finanziell und ideell nur pro-\nfitieren von ihren Teilzeitangestellten. Auch beim Betreuungsangebot, \ndas vor allem in den Städten und grösseren Gemeinden existiert, muss \nim Kanton Zürich noch einiges passieren. Da es sich hier auch um ei-\nnen Standortfaktor für berufstätige Eltern handelt, müssen die Bedürf-\nnisse  der  Familien  besser  berücksichtigt  werden.  Es  existiert  im  Fi-\nnanzdepartement  eine  Arbeitsgruppe  Kinderbetreuung,  die  Kinder-\nbetreuungs-Gutschriften  für  Familien  fordert.  Ich  hoffe,  dass  der  Re-\ngierungsrat  sein  Versprechen  umsetzt,  dieses  Legislaturziel  zu  errei-\nchen.  \nWir werden die Entwicklung in diesem Bereich sehr genau beobach-\nten. Die SP wird dem Antrag zustimmen und das Postulat abschreiben. \n \n", "Lorenz Schmid (CVP, Männedorf): In der Tat haben wir ein weiteres \nPostulat abzuschreiben betreffend Vereinbarkeit von Familie und Be-\nruf. Wir haben aber auch wieder eine Antwort, die nicht grosse Neu-\nigkeiten bringt und ohne grosse Emotionen aufzählt, was Massnahmen \nsind. Wir haben diese Massnahmen geprüft. Sie fallen sehr ähnlich aus \noder  eigentlich  deckungsgleich  mit  der  Postulatsantwort  242/2005 \nbetreffend  die  Nennung  einer  Direktion,  die  die  Vereinbarkeit  von \nFamilie  und  Beruf  vorantreiben  soll.  Massnahmen  wie  Blockzeiten \nwerden erwähnt. Blockzeiten sind also die Errungenschaft dieses Pos-\ntulats. Im Steuergesetz haben wir die Abzüge von Kinderbetreuungs-\nkosten, die  wir erhöhen.  In der Zwischenzeit liegen  wir  bereits  unter \ndem Vorschlag des Bundesrates, die Kinderbetreuungskosten in einem \nerhöhten Mass schon anlässlich der Steuererklärung zu gewähren. Wir \nhaben  hier  die  Koordinationsgruppe.  Dieses  Koordinationsgremium \nist wirklich endlich ernannt. Sibylle Sax und Matthias Mölleney sind \nhier anscheinend tätig. Was da doch noch zum Votum Urs Lauffer zu \nsagen ist: Diese Koordinationsgruppe kostet 70'000 Franken. Sie sollte \nalso  wirklich  nicht  aufgrund  der  schweren  finanziellen  Situation  des \nKantons  in  ihrer  Tätigkeit  betreffend  die  70'000  Franken  Einschrän-\nkung finden. Mir fehlt jetzt jedoch ein bisschen, dass dieses Koordina-\ntionsgremium auch mit Terminen arbeitet.  Ich  habe dies  auf der  Ho-\nmepage gesehen. Da ist wenig bis noch gar nichts formuliert, vorwie-\ngend  was  die  Termine  anbetrifft.  Ein  weiteres  Mal  möchte  ich  den \nRegierungsrat  bitten,  die  Berichterstattung  und  Vorschläge  dieses \nGremiums zuhanden des Regierungsrates wirklich auch dem Kantons-\nrat zukommen zu lassen, konkret die Frage, wann dies das erste Mal \nsein wird.  \nWir werden der Abschreibung des Postulats zustimmen. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Es  ist  sicher  so,  dass  noch \nnicht allerorts Betreuungsplätze für eine genügende Deckung der vor-\nhandenen Bedürfnisse vorhanden sind. Es gibt wohl aber auch Wege, \ndies zu beheben. Deshalb zitiere ich zwei Sätze aus der Vorlage: «Der \nRegierungsrat  möchte  auch  die  Wirtschaft  für das  Thema  Vereinbar-\nkeit von Beruf und Familie sensibilisieren und aktivieren. … Zusam-\nmenfassend kann gesagt werden, dass das Koordinationsgremium eine \nBestandesaufnahme  über  bestehende  Massnahmen  erstellt,  Hand-\nlungsbedarf  feststellt  und  dem  Regierungsrat  entsprechende  zusätzli-\nche Massnahmen zur Prüfung vorlegen wird.» Der Kommentar dazu: \nIch hoffe nur, damit geht nicht die bisherige Überregulierung in die-\nsem Bereich fröhlich weiter.  \nFazit  und  Forderungen:  Es  sind  keine  übertriebenen  Vorschriften  an \nStrukturen und Ausbildung zu machen. Damit allein, wenn dies unter-\nlassen  wird,  entstehen  aus  Notwendigkeit  und  den  Bedürfnissen  he-\nraus bei Gemeinden und bei der Wirtschaft auch automatisch mehr zu-\nsätzliche Betreuungsplätze. \nEs  gibt  viele  Formen  der  Nachbarschaftshilfe.  Auch  Elterngemein-\nschaften  gehören  dazu  und  Familienvereine.  Es  soll  doch  keiner  be-\nhaupten, dass aktive und erfahrene Mütter nicht in der Lage sein sol-\nlen,  solche  Betreuungen  zu  übernehmen.  Hier  ist  ein  Bedürfnis  vor-\nhanden, das die Deckung der Bedürfnisse der Wirtschaft und der Be-\nvölkerung erfüllen kann. Dazu ist auch nicht nötig, dass man hier un-\nnötigerweise  Vorschriften  aufstellt,  die  gerade  solche  Schaffung  auf \nPrivatinitiative wieder behindern.  \nIch bitte Sie, das Postulat abzuschreiben,  allerdings im Sinne meiner \nAusführungen. \n \n", "Regine Sauter (FDP, Zürich): Wir konnten zu diesem Thema  bereits \nan  verschiedener  Stelle  darauf  hinweisen,  dass  für  die  FDP  die  Ver-\neinbarkeit von Familie und Beruf vor allem aus volkswirtschaftlicher \nSicht  entscheidend  ist.  Es  geht  darum,  den  Zugang  der  Frauen  zum \nArbeitsmarkt zu verbessern und damit auch ein grosses Arbeitskräfte-\npotenzial zu erschliessen. Folge davon ist vielerorts auch eine Verbes-\nserung des Familieneinkommens,  womit man  auch die Schwierigkei-\nten, die Silvia Seiz angesprochen hat, beheben kann. Letztlich ist eine \ngute Vereinbarkeit von Familie und Beruf auch ein Standortfaktor. Ei-\nnem Kanton wie dem Kanton Zürich steht es gut an, wenn er hier fort-\nschrittlich ist.  \nDazu müssen natürlich die Rahmenbedingungen stimmen. Wir haben \ndas auch schon verschiedentlich gesagt. Es müssen zum einen tatsäch-\nlich Plätze vorhanden sein. Zum anderen müssen diese Plätze für die \nFamilien  auch  finanzierbar sein. Entsprechende Massnahmen  sind zu \ntreffen. Es wurden im Kanton Zürich denn auch massgebliche Verbes-\nserungen erreicht. Das muss man hier sagen. Gerade mit dem Volks-\nschulgesetz  wurde für  die schulpflichtigen  Kinder  ein  grosser Schritt \ngetan. Nun gilt es, dies auch für die Vorschulkinder umzusetzen. Hier \nwird  mit  dem  Jugendhilfegesetz  wohl  ein  Schritt  gemacht  werden, \nwobei es noch einiger Klärungen bedarf.  \nDer  Regierungsrat  zeigt  in  seiner  Stellungnahme  denn  auch  einiges \nauf. Einiges ist gut, bei anderen Massnahmen sind wir eher skeptisch. \nBeispielsweise die Promotoren für Vereinbarkeit von Familie und Be-\nruf sehen wir nicht als zwingend notwendig an. Mit dem Jugendhilfe-\ngesetz  werden  sich  einige  Klärungen  ergeben.  Eine  Weiterarbeit  ist \nwichtig. Insbesondere, hier komme ich nochmals auf das Votum von \nSilvia  Seiz  zu sprechen, aber auch darauf,  was  Esther Guyer vor  der \nPause  in  der  Fraktionserklärung  verlesen hat,  ist  es  wichtig, dass  die \nfinanziellen  Rahmenbedingungen  stimmen.  Hier  brauchen  wir  wirk-\nlich das Steuergesetz. Es stimmt nicht, dass wir damit nicht massgeb-\nliche  Entlastungen  für  Familien vorsehen.  Wir  sind  in dieser  Lösung \nnoch  einen  grossen  Schritt  darüber  hinausgegangen,  was  der  Regie-\nrungsrat  vorgeschlagen  hat,  sowohl  was  die  Abzugsfähigkeiten  der \nBetreuungskosten  betrifft  als  auch  die  Familienabzugskosten.  Es \nbraucht dieses Gesetz, es braucht es nun rasch. Hier gibt es nicht viel \nzu diskutieren.  \nIn diesem Sinn kann man das Postulat abschreiben. Die FDP wird dem \nzustimmen. \n \n", "Ornella Ferro (Grüne, Uster): Die Grünen messen der Vereinbarkeit \nvon  Beruf  und  Familie  eine  hohe  gesellschaftliche  Bedeutung  zu.  In \neiner  modernen  Gesellschaft  sollten  Frauen  und  Männer  nicht  mehr \nzwischen Familie oder Beruf und Karriere entscheiden müssen. Doch \nleider sind wir von der selbstverständlichen Wahlfreiheit, wie man die \nAufteilung  zwischen  Familie  und  Beruf  gestalten  will,  und  ob  man \ndies überhaupt will, noch weit entfernt. Deshalb wurde auch die Initia-\ntive  «Kinderbetreuung  Ja» lanciert, die  nun  mit  dem  angenommenen \nGegenvorschlag im neuen Jugendhilfegesetz verankert wird. Die Ver-\neinbarkeit  von  Familie  und  Beruf  ist  für  die  Attraktivität  des  Wirt-\nschaftsstandorts  Zürich  äusserst  wichtig.  Mit  dem  vorliegenden  Be-\nricht ist der Auftrag des Postulats erfüllt. Um die Massnahmen gezielt \nzu koordinieren, setzt der Regierungsrat ein Gremium ein, welches di-\nrektionsübergreifend  zusammenarbeitet.  Dieses  wird  den  Handlungs-\nbedarf eruieren und dem Regierungsrat Vorschläge unterbreiten. Eine \nerste  Massnahme  wurde  mit  der  Wahl  einer  Promotorin  und  eines \nPromotors der  Vereinbarkeit von  Beruf und  Familie  in  Unternehmen \ngetroffen. Die beiden Personen stellen mit Hilfe ihrer Netzwerke Kon-\ntakte  zu  Unternehmen  und  Arbeitgeberkreisen  her,  machen  die  Ziele \nder Vereinbarkeitspolitik bekannt, zeigen den Nutzen familienfreund-\nlicher  Massnahmen  auf  und schaffen  Akzeptanz  für  das  Thema.  Auf \ndiese Weise werden die Verantwortlichen in den Unternehmen ange-\nregt, eigene Modelle zur Vereinbarkeit zu ergreifen. Damit erfüllt der \nRegierungsrat den Auftrag von Artikel 107 Absatz 2 der Kantonsver-\nfassung.  Da  heisst  es:  «Sie,  Kanton  und  Gemeinden,  fördern  in  Zu-\nsammenarbeit  mit  Privaten  die  Vereinbarkeit  von  Erwerbsarbeit  und \nBetreuungsaufgaben.»  \nZu den Kosten: 70'000 Franken für drei oder vier Jahre sind wahrlich \nnicht  überrissen.  Die  Promotorin  und  der  Promotor  werden  mit  je \n10'000 Franken pro Jahr wirklich nicht reich. Bedenkt man, dass meh-\nrere Direktionen und Arbeitsgruppen involviert sind, mutet der Betrag \nbescheiden an. Vereinbarkeit von Familie und Beruf bedeutet aus un-\nserer Sicht auch, dass eine Gesellschaft ihren Mitgliedern ermöglicht, \nfrei zu wählen, ob sie die Familien- und Erwerbsarbeit aufteilen wol-\nlen  oder  nicht  und  sie  ihnen  auch  die  Wahl  offen  lässt,  wie  sie  dies \naufteilen  wollen.  Die  praktische  Durchführbarkeit  von  Familien-  und \nErwerbsarbeit  ist  erst  gewährleistet  mit  bedarfsgerechter  Kinder-\nbetreuung, finanzieller Sicherheit durch gleichen Lohn für Mann und \nFrau,  mit  der  Förderung  von  Teilzeiterwerbsarbeit  für  alle,  mit  der \nkarrierewirksamen  Anerkennung  von  Betreuungs-  und  Erziehungsar-\nbeit, mit dem Anrechnen der Erziehungsarbeit an der Altersvorsorge. \nErst dann können Familie und Beruf als wichtige Teile des Lebens in \nEinklang gebracht werden. Die Grünen stimmen der Abschreibung zu. \n", "Eva Gutmann (GLP, Zürich): Zu Recht erinnert der Regierungsrat an \ndas Legislaturziel, das die gleiche Forderung enthält wie das Postulat. \nEs wurde einiges geleistet, um das Legislaturziel und seine Unterziele \nzu erreichen. Die ausserhäusliche  Kinderbetreuung wurde  verbessert, \nund auf die Abzugsfähigkeit der Kinderbetreuungskosten, die klar Ge-\nstehungskosten  sind,  wurde  hingearbeitet,  um  auch  für  erwerbstätige \nEltern wieder zu einer Besteuerung gemäss der wirtschaftlichen Leis-\ntungsfähigkeit  zu  kommen.  Die  Koordination  der  ausserfamiliären \nKinderbetreuung wurde für Staatsangestellte verbessert. Bei der Auf-\nzählung  der  Legislaturziele  werden  aber  noch  folgende  Punkte  er-\nwähnt: Flexible Arbeitszeitmodelle und Teilzeit auf allen Stufen sind \nzu fördern und eine systematische Laufbahnplanung unter Berücksich-\ntigung  frauenspezifischer  Lebensläufe  ist  zu  beachten.  Auf  dieses \nTeilziel wird nicht eingegangen. Man hat den Eindruck, dass es auch \nnoch nicht ganz erreicht wurde. Aus liberaler Sicht hätten aber diese \nMassnahmen  höhere  Priorität,  da  sie  ohne  Zusatzkosten  zu  verursa-\nchen, den Elternpaaren, die das wollen, ermöglichen würden, die Kin-\nderbetreuung  selbst  zu  übernehmen,  ohne  sich  von  einer  anspruchs-\nvollen  Berufstätigkeit  ganz  zu  entfernen.  In  den  selbstständigen  Be-\ntrieben  gibt  es  gewisse  Bestrebungen  in  diese  Richtung.  Es  gibt  Fir-\nmen,  die  mit  speziellen  Familienfreundlichkeitslabeln  ausgezeichnet \nwurden.  Wie steht  es  damit  in  der  Verwaltung?  Ist  man  immer  noch \nder Meinung, dass bei Kaderstellen eine 100-prozentige Anwesenheit \nim Büro notwendig ist? Oder sind flexiblere Modelle angedacht? An-\ngedacht vielleicht, aber realisiert, so scheint es uns, ist da noch nicht \nsehr viel. \nDie Grünliberalen sind trotz den Einwänden mit der geleisteten Arbeit \nzufrieden und für Abschreibung des Postulats. \n \n", "Lisette Müller (EVP, Knonau): Mit unserem Postulat forderten wir ei-\nnen Massnahmenkatalog für die Vereinbarkeit von Familie und Beruf, \nweil  diese  auch  heute  noch  schwierig  und  mit  Nachteilen  verbunden \nist.  Die  Antwort  der  Regierung  zeigt,  dass  das  Problem  erkannt  ist, \ndass  es  Aufnahme  gefunden  hat  in  die  Legislaturziele  und  dass  der \nRegierungsrat sich damit der Sache annimmt. Das ist gut, denn unsere \nGesellschaft  ist  auf  Kinder  angewiesen,  auf  gesunde  Familien,  auf \nFrauen und Männer, die Kinder wollen und solche haben und die be-\nreit  sind,  die  «Brutpflege»  verantwortungsvoll  zu  verrichten.  Man \nkönnte auch sagen, die Aufzucht und die Erziehung von Kindern sind \nein  Dienst  an  der  Gesellschaft,  der  allerhöchste  Wertschätzung  ver-\ndient,  auch  und  speziell  diejenigen,  die  sich  dafür  entscheiden,  das \nselber  zu  tun.  Nicht  alle  können  es  sich  leisten,  sich  ausschliesslich \nder Familienarbeit hinzugeben. Auch nicht alle finden volle Befriedi-\ngung darin. Das ist bekannt.  \nAus beiden Gründen ist es wichtig, dass die Vereinbarkeit von Beruf \nund Familie gewährleistet ist, das heisst dass die Rahmenbedingungen \ngut sind und dass die Familien selber und frei wählen können, wie sie \nFamilien-  und  Erwerbsarbeit  untereinander  aufteilen  wollen.  Das  ist \ndann der  Fall,  wenn es  mit  den  Betreuungsangeboten  klappt.  Das  ist \nmit dem neuen Volksschulgesetz jetzt wirklich weitgehend erfüllt, vor \nallem im Schulalter. Im Vorschulalter ist es in Entwicklung. Wir sind \nguter Hoffnung, dass auch da das Nötige geschaffen wird. Es ist aber \nauch nur dann der  Fall,  wenn die  finanziellen  Einbussen verschwun-\nden  sind und  wenn  es  trotz  einigen  Familienjahren  gelingt,  eine  ver-\nnünftige  Altersvorsorge  aufzubauen.  Die  geleistete  Familienarbeit \nmuss  auch  karrierewirksame  Anerkennung  finden.  Von  einer  guten \nVereinbarkeit  von  Familie  und  Beruf profitieren  wir  alle:  höhere  Er-\nwerbstätigenquote, gesichertes Familieneinkommen, höhere Geburten-\nrate,  wie  man  bereits  davon  liest,  Stärkung  der  Gleichstellung  von \nMann und Frau und die bedarfsgerechte Förderung der Kinder.  \nDie Einsetzung des Koordinationsgremiums ist zu begrüssen. Es ist zu \nhoffen,  dass  es  diesem  gelingt,  die  Erfordernisse  ganzheitlich  zu  be-\ntrachten  und  die  verschiedenen  Massnahmen  aufeinander  abzustim-\nmen.  \nDie  freie  Wählbarkeit  setzt  gute  Rahmenbedingungen  voraus.  Sie \nwurden  bereits  mehrheitlich  erwähnt.  Teilzeitstellen  sind  nötig  für \nMänner und Frauen gleichermassen. Gleicher Lohn für gleiche Arbeit \nfür Mann und Frau und auch anteilsmässig gleicher Lohn für Teilzeit- \nwie  Vollzeitstellen.  Man  muss  es  sich  leisten  können.  Eine  flexible \nArbeitszeitregelung  und  Ferienbezug  gemäss  den  familiären  Bedürf-\nnissen und so weiter. Etwas vom Wichtigsten ist die karrierewirksame \nAnerkennung  und  Wertschätzung  für  die  geleistete  Familien-  und \nBetreuungsarbeit in der eigenen Familie und auch die materielle  An-\nrechnung  später  bei  der  neuen  Lohneinstufung,  bei  der  Besteuerung, \nbei  den  Sozialversicherungen,  bei  der  Altersvorsorge.  Steuerabzüge \nbeziehungsweise ein volles Familiensplitting wären eine faire Lösung, \ndie noch aussteht.  \nDas Koordinationsgremium hat den Auftrag erhalten. Wir werden sei-\nne  Arbeit  verfolgen, danken  der  Regierung,  dass  sie das  Thema  auf-\nnimmt  und  sind  mit  der  Abschreibung  des  Postulats  einverstanden. \nDie EVP-Fraktion wird es abschreiben. \n \n", "Julia Gerber (SP, Wädenswil): Das Thema scheint, das ist erfreulich, \neinigermassen  unbestritten.  Der  Handlungsbedarf  ist  allerdings  auch \nausgewiesen. Er ist gross. Da genügt es aus meiner Sicht nicht, wenn \nman  PR-Massnahmen  einführt  für  Kinderbetreuung,  Promotorinnen \nund Promotoren einsetzt, mit Steuervergünstigungen winkt und 70'000 \nFranken für eine Koordinationsgruppe ausgibt. Es genügt auch nicht, \nwenn man  mit  schönen Worten  etwas ins Jugendhilfegesetz schreibt, \nwas  letztlich  nicht  so  viel  bringen  wird  und  nichts  kostet.  In  Sachen \nKinderbetreuung  können  Sie  den  Pelz  nicht  waschen,  ohne  dass  das \nFell nass wird. Der Regierungsrat scheint diese Zeichen der Zeit nicht \nerkannt  zu  haben.  Es  gibt  nur  eine  Strategie.  Der  Kantonsrat  nimmt \ndiese Sache selber an die Hand. Da ist er dank der Volksinitiative des \nZürcher  Gewerkschaftsbundes  und  der  sozialen  Parteien  auch  daran. \nWir  verlangen  nicht  mehr  und  nicht  weniger,  als  dass  jedes  Kind  in \ndiesem  Kanton,  das  es  notwendig  hat,  einen  Betreuungsplatz  be-\nkommt. Es geht hier schon um Väter und Mütter, die berufstätig sind. \nAber,  es  geht  hier  um  die  Kinder  und  dass  sie  gut  aufgehoben  sind, \ndass sie gut integriert und gut sozialisiert werden.  \nWir  hoffen  sehr,  dass  im  Gegensatz  zur  Regierung  die  Mehrheit  in \ndiesem Kantonsrat die Zeichen der Zeit richtig erkennt und endlich ei-\nne  gesetzliche  Grundlage  erarbeitet,  damit  auch  im  Vorschulbereich \ndie Kinderbetreuung gesichert ist. Wenn das nicht gelingt, dann wird \ndie Volksabstimmung im nächsten Frühjahr ins Haus stehen. Wir sind \neinigermassen überzeugt, dass die Mehrheit der Bevölkerung im Kan-\nton  Zürich  das  Anliegen,  jedem  Kind,  das  es  braucht,  einen  Betreu-\nungsplatz zu ermöglichen, trägt. \n \n", "Ratspräsidentin  Esther  Hildebrand:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulats vor. Ein anderer Antrag wurde \nnicht gestellt. Das Verfahren ist beendet. Das Postulat ist abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n  \n", "", "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden beantragt dem Kantonsrat einstimmig, der Vorlage 4583 zu-\nzustimmen.  \nGemäss aktuellem Finanzausgleichsgesetz erhält die Stadt Zürich seit \n1999  Beiträge  an  die  Sonderlasten  der  gesetzlichen  wirtschaftlichen \nHilfe, den so genannten Sonderlastenausgleich. Dieser war ursprüng-\nlich bis 2003 befristet, wurde aber bis 2008 verlängert, weil beabsich-\ntigt war, die bestehende Abmachung mit der Stadt Zürich im Rahmen \ndes neuen Finanzausgleichsgesetzes, an welchem seit Jahren gearbei-\ntet wird, neu zu regeln und auch andere so genannte Zentrumsgemein-\nden  mit  einzubeziehen.  Die  Arbeiten  am  neuen  Finanzausgleichsge-\nsetz haben sich verzögert, weshalb eine nochmalige Verlängerung der \nbestehenden  gesetzlichen  Bestimmungen  nötig  wird.  Nachdem  die \nVorlage 4582 zum neuen Finanzausgleichsgesetz nun vorliegt und in \nunserer Kommission in den nächsten Monaten behandelt  wird, bean-\ntragt  der  Regierungsrat  die  Verlängerung  bis  zum  Inkrafttreten  des \nneuen Finanzausgleichsgesetzes. \nAus Sicht der STGK ist nichts gegen diesen Vorschlag einzuwenden, \nweshalb  wir  Ihnen  beantragen,  der  Fristverlängerung  zuzustimmen. \nWir danken Ihnen für Ihre Unterstützung.  \nFür die FDP-Fraktion habe ich gleichzeitig gesprochen. \n \n", "Ernst Stocker (SVP, Wädenswil): Auch die SVP-Fraktion wird dieser \nFristverlängerung zustimmen.  \nIch  betone  aber  hier  klar  und  unmissverständlich,  dass  wir  dieser \nFristverlängerung nur zustimmen, weil die Behandlung des REFA vor \nder Tür steht. Dabei müssen die Zahlungen an die Stadt Zürich über-\nprüft  und  in  einer  Gesamtbeurteilung  angesehen  werden.  Aus  diesen \nGründen  werden  wir  der  Fristverlängerung  zustimmen.  Das  letzte \nWort ist aber in dieser Sache noch nicht gesprochen. \n \n", "Heinz  Kyburz  (EDU,  Oetwil  a.  S.): Zuerst  muss  ich  eine  Korrektur \nmachen gegenüber der Aussage der Präsidentin. Es war nicht ein ein-\nstimmiger Beschluss. \nLassen  Sie  uns  der  Frage nachgehen,  ob  der  jährliche  Sozialhilfelas-\ntenbeitrag an die Stadt Zürich noch gerechtfertigt ist. In den Neunzi-\ngerjahren  war  die  finanzielle  Situation  der  Stadt  Zürich  sehr  ange-\nspannt.  Im  Jahre  2000  lag  der  Steuerfuss  noch  bei  130  Prozent  und \nkonnte  in  den  folgenden  Jahren  kontinuierlich  reduziert  werden,  so-\ndass  er  seit  dem  Jahr  2008 nur  noch bei  119  Prozent  liegt.  Die  Ver-\nschuldung, welche im Jahre 2000 noch bei 4,3 Milliarden Franken lag, \nwurde bis Ende 2008 auf 1,7 Milliarden Franken abgebaut. In der Tat \nhat sich die finanzielle Situation der Stadt Zürich in den letzten Jahren \nmarkant  verbessert.  Aus  der  Jahresrechnung  2008  der  Stadt  Zürich \ngeht  hervor,  dass  in  der  finanzpolitisch  günstigen  Periode  1999  bis \n2007  ein  Eigenkapital von annährend  einer  Milliarde  Franken aufge-\nbaut werden konnte. Dieser Betrag entspricht etwa den Subventionen, \ndie der  Kanton Zürich in den letzten  10 Jahren im Rahmen des Las-\ntenausgleichs von jährlich zirka 100 Millionen Franken für die Berei-\nche Polizei, Kultur und Sozialhilfe geleistet hat. Währenddem mit der \nÄnderung des Finanzausgleichsgesetzes vom 7. Februar 1999 der Las-\ntenausgleich  für  die Bereiche Polizei und  Kultur  unbefristet erfolgte, \nentschied man sich, den Lastenausgleich für die Sozialhilfe vorerst auf \ndie Jahre 1999 bis 2003 zu befristen. Man argumentierte damals, dass \nneben den Interessen der Stadt Zürich auch die Anliegen von anderen \nZentrumsgemeinden  und  des  Kantons  berücksichtigt  werden  sollten. \nIm  Jahre  2003  wurde  dann  der  Sozialhilfelastenausgleich  mit  dem \nHinweis  auf  die  bald  anstehende  Reform  des  kantonalen  Finanzaus-\ngleichs  mit  Neuordnung  des  Lastenausgleichs  um  weitere  fünf  Jahre \nverlängert.  Die  gleichen  Argumente  hören  wir  heute,  auch  wenn  wir \nhoffen,  dass  die  Umsetzung  der  Reform  des  kantonalen  Finanzaus-\ngleichs nicht nochmals fünf Jahre dauern wird. Man hat fast den Ein-\ndruck, dass sich der im Jahre 1999 auf fünf Jahre befristete Lastenaus-\ngleich  für  die  Sozialhilfe  der  Stadt  Zürich  zum  Gewohnheitsrecht \nentwickelt hat. Die jährlich rund 27 bis 30 Millionen Franken kanto-\nnale  Subventionen  an  die  Stadt  Zürich  werden  kaum  hinterfragt,  ob-\nschon sich die Situation der Stadt Zürich in den letzten Jahren verbes-\nsert  hat  und  die  Stadt  Zürich  im  vergangenen  Jahr  in  der  Sozialhilfe \nsogar wieder einen rückläufigen Aufwand verzeichnen konnte, brutto \nnoch  301  Millionen  Franken  gegenüber  311  Millionen  Franken  im \nVorjahr. Natürlich leidet auch die Stadt Zürich unter der globalen Fi-\nnanzkrise und hatte als Folge der Finanzkrise insbesondere einen be-\nträchtlichen  Ausfall  beim  Steuerertrag  der  juristischen  Personen  zu \nverzeichnen. Aber auch die anderen Gemeinden und insbesondere der \nKanton  Zürich  sind  von  der  Finanzkrise  massiv  betroffen.  Der  Fi-\nnanzvorstand  der  Stadt  Zürich  hat  deshalb  bei  der  Präsentation  der \nJahresrechnung  2008  zu  Recht  erklärt,  die  Stadt  Zürich  stehe  relativ \ngut  da.  Sie  steht  vor  allem  nicht  alleine  vor  den  neuen  Herausforde-\nrungen.  \nFür die EDU ist klar, dass heute ein Zeichen gesetzt werden muss und \ndie weitere Sonderlastenabgeltung an die Sozialhilfe der Stadt Zürich \ndeshalb klar abzulehnen ist. Wir tun dies zum einen, weil diese Son-\nderlastenabgeltung  aufgrund  der  gewachsenen  Steuerkraft  der  Stadt \nZürich schon in den letzten Jahren nicht mehr gerechtfertigt war, und \nzum anderen, weil wir im Hinblick auf die anstehenden Diskussionen \nüber  die  Reform  des  kantonalen  Finanzausgleichs  zum  Zentrumslas-\ntenausgleich der Stadt Zürich eine klare Position einnehmen. Die Stadt \nZürich,  die  in  vielen  Bereichen  auf  ihre  Autonomie  bedacht  ist,  soll \nauch in finanzieller Hinsicht möglichst autonom sein, das heisst auch \nbeim  künftigen  Zentrumslastenausgleich  muss  der  Rotstift  angesetzt \nwerden.  Insbesondere  müssen  nebst  den  Zentrumslasten  auch  die \nZentrumsnutzen  definiert  und  in  die  Berechnungen  mit  einbezogen \nwerden.  \nLehnen Sie deshalb diese jährlich 27 bis 30 Millionen Franken, die im \nheutigen Zeitpunkt nicht mehr gerechtfertigt sind, ab. \n \n", "Jorge Serra (SP, Winterthur): Die SP-Fraktion stimmt der Vorlage zu. \nWir haben gehört, diese Materie wird neu im Rahmen des Finanzaus-\ngleichsgesetzes, das nun im Entwurf vorliegt, geregelt. Es gibt keinen \nGrund, jetzt diese Vorlage abzulehnen.  \nIch  finde,  die  Ablehnung  der  EDU  ist  ein  Stück  weit  unredlich  und \nauch willkürlich. Es ist zwar richtig, dass die Befristung mehrfach ver-\nlängert worden ist. Das hat aber nicht die Stadt Zürich zu verantwor-\nten,  Heinz  Kyburz. Es  war  die  ursprüngliche  Absicht,  diesen  Sozial-\nlastenausgleich anders zu regeln. Man ist wieder davon abgekommen. \nDann hiess es wieder, man wolle es doch im Rahmen des Finanzaus-\ngleichs  regeln.  Der  hat  länger  gedauert.  Jetzt  ist  es  in  diesem  REFA \ndrin. Dieser neue Finanzausgleich liegt nun vor. Er ist in der Kommis-\nsion.  Wir  haben  die  Beratung  aufgenommen.  Herr  Kyburz,  Sie  sind \ndort dabei. Sie können dort alles einbringen, was Sie wollen. Deshalb \nfinde ich es nicht korrekt, jetzt die rein formale Genehmigung dieser \nVorlage hier zu hintertreiben.  \nKommt  hinzu,  Heinz  Kyburz,  Sie  kennen  die  Sonderrolle  der  Stadt \nZürich. Sie haben erwähnt, dass es der Stadt Zürich besser ging in den \nletzten Jahren. Das ist schon richtig. Sie wissen aber ganz genau, dass \ndie Stadt Zürich in den schlechten Jahren auch nicht mehr erhielt. Die \nStadt  Zürich  war  nicht  gleich  behandelt  wie  die  übrigen  Gemeinden \nim  jetzigen  Finanzausgleichssystem.  Die  Stadt  Zürich  musste  auch \nselber über die Runden kommen, als sie sich in den Neunzigerjahren \nmit Finanzfehlbeträgen herumschlagen musste.  \nSie wollen also die Spielregeln ändern, und zwar während des Spiels. \nDas ist nicht in Ordnung. Es wäre auch willkürlich, diesen Soziallas-\ntenausgleich  herauszubrechen  und  bei  der  Kultur  und  der  Polizei \nnichts zu machen. Das ist wieder so ein Stück Willkür. \nDer Entwurf der Regierung zum Finanzausgleich liegt vor. Es ist nicht \nso, dass wir jetzt wieder auf unendlich hinaus eine Befristung verlän-\ngern. Wir haben mit der Beratung begonnen. Sie können dort Ihre An-\nliegen einbringen, Heinz Kyburz. \nIch bitte Sie, den Antrag abzulehnen und der Vorlage zuzustimmen. \n \n", "Urs  Lauffer  (FDP,  Zürich):  Als  der  Wädenswiler  Stadtpräsident  ge-\nsprochen hat, habe ich gedacht, das könne man so stehen lassen. Er ist \nbewusst nicht auf eine materielle Diskussion eingetreten. Eine leichte \nDrohung war zu hören, aber mit dem hätte man wahrscheinlich leben \nkönnen. \nAber, das Votum von Heinz Kyburz war nun materiell gegen die Stadt \nZürich gerichtet und kann so nicht stehen gelassen werden. Heinz Ky-\nburz  hat  tatsächlich  behauptet,  die  finanzielle  Gesundung  der  Stadt \nZürich in den  Jahren 2000 bis 2007 sei auf  die  Ausgleichszahlungen \ndes Kantons zurückzuführen. Das ist absurd. Er hat im Übrigen so ge-\ntan,  wie  wenn  die  Sogwirkung  in  die  Stadt  im  Bereich  jener  Men-\nschen,  die  Probleme  haben,  aufgehoben  wäre  und  wie  wenn  das  ei-\ngentlich nur das Problem der Stadt Zürich selber wäre. Das Gegenteil \nist  der  Fall.  Nach  wie  vor  stellen  wir  gerade  in  der  Sozialhilfe  fest, \ndass sehr viele andere Gemeinden dankbar zur Kenntnis nehmen, dass \nihre schwächsten  Gemeindemitglieder früher oder später in die  Stadt \nZürich ziehen. Sie machen das vor allem wegen der Anonymität, die \nsie  in  der  Stadt  Zürich  vorfinden.  Darum  ist  die  Belastung  der  Stadt \nim  Bereich  des  Sozialen  nach  wie  vor  weit  überproportional  zu  den \nübrigen Gemeinden. Es ist geradezu ein Hohn, wenn Sie hier so tun, \nwie wenn sich das geändert hätte und wie wenn die übrigen Gemein-\nden  hier  ungleich  schlechter  behandelt  würden  als  die  Stadt  Zürich. \nDas Gegenteil ist der Fall. Wenn Sie eine Auflistung jener Belastun-\ngen machen, die die Stadt Zürich zusätzlich zu den normalen Gemein-\ndeaufgaben trägt, wenn sie dann berücksichtigen, was der Kanton da-\nran zahlt und wo er nichts zahlt, dann werden Sie feststellen, dass die \nRechnung  zumindest  für  die  Stadt  Zürich  nicht  oder  nicht  mehr  auf-\ngeht. Ich bin überzeugt, wir werden beim kantonalen Finanzausgleich \nfür  die  Interessen  der  Stadt  Zürich  kämpfen  müssen,  auch  wenn  das \ndie EDU anders sieht. \nStimmen Sie dieser Vorlage zu. \n \n", "Regierungsrat Markus Notter: Das war ein leichter Vorgeschmack auf \ndie  Beratungen  des  wirklichen  Finanzausgleichs.  Da  kann  man  sich \nfreuen.  Immerhin,  wenn  Leute  ihre  Interessen  vertreten,  ist  das  nie \nfalsch. Das ist auch eine Basis, um Lösungen zu  finden.  Eine solche \nLösung haben wir auch 1998 gefunden, 1999 in der Volksabstimmung \nund dann  auch umgesetzt,  den  Zentrumslastenausgleich  für  die  Stadt \nZürich, und zwar deshalb, weil die Stadt Zürich in den Gefässen des \ndirekten Finanzausgleichs nicht beteiligt ist und in diesem Sinn  auch \nbenachteiligt war. Es war kein Zufall, dass die Stadt Zürich einen Bi-\nlanzfehlbetrag  aufwies,  der  recht  erheblich  war  und  finanziell  so  da-\nstand, dass sich der Kanton auch um seine Hauptstadt Sorgen machen \nmusste,  weil  wir  wissen,  dass  für  die  Konkurrenzfähigkeit,  für  die \nStandortqualität und -attraktivität unseres Kantons die Stadt Zürich ei-\nnen  ganz  wesentlichen  Faktor  darstellt.  Deshalb  haben  wir  hier  ge-\nmeinsam  eine  Lösung  gesucht.  Einige  sind  noch  dabei,  die  damals \nschon dabei waren. Wir haben hüben und drüben, links und rechts, ei-\nne  Lösung  gefunden,  die tragfähig  war, die  in der  Volksabstimmung \neine Mehrheit fand und die auch erfolgreich war. Deshalb, Urs Lauf-\nfer,  muss ich  sagen, absurd ist  es nicht  zu  behaupten, dass der  Zent-\nrumslastenausgleich auch dazu beigetragen hat, dass die Stadt Zürich \nfinanziell  gesunden  konnte.  Das  war  aber  auch  gewollt.  Es  ist  auch \nnicht mehr als gerecht, weil die Stadt Zürich bis anhin im Finanzaus-\ngleich  ungerecht  behandelt  wurde.  Ein  Element  dieses  Zentrumslas-\ntenausgleichs  ist  der  Soziallastenausgleich,  den  man  befristet  hat, \nnicht weil man der Meinung war, dass diese Last befristet sei, sondern \nweil man der Meinung war, die Lösung sei zu befristen, weil eine an-\ndere käme. Man hat das da und dort bereits dargelegt. Wir hatten Vor-\nstellungen,  dass  im  Sozialhilfegesetz  eine  ganz  andere  Finanzierung \nder  gesetzlichen  wirtschaftlichen  Hilfe  erfolgen  würde.  Das  hat  sich \ndann  zerschlagen.  Es  war  immer  klar,  dass  die  bestehende  Lösung \nweiter bestehen soll, bis sie durch eine neue abgelöst wird. Jetzt plötz-\nlich  zu  behaupten,  nein,  wir  interpretieren  diese  Befristung  nun  im \nSinne von Heinz Kyburz, da muss ich sagen, das würde ich als wider \nTreu und Glauben gegenüber der Stadt Zürich empfinden. Wir hatten \nder Stadt Zürich immer gesagt, die Befristung sei deshalb da, weil ei-\nne neue Lösung gesucht werden soll. Die darf nur greifen, wenn eine \nneue Lösung entwickelt ist. Deshalb würde  ich  es als  wirklich  wider \nTreu und Glauben betrachten, wenn man mitten in diesem Spiel sagt, \nwir nehmen diese Befristung, und es gibt keine Verlängerung, obwohl \nwir noch keine neue Lösung haben. Das geht meines Erachtens nicht. \nFair  ist,  dass  wir  sagen,  die  bisherige  Lösung  läuft  weiter,  bis  sie \ndurch eine neue abgelöst wird, bis ein neuer  politischer  Konsens ge-\nfunden  wird.  Wir  haben  gehört,  wie  diese  Diskussionen  dann  allen-\nfalls verlaufen werden. \nEs wäre ein schlechter Einstieg in die Diskussion um einen neuen Fi-\nnanzausgleich,  wenn  wir  mit  diesem  Makel  beginnen  würden  und \nwenn wir der Stadt Zürich wider Treu und Glauben diesen Anteil ein-\nfach wegnehmen  würden,  ohne dass  eine neue Regelung bereits  vor-\nliegt. \nIn  diesem  Sinn  beantrage  ich  Ihnen,  dem  regierungsrätlichen  Antrag \nund dem Antrag Ihrer Kommission zuzustimmen. Das ist die einzige \nfaire  Lösung  in  diesem  Zusammenhang.  Wir  vertrösten  uns  auf  die \nBeratungen  des  grossen,  neuen  Finanzausgleichs,  die  interessant  zu \nwerden versprechen.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "I.  \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet in etwa vier Wochen statt. Dann befinden wir auch über \nII. und III. der Vorlage. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", " \n", "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz  und  öffentliche  Sicherheit  (KJS):  Die  Kommission  für  Justiz \nund öffentliche Sicherheit hat einstimmig beschlossen, dem Kantons-\nrat die Abschreibung der beiden Postulate zu beantragen. \nMit dem ersten Postulat betreffend Online-Zugriff der Gerichte auf die \nDatenbanken der Personenmeldeämter wurde der Regierungsrat einge-\nladen, eine gesetzliche Grundlage für einen, auf einen zu bestimmen-\nden Kreis von Mitarbeitenden eingeschränkten Online-Zugriff der Ge-\nrichte  auf  die  Daten der  kommunalen  Personenmeldeämter  zu  schaf-\nfen.  Mit  dem  zweiten  Postulat  betreffend  speditives  Arbeiten  dank \nOnline-Zugriff auf die Datenbanken der Steuerämter wurde der Regie-\nrungsrat  eingeladen,  eine  gesetzliche  Grundlage  für  einen,  auf  einen \nzu  bestimmenden  Kreis  von  Mitarbeitenden  eingeschränkten  Online-\nZugriff der Gerichte und der Strafverfolgungsbehörden auf die Daten \nder kommunalen Steuerämter zu schaffen. \nDer  Regierungsrat  hält  in  seiner  Postulatsantwort  fest,  dass  im  Rah-\nmen des zum ersten Postulat durchgeführten Vernehmlassungsverfah-\nrens  die  Einrichtung  eines  Abrufverfahrens  zu  Gunsten  der  Gerichte \nfür die gesetzlich notwendigen Personendaten mehrheitlich gutgeheis-\nsen worden sei. Unter dem datenschutzrechtlichen Begriff des Abruf-\nverfahrens  versteht  man  ein  automatisiertes  Verfahren,  das  einem \nDritten ermöglicht, über die Daten ohne Intervention des bekannt ge-\nbenden Organs zu verfügen. Bei den abzufragenden Daten der Perso-\nnenmeldeämter  handelt  es  sich  nicht  um  besondere  Personendaten \nnach  der  Definition  des  Informations-  und  Datenschutzgesetzes,  die \nerhöhten  Schutzes  bedürfen.  Kritische  Stellungnahmen  zum  Postulat \nmerken  an,  dass  eine  einheitliche  Lösung  wegen  der  bestehenden \nVielfalt  der  elektronischen  Systeme  und  Anwendungen  der  Einwoh-\nnerkontrollen  zumindest  vorläufig  nicht  geschaffen  werden  könne. \nDies  mag  zutreffen.  Es  sei  jedoch  kein  Argument,  um  nicht  voraus-\nschauend die gesetzlichen Grundlagen für Online-Abfragen zu schaf-\nfen.  Im  Zusammenhang  mit  den  nötigen  Sicherheitsvorkehren  zu \nZugriffsberechtigungen,  Zugriffseinschränkungen,  Abrufprotokollie-\nrungen  und  Übermittlungswegen  habe  sodann  das  Abfrageorgan  ab-\nzuklären, ob überhaupt Einsparungen zu erzielen sind.  \nDer  Regierungsrat  ist  aber  überzeugt,  dass  sich  mit  einem  Online-\nZugriff mittel- bis langfristig der Aufwand der betroffenen Behörden \nvermindern lässt. Er beabsichtigt daher, das Postulatsanliegen im Ge-\nrichts-  und  Behördenorganisationsgesetz  aufzunehmen  und  im  Sinne \nder  nachstehenden  Bestimmung  zu  regeln.  In  hängigen  Verfahren \nkönnen  die  Gerichte  und  Strafuntersuchungsbehörden  des  Kantons \nZürich – soweit dies notwendig und technisch möglich ist – durch di-\nrekten  elektronischen  Zugriff  folgende  Personendaten  von  den  kom-\nmunalen  Einwohnerregistern  erheben:  Name,  Vorname,  Geburtsda-\ntum,  Heimatort,  Geschlecht,  Zivilstand,  Adresse,  Beruf,  Datum  und \nHerkunftsort  bei  Zuzug  sowie  Datum  und  Zielort  bei  Wegzug.  Die \nZugriffsberechtigung  darf  nur  einer  beschränkten  Zahl  von  Personen \nerteilt werden. Zugriffe sind durch eine wirksame Kontrolle zu schüt-\nzen und durch Protokollierung zu überwachen.  \nDer Regierungsrat hält zum zweiten Postulat fest, dass auch die Postu-\nlatsforderung  nach  einem  Online-Zugriff  der  Gerichte  und  der  Straf-\nverfolgungsbehörden  auf  die  Datenbanken  der  Steuerämter  im  Rah-\nmen  der  Vernehmlassung  mehrheitlich  Zustimmung  gefunden  hat. \nBedenken  seien  vor  allem  mit  datenschutzrechtlichen  Risiken  eines \nAbrufverfahrens allgemein sowie mit Kosten-Nutzen-Argumenten be-\ngründet worden. Der Regierungsrat ist auch bei diesem Anliegen der \nAuffassung, dass sich mit einem Abrufverfahren mittel- bis langfristig \nder Aufwand der betroffenen Behörden vermindern lässt. Er beabsich-\ntigt  daher,  auch  dieses  Postulatsanliegen  im  Gerichtsorganisationsge-\nsetz  aufzunehmen  und  im  Sinne  der  nachstehenden  Bestimmung  zu \nregeln:  In hängigen Verfahren  können  die  Strafgerichte und  Strafun-\ntersuchungsbehörden  sowie  das  Einzelgericht  für  Erbschaftssachen \ndes  Kantons  Zürich –  soweit  dies  notwendig  und  technisch  möglich \nist –  durch  direkten  elektronischen  Zugriff  von  den  Gemeindesteuer-\nämtern  die  Daten  über  steuerbares  Einkommen  und  Vermögen  erhe-\nben.  Die  Zugriffsberechtigung  darf  nur  einer  beschränkten  Zahl  von \nPersonen erteilt werden. Zugriffe sind durch eine wirksame Kontrolle \nzu schützen und durch Protokollierung zu überwachen. \nAus der Kommissionsdiskussion geht hervor, dass sie die Auffassung \ndes Postulanten und des Regierungsrates grundsätzlich teilt. Sie hält es \ninsbesondere für sinnvoll, mit der Schaffung der gesetzlichen Grund-\nlage  wenigstens  die  Möglichkeit  für  den  Online-Zugriff  zu  schaffen, \nwie  ihn  übrigens  das  Bezirksgericht  Zürich  auf  die  Personenmelde-\nAmtsdaten  der  Stadt  Zürich  bereits  heute  hat.  Den  Gerichten  bezie-\nhungsweise Strafverfolgungsbehörden müssen die Daten heute bereits \nzur  Erfüllung  ihrer  gesetzlichen  Aufgaben  bekannt  gegeben  werden, \nallerdings auf Einzelanfrage hin, was je nach Gerichtsgrösse eine hohe \nAnzahl Einzelanfragen nach sich zieht. Es spricht also nichts dagegen, \nunter Beachtung der datenschutzrechtlichen Vorschriften, einen Onli-\nne-Zugriff zu ermöglichen, welcher den Behörden die Erfüllung ihrer \ngesetzlichen Aufgaben erleichtert.  \nDer Datenmissbrauch wird unter anderem dadurch verhindert, dass al-\nle Zugriffe der betreffenden Mitarbeitenden protokolliert werden. Wie \nhoch  die  Kosten  der  Einrichtung  des  Online-Zugriffs  im  Vergleich \nzum  Nutzen  sind,  wird  zu  prüfen  sein,  da  zum  heutigen  Zeitpunkt \nnicht alle Einwohnerkontrollen über dasselbe technische System  ver-\nfügen. Über die tatsächliche Einführung des Online-Zugriffs wird also \ndas  Kosten-Nutzen-Verhältnis  entscheiden,  wie  das  Beispiel  des \nZugriffs eines grossen Gerichts wie dem Bezirksgericht Zürich auf ein \nSystem der Stadt Zürich zeigt.  \nAus  diesen  Gründen  beantragt  die  Kommission  dem  Kantonsrat  ein-\nstimmig, die beiden Postulate als erledigt abzuschreiben. \n \n", "Markus  Bischoff  (AL,  Zürich):  Wir  stimmen  der  Abschreibung  des \nPostulats auch zu.  \nWir haben auch nichts dagegen, wenn man diese gesetzlichen Grund-\nlagen dann ändert. Die einzelne Bestimmung macht auch oft – das ist \nimmer  ein  bisschen  das  Problem,  wenn  es  um  Datenschutz  geht – \nSinn,  dass  man  einen  direkten  Zugang  hat.  Die  Frage  ist  dann  aber, \nwie man die Sache auch einschränken kann, dass nicht das ganze Ge-\nricht alle Personen im Personalregister nachschauen kann und dass das \nauch nicht nach aussen geht. Das ist dann immer das Problem des Da-\ntenschutzes, das man genau beachten muss. Es ist auch so, dass wenn \nman  einmal  ein  Eingangstor  geschaffen  hat,  es  dann  geöffnet  wird. \nHier  müssen  wir  restriktive Bestimmungen  machen.  Das ist klar.  Ob \nsie  dann  auch  eingehalten  werden  und  in  späterer  Zeit  dem  Druck \nstandhalten können, ist etwas anderes. \nInteressant  ist  aber  die  normative  Kraft  des  Faktischen.  Wir  reden \nüber  Datenschutz  und  alles  Mögliche.  Schliesslich  scheitert  die \nDurchsetzung  des  Online-Zugriffs  am  Föderalismus  im  Kanton  Zü-\nrich, weil die Steuerämter verschiedene EDV-Programme haben. Die \nPersonalmeldeämter  haben  auch  verschiedene  EDV-Programme. \nSchliesslich wird die Bestimmung wahrscheinlich nur für die Bezirks-\ngerichte Winterthur und Zürich eingeführt, dass diese Zugriff auf die \nStadtverwaltungen  Winterthur  und  Zürich  haben.  Bei  allen  anderen \nGerichten  wird  das  zu  kompliziert  und  zu  teuer.  Wenn  Sie  in  einem \nBezirk  15  Gemeinden  und  10  verschiedene  EDV-Systeme  haben, \ndann können Sie gar keinen direkten Zugang haben. Das ist eigentlich \nauch  wohltuend  in  dieser  Schweiz,  dass  man  dank  des  Föderalismus \nnicht alles regeln und vernetzen kann. Da kann man noch Hunderttau-\nsend  Gesetze  erlassen,  die  Realität  spielt  dann  ganz  anders  und \nmanchmal auch besser, als man sich in den Gesetzen ausmalt.  \n \n", "Ratspräsidentin  Esther  Hildebrand:  Die  vorberatende  Kommission \nschlägt die Abschreibung der beiden Postulate vor. Ein anderer Antrag \nwurde  nicht  gestellt.  Somit  ist  das  Verfahren  beendet,  die  Postulate \nsind abgeschrieben. \n \nDas Geschäft ist erledigt. \n \n", " \n", "", "Ratspräsidentin  Esther  Hildebrand:  Wir  haben  freie  Debatte  be-\nschlossen. Eintreten auf die Vorlage ist obligatorisch. \n \n", "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz und öffentliche Sicherheit (KJS): Die Einzelinitiative von Hans-\nJacob  Heitz  wurde  vom  Kantonsrat  vorläufig  unterstützt.  Der  Regie-\nrungsrat hat dem Kantonsrat Bericht erstattet und Antrag gestellt, die \nEinzelinitiative abzulehnen. \nDie Kommission hat einstimmig beschlossen, dem Kantonsrat die Ab-\nlehnung  der  Einzelinitiative  zu  beantragen.  Die  Einzelinitiative  ver-\nlangt,  dass  die  Gesetze  für  Strafuntersuchung,  Strafprozess  und  Ge-\nrichtsorganisation derart anzupassen seien, dass auch die Bewältigung \nbesonders  komplexer  und  aufwendiger  Wirtschaftsstrafrechtsfälle \nüber  alle  Verfahrensinstanzen  hinweg  fachkundig  und  innert  nützli-\ncher Rechtsfristen gewährleistet ist.  \nAls  Begründung  verweist  der  Initiant  insbesondere  auf  die  grossen \nStrafrechtsfälle  aus  dem  Umfeld  von  börsenkotierten  Publikumsge-\nsellschaften  und  die  komplexen,  aktenintensiven  Fälle,  weshalb  sich \ndie Frage aufdränge, ob die Organisation von Staatsanwaltschaft und \nordentlichen  Bezirksgerichten  kapazitätsmässig  beziehungsweise \nfachlich  geeignet  ist.  Strafrechtsfälle  aus  dem  Bereich  qualifizierter \nWirtschaftsdelikte  bedürfen  zu  deren  Bewältigung  nach  Auffassung \ndes  Initianten  besonderer  Sprachkenntnisse  sowie  Sach-  und  Fach-\nkunde, zum Beispiel in Fragen von Rechnungs-, Finanz- und Bilanz-\nwesen sowie Controlling, Organisation, Corporate Governance und in-\nternationalen  Rechnungslegungsnormen.  Nach  einer  sachgerechten \nLösung rufe insbesondere das Verjährungsrisiko, zumal das neue Ver-\njährungsgesetz keine Verjährungsunterbrechung mehr kenne.  \nDer Regierungsrat schlug  im  Konzept zur Anpassung der kantonalen \nBehördenorganisation  an  die  eidgenössischen  Prozessgesetze  die \nSchaffung  eines  für  den  ganzen  Kanton  zuständigen  Gerichts  erster \nInstanz  vor.  Dieses  Gericht  sollte  zuständig  sein  für  die  Beurteilung \nder  meisten  heute  in  den  Kompetenzbereich  des  Geschworenenge-\nrichts fallenden Delikte gegen Leib und Leben sowie für Wirtschafts-\nstraffälle.  Darunter  versteht  man  Vermögens-  und  Urkundendelikte, \nGeldwäscherei  sowie  wirtschaftsrelevante  Delikte  aus  Nebenstrafge-\nsetzen,  bei  denen  ein  Bedürfnis  nach  besonderen  wirtschaftlichen \nKenntnissen der Richterinnen und Richter besteht oder die eine grosse \nZahl schriftlicher Beweismittel aufweisen.  \nIn der allgemeinen Vernehmlassung wurde die Schaffung eines neuen \ngesamtkantonal  tätigen  Gerichts  vorwiegend  ablehnend  beurteilt. \nAufgrund  dieses  Vernehmlassungsergebnisses  hat  der  Regierungsrat \nbeschlossen,  eine  Vorlage  ohne  ein  gesamtkantonal  zuständiges  Ge-\nricht zu erarbeiten.  \nDie  Kommission teilt das der  Einzelinitiative zugrunde  liegende  An-\nliegen, dass die Strafverfolgungsbehörden und die Gerichte so organi-\nsiert und mit den entsprechenden Ressourcen ausgestattet sein sollen, \ndass auch umfangreiche und fachlich anspruchsvolle Wirtschaftsstraf-\nrechtsfälle innert der Verjährungsfrist untersucht und rechtskräftig be-\nurteilt  werden  können.  Vorab  ist  festzuhalten,  dass  im  Bereich  der \nStrafuntersuchung bereits Mitte der Neunzigerjahre besondere Staats-\nanwaltschaften  geschaffen  wurden.  Eine  dieser  besonderen  Staatsan-\nwaltschaften ist die heutige Staatsanwaltschaft III des Kantons Zürich, \nwelche  als  spezialisierte  Staatsanwaltschaft  Wirtschaftsstraffälle  un-\ntersucht.  Unter  anderem  gestützt  auf  das  Projekt  Quo  vadis  und  die \nErkenntnisse aus der Strafuntersuchung gegen die SAir-Group wurden \nbei der Staatsanwaltschaft III bereits Anpassungen in der Arbeitsweise \nund in der Zusammenarbeit mit anderen Behörden sowie beim Beizug \nvon Fachleuten vorgenommen oder werden noch geprüft, um  weiter-\nhin  sicherzustellen,  dass  auch  komplexe  Wirtschaftsstraffälle  inner-\nhalb der Verjährungsfrist untersucht und rechtskräftig beurteilt werden \nkönnen. \nDa die Anzahl grosser Wirtschaftsstraffälle aufgrund äusserer Einflüs-\nse  stark  fluktuieren  kann,  ist  die  Staatsanwaltschaft  so  aufzustellen, \ndass  sie  im  Bedarfsfall  befristet  um  die  nötigen  Ressourcen  aufge-\nstockt  werden  kann.  Gerichtsseitig  ist  festzuhalten,  dass  das  grösste \nBezirksgericht, nämlich das Bezirksgericht Zürich ebenfalls über eine \nzur  Beurteilung  von  Wirtschaftsstraffällen  spezialisierte  Abteilung, \nnämlich die neunte Abteilung verfügt. Gerade im Bezirk Zürich treten \ndie meisten grossen Wirtschaftsstraffälle auf. In vielen anderen Bezir-\nken dagegen treten solche Fälle gar nicht oder in viel geringerer An-\nzahl  auf.  In  diesem  Fall ist das Obergericht  des Kantons  Zürich, wie \nder  Strafprozess  in  Sachen  SAir-Group  vor  dem  Bezirksgericht  Bü-\nlach gezeigt hat, willens und in der Lage, das betreffende Gericht mit \nden  nötigen  Ressourcen  zu  verstärken  und  gegebenenfalls  das  Rich-\nterkollegium mit einem Spezialisten fachlich zu ergänzen. Es ist auch \ndarauf  hinzuweisen,  dass  allfällige  punktuelle  gesetzliche  Anpassun-\ngen  im  Rahmen  des  künftigen  Gerichts-  und  Behördenorganisations-\ngesetzes  vorgenommen  werden  können,  soweit  die  eidgenössischen \nProzessordnungen dafür überhaupt noch Raum lassen. \nSchliesslich wird die Kommission im Rahmen der jährlichen Vorbera-\ntung  des  Budgets  und  der  Rechnung  der  Strafverfolgungsbehörden \nweiterhin  die  Entwicklung  auch  der  Staatsanwaltschaft  III  aufmerk-\nsam  mitverfolgen.  Mit  dem  Inkrafttreten  der  Eidgenössischen  Straf-\nprozessordnung  per  1.  Januar  2011  ist  der  Kanton  für  die  Strafpro-\nzessgesetzgebung  grundsätzlich  nicht  mehr  zuständig.  Die  von  der \nEinzelinitiative  aufgeworfenen  Problemfelder  bei  der  Strafuntersu-\nchung sind denn auch bereits anderweitig als in der Gesetzgebung an-\ngegangen worden.  \nAus  den  genannten  Gründen  beantragt  die  Kommission  daher  dem \nKantonsrat einstimmig, die Einzelinitiative abzulehnen. \n \n", "Martin  Naef  (SP,  Zürich):  Das  Anliegen  des  Einzelinitianten  stösst \nselbstverständlich  auch  bei  der  SP  auf  Verständnis  und  Sympathie, \ndies  im  Nachgang  zur  strafrechtlichen  Bewältigung,  oder  man  muss \nsagen, zum strafrechtlichen Bewältigungsversuch des Endes der SAir-\nGroup.  Wir  sind  dezidiert  der  Meinung,  dass  Wirtschaftskriminalität \nhartnäckig,  rasch  und  effizienter  bekämpft  werden  muss,  als  dies  in \ncaso der Fall war. Hier setzt der Einzelinitiant den Fokus aber auf die \nStruktur.  Er  will  eine  spezialisierte  Gerichtsorganisation  und  ein \nKompetenzzentrum für Wirtschaftsstraffälle.  \nWir  haben  vom  Herrn  Kommissionspräsidenten  gehört,  dass  die  Re-\ngierung  eigentlich  einmal  ein  Kriminalgericht  wollte,  das  nicht  nur \nWirtschaftsstraffälle  hätte  behandeln  sollen,  sondern  mehr  auch \nschwere andere Straffälle. Dieses Kriminalgericht fand und findet kei-\nne  politische  Mehrheit.  Das  muss  man  so  zur  Kenntnis  nehmen.  Es \nexistiert aber, wir haben das gehört, die Staatsanwaltschaft III, die sich \nin  diesem  Bereich  spezialisiert  hat.  Es  existiert  auch  eine  Abteilung \nam Bezirksgericht Zürich, wo die meisten solchen Fälle zu behandeln \nsind. Die Oberstaatsanwaltschaft hat aus dem Fall der SAir-Group et-\nwas  gelernt.  So  muss  man  im  Bedarfsfall  die  Staatsanwaltschaft,  al-\nlenfalls auch die Gerichte personell aufstocken und vielleicht auch si-\ntuativ Fachwissen extern einholen. Das sind die Erkenntnisse aus dem \nFall SAir.  \nEs  geht  also  nicht  so  sehr  um  die  Organisationsstruktur,  sondern  es \ngeht schlicht auch um die Ressourcen, sprich es geht um Geld. Diese \nRessourcen  sind  dann  zur  Verfügung  zu  stellen.  Ich  bitte  Sie,  diese \nauch bereitzustellen. Wir treffen uns wieder in der Budgetdiskussion.  \nIch bitte Sie aber auch, die Einzelinitiative so abzulehnen. \n \n", "", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit, das \nPostulat  entgegenzunehmen.  Anita  Simioni,  Andelfingen,  hat  an  der \nSitzung vom 29. Oktober 2007 Antrag auf Nichtüberweisung des Pos-\ntulats gestellt. Anita Simioni ist zwischenzeitlich aus dem Rat ausge-\nschieden.  Wird  ein  neuer Antrag  auf Ablehnung gestellt? Hans-Peter \nPortmann beantragt Nichtüberweisung des Postulats. \n \n", "Hans-Peter Portmann (FDP, Thalwil): Ein Postulat, bei dem ich per-\nsönlich und wohl viele von Ihnen ein bisschen Mühe bekommen, was \nder  Postulant  damit  überhaupt  bezwecken  will.  Wenn  Sie  im  Postu-\nlatstext sehen, der sagt, es sei Kulturschaffen künftig zu fördern, dann \nkönnte man das Gefühl bekommen, der Staat mache in diese Richtung \nüberhaupt  nichts.  Ich  empfehle  dem  Postulanten  vielleicht  einmal \nBudget und Rechnung anzuschauen. Er wird auch Kulturposten darin \nfinden.  Was  der  Postulant  auf  jeden  Fall  tut,  er  vermischt  in  seinem \nPostulat heutige Zuständigkeiten.  \nDie  FDP  steht nach wie  vor  zum  so  genannten  Kultursplitting,  näm-\nlich was hat der Kanton zu übernehmen und was haben in der Kultur \ndie Gemeinden zu tun. Sie machen das auch gut.  \nIch nehme vier  Punkte des  Postulanten  heraus – ich könnte über alle \nsprechen –, um aufzuzeigen, wo wir nicht ganz erkennen können, was \nder Postulant mit diesem Vorstoss überhaupt will. \nEr sagt in einem Punkt, professionelles Kulturschaffen müsse auch als \nAnregung  zur  Eigenaktivität  des  Kulturkonsumenten  sein.  Er  führt \ndann auf zum Beispiel Freizeitgestaltung von Jugendlichen, Erwerbs- \nund Sozialzeit. Wir alle wissen, dass zum Beispiel auch Jugendarbeit, \nFreizeitgestaltung et cetera an anderen Orten festgehalten sind. Auch \nhier  macht  der  Staat  gewisse  Dinge.  Das  hat  nichts  mit  dem  Kultur-\nposten zu tun.  \n«Eine breite gesellschaftliche Wirkung, weg von blosser Eliteorientie-\nrung.» Hier kann ich mir höchstens vorstellen, dass der Postulant die \nBeiträge  an  das  Opernhaus  in  Zweifel  zieht.  Nur,  auch  hier  wissen \nwir,  dass  das  Opernhaus  sehr  viel  nicht  einfach  für  irgendeine  Elite \nmacht.  Das  Opernhaus  macht  einiges,  von  der  Volksschule  bis  nach \noben,  mit  zum  Teil  ganz  günstigen  Tickets.  Für  die  breite  Bevölke-\nrung ist es zugänglich. Wir verstehen auch hier nicht ganz, was denn \nWilly Germann wirklich möchte. \n«Eine Kulturförderung als Identitätsförderung des Kantons oder einer \nRegion». Wir haben heute Morgen dem Landesmuseum über den Lot-\nteriefonds Geld gesprochen. Ich glaube, das ist selbstredend.  \n«Regionale  und  internationale  Ausstrahlung» –  jetzt  mache  ich  auch \neine  Vermischung,  ich  weiss  es –:  Unser  Schauspielhaus,  unser \nKunstmuseum und selbstverständlich das Opernhaus und noch weitere \nInstitutionen  haben  sicherlich  über  die  Region  hinaus  eine  Ausstrah-\nlung, wenn nicht sogar eine internationale.  \nWir verstehen das Postulat nicht. Das ist ein so genannter Arbeitstiger \nfür die Verwaltung. Darum bitten wir Sie, das Postulat nicht zu über-\nweisen. \n \n", "Willy  Germann  (CVP,  Winterthur):  Die  Geschichte  wiederholt  sich. \nMit  zwei  parlamentarischen  Anläufen  regte  ich  vor  manchen  Jahren \nein Kulturförderungs-Leitbild an. Vor allem aus der FDP meldete sich \ndamals  Widerstand.  Nun,  das  Kulturförderungs-Leitbild  wurde  trotz \ndieses  parlamentarischen  Widerstands  ausgearbeitet.  Es  ist  gut.  Es \nstellt  eine  wertvolle  Grundlage  dar.  Das,  was  Hans-Peter  Portmann \njetzt kritisiert, findet sich weitgehend schon in diesem Kulturleitbild. \nAber  es  ist  teilweise  überholt.  Überraschenderweise,  Hans-Peter \nPortmann,  wird  genau  in  diesem  Kulturförderungs-Leitbild  explizit \nausgeführt,  die  Kulturförderung  müsse  periodisch  in  Frage  gestellt \nwerden.  Genau  das,  was  dieser  Vorstoss  bezweckt.  Deshalb  ist  die \nRegierung  auch  bereit,  das  Postulat  entgegenzunehmen.  Das  heisst \nauch, sie möchte neue Herausforderungen annehmen. Das spricht für \ndie  Regierung,  und  zwar,  obwohl  das  Postulat  auch  unbequeme  An-\nliegen  verfolgt.  Hans-Peter  Portmann,  ich  kann  mir  vorstellen,  der \nWiderstand gegen die möglichen Kriterien, die da aufgeführt sind, ist \nnicht  ganz  überraschend,  denn  einige  bequeme  Empfänger  könnten \nAngst  haben,  ihre  Felle  würden  davonschwimmen.  Nun,  es  ist  nicht \nso.  \nWer  dem  Vorstoss  billigerweise –  das  war  vor  allem  Anita  Simioni, \ndie  das  zum  Ausdruck  gebracht  hat –  unterstellt,  er  verlange  einfach \nmehr  Geld,  der  hat  den  Vorstoss  schlicht  nicht  gelesen.  Der  Haupt-\ngrund, dieses Postulat einzureichen, lag darin, dass sich seit 2002, als \ndas  Kulturförderungs-Leitbild  vorgestellt  wurde,  sehr  viel  verändert \nhat. Ich erlaube mir, die Änderungen im Umfeld der kantonalen Kul-\nturförderung  in  neun  Punkten  darzustellen.  Auf  diese  Änderungen \nmuss unseres Erachtens reagiert werden.  \nErstens: Das Kulturangebot ist förmlich explodiert. Sie können das auf \nden  Kulturseiten  der  Zeitungen  nachverfolgen.  Der  Verteilkampf  um \nGelder  wurde  und  wird dadurch härter,  auch  wenn das  Kulturbudget \nglücklicherweise bisher nicht geschmälert wurde.  \nZweitens:  Es  sind  neue  Kulturformen  entstanden  und  fordern  beste-\nhende Kulturträger und Kulturinstitute heraus. Das ist gut so. Weniger \ngut ist, dass auch neue Kulturformen eher bloss  eine kleine Elite an-\nsprechen. Gefragt war heute vermehrt spartenübergreifendes Schaffen. \nDies  gehörte  in  jeden  Leistungsauftrag  jedes  Kulturinstituts.  Es  sind \nauch  in  diesem  Zusammenhang  die  Arbeitsgruppen  der  kantonalen \nKulturkommission einmal zu hinterfragen.  \nDrittens:  Auch  das  Medienangebot  hat  sich  gewandelt,  ist  förmlich \nexplodiert. Damit haben sich auch Seh- und Hörgewohnheiten gewan-\ndelt.  Diesen  Herausforderungen  müssen  sich  die  Kulturschaffenden \nstellen, anstatt wie allzu häufig bloss die Nase zu rümpfen.  \nViertens: Der Medienkonsum, die Hör- und Sehgewohnheiten, vor al-\nlem der Kinder und Jugendlichen haben sich markant verändert. Tra-\nditionelle Lesekultur zum Beispiel hat bei Risikokindern keine Chance \nmehr,  Leseindividualisierung  schon  gar  nicht.  Ein  Leseknick  im \nSchulalter  ist  ein  Kulturknick,  ein  Kulturloch  für  das  ganze  Leben – \nein verhängnisvolles Loch. Kulturpolitik finge also bei der Bildungs-\npolitik an, bei einer besseren Vernetzung von Bildungs- und Kulturpo-\nlitik. In den Schulen wird das musisch-kreative Schaffen aber immer \nmehr an den Rand gedrängt, dies nicht zuletzt wegen unmöglicher in-\ndividueller Stundenpläne und damit verbundener Raumprobleme, aber \nauch wegen  zunehmender Uniformierungstendenzen  mit  einer Nivel-\nlierung  nach  unten.  Das  schafft  nachhaltige  Defizite.  Kulturinstitute \nmit  ihren  oft  allzu  elitären  Ansprüchen  stehen  den  neuen,  kreativen \nBedürfnissen  und  Ressourcen  der  Jugend  oft  hilflos  gegenüber.  Sie \nbehandeln  Kinder  und  Jugendliche  weitgehend  immer  noch  nur  als \nKulturkonsumenten.  \nFünftens: In den letzten Jahren hat sich gerade im Raum Zürich eine \nKreativwirtschaft entwickelt, die sich international messen kann. Das \nmüsste eigentlich auch die FDP interessieren. Sie könnte die staatliche \nKulturförderung  ergänzen  und  beleben.  Die  Vernetzung  ist  noch  un-\ngenügend.  \nSechstens: Jetzt komme ich natürlich auf das Opernhaus. In den letz-\nten  Jahren  hat  das  Opernhaus  einen  wachsenden  Anteil  am  Kultur-\nbudget  absorbiert.  Das  muss  nicht  schlecht  sein.  Eine  Studie  mit  Al-\nternativen  zum  jetzigen  Betrieb  liess  aber  Fragen  offen.  Ein  klarer \nLeistungsauftrag drängt sich auf. Aus der Direktion des Innern waren \nda erfreulicherweise positive Signale zu vernehmen in diese Richtung. \nDie Mauern nicht bloss des «Leuchtturms» Opernhaus sind dick. Öff-\nnungen in diesen Mauern sind wichtig. \nSiebtens:  In  den  letzten  Jahren  entstanden  Unklarheiten  in  Zusam-\nmenhang mit dem neuen Kulturförderungsgesetz des Bundes; Unklar-\nheiten um eine Aufgabenteilung zwischen Bund, Kanton und Pro Hel-\nvetia. Der Kanton Zürich leidet darunter. Er trägt zu viele zentralörtli-\nche  Kulturlasten,  die  ungenügend  abgegolten  werden.  Eine  interkan-\ntonale  Mitfinanzierung  der  Leuchttürme –  sinnvollerweise  müsste \nauch ein Leuchtturm aus Winterthur dabei sein, Regierungsrat Markus \nNotter weiss, welchen Leuchtturm ich meine – läuft noch nicht befrie-\ndigend,  obwohl  der  neue  Finanzausgleich  des  Bundes  dies  verlangt. \nSie haben letzthin eine Antwort zu einer kleinen Anfrage bekommen. \nDeshalb sind letztlich auch neue Trägerschaften zu studieren. Das ist \nunbequem  und  ist  übrigens  ein  altes,  politisches  Anliegen  beim \nOpernhaus.  \nAchtens:  Die  kantonale  Kulturfinanzierung  ist  intransparent.  Durch-\nlaufgelder  sind  überholt.  Der  Kanton  sollte  Beiträge  an  Institutionen \ndirekt  leisten,  dies  im  Rahmen  des  bevorstehenden  innerkantonalen \nFinanzausgleichs.  Insbesondere  die  Kulturförderung  über  den  Lotte-\nriefonds erfordert mehr Transparenz und neue Kriterien, gerade auch \nzu Gunsten ausserordentlicher  Kulturleistungen von bereits  subventi-\nonierten Instituten. Es gäbe Besseres zu unterstützen als Formel eins. \nNeuntens: Die grosse Herausforderung der Zukunft heisst mehr kultu-\nrelle  Eigenaktivität  statt  blosser  Kulturkonsum.  Nichts  gegen  den \nKonsum  von  Theater,  Musik  und  so  weiter.  Er  kann  und  soll  zu  Ei-\ngenaktivität anregen, zum selber Musizieren, zum Tanzen, Lesen, Ma-\nlen, Fotografieren und so weiter.  \nDamit  bin ich beim  wichtigsten Anliegen  des  Postulats. Kulturförde-\nrung  muss  mehr  Breitenwirkung  entfalten,  also  auch  die  Vernetzung \nmit der Laienkultur und mit der Volkskultur suchen, wie Pro Helvetia \nes  formuliert  hat.  Ich  meine  damit  nicht  die  Musikantenstadl-Kultur \nmit  Blumentrögen.  Ich  denke  an  ein  breites  Kulturschaffen  in  allen \nSchichten,  auch bei Migranten – eine breite Kulturförderung, die un-\nterschiedlichste  kulturelle  Ressourcen  der  Menschen  zur  Entfaltung \nbringt. Bei den Kindern liegen diese kreativen Ressourcen, weil nicht \nmessbar, zu einem schönen Teil brach für das ganze Leben.  \nEs braucht neue Akzente in der Kulturförderung und dies gerade dann, \nwenn die Finanzaussichten nicht so rosig sind.  \n \n", "Werner Bosshard (SVP, Rümlang): Gleich zu Beginn eine fundamen-\ntale  Frage.  Die  Postulanten  schreiben,  das  Kulturangebot  explodiere \nund  schicken  aber  hintennach,  die  Nachfrage  nach  Kulturkonsum \nstagniere gleichzeitig. Da frage ich mich, soll sich jetzt die Kulturför-\nderung am explodierenden Angebot oder an der stagnierenden Nach-\nfrage orientieren. Ich meine an der stagnierenden Nachfrage. \nDas Postulat will also die Regierung verpflichten, das Kulturschaffen \nso  zu  lenken,  dass  die  Kulturbedürfnisse  einer  breiten  Bevölkerung \nund die kreativen Ressourcen der Laien besser berücksichtigt werden. \nWeil  das  natürlich  nicht  kostenlos  zu  haben  ist,  sollen  Kriterien  zur \nFörderungswürdigkeit dieses Kulturangebotes erarbeitet werden. \nWas  sind nun aber  die  Kulturbedürfnisse einer  breiten  Bevölkerung? \nWohl am ehesten der Musikantenstadl, die gerade aktuelle Serie eines \ndeutsch-,  albanisch-,  türkisch-  oder  serbokroatisch-sprachigen  Fern-\nseh-Senders. Auch das italienische Blondinen-Televisionsangebot fällt \nwahrscheinlich  darunter.  Solche  Kultur,  liebe  Postulanten,  will  die \nbreite Bevölkerung. \nDie  Postulanten  verweisen  auf  die  grosse  Studierendenzahl  der  Zür-\ncher  Hochschule  der  Künste.  Sicher,  das  Kulturangebot  explodiert, \nwenn  eine  der  offenbar  europaweit  grössten  Hochschule  der  Künste \nam Ort vorhanden ist. Ich bin aber überzeugt, dass die Kulturnachfra-\nge dem Angebot weit  hinterher hinkt.  Wir haben  in  unserem  Kanton \nein Kulturangebot, das keinen Vergleich zu scheuen braucht, überzeu-\ngen  Sie  sich  davon  bei  der  Lektüre  des  zum  Beispiel  der  Donners-\ntagsausgabe  einer  verbreiteten  Tageszeitung  beiliegenden  Züritipps. \nKultur kostet und darf etwas kosten. \nDas  Postulat  verlangt  nun  aber,  dass  Beiträge  nach  klaren  Kriterien \ngewährt oder verweigert werden. Da sehe ich eine grosse Diskrepanz. \nAuf  Seite  der  Antragsteller  soll  grenzenlose  künstlerische  Freiheit \nherrschen. Auf Seite des Kreditgebers sollen dann aber Beiträge nach \nklaren Kriterien gewährt oder verweigert werden. Das Reglement da-\nzu wird zur Erstellung einige Mann- oder Frau-Jahre brauchen, mehre-\nre hundert Seiten umfassen und wenig später wird ein Antrag gestellt \nwerden, der im Reglement nicht vorgesehen ist. Gerade bei Kunst und \nKultur  braucht  es  auch  zur  Kreditgewährung  eine  gewisse  künstleri-\nsche Freiheit. So, wie ich das Postulat verstehe, möchte es den Kanton \nverpflichten, jede noch so verrückte Idee irgendwelcher  Kulturanbie-\nter zu finanzieren, und zwar nicht nur professioneller Kulturanbieter, \nsondern  auch  von  Laien.  Die  Postulanten  vermuten  nämlich  –  nicht \neinmal  zu  Unrecht  –  auch  bei  Laien  kreatives  Potenzial.  Dieses  hat \nsich bisher in Eigeninitiative entfaltet. Aber es  kann doch nicht sein, \ndass  jede  Aufführung  irgendeines  dramatischen  Vereins  und  jedes \nTurner- und Musik-Kränzlis staatliche Beiträge erhält. \nIch bin der Meinung, das bestehende Kulturförderungsangebot sei ge-\nnügend.  Es  besteht  ein  Kulturförderungsleitbild  aus  dem  Jahre  2002  \n– das ist erst sieben Jahre her –, nach dessen Vorgaben die Fachstelle \nKultur gut arbeitet und jährlich einen Rechenschaftsbericht vorlegt.  \nIch  sehe  keinen  Handlungsbedarf  und  bitte  Sie,  zusammen  mit  mir \nund der SVP-Fraktion das Postulat abzulehnen. \n \n", "Hans Läubli (Grüne, Affoltern a. A.): Die Kulturförderung ist gemäss \nder Bundesverfassung in erster Linie Aufgabe der Kantone. Der Kan-\nton  Zürich  unterstützt  direkt  ein  paar  kulturelle  Institutionen.  Der \nweitaus  grösste  Betrag  geht  an  das  Opernhaus.  Ansonsten  gibt  der \nKanton  Zürich  die  Verantwortung  den  Gemeinden,  vor  allem  den \nStädten Winterthur und Zürich weiter, unterstützt diese aber im Rah-\nmen  des  Lastenausgleichs  beziehungsweise  in  Form  von  subsidiären \nBeiträgen.  Dies  ist  richtig  so,  sind  doch  die  Kulturverantwortlichen \ndieser  Städte  und  Gemeinden  nahe  beim  Kulturschaffen  dran  und \nkönnen deren Qualität daher auch beurteilen. Es ist grundsätzlich auch \nrichtig,  dass  diese  Beiträge  subsidiär  ausgerichtet  werden.  Dadurch \nwerden  die  Gemeinden  dazu  angeregt,  selber  Beiträge  an  das  lokale \nKulturschaffen  auszurichten,  ansonsten  sie  nicht  in  den  Genuss  von \nZahlungen des Kantons kommen.  \nDer Regierung steht für die nächsten acht Jahre ein bescheidener Kre-\ndit aus dem Lotteriefonds zur Verfügung, mit welchem sie so genannt \nfreies  Kulturschaffen,  das  heisst  Projekte,  die  nicht  in  einer  bereits \nsubventionierten  Institution  entstehen,  mit  finanziellen  Beiträgen  un-\nterstützen sowie  auch  an  nicht  traditionelle,  kleinere  Kulturinstitutio-\nnen  einen  Beitrag  leisten  kann.  Diese  Mittel  sollen  nun  tatsächlich \ndiesen  Bereichen  zugute kommen und  nicht  wieder  auf Umwegen  in \ndie grossen Institutionen fliessen. Vor allem vom freien Kulturschaf-\nfen,  das  sich  nicht  in  starre  Formen  und  Institutionen  einzwängen \nmuss,  gehen  die  künstlerischen  Innovationen  aus.  Projekte  mit  expe-\nrimentellem  und  originellem  Charakter,  die  sich  nicht  auf  den  Ge-\nschmack eines Massenpublikums ausrichten, sind auf Beiträge der öf-\nfentlichen  Hand  angewiesen.  Kommerzielle  Populärkultur  kann  sich \nüber Eintrittspreise und Sponsoring weitgehend selber finanzieren. Ein \nKünstler, eine Künstlerin oder eine Institution, deren Arbeit einer öf-\nfentlichen  Förderstelle  nicht  als  künstlerisch  wertvoll  erscheint,  wird \nvon  ihr  keine  Beiträge  erhalten.  Ist  keine  Unterstützung  zu  kriegen, \nmuss der Künstler den Beruf wechseln oder auswandern beziehungs-\nweise  die  Veranstalterin  muss  schliessen.  Diejenigen,  die  nicht  be-\nrücksichtigt  werden, fühlen  sich  ungerecht  behandelt.  Für  die Kunst-\nförderung  braucht  es  Verfahren,  die  einerseits  gerecht,  andererseits \naber auch nicht einengend und einschränkend sein dürfen. Es soll qua-\nlitativ wertvolles Kulturschaffen gefördert werden. Es braucht als ers-\nte Stufe grundsätzliche und objektive Kriterien, nach welchen Förder-\nbeiträge  ausgerichtet  werden  sollten.  Diese  Kriterien  müssen  regel-\nmässig überprüft, öffentlich, in der Politik und in den Kunst- und Kul-\nturkreisen diskutiert und der Entwicklung des Kunst- und Kulturschaf-\nfens  angepasst  werden.  Die  Überprüfung  von  Gesuchen  nach  diesen \nKriterien ist die Aufgabe der Mitarbeitenden der Fachstelle. Sind diese \nKriterien  erfüllt,  sollte  das  Projekt  einer  Fachkommission  übergeben \nwerden, die frei nach künstlerischen Kriterien entscheiden kann. Diese \nFachkommission  soll  nicht  als  administrative  Pflichtübung,  sondern \nals Teil der Kulturförderung verstanden werden. Der Diskurs ist eines \nder  wesentlichen  Elemente der  Kunst und  der  Kultur.  Der  Fachstelle \nKultur steht schon heute eine Kommission bei. In dieser Kommission \nist aber pro Sparte nur  eine Person vertreten. Diese  Person exponiert \nsich  ausserordentlich.  Die  Entscheide  werden  von  den  Kulturschaf-\nfenden oft als unfair empfunden und personifiziert.  In Bezug auf die \nSpiel-  und  Produktionsstätte  entscheiden  die  Mitarbeiterinnen  und \nMitarbeiter der Fachstelle. Auch hier ist die persönliche Exponiertheit \nsehr  hoch  und  belastend.  Die  Kommission  sollte  ausgebaut  werden, \nspartenweise  tagen  und  aus  mehreren  kompetenten  Fachleuten  jeder \nSparte bestehen, welche ihren  Bereich kennen und  deren  Kompetenz \nvon  den  Kulturschaffenden  anerkannt  wird.  Die  Mitglieder  sollten \nhöchstens  sechs  Jahre  einer  solchen  Kommission  angehören  dürfen. \nDie  Entscheide  der  Kommission  sollten  ausschliesslich  aufgrund \nkünstlerischer  Kriterien  gefällt  werden;  Entscheide,  die  auch  nicht \nsakrosankt sind, sondern immer wieder zu kritischen Auseinanderset-\nzungen Anlass geben werden. Es liegt in der Natur der Sache und der \nbreit auslegbaren Definition des Begriffs Kultur, dass immer viel mehr \nGesuche  bei  der  öffentlichen  Hand  eingehen  werden,  als  finanzielle \nMittel der Förderung zur Verfügung stehen. Unseres Erachtens sollten \ngrundsätzlich nur solche Projekte gefördert werden, welche professio-\nnellen Kriterien genügen. Dass dabei auch Projekte und Werke unter-\nstützt  werden  können,  die  in  Zusammenarbeit  mit  Laien  entstehen, \nmöchten wir nicht in Frage stellen. Der inhaltliche und künstlerische \nSchwerpunkt der vom Kanton… (Die Redezeit ist abgelaufen.) \n \n", "Thomas Ziegler (EVP, Elgg): Auch als eher konservativer Nutzer ei-\nnes  eher  konservativen  Kulturangebots  anerkenne  ich,  dass  es  mitt-\nlerweile ein sehr breites kulturelles Schaffen gibt, das neue Wege be-\nschreitet,  neue  Horizonte  eröffnet  und  neue  Aspekte  berücksichtigt, \nzum  Teil  auf  qualitativ  sehr  hoher  Stufe.  Dieses  Angebot  entspricht \nauch  einem  grossen  und  breiten  Bedürfnis  von  Leuten  aus  allen \nSchichten und jeden Alters. Die Verteilung der vorhandenen kulturel-\nlen  Mittel  mit  starker  Konzentration  auf  die  traditionellen,  zum  Teil \nsehr teuren Institutionen – es ist schon gesagt worden, die zig Millio-\nnen Franken für das Opernhaus lassen grüssen – darf nicht dazu füh-\nren, dass für andere Kulturschaffende wenig übrig bleibt.  \nWas  ist  unter  welchen  Bedingungen  unterstützungswürdig,  muss  die \nFrage lauten. Um diese sinnvoll und gerecht zu beantworten, braucht \nes nicht in erster Linie mehr Geld, sondern neu zu überdenkende, kla-\nre Kriterien. Es geht um einen gezielteren und gerechteren Einsatz, um \neine  aktuelle  Überprüfung  und  Präzisierung  der  Kriterien.  Was  nicht \nheisst, dass einfach alles unterstützt werden soll, was heute unter dem \nStichwort Kultur segelt.  \nIch  bitte  Sie,  das  Postulat,  das  der  Regierungsrat  entgegenzunehmen \nbereit ist, zu überweisen. \n \n", "Ueli  Annen  (SP,  Illnau-Effretikon):  Machen  wir  es  uns  nicht  allzu \nschwierig.  Das  Postulat  verlangt  eine  Überprüfung  der  Kulturförde-\nrungspraxis  und  gibt  als  Gründe  Veränderungen  im  Kulturleben  an \nund  Änderungen  auf  gesetzlicher  Ebene.  Das  ist  eigentlich  genug. \nWer soll denn etwas dagegen haben, dass hier auch wie überall immer \nwieder über die Bücher gegangen werden muss und das Kulturleitbild \nauch wieder einmal einer Prüfung unterzogen werden soll? Ich glaube, \ndas kann jedermann befürworten. \nDeshalb unterstützen wir das Postulat. Dass dem Postulat Widerstand \nerwächst,  hat  es  ein  bisschen  sich  selber  zuzuschreiben.  Wenn  man \nklare  Kriterien  fordert  und  dann  diesen  Katalog  der  Kriterien  an-\nschaut,  in  dem  auch  viele  Widersprüche  vorhanden  sind,  dann  wun-\ndert man sich nicht, dass vielleicht eine gewisse Skepsis entsteht. Wir \nglauben  nicht  an  klare  Kriterien.  Das  gibt  es  auch  im  künstlerischen \nBereich  nicht.  Es  wird  immer  Auseinandersetzungen  geben.  Wichtig \nist, dass wirklich künstlerische Kriterien im Vordergrund stehen. Das \nhat auch Hans Läubli betont.  \nLassen  wir  uns nicht  irritieren.  Es braucht  eine  Überarbeitung.  Auch \ndie  Regierung  will  gemäss  Legislaturzielen  eine  gewisse  Verände-\nrung.  Sie  will  beispielsweise  regionale  Kultur  vermehrt  fördern.  Das \nsteht  so  in  den  Legislaturzielen.  Ich  bin  überzeugt,  dass  wir  dann, \nwenn eine solche Überarbeitung vorgelegt wird, eine sinnvollere De-\nbatte führen können. \n \n", "Hans  Läubli  (Grüne,  Affoltern  a.  A.),  spricht  zum  zweiten  Mal:  Ich \nmöchte nur noch kurz meinen Gedanken fertig spinnen. Wir sind der \nMeinung, dass die inhaltlichen und künstlerischen Schwerpunkte, der \nvom Kanton geforderten Projekte und Institutionen von professionel-\nlen Künstlerinnen und Künstlern ausgehen sollten. Die Förderung von \nKultur an der Schule gehört unseres Erachtens im Gegensatz zur Mei-\nnung des Postulanten in die Bildungsdirektion. Um diese Bereiche zu \nfördern, dafür reicht der kleine Kulturkredit, den wir haben, nicht aus.  \nWir  sind  mit  den  Kernforderungen  des  Postulats,  dem  Auftrag  nach \nErarbeitung  von  Kriterien  der  Kulturförderung  einverstanden  und \nstimmen  der  Überweisung  zu,  auch  wenn  wir  mit  der  Begründung \nnicht in allen Punkten einverstanden sind. \n \n", "", "", "", "", "", "", "", "", "Ratspräsidentin  Esther  Hildebrand:  Wie  wir  gestern  vernehmen \nmussten,  ist  unsere  vormalige  Ratskollegin  Klara  Reber  vergangene \nWoche  unerwartet  im  66.  Altersjahr  verstorben.  Die  Winterthurer \nFreisinnige  hat  unserem  Kantonsparlament  während  beinahe  16  Jah-\nren  von  1986  bis  2002  angehört.  Klara  Reber  zählte  etwa  zu  den \nWegbereiterinnen  und  Wegbereitern des auf  Beginn  des  Jahres  1995 \nneu geschaffenen kantonalen Sozialversicherungsgerichts. Dass dieses \njüngste Kind der Zürcher Rechtspflege in der zweitgrössten Stadt un-\nseres  Kantons  angesiedelt  worden ist, dürfte die  promovierte Juristin \nmit  besonderer  Genugtuung  erfüllt  haben.  Klara  Reber  gehörte  im \nFrühjahr 1999 zu den Gründungsmitgliedern der kantonsrätlichen Jus-\ntizkommission.  \nNun wird unsere frühere Ratskollegin am 26. Juni 2009 um 15 Uhr in \nder  Kapelle  des  Friedhofs  Rosenberg  in  Winterthur-Veltheim  verab-\nschiedet. \nWir  gedenken  der  Verstorbenen  in  Dankbarkeit  für  ihren  wertvollen \nEinsatz  zu  Gunsten  unseres  Kantons.  Ihren  Angehörigen  spreche  ich \ndas herzliche Beileid des Kantonsrates aus. \n \n", "", "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben  von  Ul-\nrich  Alder  als  Handelsrichter:  «Wegen  Erreichen  der  Altersgrenze \ntrete ich auf den 31. Dezember 2009 als Handelsrichter am Handels-\ngericht Zürich zurück.» \n \n", "Ratspräsidentin Esther Hildebrand: Handelsrichter Ulrich Alder, Zü-\nrich,  ersucht  um  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35  und \nFolgende des Gesetzes über die politischen Rechte hat der Kantonsrat \nüber dieses Rücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass \nSie mit dem Rücktritt einverstanden sind. Das ist der Fall. Der Rück-\ntritt per 31. Dezember 2009 ist genehmigt. Ich beauftrage die zustän-\ndigen Stellen, die Nachfolge zu regeln.  \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]