[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Arbeitsgruppe Road-Pricing ...................................  Seite 5963 \n•  Erklärung der SVP-Fraktion zur Auflösung der \n", "p": 2}, {"t": "Arbeitsgruppe Road-Pricing ...................................  Seite 5964 \n•  Erklärung der FDP-Fraktion zur staatsrechtli-\n", "p": 2}, {"t": "chen Beschwerde der Apothekerschaft ...................  Seite 5965 \n \n", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Es wird ein anderer Antrag gestellt.  \n \n", "p": 3}, {"t": "Lorenz Habicher (SVP, Zürich): Ich beantrage Diskussion. \n \n", "p": 3}, {"t": "Ratspräsidentin Regula Thalmann: Es ist Nichtüberweisung beantragt. \nDas Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 4}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich beantrage Diskussion. \n \n", "p": 4}, {"t": "Ratspräsidentin Regula Thalmann: Es ist Nichtüberweisung beantragt. \nDas Postulat bleibt auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Es wird kein anderer Antrag gestellt.  \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Regula Thalmann: Eintreten auf die Vorlage ist obli-\ngatorisch.  Der  Rat  ist  gesetzlich  verpflichtet,  Paragraf  34  Absatz  2 \nKantonsratsgesetz, die eingereichten KEF-Erklärungen zu beraten. Er \nkann die einzelnen Erklärungen überweisen oder nicht überweisen.  \nWir halten keine Grundsatzdebatte. Es erfolgt direkt eine Detailbera-\ntung der einzelnen KEF-Erklärungen, nach Direktionen geordnet, mit \nfolgender  Reihenfolge  der  Worterteilung:  Bei  Kommissionserklärun-\ngen  zuerst  das  Kommissionspräsidium,  allfällige  Kommissionsmin-\nderheit,  übrige  Ratsmitglieder,  Mitglieder  des  Regierungsrates,  Ab-\nstimmung.  Bei  einer  Einzelerklärung:  Einreichendes  Ratsmitglied, \nKommissionspräsidium,  allfällige  Kommissionsminderheit,  übrige \nRatsmitglieder, Mitglieder des Regierungsrates, Abstimmung.  \nEine Schlussabstimmung wird nicht durchgeführt. \nIch darf Ihnen mitteilen, dass die KEF-Erklärungen Nummer 9, neuer \nIndikator  für  Führungsspanne,  Nummer  23,  Schulversuche  mit  der \nGrundstufe, und Nummer 30, Konzept Weiterbildung im Kanton Zü-\nrich, zurückgezogen wurden.  \nBevor  wir  dann  mit  den  KEF-Erklärungen  der  Bildungsdirektion be-\nginnen, behandeln wir vorweg das dringliche  Postulat  384/2008, Ge-\nschäft 6. Sie sind damit einverstanden.  \n \n", "p": 5}, {"t": "1 \nEinbürgungsgebühren \n(Martin Geilinger) \n \n", "p": 5}, {"t": "Martin  Geilinger  (Grüne,  Winterthur):  Nach  den  Beratungen  in  der \nKommission sind gerade im Hinblick auf meinen Antrag grundsätzli-\nche Feststellungen zu machen. Mit dem Konsolidierten Entwicklungs- \nund  Finanzplan  werden  jährlich  in  den  folgenden  vier  Jahren  die  zu \nerzielenden  Wirkungen,  die  zu  erbringenden  Leistungen  sowie  deren \nFinanzierung festgelegt. So steht es im CRG (Gesetz über Controlling \nund Rechnungslegung). Mit dem KEF kann und soll die Tätigkeit der \nVerwaltung  gesteuert  werden.  Dies  jedenfalls  war  die  Meinung  des \nKantonsrates, als er das CRG formulierte und beschloss. Der Kantons-\nrat  kann  mit  den  KEF-Erklärungen  dem  Regierungsrat  einen  deutli-\nchen  Hinweis  geben,  in  welche  Richtung  die  Entwicklung  gehen \nmuss.  Ob  der  Regierungsrat  dem  Rat  folgt,  ist  dann  seine  Sache. \nWenn  der  KEF  der  Steuerung  der  Verwaltungstätigkeit  dienen  soll, \nmüssen  auch  die  darin  enthaltenen  Indikatoren  dafür  geeignet  sein. \nDie Indikatoren müssen also ein geeignetes Mass sein, um zu deponie-\nren,  inwieweit  das  definierte  Ziel  erreicht  wird.  Wenn  ein  Indikator \nzum Beispiel nicht alle relevanten Kosten enthält, ist er unbrauchbar. \nIndikatoren machen nur dort Sinn, wo sich eine Leistung beeinflussen \nlässt, also eine Steuerung möglich ist. Ein Indikator etwa zur Anzahl \nSonnentage in Zürich macht keinen Sinn, auch wenn das Ziel an sich \nsehr erstrebenswert ist. Und drittens: Indikatoren sollen nur dort defi-\nniert werden, wo sie eine Relevanz haben. Einen Indikator zur Anzahl \nim  Ratsaal  gelesener  Tages-Anzeiger  werden  wir  kaum  definieren \nwollen.  \nIch  komme  zu  meinem  Antrag  zur  Leistungsgruppe  2207,  Indikator \nB1. Dieser Indikator enthält gemäss Auskunft der Regierung nicht alle \nanrechenbaren  Kosten,  insbesondere  im  Bereich  Overhead-Kosten. \nDaher  sei  ein  Kostendeckungsgrad  von  100  Prozent  nicht  sinnvoll. \nDer Indikator eignet sich also nicht, die angestrebte Wirkung, nämlich \nkostendeckende  Gebühren  für  die  Einbürgerung,  zu  messen.  Schon \naus diesem Grund ist er zu ändern oder zu streichen. Weiter führte die \nRegierung aus, wegen der schwankenden Anzahl Einbürgerungen sei-\nen  die  Einnahmen  unplanbar  höher  oder  tiefer,  während  die  Kosten \nkonstant blieben.  \nInhaltlich frage ich mich schon, ob ich davon ausgehen muss, dass die \nbetroffenen Mitarbeiter bei wenigen Gesuchen einfach die Kaffeepau-\nse ausdehnen oder sich in Schönschreibübungen vertiefen oder ob sie \nbei  vielen  Gesuchen  die  Abklärungen  einfach  nur  oberflächlich  ma-\nchen. Beides kann ich eigentlich nicht glauben. Die Verwaltung wird \ndoch  wohl  in  der  Lage  sein,  bei  hohem  Arbeitsanfall  mehr  Personal \neinzusetzen, und bei weniger Arbeit die Mitarbeiter in anderen Berei-\nchen  einzusetzen.  In  meinem  Betrieb  jedenfalls  halte  ich  dies  so. \nWenn dem aber, wie ich die Regierung verstanden habe, nicht so ist, \nbliebt nur  ein  Schluss:  Der  Indikator  eignet  sich  nicht  zur  Steuerung \nder  Wirkung  der  Verwaltungstätigkeit  und  gehört  damit  nicht  in  den \nKEF.  \nZu  guter  Letzt:  Ich  gehe  mit  Ihnen  einig,  dass  das  Überleben  des \nStandes Zürich nicht von diesem Indikator abhängt. Wenn er aber im \nKEF ist, soll er brauchbar sein. Wenn er relevant ist, kann der Regie-\nrungsrat im nächsten KEF einfach einen wirkungsorientiert definierten \nIndikator Kostendeckungsgrad Einbürgerungsgebühren aufführen. Ich \nbitte Sie, meinem Antrag zuzustimmen.  \n \n", "p": 7}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden  beantragt  Ihnen,  diese  KEF-Erklärung  aus  zwei  Gründen \nnicht zu unterstützen. Zum einen wurden die Einbürgerungsgebühren \nper 1. Januar 2006 bereits markant gesenkt und mit dem Systemwech-\nsel  sind  die  Gebühren  seither  nicht  mehr  einkommens-  und  vermö-\ngensabhängig  und  allen  einbürgerungswilligen  Personen  zumutbar. \nZum anderen werden sie im Rahmen der neuen Bürgerrechtsgesetzge-\nbung erneut überprüft. Zu berücksichtigen ist  auch, dass der Kosten-\ndeckungsgrad entsprechend der Zahl der vorliegenden Einbürgerungs-\ngesuche schwankt. Sollte sich über eine gewisse Zeit zeigen, dass der \nKostendeckungsgrad konstant zu hoch ist, wird die STGK im Rahmen \nvon Budget und Rechnung entsprechende Anträge zu dessen Senkung \nstellen. Wir sehen deshalb zum heutigen Zeitpunkt keinen Anlass für \ndiese KEF-Erklärung und beantragen Ihnen, sie nicht zu überweisen.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": " \n", "p": 7}, {"t": "2 \nAufsicht über die Sammeleinrichtung \n(Martin Geilinger) \n \n", "p": 7}, {"t": "Martin Geilinger (Grüne, Winterthur): Hier kann ich mich kürzer hal-\nten.  Die  Zustimmung  zu  dieser  KEF-Erklärung  sollte  Ihnen  leichter \nfallen,  ist  doch  der  Zielwert  von  100  Prozent  gemäss  Auskunft  der \nVerwaltung erreichbar und wird auch angestrebt. Es geht also um die \nKorrektur des KEF aufgrund neuer Erkenntnisse. Die KEF-Erklärung \nwill einen Kostendeckungsgrad von 100 Prozent vorgeben für die Ge-\nbühren für die Aufsicht über die Pensionskassen und die Stiftungsauf-\nsicht.  Dass  Gebühren  grundsätzlich  kostendeckend  sein  sollen,  ist \nwohl  unbestritten.  Durch  die  Übernahme  grosser  Sammeleinrichtun-\ngen vom Bund war angenommen worden, dass der Aufwand sich stär-\nker steigern würde als die Gebühren. Es hat sich nun gezeigt, dass we-\nniger Stellen nötig sind, und die Gebührenordnung wurde leicht ange-\npasst. Ich bitte Sie, meinem Antrag zuzustimmen.  \n \n", "p": 8}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden  beantragt  Ihnen  aus  fast  identischen  Überlegungen  wie  bei \nKEF-Erklärung Nummer 1, auch diese KEF-Erklärung nicht zu unter-\nstützen. Mit der Übertragung der Aufgabe des Bundes an die Kantone, \ndie Aufsicht über die Sammeleinrichtungen der beruflichen Vorsorge \nzu übernehmen, wurde auch die Gebührenordnung erstmals überprüft. \nDie Umsetzung ist frühestens für das Jahr 2010 geplant. Es wird sich \nweisen, ob mit den neuen Gebühren die volle Kostendeckung erreicht \nwerden  kann.  Der  Regierungsrat  ist  ebenfalls  daran  interessiert,  dass \ndiese  Stellen,  die  zusätzlich  geschaffen  werden  müssen,  von  den \nSammeleinrichtungen  vollständig  finanziert  werden.  Aus  diesen \nGründen ist diese KEF-Erklärung nicht nötig und sollte nach Meinung \nder STGK abgelehnt werden.  \n \n", "p": 8}, {"t": "Jorge Serra (SP, Winterthur): Wir von der SP sind grundsätzlich mit \nder  KEF-Erklärung  einverstanden.  Selbstverständlich  sind  wir  auch \nder Meinung, dass das Amt für Berufliche Vorsorge und Stiftungsauf-\nsicht kostendeckende Gebühren erheben muss. Die Zahlen, die wir im \nKEF haben – das hat die zuständige Direktion in der Kommission ge-\nsagt – sind ja auch nicht mehr die aktuellsten; da ist einiges im Fluss \nund es wird einiges geändert in nächster Zeit. Der zuständige Regie-\nrungsrat hat auch zugesichert, dass die Gebührenverordnung angepasst \nwird,  wenn  dann  aufgrund  bundesrechtlicher  Änderungen  das  Amt \nzusätzliche Aufgaben übernimmt. So gesehen, da ja diese Bereitschaft \nvorhanden  ist,  wäre  eigentlich  diese  KEF-Erklärung  überflüssig.  Es \nstellt sich nämlich die Frage, was dann der Regierungsrat macht, wenn \nwir die KEF-Erklärung ablehnen. Wir hoffen, er erfüllt sie gleichwohl. \nDas  zeigt  auch  ein  Stück  weit  die  Problematik,  respektive  die  Rele-\nvanz  solcher  KEF-Erklärungen,  wenn  es  um  Dinge  geht,  die  in  der \nKompetenz  der  Regierung  sind.  Aber  wie  gesagt,  inhaltlich  sind  wir \nmit der KEF-Erklärung einverstanden.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "3 \nFachstelle für Integrationsfragen \n(Kommission für Staat und Gemeinden) \n \n", "p": 9}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat  und  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Ge-\nmeinden  beantragt  Ihnen,  die  KEF-Erklärung  zu  unterstützen.  Nach \nAnsicht  der  Kommission  für  Staat  und  Gemeinden  ist  bei  der  Fach-\nstelle für Integrationsfragen ein vorläufiger Marschhalt angezeigt. Die \nFachstelle selber hat festgestellt, dass die Strukturen in den Bezirken \nund Gemeinden neu auszurichten sind. Gleichzeitig arbeitet eine Spe-\nzialkommission an der Schaffung eines kantonalen Integrationsgeset-\nzes, welches unter anderem die  Grundlagen  für die Zusammenarbeit, \nrespektive  die  Aufgabenteilung  zwischen  Kanton  und  Gemeinden \nschaffen soll. Vor diesem Hintergrund ist eine Sistierung des Budgets \nder  Fachstelle  auf  dem  Niveau  des  Jahres  2008  gerechtfertigt.  Die \nSTGK beantragt Ihnen deshalb, diese KEF-Erklärung zu unterstützen.  \n", "p": 9}, {"t": "", "p": 9}, {"t": "Andrea Sprecher (SP, Zürich): Liebe SVP und FDP, Sie wollen also \nauf  die  «massive  Ausdehnung»  der  Integrationstätigkeit  verzichten. \nImmerhin,  Sie  wollen sie  für  einmal  nicht ganz  abschaffen,  das  lässt \nmich  etwas  hoffen,  auch  wenn  mich  diese  KEF-Erklärung  eher  ver-\nzweifeln  lässt.  Ja,  verzweifeln,  denn  Ihre  Begründung  ist  zum  Ver-\nzweifeln, nämlich die, dass mit einem Ausbau der Integrationstätigkeit \nabzuwarten ist bis wir das neue Integrationsgesetz haben, an dem wir \nim Moment in einer Spezialkommission arbeiten. Das heisst im Klar-\ntext: Um Geld einzusetzen für etwas, was Sie eigentlich nicht für nötig \nhalten, nämlich  die Integrationsförderung,  wollen  Sie auf  etwas  war-\nten, was Sie ohnehin eigentlich gar nicht wollen, nämlich das Integra-\ntionsgesetz. Denn wenn ich mich recht erinnere, haben Sie, die SVP, \ndie beiden Parlamentarischen Initiativen für ein neues Integrationsge-\nsetz nicht unterstützt. Das ist eine Kette von Scheinargumenten, liebe \nSVP, mit denen Sie vielleicht die FDP überzeugen konnten, nicht aber \nuns  von  der  andern  Ratsseite.  Sie,  die  bei  allem,  was  oft  auch  auf-\ngrund  ungenügender  Integration  passiert,  medial  gekonnt  laut  auf-\nschreien und sofortige Massnahmen fordern,  wollen  mit dieser  KEF-\nErklärung nun verhindern – einmal mehr –, dass präventiv gearbeitet \nwerden kann. Einmal mehr möchten Sie den Status quo behalten, da-\nmit  Sie  dann  als  grosse  Retterin  das  Feuer  löschen  können,  das  Sie \nselbst gelegt haben.  \nUnd  einmal  mehr  versuche  ich  Ihnen  jetzt  hier  zu  erklären,  dass  die \npräventive  Arbeit  sich  in  jedem  Fall  eben  mehr  auszahlt.  Denn  was \nmacht  die  Integrationsförderung  genau?  Sie  fördert  die  sprachliche, \nberufliche  und  soziale  Integration  von  Migrantinnen  und  Migranten \nmit  Information,  Bildung  und  gezielter  Projektförderung.  Sie  ist  zu-\nständig für die Koordination und Zusammenarbeit zum Thema Integ-\nration in der kantonalen Verwaltung mit den Gemeinden und mit pri-\nvaten  Organisationen.  Sie  will  die  Bevölkerung  auch  für  das  Thema \nsensibilisieren und mit Öffentlichkeitsarbeit zur Förderung einer eben \nsachlichen Auseinandersetzung mit dem Thema Integration beitragen. \nSie ist zuständig für die Zusammenarbeit mit Partnerkantonen und den \nBundesbehörden.  Und  alle  diese  Ziele  will  sie  mit  ganz  konkreten \nProjekten, wie beispielsweise Informationsveranstaltungen für Fremd-\nsprachige, mit der Unterstützung des Auf- und Ausbaus von Frühför-\nderungsprojekten oder auch mit Abschlüssen von so genannten Integ-\nrationsvereinbarungen erreichen. Das ist eben Prävention, das ist vor-\nausschauendes  Handeln,  das  sind  die  Ziele;  Ziele,  die  eine  Integrati-\nonsförderung, die den Namen verdient hat, auch haben muss. Denn im \nKanton Zürich, das wissen Sie so gut wie ich, wurde die Integrations-\nförderung  bisher  äusserst  stiefmütterlich  behandelt.  Im  Vergleich  zu \nanderen Kantonen geben wir, bezogen auf die Bevölkerungszahl, we-\nsentlich weniger für Integration aus. Wir haben hier einen Nachholbe-\ndarf. Wenn wir mit der Integrationsförderung auch einen Effekt erzie-\nlen  wollen,  dann  müssen  wir  mehr  tun.  Und  wenn  wir  dafür  mehr \nGeld ausgeben, dann erhalten wir auch wieder mehr Geld vom Bund. \nMehr Geld ausgeben, liebe SVP und FDP, das sind in diesem Fall hier \n500'000 Franken für die zusätzliche  Finanzierung von  Angeboten im \nInformationsbereich,  Übersetzungskosten,  Ausbau  des  Deutschkurs-\nangebotes und Finanzierung von Projekten, die eben wichtige Lücken \nim kantonalen Integrationsförderungsangebot schliessen. Diese Tätig-\nkeiten und die dafür notwendigen 500'000 Franken sind das, was Sie \nals massive Ausdehnung der Integrationstätigkeit bezeichnen. Das ist \nlächerlich  und  vor  allem  ist  es  verantwortungslos.  Wenn  Sie  in  Zu-\nkunft  zum  Thema  Integration  eine gewisse  Glaubwürdigkeit  erhalten \nwollen, würde es Ihnen sehr gut anstehen, hier die Notbremse zu zie-\nhen und hier die KEF-Erklärung nicht zu unterstützen – so, wie wir es \ntun.  \n \n", "p": 11}, {"t": "Heinz Kyburz (EDU, Oetwil a.S.): Die EDU unterstützt die Integration \nvon Migrantinnen und Migranten, damit diese mit unseren Sitten und \nGebräuchen  vertraut  werden.  Wir  verlangen  aber,  dass  die  Integrati-\nonskosten so weit als möglich von den Verursachern getragen werden. \nBund, Kantone und Gemeinden haben hier ihren Auftrag nur so weit \nals nötig wahrzunehmen. Die Wirkung der mit Integrationsfragen be-\nauftragten «Antennen» und die entsprechenden Leistungsvereinbarun-\ngen  sind  zu  überprüfen  und  entsprechend  anzupassen.  Mit  der  ange-\nkündigten  Verschärfung  des  Asylrechts  und  der  prognostizierten  Re-\nzession samt Verlust von Arbeitsplätzen wird ein Rückgang der Mig-\nration erwartet, sodass sich ein Ausbau der Integrationstätigkeit nicht \nrechtfertigen lässt. Falls am 8. Februar 2009 die Personenfreizügigkeit \nSchweiz–EU abgelehnt wird, können die Integrationskosten gar weiter \nreduziert werden. Wir ersuchen Sie, auf die Ausdehnung der Integra-\ntionstätigkeit  mit  Kostensteigerung  zu  verzichten  und  der  KEF-\nErklärung Nummer 3 zuzustimmen. Danke.  \n \n", "p": 11}, {"t": "Ernst Meyer (SVP, Andelfingen): Auch wir legen Ihnen ans Herz, die-\nser  KEF-Erklärung  zuzustimmen.  Es  ist  natürlich  selbstverständlich, \ndass Andrea Sprecher hier dagegen votiert, es ist ein Kerngeschäft ih-\nrer  Seite.  Aber  ich  möchte  in  Erinnerung  rufen:  Auch  Bundesgelder \nsind  Steuergelder.  Und  auch  mit  denen  soll  sorgsam  umgegangen \nwerden.  Es  ist  ja  nicht  so,  dass  die  Integrationstätigkeit  nicht  mehr \ngewünscht würde, sondern wir belassen sie auf 1,2 Millionen Franken. \nUnd  es  ist  ja  so, dass  die so genannten  «Antennen» in den  Bezirken \nmit  ihrem  Leistungsauftrag  des  Kantons  je  länger  desto  mehr  Mühe \nhaben,  teilweise  abgeschafft  werden  oder  sicher  nicht  funktionieren. \nUnd  daraus  ersieht  man,  dass  hier  finanzielle  Mittel  vorhanden  sind \nund die Integrationstätigkeit weiterhin in diesem  Rahmen  aufrechter-\nhalten, ja vielleicht teilweise sogar noch ausgebaut werden kann. Aus \nall diesen Überlegungen bitte ich Sie, diesen Antrag der STGK zu un-\nterstützen.  \n \n", "p": 12}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP machte sich den Entscheid \nzu  dieser  KEF-Erklärung  nicht  einfach.  Zugunsten  des  vergrösserten \nKredits  sprechen  doch  einige  Punkte.  Integration  ist  äusserst  wichtig \nund die ganze Gesellschaft steht in der Verantwortung. Die Migranten \nmüssen  selbstverständlich  ihren  Beitrag  leisten.  Aber  wiederum:  Der \nKanton muss gewisse Strukturen sicherstellen. Die absoluten Zahlen, \ndie hier zur Debatte stehen, sind nicht besonders gross. Auch die Rela-\ntion  zur  Zahl  der  zu  integrierenden  Personen  sieht  eigentlich  immer \nnoch sehr günstig aus. Daher sind die Bemühungen der Verantwortli-\nchen zu unterstützen, denn eine nicht gelungene Integration ist ein zu \ngrosses Risiko. Kritisch sind wir aber wegen diversen negativen Sig-\nnalen,  die  eingegangen  sind,  insbesondere  zum  bereits  angesproche-\nnen Thema der «Antennen», die scheinbar an diversen Orten nicht gut \nlaufen.  Das  müsste  definitiv  verbessert  werden.  Es  scheint  uns,  dass \nder Projektverlauf aufmerksam beobachtet werden muss; Benchmarks \nmüssten  strenger  bewirtschaftet  werden.  Das  ist  ein  ganz  wichtiger \nAuftrag, der mitgegeben werden soll.  \nDie  Gesamtbeurteilung  lautet  für  uns  zugunsten  der  Integration.  Die \npositiven  Aspekte  überwiegen,  so  dass  wir  den  vorliegenden  Antrag \nnicht unterstützen werden.  \n \n", "p": 12}, {"t": "Thomas Hardegger (SP, Rümlang): Ich muss also sagen, ich verstehe \nhier  die  Welt  nicht  mehr,  wenn  ich  an  die  vielen  Gemeindevertreter \ndenke und den Gemeindevertretern hier ins Auge blicke. Es gibt viele \nGemeinden, die Integrationsprojekte ausarbeiten. Sie versuchen sie zu \nlancieren, aber sie können vom Kanton keine Unterstützung erwarten, \nweil der Topf, den der Kanton zur Verfügung hat, um Projekte zu un-\nterstützen,  zu  klein  ist.  Hier  eine  Plafonierung  zu  erwarten  –  die  be-\nhindert alle Gemeinden, die hier aktiv werden wollen. Und gerade die \nGemeinden  sind  am  direktesten  mit  allen  Bestrebungen  konfrontiert, \nmit  den  Herausforderungen,  die  sich  durch  die  Integration  ergeben. \nSie  sind  aber  auch  diejenigen,  die  die  Chancen  am  ehestens  sehen, \nwelche die Integrationsprojekte für das Leben in der Gemeinde haben \nkönnen.  Hier  eine  Plafonierung  zu  verlangen,  behindert  die  Gemein-\nden. Es ist auch im Hinblick auf das Integrationsgesetz ein Witz, wenn \njetzt  der  Anteil  des  Kantons  beschränkt  wird  und  die  Gemeinden \nnachher erwarten, dass nach dem Integrationsgesetz der Kanton plötz-\nlich  seine  Mittel  ins  Unermessliche  aufstocken  könnte,  um  die  Ge-\nmeindeprojekte  zu  unterstützen.  Also  ich  verstehe  das  nicht,  wenn \nausgerechnet  die  Gemeindevertreter  hier  die  Integrationsprojekte  in \nden Gemeinden zu verhindern versuchen.  \n \n", "p": 13}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Ich  erlaube  mir  noch  eine  Bemer-\nkung:  Man  muss  vielleicht  doch  auch  wissen,  dass  diese  STGK-\nErklärung mit dem knappsten  aller möglichen Resultate in der  Kom-\nmission  zustande  gekommen  ist.  Die  EVP-Fraktion  wird  diese  KEF-\nErklärung nicht  unterstützen,  und  zwar  einstimmig.  Die  Gründe  sind \ngesagt, mehrfach. Ich verzichte auf eine Wiederholung.  \n \n", "p": 13}, {"t": "Martin  Farner  (FDP,  Oberstammheim):  Die  FDP  unterstützt  grund-\nsätzlich die Integration von Ausländerinnen und Ausländern. Mit dem \nAusbau  der  Integrationstätigkeit  ist  dennoch  zurzeit  abzuwarten,  bis \ndie  laufenden  Arbeiten  zum  neuen  Integrationsgesetz  abgeschlossen \nsind.  Darauf  wird  auch  die  Aufgabenklärung  zwischen  Kanton  und \nGemeinden  genau  geregelt.  Die  Bedürfnisse  in  den  Bezirken,  Ge-\nmeinden  und  Städten  sind  unterschiedlich.  Es  kann  davon  ausgegan-\ngen  werden,  dass  mit  den  bestehenden  Ressourcen  die  anstehenden \nAufgaben gut gelöst werden können. Es ist besser, abzuwarten bezie-\nhungsweise  zu  arbeiten  und  dann  neue  Lösungen  umzusetzen.  Bitte \nunterstützen Sie die KEF-Erklärung. Danke.  \n \n", "p": 13}, {"t": "Regierungspräsident  Markus  Notter:  Diese  KEF-Erklärung  gibt  mir \nGelegenheit zu  drei Bemerkungen. Erstens:  Der  Regierungsrat  hat in \nseinen Legislaturzielen der Integration eine besondere Bedeutung bei-\ngemessen.  Er  hat  sein  Legislaturziel  13  formuliert:  Mit  verbesserter \nschulischer,  gesellschaftlicher  und  beruflicher  Integration  will  er  in \nallen Bevölkerungsgruppen den sozialen Zusammenhalt stärken. Und \nes sind einzelne Massnahmen aufgeführt worden, von «Information zu \nMigration  und  Integration»  über  «aktive  Integrationsbereitschaft  for-\ndern»  bis  zu  «soziale  Integration  erwachsener  invalider  Menschen \nfördern» et cetera, et cetera, ein ausdrückliches Bekenntnis zur Integ-\nration,  ein  neuer  Schwerpunkt  in  der  Regierungspolitik  der  nächsten \nvier Jahre, formuliert im Jahr 2007, gültig für 2007 bis 2011! Dazu hat \nsich der Kantonsrat – bis anhin jedenfalls noch nicht – überhaupt nicht \ngeäussert.  \nSie setzen jetzt an  mit  einer KEF-Erklärung bei der Leistungsgruppe \n2241.  Das  ist  quasi  die  logische  Konsequenz  der  regierungsrätlichen \nSchwerpunktbildung, dass nämlich für die Erreichung dieser Ziele und \ndie Durchführung dieser Massnahme auch die notwendigen Mittel zur \nVerfügung gestellt werden. Es gibt übrigens so einen Zwischenschritt: \nIn den Zielsetzungen der Direktion der Justiz und des Innern sind die-\nse Ziele des Regierungsrates noch einmal konkretisiert worden. Auch \ndazu gibt es keine Äusserungen des Kantonsrates. Nein, der Kantons-\nrat  äussert  sich ganz am  Schluss  – unten quasi  – beim  Globalbudget \n2241.  \nWenn Sie diese KEF-Erklärung überweisen, dann ist unklar, was Sie \nvon  den  Regierungszielen  des  Regierungsrates  diesbezüglich  halten, \nwie Sie sich dazu äussern. Es ist also etwas widersprüchlich, wenn Sie \ndie Regierungsziele unangetastet lassen, sich dazu nicht äussern, aber \ndann unten beim Budget plötzlich sagen «Da sind wir nicht dafür!».  \nIch  lese  Ihnen  aus  der  Verfassung  vor  (Heiterkeit):  Artikel  55  der \nKantonsverfassung  lautet:  «Der  Kantonsrat  nimmt  zu  grundlegenden \nPlänen  der  staatlichen  Tätigkeit  Stellung.»  Zu  grundlegenden  Plänen \nder staatlichen Tätigkeit nimmt er Stellung! «Er äussert sich insbeson-\ndere zu den Schwerpunkten» – den Schwerpunkten! – «der Aufgaben- \nund Finanzplanung.» Die KEF-Erklärung ist das Instrument dazu. Und \nwas machen Sie hier? Sie äussern sich nicht zu Legislaturziel 13, Sie \näussern  sich  nicht  zur  Legislaturzielmassnahme  13.1,  nicht  zu  13.2, \nnicht  zu  13.4  –  es  geht  weiter  bis  13.7  –,  Sie  äussern  sich  schlicht \nnicht zu den Legislaturzielen der Direktion der Justiz und des Innern. \nNein, Sie äussern sich zum Globalbudget 2241 und lassen damit den \nRegierungsrat etwas ratlos. Sollten Sie nämlich 2241 verändern, aber \nsich  zu  den  Schwerpunkten  der  Aufgaben-  und  Finanzplanung,  eben \nzu diesen Zielsetzungen, nicht äussern, dann verhalten Sie sich auf der \neinen Seite etwas widersprüchlich, nehmen aber auf der andern Seite \nauch Ihre Chance nicht wahr, sich zu den Schwerpunkten zu äussern, \nzu den grossen Linien. Nein, Sie machen eine Korrektur beim Global-\nbudget.  Das können Sie ja jedes Jahr machen,  Sie  können jedes Jahr \ndiesbezügliche Anträge stellen.  \nIch glaube, das Ziel, der Zweck dieses Instruments KEF-Erklärung ist \nmit  dieser  KEF-Erklärung  Nummer  3  verfehlt.  Schon  aus  diesem \nGrunde  würde  ich,  wenn  ich  Kantonsrat  wäre,  eine  solche  KEF-\nErklärung nicht überweisen (Heiterkeit). \nEin zweiter Punkt: Die Fachstelle Integration ist seit etwa anderthalb \nJahren unter einer neuen Leitung. Wir haben – auch mit Blick auf die-\nse  neuen  Zielsetzungen  –  die  Arbeit  überprüft.  Wir  haben  übrigens \nauch  das  «Antennen»-Konzept  überprüft  und  sind  hier  ja  daran,  die \nentsprechenden Veränderungen vorzunehmen. Gleichwohl können wir \nfeststellen, dass – es wurde auch schon gesagt – wir bezüglich der In-\ntegration, verglichen mit anderen Kantonen, einen Nachholbedarf ha-\nben. Die finanziellen Mittel, verglichen mit andern Kantonen, sind im \nKanton Zürich bescheiden und über lange Zeit hinweg waren sie noch \nbescheidener. Das Parlament hat das auch gemerkt. Es hat einen Vor-\nstoss  aus  den  CVP-Reihen  überwiesen,  ein  Postulat  (279/1998)  von \nLucius  Dürr  eingereicht  zur  Verstärkung  der  Integrationspolitik.  Es \nhat einen dicken, grossen Bericht (3982) des Regierungsrates gegeben. \nUnd  gestützt  auf  diesen  Bericht  ist  dann  die  Integrationspolitik  im \nKanton Zürich etwas verstärkt worden und auch die Fachstelle wurde \nüberhaupt erst dann eingerichtet. Der Kantonsrat hat das also gemerkt \nund  hat  dem  Regierungsrat  hier  auch  etwas  Beine  gemacht,  dass  die \nIntegration  eine  wichtigere  Aufgabe  des  Kantons  sei.  Wir  haben  mit \nden Zielsetzungen – ich habe sie erwähnt – auch die Konzeption etwas \nverändert. Wir haben uns mit den andern Kantonen, die in einer ähnli-\nchen  Problemsituation  sind,  zusammengetan.  Das  sind  insbesondere \nBasel,  Basel-Stadt  und  Baselland,  das  sind  aber  auch  die  Nordwest-\nschweizer  Kantone  Bern,  Solothurn  und  Aargau,  mit  denen  wir  eng \nzusammenarbeiten. Und die Mittel, die wir hier eingestellt haben, sind \nim Wesentlichen auch dazu bestimmt, im Rahmen dieser Zusammen-\narbeit  das  zu  machen,  was  die  andern  Kantone  auch  machen.  Insbe-\nsondere die Kampagne «Aller Anfang ist Begegnung» der Nordwest-\nschweizer  Kantone  möchten  wir  hier  im  Kanton  Zürich  auch  durch-\nführen. Wenn Sie diese Mittel künftig nicht mehr sprechen, dann wird \ndas zwar im Kanton Aargau, im Kanton Bern, im Kanton Basel-Stadt, \nim Kanton Baselland möglich sein, aber im Kanton Zürich nicht. Ich \nweiss nicht, wieso.  \nThomas  Hardegger  hat  darauf  hingewiesen:  Ich  habe  immer  wieder \nBesuch von Gemeindepräsidenten – nicht nur, aber auch –, die mir ans \nHerz legen, dass wir mehr Mittel für die Integrationspolitik zur Verfü-\ngung  stellen  müssen;  insbesondere  aus  Regionen,  die  stark  belastet \nsind diesbezüglich. Ich muss Ihnen sagen: Ich glaube, man kann nicht \ndavon ausgehen, dass wir diesbezüglich im Kanton Zürich keine Prob-\nleme  hätten.  Und  die  Gemeinden  kommen  zum  Kanton  und  wollen \nvom Kanton Unterstützung, sei es in den Konzeptionen, sei es auch in \nden konkreten  Durchführungsprojekten.  Ich  muss  jeweils  darauf  hin-\nweisen,  dass  wir  in  unseren  Mitteln  beschränkt  sind.  Es  ist  also  ein \ngewisser Widerspruch zwischen dem, was Sie heute an Haltung zuta-\nge  gebracht  haben,  und  dem,  was  ich  alltäglich  im  Kontakt  mit  den \nGemeinden erlebe. Nein, wir geben nicht zu viel Geld aus für die In-\ntegration, sondern eher zu wenig. Und wir haben gute Konzepte. Aber \nwir haben zu wenig Mittel. Zudem wurde in den letzten Jahren, insbe-\nsondere mit der neuen Leitung der Fachstelle, hier ausgezeichnete Ar-\nbeit geleistet. Und die müssten wir auch fortsetzen können.  \nIch verstehe auch nicht, wie man sagen kann, man müsse auf ein neu-\nes  Gesetz  warten,  um  handeln  zu  können.  Gleichzeitig  höre  ich  aus \nder  entsprechenden  Kommission,  dass  gewisse  Kreise  jedenfalls  der \nMeinung sind, man solle handeln, ohne auf das Gesetz zu warten. Man \nkann  natürlich  schon  immer  warten  auf  irgendetwas  anderes,  aber \ndann passiert auch nichts.  \nMeine  dritte  Bemerkung:  Es  ist  im  Bund  eine  Motion  von  Ständerat \nFritz  Schiesser  überwiesen  worden.  Die  Motion  verlangt,  dass  der \nBundesrat  ein  Integrationsgesetz,  ein  Bundesgesetz  über  Integration \nvorlegen  müsse,  weil  die  Kantone  in  diesem  Bereich  zu  wenig  ma-\nchen.  Artikel  53  des  Ausländergesetzes  sei  ungenügend  –  Artikel 53 \nverpflichtet die Kantone bereits zur Integrationsförderung –, der Bund \nmüsse  hier  mehr  Vorgaben  machen  und  müsse  aktiver  werden,  weil \ndie  Kantone  zu  wenig  tun.  Im  Moment  sind  Hearings  im  Gange  im \nRahmen  der  so  genannten  Tripartiten  Agglomerationskonferenz,  wo \nGemeinden,  Kantone  und  der  Bund  zusammen  an  Problemlösungen \narbeiten,  um  zu  eruieren,  welche  Aktivitäten  die  Kantone  und  Ge-\nmeinden  in  diesem  Bereich  heute  schon  durchführen,  zum  Teil  auch \nmit dem Ziel, den Bund davon zu überzeugen, dass es kein Bundesge-\nsetz brauche, dass die Kantone in der Lage sind, dieses Problem selber \nanzugehen, und dass die Kantone selber am besten wissen, was in ih-\nren Gebieten notwendig ist und was nicht. Ich muss Ihnen aber sagen: \nWenn der Kantonsrat des eidgenössischen Standes Zürich sagt, er frie-\nre die Mittel für Integrationsförderung auf lächerlichen 1,2 Millionen \nFranken  ein,  dann  wird  es  schwierig  sein,  an  solchen  Hearings  die \nBundespolitiker  davon  zu  überzeugen,  sie  sollen  kein  Bundesgesetz \nmachen.  Und  es  wird  das  passieren,  was  in  den  letzten  30  Jahren  in \ndiesem  Land  immer  passiert  ist:  Es  gibt  ein  Problem  und  dann  ein \nBundesgesetz,  weil  man  kein  Vertrauen  hat  in  die  Problemlösungs-\nkompetenz  und  in  den  Problemlösungswillen  der  unteren  Staatsebe-\nnen.  Und  wir  werden  in  zwei,  drei  Jahren  mit  Vorgaben des Bundes \nkonfrontiert  sein,  was  Integration  anbelangt,  und  dann  müssen  wir \nuns,  Regierungsrat  und  Kantonsrat,  «glücklicherweise»  nicht  mehr \nüber diese Fragen unterhalten, dann hat der Bund schon alles geregelt. \nUnd wir werden Ihnen dann im Budget erst sagen, was es kostet. Das \nist eben auch eine Realität! Föderalismus setzt voraus, dass die unte-\nren Staatsebenen mit Kraft, Fantasie und politischem Willen die Prob-\nleme lösen, die ihnen zur Lösung aufgetragen sind. Und Integration ist \neine Aufgabe, die die Kantone zu lösen haben. Und wenn Sie sich die-\nser  Aufgabe  nur  zögerlich,  widerwillig  oder  gar  nicht  stellen,  dann \nwird  eben  die  Motion  Schiesser  greifen,  die  überwiesen  worden  ist \nvom Stände- und vom Nationalrat – und der Bundesrat muss jetzt et-\nwas  machen.  Dann  wird  es  noch  viele  andere  Bundesgesetze  geben \nund die Kantone werden mehr oder weniger ausgehebelt.  \nWir haben im Rahmen der Konferenz der Kantonsregierungen im letz-\nten  Sommer  ein  Seminar  über  Föderalismus  durchgeführt.  Wie  kann \nman  den  Föderalismus  stärken?  Wie  kann  man  dafür  sorgen,  dass \nnicht  überall  und  immer  der  Bund  auch  hineinredet?  Die  Erkenntnis \nist  eine  einfache:  Wir  müssen  dafür  sorgen,  dass  die  föderalistische \nAufgabenerfüllung  die  effizientere  und  effektivere  ist.  Wir  müssen \ndafür sorgen, dass unsere Strukturen tragfähig sind und dass das Ver-\ntrauen  in  die  Problemlösungskompetenz  der  Kantone  verstärkt  wird. \nUnd  das  können  wir  nur,  wenn  die  Kantone  ihre  eigenen  Aufgaben \nauch  wirklich  wahrnehmen,  mit  Freude  wahrnehmen  und  eben  auch \nmit Tatkraft wahrnehmen. Das, was Sie hier und heute allenfalls tun, \nist das Gegenteil davon. \nAuch aus diesem Grunde bitte ich Sie, diese KEF-Erklärung nicht zu \nüberweisen.  Es  gibt  drei  gute  Gründe:  Die  KEF-Erklärung  setzt  am \nfalschen Ort an und ist eigentlich auch gar keine KEF-Erklärung. Die \nKEF-Erklärung  verhindert  das,  was  wir  tun  müssen,  nämlich  den \nNachholbedarf  im  Kanton  Zürich  im  Bereich  der  Integration  endlich \nzu beseitigen. Und drittens ist sie auch aus föderalistischer Sicht wirk-\nlich falsch, weil sie dazu beiträgt, dass wir in diesem Bereich – einmal \nmehr  auch  in  diesem  Bereich  –  eine  Bundeslösung  bekommen.  Ich \nbitte Sie, diese Erklärung nicht zu überweisen.  \n \n", "p": 17}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ich bewundere einmal  mehr die \nrhetorische  Brillanz  unseres  Regierungsratspräsidenten.  Allerdings \nverstehe ich Ihr Échauffement in keiner Art und Weise, insbesondere \nnicht  diesem  Rat  gegenüber,  der  eine  Parlamentarische  Initiative \n(192/2007)  für  ein  Integrationsgesetz,  welches  genau  darauf  abzielt, \nsowohl die Ziele, die in der Verfassung genannt sind, als auch die Zie-\nle, die im Legislaturprogramm sind und die regierungsseitig nicht mit \neinem  Gesetzesentwurf  unterlegt  wurden,  bis  die  Parlamentarische \nInitiative eingereicht werden musste, damit eben genau das geschieht, \nwas Sie heute von uns einfordern, dass die Integrationspolitik umge-\nsetzt  werden  kann,  allerdings  unter  ganz  klaren  Richtlinien:  Was  ist \nAufgabe des Kantons? Was sind Aufgaben der Gemeinden? Und wer \nfinanziert  was?  Und  wie  stark  beziehen  wir  die  sehr  aktiven  und  er-\nfolgreich  tätigen  NGO  (Non-Governmental-Organization)  und  die \nWirtschaft mit in dieses Prozedere ein? Unsere Kommission ist an der \nArbeit.  Sie  weiss  sich  gestützt  von  115  Stimmen  aus  diesem  Parla-\nment. Eine gewaltigere Unterstützung und ein grösseres Argument in \nBern, verehrter Herr Regierungspräsident, können Sie gar nicht haben. \nDenn die 1,2 Millionen Franken, aufgeschoben, bis das Gesetz da ist, \nsind eine Bagatelle, die von diesen 115 Stimmen mit absoluter Sicher-\nheit überwiesen werden. Ich danke Ihnen.  \n \n", "p": 18}, {"t": "Ernst Stocker (SVP, Wädenswil): Ich tue es gar nicht gern – nach dem \nRegierungsrat  reden,  insbesondere  nicht  nach  dem  Regierungspräsi-\ndenten,  aber  ich  denke,  zur  Ehrrettung  der  STGK  gibt  es  doch  noch \neinige Bemerkungen zu machen. Als erstes möchte ich doch meinen, \nder Herr Regierungspräsident konnte dank uns ein flammendes Votum \nzur Integration im Rat abgeben. Das ist ja schon mal schön am Mon-\ntagmorgen! Nein, ich denke, er hat Recht. Im Ausländergesetz ist der \nAuftrag der Integration, in der Verfassung des Kantons Zürich ist er. \nZum Integrationsgesetz ist die Spezialkommission an der Arbeit. Aber \nich  denke,  die  Überlegungen  der  STGK  und  warum  diese  KEF-\nErklärung  mehrheitsfähig  wurde,  haben  etwas  einen  andern  Grund. \nDer  Grund  ist  die  Unsicherheit  im  Bereich  der  «Antennen»  und  der \nneuen  Fachstelle,  wie  sie  das  alles  angehen  will.  Basel  ist  nicht  Zü-\nrich.  Und  ich  sage  Ihnen  einfach:  In  den  Gemeinden  ist  eine  Unsi-\ncherheit. Der Kanton wird es nicht allein tun können, denn die Orga-\nnisation, die jetzt mit den «Antennen» aufgepflanzt wurde, hat ausser \nim  Bezirk  Uster  oder  im  Oberland  versagt.  Und  momentan  wird  es \nnicht möglich sein, ohne dass wir eine saubere Aufgabenteilung zwi-\nschen  Bund  und  Kanton  finden,  diese  Integrationsaufgaben  richtig \nwahrzunehmen. Ich denke, wenn wir schon daran sind, ein Integrati-\nonsgesetz zu schaffen – wenn es hier die Mehrheit findet – mit einer \nklaren  Aufgabenteilung,  mit  einem  klaren  Finanzierungsschlüssel, \ndann  sollten  wir  das  tun,  bevor  wir  jetzt  alles  implementieren  –  und \nanschliessend  sind  die  Gemeinden  wieder  nicht  zufrieden.  Denn  bis \nheute  konnten  die  Gemeinden  zu  diesem  Gesetz,  zu  diesen  Fragen \nnicht  Stellung nehmen.  Und der dritte Punkt ist noch:  Seien wir  mal \nehrlich,  wie  hoch  der  Stellenwert  einer  KEF-Erklärung  ist,  muss  ich \nIhnen  nicht  erklären;  das  wissen  alle  hier  drin.  Aber  ich  denke,  man \nkann  guten  Mutes  zu  dieser  KEF-Erklärung  Ja  sagen,  wenn  man  die \nInteressen der Gemeinden vertreten will. Besten Dank.  \n \n", "p": 19}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Ich  bin  sehr  froh,  dass  man  in  der \nJustizdirektion  eine  Kantonsverfassung  verfügbar  hat.  Und  noch \nglücklicher bin ich darüber, dass sie offensichtlich auch ab und zu be-\nnützt wird. Gleichwohl ein Hinweis: Es ist gar nicht nötig, dass wir als \nParlamentarier genau sagen, wo Sie was zu sparen haben. Das ist ge-\nrade das Schöne an  diesen Erklärungen und das Schöne  an den  Glo-\nbalbudgets, dass man eben nur ein bisschen die Schraube drehen kann \nund dass man die Details Ihnen überlassen kann. Genau deswegen ha-\nben wir nämlich eine Verwaltung. Und um diese Fragen brauchen wir \nuns  nicht  zu  kümmern;  das  steht  nämlich  auch  in  der  Verfassung. \nDankeschön.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Ratspräsidentin  Regula  Thalmann:  Sie  haben  der  Überweisung  der \nKEF-Erklärung mit 87 zu 86 Stimmen zugestimmt, obwohl der Regie-\nrungspräsident  gesagt  hat:  Gute  Kantonsratspräsidentinnen  oder  \n-präsidenten  stimmen  mit  der  Regierung  und  nicht  mit  der  Fraktion! \n(Heiterkeit.)  \nDamit  darf  ich  Regierungspräsident  Markus  Notter  in  einen  schönen \nMontagmorgen entlassen.  \nBevor wir zu den KEF-Erklärungen der Sicherheitsdirektion kommen, \ndarf ich Ihnen mitteilen, dass die KEF-Erklärung 16, ZVV-Bonuspass \nfür alle Mitarbeitenden, zurückgezogen wurde.  \n \n", "p": 19}, {"t": "4 \nEinführung biometrischer Pass und ID \n(Kommission für Justiz und öffentliche Sicherheit) \n \n", "p": 20}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz und öffentliche Sicherheit (KJS): Kurz zur vorliegenden Erklä-\nrung  der  Kommission  für  Justiz  und  öffentliche  Sicherheit.  Es  geht \ndarum, den Entwicklungsschwerpunkt E4, Einführung und Umsetzung \nbiometrischer Daten in Identitätskarten zu streichen. Hauptgrund dafür \nist die bevorstehende Referendumsabstimmung auf Bundesebene über \ndie Einführung des biometrischen Passes und der biometrischen Iden-\ntitätskarte.  Dadurch  steht zum heutigen Zeitpunkt noch nicht  fest, ob \ndas entsprechende Bundesgesetz in Kraft treten wird. Insbesondere die \nEinführung  der  Identitätskarte  mit  biometrischen  Daten  ist  nicht  un-\numstritten.  Nach  Ansicht  der  Kommission  ist  im  KEF  im  jetzigen \nZeitpunkt, wo noch ein Volksentscheid aussteht und daher die gesetz-\nliche  Grundlage  für  eine  biometrische  ID  fehlt,  auch  kein  Entwick-\nlungsschwerpunkt  auf  die  Einführung  biometrischer  Daten  in  Identi-\ntätskarten  festzulegen.  Sollte  das  Volk  dem  Gesetz  zustimmen,  kann \nder  Entwicklungsschwerpunkt  im  nächsten  KEF  der  Jahre  2010  bis \n2013 festgelegt werden. Besten Dank. \n \n", "p": 20}, {"t": "Beat Badertscher (FDP, Zürich): Wir haben ja in der KJS dieser KEF-\nErklärung zugestimmt. Mittlerweile haben wir das in der Fraktion dis-\nkutiert und die Fraktion ist anderer Meinung. Wir sind klüger gewor-\nden – das kann man ja, auch in der Politik. Nicht wahr, Martin Geilin-\nger hat erklärt, was der KEF ist: Er ist letztlich ein Steuerungsmittel. \nWir  denken,  dass  man  mit  dieser  KEF-Erklärung  nicht  wahnsinnig \nviel steuern kann. Bekanntlich gibt es ja in dieser Sache eine Volksab-\nstimmung.  Die  wird  angenommen  oder  abgelehnt.  Selbst  wenn  wir \ndavon ausgehen würden, dass diese biometrischen Pässe in der Volks-\nabstimmung verworfen würden, dann ist ja auch nicht sicher, was ge-\nschieht. Es gibt ja bekanntlich andere Staaten, insbesondre einen gros-\nsen Staat, dem wir neuerdings freundlicher gegenüberstehen als auch \nschon,  der  möglicherweise  einseitige  Vorschriften  erlässt.  Und  dann \nkönnte es ja sein, dass dieser biometrische Pass dann doch eingeführt \nwird.  \nEntscheidend ist für uns, dass hier nichts gesteuert werden kann. Wir \nhaben  uns  nach  nochmaliger  Überlegung  entschieden,  der  KEF-\nErklärung nicht zuzustimmen.  \n \n", "p": 20}, {"t": "Maleica  Landolt  (GLP,  Zürich):  Die  Volksabstimmung  betreffend \nbiometrischer Pass findet im kommenden Frühjahr statt. Der Ausgang \nist  noch  offen.  Falls  die  Volksabstimmung  zugunsten  des  biometri-\nschen Passes ausfällt, müsste man einen Betrag im Budget 2010 ein-\nsetzen. Wir sind der Meinung, dass der Betrag für die Einführung des \nbiometrischen  Passes  im  KEF  berücksichtigt,  planerisch  integriert \nwerden soll. Das Geld ist zweckgebunden und darf somit nicht für et-\nwas anderes verwendet werden, falls das Volk die Ausweiseinführung \nzur jetzigen Zeit ablehnt. Wir lehnen den Kommissionsantrag ab.  \n \n", "p": 21}, {"t": "Markus  Bischoff  (AL,  Zürich):  Ich  danke  vorerst  der  Kommission, \ndass sie diesen Antrag von mir zum Kommissionsantrag erhoben hat. \nEs sind ja jetzt negative Voten gefallen, einerseits eine relativ puristi-\nsche  zu  den  KEF-Erklärungen.  Ich  glaube,  Sinn  und  Unsinn  dieser \nKEF-Erklärungen  werden  wir  noch  hinlänglich  diskutieren.  Und  wir \nkönnen ja nach einem oder zwei Jahren KEF-Debatten Bilanz ziehen, \nob  das  wirklich  ein  sinnvolles  Steuerungsinstrument  ist,  diese  KEF-\nErklärung,  ja  oder  nein.  Aber  man  soll  das  einmal  generell  machen \nund  nicht  am  einzelnen  Beispiel  aufhängen.  Das  bringt  dann  gerade \ngar  nichts.  Und  das  Ziel  mit  diesen  biometrischen  Identitätskarten: \nMan möchte das flächendeckend in der ganzen Schweiz einführen. Im \nKanton  Zürich  gäbe  es  dann  ein  oder  zwei  Erfassungszentren.  Also \nauch wenn Sie nie ins Ausland reisen und vielleicht eine ID brauchen, \nweil sie ab und zu auf der Post einen eingeschriebenen Brief abholen \nmüssen und 80-jährig sind, brauchen Sie eine biometrische Identitäts-\nkarte,  wo  x  Daten  gespeichert  sind  mit  Porträt,  Fingerabdrücken  et \ncetera. Das kostet dann noch einen Haufen Geld und Sie sind zentral \ngespeichert. Man darf diese Daten ja sogar noch an private Betreiber, \nnämlich Flugsicherheiten, weitergeben – auch ans Ausland. Und dar-\num wird ja auch das Referendum ergriffen. Wir sollten da ein bisschen \nvorausschauen und nicht einfach gehorsam  alles nachvollziehen,  was \nda  eventuell  kommt,  sondern  ein  bisschen  Eigenständigkeit  zeigen \nund hier ein Zeichen setzen, dass eben diese Einführung der biometri-\nschen  Identitätskarten  völlig  unnötig  ist.  Deshalb  bitte  ich  Sie,  dem \nKommissionsantrag zuzustimmen.  \n \n", "p": 21}, {"t": "Jean-Philippe  Pinto  (CVP,  Volketswil):  Ich  kann  mich  kurz  halten: \nDie CVP lehnt die Streichung von E4, Einführung/Umsetzung biomet-\nrischer Daten in der ID ab, nimmt aber zur Kenntnis, dass die flächen-\ndeckende  Einführung  des  biometrischen  Passes  von  der  Streichung \nnicht betroffen sein soll. Dies erstaunt umso mehr, als das Referendum \nsich  gegen  den  Bundesbeschluss  vom  13.  Juni  2008  richtet,  der  so-\nwohl den biometrischen Pass als auch die ID beinhaltet. Die wachsen-\nde  Sorge  der  Bürgerinnen  und  Bürger  über  immer  neue  Überwa-\nchungstechnologien  ist  sicherlich  begründet.  Und  darauf  gilt  es  auch \nweiterhin ein wachsames Auge zu halten.  \nDer  Antrag  zur  Streichung  kommt  aber  zum  falschen  Zeitpunkt.  Die \nProjektarbeiten  sind  bereits  in  vollem  Gang.  Sollte  der  Bundesbe-\nschluss in der Volksabstimmung am 17. Mai 2009 abgelehnt werden, \nwird  der  Regierungsrat  selbstverständlich  die  Einführung/Umsetzung \nbiometrischer Daten in ID aussetzen. Ohnehin dürfte die Schweiz bei \neiner  Ablehnung  des  Bundesbeschlusses  ganz  andere  Probleme  und \nSorgen haben. Aber Ferien in der Schweiz sind auch sehr schön! Tou-\nrismus Schweiz wird sich sicherlich freuen.  \n \n", "p": 22}, {"t": "Yves de Mestral (SP, Zürich): Wir sind ein bisschen hin und her geris-\nsen. Einerseits sind wir selbstverständlich keine glühenden Verfechter \ndes biometrischen Passes, erst recht nicht einer biometrischen Identi-\ntätskarte. Anderseits bemühen wir uns wenigstens immerhin noch um \netwas  finanzpolitische  Kohärenz.  Wir  sind  bemüht,  widerspruchsfrei \nzu  agieren,  auch  unter  Beachtung  der  finanzrechtlichen  Grundlagen \nim  Kanton.  Schauen  wir  diese  KEF-Erklärung  an,  dann  müssen  wir \nsagen: Das hat eher mit Abstimmungspropaganda im Hinblick auf den \n17.  Mai  2009  zu  tun,  denn  effektiv  mit  dem  finanzpolitisch  ernsten \nAnsinnen, im nächsten KEF dann zu verankern, dass wir gegen diese \nbiometrischen  Pässe  respektive  biometrische  Identitätskarten  sind. \nAber bis dann? Was wird dann in einem Jahr sein? In einem Jahr wird \nsich  niemand  mehr  für  das  Abstimmungsergebnis  interessieren.  Im \nRahmen der Budgetdebatte konnte man dann aber feststellen, dass die \nbürgerliche Ratsseite sich wiederholt um  finanzpolitische Grundsätze \nfoutiert hat – Stichwort: Bierdeckelbudget. Ein Teil von uns kann das \nauch  diskutieren  um  finanzpolitische  Grundsätze.  Ein  Teil  wird  also \ndieser  KEF-Erklärung  zustimmen,  die  andern  werden  das  nicht  tun. \nNur noch einen Rat an die bürgerliche Gegenseite: Ich selber bin er-\nklärtermassen  der  Ansicht,  dass  die  biometrische  Identitätskarte  und \nauch der Pass ein Unding sind. Ich bitte Sie sehr, dies auch zu berück-\nsichtigen bei der Volksabstimmung im Mai, dass Sie sich bei der Pa-\nrolenfassung  Ihrer  Partei  entsprechend  einsetzen  und  natürlich  dann \nauch so abstimmen. Besten Dank.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "5 \nAufstockung des Sollbestands bei der Kantonspolizei Zürich \n(René Isler) \n \n", "p": 23}, {"t": "René  Isler  (SVP,  Winterthur):  Eines  vorweg:  In  diesem  Saal  wird \nkaum jemand bestreiten, dass die Kantonspolizei Zürich zur Aufrecht-\nerhaltung  ihrer  mannigfaltigen  Aufgaben  bestandsmässig  kontinuier-\nlich auf dem Minimum läuft und dass es einer grossen Mehrheit dieses \nSaales entspricht, dass die Kantonspolizei ihren Sollbestand von etwa \n1727 Stellen nur erreichen kann, wenn sie ihn einstellt. Ich glaube, die \ngrossen Diskussionen werden beginnen, wenn wir uns fragen, wie wir \ndas schaffen wollen. Es wäre falsch, wenn wir jetzt den Regierungsrat \nbeauftragen würden, so rasch als möglich, sprich noch in der laufen-\nden Legislatur oder in diesem Amtsjahr 2009, diesen Hosenlupf – auf \ngut Schwiizerdütsch – machen muss. Im Hintergrund, im Wissen, dass \nes, bis man neues Personal, sprich junge Polizistinnen und Polizisten, \nrekrutiert hat, vom Auswahlverfahren bis zur Berufsprüfung, zum Ab-\nschluss, ein Zeitfenster braucht, das man innerhalb eines Jahres nicht \nmachen  kann,  denken  wir  von  der  SVP,  es  ist  notwendig,  dass  die \nKantonspolizei  Zürich  ihren  Sollbestand  so  rasch  wie  möglich  nach \nden Vorgaben der Regierung schaffen kann. Ich persönlich würde aber \nmeinen,  dass  dies  saldoneutral  erfolgen  muss,  und  zwar  über  die  ge-\nsamte Direktion verteilt. Dass das möglich ist, hat unlängst die Stadt-\npolizei  Winterthur,  wenn  auch  sehr  schmerzhaft,  erfahren  müssen. \nTrotz  Einsparungen konnte dort,  wenn  auch  rudimentärer  als  bei  der \nKantonspolizei  Zürich,  der  Stellenpool  erhöht,  die  Kosten  aber  ge-\nsenkt werden. Und es wäre nur schon von diesem Ansatz her interes-\nsant, auch einmal aufzeigen zu können, inwiefern man da Ressourcen \ndurch Zusammenlegungen, durch Vereinfachungen von Schnittstellen \net  cetera,  inwiefern  man  da  noch  ein  gewisses  finanzielles  Potenzial \neinsparen könnte.  \nAus  all  diesen  Gründen  bitte  ich  Sie,  meiner  KEF-Erklärung  zuzu-\nstimmen. Herzlichen Dank für Ihre Aufmerksamkeit.  \n \n", "p": 24}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz und öffentliche Sicherheit (KJS): Sie haben die Begründung des \nAntragstellers  gehört.  Wie  Sie  der  nächsten  KEF-Erklärung,  der \nNummer 6 entnehmen können, teilt die Kommission grundsätzlich das \nZiel,  durch  Erhöhung  der  Aspirantenzahl  den  Sollbestand  zu  errei-\nchen.  Zum  einen  ist  die  Kommissionsmehrheit  aber  gegen  die  KEF-\nErklärung von René Isler, da sie zu unbestimmt ist, indem sie es näm-\nlich  dem  Regierungsrat  überlässt,  in  welchem  Zeitraum  die  Aufsto-\nckung  zu  erfolgen  hat.  Das  bedeutet  aber  gegenüber  heute  kein  ver-\nbindlicheres  Ziel,  da  es  schon  heute  in  der  Kompetenz  des  Regie-\nrungsrates liegt, bis wann er den Sollbestand erreichen will. Zum an-\ndern hält die Kommissionsmehrheit eine vollständig saldoneutrale Fi-\nnanzierung für unrealistisch, da der überwiegende Teil der Kosten bei \nder  Kantonspolizei  von  der  Natur  der  Sache  her  aus  Personalkosten \nbesteht.  Ein  weiterer  Teil  besteht  aus  Kosten  für  die  Arbeits-  und \nEinsatzmittel.  Eine  teilweise  Kompensation  der  Mehrkosten  mag \nmöglich  sein.  Diese  Gründe  haben  die  Kommissionsmehrheit  dazu \nbewogen, die Erklärung abzulehnen.  \n \n", "p": 24}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Die  Erreichung  des  Sollbestandes  der \nKapo ist ein altes, immer wiederkehrendes Thema. Dabei ist der Beg-\nriff ja eigentlich selbsterklärend: Es ist ein Bestand, der erreicht wer-\nden soll. Das ist anscheinend aber zu wenig deutlich. Man müsste ihn \nwohl in «Mussbestand» umtaufen. Die EVP hat sich schon immer für \nVorstösse  mit  diesem  Ziel  eingesetzt,  mal  mit  der  SVP,  mal  mit  der \nSP,  mal  mit  Mitteparteien.  Immer  blieb  sie  leider  in  der  Minderheit. \nVielleicht  ist  das  Thema  aber  mittlerweile  so  reif,  dass  sich  endlich \neine  Mehrheit  dafür  findet.  Dabei  kann  es  aber  natürlich  nicht  der \nWeg  der  SVP  sein,  die  einmal  mehr  glaubt,  staatliche  Leistung  zum \nNulltarif oder zu Dumpingpreisen haben zu können, und das in einem \nBereich, wo die Lohnkosten den grössten Teil ausmachen. Wir lehnen \ndeshalb die KEF-Erklärung Nummer 5 ab, unterstützen aber die KEF-\nErklärung Nummer 6 der KJS. Eine vierte Aspirantenklasse ist über-\nfällig  und  der  richtige  Weg  zum  Sollbestand.  Nur  so  kann  wirklich \nauch in absehbarer  Zeit die Sicherheit zumindest  auf dem  bisherigen \nStand beibehalten werden; ein Sicherheitsstand, der ja immer wieder – \ngerade  von  der  SVP  –  als  kaum  genügend  taxiert  wird.  Also  noch-\nmals:  Ablehnung  der  KEF-Erklärung  5,  Zustimmung  zur  KEF-\nErklärung 6! Danke.  \n \n", "p": 25}, {"t": "Beat Badertscher (FDP, Zürich): Im Sinne der Ratseffizienz rede ich \nauch gleich zu den Erklärungen 5 und 6. Grundsätzlich stehen wir hin-\nter dem Ziel, das beide KEF-Erklärungen in ähnlicher Form formulie-\nren.  Auch  wir  sind  der  Meinung,  dass  der  Sollbestand  der  Kapo  er-\nreicht werden sollte. Wenn wir die KEF-Erklärung Nummer 5 ableh-\nnen, dann deshalb, weil wir der Argumentation  der Kommission  fol-\ngen.  Wir  glauben  nicht,  dass  das  Ganze  saldoneutral  möglich  ist. \nKEF-Erklärung Nummer 6 ist in dieser Hinsicht unbestimmter formu-\nliert.  Deshalb  lehnen  wir  KEF-Erklärung  5  ab  und  stimmen  KEF-\nErklärung 6 zu. Danke.  \n \n", "p": 25}, {"t": "Martin  Naef  (SP,  Zürich):  Diese  beiden  KEF-Erklärungen  bedingen \nsich  ja  ein  Stück  weit  gegenseitig.  Die  zusätzliche  Aspirantenklasse \nwird eben dazu führen – wir haben das im Budget schon miteinander \ndiskutiert  –,  dass  wir  uns  dem  Sollbestand  zumindest  annähern.  Wir \nhaben  uns  immer  für  die  Erreichung  dieses  Sollbestandes  eingesetzt, \nwir tun es auch hier. Und wenn man halt die Aufwandstruktur, lieber \nRené  Isler,  bei  der  Kantonspolizei  anschaut,  dann  ist  der  Anteil  an \nPersonalkosten derart hoch, dass eine solche Aufstockung nicht saldo-\nneutral  machbar  ist,  es  sei  denn,  man  schicke  Sie  und  Ihre  Kollegen \nohne Uniform und sonstige Ausrüstung auf die Piste. Das wollen wir \nnicht. In diesem Sinne bitte ich Sie, dem Sollbestand und damit dieser \nErklärung zuzustimmen.  \n \n", "p": 25}, {"t": "Markus  Bischoff  (AL,  Zürich):  Ich  kann  es  kurz  machen:  Man  kann \ndas  Fell  des  Bären  nicht  waschen,  ohne  es  nass  zu  machen.  Bei  der \nKapo  sind  80  Prozent  Personalkosten.  Und  wenn  Sie  da  aufstocken \nwollen, dann kostet das halt etwas. Man kann es nicht neutral machen. \n \nRegierungsrat Hans Hollenstein:  Ich  rede  aus  Effizienzgründen  zu 5 \nund  6.  Der  Sollbestand  ist  dem  Kantonsrat,  dem  Regierungsrat  und \nmir als Direktionsvorsteher besonders ein hohes Anliegen. Die Stoss-\nrichtung der KEF-Erklärung Nummer 5 ist gut, nur der Weg ist frag-\nlich. Wir dürfen nicht die Wichtigkeit der Kantonspolizei mit den so-\nzialen Fragen, den Sportfragen, den Migrationsfragen direktionsintern \ngegeneinander ausspielen. In diesem Sinn folgen Sie bitte Ihrer Kom-\nmission:  Nummer  5  ist  abzulehnen.  Aber  wenn  ich  schon  sage,  dass \nmir  der  Sollbestand  ein  Anliegen  ist:  Der  Regierungsrat  ist  bereit, \nNummer 6 im Gegenzug zu übernehmen. Ich danke Ihnen. \n \nAbstimmung \nDer   Kantonsr at  beschliesst  mit  112  :  54  Stimmen  (bei  0  Enthal-\ntung), die KEF-Erklärung 5 nicht zu überweisen.  \n \n", "p": 26}, {"t": "6 \nFührung  einer  vierten  Aspirantenklasse  ab  2010  zur  Annäherung  an \nden Sollbestand \n(Kommission für Justiz und öffentliche Sicherheit) \n \n", "p": 26}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz  und  öffentliche  Sicherheit  (KJS):  Wie  bereits  vorhin  angetönt, \nlegt Ihnen die Kommission eine KEF-Erklärung zur Kapo vor. Es geht \ndarum,  den  festgelegten  Sollbestand  von  1727  Stellen  innert  nützli-\ncher Frist zu erreichen. Dies soll über die Durchführung einer vierten \nAspirantenklasse geschehen. Aus dem KEF geht deutlich hervor, dass \nmit  drei  Aspirantenklassen  gerade  mal  die  natürlichen  Abgänge  ge-\ndeckt werden können, was bedeutet, dass der Unterbestand weiter be-\nstehen  bleibt.  Im  Jahr  2012  ist  sogar  wieder  mit  einer  leichten  Ab-\nnahme  des  Korpssollbestandes  wegen  der  natürliche  Abgänge  zu \nrechnen.  Mit  der  Festlegung  einer  vierten  Aspirantenklasse  ab  dem \nJahr 2010 ist auch der Zeitpunkt festgelegt, ab welchem  mit der An-\nnäherung begonnen werden soll. Der Sollbestand wurde so festgelegt, \ndass  die  Polizei  die  Sicherheit  garantieren  und  ihre  Dienstleistungen \ngenügend erbringen kann. Natürlich ist die Sicherheit auch heute ge-\nwährleistet. Aber wie Sie ja bereits wissen – ich kann das hier nur an-\ntönen –, muss die Polizei leider am 1. Mai und an immer mehr Fuss-\nball-  und  Eishockeymatchs  mit  einem  Grossaufgebot  vor  Ort  sein. \nWährend solchen Grosseinsätzen hören aber die übrigen Aufgaben der \nPolizei nicht auf. Es müssen auch dann der Drogenhandel beobachtet \nund Dealer festgenommen werden, es muss auch dann Hilfe nach Ein-\nbrüchen  geleistet  werden.  Am  Wochenende  muss  nachts  die  Sicher-\nheit um und an Bahnhöfen, die heutzutage ja an den Wochenenden die \nganze  Nacht offen haben, gewährleistet werden – um hier nur einige \nBeispiele  zu  nennen.  Dafür  wurde  der  Sollbestand  definiert,  den  wir \nohne  Massnahmen  auch  in  mehreren  Jahren  nicht  erreichen  werden. \nVon den zusätzlichen oder verstärkt geforderten Aufgaben, die seither \ndazugekommen sind, wie zum Beispiel das Gewaltschutzgesetz. Oder \nvom  Ruf  auch  aus  diesem  Parlament,  Raser  verstärkt  zu  verfolgen, \nganz zu schweigen. Besten Dank. \n \n", "p": 27}, {"t": "Markus Bischoff (AL, Zürich): Es hat ja in den letzten Jahren in die-\nsem Rat eine eigentliche Schönheitskonkurrenz gegeben um die Errei-\nchung des Sollbestandes. Im Jahr 2002 gab es ein Postulat (319/2007) \nvon Willy Haderer und im Jahr 2006 ein Postulat (103/2005) von Re-\nnate Büchi, Lisette Müller und Christoph Holenstein, die dasselbe Ziel \nhatten.  Und  bemerkenswert  ist  eigentlich,  mit  welcher  Gelassenheit \nder Regierungsrat immer auf diese Postulate reagiert hat. Er hat näm-\nlich  im  Jahr  2003  schon  auf  das  Postulat  von  Willy  Haderer  hin  ge-\nschrieben: Ja der Sollbestand sei noch nie erreicht worden, das sei in \nder ganzen Schweiz so, dass der Sollbestand der Kantonspolizei nicht \nerreicht werde. Mit anderen Worten: Das ist eine Zielgrösse, die eben \nnicht sagt, dass wenn man diese Grösse nicht erreicht, die Sicherheit \ngefährdet  ist.  Und  alt  Regierungsrat  Ruedi  Jeker, der  Vorgänger  von \nHans Hollenstein in diesem Amt, hat dann am 25. Januar 2005 in die-\nsem Rat gesagt, es seien halt gewisse Komfortfunktionen nicht erfüllt, \nwenn der Sollbestand nicht erreicht sei. Es ist auch so, dass die Regie-\nrung nicht von sich aus diese vierte Aspirantenklasse verlangt hat, und \nzwar auch aus objektiven Gründen, wie wir in der Kommission erfah-\nren konnten: So ist es rein personell auch gar nicht möglich, so viele \nLeute zu rekrutieren. Es ist eben so, dass, glaube ich, von sieben Leu-\nten,  die  sich  bewerben  bei  der  Polizei,  einer  oder  eine  genommen \nwerden kann. Der Run auf die Polizei ist anscheinend gross, aber es ist \neben auch nicht so, dass man alle nehmen kann. Und das ist auch gut \nso.  Kommt  noch  hinzu,  dass  sich  der  Regierungsrat  noch  selber  be-\nschränkt:  Man  könnte  ja  auch  niedergelassene  Ausländer  zur  Polizei \nzulassen.  Das  möchte  der  Regierungsrat  nicht.  Im  Kanton  Schwyz \nzum Beispiel, wo die SVP und vor allem die AUNS (Aktion für eine \nunabhängige und neutrale Schweiz) stark sind, ist das seit Jahren gang \nund  gäbe.  Die  Schweiz  würde  also  nicht  zusammenbrechen,  wenn \nAusländerinnen und Ausländer bei der Polizei wären. \nNun, es wurde ja gesagt, es gäbe immer mehr Aufgaben für die Poli-\nzei, Gewaltschutzgesetz et cetera, Randale am 1. Mai gibt es, glaube \nich, seit 20 Jahren. Dies noch dafür herzuhalten, dass man mehr Aspi-\nranten braucht, das geht nicht. Und dann möchte ich irgendwann mal \nwirklich konkrete Zahlen, wieso das nicht mehr geht, wieso wir jetzt \ndringend  diesen  Sollbestand  erreichen  müssen.  Dann  wird  das  eben \nimmer sehr allgemeinverbindlich gesagt: «Ja, es gibt mehr Arbeit, wir \nbrauchen dann mehr Leute.» Da müsste man dann aber Zahlen haben, \nwie  viele  Überstunden  geleistet  werden,  wie  das  früher  war.  Und  so \netwas lag eben nie vor.  \nDann  kommt  noch  ein  finanzpolitisches  Argument.  Wir  laufen  ja  in \nein  strukturelles  Defizit  von  1,5  Milliarden  Franken  hinein.  Dann \nmüssen wir in diesem Kanton Prioritäten setzen. Da geben wir mit der \nAusgabenkanne relativ viel Geld aus, ohne zu fragen, was das kostet, \nund  sagen  «Ja,  die  vierte  Aspirantenklasse  braucht  es».  Wir  müssen \ndann wirklich Prioritäten setzen und klar sagen, wo wir Geld verwen-\nden wollen. Ich denke, das ist es eben genau nicht, weil die Sicherheit \n– diese ist auch uns wichtig – nicht gefährdet ist. Und sie leidet auch \nnicht darunter. Es sind, wie alt Regierungsrat Ruedi Jeker gesagt hat, \ngewisse  Komfortfunktionen nicht erfüllt. Deshalb müssen wir keinen \nSchwerpunkt setzen. Ich bitte Sie deshalb, diesen Kommissionsantrag \nabzulehnen.  \n \n", "p": 28}, {"t": "René  Isler (SVP, Winterthur): Die  SVP erachtet es als Priorität, dass \ndie Sicherheit einer der wichtigsten Faktoren für die Beibehaltung ei-\nner  hohen  Standortqualität  innerhalb  unseres  Kantons  ist.  Wieso  es \nmehr  Stellen  braucht,  Markus  Bischoff:  Die  Einwohnerzahl  nimmt \nauch stetig zu. Die Mobilität innerhalb unseres Kantons bis hinaus in \ndie  einzelnen  Agglomerationen  nimmt  zu.  Und  es  ist  erwiesen,  ge-\nschätzter Markus Bischoff, dass es mehr Personal braucht. Es wird Sie \nnicht erstaunen – ich habe das vorher zu meiner KEF-Erklärung kund-\ngetan, dass wir, die SVP, uns voll und ganz hinter die Kantonspolizei, \nüberhaupt hinter  die Polizeien  dieses  Kantons  stellen.  Auch  wenn  es \njetzt  mehrere  Anläufe  dafür  gebraucht  hat  –  Markus  Bischoff  hat  es \nerklärt –, ob es nun das Postulat von Willy Haderer gewesen ist oder \ndas  Postulat  von  Kollegin  Renate  Büchi  (103/2005),  heute  könnten \nwir  ein  Zeichen  setzen.  Ich  appelliere  an  Sie,  auch  im  Namen  der \nSVP-Fraktion,  wir  werden  diese  KEF-Erklärung  überweisen.  Vielen \nDank.  \n \n", "p": 28}, {"t": "Peter Reinhard (EVP, Kloten): Meine Interessenbindung kennen Sie. \nMarkus  Bischoff,  die  Zielgrösse  ist  nicht  eine  theoretische  Grösse, \nsondern sie ist eine Grösse, die in diesem Rat anerkannt ist, die mehr-\nmals auch schon zur Diskussion gestanden ist. Aufgrund dieser Ziel-\ngrösse  wurde  formuliert,  wie  viele  Polizistinnen  und  Polizisten  es \nbeim  Kanton braucht,  um  die  Sicherheit  zu  gewährleisten,  auch  zum \nBeispiel  an  1.-Mai-Demonstrationen.  Aber  das  sind  ja  eigentlich  die \nNebenschauplätze.  Wir  müssen  uns  auch  nicht  über  die  anderen  Ne-\nbenschauplätze der Rekrutierung hier unterhalten. Sie behaupten nun, \ndass das nicht möglich sei. Ob man darum die Ausländer miteinbezie-\nhen  müsse  oder  nicht,  das  steht  mit  dieser  KEF-Erklärung  nun  nicht \nzur Diskussion. Ich behaupte, es ist möglich, genügend Leute zu rek-\nrutieren.  Die  Regierung  muss  sich  selbstverständlich  Gedanken  ma-\nchen, wie sie diese vierte Schule integrieren wird, und das wird nicht \neinfach sein. Aber – und das möchte ich hier nochmals sagen – wenn \nwir diese Zielgrösse als Ziel stehen lassen, dann können wir hier nicht \nauf die Länge sagen: «Wir machen nichts!». Wir brauchen diese Ziel-\ngrösse – es wurde gesagt –, weil neue Aufgaben der Polizei übertragen \nwurden.  Zur  häuslichen  Gewalt  oder  so  muss  ich  mich  nicht  weiter \näussern.  \nIch möchte Ihnen auch sagen, dass es nicht einfach eine Frage der Fi-\nnanzpolitik ist in diesem Kanton. Wir sind ja auch dafür, wenn wir in \nder Bildungs- oder Gesundheitspolitik aufstocken, dort, wo nötig. Wir \nhaben uns dort auch nicht dagegen gewandt. Sie kommen mir so vor \nnach dem Motto: Den einen mag ich es gönnen, die brauchen es, den \nandern  nicht.  Wir sind  der Meinung, dass in  all diesen Fragen  unge-\nrechtfertigterweise in diesem Kanton ein Stellenabbau betrieben wur-\nde,  der  so  nicht  zugelassen  werden  kann.  Dort,  wo  wir  den  Bestand \nverbessern  können,  müssen  wir das  punktuell  machen.  Ich  danke  Ih-\nnen, wenn Sie dieser KEF-Erklärung zustimmen.  \n \n", "p": 29}, {"t": "Regierungsrat  Hans  Hollenstein:  Ich  wollte  eigentlich  nicht  mehr \nsprechen, Markus Bischoff hat mich aber aus dem Busch geklopft mit \nseinem Votum. Ich kann nicht alles widerlegen, aber bei etwas  muss \nich  widersprechen,  Markus  Bischoff.  Sie  haben  sinngemäss  gesagt, \nder Regierungsrat nehme den Sollbestand aller Begehren nicht so ganz \nernst. Markus Bischoff, ich weiss, wie wichtig die Anzahl Polizeileute \nist. Und ich nehme in Anspruch, dass wir in der jüngsten Zeit noch nie \nso  viele  Aspirantinnen  und  Aspiranten  hatten.  Wir  haben  neu  100 \nLeute in der Schule und ich meine, das sind gegenüber früher deutlich \nmehr.  Ich  werde  alles  daran  setzen,  dass  man  möglichst  viele  bezie-\nhungsweise  grosse  Klassen hat.  Mit  100 Aspirantinnen  und  Aspiran-\nten haben wir vieles erreicht. Und wir konnten sie trotz Schwierigkei-\nten rekrutieren. Gerade darum – ich wiederhole mich – sind wir bereit, \nKEF-Erklärung  Nummer  6  entgegenzunehmen.  Die  Kunst der  politi-\nschen  Führung  wird  allerdings  sein,  in  Zeiten  von  grosser  Finanz-\nknappheit  der  prognostizierten  Zukunft  –  das  wurde  auch im  Rat  er-\nwähnt  –  möglichst  viele  Aspirantinnen  und  Aspiranten  einstellen  zu \nkönnen aus finanziellen Gründen. Ich danke Ihnen.  \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "7 \nAnzahl Hafttage abgewiesener Asylbewerber \n(Markus Bischoff) \n \n", "p": 30}, {"t": "Ratspräsidentin  Regula  Thalmann:  Hier  hat  sich  beim  Antrag  ein \nDruckfehler eingeschlichen: Der Antrag betrifft den Leistungsindika-\ntor 6 und nicht, wie in der Vorlage gedruckt L4.  \n \n", "p": 30}, {"t": "Markus  Bischoff  (AL,  Zürich):  Die  Regierung  möchte  die  Zahl  der \nHafttage  von  abgewiesenen  Asylbewerberinnen  und  -bewerbern  in \nden  nächsten  Jahren  um  50  Prozent  –  Sie  hören  richtig:  um  50  Pro-\nzent!  –  von  32'000  auf  48'000  erhöhen.  Das  rührt  wohl  daher,  dass \nman  ein  neues  Zentrum  in  Urdorf  errichten  möchte.  In  diesem  Zent-\nrum  in  Urdorf  sollen  dann  die  Leute  quasi  diese  Verwaltungsmass-\nnahme – es ist ja keine strafrechtliche Sanktion – absitzen, bei denen \nnicht  so  ein  höherer  Sicherheitsstandard  gebraucht  wird  wie  beim \nFlughafengefängnis. Das ist ja an und für sich gut, wenn man da eine \ngewisse  Vollzugslockerung  macht.  Nur  ist  nicht  einzusehen,  wieso \ninsgesamt  die  Zahl  der  Hafttage  erhöht  werden  muss.  Die  Zahl  ist \nauch ein bisschen verwirrlich, diese 32'000. Anscheinend bezieht sich \ndas  nur  auf  abgewiesene  Asylbewerber.  In  Tat  und  Wahrheit  sind  ja \ndie Zwangsmassnahmen im Ausländerrecht nicht nur für die Asylbe-\nwerber da, sondern auch für die illegal Anwesenden. Nun, begründet \nwurde dies, das Migrationsamt hätte zu wenig Plätze. Es würden mehr \nAnträge gestellt und es brauche diese Plätze. Das wurde relativ rudi-\nmentär in der Kommission begründet. Die ganze Sache kann man na-\ntürlich nur überprüfen, wenn man ein bisschen einen Quervergleich in \nder Schweiz macht.  \nWie  sieht  es  überhaupt  in  der  Schweiz  aus  mit  diesen  Zwangsmass-\nnahmen? Da kommt man auf relativ interessante Zahlen. Das Bundes-\namt  für  Statistik  hat  die  Zahlen  2006  geliefert:  Da  wurden  123'000 \nHafttage  in  der  ganzen  Schweiz  für  Zwangsmassnahmen  im  Auslän-\nderrecht vollzogen. Und das Amt für Justizvollzug hat auch eine Sta-\ntistik  herausgegeben.  Und  da  kann  man  herauslesen,  dass  im  Jahr \n2006  allein  im  Kanton  Zürich  41'823  Tage  gebraucht  wurden.  Das \nheisst,  der  Kanton  Zürich  vollzieht  einen  Drittel  aller  Zwangsmass-\nnahmen im Ausländerrecht, obwohl im Kanton Zürich nur ein Sechs-\ntel der Ausländerinnen und Ausländer der Gesamtzahl der Ausländer \nin der Schweiz sind, auch nur ein Sechstel der Wohnbevölkerung. Und \nes ist  ja  auch so, dass  die  Asylbewerbenden  auf die  Kantone  verteilt \nwerden.  Und  es  ist  nicht  so,  dass  der  Kanton  Zürich  mehr  erhält.  Er \nerhält auch nur einen Sechstel der Asylbewerbenden. Das sagt ja dann \neben, dass der Kanton Zürich da sehr restriktiv ist. Und das wird auch \nbestätigt durch eine Studie, die die Parlamentarische Verwaltungskon-\ntrolle  zuhanden  der  Geschäftsprüfungskommission  des  Nationalrates \nam 15. März 2005 verfasst hat. Das ist ein 64-seitiger Bericht. In die-\nsem  Bericht  wurden  fünf  Kantone  untersucht:  Genf,  Schaffhausen, \nBaselland, Wallis und Zürich. Und die Stufenfolge ist relativ klar: Der \nKanton  Genf  wendet  die  Zwangsmassnahmen  kaum  an,  der  Kanton \nSchaffhausen  relativ  liberal  und  der  Kanton  Zürich,  zusammen  mit \nWallis und Baselland, sehr streng. Das fällt auf. Es ist keine Bundes-\nvorgabe,  dass  man  das  muss.  Es  ist  auch  im  neuen  Ausländergesetz \nund überall  Kann-Vorschrift.  Auch  hier  hat  der  Kanton  Zürich  einen \ngrossen  Ermessensspielraum.  Und  anscheinend  wendet  auch  hier  der \nKanton Zürich sein Ermessen sehr streng an. Der Erfolg ist nicht un-\nbedingt besser, wenn man da diese Ermessen streng ausübt. Das sieht \nman  eben  auch  an  diesem  Bericht.  Es  wird  nicht  besser,  wenn  man \nmehr investiert, im Gegenteil.  \nKommt dann noch dazu, dass das Ganze natürlich relativ viel kostet. \nFür  Zwangsmassnahmen  für  abgewiesene  Asylbewerber  entschädigt \nder Bund 130 Franken  im Tag. Das ist nicht  ganz kostendeckend, es \nkostet  im  Kanton  Zürich  also  auch  noch.  Und  wenn  man  bei  illegal \nAnwesenden  Zwangsmassnahmen  anwendet,  dann  muss  der  Kanton \nZürich vollumfänglich für diese Kosten aufkommen. Mit andern Wor-\nten: Sie sehen, der Kanton Zürich wendet bereits jetzt ein restriktives \nInstrument an. Kommt dazu, dass wir, weil wir Schengen beigetreten \nsind, dieses Maximum der angeordneten Haft von 24 Monaten wieder \nauf  18  Monate  reduzieren  müssen.  Also  auch  dort  wird  es  einen \nRückgang geben. Es gibt deshalb keinen Grund, weshalb wir jetzt zu-\nsätzlich zu dieser restriktiven Praxis, die man ja schon in Frage stellen \nkönnte,  noch  diese  Hafttage  um  50  erhöhen  müssen,  von  32'000  auf \n48'000, was ja auch mit enormen Kostenfolgen verbunden ist. Es gilt \nauch hier nämlich der Grundsatz: Wer Gefängnisplätze baut, der wird \nGefangene  ernten.  Wenn  Sie  diese  Plätze  haben,  dann  werden  die \nPlätze  auch  gefüllt,  weil  das  Ermessen  eben  sehr  gross  ist.  Ich  habe \nIhnen gesagt, es ist eine Kann-Vorschrift. Der Kanton kann relativ frei \nentscheiden dabei. Aber wenn wir diese Plätze haben, dann werden sie \nauch  genützt  –  mit  entsprechenden  hohen  Kosten  und  ohne  dass  die \nSicherheit verbessert ist. \nIch bitte Sie deshalb, meinem Antrag zuzustimmen.  \n \n", "p": 32}, {"t": "Christoph  Holenstein  (CVP,  Zürich),  Präsident  der  Kommission  für \nJustiz und öffentliche Sicherheit (KJS): Sie haben die Begründung des \nAntragsstellers  gehört.  Die  Kommissionsmehrheit  lehnt  den  Antrag \nab. Für die kommenden Jahre ist mit einem Anstieg der Asylgesuche \nzu rechnen. Wie wir alle bereits wissen, hat die Anzahl Asylgesuche \nbereits  im  vergangenen  Jahr  um  über  50  Prozent  zugenommen.  Ein \nAnstieg der Asylgesuche hat in vielen Fällen auch einen Anstieg von \nAbweisungen  und  weiter  einen  Anstieg  von  in  Haft  zu  nehmenden, \nabgewiesenen  Asylbewerbern  und  Hafttagen  zur  Folge.  Dabei  ist  es \nbereits heute so, dass die Haftplätze für Vorbereitungs- und Ausschaf-\nfungshaft  voll  belegt  sind.  Es  geht  im  Übrigen  um  eine  Erweiterung \nvon Vollzugsplätzen, die nicht einen so hohen Sicherheitsstandard wie \ndas  Flughafengefängnis  oder  andere  Gefängnisse  aufweisen  müssen \nund damit entsprechend kostengünstiger sein sollten. Es geht hier um \ndie  Administrativhaft  und  nicht  um  die  strafrechtliche  Haft.  Zudem \nbefinden wir uns hier im Bereich des Vollzugs von Bundesrecht, das \nwir als Kanton Zürich umzusetzen verpflichtet sind und  bei dem  wir \nwenig Spielraum haben. Die Kommissionsmehrheit lehnt diese Erklä-\nrung deshalb ab. Besten Dank.  \n \n", "p": 32}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Dem  Antragsteller  ist  die \nAnzahl  Hafttage  ein  Dorn  im  Auge.  Konsequenterweise  muss  man \nsagen: der SVP auch, allerdings natürlich aus einem andern Blickwin-\nkel. Der betreffende KEF zeigt das Dauerproblem mit den renitenten \nAsylsuchenden  auf,  zumal  viele  der  inhaftierten  Personen  trotz  Zu-\nsammenarbeit mit dem BFF (Bundesamt für Flüchtlinge) weder iden-\ntifiziert  noch  einem  Heimatstaat  zugeordnet  werden  können  und  oft-\nmals  dann  wieder  in  die  Durchgangszentren  zurückkehren  müssen. \nZunehmend  werden auch bereits im Asylverfahren  falsche  Personen-\nangaben  gemacht,  so  dass  eine  Ausschaffung  nach  Abschluss  des \nAsylverfahrens  unmöglich  ist.  Sprachexpertisen  führen  bezüglich \nHerkunftsangaben  oftmals  zu  widersprüchlichen  Ergebnissen.  Damit \nkann  eine  Person nicht  zuverlässig  einem  bestimmten  Staat zugeord-\nnet werden. Und wir wissen, dass mehrere Staaten ihre völkerrechtli-\nchen Verpflichtungen verletzen, indem sie sich weigern, der Rückfüh-\nrung  eigener  Staatsangehöriger  zuzustimmen  und  ihnen  Papiere  aus-\nzustellen.  Wenn  wir  unserer  humanitären  Tradition  verpflichtet  blei-\nben wollen, müssen wir weiterhin für die Asylsuchenden besorgt sein, \nwelche  unseren  Schutz  verdient  haben.  Bei  Personen  aber,  die  das \nAsylrecht  missbrauchen  und  die  nach  abgewiesenem  Asylverfahren \nunter  Verheimlichung  ihrer  wahren  Identität  nicht  ausreisen,  hat  die \nBevölkerung ein Anrecht darauf, dass diesen Missbräuchen ein Riegel \ngeschoben wird. Wir lehnen den Antrag ab, weil wir der Ansicht sind, \ndass  dem  mit  grossem  Mehr  vom  Volk  beschlossenen  Gesetz  auch \ntatsächlich zum Durchbruch verholfen werden soll.  \n \n", "p": 33}, {"t": "Martin Naef (SP, Zürich): Ich muss nicht lange werden. Sie haben die \nAusführungen in der Antragsbegründung von Markus Bischoff gehört. \nMit  der  Reduktion  der  Obergrenze  der  Ausschaffungshaft  haben  wir \nerst  recht  keine  Anhaltspunkte dafür,  weshalb  man  diese  Hafttage  in \ndiesem  Umfang  erhöhen  sollte.  Vielleicht  kann  Sicherheitsdirektor \nHans  Hollenstein  dann  dazu  noch  etwas  sagen,  ob  das  wirklich  nur \neinfach eine Annahme ist bezüglich der Asylgesuche, die zu erwarten \nsind. Man muss aber ehrlicherweise sagen, dass das nun wirklich eine \ndenkbar  ungeeignete  Position  ist,  um  hier  über  den  KEF  eine  parla-\nmentarische Steuerung vorzunehmen, ausser es sei eben so, dass man \ndurch  eine  Praxisverschärfung  von  einer  Zunahme  von  Haftanträgen \ndurch das Migrationsamt ausgeht, und dazu hätte ich dann schon ger-\nne noch etwas gehört.  \n \n", "p": 33}, {"t": "Beat Badertscher (FDP, Zürich): Ich sehe es ja wie Martin Naef: Was \nwir  hier  haben,  ist  eine  KEF-Erklärung,  die  ja  überhaupt  nichts  als \nsolche  ändert. Also gesteuert wird hier  nichts!  Wenn Sie diese KEF-\nErklärung annehmen, dann stellen Sie die Rechte auf den Kopf. Es ist \nja  so,  dass  die  Gesetze  zu  vollziehen  sind.  Ob  wir  diese  jetzt  schön \noder  nicht  schön  finden,  steht  hier  nicht  zur  Diskussion.  Markus  Bi-\nschoff gefallen diese Zwangsmassnahmen nicht. Das ist aber nicht die \nFrage, die sich stellt. Die Frage, die sich stellt, ist, dass diese gesetzli-\nchen  Vorschriften  zu  vollziehen  sind.  Zu  steuern  gibt  es  hier  nichts. \nDie  Verwaltung  beurteilt  die  Anzahl  Haftplätze  so,  wie  es  im  KEF \nsteht. Es geht nicht an, dass wir jetzt einfach eine andere Zahl hinein-\ntun und dann hoffen, dass die Gesetze anders vollzogen werden. Aus \ndiesem Grunde lehnen wir diese KEF-Erklärung ab.  \n \nRegierungsrat Hans Hollenstein: Ich möchte das Votum von Beat Ba-\ndertscher ergänzen. Wir fangen irgendwie an, über Gefängnisplätze zu \nsteuern,  die  wir  künftig  erhalten  sollen.  Das  ist  vom  Gedanken  her \nschon  mal  ganz  schwierig.  Bedenken  Sie,  die  Asylzahlen  sind  im \nSteigen.  Die  Teilrevision  im  Asylgesetz  hat  eine  Änderung  auch  bei \nden Zwangsmassnahmen gebracht. Das ist  erst seit  Kurzem in Kraft. \nBereits  heute  sind  wir  in  der  sehr  unangenehmen  Situation,  dass  das \nFlughafengefängnis ausgelastet ist. Wir können Personen, die wirklich \nin  Haft  genommen  werden  sollten,  nicht  mehr  in  Haft  nehmen.  Be-\ndenken Sie einmal die Rechtsstaatlichkeit, wohin das alles führt! Und \nzum  Zweiten  müssen  wir  dann  irgendwann  Prioritäten  setzen  und \nLeute  wieder  aus  der  Haft  entlassen  zugunsten  neuer,  etwas  schwer-\nwiegenderer Fälle. Ich meine, das ist für einen Rechtsstaat unwürdig. \nIch bitte Sie, diese KEF-Erklärung nicht zu überweisen.  \n \n", "p": 34}, {"t": "Markus Bischoff (AL, Zürich) spricht zum zweiten Mal: Ich weiss, es \nist  nicht  sehr  höflich,  nach  dem  Regierungsrat  zu  sprechen.  Aber  er \nhat ja indirekt unterstellt, wir seien gegen den Rechtsstaat. Ich möchte \neinfach  betonen:  Der  Kanton  Genf  hat  1  Prozent  der  Zwangsmass-\nnahmen  vom  Kanton  Zürich,  und  niemand  möchte  ja  behaupten,  der \nKanton Genf sei kein Rechtsstaat.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": " \n", "p": 34}, {"t": "Ratspräsidentin Regula Thalmann: Damit kann ich Sicherheitsdirektor \nHans Hollenstein in den Montagmorgen entlassen.  \n \n", "p": 34}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Ich  verlese  Ihnen  eine  Fraktionser-\nklärung der SP-Fraktion unter dem Titel «Auflösung der Arbeitsgrup-\npe  Road-Pricing  –  Regierungsrätin  Fuhrers  eigenmächtiges  Vorge-\nhen». \nDass  Regierungsrätin  Rita  Fuhrer  die  Arbeitsgruppe  Road-Pricing \naufgelöst hat, steht im Widerspruch zum kantonsrätlichen Auftrag aus \ndem  Verkehrsrichtplan  und  dem  Gesamtverkehrskonzept.  Gemäss \nStudie des Bundesamtes für Verkehr ist nebst Genf und Lausanne die \nStadt Zürich und deren Agglomeration prädestiniert als idealer Stand-\nort  für  ein  Road-Pricing-System.  Sowohl  die  Stadt  Zürich  wie  auch \nWinterthur zeigen Bereitschaft, in ein Pilotprojekt einzusteigen.  \nNun sistiert Regierungsrätin Rita Fuhrer jede Form des Nachdenkens \nund  Vorwärtstreibens  eines  Verkehrssystems,  indem  sie  die  Arbeits-\ngruppe  Road-Pricing  auflöst;  ein  System,  welches  deutlich  emissi-\nonsmindernd  und  verkehrsberuhigend  wirkt.  Der  vorliegende  Mass-\nnahmenplan des Kantons Zürich zeigt den monetarisierten Schaden an \nder Gesundheit: Die Strassenemissionen lösen jährlich 555 Millionen \nFranken an Gesundheitskosten aus.  \nWir  halten  fest:  Eine  Sistierung  widerspricht  dem  Volks-  und  Parla-\nmentswillen. Eine  Sistierung ignoriert die  erlittenen gesundheitlichen \nSchäden.  Eine  Sistierung  ist  blind  gegenüber  den  landwirtschaftlich \ninduzierten Schäden von 95 Millionen Franken pro Jahr.  \nDie  SP  fordert  die  sofortige  Wiedereinführung  der  Arbeitsgruppe \nRoad-Pricing  mit  dem  Einbezug  der  grossen  Agglomerationsräume \ndes  Kantons,  einen  klaren  und publizierten  Fahrplan  zu  den  Arbeits-\nphasen  und  Zwischenresultaten  der  Arbeitsgruppe  Road-Pricing  und \ndrittens die Fertigstellung eines Pilotprojektes bis 2011, damit die eid-\ngenössischen  Räte  dieses  sofort  im  ersten  neuen  Legislaturjahr  über-\nweisen können. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Zu  diesem  Thema  eine \nFraktionserklärung  der  SVP:  Was  ist  die  Voraussetzung?  Verkehrs-\nrichtplan  Kapitel  4.1.3:  «Der  Regierungsrat  entwickelt»  –  und  jetzt \nkommt es – «zusammen mit den zuständigen Bundesämtern Verkehrs-\nsteuerungselemente  wie  die  mittelfristige  Einführung  von  Road-\nPricing.»  \nDazu  folgende  Fakten.  Erstens:  Die  eidgenössischen  Räte  haben  das \nThema  Road-Pricing  als  Legislaturziel  2008  bis  2011  gestrichen. \nZweitens: Die vorberatende ständerätliche Kommission hat sich – üb-\nrigens mit dem Stichentscheid ihres Präsidenten Eugen David, CVP – \ngegen  das  Legislaturziel  Road-Pricing  ausgesprochen.  Drittens:  Ihr \nEinsatz für das Umsetzen des Verkehrsrichtplans ist im Übrigen sehr \nselektiv. Ich könnte  Ihnen noch  jede Menge  Vorgaben aus dem  Ver-\nkehrsrichtplan  nennen,  die  mit  deutlicher  Mehrheit  beschlossen  wur-\nden und für die Sie sich einsetzen könnten, statt deren Umsetzung de-\nstruktiv zu bekämpfen. \nFazit:  Die  Strassenzölle  lösen  das  Verkehrsproblem  nicht,  sondern \nbelasten ganz einfach die Volkswirtschaft, was Gift ist in der sich an-\nbahnenden Krise. Das Verkehrsproblem lässt sich nur lösen, wenn ne-\nben der Förderung des öffentlichen Verkehrs die Realisierung der im \nRichtplan geplanten Strassen auch endlich in Angriff genommen wird, \nwas  zudem  gerade  in  Krisenzeiten  Arbeitsplätze  erhält.  Somit  sind \nunsere Volkswirtschaftsdirektorin und der Regierungsrat sehr gut da-\nmit beraten, unnötigen teuren Aktivismus zu vermeiden und in diesem \nThema  erst  aktiv  zu  werden,  nachdem  diese  Diskussion  in  unserem \nKanton breit geführt wurde und ein entsprechender Auftrag durch den \nkantonalen  Volksentscheid  gegeben  wurde.  Ich  danke  Ihnen  für  die \nAufmerksamkeit.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Regine  Sauter  (FDP,  Zürich):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der FDP zum Demokratieverständnis der Apothekerschaft. (Un-\nruhe im Saal.) \nMit  Befremden  nehmen  wir  davon  Kenntnis,  dass  der  unendlichen \nGeschichte über den Bezug von Medikamenten in diesem Kanton ein \nweiteres Kapitel angefügt werden soll. Offenbar plant die Apotheker-\nschaft,  das  Ergebnis  der  Abstimmung  über  den  Bezug  von  Medika-\nmenten  vom  letzten  November  2008  mit  einer  staatsrechtlichen  Be-\nschwerde  beim  Bundesgericht  anzufechten.  Im  besten  Fall  führt  dies \ndazu, dass der Beschluss des Stimmvolkes ein weiteres Mal verzögert \nwird, im schlechtesten dazu, dass das Abstimmungsergebnis nicht gilt.  \nSelbstverständlich steht allen das Recht zu, den Weg an die Gerichte \nzu beschreiten. Ob es in jedem Fall gescheit ist, ist eine andere Sache. \nDreimal  hat  sich  das  Stimmvolk  in  diesem  Kanton  bereits  zur  Frage \ndes Medikamentenbezugs geäussert. Dreimal war das Signal deutlich. \nAber noch immer wird der Volksentscheid nicht umgesetzt. Da müss-\nten sich doch die Stimmbürgerinnen und Stimmbürger  fragen,  ob sie \nnoch ernst genommen werden. \nDas  Demokratieverständnis  der  Apothekerschaft  muss  vor  diesem \nHintergrund zumindest als seltsam beurteilt werden. Ganz sicher aber \nist  ein  schlechter  Verlierer,  wer  einen  Entscheid  nicht  akzeptieren \nkann,  den  eine  Mehrheit  gefällt  hat.  Hier  geht  es  aber  nicht  um  ein \nSpiel wie «Eile-mit-Weile», sondern darum, ob man die Bevölkerung \nernst nimmt, und darum, ob man Patientinnen und Patienten das gibt, \nwozu sie sich in der Abstimmung geäussert haben, nämlich Wahlfrei-\nheit.  \n", "p": 38}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 38}, {"t": "8 \nReduktion des betrieblichen Aufwandes \n(Martin Arnold) \n \n", "p": 38}, {"t": "Martin Arnold (SVP, Oberrieden): Diese KEF-Erklärung soll den Re-\ngierungsrat einladen, seine Finanzplanung zu überarbeiten und daraus \nkorrigierte  Budgetvorgaben  bereits  für  das  Budget  2010  festzulegen. \nDie  Prognosen  für  die  Kantonsfinanzen  sind  alles  andere  als  erfreu-\nlich.  Im  letzten  Budget  konnte  eine  Mehrheit  des  Parlamentes  noch \neine  Korrektur  herbeiführen  und  ein  ausgeglichenes  Budget  verab-\nschieden. Eigentlich wäre es jedoch die Aufgabe der Regierung, dafür \nzu sorgen, dass die Ausgaben nicht unkontrolliert ansteigen und durch \ndie laufenden Einnahmen nicht mehr gedeckt werden können. Das Re-\nsultat dieser Entwicklung ist ein Anstieg der Verschuldung. Oder aber \ndas  Resultat  könnte  dazu  verleiten,  eine  einnahmenseitige  Verbesse-\nrung  vorzunehmen  oder  zu  beantragen.  Auch  dies  erachte  ich  auf-\ngrund der aktuellen Wirtschaftslage als nicht verantwortbar.  \nIm aktuellen KEF sind aber kaum Hinweise zu finden, dass der Auf-\nwand deutlich gesenkt werden soll und somit das Ausgabenwachstum \nnicht höher ausfällt als die Entwicklung der Einnahmen. Im Gegenteil \nist  in  den  Planjahren  eine  Zunahme  der  Verschuldung  vorgesehen. \nDiese  Entwicklung  darf  vom  Parlament  nicht  hingenommen  werden. \nBetrachtet man zum heutigen Zeitpunkt die voraussichtliche Entwick-\nlung  der  Erträge,  dann  darf  mit  Sparmassnahmen  auf  der  Ausgaben-\nseite  keinen  Moment  länger  zugewartet  werden.  Der  Regierungsrat \nsoll in seiner gesetzlichen Verpflichtung zu einem mittelfristigen Aus-\ngleich des Budgets durch diese KEF-Erklärung unterstützt werden. Ich \nbitte Sie, dem Antrag Folge zu leisten und diesen Antrag zu unterstüt-\nzen. Besten Dank.  \n \nJulia Gerber (SP, Wädenswil):  Weltweit  herrscht  Finanzkrise,  ja \nWirtschaftskrise,  und  sie  schlägt  voll  auf  die  Realwirtschaft  durch. \nWir  haben  heute  40'000  Kurzarbeitende  und  die  Rezession  steht  an. \nWas  schlägt  uns  der  Geschäftsleiter  des  kantonalzürcherischen  Ge-\nwerbeverbandes  vor?  Einen  weiteren  Abbau  im  Service  public!  Die \nAusgaben  sollen  möglichst  kleiner  werden  als  der  Ertrag.  Ich  frage \nSie, Martin Arnold, welchen Ertrag erwarten Sie? Er wird klein sein, \nzu  klein.  Es  dürfte  an  das  Eingemachte  gehen,  wenn  wir  die \nStaatsaufgaben danach richten. Gefragt sind nämlich heute ein starker \nService public, und zwar für alle, für die Unternehmen, für die Indust-\nrie, für die Dienstleister, für die Banken, für die Gewerbebetriebe, für \nalle,  die  einen  Lohn  beziehen.  Wir  brauchen  einen  leistungsfähigen, \nstarken Staat, damit es gelingt, die Krise aufzufangen.  \nDie SP verlangt seit Jahren eine konjunkturglättende Politik. Der Ge-\nwerkschaftsbund  verlangt  seit  Jahren  eine  antizyklische  Konjunktur-\npolitik.  Doch  der  neoliberale  Block  von  SVP/FDP/Grünliberale  und \nauch  CVP,  was  tut  er  seit  Jahren?  Sie  sparen  am  Staat,  Sie  drängen \nden  Staat  zurück;  dies  im  Auftrag  von  aufgeblasenen  abzockenden \nManagern.  Sie  haben  diese  Manager  in  den  letzten  Jahren  steuerlich \nbegünstigt  und  Einnahmenausfälle  von  über  800  Millionen  Franken \njährlich in Kauf genommen. Die Dividendenbesteuerung ist hier noch \ngar nicht eingerechnet und auch nicht die neuste anstehende Steuerge-\nsetzrevision. Dem  Volk  haben Sie weisgemacht,  der Staat  wolle ihm \nans Portemonnaie – Sie haben es ihm eingebläut –, damit die Beamten \nunnötig sein  Geld  ausgeben können. Was  taten in  dieser  Zeit die be-\ngünstigten  Manager?  Sie  gaben  den  Produktivitätsfortschritt  nicht \nweiter bei den Löhnen. Sie höhlten Unternehmen aus. Sie haben spe-\nkuliert, sich verspekuliert. Das alles führte zu einer Umverteilung von \nunten nach oben. Die Kaufkraft konnte nicht in dem Masse wachsen, \nwie das Kapital da gewesen wäre, um zu investieren. Das führte dann \nletztlich  zu  der  weltweiten  Wirtschaftskrise,  in  der  wir  jetzt  stecken. \nUnd  wissen  Sie,  was  ich  unglaublich  finde?  Sie  wollen  nicht  hören, \nSie  wollen  nicht  sehen,  Sie  fahren  einfach  mit  Ihren  neoliberalen \nHeilsversprechungen fort und wollen weiter sparen, wollen weiter den \nStaat schwächen und wollen unserer Wirtschaft den Boden entziehen. \nWas  es  jetzt  braucht,  sind  Investitionen,  sind  kaufkraftfördernde \nMassnahmen, auch wenn uns das etwas kostet, auch wenn wir wegen \nIhrer  Sparpolitik  kaum  finanziellen  Spielraum  haben.  Denn  wegen \nIhrer Sparpolitik konnte in den guten Jahren das Wirtschaftswachstum \nauch nicht auf die Einnahmen übertragen werden.  \nWir finden es erstaunlich, dass Sie den Mut haben, heute eine solche \nAbbauvorlage einzureichen und womöglich noch mit der Mehrheit zu \nunterstützen.  Wir  bitten  alle  verantwortungsvollen  Kräfte,  hier  kein \nfalsches Zeichen zu setzen, klug zu werden, die Schrift an der Wand \nzu erkennen und diese KEF-Erklärung deutlich abzulehnen. Wir dan-\nken Ihnen.  \n \n", "p": 40}, {"t": "Peter Ritschard (EVP, Zürich): In der Budgetdebatte hat die EVP ge-\nsagt, die vorgesehenen Ausgaben sollten mit Blick auf eine mögliche \nKonjunkturkrise  getätigt  werden.  Mit  diesem  KEF-Antrag  sollen  die \nKosten  reduziert  werden.  Das  widerspricht  einer  keynesianischen \n(John  Maynard  Keynes)  Konjunkturpolitik,  welche  in  der  Nachfrage \ndes Staates eine wichtige Stütze sieht. Nur wenn es eine katastrophale \nmehrjährige Krise gäbe, müssten die Staatsausgaben mit der Zeit ge-\nsenkt werden; für die EVP-Fraktion ein zu pessimistischer Antrag, den \nwir ablehnen.  \n \n", "p": 40}, {"t": "Katharina  Weibel  (FDP,  Seuzach):  Ein  über  Jahre  ausgeglichenes \nBudget  und  vor  allem  eine  ausgeglichene  Rechnung  bedeuten  gute \nPlanung  und  perfekte  Einschätzung  von  Machbarem.  Das  bedeutet \nauch stabile Preise. Es könnte auch bedeuten zu hohe Steuern und vor \nallem einen Kantons- und Regierungsrat, der wenig oder keine Ideen \nhat.  Wenn  wir  in  der  Budgetdebatte  den  Kompromiss  unter  den  vier \nFraktionen  gesucht  haben,  dann  hatten  wir  ein  Ziel:  Wir  wollten  ein \nordentliches  machbares  Budget  2009.  Wir  haben  der  Steigerung  des \nbetrieblichen  Aufwandes  von  zirka  3  Prozent,  einer  Aufwandsteige-\nrung  von  immerhin  350  Millionen  Franken  zugestimmt,  was  ange-\nsichts  des  regierungsrätlichen  Vorschlages  und  der  in  der  Zwischen-\nzeit veränderten Wirtschaftssituation eine vernünftige und verantwor-\ntungsvolle  Handlung  widerspiegelt.  Wir  haben  damit  das  Budget  um \nrund 1 Prozent verändert, was sicher in der Grössenordnung von Run-\ndungsdifferenzen dort abgehandelt werden kann.  \nDieses Vorgehen wollen wir aber nicht zum Prinzip erheben. Wir wol-\nlen  unsere  Budgetkompetenz  nicht  nur  auf  der  Ebene  Aufwandbe-\ngrenzung abhandeln. Wir wollen Einfluss auf die Sachebene nehmen. \nEine solche Zielsetzung mag sich zwar aus parteipolitischer Sicht gut \nmachen,  aber  wir  unterstützen  das  nicht.  Wer  Aufwandausgleich  als \nalleinige  politische  Zielsetzung  fordert,  handelt  wenig  verantwor-\ntungsvoll. Ganz trocken betrachtet, macht man es sich mit einem sol-\nchen  Anliegen  recht  einfach,  bedeutet  es  doch  zu  Ende  gedacht: \nMacht,  was  ihr  wollt,  aber  Rechnungen  müssen  ausgeglichen  sein! \nDer Inhalt dieser KEF-Erklärung wird mit dem Gesetz über das Haus-\nhaltsgleichgewicht abgehandelt. Dort wird der mittelfristige Ausgleich \nverlangt.  \nDie FDP wird diese Erklärung damit nicht unterstützen.  \n \n", "p": 41}, {"t": "Thomas Maier (GLP, Dübendorf): Dies ist die erste von einigen KEF-\nErklärungen,  bei  denen  es  um  die  grundsätzlichen  Fragen  betreffend \nunserer zukünftigen Budgetplanung und damit auch Ausgabenplanung \ngeht. Gerne erinnere ich Sie an die vergangene Budgetdebatte, wo wir \ndank einem breit abgestützten Kompromiss schliesslich eine Mehrheit \nfür einen massvollen Antrag zur Abschwächung des Aufgabenwachs-\ntums  gefunden  haben.  Wir  Grünliberalen  sind  froh,  mit  unseren  An-\nträgen  und  unserem  Engagement  mitgeholfen  zu  haben,  diesen  Weg \nzu ebnen. Natürlich werden wir diesen Weg weiter beschreiten. Wenn \nwir  den  Gang  der  angespannten  Wirtschaftslage  seit  dieser  Debatte \nvor  einem  Monat  betrachten,  werden  wir  darin  bestärkt,  mittel-  und \nlangfristig  für  möglichst  stabile  Verhältnisse  im  Kanton  Zürich  be-\nsorgt  zu  sein,  egal,  in  welchem  Zyklus  sich  unsere  Wirtschaft  befin-\ndet. Dies gilt für die gesetzlichen Rahmenbedingungen wie eben auch \nfür die Ausgaben des Staates und die erhobenen Steuersätze. Wir soll-\nten uns nicht von kurzfristigem, sondern von langfristigem nachhalti-\ngen Handeln leiten lassen. Dazu gehört beispielsweise auch, dass wir \neben unser jährliches Ausgabenwachstum im Griff haben.  \nUnd ich möchte hier noch zwei, drei Worte zur erwähnten Finanzkrise \nverlieren. Es wird vorgeworfen, die Mehrheit höre nicht hin und sehe \nnicht hin.  Ich  bin hier ganz anderer Ansicht.  Ich  höre genau hin und \nbekomme oft ganz andere Signale, als ich  in der  Zeitung lese,  sei es \nvon exportorientierten Industrieunternehmen, die ihre Auftragsbücher \nvoll  haben  und  Leute  einstellen,  sei  es  im  privaten  Konsum.  Gehen \nSie  in  ein  Einkaufszentrum,  zum  Beispiel  am  letzten  Samstag:  Alles \nist voll, die Leute konsumieren. Wir müssen  aufpassen, dass  wir uns \nnicht noch zusätzlich in die Krise hineinreden und alles schwarz ma-\nlen. Es ist wichtig, dass wir klar sehen und klar denken und vor allem \ndie Ruhe bewahren.  \nTrotzdem, die Aussichten im KEF sind weiterhin nicht rosig. Und die \nstrukturellen Probleme sind aufgeschoben, aber nicht gelöst. Der mit-\ntelfristige Ausgleich ist gefährdet und die Schulden sollen massiv an-\nsteigen. Für uns Grünliberale ist eine solche Finanzpolitik nicht nach-\nhaltig. Und wir wollen jetzt handeln. Wir möchten nicht über die mas-\nsiv steigende Verschuldung auf Kosten von zukünftigen Generationen \nleben. Ebenso dringend Not tut eine Umlagerung von direkten zu indi-\nrekten Steuern – im Sinne einer ökologischen Finanzreform zur Stei-\ngerung der Attraktivität Zürichs im internationalen Steuerwettbewerb. \nWir haben, wie erwähnt, mit der politischen Mitte ein ausgeglichenes \nBudget 2009 erreicht. Wir konzentrieren uns auf das Notwendige und \ntrennen  zwischen  wünschbar  höherem  Sparpotenzial  und  noch  höhe-\nren Ausgaben.  \nDie  nun  vorliegende  KEF-Erklärung  will  diesen  Weg  für  die  Jahre \n2010 bis 2012 weitergehen. Wir bitten Sie, dies zusammen mit uns zu \ntun und der KEF-Erklärung zuzustimmen.  \n \n", "p": 42}, {"t": "Brigitta  Leiser  (CVP,  Regensdorf):  Der  betriebliche  Aufwand  ist  in \nden nächsten Jahren so weit zu senken, dass eine ausgeglichene Rech-\nnung resultiert. So will es die vorliegende KEF-Erklärung. Katharina \nWeibel hat sehr gut argumentiert und ich möchte nicht alles wiederho-\nlen. Aber ist das eigentlich eine alljährliche Zielvorgabe für die Bud-\ngeterstellung? Die Ausgaben müssen sich immer nach den Einnahmen \nrichten. Im privaten Haushalt ist das eine ganz normale und alltägliche \nSituation.  Schulden  entstehen  bei  all  denen,  die  sich  nicht  an  die \nGrundregeln  halten. Wir  von der  CVP  werden die vorliegende  KEF-\nErklärung nicht unterstützen. Die Regierung hat heute schon den Auf-\ntrag,  den  mittelfristigen  Ausgleich  zu  sichern.  Wir  erwarten  von  der \nRegierung,  dass  sie dies  auch  mit  allen  ihr  zur  Verfügung  stehenden \nMitteln bei den kommenden Budgets erreichen und dementsprechend \nauch die notwendigen Budgetvorgaben erlassen wird. \n \n", "p": 42}, {"t": "Hans  Läubli  (Grüne,  Affoltern a.A.):  Die Stossrichtung  dieser Erklä-\nrung ist deutlich: Die Regierung soll sparen und gefälligst nicht unser \nParlament mit so banalen Dingen wie dem Budget belästigen. Mit die-\nser  KEF-Erklärung  versucht  die  SVP,  eine  seriöse,  verantwortungs-\nvolle  und  inhaltliche  Budgetdebatte  unseres  Parlamentes  abzustellen. \nMit  solchen  und  ähnlichen  KEF-Erklärungen  führt  die  SVP  die  Fi-\nnanzpolitik und die parlamentarische Arbeit ad absurdum. Nicht ganz \nklar  ist,  ob  diesem  Antrag  Überforderung,  politische  Ignoranz  oder \neinfach nur die Scheu vor dem zu leistenden Arbeitsaufwand zugrun-\nde  liegt.  Wahrscheinlich  wohl  alles  zusammen.  Der  Regierungsrat \nmuss dem Parlament einen Budgetvorschlag vorlegen, den er verant-\nworten und mit dem er die ihm vom Volk und dem Parlament übertra-\ngenen  Aufgaben  erfüllen  kann.  Und  wir  hier  müssen  Sparbeschlüsse \nfällen oder Massnahmen beschliessen, mit denen die notwendigen fi-\nnanziellen  Mittel  geschaffen  werden  können.  Die  Rechnungslegung \ngemäss  IPSAS  (International  Public  Sector  Accounting  Standards) \nund CRG (Gesetz über Controlling und Rechnungslegung) ist so ges-\ntaltet und formuliert,  dass  die Budgetanträge aus dem  Kantonsrat  in-\nnerhalb der Leistungsgruppen und nicht mit Rundumschlägen in Form \nvon  KEF-Erklärungen  einzubringen  sind.  Die  Budgetverantwortung \nliegt beim Kantonsrat. Der sich im KEF abzeichnenden Tendenz, dass \ndie Defizite überborden, ist mit einer Finanzstrategie, die vom Regie-\nrungsrat dem Kantonsrat endlich vorgelegt und hier diskutiert werden \nmuss, zu begegnen. Der SVP ist zu empfehlen, statt uns derart hemds-\närmlige Anträge zu unterbreiten, ihre Steuerstrategie, mit der sie ihre \nKlientel  beziehungsweise  ihre  Sponsoren,  die  Bestverdienenden,  be-\nschenken  und  damit  dem  Kanton  die  finanziellem  Mittel  entziehen \nwill, nochmals zu überdenken. \nIch finde es ausserordentlich erfreulich, dass diesmal die FDP und die \nCVP  dise  Strategie  nicht  unterstützen.  Wir  lehnen  mit  ihnen  zusam-\nmen diese KEF-Erklärung ab.  \n \n", "p": 43}, {"t": "Heinz  Kyburz  (EDU,  Oetwil  a.S.):  Die  vorliegenden  KEF-Erklärung \nentspricht  auch  unseren  Wunschvorstellungen,  erscheint  uns  aber  in \ndieser Art nicht realisierbar zu sein. Gemäss KEF-Wortlaut ist nur ei-\nne Aufwandsenkung vorgesehen. Eine weitere Steigerung des Ertrages \nwird  ausser  Acht  gelassen.  Natürlich  soll  sich  der  Staat  weitgehend \nauf  seine  Kernaufgaben  konzentrieren  und  seine  Leistungen  nicht \nständig ausbauen. Wo jedoch durch das Volk oder das Parlament neue \nVerpflichtungen geschaffen werden, müssen diese auch durch die nö-\ntigen  Erträge  finanziert  werden  können.  Vorlagen  wie  das  Steuerpa-\nket,  mit  denen  dem  Staat  die  nötigen  Mittel  entzogen  werden,  sind \ndeshalb genau so konsequent wie unbegründete Aufwandsteigerungen \nabzulehnen.  Ebenso  wird  wohl  ab  dem  kommenden  Jahr  eine  Erhö-\nhung des Steuerfusses kaum umgangen werden können.  \nWir ersuchen Sie, die KEF-Erklärung Nummer 8 abzulehnen.  \n \n", "p": 43}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Diese KEF-Erklärung verlangt \neine  ausgeglichene  Rechnung  jährlich.  Und  ich  kann  Ihnen  sagen: \nSelbst  mit  dieser  KEF-Erklärung  wird  es  nicht  reichen.  Diese  KEF-\nErklärung steht im Widerspruch zu Verfassung und Gesetz. Wir haben \ndort eine Schuldenbremse beziehungsweise einen mittelfristigen Aus-\ngleich  über  acht  Jahre.  Jetzt  will  die  SVP  diese  Acht-Jahres-Periode \nzu  Ein-Jahres-Perioden  reduzieren  und  den  politischen  Gestaltungs-\nwillen nochmals segmentieren, sezieren und schlussendlich begraben. \nSchon der mittelfristige Ausgleich – wir werden das bei anderer Gele-\ngenheit auch wieder zu diskutieren haben – ist eine Zwangsjacke, die \ngenau  dort  den  politischen  Handlungsspielraum  des  Kantons  be-\nschränkt, wo er nötig wäre, eben beispielsweise in der aktuellen wirt-\nschaftspolitischen Situation.  \nDie  Idee  eines  Budgets  auf  dem  Bierdeckel,  das  nur  noch  aus  dem \nKonto 4950 besteht, haben wir im Dezember 2008 schon einmal vor-\nexerziert  bekommen.  Offenbar  stellt  sich  die  SVP  Budgetdebatten \nkünftig ohnehin nur noch auf diese Art und Weise vor. Und im Hin-\ntergrund steht eine Sparkässeli-Idee oder die Sparkässeli-Rhetorik, die \nübrigens die CVP auch grad wieder gebracht  hat, bei jedem privaten \nHaushalt  müsse  man  auch  schauen,  dass  Ende  Jahr  maximal  gleich \nviel rausgeht wie reinkommt. Ein öffentlicher Haushalt ist kein priva-\nter Haushalt, vielleicht sollte man das einmal zur Kenntnis nehmen.  \nUnd  wie  gesagt,  wenn  die  Regierung  diese  KEF-Erklärung  erfüllen \nwürde, würde es noch nicht einmal reichen, um die gesetzlichen und \nVerfassungsbestimmungen  zu  erfüllen.  Wir  haben  mit  dem  Budget \nund mit dem jetzt vorliegenden KEF per Ende 2009 einen Fehlbetrag \nvon  1,25  Milliarden  Franken.  Die  jährliche  Ausgeglichenheit  reicht \ngar  nicht,  es  wird  viel  schmerzlicher!  Mich  interessiert  schon  seit \nLängerem, wie denn dieses Schmerzliche in Form einer Finanzstrate-\ngie genauer aussehen würde. Ich meine, mich zu erinnern, dass diese \nStrategie einmal noch im Vorfeld dieser KEF-Debatte hätte präsentiert \nwerden sollen. Ich sehe sie halt immer noch nicht.  \nAus  den  Reihen  der  EDU  wurde  jetzt  zu  Recht  gesagt:  Wir  werden \nauch  um  eine  einnahmenseitige  Diskussion  nicht  herumkommen, \nwenn wir diese Verfassungs-  und Gesetzesbestimmung mit dem  mit-\ntelfristigen  Ausgleich  erfüllen  wollen.  Und  das  müssten  wir,  solange \nsie im Gesetz und in der Verfassung stehen, unabhängig davon, ob wir \nsie sinnvoll finden oder nicht. Wir Grünen tun es nicht. Aber die bür-\ngerliche Ratsseite hat sich bis anhin immer und – diese Konstanz dürf-\nte leider anhalten – wird sich wohl auch künftig dagegen wehren, über \ndie Einnahmenseite auch nur ernsthaft zu diskutieren, vor allem wenn \ndie Einnahmenseite «Steuern» heisst. Das ist so konsequent wie starr-\nköpfig und falsch. Im Gegenteil: Wir werden in diesem Jahr über eine \nso  genannte  Steuerstrategie  abstimmen,  die  wiederum  Steuersenkun-\ngen  vornimmt,  für  bestimmte  Klientschaften  besonders  substanziell, \nfür andere nicht spürbar, was in einer Reihe steht mit den ganzen Ab-\nstimmungen  dieses  Jahrzehnts.  Aber  hierzu  sei  einfach  etwas  noch \ngesagt:  Steuersenkungen  sind,  genau  so  wie  direkte  Mittel  für  den \nKonsum,  nicht  geeignet,  höchst  beschränkt  geeignet,  die  wirtschafts-\npolitische Schieflage oder die wirtschaftliche Schieflage aufzufangen. \nEs gibt heute ein instruktives Interview mit Klaus Wellershoff in der \nZeitung (Tages-Anzeiger vom 26. Januar 2009), das man sich diesbe-\nzüglich  einmal  zu  Gemüte  führen  müsste.  Und  selbst  wenn  dieses \nGeld nicht in der Sparquote versackt, was bei der allgemein pessimis-\ntischer werdenden Einstellung erwartet werden muss und auch Grund-\nlage der Aussage von Klaus Wellershoff ist, muss man Rudolf Strahm \nlesen, der sagt, dass genau diese Mittel, wenn sie denn in den Konsum \nfliessen,  über  die  offene  Volkswirtschaft  Schweiz  zu  70  Prozent  ins \nAusland abfliessen. Also wesentlich ineffizienter können Sie öffentli-\nche Gelder nicht einsetzen, beziehungsweise der Verzicht auf öffentli-\nche Gelder durch Steuersenkungen ist zur Wirtschaftsstützung jeden-\nfalls  hochgradig  ineffizient.  Dagegen  wird  auch  dargelegt,  was  Effi-\nzienz  wäre, nämlich Investitionen  beispielsweise  in  die  Energie-  und \nHaustechnik.  Da  haben  Sie  nicht  70  Prozent  Abfluss,  sondern  einen \nHebel von 1,5 bis 2 und teilweise bis 5. Das ist dann relevant. Und da \nwird es dann eben interessant, wenn die öffentliche Hand jene Mittel \nzur  Verfügung  hat,  die  sie  braucht,  um  Investitionen  tätigen  zu  kön-\nnen,  nicht  nur  aus  energie-  und  klimapolitischen  Gründen,  sondern \nauch aus wirtschaftspolitischen Gründen. Davon profitiert das Gewer-\nbe.  \nDie  SVP  will  den  politischen  Gestaltungswillen  am  Kassahäuschen \ndes Regierungsrates abgeben. Wir tun das nicht.  \n \n", "p": 45}, {"t": "Raphael  Golta  (SP,  Zürich):  Zwei  Bemerkungen  zu  dieser  KEF-\nErklärung. Zuerst einmal zu Thomas Maier: Ich staune ja schon über \nIhre Kraft des positiven Denkens. Sie glauben, wir könnten hier drin \ndeklarieren,  dass  es  der  Wirtschaft  dann  schon  gut  gehe.  Sie  kennen \nein paar Leute, die auch zusätzliche Aufträge erhalten haben in diesem \nJahr,  und  schon  geht  es  mit  der  Wirtschaft  aufwärts.  Ich  wäre  wirk-\nlich, wirklich, wirklich froh für viele Arbeitsplätze in diesem Kanton, \nin diesem Land, wenn Sie Recht hätten. Ich habe einfach das Gefühl, \ndieses  Risiko  dürfen wir  nicht  eingehen.  Wenn  wir  jetzt  dort  stehen, \nwo  mittlerweile  die  Mehrheit  der  Prognostiker  in  diesem  Land  und \nauch anderswo, die bis jetzt noch immer eher zu optimistisch gedacht \nhat, steht, wenn wir tatsächlich an dem Punkt stehen, dann müssen wir \nmassiv  –  massiv!  –  eine  andere  Politik  fahren,  als  dass  Sie  dies  hier \ndeklarieren.  Und  das  Risiko,  dass  wir  uns  diesbezüglich  irren,  ist  es \nwert, dass wir diese Investitionen tätigen. Denn wenn es abwärts geht, \ndann  geht  es  aber  zünftig  abwärts,  und  dann  dürfte  das  auch  Martin \nArnold entsprechend zu spüren bekommen. Aber heute können wir ja \nnoch so  tun, als  würden  wir in diesem  perfekten, schönen Utopia  le-\nben,  das Sie  sich hier zusammen  mit  manchen bürgerlichen Politike-\nrinnen und Politikern vorstellen.  \nEin zweiter Punkt zum Ausgabenwachstum des Kantons – René Isler \nhat es zuvor bei einer andern KEF-Erklärung schön angesprochen, als \nes nämlich um den Sollbestand der Kantonspolizei ging: das Bevölke-\nrungswachstum.  Ich  bin  sehr  froh,  dass  die  SVP  doch  langsam  auch \nanfängt, diese Zahl in ihre Berechnungen einzubeziehen.  Und sobald \nSie dies tun, sehen die Zahlen bezüglich des zunehmenden Aufwandes \nwesentlich anders aus, als Sie es jeweils gerne darstellen. Bitte lehnen \nSie gemeinsam mit der SP-Fraktion diese KEF-Erklärung ab.  \n \n", "p": 46}, {"t": "Theo  Toggweiler (SVP, Zürich): Wir müssen uns bei der ganzen Po-\nlemik da auf der linken Seite klar werden, wo es immer wieder heisst, \nnicht zu sparen: Es heisst nicht allein sparen, sondern es heisst zurück-\nstehen in den Wünschen, die man immer hat, in jeglichen Bereichen. \nWir erleben das jede Woche, dass immer wieder etwas Neues einge-\nführt  wird,  sei  es  für  die  Bildung  oder  Julia  Gerber  kommt  jetzt  mit \nden  Kinderhorten  und  so  weiter.  Da  will  sie  jetzt  ein  riesiges  Pro-\ngramm  machen. Was das wieder kosten soll!  Das ist  im Moment  für \nunsere  Zukunft  nicht  das  Problem.  Dass  wir  Impulse  geben  müssen, \num die Wirtschaft anzukurbeln, das ist richtig, darüber kann man dis-\nkutieren. Das  grosse weltweite Problem – ich benutze jetzt das Wort \n«global» nicht, aber es ist ein weltweites Problem – ist die Verschul-\ndung.  Erklären  Sie  mir  mal,  was  die  Amerikaner  machen,  wenn  sie \ndann ihre  vielen,  vielen  Schulden  mal  abzahlen  wollen.  Dafür  haben \ndie schon immer eine Notenbank. Die produziert dann Geld. Und das \nmüsste  dann selbst Julia Gerber verstehen, was das heisst, wenn von \neiner Notenbank zu viel Geld produziert wird. Dann kann es eine sehr \nstarke Inflation geben. Und das ganze Wirtschaftsgeschehen weltweit \nkommt in  ein Durcheinander. Das ist die grosse Gefahr!  Denken Sie \ndoch nicht immer nur «das blöde Sparen»!  Denken Sie mal,  was die \nVerschuldung  auch  für  die  Schweiz  heisst.  Diese  Frage  muss  gelöst \nwerden.  Was  passiert,  wenn  unsere  Nationalbank  dann  einmal  Geld \nproduziert,  damit  wir  aus  dieser  Verschuldung  herauskommen.  Das \nwollte ich Ihnen mitgeben und Sie mal bitten, sich das richtig durch-\nzudenken.  Hier  müssen  wir  vorsichtig  sein.  Und  in  einer  Rezession \nheisst das eben, dass man seine Ansprüche, auch die politischen An-\nsprüche, etwas zurückbauen muss. Ich danke.  \n \n", "p": 47}, {"t": "Martin Arnold (SVP, Oberrieden) spricht zum zweiten Mal: Den Vor-\nwurf, diese Erklärung sei hemdsärmlig und ich sei ein politischer Ig-\nnorant, werde ich auf mir sitzen lassen. Ich muss Ihnen sagen, ich ha-\nbe auch gar nicht den Ehrgeiz, das zu widerlegen, solange es von der \ngegenüberliegenden  Seite  kommt.  Ein  Anliegen,  muss  ich  Ihnen  sa-\ngen,  hätte  ich  eigentlich  schon,  und  das  hätte  auch  ein  bisschen  mit \nAnstand und mit Respekt vor der Arbeit, die wir hier drin machen, zu \ntun,  nämlich  dass  Sie  diese  Vorlagen,  bevor  Sie  darüber  sprechen, \nauch lesen und sich vielleicht wirklich Gedanken darüber machen. Ju-\nlia Gerber, es geht nicht darum, dass die Ausgaben kleiner werden sol-\nlen  als  der  Ertrag.  Sie  sollen  dem  Ertrag  angepasst  werden.  Es  geht \nauch nicht um Kürzungen von Investitionen. Es geht um den betriebli-\nchen Aufwand.  Also bitte, lesen Sie  diese  Erklärung, bevor Sie dazu \nsprechen! \nIch bin mit Ihnen einer Meinung, dass die staatlichen Leistungen mit \nzu den Standortqualitäten unseres Kantons gehören. Mit dieser KEF-\nErklärung möchte ich aber dafür sorgen, dass diese auch morgen noch \nerbracht werden könnten. Leider, muss ich sagen – es wäre die Mög-\nlichkeit gewesen, hier eine grundsätzliche Debatte zu führen –, leider \nhabe ich wenige bis gar keine stichhaltigen Argumente gehört, die für \ndie  Unterstützung  oder  eben  auch  für  die  Ablehnung  dieser  KEF-\nErklärung  von  Ihrer  Seite  her  sprechen.  Teilweise  hat  es  mich  sogar \nerstaunt, wie krampfhaft man nach Argumenten gesucht hat, um diese \nKEF-Erklärung ablehnen zu können. Man hat auch Formalien bemüht. \nHier  würde  ich  eigentlich  den  etablierten  Mitte-Parteien  empfehlen, \nvielleicht  einmal  an  einem  Workshop  bei  den  Grünliberalen  teilzu-\nnehmen  (Heiterkeit).  Im  KEF  sind  einige  wenige  wirklich  aussage-\nkräftige und auch für Laien gut verständliche Kennzahlen vorhanden. \nZum  Teil  sind  sie  sogar  in  Grafiken  abgefasst.  Sie  können  mit  dem \nFinger über die Grafik fahren und sie sehen, wie sich die Einnahmen \nentwickeln.  Und  Sie  können  mit  dem  Finger  über  die  Grafik  fahren \nund  Sie  sehen,  wie  sich  die  Ausgaben  entwickeln.  Und  wenn  dieses \nParlament eine Aufgabe hat, im Rahmen dieser Kantonsfinanzen Ein-\nfluss  zu  nehmen,  dann  ist  es  die,  auf  diese  Entwicklung  Einfluss  zu \nnehmen und hier zu sagen: Nein, das können wir so nicht akzeptieren, \ndas ist  nicht  tolerierbar.  Und  wenn  man  da  sagt,  das  seien  politische \nRundumschläge, das sei politisch dieses Parlamentes nicht würdig, das \nsei nicht die Meinung der KEF-Erklärung, dann muss ich Ihnen sagen, \ndann können wir aufhören. Dann können wir die Finanzen der Regie-\nrung überlassen und müssen uns gar nicht mehr darum kümmern. Also \nes ist schon ein bisschen schwach, muss ich Ihnen sagen, was Sie hier \nangeführt  haben.  Und  wenn  gewisse  Leute  sogar  von  einer  Steuerer-\nhöhung sprechen und sich darüber auslassen, was eine Steuersenkung \nfür  wirtschaftliche  Auswirkungen  haben  soll,  dann  muss  ich  Sie  fra-\ngen: Was haben Sie sich denn überlegt, was eine Steuererhöhung, die \nSie jetzt schon ankündigen oder ins Auge fassen, für eine Auswirkung \nhat auf unsere Wirtschaft in dieser Zeit? Also ich muss Sie schon bit-\nten, hier vernünftig zu sein und diese KEF-Erklärung zu unterstützen. \nUnd wenn Sie schon argumentieren, dann tun Sie das wenigstens pro-\nfund und recherchiert. Danke.  \n \nJulia Gerber (SP, Wädenswil) spricht zum zweiten Mal: Ich wäre jetzt \nfroh, wenn du (Martin Arnold bespricht sich mit seinem Sitznachbarn) \nauch zuhören würdest! Ich habe hier auch eine Grafik vorliegen. Die \nQuelle ist die Staatsrechnung des Kantons Zürich. Diese Grafik zeigt, \ndass die Ausgaben in der Laufenden Rechnung im Kanton Zürich von \n1990  bis  2007  nicht  gewachsen  sind.  Die  teuerungsbereinigten  Aus-\ngaben des Kantons Zürich pro Kopf steigen zwar Ende der Neunziger-\njahre, seit 2002 ist aber wieder ein Rückgang zu verzeichnen. Der ak-\ntuelle  Stand  der  Pro-Kopf-Ausgabe heute entspricht ungefähr der  Si-\ntuation  von  1998.  Hören  Sie  doch  auf,  immer  das  Gegenteil  zu  be-\nhaupten, dass der Staatshaushalt ins Unermessliche steige. Das ist ein-\nfach nicht wahr! Das ist Ideologie und ist nicht exakt. Und der Staats-\nhaushalt, Martin Arnold, ist eben keine Milchbüechli-Rechnung. \n \nAbstimmung \nDer   Kantonsr at  beschliesst  mit  101  :  65  Stimmen  (bei  3  Enthal-\ntungen), die KEF-Erklärung 8 nicht zu überweisen.  \n \n", "p": 48}, {"t": "Ratspräsidentin  Regula  Thalmann:  KEF-Erklärung  9  wurde  zurück-\ngezogen.  \n \n", "p": 48}, {"t": "10 \nJährliche  Saldoverbesserung  der  konsolidierten  Rechnung  ab  dem \nJahr 2010 \n(Finanzkommission) \n \n", "p": 49}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO): Eine Mehrheit der Finanzkommission beantragt Ihnen, diese \nKEF-Erklärung  zu  überweisen.  Dieser  Mehrheit  geht  es  darum,  mit \nBlick auf das nächste Budget verbesserte Entscheidungsgrundlagen zu \nhaben  und  den  Regierungsrat  in  seinem  Bemühen  zu  unterstützen, \ndem Parlament ein ausgeglichenes Budget vorzulegen. Die Regierung \nsoll  durch  diese  KEF-Erklärung  aufgefordert  werden,  eine  Saldover-\nbesserung  von 120 Millionen  Franken  zu  erreichen.  Dabei  sollen  die \nnicht gebundenen Ausgaben, aber auch Taxen und Gebühren berück-\nsichtigt  werden.  Die  Regierung  soll  in  Szenarien  aufzeigen,  welche \nAuswirkungen ein solches Szenario hätte. Eine Minderheit der Kom-\nmission  lehnt  die  KEF-Erklärung  ab.  Die  Finanzkommission  unter-\nstützt den Antrag mit 7 zu 2 Stimmen. Ich beantrage Ihnen, Gleiches \nzu tun. Besten Dank.  \n \n", "p": 49}, {"t": "Rolf Walther (FDP, Zürich): Zuerst wende ich mich an Julia Gerber, \ndie uns vorhin erklärt hat, wie der Staat zugrundegerichtet wurde. Ich \nstelle  einfach  fest,  dass  wir  bei  der  Bildung  nicht  eingespart  haben, \ndass  wir  bei  der  Gesundheit  nicht  einsparen,  dass  der  Service  public \nweitergeht, dass der öffentliche Verkehr weiterrollt, dass der Individu-\nalverkehr  weiterrollt,  dass  die  Sicherheit  gewährleistet  ist  in  diesem \nKanton. Das ist alles nicht selbstverständlich, das ist alles eine Sache, \ndie die Regierung bis jetzt fertiggebracht hat, und zwar nicht mit einer \nriesigen Aufwandsteigerung, sondern mit einem geschickten Politisie-\nren.  \nWenn  wir  diese  KEF-Erklärung  unterstützen,  die  von  unserer  Seite \nangestossen wurde – da sind wir der Finanzkommission dankbar, dass \nsie sie übernommen hat –, dann sind wir mit dieser KEF-Erklärung ja \nauch in der Situation, dass wir nicht unseren Spielraum einschränken \nwollen,  sondern  dass  wir  wissen  wollen,  wie  die  Regierung  selber \nMöglichkeiten  sieht,  noch  weitere  Ausgabenkürzungen  vorzuschla-\ngen, so dass eben weitere Aufgaben, die unser Staat in dieser Situation \nder Wirtschaft jetzt hat, auch ausführen könnte. Also es geht uns nicht \nnur  darum,  dass  man  jetzt  einfach  alles  zusammen  zurecht  streicht, \nsondern  dass  man  auch  Möglichkeiten  schafft  mit  dieser  Kostensen-\nkung um 120 Millionen Franken, dass neue Aufgaben angepackt wer-\nden  können.  Statt  einer  Rückweisung  oder  Ablehnung  des  Budgets \nhaben wir diesen Weg vorgesehen, damit wir auch ein Jahr lang Zeit \nhaben, mit einem Sparprogramm, das die Regierung jetzt aufzustellen \neingeladen wird, uns in eine neue Situation zu bewegen, damit wir mit \ndem nächsten Budget nachher auch zu einer möglichst ausgeglichenen \nRechnung kommen können oder eben, wenn dies aus andern Gründen, \nsei  dies wegen der Finanzstrategie oder eben wegen der  Wirtschafts-\nlage notwendig wäre, dass andere Ausgaben getätigt werden können. \nIn  diesem  Sinne  bitten  wir  Sie,  dieser  KEF-Erklärung  zuzustimmen \nund danken Ihnen dafür.  \n \n", "p": 50}, {"t": "Raphael Golta  (SP, Zürich): Eigentlich müssten wir ja fast froh sein \nüber den Fortschritt von bürgerlicher Seite, dass man mittlerweile Ent-\nscheidungsgrundlagen  braucht,  um  beim  Budget  eine  Pauschalkür-\nzung  vorzunehmen.  Das  könnte  man  ja  bereits  als  Fortschritt  gegen-\nüber von vor einem Monat betrachten. Das Problem ist nur, dass es im \nzentralen  Punkt  immer  noch  genau  die  gleiche  Schwäche  hat,  diese \nKEF-Erklärung genau so wie Ihre Budgetanträge beziehungsweise der \nentsprechende  Pauschalantrag  in  der  Budgetdebatte  vom  letzten  De-\nzember 2008. Es ist nach wie vor extrem fantasielos und bis zu einem \ngewissen  Grad  auch  verantwortungslos,  weil  Sie  sich  vor  jeglicher \ninhaltlicher  Verantwortung  drücken.  Sie  wollen  jetzt  also  eine  Aus-\nwahlsendung  der  Regierung  haben,  wo  man  denn  jetzt  alles  sparen \nkönnte. Vermutlich soll jetzt die Regierung möglichst aufzeigen: «Ja-\nwohl,  es  gibt  da  200  Millionen  Franken,  auf  die  wir  bis  jetzt  noch \nnicht gekommen sind. Die lassen sich total schmerzfrei wegkürzen!» \nUnd  diese  200  Millionen  Franken  machen  dann  den  Kanton  Zürich \nirgendwie glücklicher und schöner und auf jeden Fall billiger. Und ich \ngehe  davon  aus,  dass,  wenn  die  Regierung  nicht  diese  Auswahlsen-\ndung  mit  dem  entsprechenden  schmerzfreien  Kürzungsantrag  bringt, \ndann werden wir in der nächsten Budgetdebatte wieder dort sein, wo \nwir  letztes  Mal  schon  waren.  Sie  werden  sagen:  «Pauschal  kürzen! \nDas ist doch im Ungenauigkeitsbereich eines Budgets, und das  muss \ndoch wiederum möglich sein, dies zu kürzen.»  \nEs bleibt genauso verantwortungslos und genauso ein Drücken um die \nschmerzvolle Wahrheit, dass eben Sparen weh tut. Es bleibt, wie wir \nes bereits in der Budgetdebatte hatten. Entsprechend lehnen wir diesen \nAntrag ab. Ansonsten geht es genau wieder um die gleiche Problema-\ntik,  wie  wir  das  schon  beim  vorangehenden  Antrag  zu  einer  KEF-\nErklärung hatten. Der Kantonsrat muss nach wie vor entscheiden, wo \ner  sparen  will.  Und  er  soll  dies  auch  tun,  ohne  dass  er  dabei  immer \nständig den Schwarzen Peter der Regierung zuschiebt.  \nLehnen Sie gemeinsam mit der SP diesen KEF-Antrag ab! \n \n", "p": 51}, {"t": "Jakob Schneebeli (SVP, Affoltern a.A.): Die SVP wird die vorliegende \nKEF-Erklärung  überweisen.  Mit  dieser  KEF-Erklärung  wird  der  Re-\ngierungsrat  gebeten,  aufzuzeigen,  auf  welche  Weise  sich  jährliche \nSaldoverbesserungen  von 120  Millionen Franken  erzielen  lassen  und \nwelche  Auswirkungen  dadurch  pro  Globalbudget  entstehen  würden. \nDamit werden die finanziellen Ergebnisse der in Aussicht genomme-\nnen  Massnahmen  konkret sichtbar  gemacht.  Sie  erinnern  sich,  in  der \nBudgetdebatte  wurden  die  prognostizierten  Aufwandüberschüsse  in \ndreistelliger  Millionenhöhe  ab  dem  Jahr  2010  mit  Besorgnis  zur \nKenntnis genommen. Zweifelsfrei besteht in dieser Frage Handlungs-\nbedarf und der Regierungsrat muss sich dieser Tatsache auch bewusst \nwerden.  Zur  Hauptsache  ist  nach  Verminderungsmöglichkeiten  bei \nden  Ausgaben  zu  suchen.  Aber  auch  mögliche  Verrechnungen  von \nLeistungen sind auf ihre Angemessenheit zu überprüfen und allenfalls \nzu korrigieren. Es darf nicht sein, dass das Aufwandpotenzial deutlich \nstärker steigt als das Ertragspotenzial in der gleichen Zeit. Der Regie-\nrungsrat  will  die  Wettbewerbsfähigkeit  des  Kantons  Zürich  stärken. \nDiese  Zielsetzung,  die  Erarbeitung  einer  Finanzstrategie  und  der  ge-\nsetzlich  vorgeschriebene  mittelfristige  Haushaltsausgleich,  verlangt \ndie Beseitigung des strukturellen Defizits. Mit der vorliegenden KEF-\nErklärung  ist  der  Regierungsrat  eingeladen,  konkrete  Teilergebnisse \nauf diesem Weg aufzuzeigen.  \nDie  Finanzkommission  hat  dieser  KEF-Erklärung  mit  starker  Mehr-\nheit zugestimmt. Wir tun das auch und ich bitte Sie, Gleiches zu tun. \nBesten Dank.  \n \n", "p": 51}, {"t": "Thomas Maier (GLP, Dübendorf): Ich knüpfe hier an mein Votum zur \nvorherigen  KEF-Erklärung  an.  Uns  wurde  in  der  Budgetdebatte  vor-\ngeworfen, wir würden zu wenig oder gar nicht aufzeigen, auf welche \nzusätzlichen  Leistungen  wir  denn  verzichten  wollen,  da  wir  ja  ein \nausgeglichenes Budget erreicht haben; dies, obwohl zum Beispiel wir \nGrünliberalen  mit  eigenen  Anträgen  ganz  konkret  aufgezeigt  haben, \nwelches  Wachstum  wir  etwas  abschwächen  wollten.  Gerne  streiche \nich  noch  einmal  einen  für  mich  zentralen  Punkt  heraus  aus  dieser \nKEF-Debatte. Es ging und geht bis jetzt nie um Leistungskürzungen. \nEs ging und geht einzig und allein um die Frage, wie viel und wo wir \nwachsen und zulegen wollen. Für mich ist das ein Problem auf geho-\nbenem Niveau. Also, diese damals aufgebrachte Kritik wird mit dieser \nKEF-Erklärung auf- und ernst genommen. Wir wollen damit von der \nRegierung wissen, auf welche zusätzlichen Leistungen bei einem aus-\ngeglichenen Budget verzichtet werden soll. Und bitte lassen Sie mich \nnoch eines festhalten: Mir ist sonnenklar, dass die Regierung hier dazu \nverleitet  ist,  möglichst  die  Punkte  aufzulisten,  die  einer  möglichst \ngrossen Interessengruppe  wehtun. Ich erwähne hier zum Beispiel  die \nPrioritäten bei den Bildungsbauten, wo wir uns am Nachmittag wohl \nnoch  mit  weiteren  KEF-Erklärungen  beschäftigen  werden;  dies  ver-\nbunden mit der Hoffnung, dass damit die Widerstände möglichst gross \nund  die  Konsequenzen  ganz  am  Ende  klein  werden.  Aus  diesem \nGrund geht unsere Zustimmung ganz klar einher mit einem deutlichen \nAufruf  an die  Regierung, dieser  Verlockung  nicht  nachzugeben,  sich \nim Gegenteil im Regierungsrat zusammenzuraufen und gemeinsam im \nTeam nach effizienten und effektiven Verzichtsmöglichkeiten von zu-\nsätzlich eingeplanten Leistungen zu suchen. Im Kantonsrat haben wir \nanschliessend die klare Aufgabe, dies kritisch zu prüfen und mit eige-\nnen konkreten Punkten anzureichern respektive zu bezeichnen. \nIn diesem Sinne bitte ich Sie um Unterstützung der KEF-Erklärung. \n \n", "p": 52}, {"t": "Brigitta Leiser (CVP, Regensdorf): Die CVP wird der KEF-Erklärung \nder jährlichen Saldoverbesserung der konsolidierten Rechnung ab dem \nJahr 2010 zustimmen. Jetzt ist es allerhöchste Zeit zum Handeln. Die \naufgezeigten  Eckwerte  im  KEF  2009  bis  2012  zeigen  eine  negative \nEntwicklung  der  Staatsrechnung  auf.  Trotzdem  müssen  wir  an  der \nkommenden  Steuergesetzänderung  festhalten.  Zürich  muss  im  inter-\nkantonalen Steuerwettbewerb an Attraktivität zulegen, und Entlastun-\ngen  zugunsten  von  Familien  sind  ebenfalls  dringend  notwendig.  Wir \nsind überzeugt, dass mit der Gesetzesänderung automatisch Mehrwert \ngeschaffen wird.  \nMit jährlich 400 bis 530 Millionen Franken Defizit für die kommen-\nden Jahre müssen wir gemäss Planungsperiode rechnen. Diese Zahlen \nkennen  wir.  Wir  müssen  aber  nicht  zuwarten,  bis  wieder  ein  staatli-\nches Sparpaket unumgänglich aufoktroyiert wird. Wir bitten den Ge-\nsamtregierungsrat,  bereits  heute  aufzuzeigen,  welche  Auswirkungen \neine generelle Saldoverbesserung von 120 Millionen Franken pro Jahr \nergeben würden. Wir glauben jedoch auch, dass immer Reserven vor-\nhanden sind. Aus diesem Grund laden wir sämtliche Direktionen ein, \ndie  Aufwandentwicklung  mit  aller  Sorgfalt  bereits  heute  zu überprü-\nfen  und  auf  nicht dringend  notwendige  Ausgaben  zu  verzichten.  Die \nErwartungshaltung für eine Saldoverbesserung ist sehr hoch.  \n \n", "p": 53}, {"t": "Heinz Kyburz (EDU, Oetwil a.S.): Der vom Gesetz geforderte mittel-\nfristige  Haushaltsausgleich  soll  selbstverständlich  nicht  nur  gesucht, \nsondern  erreicht  werden.  Wenn  im  kommenden  Jahr  der  mit  dem \nGolderlös verbundene Ertragsüberschuss des Jahres 2005 von 1,3 Mil-\nliarden Franken aus der Berechnung wegfällt, fehlen uns gemäss vor-\nliegendem  KEF  nicht  nur  120,  sondern  über  600  Millionen  Franken, \ndie wohl durch Aufwandreduktionen wie auch Ertragssteigerungen zu \nfinanzieren  sind.  Die  angestrebte  Saldoverbesserung  ist  dazu  ein \nSchritt in die richtige Richtung, weshalb sie von der EDU unterstützt \nwird. Hingegen müssen weitere Schritte folgen. Insbesondere fordern \nwir die bürgerlichen Parteien auf, den mit dieser KEF-Erklärung ein-\ngeschlagenen  Weg  nicht  durch  nicht  finanzierbare  Steuerreduktionen \noder Gebührenreduktionen wieder zu verlassen. Wir ersuchen Sie, der \nKEF-Erklärung Nummer 10 zuzustimmen. \n \n", "p": 53}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.A.):  Martin  Arnold  hat  mir  vorhin \nvorgeworfen, dass ich seinen Antrag schlecht gelesen oder nicht ver-\nstanden  hätte.  Ich  glaube,  ich  habe  ihn  sogar  sehr  genau  gelesen.  Er \nredet  vom  Aufwand,  der  zu  senken  sei,  damit  eine  ausgeglichene \nRechnung  resultiere.  Und  ich  glaube,  darauf  habe  ich  auch  reagiert. \nJetzt  muss  ich  aber  zugeben,  bei  dieser  KEF-Erklärung  Nummer  10 \nhabe ich wirklich grosse Mühe, ihn sowohl sprachlich wie auch inhalt-\nlich zu verstehen. Schon in der Finanzkommission stellte ich ein  all-\ngemeines  Kopfkratzen  fest,  als  uns  dieser  Antrag  unterbreitet wurde. \nIch sah zu meinem Erstaunen die Hände der deutlichen Mehrheit mei-\nner  Kommissionskolleginnen  und  -kollegen,  die  es  offenbar  verstan-\nden hatten,  in die Höhe gereckt, und schämte  mich  ein  bisschen. Ich \ntröstete mich aber damit, dass ich noch etwas wenig Erfahrung in der \nFIKO  hätte  und  dass  das  dann  schon  noch  kommen  würde.  Ich  ver-\nsuchte  es  dann  in  meiner  Fraktionssitzung,  wo  ich  dieses  Geschäft \nvorbereiten musste, zu erklären. Ich habe den Text gestreckt und den \nSatz umgestellt, die Worte gedreht und gewendet. Und je öfter ich es \nlas,  desto  weniger  begriff  ich,  was  hier  wohl  gemeint  sein  könnte. \nDies gab ich dann meinen «Fraktions-Gschpänli» gegenüber stockend \nzu, als ich beim Durchgehen der KEF-Erklärungen an der Reihe war, \nund habe auch hier – zu meiner Beruhigung – den Eindruck, nicht der \neinzige zu sein. So wurde ich verdonnert, mich bei Ihnen trotz meines \noffensichtlich mangelnden Durchblicks dazu zu äussern.  \nAlso, ich versuche es hier und jetzt nochmals anders rum: Die Mehr-\nheit  der  Finanzkommission  will  in  der  konsolidierten  Rechnung  ab \n2010  eine  jährliche  Saldoverbesserung  von  120  Millionen  Franken \nplanen und möchte von der Regierung wissen, was für Auswirkungen \nsich daraus  auf  die  einzelnen  Globalbudgets  in  Franken  ergeben.  Sie \nbegründet  dies  damit,  dass  sie  einen  Haushaltsausgleich  suchen  und \nvom Regierungsrat eine Grundlage dafür geliefert haben will.  \nSie müssen entschuldigen, aber trotz dieser Umstellung des Satzes ha-\nbe ich es immer noch nicht begriffen. Heisst das jetzt, dass der Regie-\nrungsrat  einen  Budgetvorschlag  ausarbeiten  und  gleichzeitig  sagen \nsoll, dass der Budgetvorschlag so ja nicht ganz und gar ernst gemeint \nsei, sondern dass er ganz gern hie und da im Budget noch 120 Millio-\nnen Franken sparen möchte? Ja aber, ums Himmelsgottswillen, warum \npräsentiert er  uns  dann nicht gerade ein Budget mit dieser Verbesse-\nrung  von  120  Millionen  Franken?  Und  warum  die  120  Millionen \nFranken? Damit haben wir doch noch keinen Haushaltausgleich! \nNun, Sie sehen, ich habe es immer noch nicht begriffen. Und ich wer-\nde  zusammen  mit  meiner  Fraktion  das  Gefühl  nicht  los,  dass  FDP, \nSVP, CVP und GLP sich mit ihrer Steuer- und Finanzpolitik verrannt \nhaben  und  nun  merken,  dass  sie  nächstens  entweder  den  Steuerfuss \nerhöhen oder ganz unpopuläre Sparmassnahmen beantragen müssten. \nDiese  Verantwortung  wollen  sie  nicht  übernehmen,  sondern  mit  den \nabstrusesten  Anträgen  der  Regierung  «abschüfelen».  Dieses  Spiel-\nchen,  das  eben  in  dieselbe  Richtung  geht  wie  die  KEF-Erklärung \nNummer  8,  machen  wir  nicht  mit  und  lehnen  auch  diese  Erklärung \nentschieden ab.  \n \n", "p": 54}, {"t": "Peter Ritschard (EVP, Zürich): Die Argumente sind die gleichen wie \nbei  KEF-Erklärung  Nummer  8.  Die  EVP-Fraktion  wünscht  keine \nSparprogramme.  Die  Sparprogramme  der  letzten  Jahre  sind  meist \nkläglich  gescheitert.  Am  Schluss  wurde  es  meist  noch  teurer.  Nicht \nzuletzt  soll  auch  die  Autonomie  des  Kantonsrates  durch  Ablehnung \ndieser  KEF-Erklärung  erhalten  bleiben.  Zudem  ist  auch  noch  eine \nSteuerstrategie auf dem Schlitten. Es besteht kein Grund für vorzeitige \nverfrühte Aktivitäten.  \n \n", "p": 55}, {"t": "Regierungsrätin  Ursula  Gut:  Sie  finden  ja  die  Begründung,  warum \nder  Regierungsrat  beantragt,  die  Erklärung  nicht  zu  überweisen,  be-\nreits in Ihren Unterlagen. Ich möchte dazu eigentlich keine Ergänzung \nvornehmen. Nun hat mich aber das Votum von Thomas Maier etwas \nherausgefordert. Denn er stellt Vermutungen an, wo der Regierungsrat \nAbstriche beim nächsten KEF vornehmen wird. Ich kann Ihnen sagen, \nwir werden alle gefordert sein, sowohl der Regierungsrat wie der Kan-\ntonsrat, im nächsten Budget oder im Hinblick auf den nächsten KEF. \nSicher ist, dass der Regierungsrat sich zusammenraufen wird; dazu ist \ner nämlich verpflichtet. Sicher ist aber auch, dass alle Bereiche aufge-\nfordert sein werden, Haare zu lassen. Besten Dank. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "Hedi Strahm (SP, Winterthur): Mit diesem Antrag verlangen wir, dass \nder  Beschäftigungsumfang  der  Steuerkommissärinnen  und  -kommis-\nsäre bis zum Jahr 2012 um 30 auf 697 Stellen aufgestockt wird. Das \nist eine minimale Personalaufstockung und bringt uns viele Millionen \nMehrertrag. Unsere Steuerkommissärinnen und -kommissäre sind alle \nstark  belastet  oder  sogar  überlastet.  Dadurch  kommt  die  immer  auf-\nwändigere  gründlichere  Kontrolle  der  Steuererklärungen  oft  zu  kurz. \nDie  Finanzdirektion  hat  uns  bestätigt,  dass  jede  neue  Kommissärin-\nnen- oder Kommissärenstelle rund 2 Millionen Franken Steuermehrer-\ntrag  generiert.  Das  sind  Gelder,  welche dem  Staat  rechtlich  zustehen \nund  welche  wir  wegen  der  Unterbesetzung  im  Steueramt  einfach  in \nden Sand setzen. Damit alle Steuerpflichtigen gleichermassen kontrol-\nliert werden können und niemand wegen fehlender Ressourcen seitens \ndes  Steueramtes  mit  fehlerhaften  und/oder  unvollständigen  Angaben \ndurchkommt,  ist  eine  Aufstockung  der  Kommissärinnen-  oder  Kom-\nmissärenstellen  notwendig.  In  der  heutigen  Zeit  ist  es  nicht  mehr  so \nschwierig, gut ausgebildete Steuerfachleute zu finden. Darum ist die-\nser  Antrag  nicht  nur  gerecht  für  alle  Steuerzahlenden  und  finanziell \nlohnend  für  unseren Kanton.  Unser  Antrag ist  auch  absolut realisier-\nbar. Dieser Antrag ist ein Stück auf dem Weg zur kantonalen Steuer-\ngerechtigkeit und bringt dem Kanton klare finanzielle Vorteile. Es gibt \naber keinen Grund, warum man dagegen sein kann. Wer den Steuerbe-\ntrug und unkorrekte Steuerdaten nicht ausdrücklich tolerieren und för-\ndern will, muss diesem Antrag einfach zustimmen. Ich danke Ihnen.  \n \n", "p": 56}, {"t": "Hansjörg Schmid (SVP, Dinhard): Ich bitte Sie, diese KEF-Erklärung \nabzulehnen. Wir haben mit der Zentralisierung des Steueramtes an den \nBändliweg in Zürich eine Effizienzsteigerung erreichen wollen. Wenn \nwir  nun  zusätzlich  30  Steuerkommissäre  einstellen,  geht  dieser  Ge-\nwinn  gleich  wieder  verloren.  Auch  der  Glaube,  dass  jeder  Steuer-\nkommissär  2  Millionen  Franken  einbringen  würde,  stimmt  so  natür-\nlich nicht. Im Weiteren gibt es nach wie vor Möglichkeiten, die Steu-\nerkommissäre durch die Verbesserung der internen Abläufe zu entlas-\nten: Erstens ist die ganze Lagerung und das Handling der Unterlagen \nschlecht gelöst und zweitens ist die Idee, dass jeder Steuerkommissär \njedes  Jahr  andere  Steuererklärungen  taxiere,  so  viel  zu  aufwändig. \nBevor die organisatorischen Abläufe nicht optimal geregelt sind, nützt \nes  wenig,  neue  Steuerkommissäre  einzustellen,  die  auf  dem  Arbeits-\nmarkt sowieso so nicht zu finden sind.  \nIch bitte Sie also, die KEF-Erklärung abzulehnen.  \n \n", "p": 57}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  habe  die  Präsidentin  der \nKommission  für  Wirtschaft  und  Abgaben,  Regula  Götsch,  nicht  ver-\ngessen. Sie hat nämlich auf das Wort verzichtet. Dies nur zur Klarstel-\nlung.  \n \n", "p": 57}, {"t": "Susanne  Brunner  (CVP,  Zürich):  Das  Steueramt  verfolgt  genau,  wie \nsich die Anzahl der Steuerpflichtigen entwickelt. Daraus lässt sich si-\ntuativ  ein  zusätzlicher  Bedarf  an  Steuerkommissären  ableiten.  Eine \nfixe Aufstockung um 30 Steuerkommissäre hält die CVP darum nicht \nfür zielführend. Die CVP bezweifelt, dass eine Aufstockung des Per-\nsonals  im  Steueramt  automatisch  zu  mehr  Steuererträgen  führt.  Dies \naus zwei Gründen. Erstens: Der Grenznutzen jeder zusätzlichen Stelle \nnimmt  stetig  ab.  Zweitens:  Das  Steueramt  nimmt  seine  Prüfung  auf-\ngrund von Stichproben vor. Es wird niemals möglich sein, wie in der \nBegründung  zu  dieser  KEF-Erklärung  angeführt,  alle  Steuerpflichti-\ngen gleichermassen zu kontrollieren, um so zu verhindern, dass Steu-\nerpflichtige  mit  fehlerhaften  oder  unvollständigen  Angaben  durch-\nkommen.  \nDie CVP wird daher diese KEF-Erklärung nicht unterstützen.  \n \n", "p": 57}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Lieber  Hansjörg  Schmid,  es \nheisst:  Das  eine  tun  und  das  andere  nicht  lassen.  Die  Probleme  und \nSchwierigkeiten  und  durchaus  auch  Missstände,  die  entstanden  sind, \nteilweise  noch  bestehen  im  Steueramt,  sind  ja  durchaus  anzugehen. \nWir haben uns in der WAK auch informieren lassen, dass das Steuer-\namt hier nicht ganz untätig ist. Dass man daraus jetzt aber schliessen \nsoll,  sich  diese  zusätzlichen  Steuerkommissärinnen  und  -kommissäre \nnicht beschaffen zu wollen, in Kenntnis der Aussage des Steueramtes \n– und das ist eben kein Glaube, sondern die Aussage des Steueramtes \nheute und die Aussage des Steueramtes in der Diskussion rund um das \nSanierungsprogramm 04, dass jede Person zusätzlich in etwa 2 Milli-\nonen Franken für den Kanton generiert –, das ist natürlich falsch. Das \neine tun und das andere nicht lassen, heisst es. Und dies heisst es auch \nin Kenntnis des abnehmenden Grenznutzens. Dieser mag abnehmend \nsein,  aber  er  ist  noch  lange  positiv.  Es  ist  also  keine  Glaubensfrage, \nsondern  es  ist  eine  ökonomisch  interessante  Frage  für  den  Kanton. \nUnd es ist auch eine grundsätzliche Frage. Es wird zwar nicht so deut-\nlich gesagt, aber wenn denn die Tatsache heute noch so ist, dass jede \nzusätzliche Person 2 Millionen Franken zusätzliche Einnahmen gene-\nrieren  kann,  dann  müssten  wir  daraus  schliessen,  dass  in  der  Breite \neben nicht  unbedingt  rechtskonform  und  rechtsgleich  veranlagt  wird, \nsondern dass wir hier Diskrepanzen haben. Es ist das Stichprobensys-\ntem,  das  offensichtlich allzu löchrig ist. Und diese  Löcher kann man \nnie  ganz  stopfen;  das  wäre  ein  übermässiger  Kontrollapparat.  Aber \nman kann sie verkleinern. Dieser Antrag will sie verkleinern.  \nEin Nachsatz noch zur letzten KEF-Erklärung der Finanzkommission. \nSie haben dort jährlich 120 Millionen Franken Saldoverbesserung ge-\nfordert.  Wenn  wir  das  hier  jetzt  eins  zu  eins  aufbrechen  würden,  30 \nmal 2 Millionen Franken – wir nehmen jetzt nicht einen abnehmenden \nGrenznutzen,  sondern  rechnen  den  einfach  mal  aus  –,  sind  das  auch \nerst  60  Millionen  Franken.  Der  jährliche  Fehlbetrag  beträgt  aber  ge-\nmäss  KEF  450  Millionen  Franken  in  etwa  pro  Jahr.  Das  heisst,  über \n300  Millionen  Franken  sind  selbst  mit  Ihrer  letzten  KEF-Erklärung \nnoch ungedeckt. Und es ist ein bisschen eine Placebo-Erklärung oder \nein bisschen eine scheinheilige Erklärung, die vorher überwiesen wur-\nde, wenn Sie quasi – nicht gerade die Portokasse, aber für einen klei-\nnen Teil – eine Auslegeordnung wollen und für den absolut überwie-\ngenden  Teil  des  Fehlbetrages  halt  eben  nicht  und  ihn  dann  trotzdem \nder  Regierung  überlassen.  Ich  bin  gespannt  –  ich  komme  halt  noch-\nmals  auf dieses  Thema  zurück  –,  ob  dann  vielleicht  in  einer  Finanz-\nstrategie,  wenn  sie  denn  vorliegt,  auch  dieser  einnahmenseitige  Pos-\nten, den  wir hier mit einer KEF-Erklärung fordern und der schon im \nSanierungsprogramm 04 zur Debatte stand, nicht dann plötzlich doch \nwieder auftaucht, weil es eben etwas ist, was man tun kann, und zwar \nmit relativ wenig Aufwand und grossem Ertrag.  \nIch bitte Sie, diese KEF-Erklärung zu überweisen.  \n \n", "p": 58}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Die Einwohner in diesem Kan-\nton  Zürich  haben  Rechte  und  Pflichten.  Sie  haben  die  Pflicht,  ihre \nSteuern  zu  zahlen  und  sie  haben  das  Recht,  gewisse  Abzüge  zu  ma-\nchen.  Unsere  Steuerkommissäre  überwachen  die  Einhaltung  dieser \nRechte und Pflichten. Wenn jetzt der Grenznutzen für einen zusätzli-\nchen Steuerkommissär in der Vergangenheit 2 Millionen Franken war, \nist das ein Zeichen, dass die Arbeit noch nicht ganz optimiert ist. Und \nim  Sinne  dieser  Optimierung  und  auch  im  Sinne  einer  Gerechtigkeit \nvon der Kontrolle von Rechten und Pflichten einerseits in der Sozial-\nhilfe,  aber  eben  auch  andererseits  eher  dann  bei  den  Gutsituierten, \nwerden wir dieser KEF-Erklärung zustimmen. Wir sind uns bewusst, \ndass  der  Grenznutzen  abnehmen  wird.  Aber  solange  er  noch  positiv \nist, gibt es eigentlich keinen vernünftigen Grund, abzulehnen.  \n \n", "p": 59}, {"t": "Peter Ritschard (EVP, Zürich): Mehr Steuerkommissäre ermöglichen \neine sorgfältigere Bearbeitung der Gesuche. Die Arbeitslast ist in den \nletzten  Jahren  wie  auch  in  der  gesamten  Wirtschaft  und  Verwaltung \ndeutlich  gestiegen.  Die  Aufstockung  ist  zumindest  saldoneutral,  weil \nmehr  Steuerkommissäre  auch  mehr  Ertrag  bringen.  Ob  es  gerade  30 \nSteuerkommissäre  auf  einen  Schlag  sein  müssen,  bleibt  offen.  Die \nRegierung wird das Gesetz des abnehmenden Grenznutzens gewiss im \nAuge behalten.  \n \n", "p": 59}, {"t": "Hans Peter Häring (EDU, Wettswil a.A.): Diese KEF-Erklärung ver-\nanlasst mich zu einigen grundsätzlichen Gedanken zu unserem Staats-\nverständnis. Was erwarten wir vom Staat? Oder sollten wir nicht eher \nfragen «Was erwartet der Staat von uns?», wie dies ja John F. Kenne-\ndy  gefragt  hatte.  Soll  der  Staat  alle  Aufgaben  übernehmen,  welche \nGeld  kosten?  Soziale  Sicherheit,  Erziehung,  Gesundheit,  Altersvor-\nsorge? Wir wollen möglichst viel Freiheit, grösstmögliche Sicherheit, \nein modernes Gesundheitswesen und ein sicheres Alter – und das für \nmöglichst wenig Geld. Wollen wir den Staat bei diesen Aufgaben un-\nterstützen? Dann müssen wir ihm die entsprechenden Mittel zur Ver-\nfügung stellen. Hier gibt es zwei Wege: Wir bezahlen unsere Steuern \nnach  unserer  wirtschaftlichen  Leistungsfähigkeit,  im  Idealfall  nach \ndem  biblischen  Prinzip  «Gebt  dem  Kaiser,  was  des  Kaisers  ist,  und \nGott, was Gott gehört», also ohne umfangreiche Kontrollen. Denn wir \nalle profitieren  von  den  staatlichen  Leistungen.  Dies  in einem  Klima \ndes gegenseitigen Vertrauens, dass jeder Bürger guten Willens ist und \nseinen Obolus pflichtgemäss entrichtet. Ich wünschte mir, diesen Weg \ngehen zu können. Dieser Weg bleibt aber leider eine Illusion. Solange \nwir  die  biblischen  Prinzipien  im  Alltag  nicht  umsetzen,  können  wir \nnicht  mit  einer  Änderung rechnen.  Der  Egoismus  geht  dem  Gemein-\nschaftssinn vor.  \nFür  diese  KEF-Erklärung  bedeutet  dies  nun,  dass  wir  traurigen  Her-\nzens  für  eine  Bestandesaufstockung  stimmen  müssen.  Leider  können \nwir  nicht  mit  der  Ehrlichkeit  aller  Steuerpflichtigen  rechnen.  Allzu \nviele können wegen der offensichtlichen Unterdotierung bei den Kon-\ntrollen  schlüpfen.  Sie  nützen  diese  Situation  aus  und  sparen  Steuern \nauf Kosten der ehrlichen Steuerzahler. Wenn die finanzielle Situation \ndes  Kantons  als  Grund  für  eine  Ablehnung  dieser  Erklärung  ausge-\nführt  wird,  habe  ich  schon  ein  wenig  Mühe.  Welcher  Unternehmer \nwürde die Gelegenheit auslassen, wenn er einen Mitarbeiter einstellen \nkönnte,  der  ihm  versichert,  mit  den  Erträgen  aus  seinen  Leistungen \nseine Lohnkosten um ein Mehrfaches zu überbieten. Ich kenne keinen \nUnternehmer,  der  diesen  Mitarbeiter  aus  finanziellen  Gründen  nicht \neinstellen  würde.  Der  Kanton  soll  aber  aus  finanziellen  Gründen  auf \neine  derart  gute  Gelegenheit  verzichten!  Auch  dem  angeführten \nGrund,  es  gebe  keine  geeigneten  Kandidaten,  kann  ich  nicht  zustim-\nmen.  Fragen  Sie  bei der Steuerverwaltung nach.  Ich danke  Ihnen  für \ndie  Aufmerksamkeit.  Und stimmen  Sie  wie  ein verantwortungsvoller \nUnternehmer! Danke. \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Ordnungsantrag \n \n", "p": 60}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Ich stelle Ihnen den Antrag, die \nKEF-Erklärungen  28,  29,  32  und  33  zusammen  zu  beraten  und  ge-\ntrennt abzustimmen. Alle vier Erklärungen verfolgen das gleiche Ziel, \nnämlich  verschiedene  Bildungsinvestitionen  zu  tätigen,  obwohl  die \nRegierung deren Verschiebung auf einen späteren Zeitpunkt beschlos-\nsen hat. Es geht also um eine Terminänderung und eine Änderung der \nPriorisierung.  Ich bitte  Sie,  meinem  Antrag  auch im  Sinne  der  Bera-\ntungseffizienz zuzustimmen. Ich danke für die Aufmerksamkeit.  \n \n", "p": 60}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Wenn  man  das  so  macht,  dann \nkönnte man auch noch die KEF-Erklärung Nummer 37 dazunehmen. \nAuch dort geht es um die gleichen Bildungsbauten. \n \n", "p": 61}, {"t": "Ratspräsidentin  Regula  Thalmann:  Das  ist  an  und  für  sich  richtig, \naber  die  Nummer  37  gehört  in  die  Baudirektion.  Dann  müsste  ich \nBaudirektor  Markus  Kägi  zwischenhinein  aufbieten.  Ich  glaube,  das \nist nicht sehr sinnvoll. Aber der Antrag steht, das war nur meine Mei-\nnung dazu.  \nZum Antrag von Samuel Ramseyer gibt es keine Wortmeldungen. Wir \nstimmen über den Antrag von Thomas Hardegger ab und ich versuche \ndann, das irgendwie zu lösen.  \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  werde  das  Problem  nun  so \nhandhaben, dass wir die KEF-Erklärungen 28, 29, 32, 33 am Schluss \ndes  Teils  der  Bildungsdirektion  nehmen  und  den  Baudirektor  dazu \naufbieten. Dann haben wir alle Wünsche erfüllen können.  \n \n", "p": 61}, {"t": "Die Beratungen werden unterbrochen. \n \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 26. Januar 2009 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  2.  Februar \n2009. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 62}]