[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "duzierte Debatte) \nBericht und Antrag des Regierungsrates vom 11. Juni \n2007 zum dringlichen Postulat KR-Nr. 190/2007 und \ngleich lautender Antrag der KEVU vom 13. Januar \n2009, 4513 .......................................................................  Seite 6601 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "staat und Bankkundengeheimnis.............................  Seite 6582 \n•  Erklärung der EVP-Fraktion zur Ausweisung \n", "p": 2}, {"t": "der Familie Comagic ..............................................  Seite 6583 \n•  Erklärung der EDU-Fraktion zum Thema Ein-\n", "p": 2}, {"t": "sparungen im Staatshaushalt ..................................  Seite 6584 \n \n–  Rücktrittserklärungen \n•  Rücktrittsgesuch von Hartmuth Attenhofer, Zü-\n", "p": 2}, {"t": "rich, aus dem Kantonsrat ........................................  Seite 6606 \n•  Rücktrittsgesuch von Robert Marty, Affoltern a. \n", "p": 2}, {"t": "A., aus dem Kantonsrat ...........................................  Seite 6606 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6607 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsidentin Regula Thalmann: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Regula Thalmann: Die Geschäftsleitung beantragt Ih-\nnen,  die  Geschäfte  heutiges  Traktandum  172,  Aufhebung  des  Impf-\nzwangs  gegen  Blauzungenkrankheit,  KR-Nr.  33a/2009,  Stellungnah-\nme,  und  heutiges  Traktandum  173,  Schaffung  einer  Meldestelle  für \nImpfschäden und Schadenersatz gemäss Vollkostenrechnung, KR-Nr. \n34a/2009,  Stellungnahme,  gemeinsam  zu  behandeln.  Sie  sind  damit \neinverstanden. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Regula  Thalmann:  Jedes  Mitglied  des  Kantonsrates \nbekommt jeweils kostenlos das Statistische Jahrbuch des Kantons Zü-\nrich.  Wie  die  Kantonale  Drucksachen-  und  Materialzentrale  mitteilt, \nhaben  wegen  eines  Fehlers  bei  der  Adress-Etikettierung  nicht  alle \nRatsmitglieder das Jahrbuch 2009 erhalten. Ich bitte diejenigen Rats-\nmitglieder, welche das Statistische Jahrbuch 2009 vermissen, dies den \nParlamentsdiensten mitzuteilen. Die Parlamentsdienste sorgen für eine \nNachlieferung.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin Regula Thalmann: Am Freitag, 13. März 2009, hat in \nTschappina-Heinzenberg  das  45.  Parlamentarier-Skirennen  Ost  statt-\ngefunden. Der Kanton war mit einer kleinen Delegation vertreten: drei \nFrauen und zwei Männer. Bei den Damen hat Karin Maeder den vier-\nten Rang herausgefahren, Regula Götsch den elften und Andrea Ken-\nnel den 17. Rang. Bei den Herren, Jahrgang 1959 und älter, ist Patrick \nHächler im 24. Rang und alt Kantonsrat Robert Henauer im 25. Rang \nzu finden. Von den jüngeren Herren hat sich niemand zu diesem Par-\nlamentarier-Skirennen gemeldet.  \nIn der Kantonswertung liegt der Kantonsrat Zürich auf Platz acht von \nneun  teilnehmenden  Parlamenten.  Ich  hoffe,  dass  das  nächste  Mal \nauch  jüngeres  Blut  noch  ein  wenig  diese  Delegation  verstärken  wird \nund wir einen Platz oder zwei gutmachen können. \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratssekretär  Bernhard  Egg:  Verfügung  der  Direktion  der  Justiz  und \ndes Innern vom 11. Februar 2009: \n«Gestützt auf § 108 des Gesetzes über die politischen Rechte vom 1. \nSeptember 2003 (GPR) wird verfügt: \nAls Mitglied des Kantonsrates im Wahlkreis XI, Hinwil, wird für den \nauf den 9. März 2009 zurückgetretenen Peter Weber (Liste Grüne) als \ngewählt erklärt: \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Max Homberger, Mag. iur., Gemeindeammann, geboren 1949, \nWetzikon.» \n \n", "p": 4}, {"t": "Ratspräsidentin Regula Thalmann: Herr Homberger, die Direktion der \nJustiz  und  des  Innern  hat  Sie  als  Mitglied  des  Kantonsrates  für  ge-\nwählt  erklärt. Bevor Sie Ihr Amt ausüben können, haben  Sie gemäss \nParagraf  5  des  Kantonsratsgesetzes  das  Amtsgelübde  zu  leisten.  Die \nTür wird geschlossen. Der Rat, die Pressevertreter und die Tribünen-\nbesucher erheben sich. \n \n", "p": 4}, {"t": "Ratssekretär Bernhard Egg verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons  Zürich  zu  halten,  die  Rechte  der  Menschen  und  des  Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 4}, {"t": "Ratspräsidentin  Regula  Thalmann:  Herr  Homberger,  Sie  leisten  das \nAmtsgelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es». \n \n", "p": 4}, {"t": "Max Homberger (Grüne, Wetzikon): Ich gelobe es. \n \n", "p": 4}, {"t": "Ratspräsidentin  Regula  Thalmann:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich willkommen. Sie können Ihren Platz einnehmen. Der Rat, die \nMedienvertreter  und  die  Tribünenbesucher  können  sich  setzen.  Die \nTür ist zu öffnen. \n \nDas Geschäft ist erledigt. \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Fortsetzung der Beratungen \n \n", "p": 5}, {"t": "Ratspräsidentin Regula Thalmann: Wir haben letzte Woche Eintreten \nbeschlossen.  Heute  ist  die  Fortsetzung  der  Beratung.  Wir  steigen  in \ndie Detailberatung ein.  \nIch rufe Ihnen in Erinnerung, dass wir vorweg die Paragrafen 35, 47, \n35a und 34 behandeln. Danach folgen wir der Reihenfolge der Vorla-\nge.  Weiter  erinnere  ich  Sie  daran,  dass  der  Kommissionsantrag  und \ndie  beiden  Minderheitsanträge  bei  Paragraf  35  als  gleichwertige \nHauptanträge  zu  behandeln  sind.  Wir  werden  daher  nach  dem  Cup-\nSystem abstimmen.  \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "§ 35, V. Steuerberechnung, 1. Steuertarife \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "§ 35. 1 Die Einkommenssteuer beträgt (Grundtarif): \n0 % für die ersten  \n3 % für die weiteren  \n4 % für die weiteren  \n5 % für die weiteren  \n6 % für die weiteren  \n7 % für die weiteren  \n8 % für die weiteren  \n9 % für die weiteren \n10 % für die weiteren  \n11 % für die weiteren  \n12 % für die weiteren  \n13 % für Einkommensteile über  \n", "p": 5}, {"t": "11'300 \n5'600 \n5'300 \n8'600 \n13'000 \n11'900 \n16'500 \n31'800 \n28'000 \n55'500 \n66'200 \n253'700 \n", "p": 5}, {"t": "Fr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr.  \nFr. \nFr. \nFr. \nFr. \n", "p": 6}, {"t": "Fr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \n", "p": 6}, {"t": "22'600 \n8'200 \n3'200 \n9'000 \n16'000 \n29'000 \n28'400 \n44'000 \n64'400 \n55'300 \n72'400 \n352'500 \n", "p": 6}, {"t": "2 Für Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe le-\nben, sowie für verwitwete, gerichtlich oder tatsächlich getrennt leben-\nde, geschiedene und ledige Steuerpflichtige,  die mit Kindern im  Sinn \nvon  §  35  a  Abs.  1  zusammenleben,  beträgt  die  Einkommenssteuer \n(Verheiratetentarif): \n0 % für die ersten  \n3 % für die weiteren  \n4 % für die weiteren  \n5 % für die weiteren  \n6 % für die weiteren  \n7 % für die weiteren  \n8 % für die weiteren  \n9 % für die weiteren  \n10 % für die weiteren  \n11 % für die weiteren  \n12 % für die weiteren  \n13 % für Einkommensteile über  \nAbs. 3 und 4 unverändert. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "§ 35. 1 Die Einkommenssteuer beträgt (Grundtarif): \n0 % für die ersten  \n3 % für die weiteren  \n4 % für die weiteren  \n5 % für die weiteren  \n6 % für die weiteren  \n7 % für die weiteren  \n8 % für die weiteren  \n9 % für die weiteren  \n10 % für die weiteren  \n11 % für die weiteren  \n12 % für Einkommensteile über  \n \n", "p": 6}, {"t": "11'300 \n4'600 \n4'800 \n8'400 \n12'800 \n13'900 \n16'900 \n32'300 \n32'100 \n50'700 \n187'800 \n", "p": 6}, {"t": "Fr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \n", "p": 7}, {"t": "Fr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr.  \nFr.  \nFr. \nFr.  \n", "p": 7}, {"t": "22'600 \n4'800 \n5'000 \n5'600 \n16'600 \n37'100 \n30'700 \n46'100 \n55'200 \n59'800 \n283'500 \n", "p": 7}, {"t": "2 Für Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe le-\nben, sowie für verwitwete, gerichtlich oder tatsächlich getrennt leben-\nde, geschiedene und ledige Steuerpflichtige, die mit Kindern im  Sinn \nvon § 34 Abs. 1 lit. a zusammenleben, beträgt die Einkommenssteuer \n(Verheiratetentarif):  \n0 % für die ersten  \n3 % für die weiteren  \n4 % für die weiteren  \n5 % für die weiteren  \n6 % für die weiteren  \n7 % für die weiteren  \n8 % für die weiteren  \n9 % für die weiteren  \n10 % für die weiteren  \n11 % für die weiteren  \n12 % für Einkommensteile über  \nAbs. 3 und 4 unverändert. \n \n", "p": 7}, {"t": "Hedi  Strahm  (SP,  Winterthur):  Wir  haben  es  letzte  Woche  schon \nmehrfach erwähnt. Wir von der SP wollen statt der Reichsten den Mit-\ntelstand entlasten. Darum haben wir in diesem Paragrafen den Grund- \nund  den  Verheiratetentarif  der  Einkommenssteuer  neu  definiert.  Die \nTarife sollen so angepasst werden, dass von der Entlastung die mittle-\nren statt die höchsten Einkommen profitieren. Wir wollen, dass die für \ndie  höchsten  Einkommen  vorgesehenen  49  Millionen  Franken  dem \nMittelstand zugutekommen. Statt dass die  hohen Einkommen  massiv \nSteuern  sparen,  lassen  wir  diese  Einsparungen  also  dem  Mittelstand \nund den Einkommen bis rund 160'000 Franken zukommen.  \nDie Einsparungen für die tieferen Einkommensstufen unterstützen wir \nund haben sie ähnlich in unseren Antrag aufgenommen. Dass die Re-\ngierung  nicht  nur  den  «13er»  streichen  will,  sondern  die  Steuer  bei \nEinkommen ab 250'000 beziehungsweise 350'000 Franken sogar noch \nauf 11 Prozent senken will, das können wir nicht akzeptieren. Obwohl \nin  der  Studie  von  Gebhard  Kirchgässner  darauf  hingewiesen  wird, \ndass die Steuerbelastung auch für den höheren Mittelstand schon be-\ndeutend sein kann und dass dieser sich also ganz gemäss der bürgerli-\nchen  Logik  nach  einem  steuergünstigeren  Kanton  à  la  Thurgau  um-\nschauen  könnte,  haben  wir  keine  Angst,  dass  uns  der  ganze  Mit-\ntelstand davonlaufen wird. Die SP will die mittleren Einkommen ent-\nlasten, weil es angemessen ist, weil es richtig ist und weil es fair ist. \nAuch die Reichen werden kommen, und sie werden bleiben. Es zeugt \nvon sehr wenig Zuneigung zum Kanton Zürich, wenn jemand behaup-\ntet, dass sich ein Einkommensmillionär zwar eine Villa, teure Ferien, \nein  ganz  grosses  Auto,  Ferienhäuser,  Swimmingpool  und  so  weiter \nleistet,  aber  wegen der  Steuern  dann  gleich  weggeht,  obwohl  es  ihm \nhier doch gefällt.  \nWir wissen, dass unser Kanton viel wichtigere Standortvorteile bietet \nals nur den niedrigst möglichen Steuerfuss. Wir wissen auch, dass es \ngerade heute sehr wichtig ist, die Kaufkraft der weniger Vermögenden \nzu  stärken.  Wir  haben  es  schon  gehört,  die  zusätzlichen  Ersparnisse \nder  ganz  Reichen  werden  nämlich  nur  zu  einem  ganz  kleinen  Teil \nwieder  in  den  Wirtschafts-  und  Finanzkreislauf  in  der  Schweiz  zu-\nrückfliessen.  \nAuch der Antrag der Grünliberalen Partei geht uns noch viel zu wenig \nweit.  Dieser  Antrag  beseitigt  nicht  die  Ungerechtigkeit,  dass  immer \ndie ganz Reichen auf Kosten der Allgemeinheit profitieren. Er ist zwar \netwas besser als der regierungsrätliche Vorstoss, aber er ist bei weitem \nnicht gut.  \nWenn  Sie  ein  gerechtes  und  angemessenes  Steuergesetz  wollen, \nstimmen Sie unserem Antrag zu! Sie können sich damit für ein Stück \nSteuergerechtigkeit einsetzen. \n \n", "p": 8}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Ich  spreche  gleich  zu  beiden \nMinderheitsanträgen zur Anpassung des Steuertarifs.  \nWir Grünliberalen sind ganz klar der Ansicht, dass neben den Anpas-\nsungen im Zusammenhang mit dem Ausgleich der kalten Progression \ndie Entlastung der höchsten und tiefsten Einkommen richtig und wich-\ntig ist. Jedoch schiesst der Vorschlag der Regierung bei den höchsten \nEinkommen  eindeutig  über  das  Ziel  hinaus.  Mit  der  Streichung  des \n«13ers» sind wir einverstanden, falls dieser kompensiert werden kann. \nAber für die höchsten Einkommen gar auf 11 Prozent zurückzugehen, \nist eine zu grosse Entlastung mit zu grossen Einnahmenverlusten. Da-\nher können wir dem nicht zustimmen. \nInsbesondere das Argument Steuerwettbewerb ist irreführend, weil der \nsechste Platz in der BAK-Rangliste zwar gut klingt, aber entscheidend \nfür den Steuerwettbewerb sind die Niedrig-Steuergemeinden im Kan-\nton und nicht die Stadt Zürich. Mit dem Ausgleich der kalten Progres-\nsion  und  der  Streichung  des  «13ers»  werden  wir  uns  in  diesem  Be-\nreich  ausreichend  verbessern  und  damit  unsere  Position  im  Steuer-\nwettbewerb stärken. Der Kanton Zürich kann anders als beispielswei-\nse  Zug  oder  Schwyz  keine  Niedrig-Steuerstrategie  verfolgen –  eine \nAussage,  die  auch  die  Regierung  unterstützt.  Das  heisst  im  Steuer-\nwettbewerb  gehören  wir  zu  den  Kantonen,  die  auf  Steuersenkungen \nder  Nachbarkantone  reagieren.  Agieren  und  vorausgehen  können  wir \nuns nicht leisten. Das Risiko, dass wir die Steuerausfälle nicht durch \neine  Vergrösserung  des  Steuersubstrats  ausgleichen  können,  ist  zu \ngross. Als grosser Kanton können wir es uns nicht leisten, den Schei-\ntelpunkt  der  Laffer-Kurve  auch  nur  für  ein  oder  zwei  Jahre  zu  über-\nschreiten.  Da  sich  das  Optimum  nicht  errechnen  lässt,  sondern  nur \nrückwirkend  empirisch  über  das  Überschreiten  des  Optimums  be-\nstimmt werden kann, bleibt uns nur die Möglichkeit, uns mit kleinen \nSchritten  zu  nähern.  Der  grosse  Schritt  der  Regierung  ist  gefährlich, \ndenn die anderen Kantone werden ohne Zweifel darauf reagieren, aber \nmit  geringeren  Risiken,  wenn  sie  temporär  das  Optimum  der  Laffer-\nKurve  überschreiten.  Der  Kanton  Zürich  darf  den  Steuerwettbewerb \nnicht zusätzlich anheizen. Wir werden verlieren, weil wir gross sind.  \nDaher stimmen Sie dem vernünftigen GLP-Antrag zu. Dieser verbes-\nsert  unsere  Position  im  Steuerwettbewerb,  bürgt  für  Lebensqualität \nund  die  optimale  Bewirtschaftung  des  Steuersubstrats  und  ist  auch \nkeine  Absage  an  weitere  Steuersenkungen  in  der  Zukunft,  aber  ein \nZeichen gegen den gefährlichen Aktionismus der Regierung. \nIm  Gegensatz  dazu  ist  der  Vorschlag  der  SP  sehr  gefährlich.  Finan-\nziell  hat  dieser  Vorschlag  die  gleichen  negativen  Auswirkungen  wie \nder regierungsrätliche Antrag, aber er bringt keine Verbesserungen im \nSteuerwettbewerb,  sondern  nur  Stagnation.  Nicht  nur  die  SVP  ist  zu \ngefährlichem Populismus fähig, sondern auch die SP. Egal, ob linker \noder rechter Populismus, die Vorschläge müssen in Bezug zur Realität \nund  nicht  zur  Ideologie  geprüft  werden.  Die  Realität  ist,  dass  ein-\nkommensstarke  und  vermögende  Personen  überproportional  zum \nSteueraufkommen  der  Gemeinden  und  des  Kantons  beitragen.  Die \nRealität  ist,  dass  wir  in  der  Schweiz,  von  den  allermeisten  durchaus \ngewünscht,  einen  Steuerwettbewerb  haben.  Da  die  Steuererträge  von \nPersonen mit niedrigen Einkommen den ausgelösten Aufwand in den \nGemeinden  nicht  decken  können,  sind  alle  Gemeinden  und  Kantone \nauf  Steuerzahler  mit  hohen und  sehr  hohen  Einkommen  angewiesen. \nDiese  sind  eine  knappe  Ressource.  Daher  konzentriert  sich  der  Steu-\nerwettbewerb  auf  diese.  Dabei  spielt  es  keine  Rolle,  ob  ich  das  gut \noder schlecht finde. Es sind die Regeln des Spiels oder besser dessen \nGrundgesetze.  Diese  lassen sich  nicht  ändern.  Diese  Tatsache auszu-\nblenden, ist gefährlich.  \nAlle, die auch in Zukunft einen attraktiven Kanton Zürich haben wol-\nlen, sagen mit den Grünliberalen Nein zum SP-Vorschlag. \n \n", "p": 10}, {"t": "Susanne  Brunner  (CVP,  Zürich):  Die  CVP  unterstützt  den  Minder-\nheitsantrag Thomas Wirth zu Paragraf 35.  \nDen  Antrag  des  Regierungsrates  sowie  den  Minderheitsantrag  Hedi \nStrahm lehnen wir ab. \nDie CVP befürwortet grundsätzlich die Ausrichtung der Steuergesetz-\nrevision der Vorlage 4516. Sie hat jedoch einen Mangel identifiziert: \neine deutliche Entlastung der Familien. Die CVP fordert Kinderabzü-\nge  und  Fremdbetreuungskosten-Abzüge  über  die  Vorlage  der  Regie-\nrung hinaus. Nur dann ist sie bereit, der Streichung der zwölften Pro-\ngressionsstufe für hohe Einkommen zuzustimmen. Aus diesem Grund \nunterstützt  die  CVP  den  Minderheitsantrag  Thomas  Wirth.  Falls  in \ndiesem Punkt ein Kompromiss zustandekommt, ist die CVP bereit, auf \ndiese Entscheidung per Rückkommensantrag zurückzukommen.  \nDer Minderheitsantrag Hedi Strahm zielt auf eine Entlastung der mitt-\nleren  Einkommen.  Die  CVP  lehnt  diesen  Minderheitsantrag  ab.  Wie \nbereits  in  der  Eintretensdebatte  festgehalten,  ist  das  Steuerpaket  in \nseiner grundsätzlichen Ausrichtung zu unterstützen, da es am richtigen \nOrt ansetzt und die Wettbewerbsposition des Kantons Zürich im Steu-\nerwettbewerb verbessert. Das alternative Konzept der SP jedoch trägt \nWasser  in  die  Limmat.  Es  sollen  diejenigen  Einkommensschichten \nentlastet werden, die im Vergleich mit anderen Kantonen günstig be-\nsteuert  werden.  Dies  ist  mit  Blick  auf  die  langfristige  Erhaltung  des \nSteuersubstrats die falsche Politik und ist deshalb abzulehnen.  \nIch halte mich zurück, der Ratslinken zu empfehlen, doch noch einmal \neinen sorgfältigen Blick auf die Studie Gebhard Kirchgässner und die \nSteuerbelastungsmonitore  2007  und  2008  zu  werfen.  Ich  wiederhole \nnur, das Negieren des Einflusses des Steuerwettbewerbs ist dumm und \nkurzsichtig  und  entzieht  sich  jeder  logischen  Grundlage.  Diese  Ein-\nflüsse machen nicht an unseren Kantonsgrenzen Halt.  \nWir  lehnen  aus  diesen  Gründen  den  Minderheitsantrag  Hedi  Strahm \nzu Paragraf 47 ebenfalls ab.  \n \n", "p": 11}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Die SP möchte mit ihrem An-\ntrag  den  Mittelstand  entlasten.  Richtig  am  SP-Antrag  ist  aus  unserer \nSicht, dass sie den «13er» stehen lassen will. Ich habe es schon beim \nEintreten letzte Woche gesagt, Steuergeschenke an Topverdiener und \nSuperreiche haben im heutigen politischen Kontext nichts zu suchen. \nIn  diesem  Segment  sitzen  die  Profiteure  der  ruinösen  Wirtschaft  der \nletzten  Jahre  und  Verursacher  des  heutigen  Debakels.  Niemand  ver-\nsteht, wenn ausgerechnet dort jetzt Steuerboni verteilt werden sollen.  \nDer  Antrag  der  Grünliberalen  krankt,  wenn  auch  nur  zur  Hälfte,  am \ngleichen Ort, nämlich bei einem Entgegenkommen an einer Position, \ndie nicht nötig ist.  \nFalsch ist es – ich habe das letzte Woche ausführlich dargelegt –, heu-\nte überhaupt über Steuerentlastungen in diesem Kanton zu debattieren. \nNiemand zahlt gerne mehr Steuern als nötig, auch Grüne nicht. Aber, \nalle müssen jene Steuern zahlen, die dafür nötig sind, die öffentlichen \nAufgaben  in  diesem  Kanton  wahrzunehmen  und  zu  finanzieren,  die \ndie Politik beschlossen hat. Es geht zum heutigen Zeitpunkt nicht an, \nSteuereinnahmen, auf die der Staat dringend angewiesen ist, für genau \ndiese Ausgaben wegzuschenken. Die Zielgruppe ist da sekundär. Der \nHauptfehler ist das Wegschenken an sich.  \nIch  höre  auch  keine  Argumente –  jetzt  spreche  ich  vor  allem  die  SP \nan –,  warum  denn  in  dieser  heutigen  wirtschafts-  und  finanzpoliti-\nschen  Situation  die  Ausgangslage  gegeben  sein  soll,  dass  man  über-\nhaupt etwas zu verteilen habe. Das Einzige, das ich bislang gehört ha-\nbe,  ist,  der  Regierungsrat  sei  der  Auffassung,  man  könne  das  weg-\nschenken. Er habe schliesslich Budget und KEF (Konsolidierter Ent-\nwicklungs- und Finanzplan) entsprechend ausgelegt. Dieses Argument \nfinde ich aber etwas sehr gesucht und schwach, insbesondere wenn ich \nzum 27. Mal daran erinnere, dass wir von der Finanzstrategie immer \nnoch nicht einmal das Vorwort gesehen haben.  \nVollständig schleierhaft bleibt uns als Grüne auch, wie die SP auf die \nIdee  kommt,  man  müsse  hier  über  Steuersenkungen  im  unteren  und \nmittleren Segment die Konjunktur beleben. Es ist wohl wahr, das hat \nden besseren volkswirtschaftlichen Effekt, als wenn wir oben Steuern \nstreichen  beziehungsweise  Steuern  senken.  Aber,  was  wirklich  Not \ntut,  das  sind  jetzt  entscheidende,  gezielte  Investitionsmöglichkeiten. \nBaudirektor Markus Kägi hat in der KEF-Debatte ein Beispiel aufge-\nzeigt, wo der Kanton zusätzlich substanziell investieren will, nämlich \nbei  energetischen  Sanierungen.  Er  wird  den  Anteil  am  Kredit  des \nBundes  verdoppeln.  Er  weiss  heute  noch  nicht,  woher  er  das  Geld \nnehmen  will.  In  dieser  Situation,  da  wir  solche  Massnahmen  haben, \ndie  konjunkturpolitisch  wesentlich  effizienter  sind,  die  auch  wesent-\nlich  nachhaltiger  sind  als  das  Wegfliessen  von  bisherigen  Steuermit-\nteln in den Konsum bei unteren und mittleren Einkommen, diese Aus-\ngangslage  ist  aus  unserer  Grünen  Sicht  klar  und  durch  die  SP  falsch \nbeurteilt.  \nZum  GLP-Antrag:  Das  Grundproblem  ist  dasselbe,  einfach  nur  auf \nhalbem Weg. Zum zweiten Teil, dem Kompensationsantrag, wird sich \ndann mein Fraktionskollege Robert Brunner noch ausführlich äussern.  \n \n", "p": 12}, {"t": "Hanspeter Häring (EDU, Wettswil a. A.): Wie die EDU bereits in der \nEintretensdebatte festgehalten hat, wollen wir der Regierung die not-\nwendigen Mittel, welche sie für die Erledigung ihrer Aufgaben benö-\ntigt, zur Verfügung stellen. Vom Staat wird immer mehr verlangt. Er \nsoll  Kinderkrippen  finanzieren.  Er  soll  für  vermehrte  Sicherheit  sor-\ngen. Er soll die Schüler besser ausbilden. Die Justiz soll rascher arbei-\nten, und und und. Wir stimmen deshalb für die Variante «13». \n \n", "p": 12}, {"t": "Raphael  Golta  (SP,  Zürich):  Ralf  Margreiter  hat  gefragt,  warum  wir \njetzt  etwas  zu  verteilen  hätten.  Nun,  das  Problem  ist,  wir  haben  die \nganzen letzten 15 Jahre verteilt, und dies  immer in die gleiche  Rich-\ntung. Deswegen ist es nötig und richtig, hier und heute einen Schritt in \ndie andere Richtung zu machen und im Steuergesetz etwas zu ändern. \nWir sind absolut einverstanden, es müssen Investitionen her. Es muss \nauch etwas gemacht werden im Bereich der Konjunktur und das heisst \nauch bei den Ausgaben. Wir sind dafür, dass man in diesen schwieri-\ngen Jahren durchaus auch Defizite schreiben darf. Es ist nicht gesagt, \ndass man in dieser Zeit unbedingt ausgeglichene Budgets braucht. Das \nist ganz klar. Wir sind in einer Zeit, da es ganz schwierig aussieht. Da \ndarf  man  Defizite  machen.  Verteilen  müssen  wir,  weil  es  die  letzten \n15 Jahre immer in die andere Richtung gegangen ist.  \nEs ist zudem auch so, dass wir im Steuergesetz primär die Verteilung \nder Steuern diskutieren. Über die Höhe der Steuern diskutieren wir in \ndiesem Rat alle zwei Jahre und auf Gemeindeebene separat über den \nSteuerfuss.  \nSusanne  Brunner  hat  einmal  mehr  das  Ranking  angesprochen,  den \nschönen  Steuerbelastungsmonitor.  Wir  haben  hier  einmal  mehr  das \nProblem, dass uns diese Zahlenwüste blind macht. Das Ranking beim \nMittelstand  ist  nichts  wert,  weil  sich  der  Kanton  Zürich  bei  anderen \nKosten in den Topregionen befindet, weil gerade auch der Wohnraum \nextrem teuer ist, weil generell die Lebenskosten sehr,  sehr hoch sind \nin diesem Kanton. Berechnen Sie das mit ein. Der Kanton Zürich steht \nganz woanders. Diese reine Fixierung auf die Steuern macht blind.  \nEine letzte Bitte noch an alle beteiligten Parteien in diesen Verhand-\nlungen betreffend die Drohung, oder wie man das immer nennen will, \nvon Susanne Brunner Richtung FDP und SVP, man stimme jetzt dem \nGrünliberalen  Antrag  zu  und  werde  dann  vielleicht  einen  Rückkom-\nmensantrag stellen in der zweiten Lesung: Führen Sie doch in Zukunft \ndiese  Verhandlungen  schon  während  den  Kommissionsberatungen \noder vielleicht noch vor der ersten Lesung und nicht erst kurz vor der \nzweiten Lesung.  \n \n", "p": 13}, {"t": "Daniel  Oswald  (SVP,  Winterthur):  Es  wundert  mich  schon,  wie  hier \nim  Saal  bei  dieser  Debatte  der  Gustav  mit  dem  Gasthof  verwechselt \nwird. Sie können für die Konjunktur schon etwas tun. Dann unterstüt-\nzen Sie die Vorlage. Selbst China hat am Volkskongress über Steuer-\nsenkungen nachgedacht, um die Konjunktur zu stützen.  \nRaphael Golta, zu Ihren Aussagen, dass in schwierigen Jahren Defizi-\nte gemacht werden könnten: Das Problem ist, dass wir in guten Jahren \nschon zu viel ausgeben, so dass wir in den schwierigen Jahren kaum \nmehr  Spielraum  haben,  vom  Kanton  aus  konjunkturfördernd  zu  wir-\nken. Passen Sie auch auf, damit Sie mit Konjunkturprogrammen oder \nForderungen  nach  Konjunkturprogrammen  nicht  die  Wurzeln  für  die \nBlase produzieren. Das kommt so viel zu spät, dass wir wieder in eine \nHochkonjunkturphase kommen, wenn die effektiv wirksam werden.  \nSie  haben  es  angesprochen,  Wohnraum  ist  teuer  und  wird  teurer  im \nKanton  Zürich.  Auch  dies  ist  ein  Grund,  die  Vorlage  anzunehmen, \nweil in  der Vorlage ein grosser Teil auch bei den  untersten  Einkom-\nmen  profitiert.  Sie  reden  immer  nur  von  den  höchsten  Einkommen, \nvon den untersten reden Sie nicht. Es ist aber so, dass diese Vorlage \nauch die untersten Einkommen massiv unterstützt und dort die Steuer-\naufwendungen reduziert. Bleiben Sie bei der Wahrheit! \n \n", "p": 13}, {"t": "Raphael  Golta  (SP,  Zürich),  spricht  zum  zweiten  Mal:  Auch  unser \nVorschlag entlastet die tiefsten Einkommen im gleichen Mass wie die \nRegierung das will, nur dass wir anstelle der höchsten Einkommen die \nmittleren Einkommen entlasten. \n \n", "p": 14}, {"t": "Regierungsrätin Ursula Gut: Eine Steuergesetzänderung ist nicht nur \nfür  eine  bestimmte  Lage  oder  einen  Konjunkturzyklus,  sondern  ist \nlängerfristig  ausgerichtet.  Die  Finanzstrategie  ist  deshalb  nicht  auf \ndem  Tisch,  weil sich die Lage  in den letzten  Monaten immer  wieder \nverändert  hat und  weil der  Regierungsrat  im  Unterschied  zu  anderen \npolitischen  Playern  darauf  verzichtet,  immer  wieder  andere  Beurtei-\nlungen zu äussern.  \nUnabhängig  von  allen  Auseinandersetzungen  über  sinnvollen  oder \nschädlichen  Steuerwettbewerb  ist  es  eine  Tatsache,  dass  der  Kanton \nZürich  im  unteren  Einkommensbereich  und  bei  den  sehr  hohen  Ein-\nkommen im Vergleich zu den meisten anderen Kantonen schlecht ab-\nschneidet,  beim  Mittelstand  und  auch  beim  oberen  Mittelstand  aber \neine hervorragende Position einnimmt. Ich staune, wie Sätze aus dem \nGutachten  von  Gebhard  Kirchgässner  aus  dem  Zusammenhang  ge-\nnommen werden. Weiter ist es eine Tatsache, dass der Kanton Zürich \ninsbesondere  bei  den  sehr  hohen  Einkommen  in  den  letzten  Jahren \npraktisch  mit  jeder  Gesetzesrevision  in  den  anderen  Kantonen  noch \num  eine  Position  zurückgefallen  ist.  Das  ist  die  Grundlage,  von  der \nder Regierungsrat für die Gesetzesvorlage ausgehen musste. Das wird \nhier im Rat auch nicht bestritten. Offensichtlich umstritten ist, ob dies \nbereits  zu  Abwanderungen  von guten  Steuerzahlern  aus  dem  Kanton \nZürich geführt hat. Zumindest dürfte es aber unbestritten sein, dass es \nKantonen mit tieferer Steuerbelastung bei den sehr hohen Einkommen \ngelungen ist, die Zahl der sehr guten Steuerzahler und Steuerzahlerin-\nnen  in  ihrem  Kanton  überproportional  zu  steigern.  Von  irgendwoher \nkommen diese auch.  \nDer  Regierungsrat  vertritt  klar  die  Meinung,  dass  ein  rücksichtsloser \nSteuerwettbewerb unter den Kantonen letztlich  für alle Seiten schäd-\nlich ist. Der Kanton Zürich soll sich an solchen Auseinandersetzungen \nauch nicht  beteiligen.  Der Kanton Zürich kann aber die Entwicklung \nin anderen Kantonen nicht einfach ignorieren. Aus diesem Grund sol-\nlen  im  Steuertarif  Entlastungen  genau  dort  gewährt  werden,  wo  der \nKanton  derzeit  schlecht  und  zunehmend  schlechter  abschneidet.  Es \nsind die unteren Einkommenskategorien und die sehr hohen Einkom-\nmen. \nMit dem vorgeschlagenen Tarif wird allen eine Absage erteilt, die von \neinem Spitzenplatz unter den steuergünstigen Kantonen träumen. Wir \nfolgen  aber  auch  nicht  denen,  die  glauben,  man  könne  die  Entwick-\nlung in allen anderen Kantonen ausblenden und Zürich als eine Insel \nausserhalb der Konkurrenz ansehen. Es  ist  die klare Absicht  des Re-\ngierungsrates, die richtigen Schlüsse aus den Gesetzesrevisionen ande-\nrer Kantone zu ziehen, nämlich nicht aggressiv, sondern defensiv, aber \ngleichermassen angemessen auf die Veränderungen in der Steuerland-\nschaft zu reagieren. Ich bin überzeugt, dass diese Zielsetzung mit der \nGesetzesvorlage mit Augenmass erreicht wurde.  \nDer  Tarifvorschlag  für  die  Einkommenssteuer  gemäss  dem  Minder-\nheitsantrag Hedi Strahm sieht im Vergleich zum Einkommenssteuerta-\nrif gemäss  Vorlage  des  Regierungsrates  im  unteren und im  mittleren \nBereich  bis  zu  einem  steuerbaren  Einkommen  von  zirka  150'000 \nFranken  zusätzlich  kleinere  Entlastungen  vor.  Über  150'000  Franken \nführt  der  Tarifvorschlag  zu  Mehrbelastungen.  Insbesondere  wird  an \nder  Progressionsstufe  von 13 Prozent  festgehalten.  Im  Ergebnis  wird \nim oberen Bereich nur noch knapp die Teuerung ausgeglichen. Im Üb-\nrigen  bezieht  sich  der  in  Paragraf  35  Absatz  2  erwähnte  Paragraf  35 \nAbsatz 1 auf die von der gleichen Minderheit vorgeschlagene Kinder-\ngutschrift auf der einfachen Staatssteuer.  \nWie der Regierungsrat auch in seiner Stellungnahme vom 22. Oktober \n2008 zur Motion 238/2008 unter dem Titel «Jetzt ist die breite Bevöl-\nkerung am Zug, steuerliche Entlastungen für Familien sowie für tiefe \nund  mittlere  Einkommen  im  Kanton  Zürich»  festgehalten  hat,  ist  ein \nVorschlag  abzulehnen,  der  auf  der  einen  Seite  die  zusätzlichen  über \ndie  Teuerung  hinausgehenden  Entlastungen  im  oberen  Einkommens-\nbereich aufgeben will, um auf der anderen Seite zusätzliche Entlastun-\ngen  im  unteren  und  insbesondere  mittleren  Einkommensbereich  zu \nverlangen.  Im  mittleren Einkommensbereich, in dem  der  Kanton  Zü-\nrich  im  interkantonalen  Vergleich  schon  heute  gut  abschneidet,  sind \nkeine zusätzlichen Entlastungen erforderlich.  \nSchliesslich weise ich Sie darauf hin, dass der Minderheitsantrag prak-\ntisch  zu  gleich  hohen  Steuerausfällen  führt  wie  der  Mehrheitsantrag, \nder Hauptteil der Steuerausfälle aber genau in dem Bereich anfällt, in \ndem  der  Kanton  Zürich  bereits  jetzt  eine  ausgezeichnete  Position  im \nVergleich  zu  anderen  Kantonen  einnimmt.  Der  vorliegende  Minder-\nheitsantrag ist daher abzulehnen. \nDer  Minderheitsantrag  Thomas  Wirth  folgt  grundsätzlich  dem  Ein-\nkommenssteuertarif  gemäss  Vorlage  des  Regierungsrates  und  Antrag \nWAK (Kommission für Wirtschaft und Abgaben). Er sieht jedoch für \nEinkommensteile  über  187'800  Franken  im  Grundtarif  und  283'500 \nFranken  im  Verheiratetentarif  eine  Belastung  von  durchgehend  12 \nProzent  vor.  Im  Gegensatz  zur  Vorlage  des  Regierungsrates  soll  die \nBelastung für Einkommensteile über 253'700 Franken beziehungswei-\nse 352'500 Franken nicht auf 11 Prozent herabgesetzt werden. Dieser \nMinderheitsantrag ist ebenfalls abzulehnen, da die Entlastung im obe-\nren  Einkommensbereich  zu  gering  wäre,  um  hier  im  interkantonalen \nVergleich  eine  spürbare  Verbesserung  der  Position  des  Kantons  Zü-\nrich erreichen zu können.  \n \n", "p": 16}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Kommissionsantrag  und  die \nzwei  Minderheitsanträge  sind  als  gleichwertige  Hauptanträge  zu  be-\nhandeln. Wir werden daher nach dem Cup-System abstimmen. Jedem \nMitglied  steht  nur  das  Recht  zu,  für  einen  dieser  drei  Anträge  zu \nstimmen. Auf den Monitoren wird dies wie folgt dargestellt: Wer für \nden  Kommissionsantrag  ist,  drückt  die  Ja-Taste  und  erscheint  grün. \nWer  seine  Stimme  dem  Minderheitsantrag  Hedi  Strahm  gibt,  drückt \ndie Nein-Taste, welche rot dargestellt wird. Wer sich für den Minder-\nheitsantrag Thomas Wirth entscheidet, drückt die Enthaltenstaste und \nwird gelb dargestellt.  \nVereinigt  keiner  dieser  Anträge  die  Mehrheit  der  stimmenden  Mit-\nglieder auf sich, wird entschieden, welcher der beiden Anträge, die am \nwenigsten Stimmen auf sich vereinigt haben, ausscheidet. In der Folge \nwird das Verfahren fortgesetzt, bis einer der Anträge die Mehrheit er-\nlangt. \nDie Tür ist zu schliessen. Die Anwesenden drücken die Präsenztaste. \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsidentin Regula Thalmann: Ich weise Sie nochmals darauf hin, \ndass jedes Ratsmitglied nur eine Stimme abgeben darf. Übersteigt die \nZahl der abgegebenen Stimmen die Zahl der anwesenden Mitglieder, \nmuss die Abstimmung wiederholt werden. \n \n", "p": 16}, {"t": "Ratspräsidentin Regula Thalmann: Wir kommen nun zu Schritt zwei. \nHier stelle ich die beiden Anträge, die am wenigsten Stimmen auf sich \nvereinigt  haben,  einander  gegenüber,  nämlich  den  Minderheitsantrag \nHedi Strahm und den Minderheitsantrag Thomas Wirth. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin  Regula  Thalmann:  Wir  kommen  zu  Schritt  drei.  Ich \nstelle  die  zwei  verbleibenden  Anträge  einander  gegenüber,  nämlich \nden Kommissionsantrag und den Minderheitsantrag Hedi Strahm. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin  Regula  Thalmann:  Der  Kommissionsantrag  hat  ob-\nsiegt. Die Tür kann geöffnet werden.  \n \n", "p": 17}, {"t": "§ 47, VII. Steuertarif \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "§ 47. 1 Die Vermögenssteuer beträgt (Grundtarif): \n0 ‰ für die ersten  \n½ ‰ für die weiteren  \n1 ‰ für die weiteren  \n1 ½ ‰ für die weiteren  \n2 ‰ für die weiteren  \n2 ½ ‰ für die weiteren  \n3 ‰ für Vermögensteile über  \n \n", "p": 17}, {"t": "77'000 \nFr.  \n230'000 \nFr.  \n384'000 \nFr.  \n613'000 \nFr.  \n921'000 \nFr.  \nFr.  \n919'000 \nFr.   3'144'000 \n", "p": 18}, {"t": "153'000 \nFr.  \n230'000 \nFr.  \n384'000 \nFr.  \n612'000 \nFr.  \n921'000 \nFr.  \n921'000 \nFr.  \nFr.   3'221'000 \n", "p": 18}, {"t": "2 Für Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe le-\nben, sowie für verwitwete, gerichtlich oder tatsächlich getrennt leben-\nde, geschiedene und ledige Steuerpflichtige,  die mit Kindern im  Sinn \nvon § 35 a Abs. 1 lit. a zusammenleben, beträgt die Vermögenssteuer \n(Verheiratetentarif): \n0 ‰ für die ersten  \n½ ‰ für die weiteren  \n1 ‰ für die weiteren  \n1 ½ ‰ für die weiteren  \n2 ‰ für die weiteren  \n2 ½ ‰ für die weiteren  \n3 ‰ für Vermögensteile über  \nAbs. 3 unverändert. \n \n", "p": 18}, {"t": "Hedi  Strahm  (SP,  Winterthur):  Vorgängig  möchte  ich  nochmals  da-\nrauf  hinweisen,  dass  wir  nicht  unbedingt  jeweils  China  als  Vorbild \nnehmen  für  unsere  politische  und  steuerliche  Ausrichtung.  Ich  weise \nebenfalls darauf hin, dass es heute wirklich und in erster Linie um die \nDiskussion geht, wie wir die Steuerlast verteilen. Es geht nicht in ers-\nter  Linie  darum,  wie  viele  Steuern  wir  einnehmen  werden.  Wie  das \nmein Vorredner schon gesagt hat, diskutieren wir das dann jeweils in \nder Budgetdebatte. Heute geht es um die Verteilungsfrage.  \nBeim Paragrafen 47 will die Regierung in dieser Steuervorlage die 3-\nPromille-Stufe  für  Vermögen  ab  3  Millionen  Franken  streichen.  Die \nSP  setzt  sich  dafür  ein,  dass  diese  Entlastung  den  Familien  zugute-\nkommt.  Darum  beantragen  wir  Ihnen,  eine  3-Promille-Stufe  für  die \ngrösseren Vermögen beizubehalten. Wir wollen dieses Geld direkt den \nFamilien  zukommen  lassen.  Darum  schlagen  wir  Ihnen  in  unserem \nnächsten  Antrag  zu  Paragraf  35a  den  Systemwechsel  vor,  weg  vom \nunsozialen  Kinderabzug  hin  zur  Kindergutschrift.  Diese  Kindergut-\nschrift  soll  dann  allen  Familien  gleichermassen  und  fair  zugutekom-\nmen.  Statt  den  Reichsten  wieder  Millionen  Vermögenssteuern  zu  er-\nlassen, wollen wir eine Kindergutschrift, welche eine echte steuerliche \nGleichbehandlung aller Kinder verlangt. Wenn Sie uns bei diesem und \ndem nächsten Antrag unterstützen, tun Sie ganz konkret etwas Gutes \nfür alle Kinder in diesem Kanton und damit auch für alle Familien in \ndiesem Kanton.  \n \n", "p": 19}, {"t": "Ralf Margreiter (Grüne, Oberrieden): Es ist schön, dass wir auch ei-\nnen  Minderheitsantrag  der  SP  einmal  vorbehaltlos  unterstützen  kön-\nnen. Wir können das bei der Beibehaltung der Vermögenssteuer genau \ndarum, weil es eine Beibehaltung des heutigen Status quo darstellt. Es \nist wie bei den Einkommen auch bei den Vermögen nicht einzusehen, \nwarum gerade im obersten Segment Reduktionen vorgeschlagen wer-\nden  sollen,  ausser  mit  dem  hypothetischen  Konstrukt  Steuerwettbe-\nwerb, das wir uns schön  mit netten Kurven  farbig zusammenbasteln. \nDas heisst dann Steuerstrategie. Wir Grünen machen bei diesem Spiel \nnicht mit. \n \n", "p": 19}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Infolge  des  massiven \nKurszerfalls der Wertpapiere sind auch die Vermögen kleiner gewor-\nden.  Somit  verringern  sich  auch  die  Einkünfte  aus  der  Vermögens-\nsteuer. Es gilt hier zu bedenken, dass mit dieser Tarifanpassung dem \nKanton Einnahmen von 43 Millionen Franken und den Gemeinden 49 \nMillionen Franken entgehen.  \nEiner Erhöhung der Freigrenze hätten wir allenfalls noch zugestimmt, \naber den Tarif, den die Regierung vorschlägt, lehnen wir ab und unter-\nstützen den moderateren Minderheitsantrag.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "§ 35a. 2. Steuerermässigung (Kindergutschrift) \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "§  35  a.  1  Der  gemäss  §  35  ermittelte  Steuerbetrag  (einfache  Staats-\nsteuer) ermässigt sich um 800 Franken pro Steuerjahr für jedes min-\nderjährige Kind unter elterlicher Sorge oder Obhut des Steuerpflichti-\ngen  sowie  für  jedes  volljährige  Kind,  das  in  der  beruflichen  Ausbil-\ndung  steht  und  deren  Unterhalt  der  Steuerpflichtige  zur  Hauptsache \nbestreitet. \n", "p": 20}, {"t": "2 Stehen Kinder unter gemeinsamer elterlicher Sorge nicht gemeinsam \nbesteuerter Eltern, kommt die Ermässigung demjenigen Elternteil zu, \naus  dessen  versteuerten  Einkünften  der  Unterhalt  des  Kindes  zur \nHauptsache bestritten wird. \n3  Die  Ermässigung  kann  pro  Kind  nur  einmal  geltend  gemacht  wer-\nden.  Sofern  das  Einkommen  des  Kindes  die  Steuerfreigrenze  über-\nsteigt, entfällt der Abzug. \n4 Für die Gewährung der Ermässigung sind die Verhältnisse am Ende \nder Steuerperiode beziehungsweise der Steuerpflicht massgebend.  \nAus dem Marginal zu § 36 «2. Sonderfälle» wird «3. Sonderfälle». \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "§  34.  1 Vom  Reineinkommen werden  für die Steuerberechnung abge-\nzogen  als  Unterstützungsabzug  für  erwerbsunfähige  oder  beschränkt \nerwerbsfähige Personen, an deren Unterhalt der Steuerpflichtige min-\ndestens in der Höhe des Abzugs beiträgt, je Fr. 2700. Der Abzug kann \nnicht  beansprucht  werden  für  den  Ehegatten  und  für  Kinder,  für  die \neine Kindergutschrift gemäss § 35 a Abs. 1 oder § 31 Abs. 1 lit. c ge-\nwährt wird. \nAbs. 2 unverändert. \n3  Im  Weiteren  können  für  jedes  am  Ende  der  Steuerperiode  weniger \nals 15 Jahre alte Kind, für das ein Abzug gemäss § 35 a Abs. 1 geltend \ngemacht  werden  kann,  höchstens  Fr.  7500  abgezogen  werden,  wenn \nKosten für die Betreuung durch Drittpersonen anfallen, weil  \nlit. a und b unverändert. \nAbs. 4 unverändert. \n \n", "p": 20}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  beiden  Minderheitsanträge \nhängen  zusammen.  Wir  behandeln  deshalb  beide  zusammen  und \nstimmen über beide gleichzeitig ab.  \n \n", "p": 20}, {"t": "Hedi Strahm (SP, Winterthur): Die bürgerliche Giesskanne – oder wie \nich letzte Woche gehört habe der bürgerliche Umverteiler – «Kinder-\nabzug»  sorgt  dafür,  dass  die  Reichsten  stärker  davon  profitieren  als \ndie  tiefen  und  die  mittleren  Einkommen.  Das  ist  wirklich  nicht  ge-\nrecht.  Mit  einer  einheitlichen  Kindergutschrift  profitieren  alle  gleich \nviel.  Warum  soll ein  sehr  Reicher  die  mehrfache  Steuererleichterung \nfür sein Kind erhalten als eine weniger begüterte Familie? Sind denn \ndie Kinder der  weniger  gut Verdienenden billiger? Müssen diese Fa-\nmilien darum weniger entlastet werden? Eine recht abstruse Idee. Von \nder  Kindergutschrift  profitieren  die  Einkommen  bis  zirka  170'000 \nFranken.  Das  sind  eben  die  200'000  Kinder.  90  Prozent  aller  Kinder \nim Kanton Zürich oder genauer deren Eltern fahren mit unserer Kin-\ndergutschrift besser als beim regierungsrätlichen System. Statt 43 Mil-\nlionen Franken für die Entlastung der höchsten Vermögen, lassen wir \ndieses Geld den Familien zukommen. Unser Antrag will dafür sorgen, \ndass  Familien  mit  tiefen  und  mittleren  Einkommen  in  Zukunft  eine \ngleich grosse  Steuervergünstigung  erhalten  wie  die  Familien  mit  den \nhöchsten Einkommen. Wir verlangen darum in Paragraf 35a eine Kin-\ndergutschrift von 800 Franken für jedes Kind. Dieser Betrag soll von \nder  einfachen  Staatssteuer  abgezogen  werden.  Dafür  kann  der  Para-\ngraf  34a  gestrichen  werden.  Damit  wird  der  unsoziale  Kinderabzug \ndurch die neue, gerechte Kindergutschrift in Paragraf 35a ersetzt.  \nAuch wenn Sie unseren Antrag beim Paragrafen 47 abgelehnt haben, \nsollten Sie uns jetzt unterstützen und sich damit für eine gerechte Kin-\ndergutschrift  aussprechen.  Sie  müssen  sich  dann  wenigstens  nicht \nüberlegen, wie Sie Ihren weniger reichen Bekannten erklären, warum \nderen Kinder vor dem Steuergesetz weniger wert sind als Kinder aus \nreichstem Haus.  \n \n", "p": 21}, {"t": "Susanne  Brunner  (CVP,  Zürich):  Die  CVP  lehnt  die  Minderheitsan-\nträge Hedi Strahm zu den Paragrafen 35a und 34 ab.  \nDie CVP setzt sich für eine angemessene Entlastung der Familien im \nRahmen dieser Steuergesetzrevision ein. Das Konzept der Kindergut-\nschrift  kann  die  CVP  in  diesem  Rahmen  jedoch  nicht  mittragen.  Ei-\nnerseits durchbricht es die Systematik im jetzigen Steuergesetz. Ande-\nrerseits  hätte  dies  zur  Folge,  dass  nicht  alle  Familien  im  gleichen \nAusmass entlastet werden. Je höher der Steuerfuss in einer Gemeinde \ndesto höher wäre der Abzug vom Steuerbetrag. Eine solche Wirkung \nist in den  Augen der CVP unerwünscht. Die CVP fordert einen glei-\nchen pauschalen Abzug pro Kind. \n \n", "p": 21}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Die  Argumentation  der  SP \nentbehrt nicht  einer gewissen  Logik.  Das  Anliegen  geniesst  auch bei \nuns durchaus Sympathie. So stellen wir uns zwei Fragen: Wollen wir \ndie  Systematik  der  Steuergesetzgebung  aufbrechen  und  Abzüge  auf \ndie  Steuerschuld  gewähren  anstatt  auf  das  Einkommen?  Diese  Frage \nmüssen wir eher verneinen, denn die gleiche Argumentation lässt sich \nauf  alle  Abzüge  anwenden.  Es  liegt  in  der  Natur  unseres  Steuersys-\ntems, dass die aus Abzügen erzielten Steuerermässigungen bei hohen \nEinkommen grösser sind als bei kleinen Einkommen; unabhängig da-\nvon, ob  es sich um  Kinder handelt, um  Fahrtkosten,  auswärtige Ver-\npflegung, Versicherungsprämien und all die anderen Dinge, die wir in \nder Steuererklärung als Abzüge geltend machen können. Ein besserer \nWeg, um das Ziel zu erreichen, wäre unserer Ansicht nach eine Flat-\nrate-tax, die bei einem fixen Steuersatz von 10 Prozent für den Abzug \nvon  8000  Franken  pro  Kind  zum  gleichen  Ergebnis  führt.  Die  Sys-\ntematik kann gewährt bleiben, ohne dass aufgrund ethisch-moralischer \nArgumente mit bedingter juristischer Gültigkeit verschieden bewertete \nAbzüge eingeführt werden müssten.  \nDie zweite Frage: Was passiert, wenn wir diesen Systemwechsel ein-\nführen?  Ich  habe  keinen  Grund,  den  Berechnungen  der  SP  zu  miss-\ntrauen  und  gehe  davon  aus,  dass  das  Gesamtpaket,  wie  die  SP  vor-\nschlägt, den Kanton und die Gemeinden auch 630 Millionen Franken \nkosten wird. Viel wesentlicher ist aber die Frage, wie diese 330 Milli-\nonen Franken bei den Gemeinden verteilt sind, wenn Familien plötz-\nlich so viel stärker entlastet werden und viele Familien keine Steuern \nmehr bezahlen müssen. Kinder sind nicht gleichmässig über den Kan-\nton verteilt. Je nach Gemeinde schwankt der Anteil unter 20-Jähriger \nan der Gesamtbevölkerung zwischen 16,2 Prozent in der Stadt Zürich \nund 28,5 Prozent in Unterstammheim. Ein Blick auf die Karte des Sta-\ntistischen Amts legt den plausiblen Schluss nahe, dass es eine statisti-\nsche Korrelation zwischen dem Steuerfuss und dem Anteil Minderjäh-\nriger  in  einer  Gemeinde  gibt.  Das  würde  dann  bedeuten,  dass  in  den \nfinanzschwachen Gemeinden übermässig hohe Steuerausfälle anfallen \nwerden und die Steuerkraft noch weiter sinkt.  \nEs besteht also die realistische Gefahr, dass das bestehende Ungleich-\ngewicht  zwischen  den  Gemeinden noch  weiter  verstärkt  wird.  Damit \nwill ich jetzt nicht sagen, dass man dies nicht machen darf, denn dies \nkann auf einem anderen Weg korrigiert werden. Aber, wir sollten uns \ndie  Frage  stellen,  ob  wir  jetzt  dieses  Experiment  starten  sollten.  Wir \nGrünliberalen meinen klar: Nein. Basel-Land hat das System im Sinne \ndes Antrags gewechselt. Da ist es sehr  viel sinnvoller,  die  ersten Er-\nfahrungen  abzuwarten,  auch  wenn  man  für  den  Systemwechsel  ist, \ndamit die notwendigen Korrekturmassnahmen gleich ergriffen werden \nkönnten, und der Kanton Zürich von den Fehlern in Basel-Land lernen \nkann.  \nAus diesen beiden Gründen bitte ich Sie alle, den Antrag der SP abzu-\nlehnen. \n \n", "p": 23}, {"t": "Robert Marty (FDP, Affoltern a. A.): Ich möchte Hedi Strahm, wie ich \ndas schon in der Kommission getan habe, kurz antworten auf ihre Fra-\nge, wieso denn die Kinder von gewissen Leuten weniger wert sind als \nandere Kinder. Diese Argumentation ist einfach zu billig. Ich habe in \nder Kommission schon offen gelegt, dass das Korrelat  zu den Abzü-\ngen  für  Kinder  in  der  Steuerdeklaration  auf  anderer  Ebene  passiert. \nZum einen werden die Kinderzulagen besteuert, also je höher ihr Ein-\nkommen  ist um  so  höher  ist auch  die  Besteuerung.  Ich  habe auch  in \nder Kommission die Berechnungen offen dargelegt. Es ist erstaunlich, \nwie  viel  der  höheren  Kinderzulage  höher  Verdienende  gleich  via \nSteuern wieder abzuliefern haben. Das ist das eine Korrelat. \nDas  andere  Korrelat  ist  die  Verbilligung  der  Krankenkassenprämien. \nAuch hier profitieren die untersten Einkommen, während die obersten \nEinkommen  die  vollen  Krankenkassenprämien  auch  für  ihre  Kinder \nzahlen. Als Vater von drei Kindern und  als  doch recht einkommens-\nstarke Person kann ich Ihnen sagen, dass ich auch bei der Zahnpflege \nvoll  zur  Kasse  gebeten  werde,  dass  ich  Beiträge  an  Musikschulen \nvollständig bezahle, dass ich die Ferienlager höher bezahlen muss als \nandere Kinder von vermögensschwachen Einkommen. Hören Sie doch \nendlich damit auf, so zu tun, als wirklich nur die Ärmsten bei diesem \nSteuergesetz  zur  Kasse  gebeten  würden.  Es  ist  einfach  nicht  so.  Wir \nhaben die Korrelate. Darum sind wir auch nicht bereit, hier einen Sys-\ntemwechsel vorzunehmen. Es macht auch keinen Sinn, diesen Wech-\nsel vorzunehmen, weil er beim Bund nicht existiert.  \nWenn ich schon einmal das Wort habe, gehört noch etwas zum vorhe-\nrigen Thema: Wenn Sie da immer den «12er» und den «13er» kritisie-\nren,  auch  das  habe  ich  in  der  Kommission  gesagt,  dann  schauen  sie \ndoch  endlich  den  Bundessteuertarif  an.  Auch  dort  gibt  es  eine  redu-\nzierte Besteuerung für hohe Einkommen. Auch der Bund kennt einen \n«13er». Auch der Bund fährt danach zurück auf 11,5 Prozent. Vorhin \nhaben wir gehört, die Entlastung der reichen Vermögen sei unkorrekt. \nDer Bund besteuert die hohen Vermögen gar nicht. Er besteuert aber \nauch die tiefen Vermögen gar nicht. Er verzichtet darauf. Dass nun die \nRegierung  hier  einen  Ausgleich  schaffen  will,  weil  die  Besteuerung \nganz oben eben hoch ist, ist eigentlich verständlich.  \nBitte Hedi Strahm, nehmen Sie doch ein paar wenige Fakten, die ein-\nfach  so  sind,  zur  Kenntnis.  Nehmen  Sie  auch  zur  Kenntnis,  dass  die \nKinder durch die Erhöhung der Kinderzulage respektive die Familien \nbereits deutlich profitieren.  \n \n", "p": 24}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Die  Grünen teilen die Auffas-\nsung,  dass  die  Frage  der  Entlastung  von  Familien  mit  Kindern  eine \nFrage ist, der man nachgehen muss und dass hier Probleme bestehen, \nnicht  nur  in  diesem  Kanton  übrigens.  Wir  finden  den  Vorschlag  im \nGrundsatz  eines  Kinderabzugs  vom  Steuerbetrag  als  Frage  des  Sys-\ntemwechsels diskutabel. Wir sind allerdings der Auffassung, dass wir \ndas hier nicht im Rahmen dieser Steuergesetzrevision übers Knie bre-\nchen, sondern wenn schon gesondert und fundiert diskutieren sollten. \nRobert Marty hat jetzt durchaus Dinge aufgebracht, die man weiss und \ndie insgesamt in eine solche Betrachtungsweise einzubeziehen wären. \nZum Zweiten können wir hier einem solchen Antrag nicht zustimmen, \nweil nach der Ablehnung der Beibehaltung des heutigen Vermögens-\nsteuertarifs das Kompensationsgeschäft gewissermassen dazu fehlt. Es \nwären  also  noch  einmal  rund  40  Millionen  Franken  mehr,  die  im \nStaatshaushalt des Kantons Zürich fehlen würden, würden wir diesem \nAntrag zustimmen.  \nWir Grünen werden uns in dieser Abstimmung enthalten. \n \n", "p": 24}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Dieser Antrag ist sehr be-\ngrüssenswert und  sozial,  denn  er  ist von  der  Progression unabhängig \nund  für  weniger  Begüterte  sehr  wirkungsvoll.  Mit  dieser  Lösung \nmüssten aber sämtliche weiteren Vergünstigungen abgegolten werden. \nDas geht nicht aus dem Antrag hervor. Zudem kennen wir die finan-\nziellen Folgen nicht.  \nWir  sehen  uns  deshalb  gezwungen,  den  Minderheitsantrag  Hedi \nStrahm zu Paragraf 35a abzulehnen.  \n \n", "p": 24}, {"t": "Raphael  Golta  (SP,  Zürich):  Thomas  Wirth  hat  zu  Recht  gesagt, die \nKinder  seien  nicht  gleich  verteilt  auf  die  unterschiedlichen  Gemein-\nden. Das habe entsprechende Auswirkungen. Thomas Wirth, ich muss \nIhnen aber sagen, auch die Personen, die in den «13er» kommen und \nder  Mittelstand  und  die  tiefen  Einkommen  und  überhaupt  jegliche \nsteuerliche  Faktoren  sind  unterschiedlich  verteilt  in  den  Gemeinden. \nDa sind die Kinder definitiv keine Ausnahme in dieser Frage. Selbst-\nverständlich hat das dann auch Auswirkungen, genauso wie die Frage \nder  Abschaffung  des  «13ers»  entsprechende  Auswirkungen  hat.  Sie \ndenken  vielleicht,  dann  gebe  es  die  grossen  Zuwanderungen  in  die \nGemeinden,  die  jetzt  besonders  viele  «13er»  haben.  Wir  sagen,  die \nhaben  dann  entsprechende  Steuerverluste.  Hier  zu  sagen,  die  Kinder \nseien eine spezielle Position in dieser Ungleichverteilung der Gemein-\nden, ist ein bisschen seltsam.  \nRobert  Marty,  Sie  haben  unterschiedliche  Beiträge  angesprochen, \nwelche die Kinder betreffen, welche auch unterschiedlich bei den Ein-\nkommen  greifen.  Das  ist  selbstverständlich  ebenfalls  richtig.  Das \nProblem ist aber, dass wir beim  Kinderabzug  die  Tendenz  in diesem \nRat  haben,  dass  wir  bei  jeder  Steuergesetzrevision  mindestens  einen \nTausender wieder draufschlagen. Das heisst, jedesmal versuchen wir, \nnoch  über  diesen  Topf  ein  bisschen  mehr  Verteilung  zu  machen.  Je-\ndesmal  ist  es  eine  Verteilung,  die  nicht  nur  zwischen  Familien  ohne \nKindern  und  mit  Kindern  stattfindet,  sondern  auch  zwischen  tiefen, \nmittleren  und  höheren  Einkommen  einen  Verteilungseffekt  hat.  Das \nfinden  wir  falsch.  Hier  wollen  wir  eindeutig  den  Systemwechsel.  Es \ngibt  einen  Topf  bei  den  Steuern,  den  wir  für  steuerliche  Entlastung \nvon  Kindern  vorsehen.  Es  gibt  unterschiedliche  Mechanismen,  wie \nman mit diesem Topf umgeht. Das ist eine bestimmte Summe im Kan-\nton  Zürich.  Sie  haben  Ihr  Konzept,  wie  Sie  diese  Summe  verteilen \nwollen. Wir haben ein Gegenkonzept. \n \n", "p": 25}, {"t": "Andreas Burger (SP, Urdorf): Lieber Robert Marty, Sie haben uns ge-\nbeten, ein paar Sachen zur Kenntnis zu nehmen mit den Kinderabzü-\ngen. Ich bitte Sie, eine Sache zur Kenntnis zu nehmen. Kinder zu ha-\nben, ist in der Schweiz und im Kanton Zürich nach wie vor das grösste \nArmutsrisiko.  Mit  diesem  Kinderentlastungsindex,  den  Sie  vorschla-\ngen, kann man das nicht bekämpfen. Mit unserem aber sehr wohl. 90 \nProzent der Kinder in diesem  Kanton würden von unserer Umvertei-\nlung  mehr  profitieren.  Deshalb  haben  wir  diesen  Vorschlag  einge-\nbracht. \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsidentin  Regula  Thalmann:  In  Absprache  mit  Hedi  Strahm \nentfallen ihre Minderheitsanträge zu folgenden Paragrafen: 7, 31, 48, \n52,  283.  Den  Minderheitsantrag  zu  Paragraf  34  haben  wir  schon  be-\nhandelt. Dies sind nur Folgeanträge rein redaktioneller Natur.  \n \n", "p": 26}, {"t": "§ 31, 5. Allgemeine Abzüge \nKeine Bemerkungen; genehmigt.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "§  34.  1 Vom  Reineinkommen  werden  für die Steuerberechnung abge-\nzogen: \na. als Kinderabzug: \nfür minderjährige Kinder unter elterlicher Sorge \noder Obhut des Steuerpflichtigen sowie für voll- \njährige Kinder, die in der beruflichen Ausbildung \nstehen und deren Unterhalt der Steuerpflichtige \nzur Hauptsache bestreitet,  \n \n", "p": 26}, {"t": "Stehen Kinder unter gemeinsamer elterlicher Sorge \nnicht gemeinsam besteuerter Eltern, kommt der \nKinderabzug demjenigen Elternteil zu, aus dessen \nversteuerten Einkünften der Unterhalt des Kindes \nzur Hauptsache bestritten wird. \nlit. b unverändert \nAbs. 2 unverändert \n3  Im  Weiteren  können  für  jedes  am  Ende  der  Steuerperiode  weniger \nals 15 Jahre alte Kind, für das ein Abzug gemäss Abs. 1 lit. a geltend \ngemacht werden kann, höchstens Fr. 10'000 abgezogen werden, wenn \nKosten für die Betreuung durch Drittpersonen anfallen, weil  \nlit. a und b unverändert \nAbs. 4 unverändert. \n", "p": 26}, {"t": "je Fr. 11'000 \n", "p": 26}, {"t": " \n", "p": 26}, {"t": " \n", "p": 26}, {"t": " \n", "p": 27}, {"t": "Ratspräsidentin Regula Thalmann: Zudem wurde Ihnen letzte Woche \nein Antrag von Walter Schoch verteilt. Wir stimmen  zuerst über den \nMinderheitsantrag  Susanne  Brunner  ab.  Danach  behandeln  wir  den \nAntrag  Walter  Schoch,  welcher  eine  Ergänzung  des  Paragrafen  34 \nverlangt. \n \n", "p": 27}, {"t": "Susanne  Brunner  (CVP,  Zürich):  Zuerst  möchte  die  CVP  der  Regie-\nrung  ein  Lob  aussprechen.  In  der  regierungsrätlichen  Vorlage  bindet \nsie  die  Abzugsfähigkeit  des  Kinderabzugs  nicht  mehr  an  die  Alters-\ngrenze von 25 Jahren, sondern trägt dem Umstand Rechnung, dass die \nErstausbildung häufig über das 25. Altersjahr hinaus andauert, insbe-\nsondere wenn Kinder an einer Hochschule studieren.  \nDie CVP ortet jedoch bei den Kinderabzügen und beim Fremdbetreu-\nungskosten-Abzug  Verbesserungsbedarf.  Eltern  sollen  während  der \nBetreuungsphase  ihrer  Kinder  zusätzlich  entlastet  werden,  denn  die \nteils  sehr  hohen  berufsbedingten  Betreuungskosten  machen  heute  oft \neinen  beträchtlichen Teil des Familieneinkommens  aus. Zudem lohnt \nsich die  Erzielung  eines  Zweiteinkommens  für  viele  Familien wegen \nder  hohen  Betreuungskosten  und  der  zusätzlich  anfallenden  Steuern \nnicht,  weshalb viele gut qualifizierte  Arbeitskräfte dem  Arbeitsmarkt \nfern bleiben.  \nDie CVP setzt sich für die Wahlfreiheit der Familien ein. Deshalb soll \nder Kinderabzug ebenfalls zusätzlich erhöht werden. Die CVP fordert \ndarum einen Kinderabzug in der Höhe von 11'000 Franken und einen \nFremdbetreuungskosten-Abzug von 10'000 Franken.  \nIn der Vorlage der Regierung sind die Kinder-Fremdbetreuungskosten \nnur mit maximal 7500 Franken abzugsfähig. Dieser Betrag kommt in \nkeiner  Weise  auch  nur  in  die  Nähe  der  realen  Kosten.  Zwei  Kinder, \nvier Tage fremd betreut, das kostet eine Familie um die 50'000 Fran-\nken pro Jahr. Die Forderung der CVP auf Erhöhung auf 10'000 Fran-\nken pro Kind ist verglichen damit moderat. Professor Gebhard Kirch-\ngässner hält in seiner Studie denn auch fest, dass die Abzugsfähigkeit \nder Kinderbetreuungskosten in einer realistischen Grössenordnung aus \nübergeordneten volkswirtschaftlichen Gründen die dringendste Mass-\nnahme darstellt und sich diese zudem auch weitgehend selbst finanzie-\nren würde.  \nDaneben fordert die CVP einen Kinderabzug in der Höhe von 11'000 \nFranken. Mit einem Betrag in dieser Grössenordnung würde der Kan-\nton nicht nur zu den Kantonen mit den höchsten Kinderabzügen auf-\nschliessen, er wäre damit an der Spitze.  \nWelches sind nun die Gründe, diesen Minderheitsantrag zu unterstüt-\nzen? Erster Grund: Standortvorteil. Die von der CVP geforderten Ver-\nbesserungen  machen  den  Kanton  Zürich  im  Bereich  der  Familienbe-\nsteuerung zum schweizerischen Spitzenreiter. Das wäre ein einmaliger \nStandortvorteil.  Schaffen  wir  uns  diesen  an!  Der  Kanton  Zürich \nbraucht die Familien und die Kinder.  \nZweiter  Grund: der politische  Nachteil dieser  Vorlage  Das  Steuerpa-\nket  der  Regierung  konzentriert  sich  auf  Änderungen  dort,  wo  die \ngrössten  Mängel  identifiziert  wurden.  Das  ist  richtig  so.  Der  Regie-\nrungsrat ist der Verlockung nicht erlegen, eine Vorlage auszuarbeiten, \ndie  möglichst  allen  Bevölkerungsteilen  etwas  bringt.  In  der  wohl \nkommenden  Referendumsabstimmung  werden  damit  die  meisten \nSteuerzahlerinnen  und  -zahler über  eine  Vorlage  abstimmen  müssen, \ndie  ihnen  selber  nichts  bringt.  Der  Ausgleich  der  kalten  Progression \nsteht ihnen ohnehin gesetzlich zu. Die Finanzkrise und die wirtschaft-\nlich  schwierige  Lage  haben  diese  Problematik  weiter  verschärft.  Ru-\nfen  wir  uns  in  Erinnerung,  was  die  Mehrheit  der  Stimmbürgerinnen \nund  Stimmbürger  am  8.  Februar  2009  überraschenderweise  zur  Pau-\nschalbesteuerung  entschieden  hat.  Ziehen  wir  unsere  Lehren  daraus, \nund verbessern wir das Steuerpaket für die Familien. \nDritter Grund: die Kosten. Die von der CVP geforderten Erhöhungen \nbeim  Kinderabzug  und  beim  Fremdbetreuungskosten-Abzug  werden \ndie  Gemeinden  und  den  Kanton  einige  Dutzend  Millionen  Franken \nkosten. Dies ist in der gegenwärtigen wirtschaftlichen Lage nicht ide-\nal. Das bestreiten wir nicht. Doch, bedenken Sie, die Kosten, die wir \ntragen  müssen,  wenn  das  Steuerpaket  an  der  Urne  scheitert  und  der \nKanton Zürich damit den Anschluss im Steuerwettbewerb weiter ver-\nliert, werden massiv höher sein. Jene Kosten können wir uns unmög-\nlich leisten.  \nVierter  Grund:  die  Entwicklungen  auf  Bundesebene.  Der  Bundesrat \nstützt mit den am 11. Februar 2009 in die Vernehmlassung geschick-\nten  Änderungsvorschlägen  in  der  Familienbesteuerung  diesen  Min-\nderheitsantrag  der  CVP.  Die  Vorschläge  gehen  vor  allem  bezüglich \ndes Fremdbetreuungskosten-Abzugs von 12'000 Franken deutlich über \ndie regierungsrätliche Vorlage hinaus. In Bern hat man offensichtlich \nbegriffen, wie ein familienfreundliches Steuerregime aussehen könnte.  \nUnterstützen Sie darum mit uns ein Steuerpaket, das den Kanton wett-\nbewerbsfähig  und  für  Familien  attraktiv  macht  und  das  gleichzeitig \nauch die politischen Chancen besitzt, in der Referendumsabstimmung \nvor dem Volk bestehen zu können.  \n \n", "p": 29}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Ich  spreche  auch  gleich  zu \nbeiden Anträgen der CVP. \nDen  Antrag  zur  Erhöhung  der  Kinderabzüge  werden  wir  ablehnen. \nDie  Abzüge  für  Familien  sind  bereits  im  Antrag  der  Regierung  we-\nsentlich  erhöht.  Selbstverständlich  würden  weitere  Erhöhungen  die \nFamilien noch stärker entlasten. Aber, es würden auch die Steueraus-\nfälle erhöht. Wir sind der Meinung, dass wir uns dies in der aktuellen \nSituation nicht leisten können, haben aber auch die Befürchtung, dass \nbeim  sich  abzeichnenden  Sanierungspaket  als  Folge  dieser  Steuerge-\nsetzänderungen die Familien verstärkt vom Abbau staatlicher Leistun-\ngen betroffen sind, und zwar insbesondere solche mit tiefen und mitt-\nleren  Einkommen,  also  gerade  diejenigen,  die  von  diesen  Abzügen, \nüber die wir heute bestimmen, wenig profitieren. \nDen Antrag im Bereich der Kinderbetreuung werden wir unterstützen. \nDie Vereinbarkeit von Familie und Beruf ist ein wichtiges und unter-\nstützungswürdiges Anliegen. Dieser Vorschlag reduziert einige finan-\nzielle Nachteile, die Familien mit zwei berufstätigen Eltern entstehen. \nLeider  bleiben  bestehende  Hürden  und  Ungerechtigkeiten  ausserhalb \ndes  Steuersystems  weiterhin  bestehen.  Dieser  kleinen  Verbesserung \nwerden wir aber trotzdem zustimmen. \n \n", "p": 29}, {"t": "Hedi Strahm (SP, Winterthur): Wir lehnen einen Steuerabzug, der nur \ndie  höchsten  Einkommen  bevorzugt,  ab.  Das  ist  unsozial  und  un-\ngerecht.  Bei  unserer  Kindergutschrift  erhalten  alle  Eltern  eine  gleich \nhohe  Steuerentlastung.  Beim  CVP-Abzug  hingegen  profitieren  die \nsteuerbaren  Einkommen  um  300'000  Franken  am  allermeisten,  zum \nBeispiel  fast  doppelt  so  viel  wie  jemand  mit  einem  steuerbaren  Ein-\nkommen von 75'000 Franken. Da aber alle Kinder die gleichen finan-\nziellen  Aufwände  bewirken –  wir  haben  schon  mehrfach  darauf  hin-\ngewiesen –, muss die steuerliche Entlastung auch für alle Eltern gleich \nhoch sein.  \nAnders  sieht  es  beim  Abzug  für  die  familienexterne  Betreuung  aus. \nDiesen  CVP-Antrag  werden  wir  mehrheitlich  unterstützen.  Die  Aus-\ngaben für die familienexterne Kinderbetreuung sind echte Berufsaus-\nlagen und generieren auch wieder Einkommen und damit Steuern für \nden Kanton. Gut verdienende Steuerpflichtige zahlen bei den Kinder-\nbetreuungseinrichtungen den Volltarif. Dieser liegt weit über den ab-\nzugsfähigen  10'000  Franken.  Darum  ist  hier  ein  Steuerabzug  vertret-\nbar.  Die  höchsten  Einkommen  können  bei  weitem  nicht  die  echten \nKosten geltend machen, dafür profitieren sie mehr von diesem Abzug.  \n \n", "p": 30}, {"t": "Hans Peter Häring (EDU, Wettswil a. A.): Als Familienpartei begrüs-\nsen wir die Erhöhung der Kinderabzüge und stimmen deshalb der Re-\ngierungsvorlage mit einem Abzug von 8300 Franken zu.  \nWir werden aber gegen die beiden Minderheitsanträge stimmen, wenn \nnicht  gleichzeitig  ein  Abzug  für  die  Betreuung  zu  Hause  eingeführt \nwird, wie dies im Antrag Walter Schoch verlangt wird. \n \n", "p": 30}, {"t": "René  Isler  (SVP,  Winterthur):  Wir  haben  heute  den  ganzen  Morgen \ngehört, Geldumverteilung nach oben. Ich stelle fest, Familie zu haben, \nist  vor  allem  einmal  Eigenleistung  und  Eigenverantwortung.  So,  wie \ndie  Vorstösse  heute  von  der  linken  und  grünen  Seite  kommen,  kann \nich  persönlich  nicht  dahinterstehen.  Wenn  wir  hingehen  und  primär \nfür alle Kinder, egal wie hoch das Einkommen ihrer Eltern ist, einen \nPauschalabzug machen, dann kann ich mit dem sehr gut leben. Wenn \nes aber darum geht, auch noch die zum Teil massiv bereits unterstützte \nexterne  Familienbetreuung  steuerlich  zu  entlasten,  dann  treiben  wir \nzwischen  den  Familien,  die  das  in  Eigenleistung  und  grosser  Eigen-\nverantwortung machen, und Familien, bei denen beide arbeiten gehen, \nwieder einen Keil. Da machen wir auch im mittleren Sektor wieder ei-\nne  Schere  auf.  Beispiel  Stadt  Winterthur:  Ab  140'000  Franken  und \nmehr steuerbares Einkommen zahlen Sie den vollen Tarif. Frage, ohne \nirgend jemandem etwas unterstellen zu wollen: Wer, welche Arbeiter-\nfamilie  verdient  denn  schon  140'000  Franken?  Zählt  man  dann  die \nSubventionen  noch  dazu,  die  der  Staat  an  Doppelverdienende  zahlt, \nplus den vollen Abzug der externen Familienbetreuung, dann müssten \nSie  mir  Recht  geben,  die  Familien,  die  die  Kinderbetreuung  zusam-\nmen  machen,  die  die  Kinder  abwechslungsweise  im  Sharing  selber \nbetreuen, haben da einmal mehr ein riesiges Nachsehen. So kann ich \nnicht hinter dem Vorstoss der CVP stehen. Kinderabzüge pauschal für \nalle, okay, aber dass man da noch zusätzlich die Kosten für die externe \nFamilienbetreuung abziehen kann, das ist eine Leistung, die individu-\nell jemand beziehen will. Wer das beziehen will, soll das auch bezah-\nlen.  \n", "p": 31}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Die  Erhöhung  des  Kinderabzugs  auf \n11'000  Franken  beziehungsweise  des  Betreuungsabzugs  auf  10'000 \nFranken  würde  den  Familien  eine  deutliche  Entlastung  bringen.  Vor \nund nach dieser Familienphase zahlen diese Steuerzahler ihre norma-\nlen Steuern. Es wäre auch wichtig für unsere Zukunft, dass die Freu-\nden des Nachwuchses nicht durch Drücken der Steuerrechnungen ver-\ngällt werden. Zudem wäre eine Erhöhung der Kinderabzüge auch sehr \nkonjunkturfördernd. Bei keinem  anderen System  wird  der Geldkreis-\nlauf schneller angeregt. \nDie EVP als Familienpartei empfiehlt die Zustimmung zu diesen An-\nträgen. \n \n", "p": 31}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Zum  ersten  der  beiden  CVP-\nAnträge  ist  mir  primär  eingefallen:  alter  Wein  in  neuen  Schläuchen. \nDie CVP hat vor etwa einem halben Jahrzehnt eine Volksinitiative zur \nErhöhung  der  Kinderabzüge  lanciert –  es  war  ihr  damaliger  Wahl-\nkampfschlager –,  versenkt  in  der  Volksabstimmung  zirka  2005.  Die \nCVP  wird  aus  Marketinggründen  fast  zwangsweise,  um  Familien-\nkompetenzen  zu  simulieren,  jeden  noch  so  hohen  Wert  immer  noch \num etwas erhöhen müssen, um das Fähnlein zu zeigen, dass sie doch \ndie Familienpartei sei. Das ist so sicher wie das Amen in der Kirche.  \nEs  ist  aber  noch  lange  kein  Grund,  dem  Antrag  zuzustimmen.  Wir \nwerden diesen ablehnen. Er hat die Nachteile, die schon verschiedent-\nlich ausgeführt wurden. Der Kinderabzug als solcher ist mit Sicherheit \nhoch  genug,  so  wie  ihn  die  Regierung  festgelegt  hat,  über  die  Teue-\nrung hinaus noch zusätzlich aufgestockt.  \nBeim  Kinderbetreuungskosten-Abzug  sieht  die  Sache  nun  etwas  an-\nders  aus.  Volkswirtschaftlich  sinnvoll,  gesellschaftspolitisch  richtig, \nfinanzpolitisch  erträglich,  könnte  man  das  grob  skizzieren,  was  man \nmit  einer  Erhöhung  der  Kinderbetreuungskosten-Abzüge  erreichen \nwürde. Das heutige Steuerrecht liegt hier grundfalsch. Es bemüht eine \nAltherren-Perspektive aus dem  19. Jahrhundert, als  Kinderbetreuung, \nwenn  überhaupt,  eine  innerfamiliäre  Angelegenheit  war  und  der  Ge-\ndanke  absolut  fremd,  dass  man  Kinder  extern  betreut,  um  beispiels-\nweise  Erwerbsarbeit  leisten  zu  können  oder  Erwerbseinkommen  zu \nerzielen. Der Bund ist mittlerweile schlauer geworden, jedenfalls ver-\nnehmlassungsweise, und hat Vorschläge für die Regelung der Kinder-\nbetreuungskosten  als  Gewinnungskosten-Abzug  in  der  Pipeline  mit \neinem substanziellen Betrag. Das ist aus grüner Sicht absolut richtig.  \nWir stimmen diesem Antrag hier nicht zu, weil wir erstens nicht wol-\nlen, dass dieses Anliegen im Rahmen der Steuerstrategie Schiffbruch \nerleidet  und  zweitens,  weil  wir  auch  nicht  bereit  sind,  mit  diesem \n«Pflästerli» der CVP als «Päckliflicker» dieser Steuerstrategie herzu-\nhalten.  Dieses  Steuerpaket  muss  man  nicht  verbessern,  man  muss  es \nversenken  und  später  die  Kinderbetreuungskosten  separat  und  besser \nregeln.  \n \n", "p": 32}, {"t": "Regierungsrätin Ursula Gut: Mit dem Kinderabzug von 8300 Franken \ngemäss Vorlage des Regierungsrates und der WAK gehört der Kanton \nZürich zu jenen Kantonen, die die höchsten Kinderabzüge haben. Die \nAusfälle  für  eine  zusätzliche  Erhöhung  des  Kinderabzugs  von  8300 \nFranken auf 11'000 Franken würden allein bei der Staatssteuer gemäss \nvorläufiger  Schätzung  des  Steueramtes  über  40  Millionen  Franken \nbetragen.  Ebenso  ist  eine  Erhöhung  des  Kinderbetreuungskosten-\nAbzugs  von  7500  gemäss  Vorlage  Regierungsrat  und  Antrag  der \nWAK  auf  10'000  Franken  abzulehnen.  Mit  dem  Betrag  von  7500 \nFranken  gemäss  unserer  Vorlage  gehört der  Kanton  Zürich  ebenfalls \nzu den Kantonen mit den höchsten Beträgen. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "§ 34 \nAbs. 1 - 3 unverändert \n4  Für  jedes  am  Ende  der  Steuerperiode  weniger  als  15  Jahre  alte \nKind, für das ein Abzug gemäss Abs. 1 lit. a geltend gemacht werden \n", "p": 33}, {"t": "kann und kein Abzug auf Grund von Abs. 3 gewährt wird, können bei \nEigenbetreuung 3000 Franken abgezogen werden. \nBisheriger Abs. 4 wird zu Abs. 5. \n \n", "p": 33}, {"t": "Regula  Götsch  (SP,  Kloten),  Präsidentin  der  Kommission  für  Wirt-\nschaft und Abgaben (WAK): Zu diesem Antrag ein Hinweis respektive \neine  Anmerkung:  Familien,  die  ihre  Kinder  selber  betreuen,  fahren \nsteuerlich gesehen  deutlich  günstiger  als  solche,  die  Fremdbetreuung \nin Anspruch nehmen oder in Anspruch nehmen müssen. Familien, in \ndenen  beide  Elternteile  arbeiten,  haben  einerseits  ein  höheres  Ein-\nkommen  und  bezahlen  deshalb  mehr  Steuern.  Andererseits  bezahlen \nsie aber zusätzlich auch die Kosten für die Kinderbetreuung. Deshalb \nfahren  sie  doppelt  schlecht.  Genau  deshalb  wurde  der  Kinderbetreu-\nungskosten-Abzug  eingeführt,  um  diese  Ungerechtigkeit  zwischen \nFamilien,  die  selber  betreuen  und  Familien,  die  Fremdbetreuung  in \nAnspruch  nehmen,  auszugleichen.  Würde  man  nun  wieder  einen \nSelbstbetreuungsabzug  einführen,  würde  diese  Ungleichheit  nicht \nausgeglichen, sondern noch verstärkt.  \n \n", "p": 33}, {"t": "Walter Schoch (EVP, Bauma): Eltern, die ihre Kinder in einen staat-\nlich subventionierten Hort geben, werden durch Steuerabzüge begüns-\ntigt. Eltern, die ihre Kinder zu Hause erziehen und dem Staat helfen, \nKosten  zu  sparen,  werden  dafür  bestraft.  Das  traditionelle  Familien-\nbild hat sich zweifelsohne verändert. Darum wurde der Fremdbetreu-\nungsabzug  eingeführt.  Weil  aber in  unserer  Gesellschaft dem  Selbst-\nbestimmungsrecht  sowie  der  Wahlfreiheit  des  persönlichen  Lebens-\nentwurfs  mit  Recht  eine  hohe  Bedeutung  zukommt,  muss  auch  die \nFamilienarbeit eine hohe Wertschätzung geniessen. Mütter und Väter \nsollen zwischen Familienarbeit und Erwerbsarbeit wählen können. Ei-\nne Fiskalpolitik, die die Eigenbetreuung derart krass benachteiligt, wie \ndas heute geschieht, und mit der Steuergesetzrevision noch massiv ak-\nzentuiert  würde,  ist  nicht  mehr  zeitgemäss.  Die  Erziehungsgutschrif-\nten der AHV werden im Falle der Fremdbetreuung auch nicht gestri-\nchen,  obwohl  nur  noch  eine  reduzierte  Erziehungsleistung  erbracht \nwird.  \nZudem wissen die Fachleute schon lange, dass eine möglichst stabile \nBetreuungsbeziehung gerade in den ersten Lebensjahren eines Kindes \nfür die Entwicklung von essenzieller Bedeutung ist. Wenn die Fremd-\nbetreuung steuerlich  abgesetzt  werden  kann,  dann  muss  auch die  Ei-\ngenbetreuung  abzugsberechtigt  sein.  Alles  andere  ist  eine  zum  Him-\nmel schreiende Ungerechtigkeit. Die Wahlfreiheit muss doch gegeben \nsein.  Ein  übermässiger  Anreiz,  dass  beide  Elternteile  erwerbstätig \nsind,  ist  nicht  gerechtfertigt.  Allein  die  Steigerung  des  Bruttoinland-\nProdukts durch Doppelverdiener macht ein Volk nicht glücklicher und \nauch  nicht  reicher  und  noch  viel  weniger  tauglich,  die  Herausforde-\nrungen der Zukunft zu meistern.  \nIch  muss  der  Kommissionspräsidentin  sagen,  dass  niemand  gezwun-\ngen  ist,  dass  beide  Elternteile  arbeiten  sollen.  Das  ist  klar,  dass  sie \ndann mehr Steuern bezahlen müssen. Es besteht hier kein Zwang.  \nDen Gegner eines Eigenbetreuungs-Abzugs, die damit argumentieren, \nein Steuerabzug, dem nicht effektive Kosten zu Grunde lägen, stünde \nquer  in  der  Steuerlandschaft,  muss  ich  sagen,  der  Eigenmietwert  ist \nauch eine rein fiktive Grösse ohne realen Bezug zu den Mittelflüssen. \nEr wurde trotzdem eingeführt.  \nDie  Gerechtigkeit  und die  Wahlfreiheit  in  der  Kinderbetreuung  müs-\nsen  durch  ein  Zeichen,  das  wir  jetzt  setzen,  gewährleistet  sein,  näm-\nlich einen Abzug für die Eigenbetreuung. Gerade diejenigen Parteien, \ndie das Selbstbestimmungsrecht, die Eigenverantwortung,  die Selbst-\nverantwortung  so  hoch  halten,  können  gar  nicht  anders,  als  meinem \nAntrag zustimmen, wenn sie glaubwürdig sein wollen.  \nSusanne  Brunner,  die  Wahlfreiheit  ist  natürlich  nicht  dadurch  gege-\nben,  dass  man  einfach  die  Abzüge  erhöht.  Die  Ungerechtigkeit  wird \nsogar  noch  grösser.  Es  gibt  dadurch  noch  eine  grössere  Verzerrung. \nWir sind sehr wohl für diese Erhöhung, aber dann muss auch eine Ei-\ngenbetreuung natürlich vorgenommen werden können.  \nSetzen Sie sich für eine faire Lösung ein, und stimmen Sie für meinen \nAntrag,  dass  man  bescheidene  3000  Franken  abziehen  kann  für  Ei-\ngenbetreuung. \n \n", "p": 34}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Den  Antrag  der  EVP  werden \nwir ablehnen. \nEine solche Regelung würde neben den Argumenten, die die Kommis-\nsionspräsidentin  bereits  eingebracht  hat,  noch  zusätzlich  ganz  viele \nAbgrenzungsprobleme  schaffen.  Diejenigen,  die  nur  wenig  auf \nFremdbetreuung  angewiesen  sind  und  beispielsweise  ihre  Kinder  ei-\nnen Tag pro Woche zur Tagesmutter schicken, werden weniger Abzü-\nge geltend machen können, als wenn sie nicht mehr arbeiten würden. \nDas heisst, gerade günstige Betreuungslösungen werden steuerlich be-\nnachteiligt. Ein weiterer wichtiger Punkt, den es zu beachten gilt, sind \ndie  Familien,  die  ihre  Kinder  gratis  fremd  betreuen  lassen,  sei  es  im \nRahmen  von  Nachbarschaftshilfe  oder  dank  Unterstützung  durch  die \nGrosseltern  der  Kinder.  Dürfen  diese  dann  die  Abzüge  geltend  ma-\nchen, obwohl sie ihre Kinder fremd betreuen lassen? Wird es dann ei-\nne Aufgabe des Steueramtes zu kontrollieren, wer, wann, wie oft die \nKinder  betreut?  Die  Grenzen  zwischen  Eigenbetreuung  und  Fremd-\nbetreuung sind sehr diffus. Die Angebote reichen von einzelnen Stun-\nden  in  Fitness-  und  Einkaufszentren  über  Tagesmütter  und  Kinder-\nkrippen,  Hausaufgabenstunden  in  der  Schule,  zu  Sport  und  Freizeit-\nvereinen,  Au-pairs  und  Rund-um-die-Uhr-Betreuung  durch  Kinder-\nmädchen und Hauspersonal. Auf nationaler Ebene wurde nun auch er-\nkannt,  dass  Kinderbetreuung  in  Familien  zu  den  Gewinnungskosten \nzur Erzielung eines Einkommens gehört und die Regelung, wie wir sie \nim Kanton Zürich kennen, wird im Steuerharmonisierungsgesetz hof-\nfentlich verankert.  \nDie Grünliberalen sind aber ganz klar der Ansicht, dass das Steuerge-\nsetz keine Lebensform bevorzugen soll. Wir wollen kein steuerlich ge-\nfördertes  Lebens-  und  Familienmodell,  sondern  dass  Personen  und \nPaare  selbstständig  entscheiden,  wie  sie  leben  möchten.  Der  Vor-\nschlag  der  EVP  ist  aber  genau  eine  solche  steuerliche  Bevorzugung \ndes traditionellen Familienmodells und ist nicht vergleichbar mit den \nSteuerabzügen für die Fremdbetreuung. \n \n", "p": 35}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Die  EDU  unterstützt  den \nAntrag Walter Schoch. \nMit diesem Antrag wird der Arbeit der Mütter die notwendige Aner-\nkennung gezollt. Es geht nicht an, den Antrag Walter Schoch abzuleh-\nnen,  weil  er  systemfremd  ist.  Warum  wurde  denn  die  UBS  mit  zig \nMilliarden Franken unterstützt? Das ist doch auch systemfremd. Oder \nnicht?  Wir  sollten  nicht  Systeme  vor  die  Gerechtigkeit  und  das \nVolkswohl stellen. Systeme können verändert werden. \n \n", "p": 35}, {"t": "Susanne Brunner (CVP, Zürich): Die CVP setzt sich für die Wahlfrei-\nheit der Familien ein. Darum hegt sie Sympathien für diesen Antrag. \nDennoch wird die CVP den Antrag Walter Schoch ablehnen, und zwar \naus  folgenden  Gründen:  Die  Idee  verletzt  die  Systematik  des  gelten-\nden  Steuerrechts,  wie  wir  das  bereits  gehört  haben.  Es  kann  darum \nkein Abzug vom Einkommen gemacht werden, wenn dem Abzug gar \nkein  Einkommen  gegenübersteht.  Daneben  sieht  auch  das  Steuerhar-\nmonisierungsgesetz keinen solchen Abzug vor. Ihre Unterstützung der \nWahlfreiheit der Familien können Sie dennoch ausdrücken, indem Sie \nmit der CVP eine Erhöhung des allgemeinen Kinderabzugs erwirken. \n \n", "p": 36}, {"t": "Hedi  Strahm  (SP,  Winterthur):  Mütter  brauchen  nicht  die  Anerken-\nnung von älteren Herren, welche sie wieder an den Herd zurückschi-\ncken wollen. Mütter brauchen eine Wahlfreiheit, die es ihnen erlaubt, \nihr Leben so weit es geht, so zu gestalten, dass es ihnen finanziell und \nauch ideell entsprechen kann. Das brauchen nicht nur die Mütter, das \nbrauchen auch die Väter und am Ende auch die Kinder, weil sie dann \nin  einer  idealen  Umgebung  aufwachsen  können.  Es  stört  mich  auch, \ndass  fixiert  auf  gewisse  Weltbilder  anscheinend  alles  ausgeblendet \nwird, was hier nicht hineinpasst. Wir wissen doch alle, dass es immer \nund  immer  noch  Einkommen  gibt,  mit  denen  man  halt  eine  Familie \nnicht ernähren kann. Selbst wenn eine Mutter oder ein Vater weniger \narbeiten möchte, gibt es immer noch diese Fälle, wo es finanziell ganz \neinfach nicht drinliegt.  \nWir  werden  diesen  Einzelantrag  von  Walter  Schoch  ablehnen.  Er  ist \ninhaltlich  falsch.  Er  ist  aber  auch  natürlich  von  seinem  System  her \nfalsch.  Wenn  Sie  der  Familie  mehr  Geld  zukommen  lassen  wollen, \ndann unterstützen Sie doch einfach unsere Kindergutschrift.  \nWir haben es auch schon gehört, wie der Antrag formuliert worden ist, \nist nicht einmal klar, ob zum Beispiel geschiedene, Alimenten zahlen-\nde  Elternteile,  deren  Kind  vom  anderen  Elternteil  betreut  wird  oder \nzum Beispiel Familien, welche Grosseltern, Nachbarn oder andere nä-\nher stehende Leute zur Betreuung beiziehen, mit gemeint sind.  \nLehnen Sie diesen widersinnigen Antrag ab. \n \n", "p": 36}, {"t": "René Isler (SVP, Winterthur): Liebe Hedi Strahm, es sind nicht die al-\nten Männern, die ihren Frauen vorwerfen, was sie tun wollen. Ich stel-\nle einfach fest bei der Arbeit, bei der politischen Arbeit, auf der Stras-\nse, dass es eben genau diejenigen Frauen sind, die ihre Kinder zu Hau-\nse selbst betreuen, die mir immer wieder sagen, wer denn was für sie \nmache.  \nWalter  Schoch,  Hut  ab,  Ihr  Vorschlag  geht  in  die  absolut  richtige \nRichtung. \nWenn Sie schon so sozial denken wollen, wie Sie das eigentlich eben \nnicht  tun,  liebe  Linke,  könnte  ich damit  leben,  wenn  wir  sagen  wür-\nden, ausserfamiliäre Kinderbetreuung könnten wir zum Mass, das von \nder CVP kommt, abziehen. Dann müssten Sie aber doch irgendwo bei \neinem Einkommen einen Deckel draufmachen. Es ist Ihnen eigentlich \negal, wer, wie viel verdient. Dann müssten Sie doch sagen, bis zu ei-\nnem  steuerbaren  Einkommen  zum  Beispiel  bis  zu  100'000  Franken \nkönne  man  die  ausserfamiliäre  Kinderbetreuung  abziehen,  das  sind \ndann vielleicht ein Mann, eine Frau oder ein Ehepaar, die arbeiten ge-\nhen müssen, damit sie nicht dem Staat auf der  Pelle herumsitzen.  Es \nkann aber doch nicht sein, dass gegen oben alles offen ist und Krethi \nund  Plethi  diesen  Abzug  auch  tun  können.  Wenn  schon  ein  Steue-\nrungsinstrument – das tönt zwar abscheulich –, dann müsste irgendwo \neine  Einkommensobergrenze  sein.  Walter  Schoch  hat  es  richtig  ge-\nsagt. Das stelle ich auch an der Basis fest. Sehr viele traditionelle Fa-\nmilien,  aber  auch  Frauen  sagen  mir:  Was  haben  wird  denn  in  die \nWaagschale  zu  werfen,  wir, die  wir  die  Kinder  selber  betreuen?  Wir \ngucken doch Jahr für Jahr in die Röhre. \n \n", "p": 37}, {"t": "Regula Götsch (SP, Kloten), Präsidentin der WAK: Der Antrag hat in \nder Kommission deutlich Schiffbruch erlitten, weshalb ich mich jetzt \ngetraue, nochmals das Wort zu ergreifen.   \nIch bitte Sie, doch Ihre weltanschauliche Haltung hier auf die Seite zu \nstellen und die Sache anzusehen. Es gibt keine steuerliche Benachtei-\nligung  von  selbstbetreuenden  Eltern.  Das  ist  eine  Mär.  Es  tönt  gut, \naber es ist nicht wahr. Steuerlich gesehen benachteiligt werden Eltern, \ndie Doppelverdiener sind. Wir reden hier über das Steuergesetz. In der \nWahlfreiheit  beeinträchtigt  sind  Doppelverdienerinnen  und  Doppel-\nverdiener. Walter Schoch, Sie haben das Pendant des Eigenmietwerts \nangeführt.  Sie haben  es aber  falsch  angeführt.  Wenn  Sie das parallel \nsehen möchten, dann müssten Sie den theoretischen Lohn des betreu-\nenden  Elternteils als Einkommen anrechnen.  Dann wären Sie gleich-\ngestellt mit den Doppelverdienerinnen und Doppelverdienern.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Grundstücke \n§ 43, 3. Steuerberechnung \n§ 283, V. Ausgleich der kalten Progression \nKeine Bemerkungen; genehmigt.  \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "§  284  a.  Das Strassengesetz  vom 27.  September 1981  wird  wie  folgt \ngeändert: \n§ 26. Abs. 1 unverändert. \n2 Die Gemeinden können den Unterhalt ihrer Strassen ganz oder teil-\nweise  dem  Staat  übertragen;  die  Übertragung  muss  jeweils  für  min-\ndestens fünf Kalenderjahre erfolgen, sofern die Baudirektion nicht ei-\nner früheren Änderung zustimmt. \nAbs. 3 unverändert. \n§ 28. 1 Die dem Staat und den Gemeinden anfallenden Kosten für den \nBau und  den  Unterhalt der  Gemeinde-,  Staats-  und  Nationalstrassen \nsowie für die Staatsbeiträge werden mit den Mitteln des Strassenfonds \ngedeckt. \nAbs. 2–4 unverändert. \n§ 29. 1 Der Staat entschädigt den Gemeinden die beitragsberechtigten \nAusgaben der Baukosten von Gemeindestrassen. \n2  Die  Beitragspflicht  ist  von  der  Bedeutung  der  Strasse,  vom  Zweck \nund Nutzen der Einrichtung im Sinne von § 3 abhängig. \nAbs. 3 unverändert. \n4  Der  Regierungsrat  kann  zur  Unterstützung  besonders  aufwändiger \nStrassenbauvorhaben  zusätzlich  Subventionen  der  beitragsberechtig-\nten Ausgaben gewähren. \n§  30.  1  Der  Staat  entschädigt  die  beitragsberechtigten  Ausgaben  an \nden Unterhalt von Gemeindestrassen. \nAbs. 2 unverändert. \n", "p": 38}, {"t": "", "p": 38}, {"t": "Thomas  Wirth  (GLP,  Hombrechtikon):  Ich  weiss,  ich  verlange  viel \nvon Ihnen heute, mutig über den eigenen Schatten zu springen und ein \neingespieltes System zu verändern. Aber, heisst es nicht auch: Unge-\nwöhnliche Zeiten erfordern ungewöhnliche Massnahmen?  \nIm Kanton Zürich bewegen wir uns im internationalen und nationalen \nStandortwettbewerb.  Lebensqualität  und  Steuern  beeinflussen  unsere \nAttraktivität. Beides gilt es zu erhalten. Die zur Wirtschaftskrise aus-\ngewachsene  Finanzkrise  wird  nicht  ohne  Auswirkungen  an  uns  vor-\nbeigehen. Als grosser Finanzplatz haben wir im Vergleich zu anderen \nKantonen grössere Risiken. Daher sollten wir uns gemeinsam überle-\ngen,  wie  wir  unseren  Standort  steuerlich  attraktiv  gestalten  können, \nohne  wegen  eines  kurzfristigen  Kommunikationseffekts  unsere  Le-\nbensqualität  aufs  Spiel  zu  setzen.  Bildung,  Mobilität,  nachhaltige \nEnergieversorgung,  Steigerung  der  Energieeffizienz,  die  Erhaltung \nunserer Natur und Landschaft werden auch in zwei, drei, fünf, ja zehn \nJahren wichtige staatliche Investitionsfelder sein. Investitionen in die \nZukunft, diese sind heute, aber auch morgen nicht gratis. Somit müs-\nsen wir uns Gedanken darüber machen, wie wir dies alles finanzieren \nmöchten.  Eine  Idee  haben  die  Grünliberalen  präsentiert.  Die  Kosten \nfür Bau und Unterhalt von Gemeindestrassen werden aus den Geldern \nfür  den  Bau  und  Unterhalt von  Strassen,  nämlich dem  Strassenfonds \nbezahlt. Damit würden in den Gemeinden Gelder frei, welche wir für \ndie  Entlastung  der  Steuerzahler  verwenden  können.  So  erhalten  wir \nunseren Spielraum und stärken unsere Position im nationalen und in-\nternationalen Steuerwettbewerb: «s'Föiferli und s'Weggli». \nObwohl dieser Antrag bereits zu Beginn der Diskussion in der Kom-\nmission  bekannt  war,  hat  es  die  Kommission bedauerlicherweise un-\nterlassen, sich inhaltlich mit der Materie zu befassen. Auch die Regie-\nrung wollte dazu keine Stellung nehmen. Wir Grünliberalen bedauern \nes  sehr,  dass  es  so  gekommen  ist  und  dass  anstatt  einer  inhaltlichen \npolitischen Auseinandersetzung ein formelles Hickhack entstanden ist. \nDas ist schade, denn es gibt gute Gründe, diesen Antrag genau zu prü-\nfen und ihm zuzustimmen. Im Strassenfonds sind über 400 Millionen \nFranken.  Jedes  Jahr  sollen  es  gemäss  KEF  (Konsolidierter  Ent-\nwicklungs-  und  Finanzplan)  mehr  sein.  In  vier  Jahren  sollen  es  530 \nMillionen  Franken  sein,  das  heisst  wir  horten  Geld,  das  wir  nicht \nbrauchen,  riskieren  aber  den  mittelfristigen  Haushaltsausgleich,  weil \nwir andernorts auf das Geld verzichten, das wir benötigen. Ist das lo-\ngisch und sinnvoll? Sind wir die einzigen hier im Rat, die das wider-\nsinnig finden?  \nUnser  Vorschlag  ändert  sachlich  nicht  viel.  Weder  ist  eine  Strassen-\nbauorgie  zu  befürchten  noch  besteht  die  Gefahr,  dass  der  Entschei-\ndungsspielraum der Gemeinden eingeschränkt wird und die Kantonale \nVerwaltung entscheidet, welche Strassen wo gebaut werden. Bei rea-\nlistischer Betrachtung ist auch der Strassenfonds keine Quelle unend-\nlicher Gelder. Knappheit auf Grundlage für Verwertung und Priorisie-\nrung  wird  auch  weiterhin  bestehen.  Wie  diese  Knappheit  an  die  Ge-\nmeinden weitergereicht wird, lässt sich einfach auf Verordnungsebene \nlösen.  Mögliche  Lösungsvorschläge  haben  wir  präsentiert.  Die  Ver-\nwaltung mit ihrem Datenmaterial und ihrer Erfahrung findet bestimmt \nnoch  andere.  Da es  eine genehmigungspflichtige  Verordnung  ist, ha-\nben wir im Kantonsrat auch die Möglichkeit, darauf Einfluss zu neh-\nmen. Denn, weder ein uneingeschränkter Strassenbau noch eine «first \ncome first serve Lösung» ist gut.  \nEbenso  sagen  wir  deutlich,  dass  wir  das  Subsidiaritätsprinzip  auf-\nrechterhalten  wollen.  Im  Grundsatz  sind  die  Gemeinden  auch  jetzt \nschon  mit  ähnlichen  Abläufen  vertraut,  denn  bereits  heute  können \nGemeinden ihre Strassen zu 30 Prozent aus dem Strassenfonds finan-\nzieren lassen. In Zukunft sind es 100 Prozent. Aus grünliberaler Sicht \nhat der Vorschlag auch weitere positive Aspekte. Dank Luzius Rüegg \nwissen wir, dass Strassen dazu da sind, dass wir mit dem Auto mög-\nlichst schnell  von A nach B kommen. Daher ist  es nur richtig, wenn \nwir  die  Strassen  aus  dem  Strassenfonds  bezahlen.  Dies  ist  eine  Stär-\nkung  des  Verursacherprinzips  und  eine  Stärkung  der  ökologischen \nKomponente in der Finanzierung der Staatsausgaben und somit durch-\naus im Sinne grünliberaler Politik.  \nEs  gäbe  aber  noch  andere  Lösungen,  die  Gelder  aus  dem  Strassen-\nfonds  zu  nutzen.  Trotz  überladenen  und  übertriebenen  Stras-\nsenbauprogrammen im  Kanton Zürich  werden wir den Fonds weiter-\nhin  äufnen.  Mehr  Staatsstrassen  sind  also  kaum  eine  Lösung.  Dann \nbliebe  also  nur noch eine  Umwidmung  der  Erträge  zum  Beispiel  zur \nFörderung des öffentlichen Verkehrs. Diese Änderung der Zweckbin-\ndung ist aber ordnungspolitisch problematisch und kaum mehrheitsfä-\nhig.  \nWir bitten Sie, stimmen Sie diesem Anliegen zu. Nutzen wir die Kraft \nder Legislative und realisieren wir diese Win-win-Situation. Wir brau-\nchen nur Ja zu sagen zu einem attraktiven Standort Zürich.  \n \n", "p": 40}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Es  ist  richtig,  der  Strassenver-\nkehr  zahlt  bei  den  Gemeindestrassen  seine  Kosten  nicht.  Ob  wir  das \ninnerhalb dieser Steuergesetzrevision ändern sollen oder nicht, ist die \neine Frage. Die andere Frage ist ganz grundsätzlich, ob der vorliegen-\nde  Antrag  sinnvoll  ist  oder  nicht.  Was  würde  passieren,  wenn dieser \nAntrag Gesetz würde? Als Erstes müssten Regeln eingeführt werden, \ndamit alle Gemeinden gleich behandelt werden können. Diese Regeln \nwird dann nicht Thomas Wirth formulieren, auch nicht die Grünlibera-\nlen oder der Kantonsrat, sondern der Regierungsrat wird sie mit aller-\nlei Expertinnen und zusammen mit den Gemeindepräsidenten erarbei-\nten. Wir können sie dann absegnen oder nicht.  \nFangen wir mit einem harmlosen Beispiel an: dem Winterdienst. Wird \nnur  ein  reduzierter  Winterdienst  abgegolten?  Was  versteht  man  da-\nrunter?  Konkretes  Beispiel:  In  unserer  Gemeinde  heisst  reduzierter \nWinterdienst, dass einzelne Gemeindestrassen gar nicht geräumt wer-\nden.  Mit  einem  vierten  Schneeräumgerät  kann  man  aber  auch  diese \nStrassen räumen. Dies ist aus Kostengründen heute kein Thema. Die-\nser Sparanreiz fällt mit Ihrem Antrag weg.  \nGehen wir zum baulichen Strassenunterhalt. Meine 30 Jahre kommu-\nnalpolitische Nahkampfpraxis gegen Strassenausbauten lassen sich in \neinem  Satz  zusammenfassen.  Eher  lernt  ein  Schwein  zu  pfeifen,  als \ndass  ein  Strassenplaner  freiwillig  eine  Vorlage  bringt,  die  sich  nicht \nam  Maximum  orientieren  würde.  Das  betrifft  den  Ausbau  mit  Trot-\ntoirs,  Fahrbahnbreiten,  Reparatur  von  Schlaglöchern  et  cetera.  Hier \nwirken  die  leeren  Kassen  in  den  Gemeinden  Wunder.  Ich  erinnere \nmich  mit  Grauen  an die  Gemeindeversammlungen  in  den  Achtziger-\njahren, als es noch Staatsbeiträge gab. Da ging es zu wie an der Käse-\ntheke im Lebensmittelladen: Darf es ein bisschen mehr sein?  \nIhr  Antrag  enthält  überhaupt  kein  Korrektiv,  das  einen  haushälteri-\nschen  Umgang  mit  Land  und  Finanzen  verspricht.  Wenn  ich  in  der \nTeppichetage  einer  Strassenbaufirma  arbeiten  würde,  ich  würde  den \nAntrag genauso formulieren, wie Sie ihn formuliert haben. Historisch \nbetrachtet haben die Liberalen seit 1830 den Kanton Zürich mit Stras-\nsen  überzogen  und  haben  das  bis  heute  durchgezogen.  Ich  würde  es \nsehr bedauern, wenn auch die Grünliberalen diesen Teil des liberalen \nGedankenguts verinnerlicht hätten. Wenn wir  also  den Strassenfonds \nzur Finanzierung der Gemeindestrassen anzapfen wollen, ist sicherzu-\nstellen, dass die Anreize dann auch richtig gesetzt werden. Mit diesem \nAntrag geschieht das nicht. Wir lehnen ihn ab. \n \n", "p": 41}, {"t": "Peter Ritschard (EVP, Zürich): Der Antrag der GLP ist ausserordent-\nlich  kreativ.  Die  Intensität  dieser  Kreativität  war  der  EVP-Fraktion \naber zu viel. Wir würden gern mehr über die konkreten Auswirkungen \nerfahren. Man  müsste  das  Zusammenspiel  von  Gemeinden  und  Staat \nbeim Bau der Gemeindestrassen sorgfältig untersuchen. Dieser Antrag \nkann  Nebenwirkungen  haben.  Im  Rahmen  des  Steuergesetzes  wirft \ndieser Minderheitsantrag zu viele Fragen auf.  \nDeshalb lehnt ihn die EVP-Fraktion im Rahmen dieser Steuervorlage \nab. \n \n", "p": 42}, {"t": "Susanne Brunner (CVP, Zürich): Die CVP erachtet es nicht als richtig, \ndie Vorlage zum Steuergesetz noch mit einem weiteren Erlass in Ver-\nbindung zu bringen. Die CVP lehnt deshalb den Minderheitsantrag ab. \n \n", "p": 42}, {"t": "Willy Germann (CVP, Winterthur): Ich möchte meine Fraktionskolle-\ngin kurz ergänzen.  \nWir  haben  durchaus  Sympathien  für  das  Anliegen.  Aber,  es  gehört \nnun  einmal  nicht  ins  Steuergesetz,  sondern  ins  Strassengesetz.  Dort \nstehen noch andere Änderungen an. Es stimmt, die Steuerausfälle für \ndie  Gemeinden  wären  bei  Annahme  der  Revision  des  Steuergesetzes \nenorm, nämlich 330 Millionen Franken. Es stimmt, mit jedem Sanie-\nrungspaket  wurden  die  Gemeinden immer  wieder  zusätzlich belastet. \nEs  werden  ihnen  auch  dauernd  neue  Aufgaben  zugeschoben.  Es \nstimmt, der Bau und der Unterhalt von Gemeindestrassen belastet vie-\nle Gemeinden sehr stark. Ich erinnere daran, dass vor Jahren eine Zahl \nvon 1 Milliarde Franken herumgeboten wurde. Es sind offenbar aber \neher  1,5  bis  2  Milliarden  Franken.  Diese  werden  mittels  allgemeiner \nSteuermittel für Gemeindestrassen ausgegeben.  \nHeute werden die kantonalen Beiträge gemäss Finanzkraft ausgespro-\nchen. Das  kann willkürlich sein. Das ist auch  nicht  berechenbar. Die \nCVP hat nun schon vor der Debatte über die Steuergesetzrevision den \nGrünliberalen  vorgeschlagen,  man  könnte  eine  Ergänzung  des  Stras-\nsengesetzes  vornehmen,  wo  das  Anliegen  in  modifizierter  Form  ein-\ngebracht würde. Alle Gemeinden würden darnach gleich behandelt. Es \ngäbe eine Pauschale, unabhängig der Finanzkraft. Die Pauschale wäre \nan  Auflagen  gebunden,  zum  Beispiel  zu  Gunsten  des  Langsamver-\nkehrs. Wir werden wahrscheinlich mit einer Parlamentarischen Initia-\ntive kommen, mit wem ist noch offen. Eine Parlamentarische Initiati-\nve  erlaubt  auch  andere  anstehende  Anliegen  zu  berücksichtigen.  Wir \nwollen keine isolierte Betrachtungsweise. Offenbar gibt es da aber un-\nterschiedliche taktisch-strategische Überlegungen. \n \n", "p": 43}, {"t": "Thomas Maier (GLP, Dübendorf): Gerne ergänze ich die Ausführun-\ngen von Thomas  Wirth zu unserem  Antrag; dies  in  zwei Teilen  zum \nGrundsatz und zum Inhalt. Obwohl ich im Prinzip politisch lieber über \nInhalte diskutiere und streite, wurde unser Antrag im Vorfeld aus un-\nverständlichen  Gründen  leider  primär  auf  der  formalen  Ebene  be-\nkämpft. Ich möchte Ihnen heute dafür danken, dass erstmals auch in-\nhaltliche Argumente ein Thema in dieser Debatte sind.  \nWir versuchen mit unserem Antrag eine reine Steuergesetzdebatte zu \neiner echten Steuerstrategie zu machen, im Sinne eines ersten Schritts \nRichtung ökologischer Steuerreform.  \nDieser  Antrag  bringt  vor  allem  eine  Entlastung  der  arg  gebeutelten \nGemeinden. Ich erinnere hier nur zum Beispiel an das Volksschulge-\nsetz oder die daraus abgeleiteten Verordnungen der Bildungsdirektion. \nDiese  sind  immer  wieder  finanzwirksam  und  belasten  vor  allem  die \nGemeinden  sehr  stark.  Wir  schaffen  mit  einem  solchen  Antrag  hier \nund heute Spielraum für eine moderate Steuersenkung.  \nWeiter halten wir das Verursacherprinzip im Kanton Zürich wie auch \nauf Gemeindeebene hoch, wie dies in verschiedenen Beispielen, ange-\nfangen  von  der  Sackgebühr  bis  zu  grösseren  Dingen  das  Thema  ist. \nIch staune hier schon, dass die Grünen offenbar diesem Verursacher-\nprinzip abgeschworen haben und nicht mehr dahinter stehen. Obwohl \nwir  immer  wieder  das  Gegenteil  vorgeworfen  bekommen:  unser  An-\ntrag ist einfach und klar. Wir wollen einfach gemäss Verursacherprin-\nzip  die  Gemeindestrassen  neu  über  den  kantonalen  Strassenfonds  fi-\nnanziert  haben.  Dazu  müssen  wir  nicht  mal  viel  ändern.  Hier  wird \naber  angefügt,  es  sei  kompliziert  in  der  entsprechenden  Verordnung. \nDiese Verordnung ist heute schon sehr lang. Sie enthält sehr viele Pa-\nragrafen und ist sehr detailliert formuliert. Natürlich müsste diese bei \neiner Annahme dieses Antrags überarbeitet werden, aber ich bin über-\nzeugt,  dass  dies  mit  Hilfe  von  Expertinnen  und  Experten  überhaupt \nkein Problem ist.  \nIn diesem Sinn bitte ich Sie, unserem kreativen, fortschrittlichen An-\ntrag, der neue Ideen in diese Debatte bringt, zuzustimmen. \n \n", "p": 43}, {"t": "Jürg Trachsel (SVP, Richterswil), Referent der Geschäftsleitung: Die \nGeschäftsleitung ist, wie wir das schon von der CVP und der grünen \nPartei gehört haben, der Auffassung, dass das Vorliegende alles ande-\nre als klar ist und ob der Grundsatz der Einheit der Materie in dieser \nSache  überhaupt  gewahrt  ist.  Oder  mit  anderen  Worten,  ob  es  über-\nhaupt  zulässig  sein kann  und sein  soll,  im  Rahmen  der  Debatte  über \ndas Steuergesetz auch gerade noch das Strassengesetz zu ändern. Die \nGeschäftsleitung  möchte  aber  auch  nicht  ohne  Not  aus  rechtlichen \nGründen von sich aus einen Vorschlag anlässlich einer ihrer Sitzungen \nschon  kassieren.  Sie  vertritt  die  Auffassung,  dass  der  Rat  vorliegend \nzu entscheiden hat. \n \n", "p": 44}, {"t": "Robert Brunner (Grüne, Steinmaur), spricht zum zweiten Mal: Lieber \nThomas Maier, selbstverständlich stehen wir zum Verursacherprinzip. \nDer Unterschied ist der: gut gemeint ist nicht gut gemacht. \n \n", "p": 44}, {"t": "Regierungsrätin Ursula Gut: Wir stellen uns ganz klar auf den Stand-\npunkt,  dass  dieser  Antrag  gegen  das  Prinzip  der  Einheit  der  Materie \nverstösst.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  Vorlage  ist  damit  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung  findet  am  30.  März  2009  statt.  Dann  befinden  wir  auch  über \nden Ablehnungsantrag und II. der Vorlage.  \nIch danke Ihnen für die konzentriert geführte Debatte. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Hansueli  Züllig  (SVP,  Zürich):  Unter  dem  Applaus  von  Linken  und \nGrünen  hat der  Bundesrat das  Bankkundengeheimnis  über  Nacht  ge-\nopfert. Unter dem Druck einer angeblich schwarzen Liste ist der Bun-\ndesrat  zu  weitreichenden  Konzessionen  bereit.  Mit diesem  Entscheid \nuntergräbt  der  Bundesrat  die  Rechtssicherheit  und  die  Souveränität \nunseres  Landes. Bereits mit seinem Entscheid, 300  Kunden der  UBS \nohne  richterliche  Ermächtigung  den  US-Behörden  zu  melden,  hat  er \ndie Schweiz lächerlich gemacht. Das ganze Thema über schwarze Lis-\nten entpuppt sich als reine Erpressung Berlins, Londons und Paris.  \nDie  Rechtssicherheit  ist  das  grösste  Gut  eines  Kleinstaats.  Diese  gilt \nes  in  der  Frage  des  Bankkundengeheimnisses  zu  verteidigen,  auch \nwenn  einem  der  Wind  eisig  entgegenweht.  Der  Finanzplatz  Schweiz \nund  hier  insbesondere  der  Kanton  Zürich  werden  die  Auswirkungen \nder fetischistischen Haltung des Bundesrates zu spüren bekommen.  \nDass  die  Linken,  welche  seit  Jahren  die  Abschaffung  des  Bankkun-\ndengeheimnisses  fordern,  gemeinsame  Sache  mit  den  Deutschen  ge-\ngen die Schweizer Interessen machen, zeigt deutlich auf, wie diese zur \nSchweiz  stehen.  Leider  ist  es  jedoch  so,  dass  auch  die  FDP  einge-\nknickt ist. Regierungsrätin Ursula Gut und der Zürcher Stadtrat Martin \nVollenwyder haben bereits im Vorfeld der Durchlöcherung des Bank-\ngeheimnisses  das  Wort  gesprochen.  Ruedi  Noser  (FDP-Nationalrat) \nwill  gleich  im  Alleingang  alle  Rechtssicherheiten  über  den  Haufen \nwerfen. Er vergisst dabei, dass die Schweiz das schärfste Geldwäsche-\nrei-Gesetz gegenüber allen kritisierenden Staaten eingeführt hat.  \nWie der Sonntagspresse zu entnehmen ist, werden über 2000 Milliar-\nden  Schweizer  Franken  an  Vermögensgeldern  unseren  Finanzinstitu-\nten  anvertraut.  Eines  ist  klar,  Ausländer  werden  Gelder  aus  der \nSchweiz abziehen, und zwar nicht deshalb, weil diese nicht besteuert \nwären, sondern ganz einfach deshalb, da die Schweiz kein Rechtsstaat \nmehr  ist,  sondern  ein  Staat,  in  dem  eine  kopflose  Bundesregierung \nGesetze über Nacht ändern kann.  \nWir  erwarten  vom  Zürcher  Regierungsrat  ein  entscheidendes  Auftre-\nten beim Bundesrat, damit der angerichtete Schaden begrenzt werden \nkann.  Arbeitsplätze,  Steuereinnahmen  und  Wohlstand  für  Zürcherin-\nnen und Zürcher stehen auf dem Spiel! \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Wir  vergessen  trotz der  Auf-\nregung um die Geheimnisse der Banken die harte Realität der Familie \nnicht.  \nDie Diskussion um die Ausweisung der Familie beschäftigt nach wie \nvor die Gemüter, auch die der EVP. Grundsätzlich macht die EVP ei-\nne  menschenfreundliche  Politik,  welche  sich  für  die  Schwachen  ein-\nsetzt. Im vorliegenden Fall ist unbestritten, dass Mutter Comagic den \nRechtsstaat  ausgenutzt  und  mit  ihrer  Scheinehe  den  Aufenthalt  er-\nschlichen  hat. Aber, Hand aufs  Herz, wer will es einer Mutter verar-\ngen,  wenn  sie  sich  mit  allen  Mitteln  für  ihre  Kinder  einsetzt?  Ob  es \nhingegen  richtig  und  verhältnismässig  ist,  auch  die  Töchter  für  die \nVerfehlungen  ihrer Mutter  zu bestrafen,  darauf hat  unser  Rechtsstaat \nkeine plausible Antwort. Hier wäre nun ein politischer Entscheid ge-\nfragt. Dazu ist leider unserer Regierung nichts Überzeugendes einge-\nfallen.  \nFür die EVP ist klar, dass die Kinder nicht die Fehler ihrer Eltern aus-\nbaden müssen. Wir fordern von der Regierung, dass sie in diesem Fall \nmenschlich handelt. Durch die Ausweisung der Familie werden vor al-\nlem die unschuldigen Zwillinge bestraft und nicht die Mutter. Das darf \nso nicht hingenommen werden. Den Töchtern ist deshalb die Aufent-\nhaltsbewilligung  vorerst  bis  zum  Lehrabschluss  zu  erteilen.  Das  hat \nzur Konsequenz, dass auch die Mutter bis zur Volljährigkeit der Kin-\nder hier bleiben darf, damit die Betreuung der Zwillinge gewährleistet \nist. Danach ist die Ausweisung der Mutter zu vollziehen, denn es kann \nnicht sein, dass belohnt wird, wer den Staat betrogen hat.  \nErschwerend  ist  auch,  dass  solche  Verfahren  so  viel  Zeit  beanspru-\nchen. Die EVP verlangt deshalb vom Bund eine Verkürzung der Ver-\nfahrensfristen.  Dazu  hat  EVP-Nationalrat  Ruedi  Aeschbacher  in  der \nvergangenen Woche einen Vorstoss im Nationalrat eingereicht.  \nVon der Regierung erwarten wir schliesslich umgehend eine Vorlage \nüber  die  Einsetzung  einer  Härtefallkommission.  Es  kann  nicht  sein \nwie  so  oft  in  letzter  Zeit,  dass  jeder  Entscheid  über  Monate  hinweg \nvor sich  hindümpelt,  weil  noch  mehr  abgesichert  und  abgeklärt  wer-\nden muss. \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Heinz Kyburg (EDU, Oetwil a. S.): Bei der letzten Budgetdebatte er-\nteilten  SVP  und  FDP  unter  Beihilfe  von  CVP  und  GLP  dem  Regie-\nrungsrat  ohne  klare  Vorgabe  den  Auftrag,  in  der  Leistungsgruppe \n4950 insgesamt 99 Millionen Franken einzusparen. Der Regierungsrat \nhat  nun  in  seiner  Antwort  vom  4.  März  2009  auf  eine  Anfrage \n(405/2008)  der  EDU  klar  und  deutlich  festgehalten,  dass  diese  pau-\nschale Budget-Aufwandminderung in dieser Form nicht zulässig war: \n«In dieser Form kann der Kantonsrat dem Regierungsrat keinen Auf-\ntrag  zur  Senkung  der  Aufwandsteigerung  im  Jahr  2009  erteilen.  Es \nfehlen  die  unerlässlichen  Angaben  darüber,  in  welchen  Leistungs-\ngruppen  die  Kürzungen  vorzunehmen  sind.»  Der  damalige  populisti-\nsche  Schnellschuss der  erwähnten Parteien  hat sich  nun  als  Platzpat-\nrone  erwiesen.  Pauschale  Aufwandminderungen  sind  nicht  zulässig. \nDie  Absicht  des  Regierungsrates  dennoch  durch  einen  restriktiven \nHaushaltsvollzug eine ausgeglichene Rechnung zu erreichen, ist nicht \nauf die Bemühungen der erwähnten Parteien, sondern vielmehr auf die \naktuelle Finanzlage zurückzuführen. Aufgrund der fehlenden Rechts-\ngrundlage  erwarten  wir,  dass  populistische  pauschale  Aufwandkür-\nzungen  künftig  nicht  mehr  verlangt  und  vom  Kantonsratspräsidium \nwie auch vom Regierungsrat gar nicht mehr entgegengenommen wer-\nden. Nehmen Sie, liebe Fraktionsexperten der Finanzkommission und \ndes  Kantonsrates,  künftig  bei  Budgetdebatten  Ihre  Verantwortung \nwahr, und sagen Sie dem Regierungsrat, wo Einsparungen vorzuneh-\nmen sind.  \nNehmen Sie aber auch Ihre Verantwortung wahr und erklären Sie uns, \nwie Sie die 600 bis 700 Millionen Franken Kantons- und Gemeinde-\nsteuerausfälle  wieder  einbringen  wollen,  über  die  wir  heute  Morgen \ndebattiert haben. Reden Sie Klartext, um wie viele Steuerprozente Sie \nden Staatssteuerfuss Ende Jahr erhöhen wollen und ob Sie gar die Ab-\nsicht haben, ohne ein Budget ins nächste Jahr zu gehen. Einmal mehr \nspielen Sie dem Regierungsrat den Schwarzen Peter zu, wenn Sie von \nihm erwarten, dass er aufgrund der Finanzlage auf den 1. Januar 2010 \nnur die kalte Progression ausgleicht und der Rest des Steuerpakets auf \neinen späteren Zeitpunkt in Kraft gesetzt werden soll.  \nDoch  heute  sind  Sie  gefordert.  Zeigen  Sie,  dass  Sie  die  Zeichen  der \nZeit  erkannt  haben.  Gestehen  Sie  sich  ein,  dass  das  Steuerpaket  zur \nUnzeit kommt. Lehnen Sie das Steuerpaket in 14 Tagen ab. \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Das  vorliegende  dringliche \nPostulat ist deshalb dringend, weil das Baubewilligungsgesuch bereits \neingereicht  worden  ist  und damit  wohl  weitere  Entscheidungen gele-\ngentlich anstehen werden.  \nUnser  Eindruck  zum  PJZ  (Polizei-  und  Justizzentrum)  ist  nach  dem \nSchreiben des Regierungsrates vom Februar gelinde ausgedrückt nicht \nder beste. Wir zweifeln daran, dass die Kantonale Verwaltung bezie-\nhungsweise  die  aktuelle  Projektleitung  dieses  Riesenprojekt  mit  der \nnotwendigen  Übersicht  begleitet.  Hierfür  gibt  es  auch  Hinweise.  Ei-\nnerseits die Antwort des Regierungsrates auf eine Anfrage (130/2008) \nim letzten Juni, darin war kein Hinweis auf eine Kostenexplosion, im \nGegenteil  der  Raumbedarf  solle  kostenneutral  passieren.  Die  einzig \nerwähnten Kosten waren plus 6 Millionen Franken für den Planungs-\nkredit. Weiter enthielten die Aussagen des Baudirektors bei der KEF-\nDebatte im Januar dieses Jahres keinen Hinweis auf eine Kostenexp-\nlosion, was im Übrigen auch die NZZ (Neue Zürcher Zeitung) festge-\nstellt  hat.  Der  Baudirektor  sprach  nur  über  Mehrkosten,  die  entstün-\nden, wenn das Projekt verzögert würde. Dann natürlich auch die Dis-\nkussionen  rund  um  Strafverfahren  gegen  Bauingenieure,  welche  den \nKanton  jahrelang mit Rechnungen  beglückten für  Arbeiten, die nicht \ngeleistet wurden und die auch ein Controlling verlangen.  \nDas ist alles nicht sehr überzeugend. Wir haben es hier aber mit einem \nRiesenprojekt  zu  tun  und  schulden  es  den  Steuerzahlerinnen  und  \n-zahlern, dass dieses seriös aufgegleist wird. Es stellen sich berechtig-\nte  Fragen  nach  Kosteneffizienz,  Wirtschaftlichkeit,  Vergleichbarkeit \nvon  Kosten  mit  Bauten  von  Privaten,  mit  der  Privatwirtschaft,  nach \nder  Projektorganisation,  dem  Controlling.  Wie  ist  es  möglich,  dass \nKosten  dermassen  aus  dem  Ruder  laufen?  Externe,  unabhängige  Ex-\nperten  sind  deshalb  nun  gefordert,  um  dem  Rat  eine  Entscheidungs-\ngrundlage  für  das  weitere  Vorgehen  zu  liefern.  Die  dadurch  entste-\nhenden Kosten... (Die Redezeit ist abgelaufen.) \n \n", "p": 48}, {"t": "Thomas Hardegger (SP, Rümlang): Die SP unterstützt die Dringlich-\nkeit.  Wir  wehren  uns  sicher  nicht  gegen  Transparenz  und  nachvoll-\nziehbare Grundlagen. Die Dringlichkeit hat hier aber schon eine ganz \nbesondere  Geschichte.  Eigentlich  ist  die  Ursache  die  Kommunikati-\nonspolitik der  Baudirektion,  die hier  letzte  Woche  in  einem  eigentli-\nchen Fiasko geendet hat. Ob es Sinn macht, ein halbes Jahr bevor die \nVorlage  dann  präsentiert  wird,  Zahlen  ohne  präzise  Daten  schon  be-\nkannt  zu geben, das stiftet mehr Verwirrung.  Wir fragten  auch,  ohne \nwirklich Antworten zu erhalten.  \nDie Baudirektion kann jetzt nachliefern. Dann hat man eine Entschei-\ndungsgrundlage. Die SP wird die Vorlage dann prüfen, wenn die Zah-\nlen  vorliegen  und  die  Vorgaben  da  und  die  Synergieeffekte  auch  er-\nsichtlich  sind.  Auch  dann  erst  werden  wir  aufgrund  der  einzelnen \nElemente entscheiden, ob und in welcher Form wir die Vorlage unter-\nstützen können und ob eine Volksabstimmung nötig sein wird.  \nDie  FDP  prescht  hier  vor.  Bis  vor  zwei  Jahren,  als  die  Baudirektion \nnoch in den Händen der FDP war, wurde das Projekt immer hoch ge-\nlobt.  Es  wurde  so  quasi  als  Befreiungsschlag  für  das  Kasernenareal \nbezeichnet. Nun hat sich das geändert und man übt sich hier im Wett-\nbewerb mit anderen Fraktionen, wer am vorschnellsten und am lautes-\nten gegen das PJZ-Projekt brüllen kann. \nTrotz allem werden wir das dringliche Postulat vorläufig unterstützen. \nNach  Vorliegen  der  Daten  sehen  wir,  ob  das  Postulat  wirklich  noch \nnötig ist oder nicht. \n \n", "p": 49}, {"t": "Markus  Bischoff  (AL,  Zürich):  Die  Grünen  und  die  AL  werden  die \nDringlichkeit dieses Postulats auch unterstützen.  \nEs  ist  zwar  ein  bisschen  absurd,  von  Dringlichkeit  zu  sprechen  bei \ndiesem Projekt. Vor sechs Jahren war die Volksabstimmung. Man hat \n490 Millionen Franken beschlossen. Es ist noch kein Spatenstich ge-\nmacht  worden  innerhalb  dieser  sechs  Jahre.  Nun  muss  aber  wirklich \naufgrund  der  merkwürdigen  Politik  des  Regierungsrates  etwas  ge-\nschehen. Der Regierungsrat hat noch, ohne genaue Zahlen zu präsen-\ntieren,  gesagt,  es  koste  ein  paar  Hundert  Millionen  Franken  mehr. \nGleichzeitig hat er  diese  absurde Konstruktion gewählt  mit den  zwei \nNachtragskrediten,  obwohl  die  Kreditsumme  in  einem  Gesetz  steht. \nDa  hätte  vielleicht  der  Regierungsrat  ein  bisschen  mehr  zu  Beginn \nüberlegen  müssen,  bevor  er  etwas  präsentiert.  Ich  glaube,  wir  haben \nauch eine Anfrage gemacht, dass er das korrigieren könnte. Die Kos-\ntenüberschreitung ist ziemlich massiv und nicht nachvollziehbar. Man \nmuss sich fragen – das war immer unsere grundsätzliche Kritik –, ob \nder Standort  in Zürich-Aussersihl städtebaulich der beste ist.  Die  ex-\nterne  Überprüfung  der  Kosten  kann  etwas  bringen,  ist  aber  natürlich \nauch ein bisschen ein Armutszeugnis von Verwaltung und Parlament, \nwenn wir das nicht selber machen können. Bei einer solchen «Riesen-\nkiste» ist das angebracht. \nWir werden deshalb die Dringlichkeit des Postulats unterstützen. Wir \nfreuen uns auf die zukünftigen Debatten zu  diesem PJZ. Da ist noch \neiniger Pfeffer drin. \n \n", "p": 50}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Das  vorliegende  Postulat \nverlangt die Einsetzung einer unabhängigen Expertengruppe zur Prü-\nfung des Projekts Polizei- und Justizzentrums. Die Postulanten erhof-\nfen  sich  unter  anderem  die  Beantwortung  der  Fragen  bezüglich  Pro-\njektleitung durch Verwaltung und Regierung. Diese Frage wäre denn \nauch der einzige Grund, der die SVP dazu bringen könnte, dem Pos-\ntulat beziehungsweise der Dringlichkeit zuzustimmen. Wenn man die \nÄusserung  von  Medien  und  Politikern  zu  diesem  Geschäft  in  letzter \nZeit verfolgt, gibt es Tendenzen, die die Schuld an dieser unerfreuli-\nchen  Situation  beziehungsweise  den  Schwarzen  Peter  dem  heutigen \nBaudirektor  zuzuschieben.  Wenn  man  jedoch  die  regierungsrätliche \nZuständigkeit  während  der  entscheidenden  Phase  der  Projektierung \ndes Polizei- und Justizzentrums hinterfragt, kann diese politische Ver-\nantwortlichkeit, sofern dies tatsächlich ein Ziel des Postulats sein soll-\nte, auch ohne das Postulat sehr schnell aufgezeigt werden.  \nDie SVP erwartet von der Regierung, dass günstigere Alternativen zur \naktuellen  Kostenschätzung  von  700  Millionen  Franken  aufgezeigt \nwerden.  Der  Regierungsrat  trägt  für  das  dem  Kantonsrat  beantragte \nGeschäft die politische Verantwortung. Der Kantonsrat hat dannzumal \nzu  diesem  Geschäft  einen  politischen  Entscheid  zu  fällen  und  dafür \ndie Verantwortung zu tragen. Die Verantwortung für jenen Entscheid \nkann  nicht  auf  eine  so  genannt  unabhängige  Expertengruppe  abge-\nschoben  werden.  Diese  zusätzlichen  beträchtlichen  Kosten  für  eine \nsolche  unabhängige  Expertengruppe  sind  für  die  SVP  unter  keinem \nTitel zu rechtfertigen.  \nWir lehnen daher die Dringlichkeit wie auch das Postulat ab. \n \n", "p": 50}, {"t": "Thomas  Maier (GLP, Dübendorf): Die Grünliberalen haben das  Pro-\njekt PJZ schon immer extrem kritisch verfolgt  und begleitet. Als wir \nnun von den Mehrkosten erfahren haben, haben wir uns mehr als nur \ndie Augen gerieben. Wir sind an die Decke gestiegen. Ausgerechnet in \nder momentanen Finanzlage erlaubt sich der Kanton ein solches Aus-\ndem-Ruder-Laufen  der  Kosten.  Wir  sind  vor  allem  auch  enttäuscht, \ndass die Regierung in einer solchen Situation nicht selber hinsteht und \ndiese  Tatsache  kommuniziert.  Wir  wollen  Fakten  schaffen  und  dann \nentscheiden. \nIn diesem Sinn wirkt das Postulat. Wir unterstützen die Dringlichkeit. \nOb  wir  das  Postulat  definitiv  unterstützen,  entscheiden  wir  nach  der \nAntwort der Regierung. \n \n", "p": 51}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Die  Stimmbevölkerung  hat  be-\nkanntlich bereits im Jahr 2003 an der Urne entschieden, dass die ver-\nschiedenen, überall verstreuten Standorte der Justiz und Polizei an ei-\nnem zentralen Standort beim Güterbahnhofareal in einem noch neu zu \nerstellenden  Gebäude  zusammengefasst  werden  und  dass  das  Kaser-\nnenareal für eine andere Nutzung frei wird. Dafür wurde ein Rahmen-\nkredit  von  490  Millionen  Franken  zuzüglich  Teuerung  gesprochen. \nDiesen  Volksentscheid  gilt  es  endlich  zu  respektieren  und  auch  end-\nlich  umzusetzen.  Es  irritiert,  dass  bald  sechs  Jahre  nach  dem  Volks-\nentscheid immer noch keine Vorlage für den schon längst fälligen Ob-\njektkredit auf dem Tisch des Kantonsrates liegt. In diesem Sinn ist das \nAnliegen  schon  längst  dringlich.  Stattdessen  hat  die  Regierung  nach \nbald  sechs  Jahren  dem  Kantonsrat  lediglich  ein  Brieflein  geschickt \nund  nett  verpackt  mitgeteilt,  dass  die  Kosten  des  Baus  deutlich  über \ndem  vom  Volk  genehmigten  Rahmen  liegen.  Der  Kantonsrat  weiss \nnun nicht, was er  mit diesem netten Brieflein anfangen soll und pro-\nduziert  daraus  Vorstösse.  Dies  ist  leider  nicht  sehr  effizient.  Das  hat \naber  die  Regierung  mit  ihrem  seltsamen  Vorgehen  zu  verantworten. \nAnstatt sich an einem Apéro am Bezirksgericht Winterthur zu verkös-\ntigen, hätte der Baudirektor seine Führungsrolle wahrnehmen und der \nÖffentlichkeit inklusive dem Kantonsrat den Objektkredit PJZ vorstel-\nlen müssen. Wäre die Vorlage auf dem Tisch des Rates, könnten jetzt \ndie Kommissionen diese vielen offenen Fragen, insbesondere auch zur \nKostenentwicklung  stellen  und  die  entsprechenden  Massnahmen  und \nSchlüsse daraus ziehen. Dies wäre der richtige, zielführende Weg.  \nDie  CVP  unterstützt  die  Dringlichkeit  in  dem  Sinn,  dass  die  Regie-\nrung sofort die Vorlage Objektkredit mit den vom Volk genehmigten \nEckwerten  dem  Kantonsrat  präsentieren  soll.  Der  Baudirektor  muss \nendlich  seine  Führungsrolle  bei  diesem  grossen  Bauprojekt  überneh-\nmen. Dazu gehört auch die Kostenkontrolle. Die CVP unterstützt da-\nher in diesem Sinn die Dringlichkeit. \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Thomas  Hardegger  (SP,  Rümlang),  Präsident  der  Kommission  für \nPlanung und Bau (KPB): Das Postulat betreffend Projektierungs- und \nVorbereitungsarbeiten  für  die  Ostumfahrung,  Stadttunnel  Brunau-\nNeugut, Ostast und Waidhaldetunnel, ist im Februar 2005 eingereicht \nworden.  Ziel  des  Postulats  war  es,  die  notwendigen  Vorarbeiten  in \nProjektierung  und  Rechtsverfahren  zu  verlangen,  so dass –  man  höre \nund staune – 2010 mit dem Bau des Stadttunnels, dem Ostast und dem \nWaidhaldetunnel hätte begonnen werden können. Im Weiteren wurde \nverlangt,  dass  sich  die  Regierung  beim  Bund  für  die  Aufnahme  der \nProjekte in den Sachplan Strasse des Bundes einsetze, damit die drei \nProjekte  auch  durch  diesen  finanziert  würden.  Als  Drittes  wurden \nflankierende Massnahmen für zusätzlichen Zielverkehr verlangt.  \nAm 11. September 2006 hat der Kantonsrat das Postulat mit 86 zu 74 \nStimmen zur Berichterstattung an den Regierungsrat überwiesen. Der \nRegierungsrat hat am 18. Juni 2008 fristgerecht einen Bericht und An-\ntrag  auf  Abschreibung  gestellt.  Der  Regierungsrat  legt  dar,  dass  der \nBund erst 2011 mit dem Netzbeschluss plus eine Rechtsgrundlage ha-\nbe, um sich mit diesem Vorhaben zu befassen. Bis dahin wären diese \nProjekte  kantonale  Vorhaben,  deren  Finanzierung  allein  durch  den \nKanton zu erfolgen hätte und damit die finanziellen Möglichkeiten des \nKantons sprengen würde.  \nZwei Problemfelder hat die Kommission für Planung und Bau für ihre \nBeschlussfassung  zur  Kenntnis  nehmen  müssen.  Erstens  formelle \nProbleme:  Mit  einem  Postulat  kann  weder  eine  Projektierung  gefor-\ndert noch der Regierungsrat verpflichtet werden, beim Bund vorstellig \nzu werden. Die Berichterstattung, also das, was mit einem Postulat ge-\nfordert werden kann, hat der Regierungsrat mit seinen Ausführungen \nzu seinen rechtlichen und finanziellen Möglichkeiten erbracht.  \nZweitens  sachliche  Probleme:  Die  Postulanten  wollen  den  Nordring \nfür  den  Fall  der  Überlastung  mit  zusätzlichen  Spuren  im  Stadttunnel \nentlasten.  Die  Verkehrsfachleute  legen  jedoch  dar,  dass  bei  einem \nüberlasteten Nordring nicht zusätzlich Verkehr über einen Stadttunnel \nim Neugut-Dübendorf auf den Nordring geleitet werden kann. Zuerst \nmüsste  der  Nordring  entlastet  werden  beispielsweise  über  einen  zu \nerstellenden  Bypass  zum  Nordring,  der  Glatttal-Autobahn.  Der  Bun-\ndesrat hat im Weiteren diese Haltung am 19. Dezember 2008 anläss-\nlich  seines  Berichts  zur  leistungsfähigen  Verkehrsinfrastruktur  bestä-\ntigt, wo er im Glatttal vordringlich eine neue Hochleistungsstrasse als \nnotwendig  erachtet.  Im  Richtplan,  der  am  26.  März  2007  vom  Kan-\ntonsrat  festgesetzt  worden  ist,  ist  der  Stadttunnel  gegen  den  Antrag \ndes Regierungsrates mit dem Realisierungshorizont «kurzfristig» ein-\ngetragen worden. Der Waidhaldetunnel wurde mit dem Realisierungs-\nhorizont «kurz- bis mittelfristig», die Glatttal-Autobahn mit dem Rea-\nlisierungshorizont «mittelfristig» und der Ostast mit «mittel- bis lang-\nfristig» versehen.  \nDie Mehrheit der  Kommission für  Planung und Bau will, im Wissen \num  die  Haltung  der  Verkehrsfachleute  des  Regierungsrates  und  des \nBundes  mit  einer  abweichenden  Stellungnahme  zum  Bericht  des  Re-\ngierungsrates  festgehalten  wissen,  dass  der  Kantonsrat  gemäss  gülti-\ngem Teilrichtplan Verkehr fordere, einen Stadttunnel beziehungsweise \ndie Ostumfahrung Zürich sei vor einer Glatttal-Autobahn zu erstellen. \nDamit hat die Kommissionsmehrheit ihre ursprünglichen Forderungen \ndes Postulats fallen lassen. Diese werden ersetzt durch eine Repetition \nder  Priorisierungsforderungen,  wie  sie  während  der  Richtplandebatte \nbegründet worden sind. Damit wird einmal mehr die Frage aufgewor-\nfen,  welche  Verbindlichkeit  die  Präzisierungen  des  Kantons  zu  Li-\nnienführung, Zeitplan und Ausstattung bei den aufgeführten Projekten \nauslösen,  wenn  sie  durch  den  Bund  festgelegt,  projektiert  und  finan-\nziert werden sollen. Immerhin ist nicht klar, ob der Bund, sollte er die \nProjekte in sein Netz aufnehmen, bei der Projektierung, die im Richt-\nplan vorgeschlagenen Varianten als adäquate Lösung ansehen wird.  \nDie Minderheit der Kommission möchte das Postulat ohne anders lau-\ntende Stellungnahme abschreiben. Da die Planung von Nationalstras-\nsen  und  die  Abstimmung  von  Bauvorhaben  nun  in  den  Händen  des \nBundes liege, mache es nach Meinung der Minderheit wenig Sinn, im \nKantonsrat  irgendwelche  Stellungnahmen  abzugeben,  zumal  die  Re-\ngierung  versichert  habe,  sich  für  die  im  Postulat  genannten  Stras-\nsenbauvorhaben beim Bund einzusetzen. Die Minderheit ist weiter der \nMeinung,  dass  die  eigentlichen  Detailplanungen  bis  hin  zu  Priorisie-\nrungen  mit  Vorteil  den  ausgewiesenen  Fachleuten  von  Kanton  und \nBund überlassen werden sollten.  \nIn  meiner  Rolle  als  Präsident  der  Kommission  für  Planung  und  Bau \nersuche  ich  den  Rat,  den  Mehrheitsbeschluss  der  vorberatenden \nKommission zu stützen. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "II. Der Kantonsrat gibt keine Stellungnahme gestützt auf § 24 Abs. 3 \nKantonsratsgesetz zum Postulat KR-Nr. 29/2005 betreffend Projektie-\nrungs- und  Vorbereitungsarbeiten  für die Ostumfahrung (Stadttunnel \nBrunau-Neugut, Ostast und Waidhaldetunnel) ab. \n \n", "p": 54}, {"t": "Françoise Okopnik (Grüne, Zürich): Mit dem Antrag auf eine abwei-\nchende Stellungnahme verleiht die KPB-Mehrheit dem unnötigen Pos-\ntulat ein unnötiges Gewicht. Der Regierungsrat setzt sich leider noch \nimmer  für  alle  Strassenbaupläne  im  Kanton  Zürich  ein,  die  mit  der \nNFA  (Neugestaltung  des  Finanzausgleichs  und  der  Aufgabenteilung \nzwischen  und  Bund  und  Kantonen)  an  den  Bund  übergegangen  sind. \nGlücklicherweise hat der Bund weder die Mittel noch den Willen, all \ndiese Projekte kurzfristig zu fördern oder zu finanzieren, wenn bedau-\nerlicherweise auch auf Bundesebene noch immer  das Bedürfnis nach \nnoch mehr Mobilität gedeckt werden will. Die Stossrichtung des Pos-\ntulats und des Mehrheitsvorschlags der KPB mit der Vorstellung, dass \nflüssiger  Verkehr  guter  Verkehr  sei  und  daher  alles  unternommen \nwerden müsse, dass er flüssig bleibt oder werde, ist falsch und immer \nnoch falsch. Flüssiger Verkehr mag weniger störend sein, aber vor al-\nlem für diejenigen, die ihn erzeugen. Die sind eigentlich selber schuld, \nwenn sie im Stau stehen. Es sollte mittlerweile auch bei den bildungs-\nresistentesten und  den  lernunwilligsten freien  Bürgern und Bürgerin-\nnen  auch  den  Nicht-Bürgern  und  Nicht-Bürgerinnen  angekommen \nsein,  dass  sie  Strassen  einfach  immer  bis  an  ihre  Kapazitätsgrenzen \nfüllen. Die einen oder anderen fahren vielleicht dann und wann Rich-\ntung Westen. Die dritte Röhre am Baregg ist ein «stopfender» Beweis \nfür die  These: mehr Strasse gleich mehr Verkehr. Die Autos standen \nvor  der  Eröffnung  der  dritten  Röhre  jeden  Tag  in  jeder  Woche  am \nMorgen und am Abend vor dem Baregg. Die dritte Röhre ging in Be-\ntrieb, während eines etwa halben bis eines ganzen Jahrs ging der Ver-\nkehr  auch  am  Morgen  und  am  Abend  flüssig.  Wenn  man  heute  aus \ndem  Zugfenster  blickt,  sieht  man  wieder  morgens  und  abends  lange \nKolonnen, die sich vor dem Baregg stauen. Das einzig Nachhaltige an \nmehr Strasse ist also Mehrverkehr und die Nachfrage nach mehr Stras-\nse.  Die  Ostumfahrung  der  Stadt  Zürich,  deren  Bau  mit  dem  Postulat \nund der Stellungnahme gefördert werden soll, würde Unsummen von \nGeld verschlingen und die Stadt höchstens kurzfristig etwas vom Ver-\nkehr verschonen.  \nIch bitte Sie also, den Minderheitsantrag zu unterstützen und nicht für \ndie Stellungnahme einzutreten. \n \n", "p": 55}, {"t": "Monika  Spring  (SP,  Zürich):  Anstatt  das  unrealistische  Postulat  aus \ndem  Jahr  2005  abzuschreiben  und  still  und  leise  zu  beerdigen,  ver-\nlangt  der  Erstpostulant,  sekundiert  von  der  FDP,  eine  abweichende \nStellungnahme  der  Kommission  mit  dem  immer  gleichen  Ziel,  näm-\nlich den Stadttunnel inklusive Ostast und den Waidhaldetunnel zu for-\ncieren  und  deren  kurzfristige  Realisierung  zu  fordern.  Diese  Forde-\nrungen  kennen  wir  aus  der  Verkehrsrichtplan-Debatte  schon  zur  Ge-\nnüge.  \nWir von der SP stellen uns dezidiert gegen einen weiteren Ausbau des \nHochleistungsstrassennetzes  im  Raum  Zürich  und  auch  anderswo, \ndenn  jeder  Ausbau  des  Strassennetzes  generiert  mehr  motorisierten \nVerkehr.  Das  aber  führt  zu  erhöhten  Immissionen  durch  Luftschad-\nstoffe und Lärm, erhöhten Ressourcenverbrauch, insbesondere an fos-\nsiler  Energie  und  damit  zu  zusätzlichem  CO2-Ausstoss  mit  den  be-\nkannten  Folgen  der  Klimaerwärmung.  Dazu  kommen  weitere  uner-\nwünschte Auswirkungen wie die fortschreitende Zersiedelung unseres \nLandes.  Anstelle  von  Planung  und  Bau  neuer  Hochleistungsstrassen \nund  Milliarden  teuren  Tunnels  sind  endlich  ernsthafte  und  erst  noch \nbilligere Alternativen gefordert, zum Beispiel Pilotversuche mit Road-\nPricing oder auch mit Umweltzonen, grosszügige Investitionen in den \nFuss- und Veloverkehr, die CO2-Abgabe auf Treibstoffen und ein wei-\nterer Ausbau des öffentlichen Verkehrs.  \nWas  wirklich  hinter dem  Postulat  steckt beziehungsweise der  abwei-\nchenden  Stellungnahme,  das  ist  mir  unklar.  Ich  werde  den  Verdacht \nnicht  los,  dass  es  vielleicht  dem  Erstpostulanten  darum  geht,  einen \nganzen Ring zu haben, um dann einmal bei der Eröffnung die Formel-\n1-Piloten über den ganzen Ring sausen zu lassen und nicht nur gerade \ndurch den Tunnel des Üetlibergs.  \nLehnen Sie die ergänzende Stellungnahme ab, und beerdigen Sie das \nPostulat. \n \n", "p": 56}, {"t": "Carmen Walker Späh (FDP, Zürich): Seit der Überweisung des dring-\nlichen Postulats ist einiges passiert, insbesondere wurde auch der kan-\ntonale  Verkehrsrichtplan  verabschiedet  und  vom  Bundesrat  geneh-\nmigt. Bereits bei der Verkehrsrichtplan-Debatte wurde über die Priori-\ntätenliste  zwischen  Stadttunnel  und \ninsbesondere  der  Glatttal-\nAutobahn debattiert. Diese Diskussion endete  mit  einer  Priorisierung \ndes Stadttunnels, dies in Kenntnis der anders lautenden Stellungnahme \nder Regierung. Es ist nämlich allerhöchste Zeit, endlich eine geschlos-\nsene Umfahrung zu erhalten und so dafür zu sorgen, dass der Verkehr \nnicht,  trotz  Üetlibergtunnel-Eröffnung,  durch  einzelne  Stadtquartiere, \ninsbesondere  Zürich-Nord  weiter  fliesst.  Insofern  ist  die  Rechnung, \nmehr Strassen weniger Verkehr, so einfach nicht richtig. Die Frage ist \nnämlich: Wie schaffen wir es, die Städte und die Dörfer vom Durch-\ngangsverkehr  zu  entlasten?  Wir  wissen  alle,  insbesondere  der  «stop \nand go»-Verkehr in den Städten und in den Dörfern ist alles andere als \ngut für die Umwelt und gut für die Lebensqualität. Ihre Politik, liebe \nSP und liebe Grüne, das ist eine Politik «Augen zu, Ohren zu, Nasen \nzu – dann kommt es dann schon irgendwie gut».  \nNur  mit  dem  Stadttunnel  kann  die  Stadt  Zürich  nämlich  nachhaltig \nentlastet,  die  Hardbrücke  und  die  Sihlhochstrasse  endlich  teils  abge-\nbaut  und  der Raum  endlich wieder den  Menschen  und der Natur  zu-\nrückgegeben  werden.  Zudem  ist  nur  so  eine  Anbindung  des  rechten \nZürichseeufers  überhaupt  möglich.  Der  Waidhaldetunnel  wiederum \ndient  der  gezielten  Entlastung  der  Rosengartenstrasse  und  ist  damit \nTeil des Agglomerationsprogramms.  \nDie FDP hat bereits in der Verkehrsrichtplan-Debatte an der Priorisie-\nrung  Stadttunnel  festgehalten.  Seither  sind  keine  neuen  Erkenntnisse \neingetroffen,  welche  eine  Neupositionierung  rechtfertigen  würden. \nSelbstverständlich  nehmen  wir  die  von  der  Regierung  vorgetragenen \ntechnischen  Detailüberprüfungen  zur  Kenntnis  und  können  uns  auch \neine bauliche Koordination von Stadttunnel und K10, wenn das Geld \ndann vorliegen würde, vorstellen.  \nIn diesem Sinn werden wir den Minderheitsantrag der KPB nicht un-\nterstützen.  \n \n", "p": 56}, {"t": "Thomas Ziegler (EVP, Elgg): Die EVP unterstützt den Minderheitsan-\ntrag,  keine  anders  lautende  Stellungnahme  zum  Postulat  abzugeben, \nweil sie grundsätzlich  mit den Ausführungen  des Regierungsrates  ei-\nnig geht und ich persönlich auch mit den Ausführungen meiner Vor-\nvorrednerinnen, die ich nicht wiederholen will. \nEs bringt nichts, wenn Bauvorhaben forciert werden, wenn der Bund \nsich  querstellt  oder  wenn  es  ungewiss  ist,  ob  sie  überhaupt  realisiert \noder finanziert werden können. Die EVP hat den Ostast ohnehin abge-\nlehnt. Er ist weder dringlich noch notwendig. Der Stadttunnel ist nicht \ndie  Lösung,  die  priorisiert  werden  muss.  Wir  haben  deshalb  einiges \nVerständnis  für  die  zurückhaltende  Haltung  des  Bundes –  eine  Hal-\ntung,  die  für  uns  nicht  unerwartet  kommt –  und  Verständnis  für  den \nSchluss, den der Regierungsrat daraus zieht, die Glatttal-Autobahn zu \npriorisieren. Das erachten wir als richtig.  \nWir  brauchen  deshalb  keine  eigene  abweichende  Stellungnahme  des \nKantonsrates und empfehlen, das vorliegende Postulat abzuschreiben. \n \n", "p": 57}, {"t": "Hans Meier  (GLP,  Glattfelden):  Wir Grünliberale sind  für  Abschrei-\nbung  des  Postulats  und  gegen  eine  abweichende  Stellungnahme  des \nKantonsrates,  dass  insbesondere  der  Stadttunnel  prioritär  zu  fördern \nsei. \nWir  Grünliberale  lehnen  den  überrissenen  Strassen-  und  Tunnelbau, \nwie er im Verkehrsrichtplan zum Ausdruck kommt, strikte ab. Für uns \nist  der  Verkehrsrichtplan  nicht  sakrosankt.  Wir  waren  damals  auch \nnicht dabei, als er geschaffen wurde. Wir haben schon immer gesagt  \n– ich betone es auch heute –, wir werden bei jeder Gelegenheit dafür \nkämpfen,  dass  die  meisten  der  im  Verkehrsrichtplan  vorgesehenen \nStrassenbauprojekte nicht zur Ausführung gelangen.  \nKurz zu den einzelnen Teilen der Ostumfahrung: Dem Waidhaldetun-\nnel  stehen  wir  mit  Sympathie  gegenüber.  Allerdings  verlangen  wir \nschon bei der Kreditvorlage die Zusicherung von flankierenden Mass-\nnahmen. Die Aufnahme des Stadttunnels ins Nationalstrassennetz gilt \nals sicher.  Die  Realisierung  ist  Sache des Bundes.  Eine  Vorfinanzie-\nrung durch den Kanton kommt für uns auf keinen Fall in Frage. Der so \ngenannte  Ostast  oder  Adlisberg-Tunnel  ist  für  uns  Grünliberale  jen-\nseits von gut und böse. Der Bund hat in seinem Bericht zum Verkehrs-\nrichtplan festgehalten, dieser Adlisberg-Tunnel sei Sache des Kantons, \nder  ihn  auch  zu  finanzieren  habe.  Er  hat  damit  die  Realisierung  auf \nden Sankt Nimmerleinstag verschoben.  \nKurzum,  wir  Grünliberale  sind  mit  dem  Regierungsrat  der  Meinung, \ndas  Postulat  sei  abzuschreiben,  und  es  sei  keine  abweichende  Stel-\nlungnahme des Kantonsrates zu geben. \n \n", "p": 58}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Mehrmals  wurden  hier  im  Rat \nDiskussionen geführt und Beschlüsse gefasst betreffend die Priorisie-\nrung von Infrastrukturprojekten. Während der Debatte zum Verkehrs-\nrichtplan  wurde  dies  sogar  äusserst  ausgiebig  getan.  Mehrmals  hat \nsich  der  Rat  dabei  geäussert,  dass  er  auf  der  zeitlichen  Achse  dem \nStadttunnel  eine  höhere  Priorität  zumisst  als  der  Glatttal-Autobahn. \nDies hat auch einen Grund. Mit der baldigen Eröffnung des Üetliberg-\ntunnels  wird  die  Nordumfahrung  insbesondere  beim  Limmattaler-\nKreuz  eine  wesentliche  Mehrbelastung  erfahren.  Ob  diese  die  Mehr-\nbelastung  aufnehmen  kann,  wird  zu  Recht  von  verschiedenen  Seiten \nbezweifelt.  Der Stadttunnel würde eine Alternative bieten, das Stadt-\ngebiet  unterirdisch  zu  umfahren.  Dadurch  kann  der  Druck  auf  die \nNordumfahrung  entschärft  werden,  was  weiten  Teilen  des  Kantons, \nwenn  nicht  sogar  der  ganzen  Schweiz  zugute  käme.  Scheinbar  spre-\nchen  nun  höhere  Sachzwänge  gegen  ein  solches  Vorgehen.  So  ist  es \nernüchternd,  dass unsere stundenlangen Diskussionen aufgrund über-\ngeordneter Ansichten einfach ignoriert werden, ganz besonders wenn \nman noch zusätzlich mitberücksichtigt, dass teilweise namhafte Infra-\nstrukturprojekte  vom  Kanton  vorfinanziert  werden  müssen,  weil  der \nBund  seinen  Verpflichtungen  nicht  nachkommt.  So  ist  es  auch  unser \ngutes Recht, dass wir unseren Willen, was die Priorisierung der Infra-\nstrukturprojekte anbetrifft, kundtun.  \nSo werden wir den Antrag der Kommissionsmehrheit unterstützen. \n \n", "p": 58}, {"t": "Christoph  Holenstein  (CVP,  Zürich): Für  Wiedikon  bietet  der  Stadt-\ntunnel  die  einmalige  Chance,  die  hässliche  Sihlhochstrasse  abzubre-\nchen und den Erholungsraum der Sihl aufzuwerten. Auf diese Chance \nmöchte  die Bevölkerung nicht mehr länger  warten. Entscheidend  da-\nbei ist aber, dass der Stadttunnel nicht als neue zusätzliche Direktan-\nbindung der Innenstadt in Frage kommt.  So, wie das Projekt im Jahr \n2005 präsentiert worden ist, ist es leider alles andere als eine Umfah-\nrung,  sondern  eine  Direktanbindung  der  Zürcher  Innenstadt.  Da  das \ngeplante  Projekt  Stadttunnel  die  Stadt  unterirdisch  von  Süden  im \nRaum  Brunau  durch  die  Innenstadt  nach  Norden  im  Raum  Neugut-\nSchwamendingen  durchfährt,  weckt  das  Begehrlichkeiten  für  Auto-\nbahnein-  und  -ausfahrten  im  Zentrum  von  Zürich.  Als  betroffener \nStadtzürcher bin ich ganz klar gegen eine Direktanbindung der Innen-\nstadt  mit  Autobahnein-  und  -ausfahrten,  die  der  Stadtzürcher  Wohn-\nbevölkerung viel zusätzlichen auswärtigen Verkehr und die bekannten \nImmissionen  bringt.  Hier  liegt  das  Risiko  des  Projekts.  In  der  Ver-\nkehrsrichtplan-Debatte  hat  der  Kantonsrat  dank  eines  Antrags  von \nmeiner Seite dem zusätzlichen Zielverkehr Stadt Zürich bereits einen \nRiegel  geschoben  und  den  geplanten  Vollanschluss  im  Raum  Sihl-\nhölzli in einen Halbanschluss umgewandelt. Dies entspricht dem Sta-\ntus quo. Dadurch wird verhindert, dass die Wohnbevölkerung in Wie-\ndikon und der  Zürcher  Innenstadt  mit viel  zusätzlichem Verkehr neu \nauch von Norden her überflutet wird. Nutzen wir also die Chance, und \nvermeiden wir die Risiken. Nur mit einer Projektüberarbeitung hin zur \nStadtverträglichkeit  hat  der  Stadttunnel  überhaupt  eine  Chance.  Die \nAlternative, nichts zu machen und die nächsten 50 Jahre so weiterzu-\nwursteln wie bisher, ist für mich keine echte Alternative. \n \n", "p": 59}, {"t": "Adrian Bergmann (SVP, Meilen): An die Adresse von Monika Spring: \nIch  kann  dich  beruhigen,  ich habe  kein  Ticket  erhalten  für  eine  For-\nmel-1-Mitfahrt in einer zukünftigen Umfahrung. \nMit einer klaren Mehrheit von 86 zu 74 Stimmen wurde dieses Postu-\nlat  vom  Februar  2005  am  11.  September  2006  an  den  Regierungsrat \nüberwiesen.  Worum  geht  es?  Im  Kern  verlangte  der  Kantonsrat  die \nErstellung  des  Ausführungsprojekts  Ostumfahrung,  Stadttunnel  Neu-\ngut-Brunau, Ostast und Waidhaldetunnel mit dem Ziel, den Baubeginn \nim  Jahr  2010  voranzutreiben.  Der  Vorstoss  verlangte  auch  die  zeit-\ngleiche  Umsetzung  der  entsprechenden  flankierenden  Massnahmen \nzur Eindämmung des Zielverkehrs. Der Kantonsrat hat sich mehrmals \nfür eine rasche, kurzfristige Schliessung dieses Rings um die Stadt Zü-\nrich  ausgesprochen.  Ich  habe  einen  gewissen  Respekt  gegenüber  der \nRegierung, und ich nehme an, nicht nur ich. Umgekehrt darf der Kan-\ntonsrat sich auch auf das Primat der Politik berufen und erwarten, dass \nder Regierungsrat den vom Kantonsrat verabschiedeten Richtplan als \nExekutive  aktiv  unterstützt  und  damit  auch  Richtplan-Festsetzungen \ndes Kantonsrates respektiert und gegenüber dem Bund aktiv vertritt.  \nWas  ist  seit  der  Überweisung  des  Vorstosses  geschehen?  Die  Ein-\ndämmung des Verkehrs durch die Stadt Zürich wird forciert. Bei der \nProjektierung  Ostumfahrung  hat  sich  in  diesen  vier  Jahren  hingegen \ngar nichts bewegt. Mit der Ostumfahrung würde der Nationalstrassen-\nring um die Stadt Zürich geschlossen. So, wie ich mich orientiert ha-\nbe, sind für eine Verbindung zwischen der Brunau und Dübendorf in \nden letzten 50 Jahren stapelweise Variantenstudien, Projektunterlagen, \nund  geologische  Gutachten  erstellt  worden.  Beidseits  des  Tunnels  in \nder  Brunau  und  in  Dübendorf  sind  die  Anschlussbauwerke  bereits \nvorhanden.  Eine  Reaktivierung  dieser  Projektunterlagen  ist  jederzeit \nmöglich.  Landerwerb  und  Rekursverfahren  sind  beim  Tunnelbau  se-\nkundär.  Ebenso  ist  genau  diese  Meinung  im  Verkehrsrichtplan  zum \nAusdruck  gebracht worden. Wir müssen mit  jedem  Franken, den  wir \ninvestieren wollen, seriös und unvoreingenommen abwägen, wo er die \ngrösste Wirkung  erzielen wird. Die Glatttal-Autobahn und der Stadt-\ntunnel kosten je zirka 2,6 Milliarden Franken. Im Gegensatz zur Glatt-\ntal-Autobahn erhalten wir mit dem Stadttunnel zum gleichen Preis ei-\nne Redundanz, sprich Alternative zur Westumfahrung. Die ausgebaute \nVerbindung  Brüttiseller-Kreuz–Neugut–Brunau–Üetlibergtunnel  wird \nzu einer bedeutenden  Entlastung der Westumfahrung führen.  Bei  der \nPriorisierung im Richtplan ist man klar zur Überzeugung gelangt, dass \ndie  Schliessung  des  Rings  um  die  grösste  Schweizer  Stadt  höchste \nPriorität hat und deshalb kurzfristig zu realisieren sei. Der investierte \nFranken bringt dort tatsächlich am meisten. Von der raschen Realisie-\nrung  des  Stadttunnels  profitieren  alle,  die  Stadtzürcher  Bewohner  \n– das richte ich speziell an Christoph Holenstein – und die Einwohner \nder  umliegenden  Gemeinden,  die  vom  zunehmenden  Transit-\nSchleichverkehr  entlastet  werden,  die  Wirtschaft  und  im  Besonderen \ndas  Gewerbe,  das  vom  Stau  entlastet  wird.  Der  Flughafen  profitiert \ndurch  die  entlastete  Nordumfahrung,  denn  er  bedarf  nicht  nur  einer \nausgezeichneten ÖV-Anbindung, sondern muss auch mit dem Indivi-\ndualverkehr gut erreichbar sein. Es profitiert unsere Jugend, denn das \nsind  die  Verkehrsbenützer  der  Zukunft.  Auch  diese  sind  froh.  Nicht \nzuletzt ist es auch für die schweizerische Verkehrspolitik von Interes-\nse,  wenn  die  Region  Zürich  nicht  im  Stau  versinkt  und  es  Umfah-\nrungs-Alternativen  und  Transit-Alternativen  gibt.  Das  Eintreten  für \neine Schliessung des Rings entspricht der logischen Konsequenz und \nder Meinung vieler Verkehrsplaner, dass es falsch ist, für eine Gross-\nstadt  wie  Zürich  nur  eine  Umfahrungsmöglichkeit  anzubieten.  Bei \nStaus auf der Nordumfahrung wie heute Morgen wieder gibt es noch \nkeine  Alternative.  Die  Querung  im  Osten  ist  durch  den  Zürichsee \npraktisch  verunmöglicht.  In  der  Stadt  bildet  die  Quaibrücke  ein \nEngnis, welches für eine zügige Querung der Stadt im Osten untaug-\nlich  ist.  Mit  der  Eröffnung  des  Üetlibergtunnels  wird  der  Transitver-\nkehr  durch  die  Stadt  Zürich  weiter  bewusst  massiv  erschwert.  Die \nRückbauten  und  Strassensperrungen  sind  aufgegleist.  Die  Querung \nund  Umfahrung  der  Stadt  Zürich  hängt  dann  zukünftig  am  seidenen \nFaden der Nordwestumfahrung oder wird  im  Schleich-  und  Suchver-\nkehr durch die 30er-Zonen und  Wohnquartiere – das GPS lässt grüs-\nsen –  trotzdem  stattfinden.  Wollen  Sie  den  abgekürzten  Transit-\nSchleichverkehr  durch  die  Stadt?  Ehrlich  gesagt,  ich  will  es  nicht. \nWenn Sie es auch nicht wollen, dann erstellen wir auch beim IV (In-\ndividualverkehr)  rechtzeitig  Alternativen,  so  wie  wir  sie  bei  der  S-\nBahn  zum  Glück  schon  haben.  Im  Üetlibergtunnel  wird  eine  Fahr-\nzeugfrequenz  von  zirka  60'000  Fahrzeugen  erwartet,  von  denen  ein \ngewichtiger Anteil durch den Gubrist... (Die Redezeit ist abgelaufen.) \n \n", "p": 61}, {"t": "Regierungsrätin Rita Fuhrer: Als das Postulat überwiesen wurde, ob-\nlag  die  Ausarbeitung  von  Nationalstrassenvorhaben  noch  den Kanto-\nnen.  Aber  seit  dem  Inkrafttreten  der  NFA  am  1.  Januar  2008  ist  der \nBund  allein  zuständig  für  Planung  und  Projektierung  und  Bau  sowie \nUnterhalt  und  Betrieb  des  Nationalstrassennetzes.  Die  dem  Postulat \nzugrunde liegenden Zuständigkeiten haben sich also massgeblich ver-\nändert.  Dennoch  oder  gerade  wegen  dieser  veränderten  Situation  hat \nsich der Kanton verstärkt für seine Interessen beim Bund einzusetzen. \nDie  Priorisierung  der  Vorhaben  nimmt  jedoch  allein  der  Bund  nach \nseinen  im  Sachplan  Verkehr  definierten  Kriterien  vor.  Daran  kann \nauch der Richtplan beziehungsweise die von der KPB beantragte Stel-\nlungnahme nichts ändern. Mit Beschluss vom 19. Dezember 2008 hat \nder  Bundesrat  die  Vernehmlassung  zu  zwei  wichtigen  Vorlagen  ge-\nstartet, nämlich zum Bundesbeschluss über das Programm zur Besei-\ntigung von Engpässen im Nationalstrassennetz und über die Freigabe \nder  Mittel,  also  die  Engpassbeseitigung  und  zum  Bundesbeschluss \nüber  die  Finanzierungsetappe  2011  bis  2014  für  das  Programm  Ag-\nglomerationsverkehr.  \nDarin nimmt der Bund erstmals Stellung zu den im Postulat genannten \nProjekten, und zwar wie folgt: Zum Stadttunnel hat der Bundesrat in \nseinem Beschluss zur Engpassbeseitigung dieses Vorhaben zurückge-\nstellt. Zum Ostast äussert sich der Bundesrat nicht direkt. Dieser kann \naber  nur  im  Zusammenhang  mit  dem  Stadttunnel  respektive  als  Zu-\nbringer zu diesem errichtet werden.  \nZum Waidhaldetunnel: Im Rahmen der Prüfung der Vorhaben für das \nAgglomerationsprogramm  wurde  der  Waidhaldetunnel  durch  den \nBund in die so genannte  C-Liste umgeteilt, das heisst dass der Bund \ngrundsätzlich  einen  Handlungsbedarf  anerkennt,  den  Reifegrad  aber \nals noch zu gering beurteilt, um das Kosten-Nutzenverhältnis beurtei-\nlen zu können.  \nZur  Nordumfahrung:  Der  Ausbau  ist  im  Modul  1  der  Botschaft  zur \nEngpassbeseitigung  aufgeführt.  Der  dringende  Handlungsbedarf  ist \ndamit bestätigt und die Finanzierung aus den Mitteln zur Engpassbe-\nseitigung  eingestellt.  Das  Ausführungsprojekt  «Ausbau  Nordumfah-\nrung» inklusive der dritten Gubriströhre unter Federführung des Bun-\ndesamtes  für  Strassen  ist  weitgehend  abgeschlossen.  Dies  ist  grund-\nsätzlich  als  Erfolg  zu  werten,  auch  wenn  wir  realistischerweise  von \neiner Inbetriebnahme nicht vor 2015 ausgehen können. \nZur  Glatttal-Autobahn:  Der  Handlungsbedarf  im  Glatttal  wurde  vom \nBund anerkannt. Zudem hat der Bund auch erkannt, dass der Ausbau \nentlang  der  heutigen  Linienführung  die  Situation  nicht  lösen  kann. \nHier soll im Rahmen der Zweckmässigkeitsbeurteilung die geeignetste \nLösung  gefunden  werden.  Die  Federführung  dafür  wird  beim  Bund \nliegen. \nAufgrund des erst kürzlich erfolgten Beschlusses des  Bundesrates ist \nes  noch  zu  früh,  abschliessend  dazu  Stellung  zu  nehmen.  Die  Ver-\nnehmlassungsfrist  läuft  am  17.  April  2009  aus.  Der  Regierungsrat \nwird den Kantonsrat zu gegebener Zeit über seine Stellungnahme ori-\nentieren.  Auch  müssen  verschiedene  Aussagen  aus  den  beiden  Bot-\nschaften  zuerst  mit  den  Fachleuten  des  Bundes  geprüft  werden. \nGrundsätzlich fühlt sich der Regierungsrat in seiner Haltung zum Pos-\ntulat  durch  den  Entscheid  des  Bundesrates  bestätigt,  wird  doch  dem \nAusbau der A1 im Abschnitt Limmattaler-Kreuz bis und mit Winter-\nthur hohe bis höchste Priorität beigemessen. Damit soll die Funktions-\nfähigkeit  einer  der  wichtigsten  Strassenachsen  des  Wirtschaftsraums \nZürich  wiederhergestellt  werden.  Es  ist  für  den  Regierungsrat  auch \nklar, dass  der  Stadttunnel nur als Nationalstrasse  finanziert oder aus-\ngebaut  werden kann.  Somit  liegt  die  Federführung  für  dieses  Vorha-\nben  mit  der  NFA  auch  beim  Bund.  Ein  Vorpreschen  des  Kantons \ndurch  die  Ausarbeitung  eines  eigenen  Projekts  macht  unter  Berück-\nsichtigung  der  NFA  und  der  Vorentscheide  des  Bundesrates  keinen \nSinn.  \nEs darf aber auch festgestellt werden, dass der Bundesrat nach objek-\ntiven  Kriterien  die  Engpässe  im  Nationalstrassennetz  festgestellt  hat \nund gewillt ist, die beschränkten Finanzmittel dort einzusetzen, wo der \ngrösste  Handlungsbedarf  besteht.  So  werden  von  den  5,5  Milliarden \nFranken,  welche  für  die  Engpassbeseitigung  eingestellt  sind,  über  2 \nMilliarden  Franken  für  die  Vorhaben  im  Kanton  Zürich  vorgesehen. \nFür  die  Planung  und  Projektierung  des  Waidhaldetunnels  als  über-\nkommunale  Strasse  ist  die  Stadt  Zürich  verantwortlich.  Wir  sind  im \nAustausch mit der Stadt, damit dieses Vorhaben vorangetrieben wer-\nden  kann.  Die  Mitfinanzierung  durch  den  Bund  ist  dann  möglich, \nwenn  dieses  Vorhaben  bis  zum  Beschluss  über  die  zweite  Finanzie-\nrungsetappe  der  Agglomerationsprogramme  2015  bis  2018  einen  ge-\nnügenden  Reifegrad  aufweisen  wird,  um  dann  als  A-Projekt  vom \nBund anerkannt zu werden. Hier sind Stadt und Kanton gefordert, die \nPlanungen nun unverzüglich aufzunehmen, damit dieses Ziel erreicht \nwerden kann. Weitere Aktivitäten wie etwa die Aufnahme von Projek-\ntierungsarbeiten für den Stadttunnel werden nicht als sinnvoll erachtet, \nda der Kanton seit dem 1. Januar 2008 dafür nicht mehr zuständig ist.  \nDer Regierungsrat setzt sich im Rahmen seiner Möglichkeiten für die \nObjekte,  die  als  Ostumfahrung  bezeichnet  werden,  ein.  Gestützt  auf \nden Bericht beantragt der Regierungsrat deshalb, das Postulat 29/2005 \nohne die beantragte Stellungnahme als erledigt abzuschreiben. \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Ruedi Menzi (SVP, Rüti), Präsident der Kommission für Energie, Ver-\nkehr und  Umwelt  (KEVU):  Mit der Inbetriebnahme  der  A4 ist zu er-\nwarten, dass der Strassenverkehr im Raum Affoltern am Albis zuneh-\nmen wird. Darum muss unter anderem dafür gesorgt werden, dass der \nstrassengebundene  öffentliche  Verkehr  möglichst  wenig  behindert \nwird und die Anschlüsse der Busverbindungen an die S-Bahn sicher-\ngestellt sind. Für den öffentlichen Verkehr im Knonaueramt kann auf \nzahlreiche  Erfolge  sowie  geplante  Ausbauten  hingewiesen  werden. \nDazu  zählen  die  Einführung  des  Viertelstundentakts  auf  der  S-Bahn \nund der damit verbundene Ausbau des Busnetzes. Die Einführung ei-\nner  Buslinie  von  Affoltern  durch  den  Üetlibergtunnel  ist  gleichzeitig \nmit der Eröffnung des Tunnels anfangs Mai 2009 vorgesehen. Damit \ndiese Verbesserungen zum Tragen kommen, muss die Einhaltung der \nFahrzeiten  und  Anschlüsse  gewährleistet  sein.  Das  ist  das  Anliegen \ndes zur Diskussion stehenden Postulats.  \nDer KEVU wurde ausgeführt, dass dem Anliegen durchaus Rechnung \ngetragen  wird,  nämlich  durch  flankierende  Massnahmen.  Im  Raum \nAffoltern  gehören  dazu  getrennte  Busspuren  und  Lichtsignalanlagen \nmit Massnahmen zur Bevorzugung des öffentlichen Verkehrs. Damit \nsoll auch der öffentliche Verkehr innerhalb der Ortschaft fliessen und \nder Fahrplan möglichst eingehalten werden können.  \nDer  KEVU  scheinen  die  getroffenen  Massnahmen,  das  Anliegen des \nPostulats,  das  seinerzeit  sicher  mit  gutem  Recht  eingereicht  wurde, \ndadurch soweit das immer möglich ist, als erfüllt. Im Namen der vor-\nberatenden  Kommission  bitte  ich  Sie,  das  Postulat  als  erledigt  abzu-\nschreiben. \n \n", "p": 64}, {"t": "Eva Torp (SP, Hedingen): Die Forderungen des Postulats scheinen er-\nfüllt.  Es kann wohl nur noch abgeschrieben werden. Dass die  vorge-\nschlagenen  Massnahmen  des  Regierungsrates  genügen,  um  die  Zu-\nfahrten der Busse zum Bahnhof Affoltern fahrplangerecht zu gewähr-\nleisten,  wage  ich  zu  bezweifeln.  Im  Gesamtverkehrskonzept  steht, \ndass der Regierungsrat eine hohe Betriebsstabilität und damit eine ho-\nhe Attraktivität des öffentlichen Verkehrs anstrebt. Er möchte, dass 50 \nProzent des Verkehrszuwachses auf den ÖV gebracht wird. Dazu ge-\nnügen aber ein oder zwei Lichtsignale bei weitem nicht. Die vorgese-\nhenen separaten Busspuren wären an sich der richtige Weg, wäre dies \nim Falle der Zufahrt von Obfelden nicht abhängig von einer privaten \nLandabtretung  und  würde  eine  separate  Spur  im  Falle  der  verkehrs-\nstrategisch  wichtigen  Unteren  Bahnhofstrasse  nicht  schlichtweg  feh-\nlen. Allergrösste Zweifel sind insbesondere im Hinblick auf den Zeit-\nhorizont  angebracht.  Obwohl  der  Regierungsrat  ganz  klar  die  anstei-\ngenden Verkehrsströme aus dem Aargau, aber auch aus dem Oberamt \nvoraussieht, bleibt er erstaunlich passiv. Kennt man die Umgebung in \nund um Affoltern am Albis – davon gehen wir aus –, wird sofort klar, \ndass der ÖV nur stockend vorankommen wird. Alle Buslinien führen \nmitten durch das Dorf zum Bahnhof. Die Freude über die dichten Bus-\nfahrpläne  und  den  Viertelstundentakt  der  S-Bahn  wird  durch  die  be-\nhinderten Umsteigemöglichkeiten empfindlich getrübt. An der Anzahl \nder Vorstösse zum Thema Autobahneröffnung im Knonaueramt wird \nersichtlich,  wie  gross  unsere  Befürchtungen  und  unsere  Unsicherheit \nin  Bezug  auf  den  tatsächlichen  Fluss  der  künftigen  Verkehrsströme \nsind.  Unsere  Skepsis  beruht  auf  den  bisherigen  Erfahrungen  mit  den \nVersprechungen  des  Regierungsrates.  Die  Eröffnung  der  A4  ist  be-\nkanntlich am 13. November 2009. Wir haben aber immer noch keinen \nsiedlungs- und landschaftsverträglichen Zubringer in der Region Ob-\nfelden–Ottenbach, nicht einmal einen durchführbaren Vorschlag. Von \nden flankierenden Massnahmen in den Dörfern des Säuliamtes haben \nwir  ausser  auf  den  Hochglanzbroschüren  bisher  wenig  bis  gar  nichts \ngesehen.  Auf der  Homepage  der  Baudirektion  steht  zum  Dorf  Affol-\ntern: «Die Bauarbeiten an den Strassen beginnen, sobald die A4 in Be-\ntrieb  ist.  Die  Lichtsignalanlagen  werden  am  Tag  der  Eröffnung  ihre \nFunktion  übernehmen.»  Offenbar  soll  gezaubert  werden.  Ohne  Zau-\nberstab werden nämlich zum Zeitpunkt der Autobahneröffnung keine \nMassnahmen  zum  Schutz  der  Bevölkerung  umgesetzt  sein.  Die  Be-\nvölkerung  im  Säuliamt  kann  sich  jetzt  schon  auf  die  grosse  Enttäu-\nschung  gefasst  machen,  sollte  nicht  doch  wider  Erwarten  zügig  ge-\nhandelt werden. Es grenzt an Ironie oder gar Zynismus, wenn das Ein-\nzige, das im rasanten Tempo vorwärtskommt, die Planung des grossen \nJahrhundertsfestes  der  A4  ist.  Diese  ist  im  vollen  Gang.  Ein  reicher \nGeldsegen  wurde  bereits  gesprochen.  5,5  Millionen  Franken  stehen \nzur Verfügung, damit Freude herrscht. Für die Gemeinden wahrhaftig \nein  fragwürdiges  Szenario  angesichts  der noch  nicht  einmal  definitiv \nbewilligten Beiträge für die Flama (flankierende Massnahmen). \nAuch ein  Blick über die  Kantonsgrenze  hinweg  stimmt  uns  ziemlich \nwütend.  Presseberichten  aus  dem  Aargau  zur  Eröffnung  des  Tunnels \nLieli  ist  zu  entnehmen,  dass  sich  die  Aargauer  Verkehrsplaner  jetzt \nguten  Gewissens  auf  die  Schultern  klopfen.  Gerade  noch  rechtzeitig \nvor Eröffnung des Üetlibergtunnels im Mai 2009 kriegten sie die Kur-\nve, denn danach werden die Verkehrsströme massiv ansteigen.  \nDieses Postulat gibt sich – wie eingangs erwähnt – erfüllt, aber eben \nnur  in  Worten.  Wir  werden  die  Entwicklung  scharf  beobachten  und \nbei Bedarf weitere Vorstösse zum Schutz der Säuliämter Bevölkerung \neinreichen. \n \n", "p": 65}, {"t": "John Appenzeller (SVP, Stallikon): Im Interesse einer besseren Ratsef-\nfizienz fasse ich mich sehr kurz und spreche nicht über könnte, wäre, \nwenn und so weiter.  \nDieses dringliche «torp-edische» Postulat gehört in die Reihe der Pos-\ntulatenflut gegen alles, was irgendwie mit der A4 und Strassen zu tun \nhat. Der Regierungsrat hat auch bereits mehrfach geantwortet. Daher \nkann  dieses  getrost  abgeschrieben  werden.  Die  Regierung  hat  die \nAntworten gegeben. Wir danken der Regierung für die getane Arbeit. \nDie SVP stimmt der Abschreibung zu. \n \n", "p": 66}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.  A.): «Wenn  flankierende  Massnah-\nmen bei den Ortsdurchfahrten umgesetzt werden, werden die Umfah-\nrungen nicht realisiert.» So äusserte sich kürzlich ein Lokalpolitiker in \nunserem  Bezirk  an  einer  Sitzung.  Seine  Schlussfolgerung:  Möglichst \nkeine  flankierenden Massnahmen;  eine  Strategie, die  von  einem  Teil \nunserer  Lokalpolitiker  leider  so  verfolgt  wird  und  gegenüber  dem \nKanton dergestalt vertreten wird.  \nDerweil schwankt der Regierungsrat hin und her. Noch vor gut einem \nJahr hiess es, er wolle auf die Umfahrungen verzichten. Nun vernimmt \nman  plötzlich,  dass  diese  doch  gebaut  werden  sollen.  Es  ist  aber \ndurchaus nicht so, dass die Bevölkerung unisono diese Umfahrungen \nwill. Diese sind und bleiben umstritten.  \nWir Grünen lehnen es zusammen mit einem grossen Teil der Bevölke-\nrung ab, dass noch die letzten Naturschutzgebiete und Naherholungs-\nzonen mit neuen Strassen und zusätzlichem Verkehr zerstört werden.  \nUnbestritten ist, dass mit der Eröffnung der A4 der Verkehr aus dem \nAargau durch die Dörfer und Weiler zwischen der Reuss und dem Au-\ntobahnzubringer in Affoltern zunehmen wird. Der Kanton Aargau hat \nes geschickt verstanden, seinen Ziel- und Quellverkehr aus dem Frei-\namt in das benachbarte Knonaueramt zu lenken, und unsere Behörden \nsind  darauf  hereingefallen  beziehungsweise  haben  geschlafen.  Der \nprognostizierte  Mehrverkehr  stammt  fast  ausschliesslich  von  der \nNord-Südachse des aargauischen Freiamtes; Verkehr, der dort weitge-\nhend  hausgemacht  ist  und  keineswegs  unbedingt  auf  Umwegen  auf \ndie  N4  gelenkt  werden  muss.  Nochmals  massiv  zunehmen  wird  der \nVerkehr zur und von der Autobahneinfahrt Affoltern, wenn all die im \nAffoltemer Industriequartier geplanten, für den bezirkseigenen Bedarf \nvöllig unnötigen Einkaufszentren mit weit über 2000 Parkplätzen rea-\nlisiert werden. Umso mehr braucht es griffige, flankierende Massnah-\nmen,  welche  dem  öffentlichen  Verkehr  die  ungehinderte  Durchfahrt \nermöglichen, diesen attraktiver machen und die Bevölkerung vor dem \nZugangsverkehr  zu  den  Autobahnanschlüssen  in  Affoltern  und \nWettswil schützen. Dem öffentlichen Verkehr ist die absolute Priorität \nauf  dem  bestehenden  Strassennetz  zu  gewährleisten.  Mit  konsequen-\nten  Massnahmen  mittels  Lichtsignalanlagen,  separaten  Busspuren, \nPförtneranlagen  und  Temporeduktionen  ist  dies  möglich,  ohne  dass \nneue Strassen gebaut werden müssen. Wir anerkennen, dass kurzfris-\ntig gewisse Massnahmen geplant sind, bezweifeln aber, dass sie genü-\ngen  werden.  Völlig  ungelöst  scheint  uns  das  Problem  zwischen  dem \nAutobahnanschluss  und  dem  Bahnhof  Affoltern  sowie  die  Untere \nBahnhofstrasse  in  Affoltern,  wo  keinerlei  Massnahmen  geplant  sind \nund der Verkehr heute schon steht und die Busse stecken bleiben.  \nDie Grünen stimmen der Abschreibung des Postulats zu. Sicher noch \nnicht abgeschlossen ist aber die Frage der Steuerung des motorisierten \nPrivatverkehrs  durch  gezielte  und  effiziente  flankierende  Massnah-\nmen. \n \n", "p": 67}, {"t": "Regierungsrätin  Rita  Fuhrer:  Der  Regierungsrat  legt  Wert  auf  ein \nfunktionsfähiges Verkehrssystem, und zwar für den öffentlichen Ver-\nkehr wie auch für den Individualverkehr. Zudem soll das neue Auto-\nbahnstück  A4  optimal  genutzt  werden können.  Es  soll  die  Verkehrs-\nströme im Knonaueramt kanalisieren und so bestehende Durchgangs-\nstrassen  entlasten.  Verschiedene  Strecken,  die  neu  als  Autobahnzu-\nbringer  dienen,  werden  allerdings  ein  erhöhtes  Verkehrsvolumen  be-\nwältigen müssen. Es sind Massnahmen zu treffen, damit der strassen-\ngebundene  öffentliche  Verkehr  möglichst  wenig  behindert  wird  und \ninsbesondere  die  Anschlüsse der  Busverbindungen  an die  S-Bahn  si-\nchergestellt  werden  können.  Für  den  öffentlichen  Verkehr  im  Kno-\nnaueramt  kann  auf  zahlreiche  bereits  erfolgte  sowie  weitere  geplante \nAusbauten  verwiesen  werden.  Dazu  zählen  die  schrittweise  Einfüh-\nrung des Viertelstundentakts auf der S-Bahn sowie der damit verbun-\ndene Ausbau des Bahnnetzes. Namentlich im Raum Affoltern wurden \nauf  verschiedenen  Buslinien  die  Betriebszeiten  verlängert  und  die \nTaktlücken geschlossen. Die Einführung einer Buslinie von Affoltern \nam Albis durch den Üetlibergtunnel bis Zürich-Enge ist für den 4. Mai \n2009  bei  Eröffnung  des  Tunnels  vorgesehen.  Damit  diese  quantitati-\nven  Verbesserungen  für  die  Fahrgäste  vollumfänglich  zum  Tragen \nkommen,  muss  die  Einhaltung  der  Fahrzeiten  und  Anschlüsse  mög-\nlichst  gut  gewährleistet  werden.  Dies  geschieht  durch  so  genannte \nflankierende Massnahmen. Im Raum Affoltern am Albis gehören dazu \ngetrennte Busspuren und Lichtsignalanlagen mit Massnahmen zur Be-\nvorzugung des öffentlichen Verkehrs. Dank dieser soll der öffentliche \nVerkehr  innerhalb  der  Ortschaften  fliessen  und  seinen  Fahrplan  ein-\nhalten können. Das Ziel ist eine hohe Betriebsstabilität und damit eine \nhohe Attraktivität des öffentlichen Verkehrs. \n \n", "p": 68}, {"t": "Ratspräsidentin  Regula  Thalmann:  Die  vorberatende  Kommission \nschlägt  die  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer \nAntrag  wurde  nicht  gestellt.  Somit  ist  das  Verfahren  beendet.  Das \ndringliche Postulat ist abgeschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Bernhard Egg (SP, Elgg) verliest das Rücktrittsbegehren: «Ich bean-\ntrage  dem  Kantonsrat,  mich  auf  den  31.  Mai  2009  als  Mitglied  des \nKantonsrates vorzeitig zu entlassen. Meine letzte Ratssitzung wird die \nMorgensitzung  des  25.  Mai  2009  sein.  Für  die  Nachmittagssitzung \nwerde ich  mich beim zuständigen Ratssekretär  entschuldigen. Besten \nDank und freundliche Grüsse Hartmuth Attenhofer.» \n", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsidentin  Regula  Thalmann:  Hartmuth  Attenhofer,  Zürich,  er-\nsucht um vorzeitigen Rücktritt. Gestützt auf Paragraf 35 und Folgende \ndes Gesetzes über die politischen Rechte hat der Kantonsrat über die-\nses Rücktrittsgesuch zu entscheiden. Ich gehe davon aus, dass Sie mit \ndem  Rücktritt  einverstanden  sind.  Das  ist  der  Fall.  Der  Rücktritt  per \n31. Mai 2009 ist genehmigt.  \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsidentin  Regula  Thalmann:  Kantonsrat  Robert  Marty  ersucht \num vorzeitigen Rücktritt aus dem Kantonsrat per 27. April 2009. Ge-\nstützt auf Paragraf 35 und Folgende des Gesetzes über die politischen \nRechte  hat  der  Kantonsrat  über  dieses  Rücktrittsgesuch  zu  entschei-\nden.  Ich  gehe  davon  aus,  dass  Sie  mit  dem  Rücktritt  einverstanden \nsind. Das ist der Fall. Der Rücktritt per 27. April 2009 ist genehmigt.  \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln.  \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": " \nSchluss der Sitzung: 12.05 Uhr \n \nZürich, 16. März 2009 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  20.  April \n2009.  \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 69}]