[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(schriftliches Verfahren) \nAntrag der WAK vom 17. März 2009 zur Parlamenta-\nrischen Initiative von Julia Gerber  \nKR-Nr. 131a/2007 ...........................................................  Seite 7276 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "Attenhofer, Zürich  ..................................................  Seite 7338 \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  hat  uns  die \nAntwort auf eine Anfrage zugestellt: \n–  KR-Nr. 73/2009, Kantonale Anstellung aller Lehrkräfte, die an der \nVolksschule arbeiten \nEva Torp (SP, Hedingen) \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Esther Hildebrand: Ich habe noch eine Mitteilung zu \nmachen:  \nDer FCZ ist Schweizer Meister (Trubel und Applaus im Saal). Ich gra-\ntuliere  dem  FCZ  zum  Gewinn  der  Schweizer  Fussballmeisterschaft. \nUm in der Fussballersprache zu sprechen: Der FCZ scheint – wie der \nZürcher Kantonsrat – ein gut intrigiertes Team zu sein (Heiterkeit). \n \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  die \nMotion als  Postulat entgegenzunehmen. Ist der  Erstunterzeichner mit \nder Umwandlung der Motion in ein Postulat einverstanden? \n \n", "p": 5}, {"t": "Werner Scherrer (FDP, Bülach): Ich bin nicht einverstanden.  \n \n", "p": 5}, {"t": "Ratspräsidentin Esther Hildebrand: Der Erstunterzeichner ist mit der \nUmwandlung  nicht  einverstanden.  Wir  werden  somit  die  Diskussion \nspäter führen. Die Motion bleibt auf der Geschäftsliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  die \nMotion als  Postulat  entgegenzunehmen. Ist der Erstunterzeichner mit \nder Umwandlung der Motion in ein Postulat einverstanden? \n \n", "p": 5}, {"t": "Othmar Kern (SVP, Bülach): Ich bin nicht einverstanden.  \n \n", "p": 5}, {"t": "Ratspräsidentin Esther Hildebrand: Der Erstunterzeichner ist mit der \nUmwandlung  nicht  einverstanden.  Wir  werden  somit  die  Diskussion \nspäter führen. Die Motion bleibt auf der Geschäftsliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 6}, {"t": "Theresia  Weber  (SVP,  Uetikon  a.S.):  Ich  beantrage  namens  der  SVP \nDiskussion. \n \n", "p": 6}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Es  ist  Ablehnung  des  Postulates \nbeantragt. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 6}, {"t": "ren) \nAntrag der WAK vom 17. März 2009 zur Parlamentarischen Initiative \nvon Julia Gerber  \nKR-Nr. 131a/2007 \n \n", "p": 6}, {"t": "Ratspräsidentin Esther Hildebrand: Wir haben schriftliches Verfahren \nbeschlossen.  Die  Kommission  für  Wirtschaft  und  Abgaben  beantragt \nIhnen, die Parlamentarische Initiative 131/2007 abzulehnen. Es gingen \ninnert Frist keine anderslautenden Anträge ein.  \nIch stelle somit fest, dass Sie dem Antrag der WAK zugestimmt und \ndie Parlamentarische Initiative abgelehnt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Regula  Götsch  (SP,  Kloten),  Präsidentin  der  Kommission  für  Wirt-\nschaft  und  Abgaben  (WAK):  Der  Kanton  Zürich  besitzt  192'000  Na-\nmenaktien der Messe Schweiz AG. Davon befinden sich 180'000 Ak-\ntien im Finanzvermögen und 12'000 im Verwaltungsvermögen. Diese \nZuordnung  ist  historisch  bedingt.  Die  Aktien  im  Finanzvermögen \nstammen  aus  der  Beteiligung  des  Kantons  an  der  Messe  Zürich  AG, \nfrüher  als  Züspa  bekannt.  Die  Aktien  im  Verwaltungsvermögen \nstammen hingegen  aus der früheren Beteiligung an der Messe Basel, \nfrüher bekannt als Mustermesse Basel oder MUBA. Bis 2007 wurden \ndie  Aktien  des  Finanzvermögens  durch  die  Finanzdirektion  betreut \nund  die  Aktien  des  Verwaltungsvermögens  durch  die  Volkswirt-\nschaftsdirektion.  Im  Zusammenhang  mit  dem  Projekt  Messezentrum \nBasel 2012 wurde beschlossen, die gesamte Beteiligung an der Messe \nSchweiz  zusammenzuführen  und  der  Finanzdirektion  zur  Betreuung \nzuzuweisen.  (Hoher  Geräuschpegel  im  Saal.)  Ich  könnte  auch  zum \nletzten Satz kommen, wenn Sie möchten.  \nGut, man hat seitens der Finanzkontrolle beschlossen, die beiden Ak-\ntienpakete zusammenzuführen und der Finanzdirektion zu übertragen. \nFinanzrechtlich stellt dies eine neue einmalige Investition dar, die ei-\nnen referendumsfähigen Kantonsratsbeschluss erfordert. Der beantrag-\nte Kredit hat sich aufgrund der Aktienwertberichtigung per Ende 2008 \nauf 6,2 Millionen Franken ermässigt. Die Vorlage führte in der Kom-\nmission zu keinen grossen Diskussionen, zu weniger Diskussionen als \nhier  drin  offenbar, und  wurde  mit  grosser  Mehrheit  gutgeheissen.  Es \nwurde  jedoch  ein  Minderheitsantrag  auf  Ablehnung  gestellt,  mit  der \nBegründung,  es  fehle  eine  erkennbare  Strategie  zur  Standortförde-\nrungspolitik.  \nIm Namen der Kommissionsmehrheit beantrage ich Ihnen, der Vorla-\nge zuzustimmen.  \n \n", "p": 7}, {"t": "Werner  Bosshard (SVP,  Rümlang): Aus eigentlich unklaren Gründen \n– angebliche Standortattraktivität, Nebeneffekte auf Gastronomie, Ho-\ntellerie und so weiter – ist es der Messebranche gelungen, sich euro-\npaweit  bei  der  öffentlichen  Hand  zu  bedienen.  Dem  kann  sich  auch \nZürich nicht entziehen, wenn es als Messeplatz bestehen will. So wur-\nden  denn  auch  der  Messe  Schweiz  schon  zinsgünstige  Darlehen  ge-\nwährt, gemäss Vorlage 4404 waren es 20 Millionen Franken zu 2,25 \nProzent  auf  20  Jahre;  vielleicht  wären  heute  2,25  Prozent  kein  Vor-\nzugszins  mehr.  Jetzt  haben  wir  die  Chance,  das  Aktien-Portfolio  des \nKantons zu bereinigen, und ich meine, wir sollten das tun. Die SVP-\nFraktion ist auch der Meinung, man solle das tun. Gleichzeitig erleich-\ntern  wir  noch  den  Voranschlag  des  laufenden  Jahres  um  etwa  7,65 \nMillionen  Franken.  Es  sind  nämlich  rund  14  Millionen  Franken  im \nVoranschlag  eingestellt.  Jetzt  brauchen  wir  davon  nur  6,2  Millionen \nFranken.  Obwohl  wir  etwas  ausgeben,  zwar  nicht  cash-mässig,  aber \neinfach  in  der  Buchhaltung,  sparen  wir  gegenüber  dem  Voranschlag \n7,65 Millionen Franken.  \nStimmen Sie dieser Vorlage zu! \n \n", "p": 8}, {"t": "Ralf Margreiter (Grüne, Zürich): Wir Grünen haben ja schon bei der \nVorlage  4404,  bei  der  Aufstockung  des  Aktienkapitals  der  Messe \nSchweiz  AG,  einen  Minderheitsantrag  auf  Ablehnung  gestellt.  Die \nGründe waren damals verschiedene. Ein Grund, der vorhin von Regu-\nla  Götsch  für  den  heutigen  Minderheitsantrag  als  verantwortlich  ge-\nnannt  wurde,  war  schon  damals:  Es  fehlt  dem  Kanton  Zürich  offen-\nsichtlich  eine  kohärente  Wirtschaftsförderungs-  und  Standortförde-\nrungsstrategie. Es fehlt auch so etwas wie eine Verteidigungsstrategie. \nEs hat dazu einmal eine Vorlage und einen Vorstoss gegeben, bei de-\nnen man erklärt hat, warum das nicht sinnvoll ist. Wir Grünen meinen \nallerdings:  Mit  dieser  Verschiebung,  die  ja  nicht  nur  eine  technische \nist, sondern eine politische Botschaft beinhaltet, müsste dann auch so \netwas wie eine Strategie einmal auf den Tisch kommen, und am liebs-\nten  nicht  eine  Strategie  wie  üblich  vom  Zürcher  Regierungsrat  –  zu \nspät und spindeldürr –, sondern etwas mit Substanz, Fleisch am Kno-\nchen und Weitblick.  \nDie Verschiebung vom Finanz- ins Verwaltungsvermögen, die hier so \ntechnisch daherkommt, bedeutet ja nichts anderes, als dass der Kanton \nZürich damit deklariert, dass seine Beteiligung an der Messe Schweiz \nAG eine strategische Erfolgsposition für den Kanton darstellt, für das \nGelingen  des  wirtschaftlichen  Kantons  Zürich.  Es  ist  nicht  nur  eine \nbuchhalterische Verschiebung, sondern es ist eine politische Aussage.  \nNun  mag  es  stimmen,  dass  diese  Beteiligung  eine  strategische  Er-\nfolgsposition ist. Nur wäre das dann vielleicht auch in einem strategi-\nschen Gesamtrahmen einmal darzulegen. Wir haben uns anlässlich der \nVorlage 4404 schon zum Messestandort-Wettrüsten geäussert, das hat \nhier dann nicht mehr direkt etwas zu tun mit der Vorlage 4542. Aber \ninnerhalb  eines  Gesamtrahmens  ist  dann  schon  zu  beantworten,  was \nman damit erreichen will und um welchen Preis.  \nWir  Grünen  beantragen  Ihnen  mangels  kohärenter  Strategie,  diese \nVerschiebung und damit die politische Botschaft – dies ist eine strate-\ngische Position des Kantons – abzulehnen.  \n \n", "p": 8}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "", "p": 9}, {"t": "I. \n", "p": 9}, {"t": "I.  Der  Kredit  von  Fr.  13'860'000  für  die  Übertragung  von  180'000 \nNamenaktien der  MCH  Messe Schweiz (Holding) AG in das Verwal-\ntungsvermögen wird abgelehnt. \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Beiträge  zulasten  des  Lotterie-\nfonds unterstehen nicht der Ausgabenbremse. \nDas  Wort  zum  Eintreten  hat  der  Präsident  der  Finanzkommission, \nMartin Arnold, Oberrieden.  \n \n", "p": 10}, {"t": "Martin  Arnold  (SVP,  Oberrieden),  Präsident  der  Finanzkommission \n(FIKO): Es ist mir peinlich, Ihnen sagen zu müssen, dass ich das fal-\nsche  Referat  ausgedruckt  habe.  Ich  bin  in  zwei  Minuten  soweit,  ich \nmuss es nur noch schnell ausdrucken, dann kann ich Ihnen das Referat \nhalten. (Heiterkeit.) \n \nJulia Gerber (SP, Wädenswil):  Ich  steige  jetzt  halt  mal  so  ein:  Der \nMasterplan 2020 des Zürcher Zoos ist ja unbestritten. Er ist abgeleitet \naus dem Leitbild aus dem Jahr 1991/1992. Die Projekte, die hier ver-\nwirklicht werden sollen, sind eigentlich auch unbestritten. Sie bringen \nvor allem eine tiernähere Präsentation der Tiere. Der Zoo wird erwei-\ntert bei gleichbleibendem Tierbestand. Es gibt also eine gewisse Nähe \nzum realen Lebensraum, sofern man überhaupt von Tiernähe sprechen \ndarf, wenn man zum Beispiel an den Lebensraum der Elefanten denkt \nund sich dann auch die grössere Fläche im Zoo vorstellt. Aber klar ist, \ndass  dadurch,  dass  die  Umgebung  attraktiver  gestaltet  ist,  die  Tiere \nauch ein bisschen geschützt sind und die Zoobesucherinnen und Zoo-\nbesucher sich Mühe geben müssen, die Tiere zu beobachten, die Ge-\nschichte natürlich auch spannender wird. Es gibt also Anreiz für mehr \nBesucherinnen und Besucher. Denn es ist ja klar: Der Zoo ist auch ein \nGeschäft! Und das darf er sein, solange er auch an ethische Kriterien \ngebunden ist, wie es hier vorgegeben wird. Es geht nicht nur um Tier-\nnähe,  sondern  eine  Botschaft  des  Zoos  ist  auch,  dass  man  sich  dem \nNaturschutz widmet.  \nUnd hier gibt es jetzt ein Problem zwischen dem Natur- und Umwelt-\nschutz und dem «Geschäft Zoo». Denn durch diesen Ausbau – das ist \nklar  –  braucht  es  mehr  Besucherinnen  und  Besucher.  Es  braucht  ja \nauch  mehr  Umsatz,  um  die  Investitionen  zu  rechtfertigen.  Und  es \nbringt  mehr  Besucherinnen  und  Besucher.  Die  Frage  ist  jetzt:  Wie \nkommen diese Leute in den Zoo? Hier liegt das Problem, das auch bei \nuns in der Fraktion einiges zu diskutieren gab. Die Erschliessung für \ndie  Zoobesucherinnen  und  Zoobesucher  ist  noch  nicht  wirklich  um-\nweltfreundlich. Es hat zu viele Parkplätze und die Kapazität über den \nöffentlichen Verkehr, die Bequemlichkeiten für Mütter mit Kinderwa-\ngen et cetera – wir haben das alle schon gehört – sind zu wenig gege-\nben.  \nDie  SP-Fraktion  hat  zwar  diese  Erschliessungsfrage  lange  diskutiert. \nAber es ist einfach so, dass es nicht die Aufgabe des Kantonsrates ist, \ndie Zooerschliessung zu verbessern. Die SP wird dieser Vorlage zwar \nzustimmen,  gleichzeitig  appelliert  sie  aber  an  die  betroffenen  Ge-\nmeinden – das ist nicht nur die Stadt Zürich, die ja auch noch über ei-\nnen solchen Kredit beschliessen muss, es ist auch die Gemeinde Dü-\nbendorf –, mit der umweltfreundlichen und naturschutzbewussten Er-\nschliessung  des  Zürcher  Zoos  vorwärts  zu  machen.  In  diesem  Sinn \nstimmen wir dem Kredit zu und hoffen auf die Gemeinden. Ich danke \nIhnen.  \n \n", "p": 10}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Bei  diesem  Geschäft  steht  Kan-\ntonsrat Willy Haderer, SVP, im Ausstand. Er ist Zoo-Verwaltungsrat.  \n \n", "p": 11}, {"t": "Katharina Weibel (FDP, Seuzach): Der Zoo Zürich geniesst weltweit \neinen ausgezeichneten Ruf, sei es die grosszügige Masoala-Halle oder \ndas  weitläufige  Bären-  und  Tigergehege.  Ausgangslage  für  diese \nweltweite Anerkennung ist eine klare Strategie, ein Leitbild und eine \ndaraus  einleuchtend  abgeleitete  Planung  bezüglich  des  zukünftigen \nPlatzbedarfs,  der  nötigen  Infrastruktur,  der  selektiven  Tierhaltung, \naber  auch  bezüglich  des  Naturschutzes.  Wir  können  uns  die  Frage \nstellen, ob die zoogeografischen Zonen – eben diese afrikanische Sa-\nvanne – Sinn machen, ob das Elefantengehege wirklich gezügelt wer-\nden muss. Wir müssen uns aber diese Frage gar nicht stellen, denn für \ndie Elefanten und die andern Bewohner werden sich sicher Sponsoren \nfinden.  \nSchwieriger wird es bei der Sanierung der Infrastruktur und bei bauli-\nchen  Massnahmen.  Der  vorliegende  Antrag  wählt  das  bereits  mehr-\nfach bewährte Vorgehensmodell: Stadt und Kanton haben je 9,8 Mil-\nlionen Franken zu leisten. Würde das Zürcher Stimmvolk der Vorlage \nnicht zustimmen, müsste also der Kanton Zürich seinen Beitrag auch \nnicht leisten. Doch davon geht niemand aus, kostet doch das Jahresabo \nfür eine Familie nur 160 Franken.  \nDie Anreise zum Zoo, liebe Julia Gerber, ist nicht Inhalt dieser Vorla-\nge.  Sie  wurde  andernorts  sehr  häufig  und  eingehend  diskutiert.  Wir \nfinanzieren  diesen  Beitrag  nämlich  aus  dem  Lotteriefonds,  worin  ja \ndie  wichtigen  Kriterien  Gemeinnützigkeit  und  Einmaligkeit  auch  er-\nfüllt sind. Mit den verschiedenen Zahlen, die wir in der Vorlage lesen \nkonnten  –  mit  dem  Eigenfinanzierungsgrad,  der  von  37  Prozent  im \nJahr 1988 nun auf 75 Prozent im Jahr 2007 gesteigert werden konnte, \nmit den 5200 Privataktionären, mit den Tierpartnerschaften –, mit all \ndiesen Zahlen beweist die Zooleitung, dass sie eben auch ein attrakti-\nver Freizeitpartner, ein Schulstoffbegleiter ist, ohne die wirtschaftliche \nSeite aus den Augen zu lassen.  \nDarum  wird  die  FDP  den Beitrag zulasten des Lotteriefonds bewilli-\ngen. Ich danke.  \n \n", "p": 11}, {"t": "Brigitta Leiser (CVP, Regensdorf): Trotzdem der FIKO-Präsident die \nVorlage noch nicht vorgestellt hat und wir bereits debattieren, kennen \nwir schon bald den Inhalt dieser Vorlage. Und vielleicht gibt es dann \nzum Dessert noch die Schlussworte von unserem Präsidenten.  \nDie  CVP  wird  dem  Antrag  zustimmen  und  somit  aus  dem  Lotterie-\nfonds  den  Beitrag von 9,8 Millionen Franken an die  Zoo Zürich AG \nbewilligen. Die Zoo Zürich AG will in den nächsten zwölf Jahren für \ndie Umgestaltung und den Ausbau des Zoogeländes bis ins Jahr 2020 \n116,6  Millionen  Franken investieren.  Darunter  sind  zwei  grosse  Pro-\njekte wie der Elefantenpark oder der Neubau der afrikanischen Savan-\nne. Die Infrastrukturvorhaben sind also unbestritten. Die Aufgabentei-\nlung zwischen der öffentlichen Hand und dem Zoo bleibt unverändert. \nWie die beantragte Summe verwendet wird, wurde ja bereits erwähnt. \nEine  Zooanlage  ist  in  einem  dauernden Veränderungsprozess.  Artge-\nrechte Tierhaltung ist ein oberstes Gebot. Dies bringt auch den vielen \nBesuchern  viel  Spannung  und  Abwechslung.  Die  Zeit  der  Käfighal-\ntung  ist  zum  Glück  vorbei.  Das  bringt  dem  Tier  mehr  Freiheit  und \ndem Besucher interessante Erkenntnisse und Erlebnisse.  \nEin Ablehnungsantrag  würde  auf wenig Verständnis stossen. Uns  al-\nlen  ist  klar,  dass  die  verkehrstechnische  Situation  verbessert  werden \nmuss. Wir wissen jedoch auch alle, dass an dieser Aufgabe hart gear-\nbeitet  wird und  schon  bald  auch eine  zufriedenstellende  Lösung prä-\nsentiert werden kann.  \nAlso stimmen wir heute dem Beitragsgesuch über 9,8 Millionen Fran-\nken  aus  dem  Lotteriefonds  des  Kantons  Zürich  zu  und  hoffen  und \nempfehlen der Stadt Zürich dies auch: aus  Überzeugung dem  Antrag \nzuzustimmen.  \n \n", "p": 12}, {"t": "Theo Toggweiler (SVP, Zürich): Ich darf im Voraus schon sagen: Die \nSVP  stimmt  dieser  Vorlage  zu.  Sie  hat  eine  grosse  Bedeutung.  Ich \nglaube, wir dürfen stolz sein auf unseren Zoo. \nNun zuerst zum Verkehr: Ich möchte die Votanten hier und auch Julia \nGerber  mal  bitten,  vielleicht  an  einem  schönen  Sonntag  zur  Kirche \nFluntern zu gehen und dort mal zu schauen, wie der Zoo von der Stadt \nbedient  wird  mit  dem  Cobra-Tram  Nummer  6,  mit  dem  Cobra-Tram \nNummer 5 am Sonntag – die können umstellen –, da fahren also lau-\nfend Cobra-Trams vom Bellevue oder vom Bahnhof Trams zum Zoo \nhinauf. Und das ist der öffentliche Verkehr! Aber damit ist man nicht \nzufrieden und erklärt, das sei ungünstig. Und wenn andere Leute halt \nmit  dem  Auto gehen,  weil  sie  vollgepackt  sind  mit  den  Kindern und \ndem  Grosi,  das  mitkommt,  und  weil  sie  irgendwo  wohnen,  wo  eben \nkein S-Bahn-Anschlussgleis vor der Haustür ist, dann ist es auch ver-\nständlich,  dass  sie  mit  dem  Auto  zum  Zoo  fahren.  Wenn  man  damit \nnicht zufrieden ist – ich habe studiert, wie man das lösen könnte. Da \nkam  mir  in  den  Sinn,  wie  meine  Mutter  mir  immer  erzählt  hat,  dass \nüber  die  Fraumünsterbrücke  früher  ein  Rösslitram  gefahren  sei.  Da \nwaren  wir  Kinder  immer  beeindruckt.  Jetzt  stellt  sich  die  Frage,  ob \nwir  darauf  umstellen  könnten.  Ich  habe  ein  Szenario  gemacht:  Ja, \nwenn  wir  keine  «Rössli»  haben,  die  das  Tram  da  raufziehen,  dann \nkönnen wir ja die Elefanten vorspannen. Und als ich das durchstudiert \nhatte, stellte ich fest, dass auch die Pferde am Sechseläuten etwas auf \nder Strasse zurücklassen. Das würden die Elefanten auch machen. Sie \nsehen, das Problem ist nicht lösbar. Also auch die  Tiere belasten die \nNatur, ob das jetzt ein Auto oder ob das ein anderes Ding ist. Und da \nmuss ich sagen: Das ist schon etwas zu weit ausgeholt.  \nAls Quartieranwohner – ich habe die Verkehrslage sehr gut studiert – \nmöchte  ich  Ihnen  empfehlen:  Unterstützen  Sie  diese  Vorlage!  Es  ist \neine  sehr  gute  Vorlage  und  sie  dient  wirklich  uns  allen.  Ich  möchte \nnoch  darauf  hinweisen,  dass  ich  beeindruckt  bin,  dass  man  immer \nwieder neue Erkenntnisse hat über die Tierhaltung, und das wird auch \numgesetzt. So gesehen kann ich nicht verstehen, dass man diese Vor-\nlage nicht unterstützen sollte. Ich bitte Sie, da zuzustimmen. Danke.  \n \n", "p": 13}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Ich  äussere  mich  gerne  im  Namen \nder  Grünliberalen  zum  vorliegenden  Lotteriefondsgeschäft,  da  es  ja \num  eine  angenehme  Verteilung  von  Nichtsteuergeldern  geht.  Und  es \ngeht  um  die  Weiterentwicklung  des  Zoos  und  um  die  Planung.  Der \nAusbauschritt 2010/2020 soll angegangen werden. Voraussetzung für \nden Bau neuer Anlagen beziehungsweise  für die Sanierung oder  An-\npassung bereits bestehender Anlagen, bilden die Beiträge von Kanton \nund Stadt.  \nWas  halten  die  Grünliberalen  konkret  von  diesem  Lotteriefondsge-\nschäft?  In  den  Diskussionen  wird  der  Zoo  vor  allem  gelobt:  Er  sei \nfortschrittlich  und  vorbildlich  in  der  Tierhaltung.  Er  sei  ein  enorm \nwichtiges Element im Standortmarketing für Zürich, über die Landes-\ngrenzen hinaus. Er sei Vorbild für internationale Zoos wie Paris oder \nBerlin.  Und  er  erwirtschafte  seinen Betrieb  zum  grossen  Teil aus  ei-\ngenen Mitteln. Dies alles mag stimmen, und im Grossen und Ganzen \nteilen  wir  diese  Einschätzung.  Unbestritten  ist  also:  Der  Zoo ist  eine \nwichtige Attraktion und damit wichtig für den Kanton Zürich.  \nTrotzdem  sollen  auch  kritische  Stimmen  erlaubt  sein.  Ein  Fleck  auf \nder reinen Weste sind seit vielen Jahren seine verkehrstechnische Er-\nschliessung  und  das  etwas  überhebliche  Verhalten  der  Direktion  des \nZoos in dieser Frage, vor allem bei der Frage «Seilbahn oder Tramver-\nlängerung?». Es ist Tatsache, dass ein weiterer Ausbau mehr Besucher \nbringt, auch wenn dies die Direktion des Zoos nicht wahrhaben will. \nWie die Leute aber zum Zoo kommen, das heisst, wie der Anteil des \nÖV  gesteigert  werden  kann,  bleibt  leider  weiter  offen.  Die  Seilbahn \nkann dieses Problem nicht lösen, da die Besucher einfach mit dem Au-\nto – statt bis vor den Zoo – halt bis zur Seilbahnstation fahren werden, \nwelche eine weitere Attraktion werden würde. Auch wenn das Lotte-\nriefondsgeschäft  nicht  von  der  Seilbahn  handelt,  besteht  eben  trotz-\ndem ein Zusammenhang. Denn der Zoo würde die Seilbahn kaum sel-\nber finanzieren können.  \nDoch das Hauptargument für uns ist ein Argument pro: Der Zoo muss \nsich ständig erneuern wegen der Attraktivität und wegen der gestiege-\nnen Ansprüche der Tierhaltung. So stellen wir die Sache in den Vor-\ndergrund  und  werden  deshalb  dem  Kredit  auch  zustimmen.  Besten \nDank.  \n \n", "p": 14}, {"t": "Hans  Läubli  (Grüne,  Affoltern  a.  A.):  Der  Zürcher  Zoo  ist  eine  der \ngrössten Freizeitanlagen der Schweiz und für den Zürcher Tourismus \nein  wichtiger  Standortfaktor.  Entsprechend  generiert  er  Verkehr.  Be-\nstrebungen  für  Massnahmen,  welche  die  Besucher  zum  Umsteigen \nvom  motorisierten  Privatverkehr  auf  die  öffentlichen  Verkehrsmittel \nanimieren könnten, hielten sich bis anhin stark in Grenzen. Auch die \nTierhaltung in einem Zoo ist nicht über alle Zweifel erhaben. Die ethi-\nsche Frage, ob Tiere, die in der Wildnis einen Lebensraum von Hun-\nderten von Quadratkilometern nutzen, zum Freizeitvergnügen der Be-\nvölkerung in Gefangenschaft gehalten werden dürfen, sei gestattet, so \nwie auch die Frage, ob die Art der Haltung in Zoos in Anbetracht der \nintensiven  Zerstörung  der  natürlichen  Lebensräume  dieser  Wildtiere \nnicht  einfach  eine  Alibiübung  ist.  Doch  immerhin,  der  Stadtrat  von \nZürich  erarbeitet  zurzeit  dem  Vernehmen  nach  gemeinsam  mit  dem \nZoo ein Konzept für die Verkehrssteuerung der Besucherströme. Und \nmit  den  neuen  Gehegen  haben  die  Wildtiere  wenigstens  eine  kleine \nFläche, in welcher sie sich bewegen können, sowie Nischen, in die sie \nsich zurückziehen können.  \nSo  stimmt  die  Fraktion  der  Grünen,  wenn  auch  mit  der  erwähnten \nSkepsis,  dem  Beitrag  aus dem  Lotteriefonds  zu,  allerdings  ausdrück-\nlich ohne Präjudiz bezüglich allfälliger Erhöhung der Betriebsbeiträge \nin ein paar Jahren. Danke.  \n \n", "p": 15}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Der  Zoo  Zürich  muss  sich  erneuern. \nEin  Vorbild  ist  er  durch  die  starke  private  Finanzierung.  Mit  Freude \nsehen  wir  die  neuen  Gehege  mit  artgerechter  Tierhaltung.  Es  ist  ein \nweiter Weg von damals, als im Zürcher Zoo ein kleiner Affe namens \nPeter bekleidet vorgeführt wurde, zu den heutigen neuen artgerechten \nGehegen.  Die  Tiere  im  Zürcher  Zoo  sind  Botschafter  der  Tierwelt. \nWenn die Menschen die Tiere nicht sehen, können sie sich auch nicht \nfür deren Schutz einsetzen. Ein kleiner Wermutstropfen beim Zoo ist \nder  Verkehr,  aber  jede  Attraktion  für  viele  Menschen  hat  kleine \nNachteile. Es ist nicht sinnvoll, sich gegen dieses Projekt zu sperren.  \nDie EVP-Fraktion stimmt einstimmig zu.  \n \n", "p": 15}, {"t": "Martin Arnold (SVP, Oberrieden), Präsident der FIKO: Ich entschul-\ndige mich nochmals für die eher unkonventionelle Behandlung dieses \nGeschäftes. Und, um allfälligen Fragen vorzubeugen: Ja, ich hatte ein \nsehr erholsames langes Auffahrtswochenende mit viel Sonne. (Heiter-\nkeit.) \nDer Regierungsrat beantragt dem Kantonsrat, der Zoo Zürich AG für \nmehrere  Infrastrukturvorhaben  im  Zusammenhang  mit  dem  Zooaus-\nbau 2010 bis 2020 einen Beitrag von 9,8 Millionen Franken aus dem \nLotteriefonds  zu  gewähren.  Die  Gewährung  des  Beitrags  ist  an  die \nBedingung gebunden, dass sich die Stadt Zürich mit einem mindestens \ngleich  hohen  Betrag  am  Vorhaben  beteiligt.  Kanton,  Stadt  und  Zoo \nZürich  sind  langjährige  Partner.  Seit  1945  leisten  Kanton  und  Stadt \nZürich  in  unregelmässigen  Abständen  Beiträge  an  Sanierungs-,  Aus-\nbau- und Neubauvorhaben des Zoos. Seit 1961 wird der Zoo gemein-\nsam von Kanton und Stadt auch mit Betriebsbeiträgen in gleicher Hö-\nhe unterstützt, zurzeit gut 3,2 Millionen Franken. \nGrundlage für alle Planungs- und Ausbauarbeiten im Zoo ist das Leit-\nbild, das der Zoo 1991/1992 erarbeitet hatte. Daraus entstand der Mas-\nterplan  2020,  der  inzwischen  zum  Masterplan  2030  weiterentwickelt \nbeziehungsweise den neusten  Tierschutzvorgaben und  den  Erwartun-\ngen der Besucherinnen und Besucher angepasst wurde. Der Zoo wird \nin  vier  zoogeografische  Zonen  eingeteilt:  Südamerika,  Eura-\nsien/Südasien, Afrika und Ozeanien/Australien. \nIn den Jahren 1997 und 2001 leisteten Kanton und Stadt mit zwei Bei-\nträgen  an  den  ersten  und  den  zweiten  Ausbauschritt  des  Zoos  insge-\nsamt  je  25,1  Millionen  Franken.  Nun  liegt  ein  Gesuch  des  Zoos  um \neinen Beitrag von 9,8 Millionen Franken für die nächste Ausbaustufe \nvor. In den nächsten elf Jahren, also bis 2020, möchte der Zoo unter \nanderem einen neuen Elefantenpark im unteren Teil des Zoos erstellen \nund  eine  grosse  Savannenanlage  bauen.  Zudem  stehen  bei  mehreren \nAnlagen  Sanierungen  an,  zum  Beispiel  bei  der  Energiezentrale  und \nbeim  Eingang.  Eine  genaue  Auflistung  der  Teilvorhaben  ist  in  der \nWeisung ab Seite 8 enthalten. \nSchon  bei  der  Finanzierung  der  beiden  ersten  Ausbaustufen  bestand \nzwischen dem Zoo auf der einen und dem Kanton und der Stadt Zü-\nrich auf der andern Seite eine klare Aufgabenteilung: Der Zoo bringt \ndie  für  den  Bau  der  Tieranlagen  notwendigen  Mittel  selbst  auf.  Seit \n1995 hat der Zoo aus eigenen Mitteln, aus Spenden und von Donato-\nren,  zahlreiche  Anlagen  finanziert, so zum  Beispiel  die  Bärenanlage, \ndie  Vogelwiese,  die  Himalaya-Anlage,  den  Masoala-Regenwald,  die \nLöwenanlage, das Afrikanische Gebirge, das Zoolino, das Zoorestau-\nrant am Eingang und so weiter. Kanton und Stadt übernehmen die we-\nniger prestigeträchtigen Erschliessungs- und Infrastrukturkosten. Die-\nse  Aufteilung  kommt  auch  jetzt  zur  Anwendung.  An  den  Aus-\nbauschritt  bis  2020  trägt  der  Zoo  selbst  durch  Eigenleistungen,  Zu-\nwendungen,  Legate  und  so  weiter  97  Millionen  Franken  bei.  Von \nKanton und Stadt Zürich beantragt er einen Beitrag von je 9,8 Millio-\nnen Franken. Die insgesamt 19,6 Millionen Franken werden unter an-\nderem benötigt:  \na) Zur Erschliessung der bis 2020 geplanten Anlagen mit den notwen-\ndigen  Leitungen  in  den  Bereichen  Energie,  Elektrizität,  Wasser,  Ab-\nwasser, Abfall und Entsorgung. Diese Erschliessung ist eine der Vor-\naussetzungen, um Tieranlagen zu sanieren oder zu erstellen. \nb)  Zur  Erneuerung  der  Energieinfrastrukturanlagen,  wozu  vor  allem \ndie  Wärmeversorgung  –  Energiezentrale,  Holzschnitzelheizung,  ver-\nbunden mit einer Teilerneuerung des Fernwärmenetzes und Verbesse-\nrung der Wärmeversorgung Masoala-Halle – gehört. Mit den vorgese-\nhenen Erneuerungsarbeiten in diesem Bereich verbessert der Zoo sei-\nne  Energieeffizienz  um  rund  15  Prozent  und  steigert  den  Anteil  an \nnachhaltigen, nicht fossilen Energieträgern von rund 20 auf 85 bis 90 \nProzent.  \nc)  Zur  Umgestaltung  des  Eingangsbereichs,  der  aufgrund  der  hohen \nBesucherzahlen  –  durchschnittlich  1,7  Millionen  pro  Jahr  –  zu  eng \ngeworden ist. \nDer  Zoo  konnte  in  den  letzten  Jahren  die  Eigenfinanzierung  des  Be-\ntriebs  von  37  Prozent  im  Jahr  1988  auf  75  Prozent  im  Jahr  2007 \nverbessern. Zu den Mehreinnahmen haben neue Marketingideen, wie \ndie Einführung von Tierpatenschaften, das Zoolino und der Masoala-\nRegenwald, geführt. \nDie Finanzkommission steht den geplanten Ausbauarbeiten, mit denen \nweitere  lebensraumgerechte  Grossanlagen  für  eine  optimale  Tierhal-\ntung geschaffen werden, positiv gegenüber. \nEine  Kommissionsminderheit  stellte  kritische  Fragen  zur  Erschlies-\nsung  des  Zoos  mit  dem  öffentlichen  Verkehr.  Da  die  Minderheit  der \nMeinung  ist,  vor  der  Zustimmung  zum  Zooausbau  müssten  die  Ver-\nkehrsplanungsfragen  gelöst  sein,  beantragte  sie,  a)  zu  den  Bereichen \nPlanung  der  Verkehrsinfrastruktur  und  Parkplatzbewirtschaftung  ei-\nnen Mitbericht der Kommission für Planung und Bau einzuholen, und \nb) die Entscheidung bis zum Vorliegen der Zustimmung der Stadt, wo \ndie Verkehrsprobleme ebenfalls diskutiert werden, zu sistieren. Beide \nAnträge wurden von der Finanzkommission mit grosser Mehrheit ab-\ngelehnt. \nIn  der  Schlussabstimmung  stimmte  die  FIKO  dem  Beitrag  aus  dem \nLotteriefonds mit 10 zu 1 Stimmen zu. Im Namen der Kommissions-\nmehrheit  beantrage  ich  Ihnen,  den  Beitrag  aus  dem  Lotteriefonds  in \nder Höhe von 9,8 Millionen Franken zugunsten der Zoo Zürich AG zu \nbewilligen. \n \n", "p": 16}, {"t": "Regierungsrätin  Ursula  Gut:  Der  Regierungsrat  beantragt  Ihnen,  9,8 \nMillionen Franken zugunsten des Weiterausbaus des Zoos zu bewilli-\ngen. Weshalb? Ich führe dazu – nicht im abschliessenden Sinne – drei \nGründe an:  \nErster Grund: Die Partnerschaft mit dem Zoo. Kanton, Stadt und Zoo \nZürich  sind  langjährige  und  enge  Partner.  Seit  1945  leisten  Kanton \nund  Stadt  Zürich  in  unregelmässigen  Abständen  Beiträge  an  Sanie-\nrungs-, Aus- und Neubauvorhaben des Zoos. Seit 1961 wird der Zoo \nzudem gemeinsam durch Kanton und Stadt mit Betriebsbeiträgen un-\nterstützt. Anders gesagt: Auch dank des bisherigen kantonalen Enga-\ngements ist der Zoo heute das, was er ist.  \nZweiter Grund: Die Weiterentwicklung des Zoos. Der Zoo hat in den \nletzten  Jahrzehnten  eine  enorme  Entwicklung  durchgemacht.  Heute \nbereits  prägen  lebensraumgerechte  Grossanlagen  sein  Erscheinungs-\nbild:  Masoala-Halle,  Bären,  Tiger,  Löwen.  Aber  gebaute  Anlagen \nkommen in die Jahre und entsprechen irgendwann nicht mehr den na-\nturwissenschaftlichen  Erfordernissen.  Man  geht  davon  aus,  dass  eine \nAnlage eine Lebensdauer von rund 25 Jahren hat. Der Zoo wird sich, \nauch  um  gegenüber  den  Besucherinnen  und  Besuchern  attraktiv  zu \nbleiben,  weiterhin  erneuern  müssen.  Optimale  Tierhaltung  einerseits, \nerlebnisreicher Zoobesuch mit dem Gedanken der Förderung des Na-\nturschutzes anderseits, stehen im Vordergrund. Der Kanton ist  an  ei-\nnem modernen Zoo interessiert, an einem Zoo, der auch weiterhin in-\nternational über einen ausgezeichneten Ruf verfügt.  \nDritter Grund: Wichtige Investitionen. Im Rahmen der Weiterentwick-\nlung stehen nun für die nächsten elf Jahre der Bau eines neuen Elefan-\ntenparks und einer grossen Savannenanlage an. Zudem sind Sanierun-\ngen  bei  mehreren  Anlagen  notwendig,  so  beim  Eingang  und  bei  der \nEnergiezentrale.  Sie  finden  die  genaue  Aufteilung  dieser  Vorhaben \nauf Seite 8 der Weisung. Schon bei frühern Ausbauschritten übernah-\nmen  Kanton  und  Stadt  Zürich  die  Erschliessungs-  und  Infrastruktur-\nkosten. Diese Aufteilung gilt auch jetzt. Im Rahmen des kommenden \nAusbauschrittes hat der Zoo 97 Millionen Franken selbst zu überneh-\nmen, von Kanton und Stadt beantragt er je 9,8 Millionen Franken. Der \nEigenfinanzierungsgrad des Zoos ist stark gestiegen, es wurde darauf \nschon hingewiesen. Von 37 Prozent im  Jahr 1988  auf 75  Prozent im \nJahr  2007.  Klar  ist:  Werbewirksam  und  deshalb  für  Firmen  attraktiv \nsind  Beiträge  zum  Ausbau  und  zur  Gestaltung  von  Tieranlagen.  Die \nFinanzierung  von  Erschliessungs-  und  Infrastrukturanlagen  ist  nicht \nglamourös  und  medienträchtig,  deshalb  aber  nicht  weniger  wichtig. \nMit  dem  Bau  zum  Beispiel  von  Leitungen,  sei  es  für  Wasser,  Strom \noder Wärme, leistet die öffentliche Hand im wahrsten Sinne des Wor-\ntes  den  grundlegenden  Beitrag,  der  erst  den  Weiterausbau  des  Zoos \nbeziehungsweise die Sanierung der Anlagen ermöglicht.  \nErlauben Sie mir noch, auf zwei Teilprojekte im Zusammenhang mit \ndem  anstehenden  Ausbau  hinzuweisen:  Von  grossem  Stellenwert  in-\nnerhalb  des  anstehenden  Ausbaus  sind  die  Erneuerung  der  Energie-\nzentrale  und  die  Verbesserung  der  Wärmeversorgung  Masoala.  Mit \nden  vorgesehenen  Erneuerungsarbeiten  in  diesem  Bereich  verbessert \nder Zoo seine Energieeffizienz und steigert seinen Anteil an nachhal-\ntigen  nichtfossilen  Energieträgern.  Das  zweite  Teilvorhaben:  Es  mag \nerstaunen, dass der Eingangsbereich nach bereits zehn Jahren umges-\ntaltet  werden  soll.  Dabei  geht  es  vor  allem  um  den  Bereich,  in  wel-\nchem  sich  die  Zoobesucherinnen  und  Besucher  nach  Kauf  bezie-\nhungsweise  Entwertung  des  Tickets  aufhalten.  Dieser  Bereich  ist  – \nauch aufgrund der hohen Besucherzahlen – zu eng.  \nIm  Zusammenhang  mit  dem  weiteren  Ausbau  ist  auf  die  ungelöste \nParkplatzproblematik  bereits  mehrfach  hingewiesen  worden.  Allen \nBeteiligten  ist  die  ungünstige  Situation  an  Spitzenbesuchstagen  be-\nkannt.  An  einer  Entschärfung  der  Situation  wird  gearbeitet.  Es  ist \nmöglich, dass der Zoo in absehbarer Zeit dem Kanton ein Gesuch zur \nMitfinanzierung  der  Seilbahn  einreicht.  Der  Zoo  arbeitet  mit  Nach-\ndruck an diesem Vorhaben. Ob und allenfalls mit welchem Betrag der \nKanton  einem  Ersuchen  des  Zoos  entsprechen  wird,  ist  derzeit  aber \noffen. Absehbar ist, dass der Zoo den Kanton für die Zeit ab 2012 um \nhöhere  Betriebsbeiträge  ersuchen  wird.  Über  dieses  Gesuch  wird  im \nKantonsrat später zu entscheiden sein.  \nIch ersuche Sie, der Vorlage des Regierungsrates zuzustimmen.  Bes-\nten Dank. \n \n", "p": 18}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 20}, {"t": " \n", "p": 20}, {"t": " \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wir  können  Nichteintreten, \nRückweisung, Ablehnung oder Zustimmung beschliessen. Wir können \nan der Verordnung selbst jedoch nichts ändern.  \n \n", "p": 21}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat und Gemeinden (STGK): Die Kommission Staat und Gemeinden \nbeantragt dem Kantonsrat einstimmig, der Vorlage 4585 zuzustimmen \nund damit die geänderte Personalverordnung zu genehmigen.  \nBisher  waren  die  Kantone  für  die  Regelung  der  Kinderzulagen  zu-\nständig, wobei der Kanton als Arbeitgeber dem bisherigen kantonalen \nKinderzulagengesetz nicht unterstellt war, sondern sein Personalrecht \neigene Bestimmungen enthielt. Mit dem Inkrafttreten des neuen Bun-\ndesgesetzes über die Familienzulagen gibt es nun auch für die Kanto-\nne verbindliche Mindestvorgaben bezüglich Art und Höhe der Famili-\nenzulagen.  Der  Regierungsrat  schliesst  sich  dem  vom  Kantonsrat  er-\nlassenen  kantonalen  Einführungsgesetz  zum  Familienzulagengesetz \nan,  welches  mit  einer  Ausnahme  den  bundesrechtlichen  Mindestvor-\nschriften entspricht. Er lässt sich dabei im Wesentlichen von finanziel-\nlen  Überlegungen  leiten.  In  gesetzestechnischer  Hinsicht  bedeutet \ndies,  dass  die  bisherigen  Bestimmungen  in  der  Personalverordnung \nund  in  der  Vollzugsverordnung  zum  Personalgesetz  weitgehend  auf-\ngehoben und durch Verweise auf das Bundesgesetz und das kantonale \nEinführungsgesetz ersetzt werden können.  \nDiese Änderung wird gleichzeitig noch für zwei weitere Anpassungen \nder  Personalverordnung  genutzt.  Nachdem  die  Bezirksschulpflegen \nabgeschafft  worden  sind,  können  die  entsprechenden  Bestimmungen \nder  Verordnung  gestrichen  werden.  Zudem  sollen  die  Entschädigun-\ngen für den Bildungsrat auf Beginn seiner nächsten  Amtsdauer 2011 \nneu geregelt werden, und zwar analog den Entschädigungsregelungen \nfür  den  Universitäts-  und  den  Fachhochschulrat,  was  administrativ \neinfacher zu handhaben ist und kostenneutral erfolgt.  \nFür die STGK sind diese personalgesetzlichen Änderungen nachvoll-\nziehbar, weshalb sie keine Einwände dagegen vorbringt und Ihnen be-\nantragt, die Vorlage 4585 zu unterstützen. Besten Dank.  \n \n", "p": 21}, {"t": "Dieter Kläy (FDP, Winterthur): Die Änderung der Verordnung ist ei-\nne  Folge  des  Bundesgesetzes  über  die  Familienzulagen.  Vor  einigen \nMonaten  hatten  wir  ja  diesbezüglich  eine  eidgenössische  Volksab-\nstimmung,  die  das  harmonisiert hat.  Und  neu  fällt  eben  dieser  Rege-\nlungsbereich  in  die  Bundeszuständigkeit.  Für  die  Umsetzung  war  ja \nbekanntlich  das  Einführungsgesetz  über  das  Familienzulagengesetz \nnicht  rechtzeitig.  Deshalb  hat  es  eine  provisorische  Einführungsver-\nordnung  gebraucht,  die  auf  den  1.  Januar  2009  erlassen  worden  ist. \nDiese gilt jetzt bis zum Inkrafttreten des Einführungsgesetzes.  \nDie FDP unterstützt diese Anpassung und beantragt Zustimmung.  \n \n", "p": 22}, {"t": "Urs Hans (Grüne, Turbenthal): Diese Vorlage hat ja eine längere Ge-\nschichte. Dass der Bund nun die Familienzulagen einheitlich regelt, ist \nzu  begrüssen.  Die  Unterschiede  bei  den  früheren  Kinderzulagen  von \nKanton zu Kanton waren zum Teil sehr gross und nicht zu rechtferti-\ngen.  Dieses  Einführungsgesetz  regelt  nun  diesen  Übergang.  Damit \nwerden die meisten kantonalen Regelungen in diesem Bereich aufge-\nhoben. Wir Grünen unterstützen diese Vorlage.  \n \n", "p": 22}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wir  kommen  zu  Traktandum  9, \nVorlage 4565.  Dieser  Titel  gefällt  mir  speziell  gut,  er heisst  nämlich \n«Auszeit für frische Väter».  \n \n", "p": 23}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat und Gemeinden (STGK): Die Kommission Staat und Gemeinden \nbeantragt Ihnen  einstimmig,  auch  diesem  Geschäft  zuzustimmen und \ndamit das Postulat 246/2006 abzuschreiben. Darf ich um Ruhe für die \n«frischen Väter» bitten? (Der Geräuschpegel im Saal ist hoch.) \nDie Postulanten wünschen, der Regierungsrat solle prüfen, ob ein be-\nzahlter  Vaterschaftsurlaub  von  mindestens  zehn  Tagen  gewährt  wer-\nden  könne.  Der  Regierungsrat  hat  auftragsgemäss  einen  Bericht  vor-\ngelegt, in dem  er  darlegt,  weshalb  er  den  bestehenden  bezahlten  Va-\nterschaftsurlaub bereits per 1. Juli 2008 von drei auf fünf Tage erhöht \nhat und weshalb er eine weitere Erhöhung ablehnt.  \nIn  der  Sache  verlief  die  Diskussion  in  der  STGK  allerdings  kontro-\nvers.  Die  Postulanten  sind  mit  der  Abschreibung  einverstanden,  weil \nihnen der Regierungsrat einen Schritt entgegengekommen ist. Sie sind \naber  der  Meinung,  dass  weitere  Schritte  zur  besseren  Vereinbarkeit \nvon  Familie  und  Beruf  nötig  sind  und  in  diesem  Sinne  der  Vater-\nschaftsurlaub doch ausgeweitet werden sollte, wie dies andere Kanto-\nne, die Stadt Winterthur und grössere private Arbeitgeber bereits ein-\ngeführt  haben.  Damit  würde  das  Image  des  Kantons  als  Arbeitgeber \nverbessert.  \nFür  die  Gegenseite  ist  nicht  eine  Einzelmassnahme  wie  der  Vater-\nschaftsurlaub, sondern das gesamte Massnahmenpaket für die Verwal-\ntung zur besseren Vereinbarkeit von Familie und Beruf zu gewichten. \nMöglich ist heute bereits der Bezug eines unbezahlten Vaterschaftsur-\nlaubs  von  einem  Monat.  Insbesondere  wird  aber  auf  die  flexible  Ar-\nbeitszeit verwiesen,  die  es  erlaubt,  innert  eines  Jahres  neben den  Fe-\nrien 15 zusätzliche Arbeitstage zu kompensieren. Allerdings steht die-\nse  Möglichkeit  nur  denjenigen  Mitarbeitenden  offen,  die  nicht  in \nSchichtbetrieb  oder  feste  Arbeitszeiten  eingebunden  sind,  wie  etwa \ndie  Lehrer,  Polizisten  oder  Strafvollzugsbeamte.  Gerade diese  Perso-\nnalkategorien  müssten  bei  Abwesenheiten  temporär  ersetzt  werden, \nwas zu zusätzlichen Personalkosten führen würde. Diesem Argument \nwird aber mit dem Hinweis widersprochen, dass die Zahl der frischen \nVäter,  die  den  Vaterschaftsurlaub  tatsächlich  beziehen  würden,  ver-\nmutlich nicht sehr gross wäre und der Kanton sich diese Kosten ohne \nWeiteres leisten könne. \nAls  weitere  familienfreundliche  Massnahme  neben  den  Kompensati-\nonsmöglichkeiten können Mitarbeitende mit Kleinkindern oder schul-\npflichtigen Kindern bei Krankheit oder Unfall in der Familie auch bis \nzu  fünf  Arbeitstage  pro  Ereignis  frei  nehmen,  um  Familienpflichten \nwahrzunehmen und die Betreuung der Kinder sicherzustellen.  \nInsgesamt  überwiegt  in  der  STGK  die  Überzeugung,  dass  der Vater-\nschaftsurlaub als Teil eines Gesamtpakets zu betrachten ist und dieses \nGesamtpaket  nicht  nur  in  Konkurrenz  zu  anderen  öffentlichen  und \ngrösseren privaten Arbeitgebern steht, sondern auch zu KMU, die sol-\nche  Leistungen  nicht  offerieren  können.  Neben  dem  Ausbau  des  be-\nzahlten  Vaterschaftsurlaubs  wäre  zum  Beispiel  auch  zu  überlegen, \nwelche  weiteren  familienergänzenden  Möglichkeiten  der  Kanton  er-\ngreifen  könnte.  Dies  wird  jedoch  im  Rahmen  eines  anderen,  in  der \nSTGK hängigen Postulats untersucht.  \nIm  Lichte  dieser  sehr  engagiert  geführten  Diskussion  beantrage  ich \nIhnen im Namen der STGK, der Vorlage 4565 zuzustimmen und das \nPostulat abzuschreiben. Besten Dank für Ihre Unterstützung.  \n \n", "p": 23}, {"t": "Andrea  Sprecher  (SP,  Zürich):  Als  das  Postulat  überwiesen  wurde, \nhatten frische Väter noch ein Anrecht auf drei freie Tage. Heute sind \nes ganze fünf. Jubeln können wir deswegen noch lange nicht. Mit ge-\nnau so wenig Begeisterung, wie das auch die Postulanten übrigens ha-\nben,  sind  wir  für  Abschreibung  des  Postulates.  Wir  sind  es  mangels \nAlternativen, denn ein Ergänzungsbericht würde die eigentlich nötigen \nSchritte halt auch nicht einleiten. \nWas uns in der regierungsrätlichen Antwort als fortschrittlich und att-\nraktiv verkauft wird, überzeugt uns nur mässig. So wurde nach einem \nVergleich  mit  verschiedenen  grösseren  Unternehmen  der  Privatwirt-\nschaft  im  Raum  Zürich  festgestellt,  dass  die  meisten  einen  Vater-\nschaftsurlaub von fünf bis zehn Tagen anbieten. Dass der Kanton Zü-\nrich dann einfach den untersten Wert von fünf Tagen nimmt und das \ndann  auch  noch  als  Attraktivitätssteigerung  anpreist,  ist  irgendwie \nkomisch. Warum will der Kanton nicht auch einmal Vorbild und Vor-\nreiter sein und deshalb zum Beispiel 15 Tage anbieten? So hinken wir \nder  Privatwirtschaft  einfach  immer  ein  bisschen  hinterher.  Auch  der \nVergleich mit dem Angebot anderer Kantone ist wenig hilfreich, es sei \ndenn, man begnügt sich damit, unter den Schlechten der Beste zu sein, \nzumal die kantonale Verwaltung als Arbeitgeberin nicht mit kantona-\nlen  Verwaltungen  andernorts  konkurriert,  sondern  eben  mit  der  Pri-\nvatwirtschaft. Und wenn wir schon bei Vergleichen sind: Wir könnten \ndas ja auch durchaus mal mit den Städten Zürich und Winterthur. Die \nbieten nämlich eine zehntägige Auszeit an.  \nWir sind aber durchaus einverstanden mit der Aussage, dass allein die \nErhöhung  auf  eine  Auszeit  von  zehn  Arbeitstagen  die  Vereinbarkeit \nvon  Familie  und  Beruf  nicht  fördert.  Aber  warum  nicht  das  eine  tun \nund das andere nicht lassen? Es wird auch bei mehrmaligem Lesen der \nAntwort  des  Regierungsrates  nicht  wirklich  klar,  was  gegen  diese \nzehn  Tage  Auszeit  spricht.  Stattdessen  erfahren  wir  blumig,  was  der \nKanton Zürich sonst alles tut. Zum Beispiel der unbezahlte Ferienmo-\nnat für frische Väter, was man sich aber – die Bemerkung sei erlaubt – \nauch  erst  einmal  leisten  können  muss.  Oder  dann  die  flexiblen  Ar-\nbeitszeiten, die der Kanton Zürich seinen Mitarbeiterinnen und Mitar-\nbeitern anbietet und die tatsächlich – da sind wir einig – helfen kön-\nnen,  auch  Familienpflichten  wahrzunehmen.  Leider  steht  aber  nichts \ndavon, dass zwei Drittel der kantonalen Angestellten in Schichtarbeit \noder  festen  Arbeitszeiten  arbeiten  und  von  diesem  flexiblen  Modell \nüberhaupt nicht profitieren können.  \nDa ist  einfach  wenig Fleisch  am Knochen und die Antwort ist unbe-\nfriedigend, obwohl man meinen könnte, alle seien sich wieder einmal \neinig. In der Antwort steht nämlich, dass – ich zitiere – «ein längerer \nUrlaub für die Väter bei der Geburt eines eigenen Kindes die Verein-\nbarkeit von Beruf und Familie grundsätzlich verbessern würde». Und \ndann folgt ein Aber, das satte drei Seiten füllt. Aber es besteht Hoff-\nnung,  denn  zurzeit  arbeitet  ja  eine  eigens  gegründete  Projektgruppe \ndaran, Konzepte zu erarbeiten, wie das Legislaturziel, eben Attraktivi-\ntät  des  Arbeitgebers  zu  steigern  und  Vereinbarkeit  von  Familie  und \nBeruf zu fördern, erreicht werden könnte. Und ich würde mich freuen, \nwenn  diese  Projektgruppe  nach  intensiven  Recherche-  und  Konzept-\narbeiten  herausfinden  würde,  dass  auch  eine  mindestens  zehntägige \nAuszeit für frische Väter eine geeignete Massnahme wäre.  \nWir  sind  also  gespannt  auf  die  Ergebnisse,  sind  widerwillig  für  Ab-\nschreiben und vor alle sind wir der Meinung, dass das Anliegen noch \nlängst nicht erledigt ist.  \n \n", "p": 24}, {"t": "Johannes  Zollinger  (EVP,  Wädenswil):  Ich  spreche  als  langjähriger \nGrossvater,  aber  immer  noch  als  frischer.  Seit  gestern  steht  das  Zür-\ncher «Z» wieder für meisterhafte Leistung, wenigstens was den Fuss-\nball  betrifft.  Bezüglich  Vaterschaftsurlaub  trifft  das  für  den  Kanton \nZürich nicht zu, da bewegt er sich höchstens in der Challenge-League. \nAber  er  bewegt  sich  wenigstens.  Es  gibt  immer  noch  Unternehmen, \ndie halt diesbezüglich ein «M» besser sind als Zürich. Trotzdem, die \nRegierung hat einige Schritte – zwar ganz bescheidene, aber immerhin \nin  die  richtige  Richtung  –  getan.  Das  stimmt  uns  vorsichtig  hoff-\nnungsvoll, denn wer es schafft, bis fünf zu zählen, dem gelingt ja viel-\nleicht  gelegentlich  auch  der  Zehnerübergang.  Mit  unserem  Postulat \nhaben wir immerhin einen Teilerfolg erzielt «und da isch all da, wänd \nweisch wan i meine, oder?».  \nDie  EVP  wird  das  Postulat  mit  gedämpfter  Freude  abschreiben  und \nmit Begeisterung am Thema dranbleiben.  \n \n", "p": 26}, {"t": "Ernst Stocker (SVP, Wädenswil): Um es vorwegzunehmen: Auch die \nSVP-Fraktion  freut  sich,  wenn  kantonale  Angestellte  Väter  werden. \nAber im Gegensatz zum Postulanten sind wir klar der Meinung, dass \nder Kanton ein guter  Arbeitgeber ist,  auch für Väter, obschon das  in \ndiesem  Rat  immer  wieder  in  Frage  gestellt  wird,  insbesondere  unter \nBerücksichtigung  der  von  der  Regierung  getroffenen  Massnahmen \nund Anpassungen im arbeitsrechtlichen Bereich, indem dieser flexibel \ngestaltet  wurde,  um  die  Vereinbarkeit  von  Beruf  und  Familie  zu \nverbessern. Ich denke, klug ist es nicht, liebe Andrea Sprecher, wenn \nman das Beispiel der Städte Zürich und Winterthur anfügt – kurz vor \nder  Debatte  über  den  Finanzausgleich.  Sie  wissen  ja,  wer  diese  fünf \nTage dann zahlen wird. Aber ich lasse Ihnen offen, was klug ist und \nwas  nicht.  Festhalten  möchte  ich  aber:  Wenn  ein  Vater  einen  neuen \nErdenbürger oder eine neue Erdenbürgerin begrüssen kann und länger \nfür seine Frau oder seine Familie zu Hause bleiben will, dann, bin ich \nüberzeugt,  kann  er  das  auch,  wenn  er  es  will.  Wir  stellen  fest,  dass \nman  für  Sportkurzurlaube,  andere  Kursurlaube  oder  für  so  genannte \n«Herrenreisli» die Möglichkeit hat, ein paar Tage freizunehmen. Man \nkann es also auch, wenn man frischer Vater wird.  \nDie SVP ist für Abschreibung dieses Postulates. Besten Dank. \n \n", "p": 26}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Das  Postulat  war  ja  wirklich  sehr \nbescheiden formuliert. Der Regierungsrat solle prüfen, frischgebacke-\nnen Vätern mindestens zehn bezahlte Urlaubstage zu gewähren. Man \nkönnte  problemlos  begründen,  wesentlich  mehr  bezahlten  Urlaub  zu \ngeben;  unbezahlt  ist  immer  möglich,  aber  hier  geht  es  um  bezahlten \nUrlaub. Sehr viele junge Väter wollen sich stark in der Familienarbeit \nengagieren  und  das  soll  durch  die  Gesellschaft  und  eben  auch  durch \nden Kanton unterstützt werden.  \nWie bereits erwähnt wurde, hat der Regierungsrat per 1. Juli 2008 den \nUrlaub von drei auf fünf Tage erhöht. Kompliment für diesen mutigen \nzukunftsweisenden Schritt, der durch Bestrebungen auch in der Bun-\ndesverwaltung kurz zuvor noch Rückenwind erhalten hatte. Nun, das \nPostulat hatte mindestens zehn Tage verlangt. Dies ist jetzt allerdings \nnicht erfüllt. Die Frage stellt sich: Ist das ein Erfolg oder ein Misser-\nfolg?  Die  CVP  wird  das  Postulat  abschreiben.  Wir  nehmen  die  An-\nstrengungen des Regierungsrates positiv zur Kenntnis, dass im Weite-\nren  die  Vereinbarkeit  von  Beruf  und  Familie  verbessert  werden  soll. \nDas  würde  durch  einen  Zusatzbericht  auch  nicht  besser  werden.  Das \nPostulat  hat  nicht  nur  Papier  produziert,  sondern  es  sind  praktische \nSchritte gemacht worden. In  dem  Sinn  war  es ja ausserordentlich  er-\nfolgreich. Wir sind für Abschreiben.  \n", "p": 27}, {"t": "", "p": 27}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Die  Postulanten  verlangten  im  No-\nvember  2006  einen  Vaterschaftsurlaub  von  zehn  Tagen  bei  Geburt \neines  eigenen  Kindes.  Daraufhin  hat  die  Regierung  im  Juli  2008  die \nentsprechende  Verordnung  geändert  und  gewährt  neu  fünf  statt  drei \nTage.  Sie  konnte  auch  aufzeigen,  dass  sie  damit  im  Vergleich  zur \nWirtschaft  und  zu  anderen  Deutschschweizer  Verwaltungen  im  Mit-\ntelfeld  liegt.  Nachdem  nun  auch  die  Postulanten  einschwenken,  sind \nwir für Abschreiben. Besten Dank.  \n \n", "p": 27}, {"t": "Eva  Gutmann  (GLP,  Zürich):  Nach  der  Geburt  ist  jede  Familie  ver-\nstärkten Belastungen ausgesetzt. Das Wochenbett im Spital ist in den \nletzten Jahren kürzer  geworden und trotzdem  braucht jede  Frau nach \nder Geburt eine Erholungsphase. Für den Aufbau einer Beziehung der \nVäter zu ihren Kindern sind die ersten Tage auch von grosser Wich-\ntigkeit.  Das  Vorgehen  des  Regierungsrates,  den  Vaterschaftsurlaub \nvon drei auf fünf Tage zu erhöhen, begrüssen wir deshalb. Zusätzlich \nhaben  die  Väter  die  Möglichkeit,  drei  Wochen  unbezahlten  Urlaub \nanzuhängen.  In  Absprache  mit  dem  Vorgesetzten  kann  es  natürlich \nauch  mehr  sein.  Diese  drei  Wochen  Arbeitszeit  müssen  sie  dann  in-\nnerhalb eines Jahres wieder kompensieren.  \nDie  GLP  ist  mit  der  vom  Regierungsrat  vorgeschlagenen  Kompro-\nmisslösung  und  damit  mit  der  Abschreibung  des  Postulates  einver-\nstanden.  \n \n", "p": 27}, {"t": "Martin Farner (FDP, Oberstammheim): Die Handhabung der bezahl-\nten Urlaube für Väter betreffend Vaterschaftsurlaub wird in verschie-\ndenen  Gemeinden  und  auch  in  der  Privatwirtschaft  unterschiedlich \ngehandhabt. In den meisten Unternehmen und Kantonen wird ein be-\nzahlter Urlaub von einem bis drei Tage angeboten. Die Städte Winter-\nthur  und  Zürich  bezahlen  einen  Urlaub  von  zehn  Tagen.  Das  ist  ja \nschön,  wenn  man  das  finanzieren  kann,  meine  Gemeinde  kann  das \nnicht. Wir bieten aber flexible Möglichkeiten an.  \nDer  Regierungsrat  hat  im  vergangenen  Jahr  beschlossen,  den  Vater-\nschaftsurlaub von drei auf fünf Tage zu erweitern. Viele Väter würden \ndie  Mütter  in  den  ersten  Wochen  nach  der  Geburt  unterstützen  und \nbetreuen. Es ist dem  Bericht  und Antrag des  Regierungsrates zu ent-\nnehmen,  dass  der  Kanton  als  Arbeitgeber  sehr  ausgeprägte  Möglich-\nkeiten zur flexiblen Gestaltung der Arbeitszeit im Rahmen der betrieb-\nlichen Gegebenheit anbietet. Für längere Abwesenheiten am Arbeits-\nplatz  haben  die  Väter  die  Möglichkeit,  zugunsten  der  Familie  bis  zu \n15  Arbeitstage  pro  Kalenderjahr  zu  kompensieren,  eine  Lösung,  die \nübrigens  auch  in  der  Privatwirtschaft  so  gehandhabt  und  umgesetzt \nwird. Durch die Arbeitsbestimmungen werden für die kantonalen Mit-\narbeiterinnen  und  Mitarbeiter  täglich  auch  kürzere  beziehungsweise \nstundenweise  Abwesenheiten  vom  Arbeitsplatz  möglich  gemacht. \nProjektgruppen  erarbeiten  zurzeit  verschiedene  neue  Modelle  und \nKonzepte  betreffend  Massnahmen  zur  Verbesserung  der  familiener-\ngänzenden Kinderbetreuung. Das ist gut so, das soll ein rollender Pro-\nzess sein, der den neuen Gegebenheiten angepasst wird. Mit der Un-\nterstützung der Erhöhung des Vaterschaftsurlaubs auf fünf Tage wird \nder  Attraktivität  des  Kantons  als  Arbeitgeber  und  dem  Wunsch  der \nMitarbeitenden in massgeblichem Umfang Rechnung getragen.  \nEs  braucht nicht nur nach der Geburt eine Unterstützung der Mütter, \nsondern  auch  während  der  ganzen  Entwicklungsphase,  und  für  das \nsind flexible Zeitmodelle wichtiger als zehn Tage Vaterschaftsurlaub. \nIch  weiss,  wovon  ich  spreche,  ich  bin  auch  dreifacher  Papi  und  ein \nkleiner «Stapi» und kann meine Familie, den Beruf und auch die Poli-\ntik unter einen Hut bringen.  \nDie FDP wird das Postulat als erledigt abschreiben. Danke.  \n \n", "p": 28}, {"t": "Jorge Serra (SP, Winterthur): Offenbar ist Ernst Stocker schon auf die \nDiskussion  um  den  Finanzausgleich  eingestimmt  und  hat  bereits  die \ngrosszügigen Regelungen der Städte Winterthur und Zürich ins Visier \ngenommen. Wir können auch auf private, und zwar auf grössere priva-\nte  Arbeitgeber schauen,  nicht nur  Verwaltungen  miteinander  verglei-\nchen.  Es  gibt  auch  grosszügige  Regelungen  in  der  Privatwirtschaft, \nnach denen wir uns durchaus richten könnten.  \nIn der Kommission wurde auch darauf hingewiesen, dass der Kanton \nja  allgemein  ein  vorbildlicher  Arbeitgeber  sei  und  man  das  Ganze \neben  als  Gesamtpaket  anschauen  müsse.  Und  auch  da  ist  die  Privat-\nwirtschaft uns im Allgemeinen voraus. Wir haben beispielsweise eine \nPensionskasse  beim  Kanton,  die  nicht  gerade  zu  den  besten  zählt \nlandauf, landab, sondern die ist eher – sagen wir mal – etwas in Nöten. \nWenn man also das Gesamtpaket anschaut, dann  fällt nach und  nach \nder  Kanton  immer  weiter  zurück.  Und  was  ich  bei  diesem  Geschäft \neben  nicht  ganz  nachvollziehen  kann:  Es  wäre  –  sagen  wir  –  ein \nLeichtes gewesen, hier etwas weiter zu gehen und ein Zeichen zu set-\nzen. Finanzdirektorin Ursula Gut verpasst hier eine Chance. Denn die-\nser Vaterschaftsurlaub oder diese Auszeit ist natürlich nicht gratis zu \nhaben. Aber umgekehrt hätte sie auch nicht viel gekostet. Es ist auch \nschwierig, das zu budgetieren. Ich denke, wie gesagt, es wäre ein Ein-\nfaches, ein Leichtes gewesen, hier ein Zeichen zu setzen. Die Regie-\nrung ist dazu nicht willens, das nehmen wir zur Kenntnis, abschreiben \ntun  wir  das  Postulat  auch  so.  Aber  zufrieden  sind  wir  bei  Weitem \nnicht.  \n \n", "p": 29}, {"t": "Andrea Sprecher (SP, Zürich) spricht zum zweiten Mal: Lieber Ernst \nStocker und liebe SVP, ich muss diese Bemerkung noch los werden: \nEs  ist  gelinde  gesagt  absurd,  aus  Ihrem  Munde  zu  hören,  dass  der \nKanton Zürich ein attraktiver Arbeitgeber ist, wo gerade Sie und Ihre \nPartei (Unruhe in den Reihen der SVP) – es kommt noch, nach Kom-\nmas  kommen  nochmals  Sätze  –,  wo  gerade  Ihre  Partei  es  ist,  die  es \ndem Kanton immer wieder erschwert, ein wirklich attraktiver Arbeit-\ngeber  zu  sein.  Überlegen  Sie  sich  das  einfach  bei  der  nächsten  Bud-\ngetdebatte! \n \n", "p": 29}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. Somit ist das Verfahren beendet.  \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 32}, {"t": "Johannes Zollinger (EVP, Wädenswil): Es war zu befürchten, dass die \nRegierung diese Motion nicht entgegennehmen will. Die Auslegungen \nder  Vorschriften  durch  die  Regierung  sind  möglicherweise  korrekt, \naber  sie überzeugen trotzdem  nicht.  Einmal  mehr  muss  man  feststel-\nlen, dass vieles, was in unserem Staat geregelt wird, nicht alltagstaug-\nlich  ist.  Und  was uns  wirklich  zu  denken  geben  sollte:  Wir  Politiker \nsind dafür verantwortlich. Wir haben in unserer Motion darauf hinge-\nwiesen, dass Betreuungs- und Erziehungspersonen sich nicht freiwillig \nam Arbeitsort kostenlos verpflegen können. Sie müssen mit den Kin-\ndern essen, sofern sie überhaupt dazu kommen. Ich weiss nicht, haben \nSie schon einmal zwölf oder zwanzig Kinder betreut, die essen? Die-\njenigen,  die  diese  Bestimmungen  formuliert  haben,  haben  jedenfalls \nkeine Ahnung, wie so etwas abläuft.  \nDas Festhalten an dieser Regelung führt übrigens zu absurden Situati-\nonen. Es gibt verschiedene Varianten, wie man die Regelung umgehen \nkann.  Erstens  kann  man  sagen:  «Unsere  Mitarbeiter  essen  nicht  mit \nden  Kindern,  demnach  gibt  es  auch  nichts  zu  deklarieren.»  Die  Be-\nhauptung ist vielleicht etwas gewagt, aber ich muss Ihnen sagen, das \nGegenteil zu beweisen dürfte auch etwas schwierig sein. Es gibt eine \nweitere  Variante.  Man  kann  sagen  «Unsere  Mitarbeiter  bezahlen  das \nEssen,  somit  können  sie  auf  der  Steuererklärung  den  Auswärtsver-\npflegungsabzug  geltend  machen.  Steuerlich  ist  das  ein  Nullsummen-\nspiel,  administrativ  ein  sinnloser  Aufwand  und  freuen  dürfte  sich \nhöchstens die Mehrwertsteuer, weil das unter Umständen mehrwerts-\npflichtige Umsätze sind. Es gibt eine weitere Variante. Wenn Sie zum \nBeispiel in Ihrem Betrieb essen, dann müssen Sie das im Lohnausweis \ndeklarieren. Wenn Sie aber Gäste haben und mit denen auswärts in ein \nRestaurant gehen, was viel teurer ist, können Sie die ganze Geschichte \nüber Spesen abbuchen.  \nEs ist wirklich eine unbefriedigende Situation und wir sollten eine Lö-\nsung  finden.  Die  neue  Regelung  ist  nicht  zu  Ende  gedacht.  Es  muss \ndringend  eine  vernünftige  Regelung  geschaffen  werden.  Geschätzte \nFinanzdirektorin Ursula Gut, Sie Liberale, Gute (Heiterkeit), bereiten \nSie diesem staatsbürokratischen Schwachsinn ein Ende! Bitte! Danke.  \n \n", "p": 32}, {"t": "Eva Gutmann (GLP, Zürich): Mit der Motion wollten wir eine Unge-\nrechtigkeit  beseitigen,  die  stossend  ist.  Mit  der  Antwort  des  Regie-\nrungsrates  werden  wir  belehrt,  dass  die  Regierung  aus  juristischen \nGründen nichts ändern kann und dass sie auch nichts ändern will und \ndeshalb auch eine Entgegennahme als Postulat ablehnt. Mir als Nicht-\njuristin kommt  die  Interpretation der  zitierten  Steuergesetzparagrafen \nsehr  eng  vor.  Wäre  die  Auslegung  der  erwähnten  Paragrafen  nicht \nzwingend so eng, würde doch eine Präzisierung im Merkblatt reichen. \nDas ist ja genau die Forderung des Postulates – und nicht eine Geset-\nzesänderung.  \nEinige  Ungereimtheiten  fallen  mir  aber  doch  auf,  ich  zitiere:  «Bei \nfreier Verpflegung ist grundsätzlich auf die Kosten abzustellen, die bei \nArbeitnehmerinnen oder Arbeitnehmern anfallen würden, wenn ihnen \nder Arbeitgeber keine freie Verpflegung gewähren würde.» Von unse-\nrem Änderungswunsch wären auch nach Einschätzung der Regierung \nvor  allem  Personal  im  Gastgewerbe,  Angestellte  in  Privathaushalten \noder  Heimangestellte  betroffen,  also  zu  einem  grossen  Teil  Frauen, \ndie  durch  das  erzwungene  Auswärtsessen  sicher  nicht  zehn  Franken \nKosten einsparen, die sie sonst hätten. Umgekehrt können bei Selbst-\nständigerwerbenden  die  Geschäftsessen  als  Spesen  geltend  gemacht \nwerden.  Natürlich  leuchtet  das  rein  juristisch  ein.  Aber  Sie  sehen  si-\ncher auch die Ungerechtigkeit, die sich da auftut.  \nWir bitten deshalb die Regierung nochmals, nach einem Weg bei der \nUmsetzung  der  Steuergesetze  zu  suchen  und  die  Angestellten  im \nGastgewerbe,  in  Haushalten  und  Heimen  nicht  schlechter  zu  stellen \nals die Geschäftsleute auf Geschäftsessen. Die GLP stimmt der Über-\nweisung als Postulat zu.  \n \n", "p": 33}, {"t": "Susanne  Brunner  (CVP,  Zürich):  Wenn  die  zu leistende  Arbeit  wäh-\nrend der Essenszeit anfällt, wie dies gerade bei Erziehungspersonen in \nKinderhorten und bei Mittagstischen der Fall ist, erachtet es die CVP \nals richtig, dass  Verpflegungskosten von der  Deklarationspflicht aus-\ngenommen  werden.  Wir  teilen  die  Einschätzung  nicht,  dass  hier  die \ngleichen  Regeln  Anwendung  finden  sollen  wie  bei  Angestellten  im \nGastgewerbe. Bei Betreuungspersonen an Mittagstischen und Kinder-\nhorten ist auch die gemeinsame Einnahme der Mahlzeiten Bestandteil \nder  Arbeit.  Dieser  Teil  der  Arbeit  ist  sogar  besonders  intensiv.  Wer \nselber  Kinder  hat,  wird  dies  bestätigen  können.  Die  CVP  unterstützt \ndeshalb die Motion 294/2007.  \n \n", "p": 34}, {"t": "Ernst  Stocker  (SVP,  Wädenswil):  Ich  kann  es  kurz  machen.  Kollega \nJohannes Zollinger hat die Motion ausführlich begründet und ich darf \nIhnen  nur  sagen,  Finanzdirektorin  Ursula  Gut:  Wo  Herr  Zollinger \nRecht  hat,  da  hat  er  Recht!  (Heiterkeit.)  Die  SVP  wird  das  Postulat \nunterstützen. Besten Dank.  \n \n", "p": 34}, {"t": "Peter  Roesler  (FDP,  Greifensee):  Es  gibt  bei  der  Steuerbarkeit  von \nGeldleistungen  verschiedene  Unklarheiten,  aber  Gott  sei  Dank  auch \nwenige  Klarheiten.  Dazu  gehört  der  Grundsatz,  dass  alles,  was  vom \nArbeitgeber her kommt, in welcher Form auch immer, eindeutig steu-\nerbar ist. Das war so auch ohne neuen Lohnausweis. Der neue Lohn-\nausweis  ermöglicht  es  nur,  eindeutig  festzustellen,  was  der  oder  die \nAngestellte vom Arbeitgeber erhalten hat und was somit zu besteuern \nist.  Dabei  kommt  es  nicht  darauf  an,  wie  die  Leistung  daherkommt. \nUnd  es  kann  schon  gar  nicht  auf  die  äusserlichen  Umstände  ankom-\nmen. Wer das Essen vom Arbeitgeber gratis erhält, hat eben Ende des \nMonats mehr Geld im Sack.  \nWie die vorgeschlagene Regelung aussehen soll, ist auch nicht klar, ist \nes doch in den meisten Berufen im unselbstständigen Bereich so, dass \nauch  der  Lohn  in  der  Regel  während  der  Arbeitszeit  verdient  wird. \nMacht man nun eine  Ausnahmeregelung, so wird die Einschätzungs-\narbeit weiter verkompliziert. Suchen Sie mir dann den Arbeitnehmer, \nder nicht aus irgendeinem Grund während der Arbeitszeit essen muss!  \nWir lehnen diese Motion ab. Tun Sie es auch so! \n \n", "p": 35}, {"t": "Elisabeth Derisiotis (SP, Zollikon): Die SP wird die Überweisung die-\nser Motion unterstützen. Wir sind der Meinung, dass die vorgeschla-\ngene Änderung sinnvoll und einsichtig ist, weil es sich unseres Erach-\ntens bei den  erwähnten  Fällen nicht  wirklich um  ein  Naturaleinkom-\nmen  handelt.  Wenn  die  freie  Verpflegung  alles  andere  als  frei  ist, \nnämlich das Einnehmen einer Mahlzeit zur Pflicht während der Arbeit \nund  Arbeitszeit  gehört,  hat  der  Arbeitgeber  diese  zur  Verfügung  zu \nstellen,  genau  so  wie  beispielsweise  Räumlichkeiten,  Infrastruktur, \nWeiterbildung  oder  andere,  vom  Arbeitgeber  zu  tätigende  Investitio-\nnen,  die  zur  Erfüllung  der  Aufgabe  für  die  Arbeitnehmenden  zentral \nsind. Den Arbeitnehmenden soll daraus kein finanzieller Nachteil er-\nwachsen.  Obwohl  aus  rein  sachlichen  Gründen  nicht  relevant,  ist  je-\ndoch  politisch  daran  zu  denken,  dass  es  sich  bei  den  in  Frage  kom-\nmenden Berufsgruppen um Personen handelt, die keine grosse Löhne \nbeziehen und bei denen die zur Diskussion stehenden Beträge für das \nEinkommen  von  Bedeutung  sind.  Umso  mehr  muss  hier  eine  andere \nund gerechtere Lösung gefunden werden.  \nAus den erwähnten Gründen werden wir die Überweisung dieser Mo-\ntion unterstützen.  \n \n", "p": 35}, {"t": "Regierungsrätin Ursula Gut: Der Grundsatz im Steuergesetz, wonach \nfreie Verpflegung als Einkommen zu gelten hat, gilt auch dann, wenn \nArbeitnehmerinnen  und  Arbeitnehmer  nicht  frei  wählen  können,  wo \nund wie sie sich verpflegen wollen. Sie sind  damit von notwendigen \nLebenshaltungskosten entbunden, die sie sonst selber tragen müssten. \nDer Inhalt dieser Motion hat den Vollzug des Steuergesetzes zum In-\nhalt,  für  den  das  Steueramt  und  die  Finanzdirektion  zuständig  sind. \nDer Gegenstand der Motion ist deshalb auch nicht motionsfähig.  \nIch bitte Sie, die Motion nicht zu überweisen. Danke.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Claudio Zanetti, Zollikon, hat an der Sit-\nzung vom 28. April 2008 Antrag auf Nichtüberweisung des Postulates \ngestellt. Der Rat hat zu entscheiden.  \n \n", "p": 37}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Anstelle  von  Claudio  Zanetti  be-\ngründe ich die Ablehnung der SVP-Fraktion für die Überweisung die-\nses Postulates.  \nAus  unserer  Sicht  geht  das  Postulat  unter  die  Kategorie  «gut  ge-\nmeint».  Selbstverständlich  ist  der  Austausch  zwischen  Verwaltungs-\nstellen, vor allem zwischen vor- und nachgelagerten Verwaltungsstel-\nlen, sinnvoll und auch nötig. Es ist jedoch nicht nötig, dass das zu ei-\nnem Stage gemacht wird oder dass dazu ein Konzept erarbeitet wird. \nAus unserer Sicht gehört das zu den normalen Pflichten und Aufgaben \nder Arbeitnehmenden sowie der Amtsleitung und der Abteilungsleiter, \ndafür  zu  sorgen,  dass  dieser  Austausch  stattfindet.  Völlig  verfehlt  ist \nzudem die Forderung, dies in Abhängigkeit der Anzahl Dienstjahre zu \nstellen. Dieser Austausch sollte nämlich gleich von Beginn weg einer \nAnstellung stattfinden und nicht erst nach zehn, fünfzehn oder zwan-\nzig  Jahren.  Ebenfalls  falsch  ist,  dass  eine  Pflicht  eingeführt  werden \nsoll für einen solchen Stage. Wer diese Zusammenarbeit mit einer vor- \noder  nachgelagerten  Amtsstelle  nicht  will,  ist  sowieso  personell  eine \nFehlbesetzung; da nützt es auch nichts, wenn man einen Stage in einer \nPartnerverwaltungsstelle macht. Aus unserer Sicht ist es gerade nicht \nso, dass die Effizienz gesteigert wird, nein, sie leidet, weil neue Struk-\nturen  geschaffen  werden  müssen,  weil  die  Teilnehmer  an  einem  sol-\nchen Stage betreut werden müssen und weil in den Amtsstellen Fehl-\nzeiten  entstehen.  Etwas  weit  hergeholt  ist  auch  die  Argumentation, \ndass in den genannten Fällen von Gewaltverbrechen dieser Austausch \nhilfreich gewesen wäre. Nicht gelöst ist nämlich die Frage des Daten-\nschutzes und das Problem mit dem Amtsgeheimnis.  \nIch mache Ihnen deshalb beliebt, zusammen mit der SVP-Fraktion die \nÜberweisung dieses Postulates abzulehnen.  \n \n", "p": 37}, {"t": "Christoph Holenstein (CVP, Zürich): Der Abschlussbericht zum Taxi-\nMord  von  Wetzikon  kam  zum  klaren  Ergebnis,  dass  den  beteiligten \nBehörden die genauen Aufgaben und Abläufe anderer Stellen, die sich \nmit  dem  Täter  befassten,  zu  wenig  bekannt  gewesen  seien.  Für  eine \nerfolgreiche Aufgabenerfüllung ist die interdisziplinäre Zusammenar-\nbeit  über  Ämter  und  Dienststellen  hinweg  heute  von  entscheidender \nBedeutung.  Die  Vormundschafts-  und  Sozialbehörden  müssen  zum \nBeispiel die Aufgaben und Abläufe bei den Strafverfolgungs- und Po-\nlizeibehörden  kennen  und  umgekehrt.  Die  eine  Hand  muss  wieder \nbesser wissen, was die andere tut. Man muss über den eigenen Teller-\nrand hinausschauen, das Gärtchendenken ist passé. \nMit einem Stage in einer Partnerverwaltungsstelle, in einem fremden \nBüro oder ausserhalb des Büros an der Front, wird das Verständnis für \ndie  Bedürfnisse  der  Partner  gefördert  und  es  entsteht  ein  tragfähiges \nNetzwerk. Es schützt auch vor Betriebsblindheit. Man lernt die Abläu-\nfe und auch die Kultur der anderen besser kennen. So kann die Effi-\nzienz der öffentlichen Verwaltung zum Beispiel auch zugunsten unse-\nrer Sicherheit gestärkt werden.  \nIch  bitte  Sie  im  Namen  der  CVP,  das  Postulat  zu  überweisen.  Nur \nwenn  die  verschiedenen  Behörden  zusammenarbeiten,  wird  ihre  Ar-\nbeit  optimal.  Ein  Stage  bei  einer  Partnerverwaltungsstelle  kann  dazu \nmassgeblich beitragen. Besten Dank. \n \n", "p": 38}, {"t": "Dieter Kläy (FDP, Winterthur): Das Postulat der CVP fordert den Re-\ngierungsrat auf, ein Konzept zu erarbeiten, das den kantonalen Ange-\nstellten ermöglicht und sie zugleich verpflichtet, nach einer gewissen \nAnzahl  Dienstjahre  einen  Stage  in  einer  anderen  Verwaltungsabtei-\nlung  oder  an  der  Front  zu  absolvieren.  Begründet  wird  das  Postulat \nunter  anderem damit, dass vermutlich der Mord von  Höngg oder der \nTaxi-Mord zu verhindern gewesen wäre.  \nDie Personalausbildung, die Personalführung und die Personalweiter-\nentwicklung sind ureigene Angelegenheit der Exekutive. Interdiszipli-\nnäre Tätigkeit soll eine Selbstverständlichkeit sein, gegen einen Stage \noder eine Rotation des Verwaltungspersonals an sich ist nichts einzu-\nwenden. Es soll aber Angelegenheit des Regierungsrates sein, der je-\nweiligen Direktion, ob und wie das auszugestalten ist. Fraglich ist, ob \ndamit eine Verpflichtung verbunden sein muss. Bei gewissen Positio-\nnen macht ein Stage in einer andern Abteilung Sinn, bei anderen we-\nniger. Wie sollen beispielsweise die Leute beim Staatsarchiv rotieren \noder in anderen Abteilungen?  \nUnklar  ist  im  Postulat  die  Forderung  «an  der  Front  zu  absolvieren». \nJede  Mitarbeiterin  oder  jeder  Mitarbeiter  ist  in  ihrer  oder  seiner  Art \nund Weise an der Front tätig. Es ist also nicht  klar, wie das gehand-\nhabt  werden  soll,  da  alle  natürlich  ihre  Frontarbeit  verrichten.  Es  ist \nsinnvoller,  innerhalb  fest  definierter  Bereiche  zu  rotieren  als  irgend-\nwie  nach  einem  Allgemeinkonzept,  wie  das  hier  gefordert  wird.  Die \nBegründung,  der  Taxi-Mord  von  Wetzikon  hätte  verhindert  werden \nkönnen, erscheint uns sehr abenteuerlich. Müsste dann beispielsweise \nein  Oberrichter  einen  Stage  als  Polizist  machen  oder  ein  Polizist  als \nOberrichter amtieren?  \nSie sehen, die FDP  lehnt die Überweisung dieses Postulates ab, weil \nes nicht stufengerecht ist.  \n \n", "p": 38}, {"t": "Peter Ritschard (EVP, Zürich): Mit diesem Postulat der CVP wird die \nBetriebsblindheit angesprochen. Wir wollen nicht hoffen, dass das al-\nlein  von  der  CVP  verfasste  Postulat  schon  unter  Betriebsblindheit \nfällt. Doch im Ernst: Eine allzu routinemässige Arbeit in der Verwal-\ntung  führt  gewiss  zu  verminderter  Effizienz.  Wenn  die  Mitarbeiter \nkeine  Selbstkritik  üben  und  keine  Veränderungsmöglichkeiten  gese-\nhen werden, ist es nicht gleich, was man im Volksmund als «Schlam-\nperei»  bezeichnen  wird.  In  ihrer  Begründung  zählen  die  Postulanten \nzu Recht einige Fälle von Gewaltverbrechen in letzter Zeit auf, die bei \nbesserer Betriebskultur zu vermeiden gewesen wären. Wie ein solches \nNetzwerk  geknüpft  werden  soll,  kann  die  Regierung  uns  hoffentlich \naufzeigen.  Bei  den  Mitarbeitern  der  kantonalen  Verwaltung  soll  das \nVerständnis für die Zusammenhänge im Sinne einer umfassenden Be-\ntriebskultur gefördert werden.  \nDie EVP-Fraktion unterstützt das Postulat.  \n \n", "p": 39}, {"t": "Heidi  Bucher  (Grüne,  Zürich):  Ich  lege  meine  Interessenbindungen \noffen,  obwohl  sie  hinlänglich  bekannt  sind:  Ich  arbeite  beim  Kanton \nim Amt für Jugend und Berufsberatung, leite dort die kantonale Zent-\nralbehörde  Adoption  und  Fachstelle  Familienergänzende  Betreuung. \nWegen dieser Doppelrolle als Verwaltungsangestellte und Kantonsrä-\ntin fürchten einige Kolleginnen und Kollegen jeweils um mein Wohl, \nwenn  es  um  Personalgeschäfte  geht.  Diese  Sorge  ist  unnötig.  Ich  ar-\nbeite  bei  einem  Arbeitgeber,  der  Rückmeldungen  ernst  nimmt  und \nFeedbacks schätzt.  \nNun  zum  Vorstoss  von Christoph  Holenstein  und  Co:  Viele  Verwal-\ntungsstellen  zeichnen  sich  dadurch  aus,  dass  Einzelpersonen  sich  in \nhochspezialisierten  Gebieten  grosses  Fachwissen  aneignen.  Diese \nLeute sind auf ihren Gebieten topqualifiziert. Sie kennen die gesetzli-\nchen Grundlagen, welche ihre Fachbereiche regeln, in- und auswendig \nund bestimmen kompetent die Umsetzung in die Praxis mit. Die hie-\nrarchischen  Strukturen  innerhalb  der  Verwaltung,  die  vor  allem  die \nvertikale Kommunikation von Untergebenen zum Chef und retour und \nweniger  den  horizontalen  Austausch  unterstützen,  fördern  aber  das \nEinzelkämpfertum.  Diese  Organisationsform  ist  oft  effizient,  wird \nmanchmal  komplexen  Situationen  aber  nicht  gerecht.  Kein  Fachbe-\nreich ist derart genau abzugrenzen, dass sich nicht Nahtstellen mit an-\nderen Verwaltungsstellen ergeben würden. Dann werden interdiszipli-\nnäre Projekte lanciert oder Fachkonferenzen für andere Mitarbeitende \ngeöffnet.  So  sind  zum  Beispiel  Leute  vom  Volksschulamt  in  der \nFachkonferenz Kindertagesstätten als feste Mitglieder mit dabei.  \nEine weitere Massnahme könnte die von Christoph Holenstein gefor-\nderte  Massnahme  von  Stages  bei  Partnerverwaltungsstellen  sein.  Die \nIdee ist gut. Ihre Realisation erlaubt es, verwandte Verwaltungsberei-\nche  kennenzulernen,  Wissen  über  Nahtstellen  zu  vertiefen  und  zu \nkonkretisieren und Netzwerke zu schaffen, die der eigenen Arbeit zu-\ngute kommen. Diese Idee ist aber nur dann wirklich gut, wenn die an-\nfallenden Arbeiten während der Abwesenheiten der kompetenten Kol-\nlegen  und  Kolleginnen  auch  von  anderen  kompetenten  Leuten  über-\nnommen werden. Zudem fordert die Begleitung von Gästen aus ande-\nren  Verwaltungseinheiten  Zeit.  Die  Massnahme  ist  also  auf  keinen \nFall kostenneutral, sondern muss Personalkompensationsmassnahmen \nenthalten.  Es  ist  nämlich  überhaupt  nicht  so,  dass  wir  Leute  von  der \nVerwaltung  in  unseren  Schubladen  schlafen  oder  uns  bei  der  Arbeit \nvon strengen Wochenenden erholen. Diese verbringen so oder so eini-\nge von uns im Büro, und zwar nicht nur die Chefs. Wir haben viel zu \nwenig  Personal  für  die  Aufgaben,  die  wir  zu  erfüllen  haben.  Zudem \nmuss ein Stage eine gewisse Dauer haben, um den erhofften Gewinn \nzu bringen, zum Beispiel eine Woche lang dauern.  \nWir Grünen haben Stimmfreigabe für das vorliegende Postulat festge-\nlegt. Einige von uns sind der Meinung, wir Kantonsangestellten hätten \nbei der für uns festgelegten Sache zu bleiben. Andere sehen das Lern- \nund  Vernetzungspotenzial  von  Stages.  Ich  persönlich  bitte  Sie,  das \nvorliegende  Postulat  zu  überweisen.  Die  Regierung  bitte  ich,  diese \nMöglichkeit zu prüfen und personalverträglich umzusetzen. \n \n", "p": 39}, {"t": "Heinz Kyburz (EDU, Oetwil a.S.): Die Zusammenarbeit zwischen den \nVerwaltungsstellen ist vor allem eine politische Angelegenheit, die im \nHinblick auf einen gemeinsamen Auftrag und entsprechende Schnitt-\nstellen  durch  klare  Weisungen  des  Regierungsrates  gefördert  werden \nkann.  Damit  trotz  Datenschutz  die  Vernetzung  besser  wird,  soll,  wie \ndies  im  Sozialbereich  institutionalisiert  worden  ist,  auch  in  anderen \nBereichen  zwischen  den  öffentlichen  Organen,  die  eine  gemeinsame \nAufgabe  wahrnehmen,  ein  Datenaustausch  mit  Mass  und  Ziel  einge-\nführt  werden.  Die  Verpflichtung,  kantonale  Angestellte  nach  einer \ngewissen Anzahl Dienstjahre für eine gewisse Zeit in eine andere Ab-\nteilung zu versetzen, lehnen wir jedoch klar ab. Wir verlangen ja auch \nnicht, dass Kantonsräte, die schon lange im Rat sind und solche For-\nderungen stellen, für eine gewisse Zeit in die Verwaltung strafversetzt \nwerden, auch wenn sie sich dann wohl ein realistischeres Bild von der \nVerwaltung machen könnten. Grundsätzlich ist es sicher richtig, wenn \nsich  auch  kantonale  Angestellte  laufend  weiterbilden.  Diese  Weiter-\nbildung hat aber im Rahmen beziehungsweise zum Zweck der Erfül-\nlung ihrer eigenen Aufgabe zu erfolgen und nicht durch das verordne-\nte  Kennenlernen  einer  anderen  Aufgabe.  Dies  wäre  wahrscheinlich \nauch arbeitsrechtlich gar nicht statthaft. Im Weiteren lassen die knap-\npen kantonalen Personalbestände solche Exkursionen gar nicht zu und \nwürden die Personalressourcen unnötig weiter belasten und zu Mehr-\nkosten führen. \nDie EDU beantragt Ihnen, das Postulat abzuweisen.  \n \n", "p": 41}, {"t": "Andreas  Erdin  (GLP,  Wetzikon):  Stages  erweitern  den  Horizont  und \nsollten  deshalb  gefördert  werden;  wobei  unseres  Erachtens  ein  Stage \ndraussen an der Front, wie man so unschön sagt, noch wünschenswer-\nter ist als einer in einer anderen Verwaltungsabteilung. Der Erfolg ei-\nnes  Stages  hängt  aber  entscheidend  von  folgenden  zwei  Vorausset-\nzungen ab.  \nErstens:  Die  Mitarbeiterin  oder  der  Mitarbeiter  ist  interessiert,  das \nheisst sie beziehungsweise er will ein Stage absolvieren.  \nUnd die zweite Voraussetzung: Es ist ein geeigneter Platz vorhanden \nund dieser kann ohne allzu grossen Aufwand auch bereitgestellt wer-\nden. Leider sind in der Praxis nicht immer beide Voraussetzungen ein-\nfach zu erfüllen.  \nDie Grünliberalen unterstützen das Postulat. Wir sind erfreut, dass die \nRegierung sich bereit erklärt hat, es entgegenzunehmen. Wir möchten \nder Regierung aber  doch nahelegen zu prüfen, ob  es sinnvoll ist,  die \nMitarbeitenden zu Stages zu verpflichten, oder ob es sinnvoller wäre, \nauf die Freiwilligkeit der Mitarbeitenden zu setzen. Besten Dank.  \n \n", "p": 41}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Ratspräsidentin Esther Hildebrand: Wir haben heute im Erdgeschoss \ndes  Rathauses  eine  Flagge  gesehen,  die  uns  noch  nicht  sehr  vertraut \nist.  Es  ist  die  Flagge  der  Republik  Kosovo.  Unser  Land  hat  diesen \nneuen Staat in Europa am 26. Februar 2008 völkerrechtlich anerkannt.  \nDie Nationalflagge der Republik Kosovo hat einen blauen Grund. Er \nsteht für die Hoffnung der Bürgerinnen und Bürger, in die europäisch-\natlantischen  Strukturen  integriert  zu  werden.  Die  Flagge  zeigt  weiter \nin  Gold  die  Umrisse  der  Republik  Kosovo.  Darüber  stehen  in  einem \nleichten Bogen sechs Sterne. Sie stehen für die ethnischen Minderhei-\nten des Kosovo.  \nIch  begrüsse  auf  der  Tribüne  eine  Gruppe  von  Parlamentarierinnen \naus  der  Republik  Kosovo.  Sie  besuchen  auf  einer  Schweizer  Reise \nstädtische Parlamente, unser Kantonsparlament und den Nationalrat in \nBern.  Sie  werden  heute  mit  Frauen  aus  unserem  Rat  über  die  Rolle \nvon Frauen in der Politik sprechen. \nIch  heisse  unsere  Gäste  im  Kanton  Zürich  herzlich  willkommen  und \nich freue mich auf einen angeregten Gedankenaustausch. Wir wollen \nunseren Gästen mit einem Applaus zeigen, dass Gastfreundschaft ein \nWert ist, den wir teilen. (Kräftiger Applaus.)  \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Hans-Peter Portmann, Thalwil, hat an der \nSitzung vom 25. August 2008 Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 43}, {"t": "Hans-Peter Portmann (FDP, Thalwil): Dem Postulat liegt als Thema-\ntik ganz klar eine operative Tätigkeit zugrunde, eine operative Tätig-\nkeit zweier verselbstständigter Institutionen notabene, die das Zürcher \nVolk und auch wir mit grosser Mehrheit in ihre Eigenständigkeit ent-\nlassen haben. Haftpflichtfälle und deren Prämienkosten sind, wenn da \nüberhaupt  etwas  zu  beanstanden  wäre,  durch  die  zuständige  Auf-\nsichtskommission  zu  überprüfen,  die  ABG  (Aufsichtskommission  für \nBildung und Gesundheit). Die ABG hat übrigens beim USZ (Universi-\ntätsspital  Zürich)  eine  Auflistung  betreffend  die  Entwicklung  von \nSchadenfällen  und  Beanstandungen  machen  lassen.  Ich  habe  im \nHerbst 2008 in diesem Rat über das Ergebnis orientiert. Das war sehr \nerfreulich betreffend das USZ. Sie wissen, dass wir dort eine rückläu-\nfige  Tendenz  haben,  was  dieses  Thema  anbelangt.  Unterdessen  hat \nauch der Regierungsrat – ich glaube, das sagen zu dürfen: Der Regie-\nrungsrat ist nicht mehr bereit, das anzunehmen, aber die Frau Direkto-\nrin wird es uns dann sagen –, unterdessen hat auch der Regierungsrat \nzwei Kantonsrats-Anfragen (208/2008 und 404/2008) beantwortet. Es \nist deshalb nicht nachvollziehbar, weshalb es darüber hinaus nochmals \neinen Bericht geben sollte, zumal einerseits ein solcher Bericht – wir \nwissen das – immer mit vielen Kosten verbunden ist und andererseits \nwir zu dieser Thematik nichts zu sagen haben. Ich sage es nochmals: \nEs ist eine operative Angelegenheit, die nicht mehr in unseren Händen \nliegt.  \nIn der Begründung schreiben die Postulantin und der Postulant, es wä-\nre  ja  an  und  für  sich  auch  machbar,  dass  man  anstelle  einer  Haft-\npflichtversicherung  eine  Staatshaftung  hat.  Den  Glauben,  dass  eine \nStaatshaftung  ohne  Haftpflichtversicherung  den  Geschädigten  mehr \nhelfen könnte, diesen Glauben teilen wir nicht. Denn dieser Vorschlag \nsuggeriert, dass der Kanton, sollte er in eine Haftpflicht kommen, eine \ngrosszügigere Handhabung hätte als Versicherungen oder die Institu-\ntionen bei diesen Schadenfällen.  \nFür  die  FDP  ist  immer  klar:  Es  dürfen  immer  nur  die  straf-  und  die \nzivilrechtlichen Kriterien angewendet werden, ob jetzt der Staat oder \neine Versicherung sich an einem Schaden zu beteiligen hat. Die FDP-\nFraktion bittet Sie, dieses Postulat nicht zu überweisen. \n \n", "p": 43}, {"t": "Regula  Kuhn  (SVP,  Illnau-Effretikon):  Es  wäre  wohl  interessant  zu \nwissen,  mit  was  für Zahlen  ge-  und  berechnet  wird  und  wie  sich die \nAbläufe respektive die Zusammenarbeit im Schadenfall zwischen ge-\nschädigter  Person,  Versicherung  und  Versicherer  abwickelt,  um  fal-\nsche Annahmen und Vorstellungen auszuräumen.  \nAber die Begründung der Postulanten entspricht nicht in allen Teilen \nden Tatsachen. Die Abklärungen im Schadenfall hängen von der  Art \nder Schädigung ab. Eine objektive Prüfung wird in jedem Fall vorge-\nnommen.  Ob  zusätzlich  ein  Gutachten  in  Auftrag  gegeben  werden \nmuss und ob ein Anwalt eingeschaltet wird, hängt weitgehend davon \nab. Heute ist es schon so, dass praktisch jeder Geschädigte mit einem \nAnwalt kommt. Je nach Forderung kann sich dann die Erledigung des \nFalles in die Länge ziehen. Dennoch gibt es wenige juristische Ausei-\nnandersetzungen. Normalerweise einigen sich die Parteien gütlich und \neinvernehmlich.  Daraus  folgert:  Es  kann  ein  Fall  erst  abgeschlossen \nwerden, wenn das Ausmass des Schadens bekannt ist und sich die Par-\nteien  einigten.  Glücklicherweise  sind  es  aber  wenige  Prozesse  pro \nJahr.  \nDie  Prämien  selber  entsprechen  einem  einfachen  Rechenbeispiel:  Je \nmehr Schadenfälle, desto höher die Prämie. Die Prämienhöhe bemisst \nsich  an  den  Schadenfällen.  Jedoch  sind  die  Schadenzahlungen  höher \nals die Prämienzahlungen. Müsste der Kanton die Schadenfälle selber \nbearbeiten,  müssten  etwa  zwei  Juristen  mehr  eingestellt  werden.  Die \nVersicherungen  nehmen  der  kantonalen  Verwaltung  Arbeit  ab.  Es \nkann von einer günstigen Lösung für den Kanton gesprochen werden. \nDer  Kanton  versichert  so  wenig  wie  möglich.  Aufgrund  des  hohen \nSelbstbehaltes  ergeben  sich  kleinere  Prämien.  70  Prozent  werden  in \nein  Depot  einbezahlt  und  von  dort  werden  die  Schadenfälle  berappt. \nDie  Versicherung  bezahlt  pro  Schadenfall  in  jedem  Fall  30  Prozent \nselber. Sie hat ein eigenes Interesse, die Fälle sorgfältig und zügig ab-\nzuklären. Es handelt sich bei diesem Vorgehen um ein begrenztes Ri-\nsiko.  \nZwischenzeitlich  beantwortete  der  Regierungsrat  die  Anfragen  von \nLorenz Schmid betreffend Haftpflichtversicherung öffentlicher  Spitä-\nler (208/2008 und 404/2008) ausserordentlich ausführlich. Die Inhalte \ndes  vorliegenden  Postulates  und  der  Anfrage  sind  grösstenteils  iden-\ntisch. Es macht wenig Sinn, das Postulat zu überweisen, um allenfalls \nnoch detailliertere Zahlen zu erhalten.  \nDie  SVP-Fraktion  wird  der  Überweisung  dieses  Postulates  nicht  zu-\nstimmen.  \n \n", "p": 44}, {"t": "Erika Ziltener (SP, Zürich): Heute müssen Patientinnen und Patienten, \ndie  Opfer  eines  Behandlungsfehlers  geworden  sind,  zermürbende \nAuseinandersetzungen mit Versicherungen führen. Als Vertreterin der \nPatientinnen und Patienten weiss ich das aus erster Hand, bin ich doch \nin  meinem  Berufsalltag  immer  wieder  mit  Haftpflichtversicherungen \nkonfrontiert.  Damit  Sie  unser  Anliegen  einordnen  können,  zwei \ngrundsätzliche Informationen.  \nErstens:  Wenn umfassende  Abklärungen  zeigen,  dass  ein haftpflicht-\nrelevanter Fehler vorliegt, ist unser aller Anliegen, dass der finanzielle \nAnteil  des  Schadens  möglichst  rasch  abgegolten  wird.  In  der  Regel \nerfolgt dies auf dem aussergerichtlichen Weg.  \nZweitens: Nur in zirka 5 Prozent der Haftpflichtfälle kommt es zu ei-\nner Klage vor Gericht.  \nLeider  verlaufen  die  Verhandlungen  mit  den  Versicherungen  immer \nseltener  zugunsten  der  geschädigten  Patientinnen  und  Patienten.  Wir \nmüssen sogar  feststellen,  dass die  Verhandlungen  immer  schwieriger \nwerden.  Natürlich  verhalten  sich  nicht  alle  Versicherungen  gleich, \naber es gibt Versicherungen, die grundsätzlich jede Haftung ablehnen \nund alles unternehmen, um möglichst keine Zahlungen leisten zu müs-\nsen, sogar dann, wenn es um kleine Zahlungen geht. Mittlerweile hat \nsich  die  Situation  so  zugespitzt,  dass  neue  Lösungen  mit  den  Haft-\npflichtversicherungen  gefunden  werden  müssen;  dies  insbesondere \nauch deshalb, weil keine Transparenz über das Ausmass der Prämien \nund der Haftpflichtzahlungen herrscht.  \nMit unserem Postulat wollen wir, dass die Regierung die Transparenz \nbei den Versicherungen erwirkt und neue Lösungen, die auch für den \nKanton Zürich gültig sind, prüft. Teillösungen sind beispielsweise im \nKanton  Sankt  Gallen  bereits  umgesetzt.  Unser  Anliegen  leuchtet  Ih-\nnen ein, davon bin ich nach wie vor überzeugt, Hans-Peter Portmann \nzwar nicht, aber dem Rest der Anwesenden im Rat sicher schon. Lei-\nder  muss  ich  davon  ausgehen,  dass  Sie  unseren  Vorstoss  dennoch \nnicht  unterstützen,  weil  Sie  sich  nicht  auf  die  Sachebene  begeben \nkönnen. In diesem Fall bleibt mir nur einmal mehr zu bedauern, dass \ndie  Anliegen  der  Patientinnen  und  Patienten  im  Zürcher  Kantonsrat \nkeine  Mehrheit  finden.  Damit  vergibt  sich  der  Kanton  Zürich  eine \nChance in doppelter Hinsicht:  \nErstens könnte der Kanton Zürich ähnlich wie der Kanton Sankt Gal-\nlen  die  Haftpflichtversicherungsangelegenheit  zugunsten  der  Patien-\ntinnen und Patienten und des Kantons regeln.  \nZweitens: Der Kantonsrat vergibt sich eine Chance, weil auch die Re-\ngierung  das  Postulat  entgegennehmen  würde.  Zudem  hat  die  Regie-\nrung  in  den  Anfragen  von  Lorenz  Schmid  (208/2008  und  404/2008) \ndarauf hingewiesen, dass die ausstehenden Antworten im Rahmen des \nPostulates gegeben werden könnten. Sicher ist: Sie können unser An-\nliegen auch heute wieder blockieren, stoppen können Sie es nicht. Das \nkonnten  Sie schon beim  mehr als berechtigten Anliegen der  Umkehr \nder Beweislast nicht. Die Motion ist heute auf Bundesebene, ein Weg, \nden wir auch diesmal beschreiten werden. Nochmals: Ich finde es sehr \nbedauerlich,  dass  sich  der  Zürcher  Kantonsrat  die  Profilierungschan-\ncen  zugunsten  der  Patientinnen und  Patienten vergibt,  zumal  ein  En-\ngagement zugunsten der Patientinnen und Patienten selbstverständlich \nsein sollte und mit Sicherheit nicht parteigebunden ist.  \nNoch ein Wort zu Hans-Peter Portmann: Was Dir das Postulat sugge-\nriert,  ist  nicht  unser Vorhaben und es  ist –  mit  Verlaub  –  auch nicht \nrelevant.  Wenn  jemand  etwas  von  der  Sache  nicht  versteht  und  sich \nnur emotional leiten lässt, muss man das halt auch so lassen. Ich danke \nIhnen für die Unterstützung des Postulates.  \n \n", "p": 45}, {"t": "Eva Gutmann (GLP, Zürich): Das Postulat zielt darauf ab, nach einem \nBeweis  der  hohen  Kosten  für  die  Haftpflichtversicherung  zu  suchen \nund  zu  zeigen,  dass  es  billiger  käme,  wenn  die  Spitäler  jede  Be-\nschwerde selber kulant behandeln würden, und geht davon aus, dass es \nauch für die Patienten besser wäre. Jedes Spital muss sorgfältig arbei-\nten. Trotzdem ergeben sich Fehler und oft muss untersucht werden, ob \nalle im Spital nach bestem Wissen gearbeitet haben. Es ist das Kern-\ngeschäft  der  Versicherung,  solche  Abklärungen  neutral  durchzufüh-\nren. Das Spital sollte sich auf die Gesundheitsversorgung konzentrie-\nren. Spitalerlebnisse sind für die Angehörigen oft schmerzvoll und es \nwird als Reaktion darauf nach Schuldigen gesucht. Es ist besser, wenn \ndie Ansprüche nach rein juristischen Gesichtspunkten behandelt wer-\nden, als wenn sich das Spital auch noch um alle Haftpflichtfälle küm-\nmern muss. Wir gehen zudem davon aus, dass die verselbstständigten \nSpitäler diese Frage selber entscheiden können.  \nDie Grünliberalen erachten deshalb einen solchen Bericht als unnötige \nSteigerung des Verwaltungsaufwandes und lehnen das Postulat ab.  \n \n", "p": 46}, {"t": "Ornella Ferro (Grüne, Uster): Die Frage der Haftpflichtversicherung \nöffentlicher  Spitäler  wurde  schon  mehrfach  behandelt.  Die  Antwort \ndes Regierungsrates zur Anfrage 208/2008 zeigt auf, dass sich der Ab-\nschluss  von  Haftpflichtversicherungen  für  die  heute  endgültig  beur-\nteilbaren Versicherungsjahre von 1990  bis 1997  für  den Kanton sehr \ndeutlich gelohnt hat. Für die Versicherungsjahre 1998 bis 2002  zeigt \nsich nach den heutigen Beurteilungsgrundlagen ein beinahe ausgegli-\nchenes  Bild,  wobei  sich  die  Situation  bis  zur  Erledigung  sämtlicher \nSchadenfälle noch verändern kann.  \nDas  Postulat  verlangt  neu,  die  Haftpflichtversicherungen  des  USZ \n(Universitätsspital  Zürich)  und  des  KSW  (Kantonsspital  Winterthur) \nsowie  anderer  Spitäler  je  einzeln  aufzuschlüsseln.  Diese  detaillierten \nInformationen  würden  einen  Vergleich  zwischen  den  Spitälern  hin-\nsichtlich Haftpflichtfälle ermöglichen, was sich schlussendlich als An-\nreiz auf die Qualität der Leistungen positiver auswirken könnte.  \nEin Teil der Grünen Fraktion ist der Ansicht, dass mit den vorliegen-\nden Antworten des Regierungsrates ausreichend Informationen zu den \nHaftpflichtversicherungen der öffentlichen Spitäler vorliegen und un-\nterstützt  das  Postulat  nicht.  Der  andere  Teil  der  Fraktion  unterstützt \ndas  Postulat  und  wird  es  überweisen,  weil  die  Aufschlüsselung  auf \nUSZ, KSW und weitere Spitäler detailliertere Informationen und mehr \nTransparenz ermöglicht. Danke.  \n \n", "p": 47}, {"t": "Lorenz  Schmid  (CVP,  Männedorf):  Wir  werden  das  Postulat  nicht \nüberweisen, schlicht und einfach weil die Postulatsantwort uns durch \ndie zwei Anfragen (208/2008 und 404/2008) bereits bekannt ist. Wor-\num geht  es? Der Kanton Zürich führt Spitäler, für deren Fehlleistun-\ngen er die Haftung trägt. Der Kanton schliesst Haftpflichtversicherun-\ngen ab. Ein möglicher Schaden entsteht. Der Geschädigte klagt. Nun, \ndie Versicherung untersucht den Fall, klärt ab. Es liegt jedoch auf der \nHand, dass eine Versicherung generell kein Interesse hat, die Haftung \nanzuerkennen,  denn  mit  der  Anerkennung  muss  sie  auch  bezahlen. \nDer  Kläger  hat  nun  die  Möglichkeit,  juristisch  gegen  die  Versiche-\nrung, gegen das Spital vorzugehen. Er hat die finanziellen Mittel dazu \noder eben nicht. Wenn er sie nicht hat, wird es problematisch, vor al-\nlem, wenn er nicht über eine Rechtsschutzversicherung verfügt. So ist \ndies bei klassischen Versicherungsfällen, was nun jedoch im Gesund-\nheitswesen ein bisschen  anders ist. Nehmen wir  an,  ein wirklich Ge-\nschädigter  kommt  nicht  zu  seinem  Recht.  Es  ist  durchaus  möglich, \ndass  er  mit  seinem  gesundheitlichen  Leiden  von  der  Allgemeinheit, \nvon der Sozialversicherung dann später getragen werden muss, sei es \ndie Invalidenversicherung, sei es die Krankenkasse. Tritt so etwas ein, \nbezahlen wir, bezahlt die öffentliche Hand doppelt: Einerseits in Form \nder jährlich anfallenden Haftpflichtversicherungsprämien, andererseits \nin Form der zusätzlichen Sozialleistungen.  \nUm nun abschätzen zu können, wie viele Prämien den Haftpflichtleis-\ntungen  der  Versicherer  gegenüberstehen,  um  dies  abzuklären  wurde \ndieses Postulat eingereicht. Sicher ist in diesem Zusammenhang auch \ndie  Frage  erlaubt,  ob  der  Staat  überhaupt  Haftpflichtversicherungen \nabschliessen  soll  oder  ob  er  nicht  besser  die  Risiken  selber  tragen \nkann.  \nParallel  zu  diesem  Postulat  wurden  zwei  Anfragen  (208/2008  und \n404/2008)  meinerseits  eingereicht.  Sie  haben  aufschlussreich  beant-\nwortet, was ich wissen wollte. Der Bericht hebt hervor, dass zur Ein-\nschätzung von Schadenfragen  eine grosse  Professionalität  Vorausset-\nzung  ist.  Diese  Professionalität  ist  sicher  hervorragend  durch  Versi-\ncherungen  abgedeckt;  sicher  eher,  als  wenn  der  Kanton  anstelle  der \nVersicherer  Schadenseinschätzungen  vornehmen  würde;  zwei  Ange-\nstellte wurden hier im Raum erwähnt. Eine Versicherung kann im Ge-\ngensatz  zur  kantonalen  Verwaltung  schweizweit  Know-how  entwi-\nckeln.  \nSoweit  war  ich  mit  der  Antwort  des  Regierungsrates  einverstanden. \nJedoch in der Antwort auf meine Anfrage berichtet der Regierungsrat \nüber ein Haftpflichtversicherungsmodell, ein sogenanntes alternatives \nRisikofinanzierungsmodell.  Dieses  Modell  geht  davon  aus,  dass  der \nKanton  bis  zu  einem  bestimmten  Kapitaldepot  die  Schadenssummen \nselber trägt. Der Versicherer als Abklärer des Schadenfalls ist in die-\nsem  Falle  aus finanziellen  Gründen nicht  interessiert,  Schadenersatz-\nklagen  abzulehnen.  Er  ist  somit  in  seiner  Entscheidungsfindung  von \njeglichen pekuniären Interessen frei. In diesem alternativen Versiche-\nrungsrisikomodell trägt der Versicherer sein Know-how bei, der Kan-\nton trägt das Schadensrisiko. Er bezahlt somit kleinere Risikoprämien.  \nNun, die Fragen seien hier an den Regierungsrat oder vielleicht dann \nauch  an  Hans-Peter  Portmann  gerichtet,  ich  habe  vier  operative  Fra-\ngen: Gerne würde ich die Einschätzung über die Kostenrelevanz die-\nses  alternativen  Risikofinanzierungsmodells  kennen.  Schliesst  dieses \nalternative  Modell  nicht  mitunter  das  vorhin  genannte  Szenario  der \nDoppelbezahlung  aus?  Begünstigt  dieses  alternative  Risikomodell \nnicht  auch  die  Unabhängigkeit  der  Versicherer,  in  ihrer  Entschei-\ndungsfindung dann auch wirklich frei zu sein und nur ihr Know-how \nund nicht auch den Schaden tragen zu müssen? Und schliesslich: Ent-\nspricht dieses  alternative  Modell nicht  besser dem Subsidiaritätsprin-\nzip, dass beschränkte Risiken – und hier handelt es sich sehr wohl um \nbeschränkte  Risiken  –  nicht  vom  Staat  selber  getragen  werden  kön-\nnen? In den letzten Monaten und Jahren hat sich der Staat mehrmals \nals  Versicherer  gegenüber  Privaten  erweisen  müssen  –  Swiss  und \nUBS  lassen  grüssen!  –,  übrigens  ohne  vorher  Versicherungsprämien \neingesackt zu haben.  \nDas Postulat lehnen wir ab, weil es auf die Fragen, die ich gestellt ha-\nbe, keine Antworten finden wird. Ich meinerseits werde weiterhin am \nThema bleiben und diese vier Fragen an den Regierungsrat durch eine \nAnfrage richten; vielleicht werden sie aber auch heute schon geklärt. \nIch bin auch froh, wenn sich die Aufsichtskommission diesen Fragen \nwidmen kann.  \n \n", "p": 47}, {"t": "Markus Bischoff (AL, Zürich): Ich weiss gar nicht, ob es hier wirklich \num eine Frage des Patientinnen-  und Patientenwohls geht oder  ob es \nnicht vielmehr auch eine Frage der Versicherungsmathematik ist. Ab \neiner bestimmten Grösse können Sie natürlich die Versicherung selber \nführen, da müssen Sie nicht eine Versicherung abschliessen. Die SBB \nhatten, glaube ich, bis 1999 überhaupt keine Versicherung. Lothar war \ndoch  am  26.  Dezember  1999  und  auf  das  Jahr  2000  hatten  sie  dann \neine  Versicherung.  Aber  die  SBB  waren  immer  genügend  gross  und \nhaben  Rückstellungen  gemacht.  Auch  die  Post  hat  meines  Wissens \nkeine  eigene  Versicherung,  sondern  macht  einfach  Rückstellungen. \nIch denke, beide Modelle haben ihre Vor- und Nachteile. Der Kanton \nkönnte das sicher auch.  Es ist ja nicht einfach so, dass die  Versiche-\nrungen neutral wären, wie  da gesagt wurde. Klar schauen  sie darauf, \nmöglichst wenig zu zahlen. Aber der Kanton würde das natürlich ge-\nnau  gleich  tun.  Wieso  der  Kanton  bereitwilliger  zahlen  sollte  als  die \nVersicherungen, ist überhaupt nicht einsichtig. Schlussendlich kommt \nes eben auf das Know-how an, ob die Leute, die das bei einer Versi-\ncherung  oder  beim  Kanton  bearbeiten,  allenfalls  kooperativer  sind \noder nicht. Und klar, wenn Sie sich umschauen, dann gibt es da ver-\nschiedenste  Beispiele:  Bei  der  Post  sind  diese  Sachbearbeiter  über-\nhaupt nicht sehr generös. Sie sind noch viel knauseriger als Versiche-\nrungen. Die Versicherungen haben den Vorteil, dass sie in der Tat be-\nreits  ein  gewisses  Know-how  und  auch  eine  gewisse  Distanz  haben, \ndie vielleicht beim Kanton fehlt. Vielleicht  wäre es aber auch umge-\nkehrt.  \nNun kann man sagen, die Versicherung sei ja noch ein Gewinnfaktor \nund wenn wir den ausschalten, dann müsse der Kanton diesen Gewinn \ngenerieren.  Das  gehört  ja  zum  Versicherungswesen,  dass  man  einen \nGewinn machen möchte, sonst würde man als Versicherer keine Ver-\nsicherung  anbieten.  Aber  der  Vorteil  ist  allenfalls,  dass  sie  wirklich \ndas grössere Know-how haben, dass sie auch gegenüber den Spitälern \ndie  nötige  Distanz  haben,  zu  sagen,  was  verbesserungsfähig  ist,  dass \nsie  auf  den  wunden  Punkt,  auf  Fehlerstellen  hinweisen  können.  Das \nwäre  der  Vorteil  der  Versicherung.  Wenn  ein  Aussenstehender  sagt: \n«Wir versichern das halt nicht mehr, wenn dieses und jenes Fehlerma-\nnagement  nicht  passiert.»  Sie  können  sicher  einen  grösseren  Druck \naufbauen als innerhalb des Kantons.  \nDeshalb  denke  ich,  ist  es  relativ  neutral,  ob  wir  diesem  Postulat  zu-\nstimmen  oder  ob  wir  es  ablehnen.  Ich  denke,  wenn  wir  das  Los  der \nPatienten,  der  Geschädigten  verbessern  wollen,  dann  hängt  das  nicht \ndaran,  ob  eine  Versicherung  vorgeschaltet  ist  oder  der  Kanton,  son-\ndern dass man sich allenfalls halt besser durchsetzt. Und das ist natür-\nlich immer  ein  Interessengegensatz  zwischen  Geschädigten und  Ver-\nsicherern.  Die  haben  unterschiedliche  Interessen,  und  das  ist  ja  auch \nnormal  im  Leben,  dass  man  dann  kämpfen  muss.  Das  Problem  ist \naber,  dass  man  gewisse  grössere  juristische  Hürden  hat  für  die  Ge-\nschädigten,  wie  Beweissicherung  et  cetera.  Aber  an  und  für  sich  ist \ndas Los für die Geschädigten nicht schlechter, nur weil eine Versiche-\nrung auf der Gegenseite steht und nicht der Kanton.  \n \n", "p": 49}, {"t": "Yves  de  Mestral  (SP,  Zürich):  Ich  bin  etwas  erstaunt,  wenn  ich  hier \nzuhöre,  denn  wirklich  neue  Argumente  habe  ich  nicht  gehört.  Wenn \nHans-Peter Portmann ausführt, dass die Versicherung das übernehmen \nsoll,  weil  sie  das  besser  machen  kann,  dann  kann  ich  das  wohl  zur \nKenntnis nehmen. Aber Sie sagen ja selber: Es gibt ungeklärte Fragen \nund  es  bringt  nichts,  wenn  der  Regierungsrat  hier  Stellung  nehmen \nsoll. Auch Lorenz Schmid und Markus Bischoff haben es ausgeführt: \nEs  gibt  offene  Fragen,  auch  Bezug  nehmend  auf  die  Anfragen \n(208/2008 und 404/2008). Da frage ich mich: Wovor haben Sie denn \nüberhaupt Angst? Haben Sie Angst, dass der Regierungsrat seine Köp-\nfe anstrengt und uns eine Antwort gibt auf diese Fragen, die auch Lo-\nrenz Schmid hier gestellt hat? Markus Bischoff sagt, es komme etwa \nauf dasselbe heraus, ob das Postulat überwiesen wird oder nicht. Aber \nda müssen wir fragen: Ja, wovor haben Sie denn Angst? Dass der Re-\ngierungsrat  Ihnen  vielleicht  eine  Lösung  präsentiert,  ein  Alternativ-\nmodell, das diese Fragen eben beantworten würde, vielleicht in einem \nSinn, der Ihnen nicht passt? Aha, das wäre der richtige Schluss! Also \nirgendwie kann ich das nicht nachvollziehen. Wenn der Regierungsrat \nnach  der  Beantwortung  der  Anfragen  von  Lorenz  Schmid  (208/2008 \nund  404/2008)  immer  noch  derselben  Meinung  ist  –  ich  weiss  nicht \nganz sicher, ob diese Haltung noch zutrifft oder nicht, wir werden es \ngleich hören –, aber wenn es immer noch so ist, dann würde ich sagen: \nEs ist nicht verboten, zu denken, diesem Postulat Folge zu leisten und \nallenfalls  wirklich  kostengünstige  –  auch  kostengünstigere!–  Varian-\nten auszuarbeiten.  \n \n", "p": 50}, {"t": "Erika  Ziltener (SP, Zürich)  spricht zum zweiten  Mal: Ich muss diese \nFrage stellen: Haben wir in diesem Rat eigentlich nur emotional gelei-\ntete bürgerliche Männer? (Heiterkeit.) Das Votum von Lorenz Schmid \nist  ein  Widerspruch  in  Reinkultur!  Unser  Postulat  haben  wir  einge-\nreicht einerseits aus den bekannten Gründen und andererseits, weil wir \ngesagt  haben,  wir  möchten,  dass  der  Kanton  Zürich  Lösungen,  Lö-\nsungsmodelle  prüft.  Die  Fragen,  die  Lorenz  Schmid  jetzt  nochmals \ngestellt  hat  und  die  er  später  wieder  stellen  wird  mit  einem  Postulat \noder sonst irgendwie, was dann unterstützt wird, hätte er mit unserem \nPostulat beantwortet bekommen.  \nNoch ein Wort zu den Haftpflichtabklärungen. Diese erfolgen aufsei-\nten  der  Patientinnen  und  Patienten  oder  aufseiten  von  uns,  ihren \nVertreterinnen, und andererseits aufseiten der Versicherung. Wenn die \nVersicherung strikte ablehnt, heisst das für die Patientinnen und Pati-\nenten, dass sie Kurzgutachten machen müssen, Langgutachten machen \nmüssen und so weiter. Das ist teuer und sehr zeitaufwendig. Nun ha-\nben  die  Versicherungen  Spielraum.  Sie  können  sagen:  Statt  dass  wir \n5000  Franken  für  ein  Gutachten  bezahlen,  versuchen  wir,  kleine \nSchäden  möglichst  schnell  und  ohne  grossen  administrativen  Auf-\nwand zu bereinigen, und bezahlen dieses Geld. Und das würde ich mir \nerhoffen, wenn der Kanton ein gutes Modell ausarbeitet, das zuguns-\nten aller wäre. Das ist alles, was unser Postulat soll. Wir haben nicht \neinmal Lösungen vorgeschlagen, nichts dergleichen!  \nAlso kommen Sie doch von Ihren Emotionen herunter! Aber das wird \nja kaum zu erwarten sein.  \n \n", "p": 51}, {"t": "Lorenz Schmid (CVP, Männedorf) spricht zum zweiten Mal: Ganz un-\nemotional verdanke ich Markus Bischoff sein Votum.  Er hat sich ei-\ngentlich  dafür  ausgesprochen,  dass  diese  Interessenverflechtung  zwi-\nschen der Behandlung und gleichzeitig der Zahlung besteht. Das alter-\nnative Modell liegt vor bei der grössten Police, die der Kanton abge-\nschlossen  hat.  Darum  wird  dieses  hoffentlich  auch  Schule  machen. \nGanz unemotional zu Erika Ziltener: Die Fragen, die im Postulat ge-\nstellt  sind,  sind  beantwortet.  Man  müsste  wirklich  mit  neuen  Fragen \nkommen,  die  dann  auch  in  meinem  Sinne  dahin  zielen,  den  Regie-\nrungsrat tatsächlich auf dieses alternative Modell anzusprechen. Es ist \nsinnlos, ein Postulat zu überweisen,  zu  dessen  Fragen  die  Antworten \nschon gegeben sind.  \n \n", "p": 52}, {"t": "Regierungsrätin Ursula Gut: Der Regierungsrat hat im Juni 2008 dem \nKantonsrat seine Bereitschaft zur Entgegennahme des Postulates mit-\ngeteilt. Zwischenzeitlich hat der Regierungsrat eine im Juni 2008 so-\nwie  eine  weitere  im  Dezember  2008  eingegangene  Anfrage  von  Lo-\nrenz  Schmid  betreffend  Haftpflichtversicherungen  öffentlicher  Spitä-\nler beantwortet, Kantonsratsnummern 208/2008 sowie 404/2008. An-\ngesichts des in weiten Teilen identischen Inhaltes  des Postulates  von \nErika  Ziltener  und  Yves  de  Mestral  und  der  Anfragen  von  Lorenz \nSchmid  sowie  mit  Blick  auf  die  detailliert  ausgefallenen  Antworten \ndes Regierungsrates auf die Anfragen von Lorenz Schmid bin ich auch \nder Meinung, dass die Überweisung des Postulates heute keinen Sinn \nmehr macht. Danke.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 59}, {"t": "Ralf Margreiter (Grüne, Zürich): Die Motion beschlägt ja unbestritte-\nnermassen  einen  heiklen  Bereich  und  eine  heikle  Frage.  Es  geht  um \nZugriffsrechte, um  Informationsrechte, um  Informationspflichten von \nBehörden gegenüber anderen wie auch gegenüber Privatpersonen. Es \nist ein Bereich, bei  denen  der  individuelle  Persönlichkeitsschutz sehr \ngenau abgewogen werden muss gegenüber dem öffentlichen Interesse \nan Informationszugriffen. Um das vorauszuschicken: Dieser Vorstoss, \ndiese  Motion  ist  nicht  ein  Generalangriff  auf  den  Persönlichkeits-\nschutz.  Er  stellt  aber  fest,  dass  es  nicht  Gegenstand  des  Persönlich-\nkeitsschutzes oder Ziel des Persönlichkeitsschutzes sein kann, Steuer-\nhinterziehung und Steuerhinterzieherinnen und -hinterzieher zu schüt-\nzen.  \nGemäss Schätzungen der OECD beträgt die Steuerhinterziehungsquo-\nte  in  der  Schweiz  10  Prozent.  Das  ist,  gemessen  an  Nachbarländern, \nrelativ wenig. Deutschland wird um etwa 20 Prozent, Italien um etwa \n30 Prozent geschätzt. Wie auch immer, diese Zahlen sind mit Sicher-\nheit  nicht  kongruent  mit  den  tiefen  Steuerhinterziehungs-Fallzahlen \ndes kantonalen Steueramtes, wo 1 bis 2 Promille pro Jahr als Steuer-\nhinterziehungsfälle  verfolgt  werden.  Die  Regierung  schreibt  denn \nauch in Beantwortung  der Anfrage  195/2007, Zitat:  «Die  Anzahl der \ntatsächlich verfolgten Steuerhinterziehung ist für sich genommen noch \nkein ausreichender Gradmesser für Steuerehrlichkeit und Steuermoral \nder Bevölkerung des Kantons Zürich.» Und dann schreibt die Regie-\nrung weiter: «Es beeinflussen nicht zuletzt auch die den Steuerbehör-\nden  zur  Verfügung  stehenden  Untersuchungsmittel  und  Ressourcen \ndie  Zahl  der  tatsächlich  verfolgten  Steuerhinterziehungen.»  Letztlich \nbewegen  wir  uns  also  in  einer  hochpolitischen  Frage.  Sie  wird  auch \nimmer als politische Frage verstanden, obwohl es gewissermassen nur \num den Vollzug – also eine Verwaltungsaufgabe – von Gesetzen geht. \nUnd  eine  Erkenntnis  ist,  glaube  ich,  eben  auch  gang  und  gäbe:  Die \nSchweizer  Politik  –  und  auch  die  Zürcher  Politik  –  hat  lieber  brave \nSteuerämter.  \nWas  fordern wir mit  dieser Motion? Wir  verlangen  zwei  Dinge:  Wir \nverlangen die Schaffung von rechtlichen Grundlagen für wirkungsvol-\nle Nachforschung, die in positiven Rechtsnormen im Sinn des Legali-\ntätsprinzips die  Steuerbehörden ermächtigen würden,  mehr als heute, \nunter  definierten  Rahmenbedingungen,  eben  auch  Ermittlungen  in \nSteuersachen anstellen zu können.  \nUnd wir verlangen zweitens und hauptsächlich auch die nötigen Res-\nsourcen für einen zielgerichteten Recherchedienst, «Tax Intelligence» \nfür  den  Kanton  Zürich.  Heute  fehlen  den  Steuerbehörden  in  Ver-\ndachtsfällen, in Zweifelsfällen häufig Kompetenzen und Instrumenta-\nrien,  die  Verdachtsmomente  auch  hinreichend  abzuklären,  ob  Unre-\ngelmässigkeiten vorliegen oder eben nicht. Etwas überspitzt habe ich \ndas  in  der  Begründung  der  Motion  formuliert:  Die  Steuerbehörden \nseien oftmals blind, taub und handlungsunfähig. Ganz so schlimm ist \nes  ja  glücklicherweise  nicht,  aber  die  Richtung  der  Analyse  stimmt \neben leider trotzdem.  \nDie Regierung legt in der Stellungnahme zur Motion ausführlich dar, \nwelche  Mittel  den  Steuerbehörden  heute  zur  Verfügung  stehen,  wel-\nche Informationen sie sich selbst oder von anderen – sei es von priva-\nten  Dritten,  sei  es  von  anderen  Verwaltungsbehörden  –  beschaffen \nkönnen oder von sich aus zugestellt erhalten. Es gibt in dieser Auflis-\ntung  meines  Erachtens  einige  Lücken,  die  zu  schliessen  wünschbar \nwären.  \nDie Regierung legt dar, dass dies aus Gründen übergeordneten Rechts \nnicht möglich sei. Ob das in jedem Detail tatsächlich der Fall ist, lässt \nsich als Nichtsteuerrechtler relativ schwierig beurteilen. Ich meine, es \ngäbe hier tatsächlich Handlungsbedarf. Und wenn er auf Kantonsebe-\nne nicht zu decken ist, sodann auf Bundesebene, im Steuerharmonisie-\nrungsgesetz  und  im  Gesetz  über  die  direkten  Bundessteuern  bei  den \nBestimmungen über die Steuerstrafverfahren und so weiter.  \nWas  aber  in  jedem  Fall  von  der  Motion  stehen  bleibt,  ist  die  Forde-\nrung nach ausreichend Personal auch für solche Abklärungen. Es gab \nvor eineinhalb Jahren mehrfach Interviews, in denen  der Steueramts-\nchef (Adrian Hug) oder der Vizechef des Steueramtes (Alfred Walter) \nsagen mussten: Für ausführliche Nachforschungen – keine Kapazität, \nkeine Zeit. Und das kann ja wohl nicht sein. Alfred Walter, Vizechef \ndes  Steueramtes,  sagt  auf  die  Frage,  warum  er  so  sicher  sei,  dass  es \nnicht  mehr  Steuerhinterziehungsfälle  gibt,  in  der  «Zürcher  Landzei-\ntung»  vom  22.  Februar  2008,  Zitat:  «Ich  gehe  davon  aus,  dass  die \nBürger  sehr  wohl  abwägen,  ob  sie  das  Risiko  eines  Strafverfahrens \nmit happigen Bussen in Kauf nehmen wollen.» Damit hat er unzwei-\nfelhaft Recht. Sie wägen sehr wohl ab und sie wissen, dass eine unter-\ndotierte zahnlose Behörde letztlich ihnen gegenübersteht und es mehr \noder weniger in vielen Fällen vom Zufall abhängt, ob Steuerhinterzie-\nhung  geahndet  wird  und  werden  kann  oder  nicht.  Und  eines  sollte \ndoch  klar  sein  und  sollte  mindestens  dem  Teil  «nötige  Ressourcen» \nzum  Durchbruch  verhelfen.  Steuerhinterziehungen  dürfen  sich  nicht \nlohnen. Sie dürfen sich aus Sicht des Kantons, der kantonalen Kasse \nnicht lohnen und sie dürfen sich aus Sicht der ehrlichen Steuerzahle-\nrinnen und ehrlichen Steuerzahler nicht lohnen. Deswegen ist es ange-\nzeigt, dass die Ämter eine saubere Kontrolle und eine richtige, korrek-\nte  und  gerechte  Veranlagung  nach  der  tatsächlichen  wirtschaftlichen \nLeistungsfähigkeit  vornehmen  können.  Das  schützt  die  ehrlichen \nSteuerzahlerinnen und Steuerzahler vor zu hohen Rechnungen und es \nstärkt die Steuermoral im Kanton Zürich. \nIch  bitte  Sie  um  Unterstützung  dieser  Motion  im  genannten  Sinne, \ninsbesondere die Ressourcen des Steueramtes stärken zu können.  \n \n", "p": 59}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil):  Liebe  Erika  Ziltener  –  sie  ist \nnicht  da  –,  ich  wollte  ihr  sagen:  Es  spricht  zu  Dir  ein  emotionaler \nMann. Nur fürs Protokoll: Mir sind emotionale Männer lieber als da-\nhin schmelzende Eisblöcke.  \nAber  wenn  man  so  den  Ausführungen  von  Kollege  Ralf  Margreiter \nzuhört  und  auch  seine  Begründung  liest,  dann  könnte  man  glauben, \nunser Land bestehe nur aus lauter «Steuerbescheissern». Die Bundes-\nsteuergesetzgebung  regelt  ganz  klar  die  sogenannte  Auskunft,  Be-\nscheinigung  und  auch  die  Meldepflicht.  Und  unsere  Steuerbehörden \nhaben hier die Möglichkeit, Informationen direkt zu beschaffen. Und \nsollten sie hier nicht weiterkommen, so können sie auch Massnahmen \ntreffen.  Sie können  Ermessenveranlagungen  und  Bussen  bei ungenü-\ngender  Mitwirkung  des  Steuerpflichtigen  aussprechen.  Diese  Praxis \nhat  sich  bewährt.  Diese  Praxis  regelt  auch  das  Verhältnis  zwischen \nStaat und Bürgerin und Bürger, nämlich so, dass der Staat grundsätz-\nlich Vertrauen in seine Bürger hat. Und das ist ein sehr hohes Gut, das \nwir  in  unserem  Land  haben.  Ich  zitiere  Ihnen  dazu  den  deutschen \nWirtschaftsethiker Peter Koslowski, der da sagt: «Das Recht des Staa-\ntes  auf  sein  Steuerprimat  steht  entgegen  der  weitverbreiteten  An-\nschauung nicht über dem Recht der Privatheit des Einzelnen.»  \nWir  wollen  keinen  Schnüffelstaat  und  wir  wollen  auch  keine  Delin-\nquentengesellschaft.  Die  FDP  bittet  Sie,  diese  Motion  nicht  zu  über-\nweisen.  \n \n", "p": 61}, {"t": "Hedi Strahm (SP, Winterthur): «Tax Intelligence», die Grünen fordern \nalso die Einführung eines Steuergeheimdienstes; das ist eigentlich die \nÜbersetzung  für  diese  Motion.  Vielleicht  scheint  die  Idee  im  ersten \nMoment auch gar nicht so abwegig, wahrscheinlich ist sie sogar sehr \ngut  gemeint.  Schliesslich  sind  wir  ja  alle  dagegen,  dass  irgendwer \nSteuern hinterziehen kann. Nur, was hier gefordert wird, ist nicht ein \nweiteres harmloses Instrument für das Steueramt, sondern ein weiterer \nSchritt Richtung Überwachungs- und Spitzelstaat. Ein solcher Steuer-\ngeheimdienst kann die  Steuerpflichtigen  unter  einen  Generalverdacht \nstellen und öffnet Tür und Tor für die totale Kontrolle. Eine systemati-\nsche Überwachung ist ein sehr grosser Eingriff in die Intimsphäre der \nbetroffenen  Person  und  in  diesem  Umfang  also  nicht  gerechtfertigt. \nEine  Überwachung  erfolgt  über  längere  Zeit  und  ist  auch  personal- \nund finanzintensiv.  \nDie Motionäre beklagen das Datenschutzgesetz, welches zum Hinder-\nnis werde. Wieder einmal soll das Datenschutzgesetz an Missständen \nschuld sein und darum aufgeweicht werden. Wenn das  Steueramt  ei-\nnen  Verdacht  auf  Steuerbetrug  hat,  stehen  ihm  viele  Instrumente  zur \nVerfügung, und der Steuerpflichtige muss aktiv mitarbeiten. Auch hier \ngilt: Unsere Gesetze und Möglichkeiten genügen vollauf. Sie müssen \nnur  endlich  umgesetzt  werden.  Und  dazu,  meine  Damen  und  Herren \nim Rat, dazu müssen Sie auch die Ressourcen bereit stellen. Wir ha-\nben  im  letzten  KEF  (Konsolidierter  Entwicklungs-  und  Finanzplan) \nzusätzliche Steuerkommissärinnen und -kommissäre verlangt, um den \nFachleuten endlich mehr Ressourcen zur Verfügung zu stellen, damit \ndie  Steuererklärungen  auch  ausreichend  bearbeitet  und  kontrolliert \nwerden  können.  Das  wäre  der  richtige  Weg  gewesen.  Die  Finanzdi-\nrektion  hat  damals  bestätigt,  dass  jede  neue  Kommissärinnen-  oder \nKomissärenstelle  rund  2  Millionen  Franken  Steuermehrertrag  gene-\nriert.  Das  sind  Gelder,  welche  dem  Kanton  rechtlich  zustehen  und \nwelche  wir  wegen  der  Unterbesetzung  im  Steueramt  einfach  in  den \nSand setzen. Mehr Privatdetektive und Schnüffler zu beschäftigen, ist \nder falsche Weg. Wir brauchen mehr Steuerfachleute.  \nUnterstützen  Sie  unseren nächsten  Aufstockungsantrag bei den  Steu-\nerkommissärinnen und Steuerkommissären und lehnen Sie diese Mo-\ntion  ab.  Damit  helfen  Sie  uns  Bewohnerinnen  und  Bewohnern  und \nSteuerpflichtigen  und  Sie  helfen  damit  auch  der  Staatskasse.  Danke-\nschön.  \n \n", "p": 62}, {"t": "Daniel Oswald (SVP, Winterthur): Der beste Schutz gegen Steuerhin-\nterziehung und Steuerbetrug sind tiefe Steuern. Die Motion 137/2008 \ndagegen  ist  ein  untaugliches  Mittel.  Dieser  Vorstoss  basiert  auf  der \nGrundhaltung, dass den Steuerpflichtigen grundsätzlich nicht zu trau-\nen  ist.  Die  SVP-Fraktion  ist  der  festen  Überzeugung,  dass  die  heute \ngültigen  Instrumente  genügen,  um  den  Versuchen  von  Steuerhinter-\nziehung und  Steuerbetrug entgegentreten zu können. So ist der Steu-\nerpflichtige  zur  Mitwirkung  verpflichtet.  Tut  er  dies  nicht,  kann  die \nSteuerbehörde eine Ermessensveranlagung vornehmen, was den Steu-\nerpflichtigen seinerseits zum Handeln zwingt. Ausserdem ist zwischen \nden Steuerbehörden aller Stufen nach geltendem Recht ein Informati-\nonsaustausch vorgesehen. Auch die Mitwirkung Dritter ist möglich.  \nDie  Motion  basiert  nicht  nur  auf  einer  falschen  Grundhaltung,  sie \nweist  auch  einen  sehr  grossen  Mangel  auf:  Die  Bewilligungspflicht \ndurch das  zuständige  Exekutivmitglied schafft  auch  die  Möglichkeit, \ndass eine einzelne Person eine Untersuchung verhindern kann.  \nIn diesem Sinne stimmt die SVP-Fraktion der Überweisung der Moti-\non nicht zu. Tun Sie dasselbe! Besten Dank. \n \n", "p": 63}, {"t": "Susanne Brunner (CVP, Zürich): Die CVP teilt die Ansicht nicht, dass \neine weitere Schaffung von Untersuchungskompetenzen und die Ein-\nrichtung  von  «Tax  Intelligence»  notwendig  sind,  dies  aus  folgenden \nGründen.  \nErstens:  Die  bereits  heute  bestehenden  rechtlichen  Grundlagen  für \nNachforschungen  der  Zürcher  Steuerbehörden  schöpfen  den  rechtli-\nchen Rahmen aus, den das Bundesrecht vorgibt.  \nZweitens: Die Einführung von «Tax Intelligence», also eines Recher-\nchedienstes  mit  vermehrten  Anfrage-  und  Auskunftsrechten,  begrün-\nden die Motionäre mit dem Vergleich des Einsatzes von Sozialinspek-\ntoren  und  deren  präventiver,  also  abschreckender  Wirkung.  Dieser \nVergleich hinkt und gibt zusätzlich Aufschluss über das Menschenbild \nder Motionäre. Diese gehen von einem grundsätzlich schlechten Men-\nschenbild  aus.  Dieses  Menschenbild  sieht  uns  alle  grundsätzlich  als \nSteuerhinterzieher  an,  denen  auf  die  Schliche  gekommen  werden \nmuss. Dabei wird auch noch eine rechtsungleiche Behandlung einge-\nbaut mittels Festlegung einer Verdachtsuntergrenze.  \nDie  CVP  teilt  dieses  Steinbrück’sche  (Peer  Steinbrück,  deutscher \nBundesfinanzminister)  Menschenbild  nicht.  Selbstveranlagung,  eine \nals  angemessen  erachtete  Steuerbelastung,  eine  entsprechende  Leis-\ntung des Staates und das Vertrauen der Bürgerinnen und Bürger in den \nStaat  sind  die  Grundpfeiler  unserer  hohen  Steuermoral.  Dieses  hohe \nGut gilt es zu bewahren. Die CVP lehnt die vorliegende Motion ab.  \n \n", "p": 63}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Die  Regierung schreibt  in ihrer  Ant-\nwort,  dass  die  Befürchtungen  der  Motionäre  unbegründet  seien,  die \nSteuerbehörden hätten gegenüber möglichen Steuerdelinquenten keine \nadäquaten  Massnahmen. Es werden alle Massnahmen  aufgezählt, die \nden Steuerbehörden zur Verfügung stehen. Neben den klassischen In-\nstrumenten  der  Revision,  die  auch  schon  sehr  stark  sind,  stehen  fol-\ngende Mittel zur Verfügung.  \nErstens:  Keine  Verweigerung  der  Mitwirkungspflicht  erlaubt  wegen \nDatenschutz.  \nZweitens:  Abrechnung über  Strom-,  Wasser-  und  Gasbezüge  müssen \nauf Verlangen eingereicht werden zur Frage des Lebensmittelpunktes. \n Drittens:  Augenschein  auf  der  Liegenschaft  und  in  der  Wohnung \nmöglich.  \nViertens: Bücherrevision. Wenn die Person nicht mitmacht, kann eine \nBusse  wegen  Verletzung  der  Verfahrenspflichten  ausgefällt  werden. \nZudem  folgt  dann  eine  Ermessensveranlagung.  Dann  muss  der  Steu-\nerpflichtige beweisen, dass er zu hoch eingeschätzt wurde.  \nDie  Regierung  schreibt,  dass  die  Zürcher  Steuerbehörden  alle  Mög-\nlichkeiten  für  wirksame  Nachforschungen  im  Rahmen  des  Bundes-\nrechts haben. Die Motion, soweit sie rechtlich zulässig wäre, böte kei-\nne  neuen  Möglichkeiten.  Eine  sinnvollere  Massnahme,  wie  das  auch \nschon gesagt worden ist, bestünde in der Erhöhung der Anzahl Steu-\nerkommissäre und  Steuerkommissärinnen,  zum  Beispiel um  die  Zahl \n30. Eine weitere rechtsstaatliche Grundlage ist auch, dass alle Bürger \ngleich behandelt und nicht einzelne herausgepickt und speziell geprüft \nwerden sollen.  \nDie EVP-Fraktion ist für Nichtüberweisung der Motion.  \n \n", "p": 64}, {"t": "Thomas Wirth (GLP, Hombrechtikon): Ich habe mir ein Votum vorbe-\nreitet  und  könnte  jetzt  nochmals  die  genau  gleichen  Argumente  auf-\nzählen wie die Vorredner. Ich verzichte darauf. Wir werden die Moti-\non auch nicht überweisen.  \n \n", "p": 65}, {"t": "Ralf  Margreiter  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Es  ist  ja \nschon  interessant, die  FDP  sagt  «Wir  wollen  keinen  Schnüffelstaat», \ndie CVP bringt die Parallelität mit den Sozialinspektoren ins Spiel, die \nkeine sei.  Nur  sind die  gleichen  Fraktionen  diejenigen,  die  ohne  Be-\ndenken  im  Zürcher  Gemeinderat  Sozialdetektive  forderten.  Mittler-\nweile ist das eingeführt, das Spiel hat sich eingespielt. Man hat gese-\nhen:  Offensichtlich  braucht  es  die  Möglichkeit,  auch  etwas  genauer \nnachforschen  und  nachschauen  zu  können.  Rein  effizienzmässig  be-\ntrachtet würde sich die Einführung von zusätzlichem Personal mit zu-\nsätzlichen Kompetenzen ganz offenkundig wesentlich mehr lohnen im \nSteuerbereich als im Bereich der Sozialhilfe.  \nNun hat die Regierung ja ausgeführt – ich habe das im ersten Votum \nschon  gesagt  –,  dass  offenbar  eigentlich  keine  Möglichkeiten  beste-\nhen, hier zusätzliche Kompetenzen einzuführen, und dass der Teil der \nMotion  darum  nur  schwer  umsetzbar  wäre.  Insofern  fallen  natürlich \nauch die begrenzenden Elemente, die wir in unsere Motion eingefügt \nhaben, dahin: Begründeter Verdacht, bestimmte Verdachtssumme und \nBewilligungspflicht  durch  das  zuständige  Exekutivmitglied.  Diese \nElemente  waren natürlich  ganz  klar  als  Schutzmechanismus  gedacht, \ndass  da  eben  nicht  irgendeine  staatliche  Steuerbürokratie  oder  ein \nsteuerlicher Überwachungsstaat einfach zu wuchern beginnt, wie man \ndas aus der Fichenaffäre kannte.  \nNun gut, diese Punkte sind wie gesagt hinfällig, man kann sich deren \nDiskussion  mithin  sparen.  Auch die  Frage,  ob  es unmodern  sei,  eine \nsolche  politische  Bewilligungspflicht  überhaupt  einzuführen.  Dieser \nAuffassung kann man in guten Treuen sein. Etwas witzig, etwas lustig \nund etwas schräg war die Vorstellung der SP: Die SP baut aus dieser \nMotion  eine  Vogelscheuche  auf,  dergestalt,  dass  man  so  nett  auf  sie \neindreschen  kann,  auch  wenn  die  Dinge,  die  Hedi  Strahm  angeführt \nhat,  in  der  Motion  nicht  nur  nicht  stehen,  sondern  so  auch  nicht  ge-\nmeint  sind,  gerade  mit  den  beschränkenden  Faktoren  war  das  ja  ei-\ngentlich  klar  herauszulesen.  Ich  verstehe  das  ein  wenig  so  als  kom-\npensatorisches  Wiedergutmachen  für  die  verschiedenen  Einbrüche  in \ndie Persönlichkeitsrechte der Menschen in diesem Land, die auch die \nSozialdemokratie  mitgetragen hat.  Wenn es  dann halt  eben  Fussball-\nfans  sind,  dann  sind  die  Persönlichkeitsrechte  vielleicht  nicht  mehr \nganz so wichtig und nicht mehr so zu schützen. Es ist ein bisschen Po-\npulismus,  aber  es  ist  ein  bisschen  ein  Populismus  aus  dem  Glashaus \nheraus, liebe SP.  \nIm Übrigen, da ja die Regierung dargelegt hat, dass es auf der Ebene \nvon Kompetenzen keine Möglichkeit gibt,  diese  Motion  umzusetzen, \nbleibt  noch  der  Teil  der  personellen  Ressourcen,  genau  das,  was  Sie \nfordern, was wir jeweils auch fordern und unterstützen in der Budget-\ndebatte,  also  eigentlich  der  Grund,  um  diese  Motion  schlussendlich \nnoch zu überweisen. Denn eines ist klar: Das Personal ist offenkundig \nnicht  ausreichend,  um die Veranlagungen  so durchführen zu können, \ndass sich Steuerhinterziehung eben nicht mehr lohnt. Denn die Gegner \ndieser  Motion  haben  eines  nicht  erklären  können:  Wie  die  OECD-\nQuote von 10 Prozent Steuerhinterziehung mit den 1 bis 2 Promille an \nSteuerhinterziehungsfällen des kantonalen Steueramtes kongruent un-\nter einen Hut zu bringen sei.  \nMit dieser  Tatsache  lasse  ich  Sie  allein.  Ich  bitte  Sie,  die  Motion  zu \nunterstützen.  \n \n", "p": 65}, {"t": "Regierungsrätin Ursula Gut: Im Hinblick auf einige Voten möchte ich \ndoch folgende Vorbemerkung machen: Der Stellenplan des Steueram-\ntes wurde vor ungefähr zwei Monaten angepasst. Wir haben auch eine \ngezielte Erhöhung der Stellen vorgenommen – wir verschliessen näm-\nlich  die  Augen  nicht  –,  dort  wo  es  notwendig  ist,  dort  wo  steigende \nZahlen  sind,  wie  zum  Beispiel  bei  den  Quellensteuern,  durchaus  im \nInteresse des Haushaltes.  \nNun  aber  zur  Motion:  Das  Steuerveranlagungsverfahren  unterliegt \ndem Zusammenwirken von Steuerbehörde und Steuerpflichtigen. Der \nSteuerpflichtige  muss  alles  tun,  um  eine  vollständige  und  richtige \nVeranlagung  zu  ermöglichen.  Weitere  Untersuchungsmittel  stehen \nden Steuerbehörden zusätzlich zur Verfügung. Die Mitwirkung Dritter \nist  für  bestimmte  Tatbestände  wie  Arbeits-  und  andere  Vertragsver-\nhältnisse,  Vorsorge-  und  Versicherungsleistungen  vorgesehen.  Aus-\nserdem  ist  ein  umfassender  Informationsaustausch  zwischen  Steuer-\nbehörden  aller  Stufen  möglich.  Die  Quintessenz:  Die  notwendigen \nAbklärungen sind Bestandteil jedes Verfahrens. Sie knüpfen nicht an \neinen bestimmten  Verdacht.  Eine  Einschränkung  der  Untersuchungs-\nmöglichkeiten wäre mit dem Bundesrecht nicht vereinbar.  \nIch bitte Sie, die Motion nicht zu überweisen. Danke.  \n \n", "p": 66}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsidentin Esther Hildebrand: Sie haben am 16. März 2009 dem \nRücktrittsgesuch von Hartmuth Attenhofer, Zürich, stattgegeben. Heu-\nte nun ist dieser Tag des Rücktritts gekommen.  \n \n", "p": 68}, {"t": "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Rück-\ntritt aus dem Kantonsrat von Hartmuth Attenhofer, SP, Zürich.  \nSehr geehrte Frau Präsidentin, sehr geehrte Damen und Herren. Heute, \nan  meiner  976.  Kantonsratssitzung,  trete  ich  zurück.  Ich  tue  das  un-\ngern. Zu sehr hat mir dieses Engagement über alle die Jahre gefallen. \nUnd  die  1000.  Kantonsratssitzung  hätte  ich  auch  noch  gerne  erlebt. \nAber  es  kam  anders:  Die  Bevölkerung  der  Stadt  Zürich  hat  mich  zu \nihrem neuen Statthalter gewählt. Und weil ich dieses Amt voll ausfül-\nlen  will,  habe  ich  mich  für  den  Abschied  aus  dem  Kantonsrat  ent-\nschieden.  \nBlicke ich auf meine 18 Jahre im Kantonsrat zurück, habe ich ein gu-\ntes Gefühl. Über alle Parteigrenzen hinweg, also auch die Grünen und \ndie SVP (Heiterkeit), habe ich Freundschaften knüpfen und faire Aus-\neinandersetzungen führen können. Gewiss, das Florett war nicht mei-\nne Stärke. Mit dem Zweihänder kam ich besser zu Rande. Aber in der \nparlamentarischen  Politik  braucht  es  eben  manchmal  die  Faust  auf \ndem Tisch, damit man gehört wird. Klappern gehört bekanntlich zum \nHandwerk.  Denn  Parlamente  sind  nicht  dazu  da,  sich  gegenseitig  zu \ndozieren  und  zum  Fenster  hinaus  zu reden.  Sondern  Parlamente sind \ndazu  da,  sich  die  Meinung  zu  sagen.  Deutsch  und  deutlich.  Und \nmanchmal  eben  auch  laut.  Das  gemeinsame  Bier  hernach  schmeckt \ndann umso besser.  \nWenn ich also jemandem auf die Füsse getreten bin, so war das meis-\ntens  Absicht  (Heiterkeit).  Zurückschlagen  ist  erlaubt.  Hart,  aber  fair. \nDas belebt das Geschäft. Und die Öffentlichkeit weiss, dass der Kan-\ntonsrat getagt hat. Das Elektorat bekommt damit eine echte Wahl. So \nhaben  beide  am  Schlagabtausch  Beteiligten  ihren  Nutzen.  All  jene \nRatsmitglieder,  die  ich  in  Ruhe  gelassen  habe,  mögen  mir  deshalb \nverzeihen (Heiterkeit).  \nDie Zeit im Kantonsrat hat mein Leben bereichert. Sie hat mir mittels \nAnfrage (9/1992) tiefe Einblicke ins Liebesleben der Gamsböcke ge-\nwährt und mir dank meinem präsidialen Stichentscheid (4323a) einen \nlebenslangen  virtuellen  Logenplatz  im  Opernhaus  vermittelt.  Meine \nwenigen gewonnenen Vorstösse (332/1998, 278/1997) wiegen die vie-\nlen  verlorenen  bei  Weitem  nicht  auf.  Aber  ich  liess  mich  davon  nie \nentmutigen  –  und  Sie  sollten  das  auch  nicht.  Denn  das  stete  Bohren \ndicker und harter Bretter führt auch im Kantonsrat früher oder später \nzum  Erfolg.  So  hat  noch  vor  wenigen  Monaten  die  Mehrheit  dieses \nHauses es abgelehnt, sich wegen der Finanzkrise in die Bundespolitik \neinzumischen  (334/2008).  Doch neuerdings  werden solche  Vorstösse \nbald reihenweise durchgewinkt. Der Kantonsrat ist also lernfähig. Das \nstimmt mich zuversichtlich und froh. \nFrau  Präsidentin,  meine  Damen  und  Herren,  liebe  Kolleginnen  und \nKollegen  von  den  Medien,  ich  danke  Ihnen  allen  für  die  gemeinsam \nverbrachten  Jahre.  Ich  lade  Sie  alle  ein,  am  Schluss  der  Sitzung  im \nFoyer und im 2. Stock des Rathauses mit mir einen frugalen Apéro zu \ngeniessen. Bei einem Bier, bei Schwartenmagen und Zigerbrötli lässt \nes sich trefflich Abschied nehmen.  \nMit  freundlichen  Grüssen,  Hartmuth  Attenhofer.»  (Lang  anhaltender \nkräftiger Applaus.) \n \n", "p": 68}, {"t": "Ratspräsidentin Esther Hildebrand: Mit dem Rücktritt von Hartmuth \nAttenhofer  verliert  unser  Rat  eine  markante  Persönlichkeit.  Schon \nbald  nach  seiner  erstmaligen  Wahl  in  dieses  Parlament  im  Frühjahr \n1991 ist deutlich geworden, dass der Sozialdemokrat aus Zürich See-\nbach  ideale  Voraussetzungen  für  ein  kantonales  Legislativmandat \nmitbringt. Hartmuth Attenhofer steht für sein Heimatquartier ein, ver-\nliert aber nie die regionale und kantonale Gesamtschau. Er fühlt sich \nstärker  dem  strategischen  als  dem  operativen  Wirken  verpflichtet, \nliebt  als  belesener  und  kritisch  konstruktiver  Geist  das  Debattieren \nund ist zugänglich, aber keinesfalls anbiedernd.  \nZu  den  thematischen  Schwerpunkten  von  Hartmut  Attenhofer  gehört \ndie  Flughafenpolitik.  Obschon  seit  seiner  Kindheit  in  einem  vom \nFlugverkehr überdurchschnittlich belasteten Gebiet wohnhaft und ein \nerklärter Gegner der damaligen Verselbstständigung unseres Airports, \nzählte  er  zu  den  profiliertesten  Verfechtern  dieser  zentralen  Lebens-\nader unseres Kantons. Dies ist umso bemerkenswerter, als das Fliegen \nkeinesfalls  zu  Hartmuth  Attenhofers  Leidenschaften  gehört,  ganz  im \nGegensatz zu den Fliegen.  Diese kunstvollen seidenen Propeller  bin-\ndet  sich  der  Politiker  aus  Überzeugung  und  mit  augenfälliger  Stilsi-\ncherheit um den Hals. Sie sind zu einem eigentlichen «Brand Attenho-\nfer» geworden.  \nWeit oben auf Hartmuth Attenhofers politischer Agenda standen stets \nauch  Anliegen  der  Raumordnung.  So  liess  er  sich  unmittelbar  nach \nAntritt  des  Kantonsratsmandats  in  die  damalige  Raumplanungskom-\nmission  abordnen.  Nach  achtjähriger  Mitgliedschaft  gehörte  er  im \nFrühjahr  1999  zu  den  Gründungsmitgliedern  ihres  Nachfolgegremi-\nums, der Kommission für Planung und Bau. In einem Vorstoss forder-\nte  Hartmuth  Attenhofer  etwa  die  räumliche  Zusammenführung  von \nKantonspolizei,  Polizeigefängnis  und  Teilen  der  Strafverfolgungsor-\ngane  und  stiess  damit  mehr  oder  weniger  direkt  die  Planung  für  das \nkünftige Polizei- und Justizzentrum an. Zürichs neuer Statthalter dürf-\nte sich für dieses Projekt aber sicher eine restriktivere Kostenkontrolle \ngewünscht haben.  \nAls Kantonsratspräsident für das Jahr 2006/2007 führte Hartmuth At-\ntenhofer unser Parlament mit sicherer Hand sowohl durch anspruchs-\nvolle  Geschäfte  als  auch  durch  die  parteipolitischen  Schauläufe  der \nheissen Wahlkampfphase. Als höchster Zürcher setzte er zudem zahl-\nreiche bemerkenswerte Akzente.  \nAls Präsident wie auch als  ordentliches Mitglied dieses  Rates  spielte \nHartmuth  Attenhofer  schliesslich  mit  der  deutschen  Sprache.  Seine \nAnsprachen, Voten und Vorstösse verfasste er mit feiner Feder. Seine \nÜberzeugungen  und  Forderungen  packte  er  stets  in  wohl  gewählte \nWorte. Aufgrund dieser Affinität lag es auf der Hand, den selbststän-\ndigen Publizisten mit der redaktionellen Bereinigung des Kantonsrats-\nprotokolls zu betrauen. Hartmuth Attenhofer verschaffte den Protokol-\nlen des Kantonsrates nun während vielen Jahren eine Corporate Iden-\ntity von selten anzutreffender Beständigkeit.  \nFortan  wird  Hartmuth  Attenhofer  nun  hauptverantwortlich  über  die \nArbeit der Stadtzürcher Behörden wachen. Für dieses künftige Wirken \nals  Statthalter  von  Zürich  wünsche  ich  Dir,  lieber  Hartmuth,  die  be-\nwährte glückliche Hand, aber auch persönliche Befriedigung. Vor al-\nlem  aber  danke  ich  Dir  herzlich  für  den vielfältigen  und  engagierten \nEinsatz  zugunsten  unseres  Kantons.  Meine  herzlichen  Wünsche  be-\ngleiten  Dich  persönlich  und  in  Deinem  künftigen  Amt.  Mögen  Dich \nder  von  einer  persönlichen  Widmung  begleitete  goldgerahmte  Stich \nunseres Parlaments- und Regierungsgebäudes stets an die kantonsrät-\nlichen Zeiten erinnern! (Die Ratspräsidentin überreicht Hartmuth At-\ntenhofer das Bild. Lang anhaltender kräftiger Applaus.) \n \n \n \nSchluss der Sitzung: 11.40 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \n \nZürich, den 25. Mai 2009 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 8. Juni 2009. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 69}]