[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "des Parteipräsidenten der CVP Schweiz ................  Seite 9263 \n•  Persönliche Erklärung von Philipp Kutter, Wä-\ndenswil, zu Äusserungen des Parteipräsidenten \nder CVP Schweiz .....................................................  Seite 9264 \n•  Erklärung der SP-Fraktion zum Weltklimagipfel \n", "p": 2}, {"t": "in Kopenhagen ........................................................  Seite 9265 \n•  Erklärung der CVP- und der EVP-Fraktion zum \n", "p": 2}, {"t": "Weltklimagipfel in Kopenhagen ..............................  Seite 9266 \n•  Persönliche Erklärung von Martin Arnold, \n", "p": 2}, {"t": "Oberrieden, zur Argumentation der Regierungs-\npräsidentin zu Traktandum 3 ..................................  Seite 9269 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 9302 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Katharina  Kull  (FDP,  Zollikon),  Präsidentin  der  Kommission  für \nStaat und Gemeinden (STGK): Unsere Kommission hat sich sehr ein-\ngehend  mit  dieser  Änderung  des  Gemeindegesetzes  auseinanderge-\nsetzt,  welche  aufgrund  von  neuen  gesetzlichen  Bundesvorschriften \nerarbeitet werden musste. Seit November 2006 ist das eidgenössische \nRegisterharmonisierungsgesetz,  RHG,  in  Kraft.  Die  Personenregister \ndes Bundes, der Kantone und der Gemeinden müssen nach dem Wil-\nlen  des  Bundes  harmonisiert  werden,  weil  ab  2010  Volkszählungen \nweitgehend gestützt auf die Angaben in den Registern stattfinden sol-\nlen.  Der  Regierungsrat  hat  sich  entschieden,  diesbezüglich  die  rele-\nvanten melderechtlichen Vorschriften im Gemeindegesetz anzupassen \nund  entsprechend  zu  erweitern.  Andere  Kantone  haben  dafür  eigene \nMeldegesetze geschaffen.  \nHeute  liegt  Ihnen  nun  eine  ziemlich  stark  veränderte  a-Vorlage  vor. \nDie Kommission hat sowohl eigene Anmerkungen in den Entwurf des \nRegierungsrates  aufgenommen  wie  auch  Anregungen  des  Verbandes \nder  Zürcher  Einwohnerkontrollen.  Nebst  der  Einwohnerkontrolle  als \nBearbeiterin der Daten in den Registern haben  wir  auch  eine Vertre-\ntung  des  Hauseigentümerverbandes  angehört,  denn  Liegenschaftsbe-\nsitzer müssen viele Daten zu ihrem Objekt und − in ihrer Eigenschaft \nals Vermieter − auch zu ihrer Mieterschaft liefern. Schliesslich h aben \nwir  auch  noch  die  Stellungnahme  des  kantonalen  Datenschutzbeauf-\ntragten  eingeholt.  Das  Ergebnis  ist  eine  stark  überarbeitete  Vorlage, \ndie wir Ihnen aber einstimmig zur Annahme empfehlen.  \nZur besseren Lesbarkeit haben wir an mehreren Stellen, zum Beispiel \nbei Paragraf 32, Paragraf 33a oder Paragraf 37 Gemeindegesetz, statt \neines Verweises auf das übergeordnete Registerharmonisierungsgesetz \ndes  Bundes  einige  Bestimmungen  daraus  wiederholt.  Dies  ist  eine \nMassnahme,  die  wir  sonst  in  kantonalen  Gesetzen  eher  vermeiden. \nHier  betrachten  wir  sie  aber  angesichts  der  Differenzierungen,  wer \nwas wann wem melden muss, als gerechtfertigt.  \nDie STGK fordert eine klare Trennung zwischen Melde- und statisti-\nschen  Daten,  insbesondere  für  die  Kollektivhaushalte.  Dieser  Forde-\nrung wird in den überarbeiteten Paragrafe 32 und 33a Absatz 2 Rech-\nnung  getragen.  Wichtig  scheinen  uns  auch  die  Änderungen  im  neu \ngeregelten Paragrafen 33. Mieter sollen erst aufgefordert werden, den \nMietvertrag  bei  der  Einwohnerkontrolle  vorzulegen,  wenn  die  erfor-\nderlichen  Angaben  nicht  per  Wohnungsausweis  eingeholt  werden \nkönnen,  und  dann  müssen  nur  diejenigen  Inhalte  des  Mietvertrags \naufgedeckt werden, die über die verlangten Angaben Auskunft geben. \nDie  Höhe  des  Mietzinses  beispielsweise  ist  dafür  nicht  relevant  und \nfolglich  nicht  anzugeben.  Dasselbe  gilt  in  Bezug  auf  den  Preis  und \nähnliche Vereinbarungen zwischen den Vertragsparteien für Kaufver-\nträge von Immobilien.  \nSpeziell erwähnen möchte ich die Gästekontrolle in Beherbergungsbe-\ntrieben. Sie alle haben auch schon Meldescheine in Hotels oder Pensi-\nonen ausgefüllt. Diese Meldescheine sind den  Behörden, konkret der \nPolizei, bereits heute zur Verfügung zu stellen. Der Regierungsrat sah \nin einem neuen Paragrafen 35 vor, dass ein Gast beim Ausfüllen des \nMeldezettels  seine  persönlichen  Ausweispapiere  vorlegen  muss  und \ndass  der  Meldeschein  der  Polizei  nicht  nur  zugestellt,  sondern  auch \nelektronisch übermittelt werden darf, was bereits Praxis sei. Die Poli-\nzei füttert diese Daten in europäische Fahndungssysteme und bezeich-\nnet dieses Vorgehen als notwendig und unverzichtbar für ihre Aufga-\nbenerfüllung.  \nDie STGK hat diese neue Bestimmung zugunsten der heute aktuellen \nRegelung  im  Gemeindegesetz aus zwei Gründen gestrichen. Zum  ei-\nnen hat diese Regelung nichts mit der Registerharmonisierung zu tun, \nweshalb  sie  nicht  dem  Zweck  dieser  Gesetzesänderung  entspricht. \nZum  anderen  gibt  es  grundsätzliche  Bedenken  gegenüber  einer  flä-\nchendeckenden  Registrierung  von  Hotelgästen  und  der  Weitergabe \ndieser  Daten  an  die  Polizei.  Die  Registrierung  von  Ausländerinnen \nund  Ausländern  ist  im  Rahmen  des  Schengen-Abkommens  geregelt \nund  somit  genügend  gesetzlich  verankert.  Hingegen  gibt  es  für \nSchweizerinnen  und  Schweizer  keine  vergleichbare  gesetzliche \nGrundlage,  sondern  nur  eine  Bestimmung  in  der  Polis-Verordnung. \nAusserdem besteht in der Schweiz keine Ausweispflicht. Übernachtet \nman aber in einem Hotel, muss man sich plötzlich ausweisen können. \nWir sind der Ansicht, dass die vom Regierungsrat gewünschte Geset-\nzesänderung grundsätzlicher diskutiert werden muss, wobei es durch-\naus Gründe für dieses Vorgehen der Polizei geben kann. Wir schlagen \nIhnen deshalb vor, vorläufig die aktuelle Bestimmung aus dem heuti-\ngen Gemeindegesetz beizubehalten, das  Anliegen  jedoch im Rahmen \neiner späteren Anpassung des Polizeigesetzes, an der die Sicherheits-\ndirektion  unseres  Wissens  bereits  arbeitet,  nochmals  umfassend  zu \ndiskutieren.  Nicht  zuletzt  wollen  wir  mit  diesem  Vorschlag  verhin-\ndern, dass die Registerharmonisierung im Kanton Zürich wegen eines \n«artfremden» Anliegens Verzögerungen erleidet. Unsere Kommission \nhat  ihre  Meinung  diesbezüglich  in  einem  Schreiben  an  den  Sicher-\nheitsdirektor (Regierungsrat Hans Hollenstein) kundgetan.  \nNachdem  die  Register  bereits  heute  in  den  Gemeinden  geführt  wer-\nden, müssen die Einwohnerkontrollen künftig auf Geheiss des Bundes \neinigen  Mehraufwand  leisten,  um  alle  neuen  Vorgaben  erfüllen  zu \nkönnen.  Ohne dazu  verpflichtet  zu  sein, beteiligt  sich der  Kanton  an \nden entstehenden Kosten, was im grösseren Zusammenhang aber ab-\nsolut gerechtfertigt ist, denn auch der Kanton kann die harmonisierten \nRegistereinträge für seine statistischen Bedürfnisse nutzen.  \nWir  legen  Ihnen  also  eine veränderte,  aber  aus  Sicht der  STGK  eine \nkonsensfähige Gesetzesvorlage vor und danken Ihnen für Ihre Unter-\nstützung. \n \n", "p": 3}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Volkszählungen  sind  teuer  und \nunpopulär  und  in  den  heutigen  anonymisierten  Verhältnissen  immer \nschwieriger  zuverlässig  durchzuführen.  Der  Hunger  nach  zuverlässi-\ngen Daten über die Bevölkerung ist aber nicht kleiner geworden. Wir \nalle wissen, dass es ohne statistische Grundlagen nicht mehr geht. Die \nLösung  heisst  Registerharmonisierung.  Der  Kanton  steht  in  der \nPflicht, die Bundesregelungen auszuführen, die Koordinationsfunktion \nauszuüben und die gesetzlichen Voraussetzungen zu schaffen. Gleich-\nzeitig ist sein Spielraum relativ klein, sodass es bei der Arbeit in der \nKommission  mehrheitlich  darum  ging,  die  technischen  Einzelheiten \ngut zu verstehen und sich zu versichern, dass hier nicht über das ge-\nforderte  Mass hinaus legiferiert und die datenschützerischen Aspekte \nsoweit als möglich berücksichtigt werden.  \nDie  Prüfung  der  Vorlage  hat,  dessen  kann  ich  Sie  versichern,  in  der \nKommission  sehr  seriös  stattgefunden.  Die  vielen  Vertreter  von  Ge-\nmeindebehörden  in  der  Kommission  waren  diesmal  –  ich  würde  sa-\ngen,  auch  sonst  dann  und  wann  –  ein  Vorteil,  weil  damit  das  Ver-\nständnis  und  die  Akzeptanz  der  neuen  Regelung  gleich  eins  zu  eins \ngetestet werden konnten. Auch wenn jetzt nicht eitel Freude herrscht \nüber die neuen Aufgaben und Kosten, ändern liess sich am Schluss an \nder ganzen Sache ja eigentlich relativ wenig. Die Kommission konnte \nden Apfel auch nicht versüssen und die Regierung hat das getan, was \nfür eine gute Verdauung vorgekehrt werden kann.  \nIch werde inhaltlich auf die Vorlage nicht mehr eingehen. Ich schlies-\nse mich in diesem Punkt vollumfänglich der Kommissionspräsidentin \nan. Für die SP blieb die Regelung der Meldepflicht für Gastgewerbe-\nbetriebe, die  eigentlich nichts  mit  der  Registerharmonisierung  zu  tun \nhat, der einzige Stein des Anstosses. Wir gaben uns damit zufrieden, \ndass  nichts  weiter  als  der  Status  quo  festgeschrieben  wird.  Und  wir \nerwarten,  wie  die  Präsidentin  bereits  ausgeführt  hat,  die  gesetzliche \nRegelung  über  die  Weiterverwendung  der  Daten  von  Schweizer  Ho-\ntelgästen,  vermutlich  in  einer  Ergänzung  zum  Polizeigesetz.  Um  das \nfestzunageln, wird aus unserer Fraktion heute auch noch ein Vorstoss \neingereicht.  \nWir empfehlen Ihnen Annahme der Vorlage.  \n \n", "p": 6}, {"t": "Dieter Kläy (FDP, Winterthur): Ziel der Vorlage ist es, die einzelnen \nRegister  im  Kanton  und  in  den  Gemeinden  zu  harmonisieren  oder \nauch  mit  jenen  auf  Bundesebene,  im  Zivilstandsbereich  und  im \nFlüchtlingsbereich,  zu  harmonisieren.  Das  macht  Sinn,  denn  mittler-\nweile  führen  alle  drei  Ebenen  Register,  die  nicht  miteinander  oder \naufeinander  abgestimmt  sind.  Die  FDP  hat  zwar  bereits  in  der  Ver-\nnehmlassung zu dieser Vorlage darauf hingewiesen, dass wieder Leis-\ntungen  oder  zusätzliche  Aufgaben  für  die  Gemeinden  entstehen. \nTrotzdem  unterstützen  wir  die  Vorlage.  Einerseits  gibt der  Bund  das \nvor,  anderseits  macht  die  vorgeschlagene  Lösung  mit  der  Post  Sinn, \ndenn der Kanton stellt dadurch ein Instrument zur Verfügung, das  er \neigentlich nicht  müsste, das  aber  eine gewisse  Vereinfachung  in  die-\nsem Prozess ermöglicht. Die Umsetzung ist finanziell und administra-\ntiv aufwendig. Man rechnet mit mindestens 5 Millionen Franken wie-\nderkehrenden  Kosten.  Aber  immerhin,  der  Kanton  übernimmt  einen \ngrossen Teil.  \nFür die FDP sind zwei Punkte notwendig und zentral. Das ist in dieser \nVorlage gegeben: einerseits die klare Trennung zwischen den Melde-\ndaten und  den  statistischen  Daten  – das  hat  die  Präsidentin  eingangs \nerwähnt  –  und  anderseits,  dass  wirklich  nur  die  notwendigen  Daten \nweitergegeben  werden.  Es  geht  also  nicht  darum,  dass  wir  uns  hier \nüber  Mietzinsen  oder  über  andere,  vielleicht  für  den  Staat  durchaus \ninteressante Daten unterhalten, sondern wirklich nur das, was melde-\nrechtlich relevant ist. Wir unterstützen die Vorlage.  \n \n", "p": 7}, {"t": "Ursula Moor (SVP, Höri): Der  Bund hat auf  den 1. Januar 2008 das \nRegisterharmonisierungsgesetz  zusammen  mit  der  Registerharmoni-\nsierungsverordnung in Kraft gesetzt. Ziel der Registerharmonisierung \nist es,  die Einwohnerregister in den Kantonen und  Gemeinden sowie \ndie  Bundesregister  zu  harmonisieren.  Dadurch  sollen  sie  bezüglich \nInhalt  und  Aktualität  vergleichbar  gemacht  werden.  Auch  wenn  die \nHarmonisierung sehr zeitaufwendig und auch finanziell aufwendig ist, \nmacht sie Sinn. Denn es darf nicht sein, dass auf allen Ebenen Regis-\nter geführt werden, die nicht aufeinander abgestimmt sind. Wenn wir \neinen  Blick  ins  Registerharmonisierungsgesetz  werfen,  so  sehen  wir, \ndass bereits viele  Einzelpunkte auf Bundesebene verbindlich und ab-\ngeschlossen geregelt sind, so zum Beispiel die Einführung einer amtli-\nchen  Wohnungsnummer,  des  sogenannten  eidgenössischen  Woh-\nnungsindikators. Mit der Verpflichtung der Kantone, die notwendigen \nAusführungsbestimmungen  für  den  Vollzug  zu  erlassen,  bleibt  also \nnur  ein  sehr  eingeschränkter  Handlungsspielraum.  Der  Bund  hat  be-\nschlossen,  die  Volkszählung  2010  in  Form  einer  Registerzählung \ndurchzuführen.  Dabei  sollen  die  Grunddaten  nicht  mehr  bei  der  Be-\nvölkerung erhoben werden, sondern direkt aus den elektronischen Re-\ngistern  der  Gemeinden  übernommen  werden.  Die  Umsetzung  der \nBundesvorgaben in den Gemeinden läuft denn auch bereits auf Hoch-\ntouren. Bei der Vorlage 4593a geht es also vor allem um eine Anpas-\nsung an das übergeordnete Recht, stets vom Grundsatz geleitet, mög-\nlichst praktikable Regelungen für alle Beteiligten zu finden.  \nIn  Anbetracht dieser Fakten unterstützt die SVP  diese Vorlage,  nicht \nmit Begeisterung, aber trotzdem.  \n \n", "p": 7}, {"t": "Max Homberger (Grüne, Wetzikon): Die Ausgangslage ist bekannt: Es \ngeht lediglich um Vollzug übergeordneten Rechts durch die Kantone. \nDie  Frage  nach  Sinn  oder  Unsinn  stellt  sich  somit  nicht.  Auch  das \nVernehmlassungsverfahren  zeitigte  demgemäss  keine  Fundamental-\nopposition. Diese bewegte sich vorwiegend im Bereich der Buchhal-\ntung. Ziel und Zweck sind wie gesagt die Vereinheitlichung aller be-\nstehenden  Register  und  die  Umsetzung  von  nationalen  Mindeststan-\ndards.  Die  Einführung  der  amtlichen  Wohnungsnummern  ist  wahr-\nscheinlich der  arbeits- und kostenintensivste Teil des Ganzen.  \nDie Integration des Gesetzes im Gemeindegesetz macht Sinn. Die Er-\nhebung der sogenannten Basisdaten durch die Post macht Sinn. Ob die \nVerteilung der 5 Millionen Franken auf den Kanton und die Gemein-\nden sinnvoll ist, bleibe dahingestellt. Es geht schliesslich um eine kan-\ntonale  Aufgabe.  Wir  opponieren  dem  aber  nicht  grundsätzlich.  Die \nGrünen stimmen der Variante STGK zu. Danke.  \n", "p": 8}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Wir  beraten  heute  über  eine  Ände-\nrung  des  Gemeindegesetzes  mit  Ausführungsbestimmungen  zum  Re-\ngisterharmonisierungsgesetz.  Ausgangspunkt  ist  das  von  den  eidge-\nnössischen  Räten  vor  eineinhalb  Jahren  beschlossene  Bundesgesetz \nüber die Harmonisierung der Einwohnerregister und anderer amtlicher \nPersonenregister. Auf den 1. Januar 2008 ist die Verordnung auf eid-\ngenössischer Ebene in Kraft gesetzt worden. Ziel der Registerharmo-\nnisierung ist ja, wie bereits wiederholt erwähnt, die Einwohnerregister \nin  den  Kantonen und  Gemeinden  sowie die  grossen  Personenregister \ndes  Bundes  im  Zivilstands-,  Ausländer-  und  Flüchtlingsbereich  zu \nharmonieren.  Mit  dieser  übergeordneten  Zielsetzung  kann  ja  wohl \nniemand  ernsthaft  nicht  einverstanden  sein.  Deshalb  war  auch  in  der \nSTGK Eintreten auf die Vorlage unbestritten. Die Umsetzung der Re-\ngisterharmonisierung ist für die Kantone und für die Gemeinden − und \nnotabene  auch  für  Private  –  eine  zeitaufwendige und  kostenintensive \nneue  Aufgabe.  Der  Bund  schätzte  die  Kosten  für  die  Kantone  und \nGemeinden ursprünglich auf einmalig 30 Millionen Franken und jähr-\nlich wiederkehrend auf 3 bis 4 Millionen Franken. Es zeigte sich, das \nhat der Regierungsrat in seiner Weisung erwähnt, es zeigte sich, dass \ndiese geschätzten Kosten aber deutlich höher liegen werden. Gemäss \nRegierungsrat  war  es  von  Anfang  an  Ziel  des  Bundes,  diese  Kosten \nden Kantonen und den Gemeinden zu überbinden. Einmal mehr also: \nDer  eine,  nämlich  der  Bund,  befiehlt  und  die  anderen,  nämlich  die \nKantone und Gemeinden, bezahlen. Nutzniesser der Registerharmoni-\nsierung  ist  nicht  zuletzt  auch  der  Bund  selber,  weil  er  sich  bei  den \nKosten der Volkszählung stark entlasten kann. Und das scheint mir an \nsich  stossend.  Aber  eben,  das  ist  nicht  das  erste  Mal  und  wird  wohl \nauch nicht das letzte Mal so sein.  \nDie  Kommissionspräsidentin  hat  alle  wichtigen  Kommissionsände-\nrungen erläutert, es gibt dem nichts mehr beizufügen. Die STGK be-\nantragt  dem  Kantonsrat  ja  einiges,  eigentlich  zahlreiche  Änderungen \ngegenüber  dem  Entwurf  der  Regierung.  Diese  Änderungsanträge \nkonnten alle in sehr guter und konstruktiver Zusammenarbeit auch mit \nRegierung und Verwaltung erarbeitet werden. Es scheint mir durchaus \nbeachtlich zu sein, dass die Vorlage 4593a ohne einen einzigen Min-\nderheitsantrag  dem  Rat  beantragt  werden  kann.  Die  EVP-Fraktion \nwird der Vorlage einstimmig zustimmen. Danke.  \n \n", "p": 9}, {"t": "Thomas Wirth (GLP, Hombrechtikon): In Vietnam durfte ich erleben, \nwas  passiert,  wenn  die  Register  nicht  harmonisiert  sind.  Ich  musste \ndort für meine Forschungsarbeiten das Dorf befragen und konnte nicht \neinmal sagen, wie viele Leute dort wohnen, weil jede Amtsstelle ande-\nre  Informationen  gab.  Es  ging  sogar  so  weit,  dass  nicht  einmal  jede \nAmtsstelle  wusste,  wie  viele  Dörfer  es  überhaupt  im  Distrikt  hat.  In \nder Schweiz sind wir noch nicht so weit. Aber gute, harmonisierte Da-\nten  sind  wichtig  für  die  Verwaltung und für die  Statistik  und für die \nPolitik und die Vorlage ist aus unserer Sicht angemessen. Wir werden \nihr zustimmen.  \n \n", "p": 10}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "I. Das Gesetz über das Gemeindewesen (Gemeindegesetz) vom 6. Juni \n1926 wird wie folgt geändert:  \nTitel vor § 32 \nI. Melde- und Auskunftspflichten, Ausstellung von Schriften \n§§ 32, 32a, 33, 33a, 34 und 35 \nII. Führung des Einwohnerregisters \n§§ 37, 37b, 37c, 37d und 37e \n§§ 38 und 38a \nMarginalie zu § 39 \nMarginalie zu § 39a \n§§ 39b, 39c, 39d, 39e und 39f \n§ 39g \n", "p": 10}, {"t": "II. Übergangsbestimmungen zur Änderung vom 8. April 2008 \n§§ 1, 2 und 3 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 11}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Damit  ist  die  Vorlage  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung findet am 11. Januar 2010 statt. Dann befinden wir auch über \nZiffer III der Vorlage.  \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsidentin Esther Hildebrand: Wir kommen zuerst zu Teil B der \nVorlage,  zur  Redaktionslesung  des  Gegenvorschlags  der  Volksinitia-\ntive.  \n \n", "p": 11}, {"t": "Bernhard Egg  (SP, Elgg), Präsident der Redaktionskommission: Wir \nhaben eine etwas ungewöhnliche Redaktionslesung, weil sie sogleich \nfeststellen  werden,  dass  es  eine  materielle  Lesung  werden  wird.  Sie \nwissen, es wurden über die Fraktionen hinweg Gespräche geführt, was \nmit  diesem  Gegenvorschlag  geschehen  soll,  und  es  wird  nachher  ein \nentsprechender Antrag gestellt werden.  \nSeitens  der  Redaktionskommission  nur  noch  Folgendes:  Wir  haben \ndie  Probleme  des  Gegenvorschlags  –  er  hat  ja  zwei,  drei  rechtliche \nProbleme – selbstverständlich auch diskutiert, aber es ist nicht an uns, \ndie materielle  Diskussion  zu lancieren, geschweige denn den Gegen-\nvorschlag materiell zu korrigieren. Wir haben uns dann entschlossen, \ngar  nichts  an  diesem  Gegenvorschlag  zu  machen,  auch  redaktionell \nnicht, weil er sowieso völlig anders herauskommen wird. Sollte es so \nsein, dass Sie – was ja absehbar ist – auf den Antrag der Kommissi-\nonsmehrheit zurückkommen, ist der Wortlaut in Ordnung. Dazu haben \nwir  keine  Bemerkungen.  Aber  eben,  die  materielle  Diskussion  wird \nnun  gemäss  dem  Antrag,  der  erst  gestellt wird,  geführt  werden  müs-\nsen. Dazu kann ich Ihnen nichts helfen. Danke. \n \n", "p": 11}, {"t": "Ratspräsidentin Esther Hildebrand: Ich beantrage Ihnen, die Redakti-\nonslesung paragrafenweise durchzuführen. Sie sind damit einverstan-\nden.  \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 12}, {"t": "§ 15a \nRatspräsidentin Esther Hildebrand: An der letzten Sitzung wurde Ih-\nnen  ein  Antrag  zu  Paragraf  15a  verteilt.  Wünscht  der  Referent  der \nKommission für Bildung und Kultur das Wort? Das ist nicht der Fall.  \nDas  Wort  zur  Begründung des  Antrags  hat  Nicolas  Galladé,  Winter-\nthur.  \n \n", "p": 12}, {"t": "Nicolas  Galladé  (SP,  Winterthur):  Ich  stelle  Ihnen  im  Namen  der \nFraktionen FDP, Grüne, CVP, EVP und SP den Änderungsantrag,  \n \n", "p": 12}, {"t": "auf  den  Gesetzestext  zurückzukommen,  den  die  vorberatende \nKommission vor der ersten Lesung verabschiedet hat.  \n \nIm Nachgang zur ersten Lesung hat sich herausgestellt – der Ratssek-\nretär  (Bernhard  Egg)  hat  es  vorhin  erwähnt −,  dass  der  jetzt  vorli e-\ngende Text formell problematisch ist. Der Rat hatte damals dem Min-\nderheitsantrag  zugestimmt,  wonach  der  Kanton  bei  der  Finanzierung \nim Grundsatz sich mitbeteiligen soll. Dagegen hat er den Minderheits-\nantrag  abgelehnt,  der  den  kantonalen  Anteil,  ein  Drittel,  benannte. \nWenn  eine  Gesetzesvorlage  aber  Kostenfolgen  für  den  Kanton  hat, \nmuss dieser Anteil ausgewiesen werden und unterliegt der Ausgaben-\nbremse.  \nIn den Diskussionen zwischen den Fraktionspräsidien von FDP, Grü-\nnen, CVP, EVP und SP hat sich klar gezeigt, dass die Vorlage in der \nvorliegenden  Version  in  der  Schlussabstimmung  keine  Chancen  hat, \neine Mehrheit in diesem Rat zu finden und schon gar nicht die dafür \nnotwendigen 91 Stimmen. Die genannten Fraktionen haben zwar un-\nterschiedliche  Haltungen  bezüglich  der  Volksinitiative.  Wir  haben \naber das gemeinsame Interesse,  in diesem Rat  einen  Gegenvorschlag \nzu  verabschieden,  der  Verbesserungen  gegenüber  dem  Status  quo  in \ndieser  Frage  bringt.  Aus  diesem  Grund  stelle  ich  Ihnen  namens  der \ngenannten Fraktionen den Antrag, beim Paragrafen 15 auf die grund-\nsätzliche Beteiligung des Kantons bei der Finanzierung zu verzichten. \nDer Antrag wurde letzte Woche im Rat verteilt. Er entspricht dem An-\ntrag der vorberatenden Kommission vor der ersten Lesung. Nicht tan-\ngiert von diesem Antrag bleibt der Paragraf 28a bezüglich der finan-\nziellen  Unterstützung  der  familienergänzenden  Betreuung,  über  den \nwir später befinden werden. \nIch bitte Sie, dem Antrag zuzustimmen. Besten Dank.  \n \n", "p": 12}, {"t": "Willy Haderer (SVP, Unterengstringen): Geschätzte Kolleginnen und \nKollegen  aus  den  Anti-SVP-Fraktionen,  Sie  haben  es  wieder  einmal \ngeschafft, eine Vorlage so zurechtzubiegen, dass sie niemandem mehr \ndient.  Und  wie  fast  immer,  wenn  die  Freisinnigen  mit  den  Sozialde-\nmokraten  zusammengehen  (lautes  Raunen  im  Saal)  −  ja,  hören  Sie, \nwas  ich  zu  sagen  habe  (Heiterkeit)  −,  müssen  sie  sich  derart  verbie-\ngen, dass ihr Wort «liberal» im Parteinamen nicht einmal mehr sche-\nmenhaft  vorhanden  und  sichtbar  ist.  Den  Preis  für  dieses  Verhalten, \nnämlich die kantonale Finanzierung nicht in den Gegenvorschlag auf-\nzunehmen,  bezahlen  sie  teuer  mit  der  Verpflichtung  der  Gemeinden \nzur  Zwangsfinanzierung,  die  Sie  von  den  Sozialdemokraten  erhalten \nhaben.  Und  dieses  Zugeständnis  der  Sozialdemokraten  ist  mehrzün-\ngig.  In  Paragraf  28  haben  sie  ja  nach  wie  vor  die  Möglichkeit,  über \nSubventionierung auch den Kanton in diese Finanzierungspflicht ein-\nzubinden.  Die  Verordnung,  die  darüber  kommt,  wird  das  ganz  be-\nstimmt in sehr klarer Art und Weise ausdrücken.  \nSie haben einen Vertragspartner gewählt wie seinerzeit die Urner. Und \ndenken Sie vielleicht daran, dass der grosse Stein damals die Brücke \nnicht getroffen hat. Ihre Brücke «Gegenvorschlag» zu treffen, wird ein \nLeichtes  sein  für  die  Sozialdemokraten,  denn  die  Gemeinden  haben \nSie  ganz  sicher  mit  der  Verpflichtung  zur  alleinigen  und  Zwangsfi-\nnanzierung dieser Angelegenheit nicht auf Ihrer Seite. Es wird für die \nSozialdemokraten einen geradlinigen Weg geben in der Volksabstim-\nmung. Ich bin eigentlich nur noch gespannt, wie Sie in der Volksab-\nstimmung Ihr Wort «liberal» neu definieren werden. In diesem Sinne \nkündige ich Ihnen an, dass die SVP die Initiative und den Gegenvor-\nschlag ablehnt und hier ganz klar dafür sorgen wird, dass, wenn mög-\nlich, beide nicht beim Volk ankommen. Danke.  \n \n", "p": 13}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Die  ausserfamiliäre  Kinder-\nbetreuung hat für die FDP grosse Bedeutung. Seit Langem schon en-\ngagieren wir uns hier in diesem Saal dafür, weil wir insbesondere den \nvolkswirtschaftlichen  Nutzen  erkennen.  Nachdem  das  Volksschulge-\nsetz die schulische Kinderbetreuung geregelt hat, hat die Volksinitia-\ntive  «Kinderbetreuung  Ja»  nachvollziehbarerweise  die  vorschulische \nausserfamiliäre Kinderbetreuung in den Fokus gerückt. Wir sind daran \ninteressiert,  dass  nun  ein  vernünftiger  Gegenvorschlag  zustande \nkommt,  welcher  eine  Alternative  bietet  zu  der  unserer  Ansicht  nach \nüber  das  Ziel  hinaus  schiessenden  Volksinitiative.  Dieser  Gegenvor-\nschlag scheint nun gefunden. Ich möchte mich bei den Fraktionschefs \nvon GP, SP und CVP insbesondere für den konstruktiven Dialog und \nauch die Beweglichkeit bedanken.  \nDie  FDP  wird  dem  Änderungsantrag  zustimmen.  Der  Änderungsan-\ntrag und Gegenvorschlag, wie er nun vorliegt, entspricht voll und ganz \nden  Vorstellungen  der  FDP,  wie  wir  sie  bereits  anlässlich  der  ersten \nLesung erläutert haben. Ich verzichte deshalb auf eine erneute inhaltli-\nche  Auseinandersetzung. Ich rufe aber gerne in Erinnerung, dass uns \nzwei  Punkte  wichtig  waren,  nämlich  eben  die  Finanzierung  des  be-\ndarfsgerechten Angebotes durch die Gemeinden, aber nicht durch den \nKanton. Das ist jetzt − hoffentlich − die neue Fassung und die Kann -\nFormulierung  bei  der  Berücksichtigung  der  wirtschaftlichen  Leis-\ntungsfähigkeit der Eltern durch die Gemeinden bei der Beitragsbemes-\nsung. Diese Fassung ist im Gegenvorschlag der ersten Lesung bereits \nenthalten.  Hintergrund  von  beidem  war  der  möglichst  grosse  Hand-\nlungsspielraum für die Gemeinden. Die Gemeinden sind nahe dran an \nden Bedürfnissen. Sie sollen entscheiden können, in welcher Form sie \nein  Angebot offerieren. Und hier ist  nun eben wichtig zu sagen: Der \nGrundsatz «Wer zahlt, befiehlt» bedeutet eben analog, dass derjenige \nder nicht zahlt, nicht befiehlt. Es ist für uns völlig klar, dass der Kan-\nton  den  Gemeinden  keine  Vorschriften  über  Qualitätsvorgaben  oder \ngenerell  Vorschriften  zu  machen hat, da  er  sich  nicht  an  den  Kosten \ndes Angebotes beteiligt. Hier sind den Gemeinden ein grosser Ermes-\nsensspielraum und eine grosse Handlungsfreiheit zu lassen. Die Vor-\ngaben seitens Bund scheinen einschränkend genug.  \nDie Freisinnige Fraktion wird dem Änderungsantrag zustimmen. Wir \nsind froh, dass die Stimmbürgerinnen und Stimmbürger so nun einen \nGegenvorschlag zur Volksinitiative erhalten, der eine echte Alternati-\nve  darstellt  und  eine  Wahl  zulässt.  Wir  möchten  deshalb  die  Ableh-\nnung  der  Initiative  empfehlen  und  für  Zustimmung  zum  geänderten \nGegenvorschlag plädieren. Besten Dank.  \n \n", "p": 14}, {"t": "Corinne  Thomet  (CVP,  Kloten):  Die  Ausgangslage  nach  der  ersten \nLesung der Vorlage über die familienergänzende Betreuung ist leider \nschwierig.  Die  CVP  hat  den  Antrag,  dass  die  Finanzierung  der \nBetreuungsangebote nebst den Eltern und Gemeinden auch durch den \nKanton erfolgen sollte, mit Überzeugung unterstützt. Da der Kantons-\nrat nicht bereit war, auch den entsprechenden Finanzierungsschlüssel \nzu beschliessen, liegt nun als Kompromiss ein weiterer Antrag als Ge-\ngenvorschlag  vor.  Die  CVP  bedauert  es  nach  wie  vor  sehr,  dass  die \nKosten der familienergänzenden Betreuung allein von den Eltern und \nden Gemeinden zu tragen sind. Wie ich bereits Anfang November bei \nder ersten Debatte erwähnt habe, macht es sich der Regierungsrat all-\nzu einfach bei der Umsetzung seines Legislaturziels, die Vereinbarkeit \nvon Beruf und Familie verbessern zu wollen.  \nNun  wird  die  CVP  den  vorliegenden  Gegenvorschlag  unterstützen, \nwelcher  dem  ursprünglichen  Kommissionsantrag  entspricht.  Zumin-\ndest werden die Gemeinden nun nicht gezwungen, bei der Festlegung \nder  Gebühren  die  wirtschaftliche  Leistungsfähigkeit  der  Eltern  be-\nrücksichtigen zu müssen. Die Kostenfolge, welche nun eben auch die \nGemeinden zu tragen haben, werden somit  etwas  abgeschwächt.  Wir \nhoffen,  dass  eine  Mehrheit  dieses  Rates  sich  für  die  Schaffung  von \nneuen Betreuungsplätzen für Kinder im Vorschulalter starkmacht und \nden Antrag auch unterstützt. Besten Dank.  \n \n", "p": 15}, {"t": "Kurt Leuch (EVP, Oberengstringen): Die EVP unterstützt das Anlie-\ngen, dass der Gegenvorschlag dem Stimmbürger eine echte Alternati-\nve bieten und nicht praktisch identisch mit der Initiative sein soll. Wir \nsind zwar immer noch der Ansicht, dass sich der Kanton an den Kos-\nten  beteiligen  und  nicht  alles  auf  die  Gemeinden  überwälzen  sollte. \nDas  bedarfsgerechte  Angebot  an  familienergänzender  Betreuung  von \nKindern im Vorschulalter ist uns aber so wichtig, dass  wir auch  die-\nsem jetzigen Gegenvorschlag zustimmen.  \n \n", "p": 15}, {"t": "Theresia Weber (SVP, Uetikon a. S.): Es ist interessant, wie im Spe-\nziellen Nicolas Galladé und Thomas Vogel von Dingen sprechen, von \ndenen  sie  keine  Ahnung  haben,  nämlich  von  Kinderbetreuung  (Hei-\nterkeit). Linke und Grüne fordern mit gütiger Hilfe von CVP und FDP \neinmal  mehr  staatliche  Eingriffe,  Betreuung  und  Unterstützung  dies-\nmal  für  Kinder  im  Vorschulalter.  Als  SVP  stehen  wir  zur  Eigenver-\nantwortung, auch bei der Kinderbetreuung. Wenn aber beide Elterntei-\nle arbeiten müssen, sollen sie die Möglichkeit von Betreuungsangebo-\nten haben. Alle Gemeinden im Kanton haben solche oder sind bei an-\ndern Gemeinden angeschlossen. Ein weiterer Ausbau ist in der heuti-\ngen Zeit sowohl für die Gemeinden wie für den Kanton unverantwort-\nlich und gemäss Aussagen von vielen Gemeindeverantwortlichen un-\nnötig, nicht jedoch für Linke und Grüne. Es hätte zu wenige Angebo-\nte, jedes Kind habe ein Anrecht auf qualitativ beste Betreuung. Unter-\nstützt werden diese Aussagen von der FDP und der CVP, die sich als \nFamilienparteien profilieren wollen.  \nNur, wo bleibt die Familie, wenn die Kinder schon kurz nach der Ge-\nburt weggegeben werden? Geht es überhaupt um die Familie oder eher \num den Egoismus der Eltern, wenn schon Kleinkinder den Tag ausser \nHaus  verbringen  müssen,  wenn  Eltern ihre  gute  Ausbildung  oder  ihr \nRecht auf Freiheit höher werten als die Bedürfnisse ihrer Kinder? Ist \nes richtig, in der jetzigen Finanzsituation weitere Forderungen an den \nStaat zu stellen? Als Mutter von drei Kindern stehe ich zur Eigenver-\nantwortung.  Und  als  bürgerliche  Politikerin  setze  ich  mich  für  einen \nsorgfältigen Umgang mit den Steuergeldern und für die Gemeindeau-\ntonomie ein. Dies versprechen auch viele FDP- und CVP-Politiker im \nWahlkampf.  Ein  weiterer  Ausbau  von  Betreuungsangeboten,  verord-\nnet vom Kanton,  ist nicht nötig und nicht finanzierbar. Fremdbetreu-\nung  soll  nicht  zur  Staatsaufgabe  werden,  sondern  die  Ausnahme  bil-\nden für Leute, die sie wirklich brauchen.  \nParteien, die einerseits ein Sanierungsprogramm erwarten und  ander-\nseits dem  Staat neue Aufgaben und  Kosten aufbürden,  sind unglaub-\nwürdig.  Ehrlichkeit  wäre  gefragt  und  damit  ein  klares  Nein  zu  den \nübertriebenen Forderungen. Die Jugendlichen auf der Tribüne danken \nIhnen  schon  heute,  wenn  Sie  die  Schulden  von  morgen  nicht  noch \nmehr erhöhen.  \n \n", "p": 16}, {"t": "Esther  Guyer  (Grüne,  Zürich):  In  den  Augen  der  SVP  bin  ich  jetzt \nwahrscheinlich  legitimiert,  über  Kinderbetreuung  zu  sprechen,  im-\nmerhin habe ich auch zwei. Ich muss Ihnen sagen, lieber Willy Hade-\nrer und allen Anhängern der SVP, wir machen hier eine Gesetzgebung \nfür die Menschen von heute. Wir sprechen hier nicht über ein Famili-\nenbild  des  letzten  Jahrhunderts,  das  schon  damals  sehr  konfliktreich \nwar übrigens. Wir lösen hier die aktuellen gesellschaftlichen Problem-\nstellungen  und  Fragen.  Das  Wahlkampfgetöse  der  SVP  mobilisiert \nsicher  noch  einen  Teil  der  Bevölkerung.  Ich  habe  aber  keine  Angst, \ndass diese Seite immer noch grösser werden könnte. Wenn ich  näm-\nlich in meinem Schulkreis schaue, meine lieben Freunde vis-à-vis, in \nmeinem  Schulkreis  findet  man  in  den  Betreuungseinrichtungen  sehr \nwohl  Namen  von  Kindern,  deren  Eltern  bekanntere  Mitglieder  der \nSVP sind. Ich bin dann gespannt, wie die sich äussern zu eurer Atta-\ncke gegen die familienergänzende, externe Kinderbetreuung.  \nMehr brauchen wir nicht zu sagen. Ich bin sehr froh, dass wir  zu ei-\nnem  Kompromiss  gekommen  sind,  dass  wir  eine  Lösung  gefunden \nhaben,  die  tragfähig  ist.  Die  Grünen  werden  der  Initiative  und  dem \nGegenvorschlag zustimmen. Ich danke Ihnen.  \n \n", "p": 17}, {"t": "Eva Gutmann (GLP, Zürich): Was will die GLP im Bereich der Kin-\nderbetreuung  eigentlich?  (Grosse  Heiterkeit.)  Das  ist  scheinbar  eine \ngute Frage, denn es herrscht offenbar Ratlosigkeit. Ich werde es Ihnen \nerklären. \nWir  wollen,  dass  die  Gemeinden  dafür  sorgen,  dass  ein  Angebot  für \nKinderbetreuung  zur  Verfügung  steht.  Und  wir  wollen  keine  nen-\nnenswerten Mehrkosten für die Gemeinden und den Kanton. Wir ha-\nben  einen  entsprechenden  Vorschlag  eingereicht.  Er  hat  keine  Mehr-\nheit gefunden. Kinderbetreuung ist nicht nur eine private Aufgabe der \nEltern und  sie  war es  auch  nie.  Stets  haben die  Eltern  Unterstützung \ndurch  Verwandte  oder  Bekannte  bekommen.  Die  Gewerkschafts-\nInitiative schiesst aber weit über das Ziel hinaus.  \nBeim Gegenvorschlag ist inzwischen die Diskussion des Themas wei-\ntergediehen.  Die  FDP  hat  sich  mit  der  Linken  zusammengesetzt  und \neinen  Gegenvorschlag  ausgearbeitet.  Die  CVP  hat  sich  verständli-\ncherweise  als  Familienpartei  angeschlossen.  Und  dieses  Zusammen-\ngehen der FDP  mit der Linken würde ich nicht  als  unheilige Allianz \nbezeichnen,  wie  das  ein  Ratskollege  getan  hat.  Der  ausgearbeitete \nVorschlag ist weder heilig noch unheilig, sondern schlicht und einfach \nsehr teuer für die Gemeinden und damit für die Steuerzahler, und zwar \nfür  alle  Steuerzahler.  Dabei  ist  es  gleich,  ob  sie  ihre  Kinder  selber \nbetreuen oder privat eine Lösung gesucht haben.  \nAber abgesehen von den Kosten hat dieser Vorschlag, an dessen Aus-\narbeitung wir nicht beteiligt waren, einige Schwächen: Es wird keine \nErwerbstätigkeit  verlangt.  Die  Subventionierung  von  Krippenplätzen \nwird  oft  als  lohnende  Investition  dargestellt.  Dies  gilt  aber  natürlich \nnur, wenn als Bedingung für einen subventionierten Krippenplatz eine \nentsprechende  Erwerbstätigkeit  verlangt  wird.  Das  ist  nicht  der  Fall. \nUnd wie die Umsetzung des aktuellen Volksschulgesetzes zeigt, sind \ndie Gemeinden bei Hortplätzen nun gezwungen, auch Betreuungsplät-\nze zur Verfügung zu stellen und zu subventionieren, wenn die Eltern \nlediglich  zu  Hause  ihre  Ruhe  haben  möchten  oder  nur  ein  kleines \nTeilzeitpensum  arbeiten.  Die  Tarife  sind  dann  sehr  günstig,  weil  sie \nsich  nach  dem  Teilzeiteinkommen  richten  und  nicht  nach  dem  Ein-\nkommen, das hätte erzielt werden können.  \nObjektfinanzierung anstatt Subjektfinanzierung: Die Formulierung im \nGesetzestext «Die Finanzierung der Betreuungsangebote» deutet dar-\nauf  hin,  dass  an  eine  Subventionierung  der  Anbieter  gedacht  wurde \nund  nicht  an  die  Abgabe  von  Betreuungsgutscheinen  für  die  Eltern. \nBetreuungsgutscheine an die Eltern würden aber die vielbeschworene \nVerantwortung der Eltern stärken und Qualität und Effizienz garantie-\nren.  \nEinschränkende Vorschriften für die Anbieter: Auch die Anbieter von \nBetreuungsplätzen  werden  bevormundet,  indem  die  Gemeinde  ihnen \nVorschriften machen kann, wie sie die Gebührenordnung ausgestalten. \nDa würde gesagt, dass diese Vorschrift nur für die öffentlichen Anbie-\nter anwendbar sei. Aber wo steht das? Wir haben den Eindruck, dass \nmit dieser Regelung private Anbieter zur Seite geschoben werden.  \nZusatzkosten für den Kanton entstehen natürlich  auch  mit dem Para-\ngrafen 28; das wurde gar nicht so richtig diskutiert. Der wird jetzt ein-\nfach  miteingekauft  und  es  entstehen  sehr  wohl  Zusatzkosten  für  den \nKanton.  Diese  Vorlage  wurde  ohne  die  GLP  erarbeitet  und  sie  wird \nauch ohne die GLP eine Mehrheit im Rat finden.  \nDer einzige Grund für die GLP, ihr zuzustimmen, ist der, ein Zeichen \nzu  setzen,  dass  die  Gemeinden  für  ein  Angebot  in  Sachen  Kinder-\nbetreuung zu sorgen haben. Das ist eine Gemeinschaftsaufgabe, nicht \nmehr  und  nicht  weniger.  Wir  möchten  aber  doch  noch  die  FDP-\nWebseite  zitieren −  «Die  Schulden  von  heu te  sind  die  Steuern  von \nmorgen» − und dazu ergänzen: «Die falschen Gesetze sind die Schul-\nden von morgen.» \n \n", "p": 17}, {"t": "Matthias Hauser (SVP, Hüntwangen): Es geht eigentlich um folgende \nFragen im Gegenvorschlag: Wollen wir, dass die Gemeinden bei Be-\ndarf die Krippen organisieren sollen? Wollen wir, dass die Gemeinden \nsich finanziell an der Kinderbetreuung beteiligen können? Wollen wir, \ndass sich die Gemeinden an der Kinderbetreuung finanziell beteiligen \nmüssen? Das ist die heutige Verhandlungsbasis. Wollen wir, dass sich \nder Kanton an der Finanzierung beteiligen muss? Das ist das, was Sie \ndas letzte Mal für den Gegenvorschlag beschlossen haben. Und dann, \nwenn  wir  wissen,  wie  der  Gegenvorschlag  aussieht,  geht  es  darum, \ndiesen anzunehmen oder abzulehnen, geht es darum, die Initiative an-\nzunehmen oder abzulehnen.  \nWir  sind  gegen  die  Initiative,  das  ist  bekannt.  Beim  Gegenvorschlag \nwären wir letztes Mal bereit gewesen, zu verhandeln und ihn allenfalls \nsogar  anzunehmen,  wenn die  Gemeinden  und  der  Kanton keine  Bei-\nträge an die Krippen finanzieren müssen und kostendeckende Eltern-\nbeiträge verlangt werden können. Thomas Vogel, Du hast die Paralle-\nlität  zum  Mittagstisch  erwähnt.  Im  Volksschulgesetz  steht  nirgends, \ndass die Gemeinden den Mittagstisch finanzieren müssen, sondern sie \nmüssen ihn anbieten. Und in der Verordnung lesen wir dann, dass kos-\ntendeckende Elternbeiträge erhoben werden dürfen. Wenn die Eltern-\nbeiträge  kostendeckend  sind,  bedeutet  das,  dass  die  Gemeinde  nicht \nmehr finanzieren muss. Wenn man schon die Parallelität zum Volks-\nschulgesetz bemüht, dann sollte man es hier auch so machen. Das wä-\nre  letztes  Mal  der  Antrag  von  Eva  Gutmann  gewesen.  Ab  dem  Mo-\nment  nämlich,  ab  dem  die  öffentliche  Hand  mitfinanziert,  ab  diesem \nMoment wird die private Initiative der Eltern, aber auch die Privatini-\ntiative  der  Anbieter  von  Krippenplätzen  unterlaufen,  nämlich  durch \nsubventionierte  Plätze  konkurrenziert.  Es  hat  uns  deshalb  sehr  er-\nstaunt, dass  die FDP, die immer wieder  vorgibt, Eigenverantwortung \nund Eigeninitiative zu stärken, sich dafür ausgesprochen hat, dass die \nGemeinden  finanzieren  müssen.  Und  heute  wird  sie  sich  wiederholt \ndafür aussprechen.  \nFür uns, die SVP, ist es «Hans was Heiri», ob die Gemeinden oder der \nKanton  bezahlen  müssen.  Solange  diese  Finanzierungspflicht  der  öf-\nfentlichen  Hand  bestehen  bleibt,  lehnen  wir  den  Gegenvorschlag  ab \nund werden ihn bekämpfen. Würde der Gegenvorschlag weniger weit \ngehen,  zum  Beispiel  dass  die  Gemeinden  nur  organisieren,  aber  die \nKostenwahrheit bestehen bleibt, hätten wir mit uns reden lassen. Liebe \nFDP, da haben Sie sich eine Chance vertan und vertun Sie sich wei-\nterhin.  Sie kommen  nun den  Linken  entgegen.  Die  Linke  kommt  Ih-\nnen auch entgegen, aber nur strategisch. Denn die Linke wird an der \nInitiative  festhalten  und  die  Initiative  am  Schluss  befürworten.  Die \nsind  gar  nicht  interessiert  an  diesem  Gegenvorschlag.  Der  geht  nur \nstrategisch in die richtige Richtung für die Linken. Da gehen Sie einen \nPakt ein und da machen wir nicht mit.  \n \n", "p": 19}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Als der Gewerkschaftsbund auf \ndie  Arbeitgeber  zuging  –  vor  zwei  Jahren  machten  wir  dies  −,  tat  er \ndas mit dem Ziel, gemeinsam eine tragfähige, gut koordinierte, kurz: \nunter allen Aspekten effiziente, Lösung zu finden in diesem Problem \n«familienergänzende  Kinderbetreuung».  Denn  es  ist  ja  längst  allen \nklar, dass Angebot und Bedarf nicht mehr zusammenpassen. Der An-\ntrag, der jetzt von den Mitteparteien gestellt wird, dieser Kompromiss, \nist ein kleines Puzzlesteinchen in einem Puzzlespiel mit drei Playern: \nDer  Bund  redet  zunehmend  mit,  wenn  die  Kantone  ihre  Aufgaben \nnicht wahrnehmen, die Kantone wollen mitreden und nichts bezahlen \nund  die  Letzten  oder  Zweitletzten  beissen  die  Hunde,  nämlich  die \nGemeinden  und  am  Schluss  dann  noch  die  Eltern.  Sieger  in  diesem \nPuzzle ist derjenige, der sich am wenigsten engagiert und der am we-\nnigsten investiert. Es wird genau so viel gemacht, wie der gemeinsame \nDruck  der  Frauen  in  diesem  Land  bewirkt,  um  Kinderbetreuung  zu \nverlangen.  \nAus  Sicht  der  erwerbstätigen  Eltern,  der  Volkswirtschaft  sind  solche \nSpielregeln  untauglich,  denn  sie  sind  ineffizient  und  schlicht  nicht \nökonomisch. Aber sollen wir jetzt die Nase rümpfen und sagen «Die-\nser Gegenvorschlag passt uns nicht, er geht uns zu wenig weit»? Nein, \nwir  sind  keine  verwöhnten  Kinder.  Wir  sind  froh  für  alles,  was  sich \nbewegen  lässt  und  was  weiter  geht.  Dieser  Gegenvorschlag  hat  viele \nNachteile, aber er schafft wenigstens die Angebotsplicht nach Bedarf \nfür  die  Gemeinden.  Damit  kommen  wir  der  Chancengleichheit  ein \nrechtes Stück näher, und das ist doch immerhin ein Fortschritt. Darum \nunterstützen  wir  und  unterstütze  auch  ich  vom  Gewerkschaftsbund \ndiesen Gegenvorschlag.  \nIch  bin  aber  zuversichtlich,  dass  das  Volk  rechnen  kann,  dass  das \nVolk weiss, was effizient ist. Es ist den Stimmberechtigten auch egal, \nob  wir  die  Schatulle  des  Kantons  oder  die  Schatulle  der  Gemeinde \nbrauchen. Was die Stimmberechtigten wollen, ist ein gutes, bedarfsge-\nrechtes Angebot an Kinderbetreuung, das nicht unnötig viel kostet. In \ndiesem Sinne sind wir zuversichtlich, dass das Volk die richtige Wahl \ntreffen wird. Ich bitte alle in diesem Rat, die ein Demokratieverständ-\nnis haben, sowohl Gegenvorschlag als auch Volksinitiative zuzustim-\nmen, damit an der Urne eine rechte Auswahl besteht. Ich freue  mich \nauf den Abstimmungskampf. Danke vielmals.  \n \n", "p": 20}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Dieser  Änderungsantrag  verbessert \nden Gegenvorschlag klar. Er geht uns zwar immer noch zu weit, weil \ndie  Gemeinden  zur  Mitfinanzierung  gezwungen  werden,  ist  aber  im-\nmerhin besser als die Version  der b-Vorlage. Daher  stimmen wir für \ndie Änderung.  \nWeil  uns  aber  der  Gegenvorschlag auch  mit  dieser  Änderung,  insbe-\nsondere auch wegen des Paragrafen 28 immer noch zu weit geht, wer-\nden  wir  diesen  in  der  Schlussabstimmung  ablehnen.  Warum  wir  die \nVolksinitiative ablehnen, habe ich schon in der ersten Lesung klar be-\ngründet. Mit Blick auf die Ratseffizienz verzichte ich im Gegensatz zu \nden meisten Vorrednern auf eine Wiederholung.  \n \n", "p": 21}, {"t": "Hans Frei (SVP, Regensdorf): Nachdem wir wieder in eine materielle \nDiskussion  zurückkehren  und  uns  eingehend  mit  dem  Thema  ausei-\nnandersetzen,  erlaube  ich  mir  hier  als  Fraktionschef  auch,  hier  noch \neine Bemerkung anzubringen.  \nDieser  Gegenvorschlag  ist  tatsächlich  kein  Gegenvorschlag.  Das  ist \nSankt-Florians-Politik, das muss ich Ihnen sagen. Wieso? Der Grund \nfür die Initiative liegt tatsächlich in der Kantonsverfassung in Artikel \n19, der ausdrücklich festhält, dass man ein Angebot schaffen muss. Im \ngenau  gleichen  Artikel  19  Absatz  3  wird  festgehalten  und  ist  vom \nSouverän  abgesegnet,  dass  diese  Sozialziele  nur  umgesetzt  werden \nkönnen,  wenn  die  verfügbaren  Mittel  vorhanden  sind.  Wir  sind  uns \nhier einig, dass der Kanton, der nächste Woche in die Budgetdebatte \ngeht,  die  verfügbaren  Mittel  nicht  zur  Verfügung  stellen  kann.  Und \nwir sind uns wiederum einig, dass wir diese Arbeit an die Gemeinden \nund  die  nächsten  Behörden  delegieren.  Das  kann  es  eben  nicht  sein. \nUnd daher müssen wir hier und heute sagen: Julia Gerber, Ihr habt das \nThema  vor  zwei Jahren  aufgegriffen.  Wir  stehen  hier  an  einem  ganz \nanderen Punkt, einem ganz anderen finanzpolitischen Punkt. Wir müs-\nsen hier eine andere Beurteilung vornehmen, die sich auf Absatz 3 und \n4 dieses Artikels 19 in der Kantonsverfassung. Der Vierer-Absatz hält \nfest: Es kann kein Anspruch erhoben werden aus diesen Sozialzielen. \nWir müssen hier und heute sagen: Dieses Angebot passt nicht in diese \nZeit. Wir können es nicht aufrechterhalten. Es gibt ein Nein zur Initia-\ntive, es gibt ein Nein zum Gegenvorschlag.  \n \n", "p": 21}, {"t": "Susanne Rihs (Grüne, Glattfelden): Wir haben unsere Meinung in den \nvier  Wochen  nicht  geändert.  Wir  stehen  nach  wie  vor  voll  und  ganz \nhinter der Volksinitiative. Sie garantiert am besten, dass alle Familien \ndas Familienmodell auswählen können, das am besten zu ihnen passt. \nSie beseitigt am besten die Ungleichheit, die Ungerechtigkeit der Situ-\nation bezüglich Betreuung zwischen Stadt und Land.  \nDer  Gegenvorschlag,  den  wir  ja  auch  unterstützen,  ist  ein  Kompro-\nmiss und ein absolutes Minimum. Er ist nur zustande gekommen, weil \ndie FDP und die GLP in Schwierigkeiten gekommen wären, wenn sie \nbei der Abstimmung völlig gegen eine Betreuungseinrichtung plädiert \nhätten.  Das  wäre  für  diese  Parteien,  die  sich  ja  immer  auch  für  die \nFamilien  pseudomässig  einsetzen,  wirklich  ungemütlich  gewesen. \nWas ich befürchte, ist, dass die Gemeinden, vor allem auf dem Land, \nsich  weiterhin  drücken  werden  vor  der  Erstellung  von  Einrichtungen \nfür die Kinderbetreuung und dass sie viel zu hohe Tarife erstellen, die \ndann für die ärmeren Familien nicht mehr bezahlbar sind. Darum be-\ndaure ich es sehr, dass das einkommensabhängige Modell nicht mehr \nverbindlich ist.  \nEs  ist  eben  nicht  so,  wie  Theresia  Weber  sagt,  dass  es  in  allen  Ge-\nmeinden Betreuungseinrichtungen gibt. Ich kenne viele Gemeinden, in \ndenen es weder Mittagstische noch Horte noch Krippen gibt, einfach \ngar nichts. Dort heisst es weiterhin: Kinderbetreuung ist Privatsache − \nPunkt. Das kann es sicher nicht sein in Zukunft.  \n \n", "p": 22}, {"t": "Hans-Peter Portmann (FDP, Thalwil): Natürlich bin ich aus Sicht von \nTheresia  Weber  auch  nicht  berechtigt,  zur  Kinderbetreuung  zu  spre-\nchen (Heiterkeit), das ist mir klar. Aber ich glaube, ich verstehe etwas \nvon  Volkswirtschaft,  ich  verstehe  etwas  von  Staatsfinanzen  und  von \nunternehmerischem  Wirken.  Das  Argument,  das  vor  allem  von  der \nSeite der SVP hier gebracht wird, dass es für die Finanzpolitik schäd-\nlich  sei,  das  trifft  natürlich  in  keiner  Art  und  Weise  zu.  Es  gibt  ver-\nschiedenste  Gründe,  die  das  Gegenteil  belegen.  Ich  will  Ihnen  hier \nzwei nennen:  \nWenn  Sie  die  ausserschulische  Kinderbetreuung  ermöglichen,  dann \nermöglichen Sie auch Männern und Frauen, sich in den Arbeitsprozess \nhineinzugeben und dort auch produktiv etwas zu erarbeiten, was letzt-\nendlich  dann  wieder  den  Gemeindesteuern  zugutekommt.  Denn  die \nLöhne,  die  generiert  werden,  werden  dort  ja  versteuert.  Sie  ermögli-\nchen  diesen  Menschen,  auch  etwas  in  ihre  Sozialinstitutionen  einzu-\nzahlen, nicht nur die AHV, sondern auch die obligatorische Pensions-\nkasse, was dann wiederum dem Staat zugutekommt, zum Beispiel im \nAlter, wenn Sie dann einen Teil Ihrer Betreuung und Ihrer Pflege sel-\nber  bezahlen.  Verschiedenste  Faktoren  sind  also  wertvoll  für  den \nStaat, wenn möglichst viele Menschen die Möglichkeit haben, im Ar-\nbeitsprozess mitzumachen.  \nEin weiterer Grund: Ich habe etwas Einblick in eine ausserschulische \nKinderbetreuungsstätte.  Ich  kann  Ihnen  sagen,  dort  wird  ausgezeich-\nnete  Arbeit  geleistet.  Die  wären  aber  zum  Teil  froh,  wenn  sie  etwas \nmehr  von  den  Gemeinden  legitimiert,  sprich  da  und  dort  auch  etwas \nmehr – nicht nur finanziell – unterstützt würden. Sie fehlen nämlich, \nwenn Sie glauben, dass heute überhaupt keine staatlichen Gelder dort \nhineinfliessen. Dort gibt es zum Teil Quersubventionierungen über die \nFürsorgeleistungen und ich kann Ihnen sagen, dort gibt es auch gewis-\nse  Missbräuche.  Und  diese  Kinderbetreuungsstätten  haben  zum  Teil \nkeine  Möglichkeit,  hier  entgegenzuwirken.  Wenn  die  Gemeinde  hier \neben  etwas  reglementieren  würde,  so  wie  es  für  sie  richtig  ist  und \nstimmt und auch immer nur in dem Umfang, wie es für sie finanziell \nmöglich  ist,  dann  wird  auch  hier  dem  Staate  Gutes  getan.  Daher \nstimmt Ihr Argument der Staatsfinanzen, der Verschuldung, der höhe-\nren Steuern in keiner Art und Weise.  \n \n", "p": 22}, {"t": "Ralf Margreiter (Grüne, Zürich): Die SVP gibt sich einmal  mehr als \ndie Fraktion, die sich bemüht, Pflöcke einzuschlagen, um die Entwick-\nlung  ausserfamiliärer  Kinderbetreuung  zu  verhindern  oder  zu  behin-\ndern. Die  Votantin und die Votanten aus der SVP greifen dabei zum \neinen auf die rhetorischen Hellebarden zurück, zum andern zum Mittel \nder  persönlichen  Diskreditierung;  zur  Diffamierung  wäre  es  dann \nnicht weit. Die Argumente scheinen also etwas knapp, wenn man der-\nart auffahren muss. Ich möchte ein jetzt nicht anwesendes Fraktions-\nmitglied der SVP aus der Zeitung zitieren,  das sich  ablehnend gegen \ndie  Minarett-Initiative  geäussert  hat.  Claudio  Zanettis  Einstiegssatz \nlautete  damals:  «Freiheit ist am  wichtigsten,  dann  kommt  gleich  Ge-\nrechtigkeit.»  \nMit  der  familienpolitischen  Pfahlbauermentalität,  die  Sie  nicht  nur \nheute, aber heute wieder an den Tag legen, schrauben Sie die Freiheit \nvon Familien an einen kleinen Ort zurück. Und zwar geht es bei Frei-\nheit immer um die Freiheit aller, auch unabhängig vom Portemonnaie. \nSie  haben  in  einem  gewissen  Sinn  ein  grosses  historisches  Vorbild. \nAber  schauen  Sie,  das  führt  nicht  immer  in  die  Zukunft.  Von  den \nPfahlbauern jedenfalls kratzt die Kantonsarchäologie die letzten Über-\nreste  derzeit  vom  Seegrund.  Es  kommt  eben  schon  drauf  an,  wo  die \nPflöcke stehen, die Sie einschlagen möchten. Und hier haben wir zwei \nentscheidende Fragen für Wirtschaft und Gesellschaft zu beantworten. \nErstens mal – ich habe es gesagt – geht es um einen Begriff von Frei-\nheit, der mit Inhalt zu füllen ist, und zwar nicht nur für die erwerbstä-\ntigen Männer, sondern auch für erwerbstätige Frauen. Und darum geht \nes  im  Wesentlichen,  es  ist  also  auch  eine  Frage  der  Geschlechter-\ngleichstellung. Und dann – Hans-Peter Portmann hat das bereits aus-\ngeführt – ist es eine Frage der wirtschaftlichen Notwendigkeit.  \nEs  ist  nicht  besonders  erstaunlich,  dass  aus  der  SVP  auch  in  dieser \nDebatte diese Positionen kommen. Sie sind hinlänglich bekannt. Eher \nschwierig finde ich, dass auch eine andere Fraktion sich der Erkennt-\nnis verweigert, dass es Lösungen braucht für die ausserfamiliäre Kin-\nderbetreuung  und  dass  dabei  der  Staat  sich  nicht  einfach  davor  drü-\ncken  kann,  die  Verantwortung,  die  er  mittragen  muss,  eben  auch \nwahrzunehmen. Was wir das letzte Mal gehört haben und heute − a b-\ngeschwächt  –  wieder  aus  den  Reihen  der  GLP  ist  ein  reaktionäres \nBettlertum à la Almosenstaat der SVP, das mir jetzt aber gar nicht in \nden Kopf will, aus einer Partei, die sich fortschritts- oder zukunftsori-\nentiert  oder  nachhaltig  nennen  will.  Dieses  widerliche  Lotterbett  ist \nauch ein Totengräber der Freiheit, nämlich jener, die darauf angewie-\nsen  sind,  nicht  nur  einen  Kinderbetreuungsplatz  in  ihrer  Gemeinde \nüberhaupt vorzufinden, sondern diesen auch noch finanzieren zu kön-\nnen. Ich muss Ihnen sagen: Ich freue mich auf die Volksabstimmung, \ndie für die Initiative klar ist und so, wie ich das vorhin gelesen habe, \nauch  den  Gegenvorschlag  betreffen  wird.  Das  wird  interessante  Dis-\nkussionen geben und es wird die Mehrheit in diesem Kanton klar ma-\nchen. Besten Dank.  \n \n", "p": 23}, {"t": "Johannes Zollinger (EVP,  Wädenswil): Ich muss auf das Votum von \nMatthias Hauser reagieren. Ich gebe es zu, wir haben unsere Familie \nim  letzten  Jahrhundert  gegründet  und  wir  haben  sie  auch  traditionell \ngeführt.  Ich bin  meiner  Frau dankbar, dass  sie  einen  grossen  Beitrag \ndazu geleistet hat. Meiner war eher ein bisschen dürftig, ich gebe es zu \nund  ich  bin  nicht  stolz  darauf.  Aber  Matthias  Hauser,  es  gibt  heute \nsehr  viele  Familien,  die  das  traditionelle  Familienbild  nicht  mehr  le-\nben können, weil sie es nicht mehr wollen oder weil sie es eben nicht \nmehr können, weil nicht mehr beide Elternteile da sind oder weil bei-\nde  Elternteile  verdienen  müssen.  Und  diese  Kinder  sind  vorhanden \nund  müssen  betreut werden.  Schlecht betreute  Kinder  kosten  die  Öf-\nfentlichkeit so oder so, ob wir das jetzt über ein solches Gesetz regeln \noder nicht. Die Öffentlichkeit muss die Kosten tragen. Ich weiss nicht, \nwie es in deiner Schule zu- und hergeht, aber in meiner Schule ist es \nso: Kinder, die nicht gut betreut sind, kann man nicht gut beschulen. \nDeshalb  haben  wir  ein  vitales  Interesse  daran,  dass  eine  vernünftige \nfamilienergänzende Betreuung vorhanden ist. Wenn man diese nur für \nEltern  anbietet,  die  sich  das  leisten  können,  haben  wir  genau  diese \nKinder,  die  wir  betreuen  sollten,  nicht  in  diesen  Einrichtungen.  Und \ndas wollen wir nicht.  \nDeshalb stimmen wir der Initiative und dem Gegenvorschlag zu.  \n \n", "p": 25}, {"t": "Corinne Thomet (CVP, Kloten) spricht zum zweiten Mal: Was will die \nGLP eigentlich in Bezug auf Kinderbetreuung? Nach den Ausführun-\ngen der Referentin steht für mich diese Frage nach wie vor im Raum, \nirritierender als bisher.  \nMatthias  Hauser,  Du  hattest  bei  der  ersten  Lesung  unvorbereitet  das \nerste  Wort.  Ich stelle  fest,  dass  Du  ein bisschen  gelernt hast  und  zu-\nmindest  bei  Deiner  Angriffigkeit  gegenüber  berufstätigen  Frauen  et-\nwas  zurückgezogen  hast.  Besser  für  Dich,  Du  kennst  ja  die  Konse-\nquenzen. (Heiterkeit.) \nIch  möchte  beim  Paragrafen  3  nochmals  darauf  hinweisen:  Mit  der \nKann-Formulierung,  wie  sie  im  Gegenvorschlag  erwähnt  ist,  ist  den \nGemeinden die Tarifgestaltung freigestellt und die Gemeinden können \nautonom  selbst  entscheiden,  wie  viel  Wert  die  familienergänzende \nBetreuung hat. Besten Dank.  \n \n", "p": 25}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen) spricht  zum  zweiten  Mal:  Also \nCorinne Thomet, wie Du siehst, habe ich heute kein Redeverbot.  \nZu  Hans-Peter  Portmann:  Ich  möchte  auf  das  Argument  mit  der  Fi-\nnanzierung eingehen. Das mit den Steuern stimmt nur, wenn die Leu-\nte, die ihr Kind betreuen lassen, nachher auch im Arbeitsprozess ste-\nhen;  das  wurde  auch  schon  gesagt.  Heute  ist  es  so,  dass  wir  keine \nVollbeschäftigung haben, dass die Wirtschaft nicht unbedingt wächst, \ndass wir es nicht  so haben, wie du sagst. Und  auch dann ist  es  noch \nlange nicht gesagt, ob mit den Steuereinnahmen, die dadurch generiert \nwürden in einer Gemeinde, auch wirklich die Krippenplätze vollstän-\ndig  finanziert  werden  können.  Diese  Studien  werden  nämlich  immer \ngemacht,  ohne  die  Arbeitslosigkeit  einzurechnen.  Man  sagt  immer, \njeder könne auch sicher arbeiten, wenn er sein Kind betreuen kann. Er \nkönne voll arbeiten. Und das ist einfach nicht der Fall. Es handelt sich \ndann  oft  auch  um  Teilzeiteinkommen.  Also  dieses  Argument  stimmt \nso nicht. \nDas Zweite, dass Sie gesagt haben: Es geht heute nicht um irgendeine \nAnerkennung  von  Kinderkrippen,  sondern  es  geht  wirklich  in  dieser \nFrage  um  die  Finanzierung.  Wir  anerkennen  auch  die  privaten  Kin-\nderkrippen.  Wir  anerkennen  die  Initiativen.  Und  dann  zu  Susanne \nRihs: Es gibt fast in jeder Gemeinde Tagesmütter. Man findet Betreu-\nungsplätze, wenn man sich bemüht. Aber man muss sie bezahlen. Und \nnun  zu  Zollinger  Johannes:  Natürlich,  wenn  jemand  sich  das  nicht \nleisten kann, zahlt die öffentliche Hand auch über die Fürsorge. Und \njetzt  ist  einfach  die  Frage,  was  einem  lieber  ist.  Es  ist  doch  keine \nSchande, wenn man sich das nicht leisten kann, wenn man sagt «Statt \ndass  ich  vollständige  Fürsorgegelder  beziehe,  zu  Hause  bleibe  und \nnicht arbeite, gehe ich arbeiten» und ein Teil der Kinderbetreuung be-\nzahlt wird. Das ist aber eine ganz andere Ausgangslage, um das geht \nes heute gar nicht.  \n", "p": 25}, {"t": "Nicolas  Galladé  (SP,  Winterthur)  spricht  zum  zweiten  Mal:  Kurz  zu \nEva Gutmann: Sie hat gesagt, ja, das sei nicht ihr Kompromiss und sie \nsei  nicht  dabei  gewesen.  Natürlich  haben  Sie  in  der  Kommission  ja \nauch eine Vertretung, Sie waren dabei. Dass sich nach den Voten der \nersten Lesung eine Allianz gefunden hat mit jenen, die in die gleiche \nRichtung ziehen, in eine vorwärts gewandte Richtung ziehen, das war \nja klar und das scheint jetzt auch eine mehrheitsfähige Allianz zu sein. \nNicht  dabei  war  auch  Matthias  Hauser,  der  da  zwar  noch  irgendwas \nverhandeln  will.  Aber  Sie  haben  halt  keine  Verhandlungsmasse  und \nkeine Verhandlungsbereitschaft. Und dies setzte es eben schon voraus, \nwenn man bei Verhandlungen dabei sein will. Wenn Sie sagen «Null \nFranken von der öffentlichen Hand», kann ich ja nur fragen: Was wol-\nlen Sie verhandeln und mit wem wollen Sie das verhandeln? Verhan-\ndeln Sie das doch in der SVP, aber die wird nicht mehrheitsfähig sein \nin diesem Rat! Sie haben noch gesagt, das sei rein taktisch. Es ist so, \ndie SP wird natürlich der Volksinitiative zustimmen – das haben wir \nimmer gesagt −, aber wir sind auch überzeugt, dass d ieser Gegenvor-\nschlag eine Verbesserung gegenüber dem Status quo ist. Das ist prag-\nmatische  Politik.  Wenn  das  zur  Volksabstimmung  kommt,  wird  die \nStimmbevölkerung entscheiden können, ob sie eine Verbesserung will \noder  mit  der  Volksinitiative  eine  sehr  gute  Variante.  Wenn  wir  das \nheute  anschauen,  haben  wir  171  Gemeinden  im  Kanton  Zürich.  50 \nGemeinden haben gar kein Angebot. Von den verbleibenden 120 Ge-\nmeinden gibt es 39 Gemeinden, die ein Angebot haben, aber eben sel-\nber nichts  dazu  beitragen. Der Beitrag der öffentlichen Hand ist sehr \nnachfragerelevant. Und damit ist diese  Verbesserung  für all  jene, die \nnicht fundamental gegen familienergänzende Betreuung sind, eine gu-\nte, tragfähige Lösung, die die konstruktiven Kräfte in diesem Rat ge-\nfunden haben. Da gehören Sie, Matthias Hauser, in dieser Frage leider \nnicht dazu. Danke.  \n \n", "p": 27}, {"t": "Beat  Walti  (FDP,  Zollikon):  Ich  hatte  eigentlich  gehofft,  ich  dürfte \nnach Willy Haderer sprechen. Er hat allerdings bereits in seinem ers-\nten  Votum  so  viel  Hanebüchenes  gesagt,  dass  ich  mich  problemlos \nmotivieren  kann,  bereits  jetzt  einiges  richtigzustellen.  Nach  Matthias \nHausers  Worten  muss  ich  jetzt  doch  noch  einmal  grundsätzlich  fest-\nhalten, dass wir hier nicht über eine Missbrauchsregelung debattieren, \nsondern über  einen  Grundsatz,  der  für  weite  Kreise  der  Bevölkerung \nfunktionieren  muss.  Und  was  die  Finanzierungsstrukturen  angeht,  so \nmöchte ich doch festhalten, dass der jetzt vorliegende Vorschlag we-\nsentlich bessere Voraussetzungen schafft  für ein  effizientes Angebot. \nEs ist seit Langem ein Anliegen der FDP, ein differenziertes Angebot \nzu  schaffen,  indem  wir  Vorschriften  deregulieren,  einheitliche  Vor-\nschriften  im  baulichen  und  betrieblichen −  und  auch  im  pädagog i-\nschen  Bereich  meinetwegen −  abbauen  und  so  den  betreffenden  G e-\nmeinden  ein  bedarfsgerechtes  Angebot  ermöglichen,  das  sie  selber \nveranstalten können. So können sie auch bestimmen, wie  teuer  diese \nModelle  werden,  und  die  Modelle  entsprechen  dann  den  echten  Be-\ndürfnissen der betreffenden Personen. Was den volkswirtschaftlichen \nNutzen  angeht,  Matthias  Hauser,  so  muss  ich  doch  etwas  staunen, \nwenn  Sie  hier  die  grosse  Rede  schwingen,  nachdem  Ihre  Partei  be-\nschlossen  hat,  auch  nicht  Erwerbstätige  im  Sinne  eines  sogenannten \nMutterschaftslohnes noch zu begünstigen, wenn sie ihre Kinder selber \nbetreuen. Wo ist dann da die Tragbarkeit, Hans Frei, wenn wir für sol-\nchen Unsinn noch Geld ausgeben. \nZur GLP möchte ich einfach sagen, dass in Ihrer Unsicherheit betref-\nfend die eigene Position einmal mehr die krampfhafte Suche nach ori-\ngineller Andersartigkeit zutage tritt. Ich bin aber, ehrlich gesagt, sehr \ngespannt darauf, wie Ihre Basis auf solche originellen Positionen rea-\ngiert. Sie sind so weit weg von der Realität, dass ich denke, Sie kön-\nnen sie wahrscheinlich, wenn Sie nochmals darüber nachdenken, sel-\nber  kaum  mehr  ernst  nehmen.  Ich  möchte  Sie  ermuntern,  auch  die \nSVP, endlich Hand zu bieten für konstruktive Diskussionen, damit wir \ndie  familienexterne  Kinderbetreuung  auf  einem  vernünftigen  Niveau \norganisieren können. Das haben Sie bei der ersten Lesung dieser Vor-\nlage ebenso verpasst wie damals, als es darum ging, unsere Vorstösse \nfür  eine  Deregulierung  in  diesem  Bereich  zu  unterstützen.  Wenn  Sie \neinfach krampfhaft an Ihrem Gesellschaftsbild hängen, das im vorletz-\nten Jahrhundert  wahrscheinlich gut  und  richtig  war,  so  warte  ich  auf \nIhre  Vorstösse,  wenn  es  darum  geht,  die  Direktzahlungen  in  der \nLandwirtschaft  abzuschaffen.  Die  sind  nämlich  auch  nicht  besonders \nliberal und hier könnte man auch noch Kosten sparen. \n \n", "p": 27}, {"t": "Peter Reinhard (EVP, Kloten): Matthias Hauser, es ist nicht besser, je \nlauter  Sie  hier  drin  sprechen.  Vielfach  ist  es  so,  dass  laut  reden  nur \nbedeutet, dass man keine Argumente mehr hat. Wir waren in diesem \nRat  schon  vor  Ihnen  der  Meinung,  dass  wir  im  Zusammenhang  mit \ndem Steuergesetz Familienbetreuungskostenabzüge für diejenigen, die \nallein Kinder erziehen, einführen sollten. Und Beat Walti, das ist kein \nUnsinn und das ist nicht reaktionär und überholt, sondern es gibt eine \nVielfalt  von  Möglichkeiten,  die  zur  Erziehung  führen.  Und  es  ist \nfalsch, Matthias Hauser,  und es ist falsch, Beat Walti, wenn  Sie  hier \nimmer wieder von absoluten Familienformen sprechen und sagen, nur \ndieses  oder  nur  jenes  sei  das  Richtige.  Nehmen  Sie  doch  mal  zur \nKenntnis, dass nicht Sie die Familien sind und dass nicht Sie die Fa-\nmilienpolitik  bestimmen,  sondern  dass  das  die  Einwohnerinnen  und \nEinwohner  sind,  die  in  Ihrer  Vielfalt  verschiedene  Familienformen \nhaben. Es geht hier, Matthias Hauser, nicht darum, wer  recht hat.  Es \ngeht hier um  eine Grundhaltung, wie wir uns gegenüber  Frauen, wie \nwir  uns  gegenüber  Familien  positionieren.  Was  Sie  tun,  ist,  wieder \nauszugrenzen  und  zu  sagen  «Nur  dieses  ist  richtig,  alles  andere  ist \nfalsch».  (Unmutsäusserungen  in  den  Reihen  der  SVP.)  Sie  können \nmurren und tun und hier untendurch gehen, das lässt mich relativ kalt. \nAber  was  Sie  hier  machen,  ist  einfach  ein  Witz.  Sie  gehen  nicht  auf \ndie  Argumente  ein,  sind  nicht  bereit,  Verhandlungen  zu  führen.  Sie \ntun  so,  als  ob  Sie  alleinwissend  wären,  und  merken  nicht,  dass  Sie \ndamit auch die Familien, die anders leben, als Sie das gern hätten, ei-\ngentlich in eine Ecke drängen, die ihnen nicht gebührt.  \nIn  diesem  Sinne  bin  ich  froh,  dass  die  Mehrheiten  klar  sind  und  Sie \nwieder einmal «outside» sind.  \n \n", "p": 28}, {"t": "Willy Haderer (SVP, Unterengstringen): Nicolas Galladé, Beat Walti \nund  nun  auch  Peter  Reinhard,  ich  weise  den  Vorwurf,  dass  sich  die \nSVP in dieser Frage nicht bewegt hat, entschieden zurück. Wir haben \nin der ersten Lesung klar die beiden Anträge von Eva Gutmann unter-\nstützt,  nämlich  den  Antrag,  dass  die  Gemeinden  mitfinanzieren  kön-\nnen, und den Antrag, dass Subventionen des Kantons ausgeschlossen \nsein  sollen.  Ich  habe  kein  Verständnis  dafür,  dass  die  Freisinnige \nFraktion in dieser Frage kein Vertrauen in die Gemeinden hat, dass sie \nin  vernünftiger  Art  und  Weise,  aber  in  eigener  Entscheidung  diese \nFrage für ihre Gemeinde entscheiden können. Das ist doch der Unter-\nschied, der einzige Unterschied gegenüber dem, dass Sie die Gemein-\nden verpflichten. Und dagegen wenden wir uns. Die Freiheit der Ent-\nscheidung  ist  gegeben.  Dass  die  Gemeinden  verpflichtet  sind,  eine \nOrganisation aufzuziehen und im organisatorischen und führungsmäs-\nsigen  Bereich  zu  unterstützen,  ist  unbestritten  und  steht  heute  schon \nim Gesetz. Und in diesem Sinne haben wir uns, nachdem beide Anträ-\nge in der ersten Lesung abgelehnt wurden und nun die Zwangsfinan-\nzierung  der  Gemeinden  eingeführt  wird,  entschieden,  gegen  diesen \nGegenvorschlag zu votieren.  \n \n", "p": 29}, {"t": "Theresia  Weber  (SVP,  Uetikon  a.  S.)  spricht  zum  zweiten  Mal:  Nur \nganz kurz. Ich hätte schon erwartet, Hans-Peter Portmann, dass Sie als \nFinanzspezialist nicht die gestrigen, sondern die heutigen  Argumente \nhervornehmen.  Ihr  Finanzvorstand,  der  bis  vor  Kurzem  Ihrer  Partei \nangehörte,  jetzt  etwas noch  weiter links  gerückt  ist,  musste  zugeben, \ndass  die  Betreuungsangebote  tatsächlich,  rein  finanziell  gesehen,  ein \nAufwandgeschäft  sind.  Also  ich  bitte  Sie,  diese  Zahlen  auch  einmal \nzur Kenntnis zu nehmen. Und zum Zweiten, zu Beat Walti, dem ein-\nzigen, der sich getraut hat zu sprechen, der auch Vater von Zwillingen \nist: Beat Walti, ich hätte von dir erwartet, dass du die Kinderbetreuung \nmindestens nicht als Unsinn taxierst. (Unruhe im Saal.) \n \n", "p": 30}, {"t": "Julia Gerber Rüegg (SP, Wädenswil) spricht zum zweiten Mal: Willy \nHaderer, du hast ein grosses Wort im Mund geführt, du hast gesagt, es \ngehe  um  die  Freiheit  der  Entscheidung.  Jawohl!  Die  Frage  ist,  um \nwessen Freiheit. Geht es um die Freiheit der Männer und Frauen, die \nbereit  sind,  in  diesem  Land  Verantwortung  für  die  Zukunft  zu  über-\nnehmen,  Kinder  zu  zeugen  und  dann  auch  für  sie  zu  sorgen,  bis  sie \nselbstständig  sind  und  erwachsen?  Es  geht  um  die  Freiheit  dieser \nMenschen, Kinder zu haben und gleichzeitig berufstätig sein zu kön-\nnen und für die Existenz zu sorgen. Um diese Freiheit geht es. Und du \nhast gesagt: «Habt Vertrauen in die Gemeinden! Warum habt ihr kein \nVertrauen in die Gemeinden?» Schaut doch die Landschaft an! Schaut \ndoch den Krippenindex an! Die Gemeinden haben jetzt jahrelang Zeit \ngehabt, Vertrauen zu schaffen, Angebote zu schaffen, die dem Bedarf \nentsprechen. Und sie haben es nicht alle gemacht. Ein Teil hat es ge-\nmacht;  ich  denke,  die  Stadt  Zürich  investiert  viel,  andere  foutieren \nsich darum. Und das geht nicht! Wir möchten mehr Chancengleichheit \nin  diesem  Kanton  und  für  uns  ist  die  Freiheit  der  Entscheidung  der \nEltern und der werdenden Eltern wichtig. Ich danke dir, Willy. \n \n", "p": 30}, {"t": "Regierungspräsidentin  Regine  Aeppli:  Verschiedene  unter  Ihnen  ha-\nben die Befürchtung geäussert, dass mit diesem Gegenvorschlag, der \nnun mehrheitsfähig scheint, eine grosse Belastung auf die Gemeinden \nzukommen wird. Ich bin überzeugt, dass den  Gemeinden  mit diesem \nVorschlag nach wie vor ein grosser Spielraum  bleibt.  Neu  ist grund-\nsätzlich,  dass  sie  verpflichtet  sind,  ein  bedarfsgerechtes  Angebot  an-\nzubieten. Neu ist, dass es eine Gemeindeaufgabe ist, bei der  auch eine \nMittragepflicht bezüglich der Finanzierung besteht, und zwar als sozi-\nales Zugeständnis, weil nicht alle Eltern, die darauf angewiesen sind, \neinen  Betreuungsplatz  vollständig  selber  bezahlen  können.  Das  sind \ndie  beiden  neuen  Gesichtspunkte.  Der  Rest  ist  sehr  offen.  Die  Ge-\nmeinden  können  die  wirtschaftliche  Leistungsfähigkeit  berücksichti-\ngen und der Beitrag der Eltern, also die Gebühren, dürfen nicht mehr \nals  kostendeckend  sein.  An  vielen  Orten  war  es  bisher  so,  dass  gut \nverdienende  Eltern  eine  Quersubventionierung  erbrachten,  indem  die \nTarife höher als die Kosten waren  und  damit  eben auch die  Beiträge \nder  weniger  gut  verdienenden  Eltern  mit  subventionierten.  Es  gibt \nschon  heute  viele  Eltern,  die  einen  kostendeckenden  Beitrag  an  die \nBetreuungskosten ihrer Kleinkinder bezahlen. \nEinige Fakten noch. Es wurde zum Teil schon darauf hingewiesen, der \nBetreuungsindex  2008  zeigt:  Es  gibt  im  Kanton  rund  9500  Kinder-\nbetreuungsplätze im Vorschulalter. Sie werden von etwa 16'000 Kin-\ndern benützt. Es gibt in unserem Kanton zwischen 55'000 und 60'000 \nKinder  im  Vorschulalter.  Es  ist  also  ein  knappes  Viertel  der  Kinder, \nderen Eltern von einem solchen Angebot Gebrauch machen. Es gibt ja \nauch solche, die keinen Gebrauch von einem Betreuungsplatz machen \nwollen.  \nNicolas Galladé hat bereits darauf hingewiesen, von unseren 171 Ge-\nmeinden machen 120 bereits ein Angebot im Vorschulbereich. Selbst-\nverständlich  sind  das  nicht  alles  staatliche  Institutionen,  sondern  auf \nweiten  Strecken  sind  das  private  Angebote.  Daran  bezahlen  81  Ge-\nmeinden  Beiträge  – schon heute −,  also gut  zwei  Drittel,  und  39 b e-\nzahlen gar keine. \nDie Kosten werden Sie vielleicht auch noch interessieren, gerade mit \nBlick auf die Gemeinden. Wenn man davon ausgeht, dass ein Kinder-\nbetreuungsplatz 100 Franken pro Tag kostet und man das mal 240 Be-\ntriebstage rechnet, gibt das Gesamtkosten in der Grössenordnung von \n228 Millionen Franken. Wir wissen heute, dass die Gemeinden an die-\nsen Gesamtbeitrag 54 Millionen Franken Subventionen bezahlen, also \n24 Prozent der gesamten Kosten. Ein Viertel der Kosten des heutigen \nAngebotes  wird  von  den  Gemeinden  mitgetragen  und  das  kann  sich \noder muss sich aber in Zukunft nicht grundlegend ändern. Es ist, wie \ngesagt,  neu  eine  Pflicht  der  Gemeinden,  dass  ein  bedarfsgerechtes \nAngebot entsteht. Da werden die Kosten je nachdem, wie das dann in \nder Gemeinde ausgestaltet wird, höher werden oder gleich bleiben.  \nSo  gesehen  glaube  ich,  dass  die  Befürchtung,  auf  die  Gemeinden \nkomme  eine  grosse  Mehrbelastung  zu,  eigentlich  nicht  besteht.  Ich \ndarf  an  die  Adresse  auch  von  Hans  Frei  sagen:  Wir  haben  doch  erst \nkürzlich  gelesen,  dass  ein  Drittel  der  Gemeinden  auch  in  finanziell \nschwierigen Zeiten ihre Steuern senken konnten. Also so gesehen darf \nman  auch  darauf  vertrauen, dass diese allfällige  Mehrbelastung  doch \nverkraftet werden kann, nebst allen volkswirtschaftlichen  Überlegun-\ngen, die bereits angestellt wurden. Mehr möchte ich im Moment nicht \nsagen. Ich bin gespannt auf das Abstimmungsergebnis.  \n \n", "p": 30}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Wir  haben  hier  den  Antrag  von \nSP, FDP, CVP, EVP und Grüne. Der Einfachheit halber nenne ich ihn \nAntrag Galladé bei der Abstimmung.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": " \n", "p": 32}, {"t": "§ 28a \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 32}, {"t": "Ratspräsidentin Esther Hildebrand: Wir kommen nun zur Schlussab-\nstimmung des geänderten Gegenvorschlags.  \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Teil  A  der  Vorlage  beraten  wir \nnach der Pause.  \n \n", "p": 32}, {"t": "Die Beratung von Traktandum 3 wird unterbrochen.  \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Ich  verlese  Ihnen  unter  dem  Titel  «Der \nSchaden ist angerichtet» eine Fraktionserklärung zu den Angriffen des \nCVP-Parteipräsidenten auf die Religionsfreiheit.  \nNicht  zum  ersten  Mal  hat  sich  in  der  vergangenen  Woche  CVP-\nPräsident  Christophe  Darbellay \nim  Nachgang  zur  Minarett-\nAbstimmung  mit  einer  Vielzahl  von  Interviews  auf  die  Spitze  jener \nPopulisten zu setzen versucht, deren Beitrag zur Lösung gesellschaft-\nlicher Probleme in immer neuen Verbotsforderungen besteht. Mit sei-\nner Idee, den Bau neuer jüdischer und muslimischer Friedhöfe zu ver-\nbieten und damit die von der Verfassung garantierte Religionsfreiheit \nmassiv  einzuschränken,  hat  der  CVP-Präsident  eine  Grenze  über-\nschritten,  die  bisher  im  gesellschaftspolitischen  Konsens  unbestritten \nschien.  \nZwar  hat  Herr  Darbellay  inzwischen  unter  dem  Druck  der  medialen \nBerichterstattung  zumindest verbal einen Rückzieher gemacht.  Unse-\nres  Erachtens  völlig  zu  Recht  gibt  sich  der  Schweizerische  Israeliti-\nsche  Gemeindebund  mit  dieser  gewundenen  und  wenig  glaubwürdi-\ngen  Erklärung  des  obersten  Repräsentanten  einer  Bundesratspartei \nnicht zufrieden und verlangt eine formelle Distanzierung der CVP von \nden Aussagen ihres Präsidenten. Wir schliessen uns dieser Forderung \nausdrücklich an und richten sie an die Verantwortlichen der CVP des \nKantons  Zürich.  Die  grosse  jüdische  Gemeinde  im  Kanton  Zürich, \naber auch die bedeutenden muslimischen Gemeinden in unserer Regi-\non haben  ein  Anrecht  darauf  zu  erfahren,  ob sich die  CVP  des  Kan-\ntons Zürich ohne Wenn und Aber zur Religionsfreiheit und zu den Be-\nstimmungen der neuen Zürcher Verfassung über die Religionsgemein-\nschaften bekennt oder nicht.  \nEs ist ja wirklich unglaublich, mit der neuen Verfassung hat der Kan-\nton Zürich die Israelitische Cultusgemeinde und die Jüdische Liberale \nGemeinde  ausdrücklich  anerkannt.  Und  im  neuen  Anerkennungsge-\nsetz, das wir vor nicht langer Zeit in diesem Parlament beraten haben \nund das in Kraft getreten ist, wird unter Paragraf 12 festgehalten: «Die \nanerkannten  jüdischen  Gemeinden  haben  Anspruch  auf  einen  ihren \nBedürfnissen entsprechenden eigenen Friedhof.» Zu Recht fragen sich \nin diesen Tagen viele  jüdische Mitbürger,  ob diese Errungenschaften \nim Geiste der Religionsfreiheiten wieder gefährdet sind.  \nDie sonst ja keineswegs aufs Maul gefallenen Vertreterinnen und Ver-\ntreter der Zürcher CVP reagieren merkwürdig ausweichend. So attes-\ntiert  Nationalrätin  Kathy  Ricklin,  die  sich  sonst  mit  dem  Verteilen \nschlechter Noten an Bundesräte anderer Parteien nicht zurückhält, ih-\nrem Parteipräsidenten entschuldigend, er sei halt noch jung. Und Mar-\nkus  Arnold  beklagt  zwar  das  dürftige  Wissen  einiger  CVP-\nMandatsträger  in  Sachen  Religion  und  will  ein  kleines  Handbuch \nchristlicher  Politik  verfassen,  hat  aber  bisher  die  Äusserungen  von \nHerrn  Darbellay  bei  Weitem  nicht  in  jener  Schärfe  zurückgewiesen, \nwie er sie noch so gerne anwendet, wenn er der Meinung ist, anderen \nParteien Ethik und Moral erklären zu müssen.  \nWir müssen den Entscheid der Stimmenden über das Minarett-Verbot \nakzeptieren,  auch  wenn  wir ihn als  Freisinnige für falsch  empfinden. \nAus liberaler Sicht unerträglich ist nun aber der in Gang gekommene \nWettlauf, mit immer neuen Verbotsideen zu versuchen, gesellschaftli-\nche Probleme zu lösen. Wir brauchen eine umfassende, vorurteilsfreie \nDebatte, wie wir die zentralen Werte unserer Gesellschaft stärken und \ngegen  Angriffe  verteidigen  können.  Und  wir  brauchen  endlich  eine \nIntegrationspolitik,  welche  diesen  Namen  verdient  und  die  auf  der \nGrundlage des Forderns und Förderns basiert.  \n \n", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Philipp  Kutter  (CVP,  Wädenswil):  Lieber  Urs  Lauffer,  ich  verstehe, \ndass  bei  diesem  Thema  die  Emotionen  hochgehen,  und  ich  kann  dir \nversichern, auch innerhalb der CVP und nicht nur in den Medien wur-\nden  diese  Woche  heftige  Diskussionen  geführt.  Leider  hast  du  zwar \ndie  Stellungnahme  von  Markus  Arnold  in  der  Zeitung  gelesen,  aber \nnicht  seine  Pressemittelung  vom  letzten  Freitag.  Darin  schreibt  er: \n«Wir bedauern» − das tut er nicht persönlich, sondern im Namen der \nkantonalen  CVP  und  ich  bitte  dies  zur  Kenntnis  zu  nehmen −  «Wir \nbedauern, dass aufgrund der Äusserungen der CVP Schweiz der Ein-\ndruck entstanden ist, die CVP verfolge hier eine neue Politik. Dies ist \nnicht der Fall, ich betone das hier nochmals ausdrücklich.» Und weiter \nunten sagt er: «In diesem Sinne entschuldigt sich die CVP von Kanton \nund Stadt  Zürich  bei ihren jüdischen und  muslimischen Mitbürgerin-\nnen und Mitbürgern für die verletzenden Äusserungen im Verlauf die-\nser Woche.» \nIch muss einfach sagen, wenn du ein wenig recherchiert hättest, dann \nhättest  du  dir  diese  Fraktionserklärung  ersparen  können.  Aber  viel-\nleicht ging es ja gar nicht um die Sache, es ging nur um die Bühne. Ich \ndanke Ihnen.  \n \n", "p": 34}, {"t": "", "p": 35}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Ich  verlese  eine  Fraktionserklärung  mit \ndem Titel «Wir sind auch Kopenhagen». Dies hat aber gar nichts mit \neiner  falschen  Bühne  zu  tun, dies  hat  mit  dem  Auftakt zum  Weltkli-\nmagipfel in Kopenhagen zu tun.  \nWir schauen über die Kantonsgrenzen hinaus und wünschen den Um-\nweltministerinnen  und  -ministern  nicht  nur  viel  Weisheit  und  Ver-\nhandlungsgeschick, sondern tun auch unsere Verpflichtung gegenüber \nder Klimafrage kund.  \nDie Wissenschaft und allmählich auch die Politik haben das sich ver-\nändernde  Klima  in  Form  von  Temperaturerhöhung,  Wirbelstürmen \nund schmelzendem Polareis bemerkt, aber auch die daraus erfolgende \nZunahme an Migration und die Ausbreitung von Epidemien. Jetzt ist \nHandeln angesagt! \nDie  Schweiz  ist  doppelt  betroffen:  Einerseits  wird  der  alpine  Raum \num zwei Grad Celsius schneller erwärmt als Resteuropa, was zu Mur-\ngängen,  öden  Alpen  und  geschmolzenen  Gletschern  führt.  Das  Was-\nserschloss  Schweiz  wird  vermehrt  mit  unregelmässigen  Wassermen-\ngen  konfrontiert,  was  unseren  Energiehaushalt  gefährdet.  Anderseits \nist die Schweiz – und der Kanton Zürich im Speziellen – als Banken- \nund  Versicherungsstandort  vermehrt  mit  Risikoinvestitionen  betrof-\nfen.  \nKlimapolitik  soll  eine  Chance  für  den  Kanton  Zürich  sein.  Energie-\nplanung,  Energieversorgung,  Raumplanung  müssen  so  definiert  wer-\nden, dass wir genügend Reserven für die Zukunft haben. Schluss mit \nden  Auswüchsen,  die  zu  Mehrkonsum  von  Land,  Energie  und  Res-\nsourcen führen! Unser Finanzsektor soll sich nicht mehr an den hohen \nRenditen  orientieren,  sondern  in  Richtung  nachhaltiger  Produkte  be-\nwegen.  Die  Schweiz  verbraucht  zurzeit  das  Dreieinhalbfache  der  ihr \nzustehenden Ressourcen. Dieser ökologische Fussabdruck muss redu-\nziert werden, hier muss sich etwas ändern.  \nDer  starke  Wissensstandort  Zürich  soll  den  Weg  zu  CO2-Reduktion, \nintelligentem  Produktedesign  und  gescheiter  Raum-,  Verkehrs-  und \nSiedlungsplanung  aufzeigen.  Im  Kantonsrat  haben  wir  mit  der  Ener-\ngiestrategie,  der  Gebäudesanierung,  der  Risikoplanung  und  dem  Ge-\nwässerschutz in der laufenden Legislatur einige Schritte getan, weitere \nmüssen folgen. Die SP macht in der Stadt Zürich vor, was im Kanton \nmöglich wäre.  \nBeschreiten  Sie  diesen  Weg  mit  uns,  weil  Kopenhagen  auch  Zürich \nist.  \n \n", "p": 35}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  mache  Sie  darauf  aufmerk-\nsam,  dass  Sie  angehalten  werden,  gemäss  Geschäftsreglement  die \nFraktionserklärungen in knapper Form zu halten. \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Ich  verlese  Ihnen  eine  gemeinsame \nFraktionserklärung der  CVP und der EVP zum Thema «Kopenhagen \nund Zürich». \nHeute beginnt in Kopenhagen die globale Klimakonferenz. Sie fragen \nsich: «Was geht das uns an?» Nun, das Klima ändert sich; das wissen \nSie wahrscheinlich. Und es wird sich in absehbarer Zeit noch deutlich \nstärker ändern – mit weitreichenden Folgen. Im Jahr 2009 werden die \nweltweit bisher höchsten Treibhausgaskonzentrationen gemessen. Die \nSchweiz  hat  soeben  den  drittwärmsten  Herbst  seit  Messbeginn  1864 \nhinter sich. Unsere Gletscher schmelzen in beängstigend hohem Tem-\npo.  Das  grönländische  Eis  schmilzt  schneller,  als  noch  vor  wenigen \nJahren  berechnet  worden  ist.  All  dies  bewirkt  einen  beschleunigten \nAnstieg des Meeresspiegels. Migrationen mit bedrohlichen Begleiter-\nscheinungen werden die Folge sein.  \nMit fast 100-prozentiger Sicherheit wird diese Entwicklung durch das \nVerhalten  der  Menschheit  verursacht.  Somit  kann  die  Entwicklung \nauch durch die Menschen gemildert werden. Gerade auch der Kanton \nZürich ist aufgerufen, seinen Beitrag dazu zu leisten. Wir stellen zwar \nbloss 0,2 Promille der Weltbevölkerung, aber wir leisten uns ein Kli-\nmaverhalten, dass bezüglich Treibhausgase das verträgliche Ausmass \nfünf- bis zehnfach überschreitet. Unser Kanton hat bereits vielverspre-\nchende Aktionen im Gebäudebereich eingeleitet. Diese müssen unbe-\ndingt  fortgesetzt  und  sogar  verstärkt  werden.  Betreffend  Mobilität \nherrscht ebenso dringender Handlungsbedarf.  \nDie EVP und die CVP fordern alle Mitglieder dieses Parlaments auf, \nselber  mit  dem  guten  Beispiel  voranzugehen.  Wenn  unser  eigenes \nVerhalten  mit  einer  ökologischen  Politik  kombiniert  wird,  dann  sind \nwir glaubwürdig und werden unserer Verantwortung gerecht; Verant-\nwortung gegenüber Mitwelt und gegenüber den kommenden Genera-\ntionen.  \n \n \n", "p": 36}, {"t": "Die Beratung von Traktandum 3 wird fortgesetzt.  \n", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsidentin Esther Hildebrand: Wir kommen zu Teil A der Vor-\nlage.  \n \n", "p": 37}, {"t": "Bernhard Egg (SP, Elgg), Präsident der Redaktionskommission: Lie-\nbe  spärlich  anwesende  Kolleginnen  und  Kollegen,  zum  Teil  A  zwei, \ndrei  Bemerkungen  zum  Dispositiv,  wir  haben  folgende  Änderungen \nvorgenommen:  \nUnter Ziffer römisch III halten wir fest, dass Volksinitiative und Ge-\ngenvorschlag  selbstverständlich  zur  gleichzeitigen  Abstimmung  un-\nterbreitet werden.  \nDann zu römisch IV: Wir haben ergänzt, dass die Minderheitsmeinung \ndes Kantonsrates von der Geschäftsleitung verfasst werden soll. Die-\nser Satz hat gefehlt, aber das braucht es unseres Erachtens, dass gere-\ngelt  wird,  wer  die  Minderheitsmeinung  verfasst.  Wie  schlagen  wie \nerwähnt  vor,  dass  es  die  Geschäftsleitung  macht;  das  ist  das  übliche \nVorgehen.  \nDann zu Ziffer römisch V: Die Mustersammlung sieht vor, dass man \ndie Mitteilung auch dem Initiativkomitee macht. Wir haben dies hier \nauch entsprechend ergänzt. Ich bitte Sie, die Dispositivziffern, so wie \nwir sie abgeändert haben, zu verabschieden.  \n \n", "p": 37}, {"t": "I. \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "I. Der Volksinitiative «Kinderbetreuung Ja» wird zugestimmt. \n \n", "p": 37}, {"t": "Susanna  Rusca Speck (SP, Zürich): Die SP und bestimmt auch  noch \nandere  hier im  Saal  haben  mit  wenig  Herzblut  trotz  der  Abänderung \ndem  Gegenvorschlag  zugestimmt.  Mit  unserer  Unterstützung  haben \nwir  einer  Verbesserung  beim  Kinderbetreuungsangebot  zum  Durch-\nbruch  verholfen.  Heute  liegt  nun  ein  Gegenvorschlag  ohne  Beteili-\ngung des Kantons vor. Immerhin zeigt der heutige Gegenvorschlag in \ndie  richtige  Richtung.  Eine  gesetzliche  Grundlage  mit  einem  Mini-\nmum  an  Betreuungsplätzen  wird  somit  sichergestellt.  Die  SP  hat  mit \ndieser  Unterstützung  gezeigt,  dass  familienergänzende  Kinderbetreu-\nung verstärkt und gesetzlich verankert werden soll.  \nDie SP-Fraktion plädiert nun für ein Ja zur Unterstützung der Volks-\ninitiative.  Es  ist  für  uns  die  bessere  Lösung  als  der  Gegenvorschlag. \nDenn der Kanton und die Gemeinden sollen gemeinsam mit den Pri-\nvaten  Verantwortung  übernehmen  für  ein  ausreichendes  Betreuungs-\nangebot  für  Kinder.  Wir  bekennen  uns  klar  zu  dieser  Initiative.  Wir \nwollen gute Bedingungen schaffen, damit genügend bezahlbare Plätze \nin  guter  Qualität  geschaffen  werden.  Wir  wollen  aber  auch,  dass  der \nKanton die Gemeinden dazu verpflichtet, die Elternbeiträge sozial zu \ngestalten. Es ist uns ein zentrales Anliegen – und das haben wir unter-\nstützt −, die bestehenden sozialen Ungerechtigkeiten im Bildungssys-\ntem  auszugleichen.  Betreuungseinrichtungen  erhöhen  die  Bildungs- \nund  Lebenschancen  der  Kinder.  Mit  der  Volksinitiative  «Kinder-\nbetreuung Ja» erreichen wir das Ziel, dass die Chancen für alle Eltern \nin den Städten und auf dem Land gleich sind. Wir schaffen Bedingun-\ngen für alle Eltern im Kanton Zürich. Die Verpflichtung der Gemein-\nden  zur  Bereitstellung  einer  bedarfsgerechten  Anzahl  Kinderbetreu-\nungsplätze  muss  gekoppelt  werden  mit  einer  entsprechenden  finan-\nziellen Beteiligung des Kantons.  \nFür  uns  bleibt  die  Initiative  die  bessere  Lösung.  Bitte  stimmen  Sie \ndem  Minderheitsantrag  zu,  bitte  stimmen  Sie  der  Volksinitiative  zu! \nVielen Dank.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsidentin Esther Hildebrand: Sie haben somit die Volksinitiati-\nve zur Ablehnung empfohlen.  \n", "p": 38}, {"t": "II. \nRatspräsidentin Esther Hildebrand: Über den Gegenvorschlag  haben \nwir bereits beschlossen.  \n \n", "p": 39}, {"t": " \n", "p": 39}, {"t": "C. Beschluss des Kantonsrates über die Erledigung eines parlamenta-\nrischen Vorstosses \n \n", "p": 39}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  vorberatende  Kommission \nschlägt die  Abschreibung der Motion 181/2006 vor.  Ein anderer An-\ntrag wurde nicht gestellt.  \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Nicht  jede  Schlagzeile  beinhaltet \ndie umfassende Wahrheit. Regierungspräsidentin Regine Aeppli hat in \nder  vorangehenden  Debatte  argumentiert,  das  könne  man  schon  so \nmachen, wie der Rat jetzt entscheiden möchte, den Gemeinden ginge \nes finanziell gut. Als Argument hat sie angeführt, dass ein Drittel der \nkantonalzürcherischen  Gemeinden  den  Steuerfuss  senken  würden. \nAus meiner Sicht bedarf dieses Argument einer Berichtigung oder ei-\nner Klärung, um Missverständnissen vorzubeugen: Grund dafür ist die \nSenkung des kantonalen Mittels. Rund 40 der Gemeinden haben ihren \nMaximalsteuerfuss  senken  müssen.  Weitere  rund  fünf  bis  sechs  Ge-\nmeinden haben den Steuerfuss gesenkt, damit sie weiterhin vom Steu-\nerkraftausgleich  profitieren  können.  Dieses  Argument  ist  also in  die-\nsem  Zusammenhang  sehr,  sehr  missverständlich  und  es  sollte  darauf \nverzichtet werden, solche Sachen so zu sagen.  \n \n \n", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Zu \ndieser  Vorlage  nur  ganz,  ganz  kurz:  Wir  haben  keine  Änderungen \nvorgenommen. Wir bitten Sie, die Vorlage so  zu verabschieden. Das \nAbkommen selber hatten wir ja nicht zu prüfen.  \n \n", "p": 40}, {"t": "Redaktionslesung \n \n", "p": 40}, {"t": "I. \n§§ 1 und 2 \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 40}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Vorlage  ist  redaktionell \ndurchberaten.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum. Der Minderheitenstandpunkt wird, sofern das \nReferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 40}, {"t": "(Reduzierte Debatte) \nAntrag der Redaktionskommission vom 9. November 2009 4596a \n \n", "p": 41}, {"t": "Bernhard  Egg  (SP,  Elgg),  Präsident  der  Redaktionskommission:  Zu \ndieser  Vorlage  4596a  folgende  zwei,  drei  Bemerkungen  zu  Paragraf \n10a Absatz 2: In Absatz 1 ist von privaten Organisationen und Einzel-\npersonen  die  Rede.  In  Absatz  2  war  dann  aber  in  der  Einleitung  nur \nvon einer gesuchstellenden Person die Rede. Die Organisationen gin-\ngen  offenbar  vergessen.  Wir  haben  das  korrigiert  und  die  Einleitung \nlautet  nun  neu:  «Die  Direktion  erteilt  die  Bewilligung,  wenn  die  ge-\nsuchstellende Organisation oder Person …» und so weiter und so fort \nund dann folgen literae a und b. Das haben wir also ergänzt. Mehr gibt \nes nicht zu sagen.  \nIch bitte Sie, die Vorlage so zu verabschieden.  \n \n", "p": 41}, {"t": "Redaktionslesung \n \n", "p": 41}, {"t": "I. \n§§ 10 und 10a \nII. \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 41}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Vorlage  ist  redaktionell \ndurchberaten.  \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum. Der Minderheitenstandpunkt wird, sofern das \nReferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 42}, {"t": "", "p": 45}, {"t": "Matthias Hauser (SVP, Hüntwangen): Jugendgewalt will die SVP mit \nkonkreten Massnahmen auf drei Ebenen verhindern: erstens mit kon-\nsequenter  Erziehung,  zweitens  mit  der  –  wenn  nötig  –  erzwungenen \nIntegration  und  drittens  mit  dem  Jugendstrafrecht.  Zur  konsequenten \nErziehung  gehört  auch  die  Ausweitung  des  Massnahmenkataloges, \nwelcher den Schulen zur Verfügung steht, deshalb diese Motion.  \nSchauen Sie sich Biografien an von Jugendlichen, die straffällig wer-\nden. Selten handelt jemand plötzlich mit Cannabis, selten wird jemand \nvon  heute  auf  morgen  zum  Kiosk-  oder  Strassenräuber  oder  zerstört \nund  verschmiert  Liegenschaften,  erhält  Arealverbote  und  wird  Chaot \nam 1. Mai. Selten wird jemand ohne Vorzeichen zum Gewalttäter. Es \nfällt auf, dass solche Jugendliche schon als Primarschüler in der eige-\nnen Familie oft ihre Erzieher überfordern oder − noch häufiger − gar \nkeine Erzieher haben; allenfalls solche, die dazu berechtigt wären, so-\ngenannte  Erziehungsberechtigte,  die  wegschauen,  tolerieren,  sich \nnicht kümmern. Der Lehrperson ist logischerweise die Lernatmosphä-\nre für alle Kinder wichtiger als das Problem des einzelnen Kindes. Es \nmuss vor die Tür, eine Strafarbeit schreiben, die erst nach dem dritten \nMal Nachfragen oder gar nicht abgegeben wird. Nachsitzen lassen die \nErziehungsberechtigten dann nicht zu. Statt einen Nachmittag lang das \nSchulhaus  zu  putzen,  bekommt  der  Flegel  einen  Zeugniseintrag  im \nSozialverhalten, dessen Konsequenzen das Primarschulkind überhaupt \nnicht fühlen kann und dessen Konsequenzen den 3.-Sek-Schüler, falls \nes ihn trifft, frustrieren, weil er keinen Beruf mehr findet; für ihn exi-\nstenziell,  ebenso  das  Heim  oder  eine  Jugendstrafe  bei  schwereren \nVergehen. Vielleicht gibt es eine Querversetzung in eine andere Klas-\nse,  ein  Wegreissen  aus  dem  sozialen  Umfeld,  ein  Einordnen  in  eine \nneue Klasse, parallel dazu ein zunehmendes Aufgeben der Eltern. Sie \nkapitulieren, weil ihr Kind schon seit der Primarschule schwierig war. \nDer  Schulsozialarbeiter  begleitet  alles  mit  Gesprächen  –  angeneh-\nmerweise −, er entlastet dadurch alle anderen Erwachsenen, die noch \nweniger für das Kind da sein müssen. Sind gleichzeitig Schulschwie-\nrigkeiten vorhanden, werden diese immer schwieriger. Sind kulturelle \nund auch Sprachprobleme vorhanden, läuft in der Familie etwas nicht \nideal, ist die Eskalation vorprogrammiert.  \nAuf der Suche nach Erziehung werden die Taten des Kindes und der \nJugendlichen immer krasser. Wir reagieren darauf, zuerst nutzlos und \nanschliessend  Chancen  zerstörend.  Dabei  müsste  nur  jemand  mit  der \nErziehung  beginnen. Das  geht nicht  ohne  wirklichen  Zwang  am  An-\nfang. Genau diesen suchen solche Kinder ja, denn er signalisiert, dass \nman den Konflikt mit ihnen aushalten will und sich um sie kümmert. \nWer Kinder hat, weiss, wie wichtig und stützend ein strukturiertes Ta-\ngesprogramm ist. Übrigens, wie können Sie erwarten, dass Kinder, die \ndies nicht  erfahren,  Hausaufgaben machen und den  Stundenplan  ein-\nhalten?  Zwang zu  einem strukturierten  Tagesprogramm,  bei dem das \nKind am Abend über die eigene Leistung staunen kann, ohne dass da-\nbei die eigene Existenz zerstört wird, zu diesem Zweck – Sie haben es \nin  der  Begründung  zu  dieser  Motion  gelesen −,  zu  diesem  Zweck \nbraucht es die Korrektionsanstalt.  \nEs  gab  im  Weinland  noch  vor  wenigen  Jahren  einen  Bauernhof,  der \nmit  Übernachtungsmöglichkeiten  Jugendliche  aus  einer  bestimmten \nSchulgemeinde auch nur für einige Tage zu einem geregelten Arbeits-\nprogramm  aufnahm.  Eine  Lehrperson  hatte  dies  damals  organisiert, \nohne  sonderpädagogischen  Status  und  mit  Arbeitsbeginn  um  sieben \nUhr  morgens  und  ohne  Formalitäten.  Heute  gibt  es  höchst  selten  bis \nzu  vierwöchige  Time-outs,  in denen  jede  Gemeinde  selber  etwas  su-\nchen  muss,  in  denen  nicht  immer  sinnvolle  Erziehung  geschieht,  in \ndenen der Aspekt «Schulpause» in den Vordergrund gerückt wird, für \nden  Jugendlichen  genau  wie  für  die  Lehrpersonen,  oft  erst  in  der \nOberstufe, also viel zu spät, als Zeichen der Kapitulation am Ende der \nEskalation  statt  am  Anfang.  Die  Time-outs  am  Ende  der  Eskalation \nstatt am Anfang. Wenigstens sind seit Einreichung dieser Motion die \nTime-outs im Kanton neu geregelt worden.  \nBei  der  Installation  einer  Korrektionsanstalt  geht  es  nicht  um  Strafe. \nEs geht darum, dass wir im Massnahmenkatalog, welcher Erziehenden \nzur Verfügung steht, eine wichtige Lücke decken, dass wir die Mög-\nlichkeit schaffen, niederschwelliger, früher, geregelter, sinnvoller und \nöfter Time-outs zu verordnen. Wir müssen manchmal Kinder oder Ju-\ngendliche  zwingen,  einige  Tage  lang  sinnvoll  zu  sein.  Gleichzeitig \nmüssen wir aber uns zwingen, uns um diese Jugendlichen wirklich zu \nkümmern und uns für ihr Wohl einzusetzen. Mit einem Verhaltensver-\ntrag, wie das oft in Schulen geschieht, können Sie das nicht erreichen. \nDie Sprache von Verträgen verstehen Kinder und einige Kulturen gar \nnicht. Autorität zählt mehr als Papier. Bis die Jugendlichen heute eine \nMassnahme  wirklich  spüren,  zum  Beispiel  laufende  Absagen  in  der \nBerufswahl  oder  eine  Heimeinweisung  oder  eine  Jugendstrafe,  dann \nist ihre Karriere schon zerstört. Und Sie hier drin wundern sich dann \nüber Jugendgewalt, statt dass Sie hier und jetzt etwas dagegen tun und \ndiese Motion überweisen. \n \n", "p": 45}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Besserungsanstalten  oder  Korrekti-\nonsanstalten  waren  früher  in  unseren  Breitengraden  öffentliche  oder \nauch private Anstalten, welche zur Aufnahme von – hören Sie – Ver-\nbrechern  und  verwahrlosten  Personen  oder  auch  –  hören  Sie  bitte \nnochmals  zu  –  gefallener  Mädchen  bestimmt  waren.  Die  Forderung \ndieser SVP-Motion nach Korrektionsanstalten richtet sich, würde man \nder  vorherigen  Definition folgen, sowohl an  Verbrecher  wie  auch  an \nVerwahrloste. In der Begründung indes wird auf Massnahmen verwie-\nsen,  die  gemäss  Volksschulgesetz  beziehungsweise  Volksschulver-\nordnung  ergriffen  werden  können.  Was  für  eine  unzulässige  Vermi-\nschung von erstens bereits straffällig gewordenen und zweitens diszi-\nplinarisch  auffälligen,  eventuell  gefährdeten  Jugendlichen!  Ein  diszi-\nplinarisch auffälliger Jugendlicher muss nicht zwangsläufig zu einem \nDelinquenten werden. Andererseits ist ein jugendlicher Delinquent vor \nseiner Tat nicht zwingend disziplinarisch aufgefallen. Für beides gibt \nes ausreichend Beispiele.  \nDie FDP ist klar der Meinung und hat diese auch in ihren Vorstössen \nzur  Jugendgewalt  wiederholt  bekräftigt,  dass  jugendliche  Kriminelle \nmit  der  gebotenen  Härte  bestraft  werden  sollen.  Diese  Bestrafung \nmuss allerdings zwingend mit erzieherischen Massnahmen verbunden \nsein, um die Zukunftsperspektiven dieser Jugendlichen − zum Wohle \nder ganzen  Gesellschaft notabene  – zu verbessern.  Neben bereits be-\nstehenden Einrichtungen werden beispielsweise die im Massnahmen-\nzentrum Uitikon vorgesehenen 16 Plätze in der geschlossenen Abtei-\nlung  genau  für  solche  Jugendliche  mit  kriminellem  Hintergrund  ge-\nschaffen. So viel zur Kategorie «straffällige Jugendliche». \nUnd  nun  zu  den  disziplinarisch  Auffälligen.  Zum  gesunden  Erwach-\nsenwerden  brauchen  alle  Kinder  und  Jugendlichen  –  ich  betone:  alle \nHeranwachsenden – Strukturen und klare Regeln, an die sie sich hal-\nten  müssen.  Dies  durchzusetzen  verlangt  von  den  Erziehungsverant-\nwortlichen  grosse  und  stete  Konsequenz.  Ist  eine  enge  Begleitung \ndurch das Elternhaus nicht gewährleistet, besteht ein Gefährdungspo-\ntenzial.  Solchermassen  vernachlässigte  Jugendliche  können  eine  ge-\nfährliche Disziplinlosigkeit entwickeln oder gar straffällig werden. Es \nist  längst  bekannt  und  belegt,  dass  Kinder  und  Jugendliche  durch \nwichtige und richtige Bezugspersonen und ein gutes Umfeld entschei-\ndend  positiv  beeinflussbar  sind.  Lehrpersonen  und  Sozialarbeitende \nkönnen  durch  ihren  günstigen  Einfluss  und  entsprechendes  Handeln \nselbst verpasste Erziehung in einem gewissen Masse noch nachholen \nund gefährdete Jugendliche vor Abstürzen bewahren. Diese Personen \nan vorderster Front müssen wir unterstützen in ihrer wichtigen Arbeit.  \nNoch zu den heutigen Sanktionsmöglichkeiten. Diese sind  zum Ahn-\nden von Fehlverhalten durchaus vorhanden, von der befristeten Weg-\nweisung  von  der  Schule,  sogenannten  Time-outs,  bis  hin  –  als  letzte \nKonsequenz  –  zur  Einweisung  in  ein  Schulheim.  Und  solche  Plätze \nsind  in  unserem  und  in  unseren  Nachbarkantonen,  zum  Beispiel  der \nPlatanenhof,  Kanton  Sankt  Gallen,  jetzt  schon  vorhanden,  auch  für \nZürcher  Jugendliche.  Wir  brauchen  also  keine  neue  Infrastruktur  im \nKanton Zürich. Was wir aber dringend brauchen, sind Eltern, die ihre \nErziehungsverantwortung wahrnehmen. Und wir brauchen Lehrperso-\nnen  und  Sozialarbeitende,  die  die  gesetzlichen  Möglichkeiten  und \nMassnahmen  kennen,  den  Spielraum  ausnutzen  und  einmal  gespro-\nchene  Sanktionen  konsequent  durchsetzen.  Wir  brauchen  aber  auch \nRichterinnen und Richter, die ohne Scheu vor übertriebener Härte ur-\nteilen. Und sollte eine weitere Verschärfung des Jugendstrafrechts tat-\nsächlich  ins  Auge  gefasst  werden  müssen,  wäre  dies  auf  eidgenössi-\nscher Ebene zu tun.  \nDie  FDP  lehnt  die  vorliegende  Motion  aus  erwähnten  Gründen  ab. \nDanke.  \n \n", "p": 47}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Die  Motionäre  haben  in  manchen \nBereichen  recht.  Renitente  Jugendliche  und  der  Umgang  mit  ihnen \nsind wirklich ein grosses Problem. Unserer Meinung nach wird oft zu \nlange  gesprochen,  geschrieben,  vorgeladen  und  wieder  geredet.  Ei-\ngentlich sinnvolle Massnahmen werden oft nur sehr zögerlich und zu-\nrückhaltend ergriffen.  \nDie Einführung einer solchen Korrektionsanstalt würde an dieser Hal-\ntung nichts ändern. Ein solches Arbeitslager würde von Lehrern, Sozi-\nalarbeitern und Schulpflegern kaum gewählt. Es liegt nicht daran, dass \nes zu wenige Korrektionsmöglichkeiten gibt, sondern daran, dass die-\nse nur selten angewandt werden. Dies  alles ist  aber  nur Symptombe-\nkämpfung.  Die  eigentliche  Ursache  liegt  in  der  Erziehung  dieser  Ju-\ngendlichen.  Und  gerade  dafür  verlangt  die  EDU  ja  im  Postulat \n340/2007  obligatorische  Erziehungskurse  für  Eltern.  Das  ist  Ursa-\nchenbekämpfung und nicht Symptombekämpfung.  \n \n", "p": 48}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Ich  staune über diesen  Vorstoss, \ndenn vor noch nicht langer Zeit – es ist vielleicht ein halbes Jahr her – \nhaben wir über einen Kredit für das Massnahmenzentrum Uitikon ab-\ngestimmt,  welches  teilweise  Aufgaben  dieser  geforderten  Anstalt \nübernimmt,  jedoch  in  einem  völlig  anderen  Rahmen.  Und  die  SVP \nwollte nichts davon wissen. Sie hat die Kreditvorlage nicht unterstützt. \nUnd nun fordern Sie eine Korrektionsanstalt für disziplinlose Schüler \nals  sinnvolle  Ergänzung  zu  den  bestehenden  Massnahmen  und  Ein-\nrichtungen.  \nDiese unsinnige Forderung lehnt die SP entschieden ab. Als Stiftungs-\nrätin  der  Zürcher  Kinder-  und  Jugendheime,  aber  auch  aus  Sicht  der \nHeime  behaupte  ich,  dass  sich  solch  unsinnige  Zwangsmassnahmen \nim  Kontext  der  professionellen  Heimerziehung  nicht  realisieren  las-\nsen. Eine gute Indikationsstellung, eine sorgfältige Förderplanung und \nein  professionelles  Case-Management  durch  die  einweisende  Instanz \ngehören  zu  den  unbestrittenen  Voraussetzungen  eines  erfolgreichen \nHeimaufenthaltes. Für diese Qualitätsmerkmale haben die Heime lan-\nge Jahre gekämpft. Sie dürfen auf keinen Fall leichtfertig aufgegeben \nwerden. Die Einweisung in eine Korrektionsanstalt wäre nichts ande-\nres  als  eine  spezielle  Form  des  Freiheitsentzugs.  Dieser  müsste  vor-\ngängig gerichtlich geprüft werden können und hätte vorwiegend Straf-\ncharakter.  \nDas Problem ist vielmehr, dass vermutlich das Gegenteil von dem re-\nsultiert, was angestrebt wird. Eine pädagogisch fragwürdige, auf Ver-\ngeltung  und  reine  Anpassung  abzielende  Massnahme  führt  eher  zu \neiner  Verhärtung,  einer  Radikalisierung  der  Jugendlichen,  weil  diese \ndie Massnahme in aller Regel als ungerechtfertigt erleben würden. So \nwerden zum Beispiel schwerwiegende strafrechtliche Vergehen häufig \nmilder,  zum  Beispiel  mit  Busse,  bestraft.  Die  Jugendlichen  würden \nsich nach einer  Einweisung in der Regel vermutlich  fügen, um  mög-\nlichst schnell wieder aus dieser Anstalt als geheilt oder anständig ent-\nlassen  zu  werden.  Ein  Sinneswandel  würde  mit  grosser  Wahrschein-\nlichkeit nicht eintreten, vermutlich auch keine Verhaltensänderung, da \ndas  Konzept  dieser  Korrektionsanstalt  ausschliesslich  auf  Anpassung \nund  nicht  auf  das  Entwickeln  von  neuen  inneren  Denk-  und  Hand-\nlungsmodellen  ausgerichtet  ist.  Untersuchungen  haben  gezeigt,  dass \nInstitutionen  mit  ausschliesslich  repressiven  Konzepten  dazu  führen, \ndass  Jugendliche  gut  funktionieren,  solange  die  Institution  einen \n«Über-Ich-Ersatz» bietet. Sobald sie aber wieder in der Freiheit leben, \nkönnen  sie  sich  nicht  selbst  steuern,  da  sie  keine  neuen  Verhaltens- \nund  Handlungsstrategien  entwickelt  haben.  Es  ist  eben  nicht  so  ein-\nfach,  die  jungen  Menschen  in  Korrektionsanstalten  einzusperren  und \ndann das Gefühl zu haben, es nütze  was. Das Ziel  jeder Intervention \nmuss  darin bestehen,  dass  die Jugendlichen ihr  Verhalten  als proble-\nmatisch  erkennen  und  sie  befähigt  werden,  ein  persönlich  und  sozial \nanerkanntes Verhalten zu zeigen. Und wer möchte nicht gern aufhören \nzu rauchen und schafft es nicht?  \nIch-Stärke  und  Selbststeuerung  müssen  aufgebaut  werden,  und  das \nbraucht  Zeit  und  intensive  pädagogische,  berufsbildende  und  thera-\npeutische  Begleitung.  Die  scheinbare  Wirkung  der  vorgeschlagenen \nKorrektionsanstalt  würde  sofort  nach  Austritt  verpuffen.  Es  besteht \nsogar  die  Gefahr,  dass  es  in  der  Subkultur  der  Jugendlichen  zum  er-\nstrebenswerten Statussymbol wird, mindestens einmal in einer solchen \nAnstalt gewesen zu sein.  \nAus diesen Gründen bitte ich Sie alle, diese unsinnige Forderung ab-\nzulehnen. Danke für die Unterstützung.  \n \n", "p": 49}, {"t": "Claudia Gambacciani (Grüne, Zürich): Stellen Sie sich vor, die Grü-\nnen  sind  so  liberal,  dass  sie  diese  Motion  mit  Vehemenz  ablehnen. \n«Korrektionsanstalt», auf eine solche Idee und auf einen solchen Na-\nmen muss man zuerst einmal kommen. Das ist echt absurd, «Hilfio»! \nEigentlich  ist  es  ja  rührend,  dass  sich  die  SVP  Sorgen  um  die  Zu-\nkunftsperspektiven  unserer  delinquenten  und  disziplinlosen  Jugendli-\nchen macht. Das zeugt wahrlich von einem guten Herz. Wer sich je-\ndoch  einmal  Gedanken  zur  Frühförderung  und  anderen  proaktiven \nMassnahmen  innerhalb  des  Systems  «Familie»  gemacht  hat,  der  er-\nkennt, dass diese Motion eine reine Symptombekämpfung im Jugend-\nalter  ist.  Eine  Strafe  sollte  unmittelbar  im  Zusammenhang  mit  dem \nVergehen stehen. Die Idee von einer Arbeitsanstalt, in der die Jugend-\nlichen den Sinn von Arbeit erfahren sollen, so wie es den Motionären \nvorschwebt,  ist  antiquiert  und  auch  pädagogisch nicht  sinnvoll.  Aus-\nserdem  kommt  sie  einem  verfassungswidrigen  Freiheitsentzug  gleich \nund ist so strengstens zu verurteilen.  \nGilt  denn  nun  neuerdings  «Doppelt  gemoppelt  hält  besser»?  Dieser \nVorstoss ist überflüssig. Wir haben bereits jetzt Instrumente − wir h a-\nben  es  gehört −,  um  dem  Anliegen  der  Herren  gerecht  zu  werden , \nTime-outs  oder  eben  das  Massnahmenzentrum.  Bei  schwerer  Delin-\nquenz kümmert sich ausserdem die Jugendanwaltschaft um die Fehl-\nbaren. Und läuft in der Schule die Situation aus dem Ruder, kann die \nSchulpflege gemäss dem Volksschulgesetz oder eben der Verordnung \nbereits heute Massnahmen wie  eine Sonder-  oder Heimschulung ein-\nleiten.  Dies  sollte  dem  Lehrer  Matthias  Hauser  eigentlich  bekannt \nsein.  \nGegen  Konsequenzen  hat  niemand  etwas  einzuwenden,  aber  doch \nnicht  mit  einer  Korrektionsanstalt!  Hier  geht  es  doch um  etwas  ganz \nanderes.  Dieser  Vorstoss  zeigt  geradezu  exemplarisch  auf,  wie  das \nWeltbild der SVP funktioniert: Unerwünschtes soll ausgemerzt, weg-\ngesperrt, verboten, ausser Reichweite aufbewahrt werden, ja am aller-\nliebsten und am besten ausserhalb der Landesgrenzen, ganz nach dem \nMotto «Aus den Augen, aus dem Sinn». So lässt es sich dann bestens \nleben in einer heilen, realitätsfremden Welt, ohne Minarette, ohne zu-\ngewanderte Orte, ohne linke Ratsseite am liebsten auch noch und eben \nohne jeglichen Realitätsbezug. Wo dies nicht geht, erfindet man eine \nneue Institution. Da scheut man dann plötzlich auch keine Kosten, um \ndie  Schwarzen  Schäflein,  die  vom  rechten  Weg  abgekommen  sind, \nwieder  auf  Kurs  zu  bringen,  interessant.  Das  Konzept  dieser  Motion \ntaugt für mich höchstens dazu, um es einem Unterhaltungsfernsehsen-\nder  zu  verkaufen, der  dann  zur  Weihnachtszeit  eine  herzzerreissende \nDoku-Soap gestaltet, wie die delinquenten Teenager wieder resoziali-\nsiert werden. Mehr Fleisch ist aber an diesem Vorstoss wirklich nicht \ndran.  Klar  wäre  den  Motionären  am  liebsten  wieder  eine  Erziehung \nnach Heinrich Hoffmann, mit dessen Geschichte des Struwwelpeters, \nmitsamt  seiner  schwarzen  Pädagogik:  Wer  nicht  essen  will,  soll  ver-\nhungern,  wer  sich  seine  Nägel  nicht  schneidet,  dem  werden  die  Fin-\ngerkuppen abgeschnitten. Und wer mit dem Stuhl schaukelt, dem ge-\nschieht es recht, wenn ihn die heisse Suppe verbrennt; «Auge um Au-\nge, Zahn um Zahn» eben.  \nAuch sehr interessant ist der Ansatz, der in der Begründung des Vor-\nstosses  enthalten  ist,  dass  die  Zuweisung  zu  einer  sonderpädagogi-\nschen Massnahme schuld sein soll an der Jugendgewalt. Das musst du \nmir  dann  noch  mal  persönlich  erklären.  Dass  hier  das  Pferd  am \nSchwanz aufgezäumt wird, ist ja wohl offensichtlich. Wer einmal mit \npubertierenden Jugendlichen zu tun gehabt hat, weiss, dass sie Gren-\nzen  suchen  und  finden  müssen.  Lehrpersonen,  welche  diese  Grenzen \nnicht markieren können und betreffende Jugendliche im Sinne des Po-\nlizeigesetzes  wegweisen  oder  ein  Rayonverbot  erteilen  wollen,  sind \nsomit  komplett  am  falschen  Ort.  Ganz  abgesehen  davon  müsste  man \ndann  mehr  als  die  Hälfte  der  Jugendlichen  umplatzieren.  Eigentlich \nschade, dass dieser Vorstoss durchfällt. Ich hätte mich nämlich gerne \nan der Suche nach einem möglichen Standort für diese Korrektionsan-\nstalt beteiligt; das ist ironisch gemeint, für diejenigen, die es nicht ge-\nmerkt haben. Zumindest in der Stadt Zürich hätten wir einige interes-\nsante  Liegenschaften  anzubieten:  das  Kasernenareal  beispielsweise \noder der auch immer wieder gern zitierte Carparkplatz. Allenfalls lies-\nse  sich  ja  auch  auf  dem  Areal  des  PJZ  (Polizei-  und  Justizzentrum) \netwas Nützlicheres realisieren.  \n \n", "p": 50}, {"t": "Corinne Thomet (CVP, Kloten): Der Unterhaltungswert der vorliegen-\nden  Motion,  Schaffung  einer  Korrektionsanstalt,  ist  bei  vertieftem \nStudium der Begründung der Motionäre für mich vorhanden. Bei mir \npersönlich  entsteht  beinahe  ein  «Jö-Effekt»,  wenn  die  Zielformulie-\nrung  der  Herren  heisst:  «Es  geht  darum,  eine  unangenehme  Konse-\nquenz  für  Fehlverhalten  zu  schaffen,  ohne  jedoch  die  Zukunftsper-\nspektiven von Betroffenen zu schmälern und damit die Frustration zu \nsteigern.  Ganz  gut  finde  ich,  dass  unter  dem  Titel  «Dies  könnte  wie \nfolgt  aussehen»  bereits  ein  Betriebskonzept  vorgestellt  wird.  Super! \nNach einer Aufenthaltsdauer von mehreren Tagen bis hin zu wenigen \nWochen  werden  die  Eingewiesenen  ohne  Konsequenzen  in  Zeugnis-\neinträgen und – hören Sie hin! – ohne sonderpädagogische Massnah-\nmen  und  somit  ohne  Minderung  der  Zukunftsmöglichkeiten  in  den \nSchulalltag wiedereinsteigen. Gemäss den Motionären gehören Schü-\nlerinnen  und  Schüler,  welchen  eine  sonderpädagogische  Massnahme \nzugewiesen wird, auch der Klientel für eine Korrektionsanstalt gleich-\ngestellt.  Die  Vorlage  ist  populistisch,  schlecht  begründet  und  nicht \numsetzbar – Punkt.  \nNun, die Antwort des Regierungsrates enttäuscht aber auch ein wenig; \nnicht, weil er die Nichtüberweisung fordert, sondern die Stellungnah-\nme ist zu wenig ausführlich. Er führt zum Beispiel aus: «Das Zusam-\nmenfassen  von  Jugendlichen  einer  derartigen  Anstalt  kann  auch  zu \neiner ungewollten Gruppendynamik und einer negativen Prägung der \neinzelnen Jugendlichen führen.» Die Angebote in Bezug auf Diszipli-\nnar- und Strafmassnahmen reichen heute nicht aus. Zum Beispiel sind \nauch Heimplätze masslos überfüllt. Wir hätten erwartet, dass die Wir-\nkung  der  heutigen  Einrichtungen  in  Bezug  auf  die  Erreichung  der \nVerhaltensziele  ihrer  Klientel  überprüft  und  entsprechend  aufgeführt \nwerden.  \nDie  CVP  verlangt  weitere  Massnahmen,  um  die  Straffälligkeit  von \nJugendlichen  zu  mindern.  Disziplinarmassnahmen  müssen  spürbar \nsein.  Strafmassnahmen  für  Erststraftaten  müssen  viel  konsequenter \nsein. Vier Tage Strassenputzen im Sinne einer Strafmassnahme ist für \nJugendliche eine Freizeitbeschäftigung und wird innerhalb ihrer Krei-\nse als Heldenerlebnisse eingestuft. Eltern müssen endlich verstärkt bei \nNichteinhaltung  ihrer  elterlichen  Erziehungspflicht  in  Pflicht  genom-\nmen  werden.  Wir  hoffen,  dass  sich  nun  das  sich  in  der  Vernehmlas-\nsung befindende Gesetz möglichst schnell umsetzen lässt. Wir lehnen \ndie Überweisung der Motion ab.  \n \n", "p": 52}, {"t": "Andreas Erdin (GLP, Wetzikon): Dass die SVP die Schule verändern \nwill, ist seit einiger Zeit klar. Und welche Schule die SVP will, wird \nimmer  klarer.  Den  Vorstellungen  der  Grünliberalen  entsprechen  die \nSVP-Veränderungsvorschläge, Stand heute, zu 20 Prozent. Denn von \nden fünf Bildungsmotionen 288/2007, 289/2007, 290/2007, 291/2007, \n292/2007 unterstützen  wir  nur eine einzige.  In den  Augen der SP  ist \ndas wohl eine zu viel.  \nZur Sache. Die Motion betreffend Korrektionsanstalt unterstützen die \nGrünliberalen nicht, weil ein solcher Freiheitsentzug als Strafe sowohl \nrechtlich  als  auch  pädagogisch  sehr,  sehr  heikel  ist.  Es  kann  ja  vor-\nkommen,  dass  ein  Teil  des  Problems  nicht  beim  Jugendlichen  liegt, \nsondern zum Beispiel bei der Lehrperson. Dann wäre eine solch dras-\ntische  Massnahme  nie  und  nimmer  gerechtfertigt,  trotz  Rekursmög-\nlichkeit. Die Disziplinarprobleme brauchen aber unsere volle und un-\nbedingte Aufmerksamkeit, und so kann man die Motion nicht einfach \nablehnen, ohne andere Vorschläge zu machen.  \nIch  will  zwei  Verbesserungsmöglichkeiten  der  gängigen  Praxis  nen-\nnen: Schulen und Schulpflegen helfen sich heute manchmal dadurch, \ndass sie die problematischen Schüler, von denen die Motion handelt, \nvorzeitig  aus  der  Schulpflicht  entlassen,  was  gemäss  Paragraf  52 \nVolksschulgesetz  ab  Anfang  des  neunten  Schuljahres  möglich  ist. \nDamit  aber  wird  das  Problem  manchmal  nur  schlimmer,  Stichwort \n«Jugendbanden».  Das  Problem  ist  dann  zwar  für  die  Schule  gelöst, \naber  für  das  Dorf  oder  die  Stadt,  für  die  Gesellschaft  wird  es  umso \ngrösser.  Was  wir  hier  tun  können:  Für  Neuntklässler,  die  von  der \nSchule ausgeschlossen werden, sollten wir die Schulpflicht durch eine \nArbeitspflicht ersetzen, aber ohne Freiheitsentzug. Das heisst konkret \nauch, dass wir ihnen Arbeitsplätze bereithalten.  \nZweitens können  wir  die  Probleme  mit  verhaltensauffälligen  Schüle-\nrinnen  und  Schülern  konsequenter,  vor  Ort  und  frühzeitig  angehen. \nEin Beispiel für eine niederschwellige Korrektions- oder Erziehungs-\nmassnahme ist Gartenarbeit auf dem Schulareal am freien Mittwoch-\nnachmittag.  Von  solchen  Möglichkeiten  sollten  wir  bei  kleinen  Ver-\ngehen und Verstössen konsequenter Gebrauch machen, statt diese zu \nlange zu tolerieren und dann, wenn alles eskaliert ist, überharte Stra-\nfen zu fordern. \nLehnen auch Sie diese Motion ab.  \n \n", "p": 53}, {"t": "Kurt  Leuch  (EVP,  Oberengstringen):  Die  Motionäre  wollen  diszipli-\nnarisch schwierige Jugendliche, die in einer Klasse nicht mehr tragbar \nsind, für kurze Zeit in eine Korrektionsanstalt einweisen können. Dort \nsollen die Jugendlichen ein strenges Tagesprogramm absolvieren. An-\nschliessend sollen sie ohne Konsequenzen im Zeugnis und ohne wei-\ntere sonderpädagogische Massnahmen wieder in den normalen Schul-\nalltag einsteigen.  \nAm Antrag von Matthias Hauser zeigt sich möglicherweise die Prob-\nlematik  der  integrativen  Schulung.  Bald  werden  die  meisten  Klein-\nklassen abgeschafft sein. Die schwierigen Schüler müssen in der Re-\ngelklasse geschult werden. Das ist besonders bei verhaltensauffälligen \nSchülern  nicht  einfach.  Es  wird  sich  zeigen,  ob  hier  das  integrative \nModell nicht überfordert ist. Wenn also ein Schüler in der Regelklasse \nnicht mehr tragbar ist, kann er nicht mehr in eine Kleinklasse D ver-\nsetzt werden. Es muss entweder eine Querversetzung in eine Parallel-\nklasse, ein Time-out oder eine auswärtige Schulung ins Auge gefasst \nwerden.  Was  aber  zwischen  den  vorhergehenden  Gesprächen,  Ver-\nweisen, die  geschrieben werden, also  den «Plauder-  und Papiermass-\nnahmen»,  etwas  salopp  gesagt,  die  eben  gewisse  Schüler  und  Eltern \nwenig  beeindrucken,  und  den  harten  Versetzungsmassnahmen  fehlt, \nist beispielsweise die Möglichkeit einer relativ unbürokratischen Bus-\nse,  die  durch  die  Schulpflege  ausgesprochen  werden  könnte.  Diese \nMöglichkeit bestand früher, wurde aber leider mit dem neuen Volks-\nschulgesetz abgeschafft. Heute muss der Statthalter büssen, was einen \nunglaublichen  bürokratischen  Aufwand  mit  sich  bringt.  Gestraft  sind \ndann  die  Lehrpersonen  und  die  Behörden  –  und  weniger  die  Eltern \noder  die  Schüler.  Dabei  ist  bekannt,  dass  bei  Eltern  aus  gewissen \nKreisen Bussen besonders gut wirken. Aber vielleicht kommen wir ja \nheute noch zu diesem Thema.  \nEine Time-out-Lösung kommt  der Idee, wie sie Matthias  Hauser mit \nder  zeitlich  befristeten  Einweisung  in  eine  Korrektionsanstalt  vor-\nschwebt,  am  nächsten  und  kann  sinnvoll  sein.  Allerdings  muss  der \nSchüler  zwingend  allein  an  diesem  Time-out-Ort  sein,  in  einer  Kor-\nrektionsanstalt hätte er schnell wieder negativen Anschluss. Die Time-\nout-Lösung  könnte  durchaus  kantonal  geregelt  werden.  Der  Kanton \nkönnte  dafür  sorgen,  dass  Plätze  in  genügender  Zahl  bereitgestellt \nwerden. Das Finden eines geeigneten Time-out-Platzes ist im Moment \nnicht einfach.  \nWas aber aus Sicht der EVP unsinnig ist, ist die Idee, dass das gezeig-\nte  Verhalten, das  zur  Massnahme  geführt  hat, nicht  im  Zeugnis  fest-\ngehalten werden soll. Aussagen über das Verhalten des Schülers sind \nTeil  eines  aussagekräftigen  Zeugnisses  und  wurden  von  der  Lehrer-\nschaft und den Lehrerorganisationen lange Zeit gefordert. Sicher wä-\nren auch nach einer gewissen Zeit in einer solchen Korrektionsanstalt \nweiterführende begleitende Massnahmen notwendig.  \nAlles  in  allem  sind  tatsächlich  ungelöste  Probleme  vorhanden,  aber \ndie Motion bietet keine brauchbare Lösung für sie. Deswegen wird die \nEVP die Motion nicht überweisen.  \n \n", "p": 54}, {"t": "Ruedi Lais (SP, Wallisellen): Es ist in der Psychologie, glaube ich, ein \nanerkanntes Phänomen, dass man in anderen häufig die eigene dunkle \nSeite  bekämpft,  und  von  daher  habe  ich  ein  gewisses  Verständnis, \ndass Matthias Hauser die Heilpädagogik und den Grundgedanken der \nResozialisierung  durch  Elemente  der  Scharia  ersetzen  will  (Heiter-\n", "p": 55}, {"t": "keit). Aber wir wollen ja hier über ein existierendes Problem diskutie-\nren  und  ich  gestatte  mir  als  Präsident  einer  der  beiden  kommunalen \nTime-out-Schulen,  hier  das  Wort  zu  ergreifen.  Time-out  ist  ein  stra-\nfendes  Element:  Es  wird  jemand  der  Schule  verwiesen.  Ich  bin  der \nBildungsdirektion  sehr  dankbar,  dass  heute  eine  Vernehmlassung  im \nKanton zur Vernehmlassung steht, in der dieses Time-out ergänzt wird \ndurch eine viel längere Auszeit. Beide Elemente haben nebeneinander \nPlatz. Ein Time-out, quasi eine kalte Dusche für einen oder zwei Tage, \nmag  vielleicht  angemessen  sein.  Für  eine  längere  Zeit  ist  das  keine \ntaugliche  Massnahme.  Deshalb  Ja  zu  diesem  neuen  Gedanken  zur \nAuszeit.  \nAus  der  aktuellen  Erfahrung  –  wir  sind,  wie  man  so  schön  sagt, \n«pumpenvoll» in unserer Time-out-Schule – kann ich sagen, dass die \nAbschaffung der Kleinklassen und der Grundgedanke der Integration \nvon  ehemaligen  Sonderschülern  in  die  Regelklassen  dazu  führt,  dass \nein eigentlicher Boom bei den Platzierungen in ambulanten Time-out-\nAngeboten  stattfindet.  Und  wenn  ich  auf  die  aktuelle  Vernehmlas-\nsungsvorlage  eingehen  kann,  dann  habe  ich  eine  grosse  Bitte:  Die \nAuszeit wird im neuen Volksschulgesetz, wie es vorgeschlagen wird, \nzeitmässig  definiert.  Es  soll  eine  Ausdehnung  stattfinden  von  einem \nMonat Time-out auf drei Monate Auszeit. Die inhaltlichen Vorgaben \nfür die Auszeit, was für ein Programm ablaufen soll für die Schülerin-\nnen und Schüler, die  temporär in der Regelklasse nicht mehr  tragbar \nsind, das ist aber ungenügend geregelt. Wir finden von unserer Schule \naus, dass das Programm, dass die Auswahl, die ganze Palette an Mög-\nlichkeiten,  die  für  eine  Schülerin  oder  einen  Schüler  zur  Verfügung \ngestellt werden soll, näher umschrieben werden soll. Es soll nicht ein \nAbschieben sein, sondern es soll ein auf die Problematik der Schülerin \noder des Schülers zugeschnittenes Programm ablaufen. Das kann eine \neinfache  Schule  sein  mit  Werkunterricht,  wie  es  unsere  Schule  im \nAuftrag der Gemeinden betreibt. Es kann aber auch ein Arbeitseinsatz \nin  einem  geschulten  Betrieb  sein,  also  bei  einem  Landwirt,  der  sich \nüber  Kompetenzen  in  Sachen  Heilpädagogik  ausweisen  kann,  oder \nsonst einem Handwerker, der diesbezüglich qualifiziert ist. Diese Pa-\nlette  sollte  umschrieben  sein,  sodass  die  Gemeinden  aus  einer  be-\nschränkten  Anzahl  Möglichkeiten  auswählen  müssen,  wenn  sie  je-\nmanden in eine Auszeit schicken.  \nDer  Grundgedanke  der  Auszeit  wird  sehr  stark  unterstützt,  aber  der \nmittelalterliche  Gedanke  einer  sogenannten  Korrektionsanstalt  –  dar-\nüber ernsthaft zu diskutieren verbietet ja schon der Titel des Vorstos-\nses − ist natürlich in aller Schärfe abzulehnen.  \n \n", "p": 56}, {"t": "Urs  Hans  (Grüne,  Turbenthal):  Der  Kanton  soll  also  eine  Korrekti-\nonsanstalt schaffen für Kinder, welche in der Schule schwierig zu hal-\nten  oder  einfach  schulmüde  sind.  Wie  passt  das  denn  in  die  heutige \nFinanzlage? Eine solche Anstalt hätte ja grosse Gebäude und Betreu-\nungskosten  zur  Folge.  Wie  effizient  dort  sinnvolle  Arbeit  geleistet \nwerden  soll,  frage  ich  mich  ernsthaft.  Viel  günstiger  und  effizienter \nscheint  es  mir,  solche  Kinder  ab  einem  bestimmten  Alter  vorüberge-\nhend und angemessen in den Arbeitsprozess zu integrieren. Selbstver-\nständlich  braucht  es  dazu  geeignete  Betriebe,  welche  dazu  auch  wil-\nlens und fähig sind.  \nZwei Beispiele: Wir wurden schon öfters angefragt, solche Kinder vo-\nrübergehend aufzunehmen, zum Beispiel einen Knaben. Er war schul-\nschwach, total überfordert, originell im Verhalten, nahm täglich Anti-\ndepressiva  von  Pfizer  und  hatte  früher  über  längere  Zeit  Ritalin  von \nNovartis erhalten. Das Geschäft wurde also bereits gemacht. Nach ei-\nnem  Landdienstaufenthalt  bei  uns  wäre  er  in  ein  Schulheim  mit  Ar-\nbeitstherapie  eingewiesen  worden.  Dieser  Platz  hätte  die  Schulge-\nmeinde 100'000 Franken im Jahr gekostet. Auf seinen Wunsch hin zog \ner es vor, praktisch zu arbeiten und nicht therapeutisch. In der Folge \nwohnte er bei uns, wobei nach einem Monat das Antidepressivum ab-\ngesetzt wurde. Er besuchte gemäss einem Konzept wöchentlich einige \nPrivatstunden  und  konnte  so  anschliessend  bei  uns  eine  Anlehre  ab-\nsolvieren.  Mit  dieser  Lösung  hat  der  Kanton  viele  Tausend  Franken \ngespart und der Knabe hat dadurch eine Perspektive gefunden.  \nEin zweites Beispiel: blitzgescheit, sehr sportlich, grosse Klappe, Se-\nkundarschule in  Mathe 5−6, aber  disziplinarisch  offenbar nicht  mehr \nzu halten in der Schule. Bei uns lernte er im Umgang mit Tieren auch \nVerantwortung zu übernehmen und musste sich in  den Ablauf  einfü-\ngen. Er macht jetzt eine Lehre als Maurer und will, wie er sagt, der-\neinst das Baugeschäft seines Vaters übernehmen.  \nEine  von  den  Motionären  geforderte  Korrektionsanstalt  für  Kinder \nerinnert  mich  ans  Mittelalter.  Die  Gesellschaft  als  Ganzes  muss  ler-\nnen,  mit  solchen  Jugendlichen  gescheit  und  konstruktiv  umzugehen, \nstatt sie einzulochen und damit den Staat übermässig zu belasten. Wir \nGrünen lehnen diese Motion auch aus Spargründen ab. Besten Dank. \n \n", "p": 57}, {"t": "Regierungspräsidentin  Regine  Aeppli:  Der  Regierungsrat  beantragt \nIhnen,  diese  Motion  nicht  zu  überweisen.  Die  Gründe,  die  in  der \nschriftlichen  Stellungnahme  aufgeführt  wurden,  gelten  immer  noch \nund  reichen  meines  Erachtens  auch  aus,  um  eine  Ablehnung  zu  be-\ngründen.  \nWir  leben  in  einem  Rechtsstaat.  Wir  sollten  uns  dessen  wieder  ver-\nmehrt  bewusst  werden  und  auch  darauf  bestehen.  Ich  danke  Ihnen, \nwenn Sie dem Antrag der Regierung folgen.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 62}, {"t": "Matthias Hauser (SVP, Hüntwangen): Mit der Disziplinarmassnahme \nvon  heute  verhindert  man  die  Straftat  von  morgen.  Deshalb  müssen \nDisziplinarmassnahmen getroffen werden. Heute können sie getroffen \nwerden, müssen aber nicht und werden oft nicht. Und genau da begin-\nnen die Probleme und genau dies möchte diese Motion ändern. In der \nVolksschulverordnung sind die Disziplinarmassnahmen, welche Lehr-\npersonen  und  Schulbehörden  treffen  können,  aufgezählt.  Für  welche \nTaten  sie  jedoch  getroffen  werden,  variiert  von  Schule  zu  Schule.  In \neiner  Gemeinde  ist  man  tolerant  mit  Hausaufgabenversäumen,  im \nnächsten  Schulhaus  muss  man  sofort  nachsitzen,  im  übernächsten \nwird’s  im  Zeugnis  notiert  und  in  der  vierten  Schuleinheit  wird  nach \nzwei  Mal  Zuspätkommen  und  einem  Schimpfwort  gegenüber  einer \nFachlehrperson  ein  Vertrag  formuliert  –  überall  ein  bisschen  anders. \nSolche Unterschiede sind erstens nicht gerecht, zweitens mindern sie \ndie Wirkung der Massnahmen an sich. Eltern und Schüler wissen, dass \nKonsequenzen  für  Fehlverhalten  einzig  vom  Ermessen  der  Lehrper-\nson,  Schulleitung  und  der  Schulbehörden  abhängen,  sie  sind  sakro-\nsankt.  Wüssten  Eltern  und  Kinder,  dass  die  Lehrpersonen,  Schullei-\ntungen  und  Behörden  verpflichtet  wären,  Disziplinarmassnahmen  zu \nverordnen im ganzen Kanton, sie würden sich nicht so verhalten, dass \ndies notwendig wäre. Es braucht klare Regeln und Rechtsgleichheit.  \nDamit  ist  nicht  gemeint,  dass  jede  Anwendung  der  Disziplinarmass-\nnahme  festgelegt  werden  muss.  Nur  die  wichtigsten  Tatbestände \nmüsste die Bildungsdirektion nach Annahme der Motion festlegen. Es \nsoll  plus  minus  um  den  Absentismus  gehen  und  die  richtige  Ausrüs-\ntung  für  das  richtige  Fach  und  Pünktlichkeit,  Respekt  gegenüber  Er-\nwachsenen, die Nichterledigung von Hausaufgaben und um den Han-\ndy-Missbrauch, um leichte Gewaltfälle, um Drogenmissbrauch in der \nSchule und auf dem Schulweg, um die Zerstörung von Inventar. Da-\nmit wären 90 Prozent aller Vorkommnisse abgedeckt. Sie sagen jetzt, \ndas seien Bagatellen.  Jawohl, das sind sie, aber genau  bei der Nicht-\nahndung  von  Bagatellen  beginnt irgendwann  die  grosse  Kriminalität, \nspäter, wenn diese Karrieren nie unterbrochen werden.  \nGerade  dies,  dass  diese  Bagatellen  abgedeckt  würden  mit  Diszipli-\nnarmassnahmen – überall gleich −, gerade dies ist für das Vertrauens-\nverhältnis zu den  Erziehungsberechtigten entlastend. Keine Diskussi-\nonen mehr um das Gerechtfertigtsein einer Massnahme, keine Diskus-\nsionen  mehr  um  das  Ermessen,  keine  Rekurse.  Es  trifft  alle  Kinder \ngleich und die Lehrperson ist nicht gegen das eigene Kind eingestellt, \nfinden die Eltern. Auf eine klare Tat folgt eine klare Massnahme, ein-\nfach, gerecht und deshalb wirksam.  \nEs stimmt doch nicht, dass für den Vorschlag dieser Motion Lehrper-\nsonen  zu  Schulhauspolizisten  werden,  mehr,  als  sie dies heute  schon \nsind; wenn diese Motion wirkt, sogar eher weniger. Sie schreiben sich \nja heute die Tatbestände im Schülerverhalten auch auf. Hingegen ent-\nfällt dank dieser Motion in vielen Fällen die Rolle als Richter. Und es \nmuss in jedem Fall von Anbeginn weg gehandelt und eine Eskalation \nim Verhalten von Kindern damit verhindert werden. Keine Lehrperson \nkann so künftig den Kopf in den Sand stecken, wenn eine Erziehungs-\naufgabe ansteht. Damit ist die Jugendgewalt der Zukunft bekämpft.  \n \n", "p": 62}, {"t": "Katrin  Susanne  Meier  (SP,  Zürich):  Kantonsweite  generelle  Verbote \nund verpflichtende Sanktionen an Schulen machen keinen Sinn. Dazu \nsind  die  schulischen  Verhältnisse  je  nach  Schulstufe  und  Region  zu \nverschieden. Es muss aber möglich sein, Sanktionen als erzieherische \nMassnahmen  einzusetzen.  Die  rechtlichen  Grundlagen  dazu  sind  im \nVolksschulgesetz gegeben. Der Spielraum für Sanktionsmöglichkeiten \nmuss aber zwingend bei der Lehrkraft und bei der Schulleitung liegen. \nDenn sie kennen die Situation der betroffenen Schülerinnen und Schü-\nler sowie die Hintergründe des Problems. Sie können die Reaktion des \nKindes oder des Jugendlichen und der Eltern auf die getroffene Mass-\nnahme  abschätzen  und  wissen,  welche  Sanktionen  in  welchem  Fall \nSinn  machen.  Die  Kann-Formulierungen  im  Gesetz  sind  also  richtig \ngewählt. Es liegt schlussendlich an der Lehrkraft und an der Schullei-\ntung,  die  getroffenen  Massnahmen  umzusetzen.  Dies  geschieht  mit \nSicherheit  vor  allem  dann  mit  Überzeugung,  wenn  die  Massnahme \nsinnvoll und situationsbezogen gewählt und nicht von einem Schreib-\ntisch  in  der  Verwaltung  aus  bestimmt  wurde.  Wichtig  ist,  dass  die \nSchulpflege hinter den Sanktionen steht, welche die Schulleitung und \ndie Lehrkräfte beschlossen haben, und diese bei der Umsetzung unter-\nstützt.  \nDie Antwort des Regierungsrates zeigt die verschiedenen Möglichkei-\nten auf. Diese sollen  auch in Zukunft individuell gehandhabt werden \nkönnen. Die SP lehnt die Motion ab. \n \n", "p": 63}, {"t": "Katharina Kull (FDP, Zollikon): Die FDP-Fraktion wird diese Motion \nnicht  überweisen,  weil  das  Volksschulgesetz und dessen  Verordnung \nnicht der richtige Ort sind, um die Sanktionspflicht, wie sie das Straf-\nrecht  kennt,  zur  Aufrechterhaltung  der  Schulordnung  und  des  Schul-\nbetriebs durchzusetzen. Disziplinarmassnahmen gegenüber Schülerin-\nnen  und  Schülern,  wie  sie  das  Volksschulgesetz  heute  regelt,  sind \nSanktionen des Verwaltungsrechtes. Diese sind nach dem Prinzip der \nVerhältnismässigkeit zu handhaben, das heisst nach einem Ermessens-\nspielraum,  zum  Beispiel  je  nach  Alter  des  Schülers  oder  nach  Um-\nständen  des  Einzelfalls.  Weitergehende  strafrechtliche  Massnahmen, \nwie dies die Motion vorsieht, sind deshalb für die Ahndung von Dis-\nziplinarvergehen in der Schule unserer Meinung nach nicht sinnvoll.  \nGeht  es  hingegen  um  strafrechtliche  Handlungen  von  Schülerinnen \noder Schülern, wie aktuell um vermehrte Gewaltanwendung, steht un-\nsere  Fraktion  für  eine  konsequente,  nachhaltige  Sanktion  gegenüber \nJugendlichen  und  allenfalls  härteren  Strafen  oder  Herabsetzung  des \nAlters  für  Freiheitsentzug.  Solche  Sanktionen  müssen  aber  auf  Bun-\ndesebene  mit  einer  Verschärfung  des  Jugendstrafrechts  durchgesetzt \nwerden.  \nAus diesen genannten Gründen werden wir die Motion nicht überwei-\nsen.  \n \n", "p": 64}, {"t": "Susanne  Rihs  (Grüne,  Glattfelden):  Wir  haben  jetzt  auf  der  Traktan-\ndenliste  noch  vier  weitere  Motionen  der  SVP,  die  sich  in  ihrer  Aus-\nrichtung ähneln. Ich werde gleich zu allen vieren sprechen.  \nEines muss  man  der SVP zugutehalten: Sie versteht  es, sich aktuelle \nThemen und Probleme unter den Nagel zu reissen. Sie versteht es aber \nauch – und das ist das Kontraproduktive daran −, diese so aufzuba u-\nschen und so darzustellen, als hätte sich noch niemand mit ihnen aus-\neinandergesetzt und zu deren Lösung beigetragen, als würde in gewis-\nsen gesellschaftlichen Bereichen ein grosser Missstand bestehen. Mar-\ntin  Ebel  hat  es  im  Tagesanzeiger  vom  Samstag  treffend  formuliert: \n«Die Stimmung ist schlechter als die Lage.»  \nEines haben die SVP-Vorstösse gemeinsam: Bezüglich Jugendgewalt \nund  Zusammenleben  mit  verschiedenen  Kulturen  schüren  sie  Angst. \nSie verbreiten Misstrauen, sie verallgemeinern und fördern die Frem-\ndenfeindlichkeit. Sie lassen eine Stimmung aufkommen, die da heisst: \n«Jugendliche fremder Kulturen neigen zu kriminellen Handlungen, sie \nwidersetzen sich den Regeln in den Schulen, sie lassen sich kaum in-\ntegrieren.  Ihre  Eltern  bemühen  sich  weder  ihre  Kinder  zu  erziehen \nnoch  die  Anweisungen  der  Schulen  zu  begreifen,  geschweige  denn, \nihnen nachzukommen.» Darum braucht es aus der Sicht der SVP Kor-\nrektionsanstalten, Sanktionspflichten für die Schulen, Separation statt \nIntegration fremdsprachiger Kinder. Und wenn die Eltern schon nicht \nDeutsch  verstehen,  dann  sollen  sie  gefälligst  die  Übersetzungskosten \nselber  bezahlen.  Nach  all  diesen  Forderungen  frage  ich  mich  schon: \nWo  sind  wir denn  eigentlich?  Haben  wir  uns nicht  erst kürzlich  ent-\nschieden, fremdsprachige und behinderte Kinder, statt sie zu separie-\nren,  möglichst  zu  integrieren  und ihre  Eltern  ins  Schulwesen  mitein-\nzubeziehen?  Ist  es  nicht  unser  Ziel,  dem  Fehlverhalten  von  Kindern \nund  Jugendlichen  so  zu  begegnen,  dass  sie  nicht  noch  aggressiver \nwerden,  sondern  dass  sie  verstehen  lernen,  warum  sie  sich  ändern \nmüssen? Kann es sein, dass diese Haltung, die in den allermeisten Fäl-\nlen  zum  Ziel  führt,  an  den  Motionärinnen  und  Motionären  vorbeige-\ngangen ist? Oder ist es vielmehr so, dass die SVP froh ist über jeden \nMisserfolg,  damit  sie  sich  profilieren  kann,  um  erneut  Angst  und \nHassgefühle in der Bevölkerung zu verbreiten?  \nDie Grünen verurteilen diese Haltung, denn sie bringt genau das Ge-\ngenteil  von  dem,  was  wir  brauchen.  Wir  brauchen  Toleranz,  Ver-\nständnis gegenüber fremden Kulturen und gegenseitigen Respekt, oh-\nne  dabei  Fehlverhalten  zu  tolerieren.  Die  globalisierte  Welt  ist  eine \nTatsache. Innert weniger Stunden sind wir mit dem Flugzeug in frem-\nden Ländern und Kulturen. Die Schweiz treibt Handel mit der ganzen \nWelt, profitiert davon und ist reich geworden. Da ist es doch logisch, \ndass wir auch die Konsequenzen von dieser globalisierten Welt tragen \nmüssen  und  uns  nicht  verwundern  dürfen,  wenn  Menschen  anderer \nKulturen  sich  auch  ein  Stück  von  diesem  Kuchenreichtum  abschnei-\nden wollen.  \nEines  muss  festgehalten  werden:  Die  allermeisten  Schülerinnen  und \nSchüler  verhalten  sich  konform  und  korrekt,  auch  die  muslimischen. \nSie  gehen  regelmässig  in  die  Schule  und  erfüllen  ihre  Pflicht.  Die \nmeisten  Eltern  unterstützen  ihre  Kinder,  interessieren  sich  für  die \nSchule  und engagieren  sich bei  Elternanlässen.  Nur  wenige  kommen \ndieser Pflicht nicht nach. Und für diese Fälle hat das Volksschulgesetz \nvorgesorgt. Es hat geeignete Massnahmen und Richtlinien festgelegt, \nsowohl  für  die  Unterstützung  fremdsprachiger  Kinder  und  deren  El-\ntern wie auch gegen fehlbares Verhalten.  \nWir  können  also  getrost  alle  vier  Motionen  ablehnen.  Sie  sind  über-\nflüssig, zielen in eine falsche Richtung und, was das Schlimmste daran \nist, sie verletzen zum Teil sogar die Verfassung.  \n \n", "p": 65}, {"t": "Stefan Dollenmeier (EDU, Rüti): Die EDU ist für «Law and Order», \nauch im Schulbereich. Undisziplinierte Jugendliche stören den Unter-\nricht  und  schaden  damit  den  Kameradinnen  und  Kameraden,  aber \nauch  sich  selbst.  Leider  erlebt  man  in  Schulen  immer  wieder,  dass \nstundenlang geredet und diskutiert und der Schwarze Peter herumge-\nreicht wird,  anstatt griffige Massnahmen zu ergreifen.  Wir  sind  froh, \ndass  solche  Massnahmen,  auch  Bussen,  im  Volksschulgesetz  veran-\nkert sind. Nur müssen diese auch angewendet werden. Und genau dies \nfordert ja die Motion. Es soll nicht bei Empfehlungen bleiben, sondern \nSchulbehörden und -leitungen sollen verpflichtet werden − wo nötig – \nkonsequent  durchzugreifen.  Der  Umgang  mit  gewalttätigen,  stören-\nden,  aber  auch  schwänzenden  Jugendlichen  ist  häufig  zu  lasch.  Es \nwird Zeit, die Samthandschuhe auszuziehen und Schüler und ihre El-\ntern  in  die  Pflicht  zu  nehmen.  Dass  dies  letztlich  zum  Wohl  für  die \nBeteiligten,  aber  auch  für  die  Schule  und  für  die  ganze  Gesellschaft \ndient, brauche ich Ihnen hoffentlich nicht weiter zu erklären.  \nBitte unterstützen Sie mit uns diese Motion.  \n \n", "p": 66}, {"t": "Corinne Thomet (CVP, Kloten): Das Volksschulgesetz zu ändern, in-\ndem die Kann-Formulierung als neu verbindlich geändert wird, ist ab-\nsolut  überflüssig.  Jede  Gemeinde  verfügt  über  eine  Schulbehörde, \nwelche gemäss Volksschulgesetz über Disziplinarmassnahmen zu ent-\nscheiden hat und auch kann. Ich möchte auch an dieser Stelle wieder \neinmal auf den gegebenen Handlungsspielraum und die Gemeindeau-\ntonomie  hinweisen,  welche  nicht  vonseiten  Kanton  ein  weiteres  Mal \neingeengt werden soll. Wir sehen absolut keinen Handlungsbedarf und \nlehnen die Überweisung ab.  \n \n", "p": 66}, {"t": "Kurt Leuch (EVP, Oberengstringen): Die Motionäre stören sich an der \nentstehenden  Rechtsungleichheit,  wenn  die  im  Volksschulgesetz  und \nin der Volksschulverordnung vorgesehenen Massnahmen von den ver-\nschiedenen Gemeindeschulpflegen nicht gleich konsequent angewandt \nwerden. Es solle auch geprüft werden, ob nicht eine Art Ordnungsbus-\nsenverfahren gewählt werden könne, welches nur noch im Rekursfall \ndas Statthalteramt in Anspruch nehme. Dieser Teil steht allerdings nur \nim Titel und in der Begründung, nicht im Text der Motion – leider.  \nIn der Praxis wird tatsächlich oft zu lange nur diskutiert und ermahnt, \nmündlich  und  schriftlich,  aber  praktisch  nie  gebüsst.  Hier  wäre  eine \ndirekte  Möglichkeit  für  Bussen  durch  die  Schulpflege  sinnvoll.  Die \ngrosse Hürde für das Büssen durch das Statthalteramt ist, wie erwähnt, \nder extreme administrative Aufwand, der vermutlich von vielen Lehr-\npersonen, Schulleitern und Schulpflegen gescheut wird.  \nDer  Regierungsrat  begründet  seine  ablehnende  Haltung  auch  gegen-\nüber dem Büssen durch die Schulpflege damit, dass Büssen Sache der \nStrafjustiz  sei.  Die  Gewaltenteilung  müsse  gewahrt  werden.  Dieses \nArgument ist in den Augen der EVP nicht gegeben und wird bei den \npolitischen Gemeinden auch nicht durchgezogen. Die politischen Ge-\nmeinden,  also  Exekutiven,  können  Bussen  bis  500  Franken  ausspre-\nchen, genau wie das vor dem neuen Volksschulgesetz auch die Schul-\npflegen konnten. Weiter sagt der Regierungsrat, wenn die Schulpflege \nBussen  aussprechen  würde,  dann  würde  das  Vertrauensverhältnis  zu \nden Eltern belastet. Das muss ein kleiner Scherz sein. Die Schulpflege \nist gerade im neuen Volksschulgesetz die strategische Ebene. Sie muss \ngewissen  Eltern,  die  ihren  Pflichten  nicht  nachkommen,  sagen  kön-\nnen,  was  Sache  ist.  Dazu  braucht  sie  auch  Führungsinstrumente,  die \ndie  nötige  Wirkung  entfalten.  Mahnbriefe  reichen  da  nicht  aus.  Der \nRegierungsrat  schreibt  auch,  das  neue  Volksschulgesetz  sei  jetzt  erst \nzwei Jahre in Kraft, man solle noch etwas abwarten. Bis diese Motion \nbehandelt wird, sind es jetzt aber schon vier Jahre. Und bis dann noch \nder Vorschlag der Regierung vorliegt, dauert es vermutlich etwas. \nEine verbindlichere Anwendung der Sanktionsmöglichkeiten, wie  sie \ndie Motion fordert, ist ein Schritt in die richtige Richtung. Dazu wün-\nschen wir uns explizit die erwähnte Möglichkeit, dass die Schulpflege \nwieder Bussen aussprechen kann. In diesem Sinne unterstützt die EVP \ndiese Motion.  \n \n", "p": 67}, {"t": "Andreas Erdin (GLP,  Wetzikon): Nun komme ich  zu den 20 Prozent \nÜbereinstimmung  mit  der  SVP,  die  ich  beim  vorangehenden  Votum \nangekündet habe. Die einzige der fünf Bildungsmotionen, für die die \nGrünliberalen  Verständnis  aufbringen,  ist  also  die  Motion  betreffend \nSanktionspflicht,  obwohl  auch  sie  etwas  übers  Ziel  hinausschiessen \nmag.  \nManche  Schulbehörde  traut  sich  tatsächlich  zu  wenig,  die  gesetzlich \nvorgesehenen  Bussenverfahren  einzuleiten.  Verbindliche  Bussen-\nbandbreiten  auf  Verordnungsstufe  würden  den  Schulbehörden  ihre \nArbeit vermutlich einfacher machen. Beispiel: Bussen für unbewilligte \nFerienabwesenheit. Die Schulbehörden handhaben diese heute zu un-\nterschiedlich. Verbindliche Bussenbandbreiten würden ihnen den Rü-\ncken stärken. Folgende Zahlen wollen nicht als gute Vorschläge ver-\nstanden  sein,  sondern  lediglich  als  Beispiel  dafür,  was  wir  mit  Bus-\nsenbandbreiten meinen: Bei erstmaliger unbewilligter Ferienabwesen-\nheit von ein bis zwei Tagen wären es 100 bis 200 Franken Busse, von \ndrei  Tagen  oder  länger  200  bis  400  Franken  Busse,  im  Wiederho-\nlungsfall  400  bis  800  Franken  Busse  und  so  weiter.  Ausgerüstet  mit \neinem solchen Bussenkatalog, der nicht abschliessend zu sein braucht, \nwürden die Schulbehörden die vorgesehenen Bussen aussprechen und \nnicht nur darüber diskutieren. Genau das erhoffen sich die Grünlibera-\nlen von dieser Motion. \nUnd was uns auch wichtig ist: Mit vorgegebenen verbindlichen  Bus-\nsenbandbreiten  würde  im  ganzen  Kanton  der gleiche  Massstab  ange-\nwendet. Die heutigen Kann-Formulierungen in Volksschulgesetz und -\nverordnung  lassen  den  Schulbehörden  einen  zu  grossen  Ermessens-\nspielraum  im  schulischen  Straf-  und  Disziplinarwesen.  Und  dieser \nverunsichert  alle,  nicht  nur  die  Schulbehörden,  sondern  auch  die  El-\ntern und die Schülerinnen und Schüler. \nSo  kommen  wir  beim  Thema  Sanktionen  zum  selben  Vorschlag  wie \ndie  SVP,  möglicherweise  aber  nicht  im  selben  Sinn  und  Geist.  Den \nGrünliberalen  geht  es  weniger  um  die  Disziplinierung  der  Familien \nund mehr um die nötige Rechtssicherheit für die Schulbehörden. Bes-\nten Dank. \n \n", "p": 68}, {"t": "Matthias Hauser (SVP, Hüntwangen) spricht zum zweiten Mal: Ja, an \nSusanne  Rihs  und  ihre  Konsorten:  Bereits  im  letzten  Vorstoss  zur \nKorrektionsanstalt  wurde  die  Lage  bei  der  Jugendgewalt,  die  heute \nherrscht, schöngeredet. Zum Beispiel Claudia Gambacciani, die in ih-\nrem Votum über die SVP hergezogen ist und sich über die Korrekti-\nonsanstalt geäussert hat, ist ein bisschen lächerlich. Sie hat gesagt, es \nsei alles schön und gut im Kanton. Von einigen, zum Beispiel von Co-\nrinne Thomet, wurde wenigstens nach dem «SVP-Bashing» noch der \nHandlungsbedarf zugegeben, wenn auch dann nicht gehandelt. Im Jahr \n2007  kam  die  Diskussion  um  Jugendgewalt  auf.  Und  seither  ist  es \nschlimmer geworden. Woche für Woche ist das im Moment ein The-\nma, gibt es Schlägereien, zum Beispiel im Kreis 4; jugendliche Ban-\nden,  die  andere  zusammenschlagen.  Woche  für  Woche  gibt  es  auch \nSchwerverletzte. Von Juni bis Juli 2009 gab es jedes Wochenende ei-\nnen  Schwerverletzten.  Auch  jetzt  im  Herbst  wieder,  rund  um  Hallo-\nween.  Während  des  Halloweens  gab  es  Schädelbrüche  in  der  Stadt \nZürich, Jugendliche,  die  mit  einem  Baseballschläger über  Köpfe  von \nEltern geschlagen haben. Das ist im Moment die Realität und das hat \nes vor  fünf  Jahren  in diesem Ausmass noch nicht gegeben. Und  was \nhaben wir seither gehabt? Wir haben Toleranz gehabt. Wir haben auch \ndas  neue  Volksschulgesetz  gehabt.  Wir  haben  auch  die  neue  Volks-\nschulverordnung  gehabt.  Und  nichts  ist  besser  geworden!  Wir  haben \ngenau das gehabt, von dem Sie heute sagen, es sei alles gut, und es ist \nschlimmer geworden in dieser Zeit. Auch eine Taskforce, wie die FDP \nsie  fordert, bringt  eigentlich nichts ausser weiteren  Gesprächen.  Was \nwir  machen  müssen:  Wir  müssen  handeln  und  deshalb  diese  Motio-\nnen, die auf der Traktandenliste stehen.  \nEs  wäre  nicht  so  schwer,  Katharina  Kull.  Stellen  Sie  sich  vor,  wenn \nim Verkehr nach Ermessen gehandelt würde! Auch die Verkehrsbus-\nsen, auch das Verkehrsreglement unterliegen nicht dem Ermessen des \nPolizisten, sondern es ist klar, was zu tun ist und was nicht. Und dann \nwird so gehandelt. Es geht auch ohne Ermessen. Das umzusetzen wäre \nnicht  schwer.  Das  muss  auch  nicht  ins  Gesetz.  Man  kann  eine  Art \nBussenverordnung,  eine  Art  Reglement  dazu  erlassen,  das  dann  im \nganzen Kanton gleich umgesetzt werden wird – Schluss, Punkt, Amen \n−, das wäre kein Problem. Stimmen Sie dem zu.  \n \n", "p": 69}, {"t": "Martin Naef (SP, Zürich): Lieber Matthias Hauser, nur eine Kurzrep-\nlik:  Wir  stehen  ja  vor  der  Budgetdebatte  und  ich  möchte  daran  erin-\nnern, dass unter anderem Ihre Fraktion bei der Strafverfolgung etwa 1 \nMillion Franken einsparen will, bei der Opferhilfe Einsparungen ma-\nchen will. Setzen Sie sich doch unter anderem auch für die Erreichung \ndes Sollbestandes bei der Polizei ein! Dann können Sie so argumentie-\nren, sonst nicht. Danke.  \n \n", "p": 70}, {"t": "Corinne Thomet (CVP, Kloten) spricht zum zweiten Mal: Danke, Mat-\nthias Hauser, dass ich nur halb so schlimm bin mit meinen Voten, und \ndanke,  dass  ich  das  Schlusswort  halten  kann.  Mit  der  Überweisung \ndieser Motion haben wir das Problem der Jugendgewalt nicht gelöst. \nBussen kann man jetzt von der Schulbehörde beim Statthalteramt be-\nantragen.  In  Kloten  haben  wir  Erfahrungen  damit.  Es  gibt  überhaupt \nkeinen Mehraufwand, weil die ganze Abwicklung über das Statthalte-\nramt und allenfalls mit der Kantonspolizei mit Einvernahmen geregelt \nist. Es gibt Mehraufwand, wenn wir das Ganze jetzt im Gesetz festhal-\nten.  Wir  können  vonseiten  der  Gemeinde  diese  Bussen  aussprechen, \nes  gibt  überhaupt  kein  Problem.  Und  es  engt  auch  den  Handlungs-\nspielraum  nicht ein mit der vorliegenden  Kann-Formulierung im Ge-\nsetz. Besten Dank.  \n \n", "p": 70}, {"t": "Regierungspräsidentin Regine Aeppli: Es gilt tatsächlich auch hier das \nGleiche, was ich schon beim vorangegangenen Vorstoss gesagt habe: \nWir leben in einem Rechtsstaat. Und zu einem Rechtsstaat gehört das \nVerhältnismässigkeitsprinzip  und  gehört  auch  der  Ermessensspiel-\nraum derjenigen, die Massnahmen zu treffen haben. Wir müssen zwei \nDinge  auseinanderhalten,  die  meines  Erachtens  in  der  Debatte  ver-\nmischt  wurden,  nämlich:  Sobald  ein  Verdacht  auf  eine  strafrechtlich \nrelevante  Handlung  vorliegt,  geht  das  Geschäft  an  die  Strafuntersu-\nchungsbehörden und an die Justiz. Die Schule kann und soll und darf \nsich nicht mit den strafrechtlich relevanten Fragen und ihrer Ahndung \nbefassen.  Daneben  gibt  es  das  Disziplinarrecht,  und  davon  sprechen \nwir hier. Die Schule muss Ordnung aufrechterhalten in ihrem Betrieb \nund  dafür  haben  Lehrer  Kompetenzen,  dafür  hat  die  Schulpflege \nKompetenzen.  Diese  Ordnung  ist  im  Volksschulgesetz  und  in  der \nVolksschulverordnung  haarklein  festgehalten.  Es  gibt −  Corinne \nThomet hat zweimal darauf hingewiesen −  die Möglichkeit der Schu-\nlen, auch zu büssen. Der Strafrahmen oder der Bussenrahmen ist sehr \ngross.  Die  Kompetenz,  die  Busse  dann  zu  erteilen,  liegt  bei  den \nStatthalterämtern.  Wenn  ich  richtig gehört habe,  gibt es  hier  im  Saal \nauch Lehrpersonen, die den Schulen vermehrt solche disziplinarischen \nHandlungsmöglichkeiten  in  Form  von  Ordnungsbussen  zuteilen \nmöchten.  Wir  haben  diese  Frage  diskutiert,  auch  beim  Erlass  des \nVolksschulgesetzes. Damals hat sich eine Mehrheit der Lehrpersonen \ndagegen ausgesprochen, Bussen erteilen zu müssen, weil sie das nicht \nals ihre pädagogische  Arbeit angeschaut haben. Es gibt  ja  auch noch \nandere disziplinarische Mittel. Aber das Aussprechen von Bussen und \ndie  Möglichkeit,  ein  Rechtsmittelverfahren  in  Gang  zu  setzen,  das \nwurde mehrheitlich abgelehnt. Darauf haben wir bisher in der Rechts-\nsetzung  abgestellt.  Wir  werden  ja  in  Bälde  wieder  eine  Vorlage  zur \nAnpassung von gewissen Fragen im Volksschulgesetz hier im Rat be-\nhandeln,  wenn  das  Vernehmlassungsverfahren  abgeschlossen  ist. \nWenn Sie dann die Frage der Ordnungsbussen an den Schulen wieder \naufnehmen wollen, steht Ihnen das als Gesetzgeber selbstverständlich \nfrei.  \nAber die Motion, die Sie hier beantragen, wird vom Regierungsrat zur \nNichtüberweisung beantragt.  \n \n", "p": 70}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}]