[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "den Ausschreitungen in der Stadt Zürich  ............  Seite 10104 \n•  Persönliche Erklärung von Willy Haderer, Unte-\n", "p": 2}, {"t": "rengstringen, zu Traktandum 7  ............................  Seite 10130 \n \n–  Rücktrittserklärungen \n•  Rücktritt aus dem Verwaltungsrat der EKZ von \n", "p": 2}, {"t": "Rodolfo Keller .......................................................  Seite 10146 \n•  Rücktritt aus dem Verwaltungsrat der EKZ von \n", "p": 3}, {"t": "Johann Jucker .......................................................  Seite 10146 \n–  Geburtstagsgratulationen ...........................................  Seite 10147 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 10147 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsidentin Esther Hildebrand: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Esther Hildebrand: Ich habe noch eine Mitteilung der \nGeschäftsleitung  zu  machen.  Die  Geschäftsleitung  beantragt  Ihnen, \ndas  heutige Geschäft  36, Standesinitiative  zur Schaffung gesetzlicher \nGrundlagen,  damit  Jugendliche  und  junge  Erwachsene  ohne  geregel-\nten Aufenthalt eine Lehrstelle antreten können, Parlamentarische Initi-\native 368/2009 von Susanna  Rusca, sowie das heutige Geschäft  139, \nBerufsausbildung  für  jugendliche  Sans-Papiers,  Behördeninitiative \n393/2009  des  Gemeinderates  Zürich,  gemeinsam  zu  behandeln.  Sie \nsind damit einverstanden.  \n \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "Willy  Germann  (CVP,  Winterthur):  Es  eilt!  Das  peinlich  kleinliche \nSchwarzpeter-Trauerspiel um den Schweizer Kammerchor muss bald \nein  Ende  finden;  nicht,  indem  man  den  Chor  sterben  lässt,  sondern \nindem  auf  unkomplizierte  Art  das  Überleben  in  neuer  Trägerschaft \nermöglicht wird. Nicht bloss Musikfreunde wissen es: Die Auflösung \ndes Schweizer Kammerchors wäre ein Kulturverlust ersten Ranges, ja, \nein  Armutszeugnis  für  unsere  Kulturpolitik.  Es  braucht  diesen  Chor \nvorrangig  im  Kanton  Zürich,  wo  sehr  gute  professionelle  Orchester \nimmer wieder auf einen professionellen Chorpartner angewiesen sind. \nAndernfalls  müsste  auf  zahlreiche  wertvolle  Musikwerke  verzichtet \nwerden.  Solche  Werke  müssen  frühzeitig  programmiert  werden.  Die \nProgrammierung für die übernächste Saison hat bereits begonnen. Die \nVeranstalter  müssen  rasch  wissen,  ob  sie  noch  auf  den  Schweizer \nKammerchor  zählen  können  oder  ob  sie  zum  Beispiel  einen  teuren \ndeutschen Chor einfliegen müssen – zur nicht erstaunlichen Schaden-\nfreude einiger Deutscher.  \nDie  frühzeitige  Programmierung  und  genügend  Verpflichtungen  in \ndiesem  Zusammenhang,  das  sind  weitere  Gründe  für  die  Dringlich-\nkeit. Aber auch der Chor braucht rasche Gewissheit. Denn ein Wech-\nsel bei der Chorleitung steht an. Interessenten – und die sind vorhan-\nden – können nicht beliebig lang hingehalten werden. Also ein weite-\nrer  Grund  für  die  Dringlicherklärung.  Die  Sängerinnen  und  Sänger, \naber auch die Studierenden und Absolventinnen und Absolventen der \nZürcher  Hochschule  der  Künste  brauchen  Klarheit,  ob  sie  sich  nach \nneuen  Engagements  umschauen  müssen,  also  ein  weiterer  Grund  für \ndie Dringlicherklärung.  \nIch bitte Sie, die Dringlichkeit zu unterstützen.  \n \n", "p": 5}, {"t": "Katrin Susanne Meier (SP, Zürich): Mit dem Schweizer Kammerchor \nwurde  endlich  ein  vokales  Instrument  geschaffen,  welches  unserem \nTonhalle-Orchester das Wasser reichen kann. Der Chor ist in der La-\nge, auch die schwierigsten Werke aufzuführen. Um die hohe Chorqua-\nlität zu sichern, sind pro Jahr mehrere Projekte notwendig. Diese las-\nsen sich nicht innert weniger Tage aufgleisen, sondern benötigen eine \nlangfristige und sorgfältige Planung. Damit das teilweise bereits vor-\nbereitete Programm für die Saison 2011/2012 auch umgesetzt werden \nkann,  braucht  der  Chor  jetzt  und  heute  eine  Übergangslösung.  Der \nKanton soll nach Möglichkeiten suchen, den Fortbestand des einzigen \nProfi-Chors  der  Schweiz  wenigstens  für  kurze  Zeit  finanziell  zu  si-\nchern. \nDie SP unterstützt die Dringlichkeit.  \n \n", "p": 6}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Die  FDP  unterstützt  die  Dring-\nlichkeit. Wir sind definitiv der Meinung, dass es nicht sein kann, dass \nwir vom Kanton Zürich aus nicht dafür besorgt sind, dass dieser Chor \nweiterexistieren kann. Die Angelegenheit ist dringlich. Wir brauchen, \nwie  Willy  Germann  ausgeführt  hat,  aufgrund  des  Vorlaufs  der  Pro-\ngrammierung nun dringend eine Übergangslösung, damit dieser Chor \nwieder auf eigene Beine kommen kann. Ich bitte Sie, der Dringlichkeit \nzuzustimmen. Besten Dank.  \n \n", "p": 6}, {"t": "Ruth  Kleiber  (EVP,  Winterthur):  Wenn  der  einzige  professionelle \nKammerchor  der  Schweiz  weiterhin  bestehen  soll,  was  die  EVP  be-\nfürwortet,  dann  muss  jetzt  gehandelt  werden.  Die  Zeit  drängt,  Willy \nGermann  hat  dazu  bereits  gesprochen.  Kurz  gesagt,  der  Schweizer \nKammerchor muss so schnell wie möglich die Gewissheit haben, dass \nfür  die  nächsten  vier  Jahre  die  Grundfinanzierung  gesichert  ist.  Ich \nbitte  Sie,  der  Dringlichkeit  zuzustimmen.  Es  geht  um  Kunst,  Kultur, \nMusik, aber auch um Arbeitsplätze.  \n \n", "p": 6}, {"t": "Hans  Läubli  (Grüne,  Affoltern a.  A.):  Das  dringliche  Postulat ist  eh-\nrenhaft, aber nicht sinnvoll; ehrenhaft, weil es einen wirklich hervor-\nragenden Chor retten will, nicht sinnvoll, weil es ausser Kosten nichts \nbringen wird. Träger des Schweizer Kammerchors, der seit zehn Jah-\nren besteht, sind das Tonhalle-Orchester Zürich, das Lucerne Festival \nund  das  Berner  Sinfonieorchester.  Die  einzige  öffentliche  Unterstüt-\nzung aber erhält er seit seiner Existenz lediglich von der Stadt Zürich. \nDas  Ziel  des  Schweizer  Kammerchors  war  von  Anbeginn,  wie  der \nName sagt, eine breite schweizerische Trägerschaft zu finden. Das ist \nihm  trotz  grosser  Bemühungen  innerhalb  von  zehn  Jahren  nicht  ge-\nlungen, worauf nun, nachdem der hervorragende Leiter des Chors sei-\nnen Rücktritt erklärt hat, auch die Stadt Zürich ihren Beitrag streichen \nwird.  \nEs  handelt  sich  um  einen  Ad-hoc-Chor  ohne  festes  Ensemble.  Die \nQualität  solcher  Chöre  steht  und  fällt  mit  ihrer  Leitung.  Gemäss  der \nTrägerschaft soll der Chor umstrukturiert werden. Sie spricht von ei-\nnem notwendigen finanziellen Grundstock von 1,5 Millionen Franken \nim Jahr, und das ist wohl realistisch. Es wäre schön, wenn der profes-\nsionelle  Chor  weiterexistieren  könnte.  Auf  schweizerischer  Ebene ist \ndies aber offensichtlich nicht möglich, weil andere Städte und Kanto-\nne nicht mitmachen wollen und keine Bundeskulturförderung existiert. \nEs  ist  nicht  die  Aufgabe  des  Kantons  Zürich,  einen  schweizerischen \nChor allein zu finanzieren. Es wäre aber höchst wünschenswert, wenn \nsich in der Tonhalle ein professioneller Chor etablieren könnte. Dazu \nbraucht es aber Mittel. Nicht wir, sondern die CVP und die GLP, de-\nnen zwei Postulanten angehören, reden in der Finanzpolitik von nichts \nanderem  als  vom  Sparen.  Wir  können  es  uns  nicht  leisten,  dass  von \nden  wenigen  Kulturgeldern  in  ein  hoffnungsloses  «Gebastel»  inves-\ntiert wird.  \nDie Grüne Fraktion wird die Dringlichkeit nicht unterstützen.  \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Am  26.  Januar  2010  haben  Sie \ngemeinsame Beratung dieser Geschäfte beschlossen. Wir werden also \ndie Geschäfte gemeinsam diskutieren und anschliessend getrennt dar-\nüber abstimmen.  \n \n", "p": 9}, {"t": "Nicole Barandun (CVP, Zürich): Effizienz kann nicht das oberste Ziel \neines Parlamentes sein, aber unsere Arbeit sollte schon Wirkung ent-\nfalten. Der Rat hat jedes Jahr die Möglichkeit, sich zum KEF (Konso-\nlidierter  Entwicklungs-  und  Finanzplan)  des  Regierungsrates  zu  äus-\nsern.  Das  ergibt  sich  bereits  aus  den  Artikeln  55  und  66  der  Verfas-\nsung.  Darüber  hinaus  sieht das  CRG  vor, dass  wir  auch  Erklärungen \nzum  KEF  verabschieden  können.  Diese  Bestimmung  wurde  bei  der \nEinführung des CRG erst sehr spät eingeführt.  \nDas Ziel der KEF-Debatte und der Erklärungen ist klar: Die Legislati-\nve soll Einfluss auf die langfristige Planung des Regierungsrates neh-\nmen. Die Realität sieht leider anders aus. Jedes Jahr wird Ratssitzung \num  Ratssitzung,  Kommissionssitzung  um  Kommissionssitzung damit \nverbracht, Mehrheiten für KEF-Erklärungen zusammenzubringen. Mit \nwelchem Resultat? Statt dass sich der Rat mit der mittel- und langfris-\ntigen Planung und den Legislaturzielen befasst, wird die Budgetdebat-\nte  fortgesetzt  und  kleinlichst  über  verschiedene  Detailposten  verhan-\ndelt.  \nNach der diesjährigen KEF-Debatte wurde zwar erfreut von allen Sei-\nten vermeldet, man habe jetzt dazugelernt. Dies sehe man daran, dass \nes  dieses  Jahr  weniger  und  dafür  gehaltvollere  KEF-Erklärungen  ge-\ngeben habe. Ich  kann Ihnen sagen, das hat mit unserer angespannten \nFinanzsituation zu tun. Kaum jemand hat sich dieses Jahr getraut, ei-\nnen Antrag zu stellen, der zu mehr Ausgaben geführt hätte, nicht ein-\nmal die Linke. Aber warten Sie nur ab, wie es werden wird, wenn wir \nwieder ein bisschen mehr Geld zur Verfügung haben  werden, was ja \nhoffentlich  bald  einmal  der  Fall  sein  wird.  Dann  werden  wir  schnell \nwieder im alten Fahrwasser sein. Im besten Falle werden wir wie im-\nmer,  nach  stundenlangen  Debatten  einige  wenige  Erklärungen  zum \nKEF verabschieden. Wie wir alle wissen, verpflichten sie den Regie-\nrungsrat  in  keiner  Weise.  Dieser  kann  nämlich  entscheiden,  welche \nErklärungen er umsetzen will und welche nicht.  \nUnd  damit  bin  ich  wieder  am  Ausgangspunkt  meines  Votums.  Das \nParlament muss ein Mindestmass an Effizienz an den Tag legen. Eine \ndoppelte  Budgetdebatte bringt  uns  da nicht  weiter.  Die  KEF-Debatte \nhat also zwei Schwachstellen: Einerseits nehmen die Fraktionen weder \ngenerell  zu  den  Legislaturzielen  noch  zur  mittleren und  langfristigen \nPlanung Stellung, andererseits sind die wenigen, mühsam erkämpften \nKEF-Erklärungen  nicht  verbindlich.  Könnte  man  denn  den  KEF-\nErklärungen,  die  den  Rat  so  lange  beschäftigen,  mehr  Gewicht  zu-\nkommen lassen und sie für verbindlich erklären, wie das die SVP, die \nFDP und die GLP möchten? Wir sind der Meinung, das ist nicht mög-\nlich. Das CRG ist eben im Kanton Zürich nicht das allein massgebli-\nche Gesetz. Wenn Sie ein Gesetz ändern möchten, müssen Sie zuerst \nauch  die  Verfassung  lesen.  Erst  die  Verfassung  gibt  Ihnen  die  Leit-\nplanken  vor,  innerhalb  welcher  Sie  Änderungen  vornehmen  können. \nAus  den  Artikeln  55  und  66  sowie  aus  der  weiteren  allgemeinen \nKompetenzverteilung  in der  Kantonsverfassung  ergibt  sich  klar,  dass \nder Regierungsrat für die Planung allein und ausschliesslich zuständig \nist. Vorgesehen ist in der Verfassung lediglich eine Stellungnahme des \nKantonsrates. In Artikel 66 der Kantonsverfassung heisst es: «Der Re-\ngierungsrat  bestimmt  aufgrund  einer  langfristigen  Betrachtung  die \nZiele  und  die  Mittel  seiner  Regierungspolitik.  Er  bringt  diese  dem \nKantonsrat  zur  Kenntnis.»  Und  Artikel  55  regelt  die  Aufgabe  des \nKantonsrates  in  diesem  Zusammenhang.  Dort  heisst  es:  «Der  Kan-\ntonsrat nimmt  zu den grundlegenden  Plänen der staatlichen Tätigkeit \nStellung. Er äussert sich insbesondere zu den Schwerpunkten der Auf-\ngaben- und Finanzplanung.»  \nIndem  das  CRG  die  Möglichkeit  von  allerdings nur deklaratorischen \nErklärungen zum KEF vorsieht, geht das Gesetz also bereits über die \nVorstellung der Verfassung hinaus. Es bewegt sich aber gerade noch \nim  Rahmen  dessen,  was  erlaubt  ist.  Diese  Aussage  finden  Sie  im \nKommentar  zur  Zürcher  Verfassung  an  verschiedenen  Stellen  von \nnamhaften Autoren. Verbindliche KEF-Erklärungen würden hingegen \nder  Verfassung  widersprechen.  Würde  man  das  wollen,  müsste  man \nauch die Verfassung ändern. Isabelle Häner weist im Kommentar aus-\ndrücklich darauf hin, dass, sollten dem Kantonsrat hier bindende Ent-\nscheidungsbefugnisse eingeräumt werden, die Zuständigkeitsregelung \nder Verfassung verletzt würde. Der Kantonsrat kann also lediglich im \nRahmen von Artikel 59 Absatz 2 tätig werden, das heisst, im Rahmen \nseiner Zuständigkeit den Regierungsrat mit der Ausarbeitung von Vor-\nlagen beauftragen.  \nAus diesen  Erwägungen  ergibt  sich klar, dass  es  unter der  geltenden \nVerfassung  keine  Möglichkeit  gibt,  den  KEF-Erklärungen  des  Parla-\nmentes mehr Gewicht zukommen zu lassen. Und bei näherer Betrach-\ntung ist das vielleicht auch nicht sinnvoll. Die mittel- und langfristige \nPlanung, die Festsetzung der zu erreichenden Ziele und die Bereitstel-\nlung der dafür benötigten Mittel ist eben eine Kernaufgabe der Exeku-\ntive. Ich frage Sie: Wollen wir dennoch jedes Jahr mehrere Sitzungen \ndazu verwenden,  Beschlüsse  ohne  jegliche  Verbindlichkeit  zu verab-\nschieden, überdies Beschlüsse, die nicht zu der Planung an sich Stel-\nlung nehmen, sondern lediglich die Budgetdebatte fortsetzen? Wir Ini-\ntianten sind der Meinung, dass dies verlorene Zeit ist. Wenden wir uns \ndenjenigen  Geschäften  zu,  die  wir  auch  umsetzen  können.  Bei  einer \nAnnahme unserer Initiative fände übrigens nach wie vor eine Debatte \nüber den KEF statt. Jede Fraktion und jeder Kantonsrat hätte nach wie \nvor die Möglichkeit, sich zum KEF zu äussern und gewünschte Ver-\nänderungen  aufzuzeigen.  Es  würde  aber  eine  Rückbesinnung  darauf \nstattfinden, sich nicht in Einzelheiten zu verlieren, sondern der Regie-\nrung  eine  Richtung  vorzugeben.  Diese  Verlautbarungen  sind  wichtig \nund zeigen die Meinung des Parlamentes auf. Das Einzige, was entfal-\nlen würde, wäre dieses endlose Ringen um die KEF-Erklärungen.  \nEs  hat auch  ein  Ratsleben vor dem CRG gegeben. Verhelfen Sie der \nKEF-Debatte  wieder  zu  dem  Stellenwert,  den  sie  verdient.  Wir  wer-\nden auch den Vorstoss der SVP, der FDP und der GLP unterstützen, \nder die Verbindlichkeit der KEF-Erklärung anstrebt, trotz der genann-\nten  Bedenken.  Wir  sind  aber  der  Meinung,  dass  es  Zeit  ist  für  eine \nAuslegeordnung.  Die  verunglückte  gesetzliche  Ausgestaltung  der \nKEF-Erklärung muss umfassend überdacht werden. Es ist dann Sache \nder Kommission, die beste Lösung zu treffen und alle Möglichkeiten \nzu überdenken. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 9}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Die  Auseinandersetzung  mit  der  Fi-\nnanzplanung  gehört  zu  den  Schlüsselaufgaben  eines  Parlaments  und \nist  im  Spannungsfeld  unerschöpflicher  Forderungen  und  Leistungen \nvom Staat umso wichtiger. Beschlüsse des Kantonsrates zum Konso-\nlidierten Entwicklungs- und Finanzplan sollen in Zukunft für verbind-\nlich  erklärt  werden,  unsere  Kantonsverfassung  verpflichtet  uns  dazu. \nWir  haben  die dritte  Runde der  KEF-Debatte  hinter uns.  Nahezu  die \nHälfte der Erklärungen wurde vom Rat überwiesen. Welche Erklärun-\ngen nun vom Regierungsrat übernommen werden, steht auf einem an-\ndern Blatt geschrieben. Letztes Jahr wurden zwei Drittel der überwie-\nsenen Erklärungen nicht übernommen. Oder im Klartext: Zwei Anträ-\nge  stiessen  auf  regierungsrätliche  Gnaden.  13  Erklärungen  wurden \ndieses Jahr überwiesen. Was zurückbleibt, wissen wir im April.  \nEine  umfangreiche  parlamentarische  Vorarbeit  und  eine  zeitintensive \nAuseinandersetzung  in  der  Ratsdebatte  verliert  mit  der  unverbindli-\nchen Übernahme durch den Regierungsrat praktisch jede Wirkung im \nZiel.  Kein  Wunder  hält  sich  die  Lust  an  dieser  Debatte  in  Grenzen. \nMit  Blick  auf  die  Brisanz  der  desolaten  Entwicklung  unseres  Staats-\nhaushaltes  können  wir  uns  solche  Debatten  mit  völlig  offenem  Aus-\ngang nicht mehr leisten. Der Kantonsrat ist gefordert, die gesetzlichen \nGrundlagen  dahingehend  zu  ändern,  dass  dieses  Parlament  gestärkt \naus dieser Debatte hervorgehen kann.  \nIm Gesetz über Controlling und Rechnungslegung wurde dem Regie-\nrungsrat ein zu grosser Ermessensspielraum eingeräumt. Mit unserem \nVorstoss wollen wir diesen Spielraum aufheben und den Regierungs-\nrat mit der Umsetzung unserer Beschlüsse im nächsten KEF verpflich-\nten. Die mittelfristige Finanzplanung ist ein effizientes Mittel, um auf \ndie  Budgetierung  unseres  Finanzhaushaltes  Einfluss  zu  nehmen.  Mit \nder  Einbindung  eines  Haushaltsplans  in  einen  Mehrjahreszeitplan \nkönnen  wir  auf  das  finanzpolitische  Programm  des  Regierungsrates \nfrühzeitig und effizient einwirken. Unumgänglich ist aber, dass unsere \nBeschlüsse behördenverbindlich umgesetzt werden.  \nZiel  dieser  Parlamentarischen  Initiative  ist,  eine  Kommission  zu  be-\nauftragen,  dem  Kantonsrat  die  Gesetzesänderungen  vorzuschlagen. \nKeine  Lösung  ist  aus  unserer  Sicht,  wenn  sich  dieses  Parlament  aus \ndieser Verantwortung zurückzieht und diese Planung vollständig dem \nRegierungsrat  überlassen  will.  Dies  wurde  auch  in  den  Reihen  der \nCVP erkannt. Sie will, dass sämtliche Optionen diskutiert werden. Sie \nist bereit, auch unseren Vorstoss zu unterstützen.  \nIn diesem Sinn beantrage ich Ihnen im Namen der SVP, beide PI zu \nunterstützen.  \n \n", "p": 12}, {"t": "Raphael Golta (SP, Zürich): Offensichtlich leiden meine Vorrednerin \nund mein Vorredner darunter, dass wir in diesem Rat manchmal über \nDinge sprechen, die dann keine direkte Wirkung haben. Ich finde das \nauch  ganz,  ganz  schwierig,  es  hat  aber  ganz  wenig  mit  der  KEF-\nDebatte zu tun. Ich denke, es hat etwas zu tun mit dem generellen par-\nlamentarischen Betrieb. Wir sprechen über vieles. Die Dinge, die wir \nam  Schluss  beschliessen,  die  Dinge,  die  tatsächlich  Wirkung  haben, \nsind nur ein Teil davon.  \nWas war der Ursprung der KEF-Erklärung? Weshalb haben wir dieses \nInstrument eingeführt? Die Idee war, dass das Parlament auf die mit-\ntelfristige Planung des Regierungsrates Einfluss nehmen kann. Es war \nnie  die  Idee,  dass  er  die  mittelfristige  Planung  des  Regierungsrates \nbestimmen  kann,  aber  dass  er  Einfluss  nehmen  kann.  Dies  war  ein \nWunsch,  den  sämtliche  Fraktionen  über  lange  Zeit  hinweg  immer \nwieder  brachten.  Auch  die  CVP-Fraktion  hat  sich  in  dieser  früheren \nPhase  immer  wieder  darüber  beklagt,  dass  man  kein  Instrument  hat, \num  auf  die  mittelfristige  Planung  Einfluss  zu  nehmen.  Ich  bin  mir \nauch  ziemlich  sicher,  Nicole  Barandun,  wenn  man  das  Instrument \nwieder  abschafft,  wird  es  nicht  allzu  lange  dauern  –  vielleicht  ist  es \ndann die nächste Generation von CVP-Parlamentariern −, bis Sie sich \ndann auch wieder darüber beklagen, man müsse doch endlich ein In-\nstrument  schaffen,  das  Einflussmöglichkeiten  auf  die  mittelfristige \nPlanung gebe.  \nDie  KEF-Erklärung  war  und  ist  nach  unserer  Ansicht  nach  wie  vor \ngrundsätzlich das  richtige  Instrument  zur Einflussnahme.  Es  war  uns \nimmer bewusst, dass die KEF-Erklärung nichts festnagelt in verbind-\nlichem  Sinne,  wie  dies  Hans  Frei  will,  sondern  dass  die  KEF-\nErklärung die Diskussion zur mittelfristigen Planung fördert. Denn so \nglorios war diese Zeit vor der KEF-Erklärung nicht, Nicole Barandun, \nwie  Sie  es  uns  jetzt  erklärt  haben.  Ich  glaube,  Sie  haben  diese  Zeit \nauch  nicht  miterlebt  in  diesem  Rat.  Ich  bin  nach  wie  vor  überzeugt: \nDie KEF-Erklärung ist das richtige Instrument. Das heisst aber nicht, \ndass es nicht eine gewisse Optimierungsfähigkeit gibt.  Es gibt in der \nPraxis  durchaus  Probleme,  Probleme,  die  wir  angehen  müssen.  Die \nSP-Fraktion hat entsprechende Ideen auch in der Geschäftsleitung des \nKantonsrates eingebracht. Wir wollten das diskutieren, beispielsweise \neine  Zusammenlegung der KEF-Debatte mit der Budgetdebatte.  Dies \nhätte  möglicherweise  gewisse  Abgrenzungsschwierigkeiten  zwischen \nKEF-Anträgen und Budgetanträgen automatisch behoben.  \nEs gereicht der Geschäftsleitung nicht gerade zum Ruhm, dass sie es \nnicht geschafft hat, diese Diskussion zuerst intern tatsächlich zu füh-\nren. Und ich bin auch der Ansicht, es gereicht der CVP nicht gerade \nzum Ruhm, dass sie diese Debatte in der Geschäftsleitung auch nicht \nabwarten oder anstossen wollte, sondern lieber einmal einen Vorstoss \nin  diesem  Rat  platziert  hat.  Nun  gut,  inhaltlich  gesehen  ist  die  SP-\nFraktion  gegen  beide  Vorstösse,  weil  wir  glauben,  dass  beide  in  die \nfalsche Richtung gehen. Deswegen werden wir auch beide Parlamen-\ntarischen  Initiativen  ablehnen.  Wir  sind  aber  selbstverständlich  nach \nwie vor bereit, mit unseren Ideen und unseren Vorschlägen in welcher \nKommission auch immer die entsprechenden Ideen zu diskutieren und \nzu versuchen, dieses Instrument weiterzuentwickeln. Ich bitte Sie, die \nbeiden Parlamentarischen Initiativen nicht vorläufig zu unterstützen.  \n \n", "p": 13}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Es  ist  wirklich  stossend,  wie  viel \nZeit und Kraft der Kantonsrat investiert, um dann von der Regierung \nzu  erfahren,  dass  sie  –  wenn  überhaupt  –  nur  ein  paar  wenige  KEF-\nErklärungen  übernimmt.  Letztes Jahr  waren  es  zwei  von  sechs  über-\nwiesenen.  Wie  wenige  werden  es  wohl  dieses  Jahr  sein?  Vier  oder \nfünf von dreizehn? Da kann man mit Fug und Recht sagen, der Berg \nhat  eine  Maus  geboren.  Machen  wir  Schluss  mit  dieser  nutzlosen \nÜbung  und  nutzen  wir  unsere  Zeit  für  Wichtigeres.  Überweisen  wir \ndie PI 233/2009!  \nFalls Ihnen aber die KEF-Debatte doch ans Herz gewachsen ist, kön-\nnen wir auch die zweite PI unterstützen. Auf diese Art könnte der Rat \nwirklich Einfluss auf zukünftige Budgets nehmen, statt nur Wünsche \nanzubringen. Allerdings besteht bei diesem Vorgehen ein nicht uner-\nhebliches Risiko. Die Ratsmehrheit könnte unrealistische Forderungen \ndurchboxen  und  die  Regierung  könnte  nicht  mehr  regulierend  und \nkorrigierend eingreifen. Es wäre ja nicht das erste Mal, dass die neuen \nvier Finanzverbündeten unbedarfte Forderungen stellen, die gar nicht \numgesetzt  werden  können.  Anyway,  wir  unterstützen  auch  diese  PI \nvorläufig, damit  die  Kommission  beide  Optionen verfolgen  und  dem \nRat die bessere Variante vorschlagen kann.  \n \n", "p": 14}, {"t": "Hans-Peter  Portmann  (FDP,  Thalwil):  Die  Initiantinnen  und  Initian-\nten der PI 233/2009 suggerieren uns, dass KEF-Erklärungen inhaltlich \nund materiell gesehen eigentlich nichts bringen, und somit suggerieren \nsie natürlich auch, dass wir hier drin gar nicht mehr über den KEF de-\nbattieren sollen, weil uns verboten werden sollte, etwas dazu sagen zu \nwollen. Dann müssen  wir  es  auch nicht hier in den  Rat bringen.  Die \nFDP ist hier grundsätzlich anderer Meinung.  \nDer KEF ist das strategische Instrument, wo Sie tatsächlich nachhaltig \ndie Staatsfinanzen beeinflussen können. Wir wissen, dass es im Bud-\ngetprozess  oder  im  Budget  selber  von  Jahr  zu  Jahr  nur  ganz  wenige \nKosten  gibt,  wo  wir  auch  kleine  Korrekturen  anbringen  können,  die \nwirklich umgesetzt werden. Denn die meisten Budgetänderungen  be-\nnötigen mehr als ein Jahr oder wenige Monate Vorlaufzeit. Sie benö-\ntigen  wirklich  die  Sicht  über  ein  bis  zwei  Jahre.  Wenn  Sie  nun  also \nwollen,  dass  die  Regierung  in  der  Staatsfinanzpolitik  einen  Weg  für \nsich geht und der Kantonsrat einen anderen Weg für sich geht − das \nwäre ja dann die Konsequenz, dass wir Staatsfinanzen über Motionen \nund Postulate machen und die Regierung es dann mit dem KEF macht \n−, dann, muss ich Ihnen sagen, melden wir uns ab von der Verantwor-\ntung, die uns in der Verfassung klar gegeben wurde, nämlich dass wir \ndie  oberste  Verantwortung  für  die  Staatsfinanzen  in  diesem  Kanton \nZürich haben. Und das kann es für uns nicht sein. Der KEF wird viel-\nleicht  heute  noch  nicht  so  umgesetzt,  wie  er  wirklich  wirksam  sein \nsollte, dass wir uns nachhaltig eine gute, eine gesunde Staatsfinanzpo-\nlitik  leisten können. Aber  dann  müssen  wir  nicht das  Instrument kil-\nlen, dann müssen wir die Parameter dazu ändern, dass wir tatsächlich \nbesser Einfluss nehmen können.  \nEs ist so, dass es ja nicht darum geht, der Regierung hier verfassungs-\nwidrig vorzuschreiben, wie sie ihre Planung machen muss, sondern es \nist so, dass die Regierung doch von irgendwo her die Grundstimmung \ndieses  Parlaments abholen  können  muss. Sie  muss doch  wissen,  was \nwir  zu  ihrer  Vier-Jahres-Planung  meinen,  sonst  steht  sie  nämlich  in \neinem Jahr hier, und wir werden ihr ein total anderes Budget auferle-\ngen, als sie es geplant hat. Und das, genau das ist nicht seriös. Darum \nwerden  wir  sicherlich  die  PI  der  CVP  nicht  vorläufig  unterstützen. \nWir  geben  hier  keinen  Vorrang,  weil  sie  für  uns  in  die  total  falsche \nund umgekehrte Richtung geht. \nDie PI 13/2010 der SVP bezeichnet hier tatsächlich ein Problem, das \nwir haben, nämlich dass momentan KEF-Erklärungen von der Regie-\nrung  relativ  ein  bisschen  jovial,  sag  ich  jetzt  mal,  zur  Kenntnis  ge-\nnommen, aber nicht umgesetzt werden. Unser heutiges Instrument wä-\nre wirksam. Falls die Regierung will – wenn sie nicht will, können wir \nja  nichts  machen −,  muss  sie  es  im  nächsten  Budget  umsetzen.  Sie \nmuss es dann bringen. Nun, unsere einzige Möglichkeit wäre heute ja, \ndass  wir  es  einfach  im  nächsten  Budget  wieder  bringen,  sprich,  dass \nwir unter dem Jahr Motionen und Postulate machen. Und das gibt aus \nunserer  Sicht  der  Regierung  zu  viel  Handlungs-  und  Interpretations-\nspielraum.  Ja,  wie  steht  dann  dieses  Parlament  hier  in  einem  Jahr  in \nden  einzelnen  Themen?  Denn  dann  kann  sie  es  genau  wieder  nicht \numsetzen.  Wenn  wir  ihr  das  einfach  aufdrücken,  innerhalb  von  zwei \nMonaten oder einem Monat, in dem dann das neue Budget dieser Re-\ngierung eigentlich umzusetzen ist. Darum glauben wir, dass die PI der \nSVP gewisse Ansätze hat, die zu überprüfen sind. Die FDP wird aber \nnicht Hand bieten für verfassungswiderrechtliche Lösungen. Wir wis-\nsen heute  noch nicht,  obwohl  wir das  seriös  abgeklärt  haben, ob das \nmit  diesem  Grundsatz,  dass  der  KEF  tatsächlich  das  Instrument  der \nRegierung  ist,  ob  das  geht,  wenn  wir  unsere  KEF-Erklärungen  für \nverbindlich erklären würden. Es gibt aber auch andere Möglichkeiten, \nuns  in  dieser  Gesetzesänderung  selber  in  die  Pflicht  zu  nehmen.  Ich \nkann  mir  vorstellen,  dass  wir  sagen:  KEF-Erklärungen,  die  hier  drin \neine  Mehrheit  erhalten,  haben  zwingend  im  nächsten  Budget  wieder \nhier drin als Anträge zu erscheinen und sind hier zu diskutieren. Dann \nweiss die Regierung, dass in einem Jahr genau dasselbe Thema noch-\nmals kommt. Und entweder kann sie sich jetzt planerisch schon darauf \nvorbereiten,  das  seriös  zur  Umsetzung  bringen,  weil  es  sehr  wahr-\nscheinlich wieder mit  solchen Mehrheiten  kommen  wird.  Oder  wenn \nsie es nicht tut, zwingen wir es ihr dann selber auf im Budget in einem \nJahr. Das wären Möglichkeiten und Lösungen.  \nAlso nochmals: Die FDP-Fraktion steht hinter dem KEF. Er ist eines \nder wichtigsten und seriösesten Instrumente, die wir haben. Eigentlich \nmüssten  wir  uns  als  Kantonsrat  eher  in  diesem  Instrument  stärken, \ndamit wir die Verantwortung übernehmen können. Im Budget kennen \nwir die Grenzen. Da sind wir sehr limitiert, auch aus Zeitgründen. Wir \nwerden also die CVP-PI nicht vorläufig unterstützen und die SVP-PI \nwerden  wir  vorläufig  unterstützen.  Und  wir  freuen  uns  auf  diese \nKommissionsarbeit.  \n \n", "p": 15}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Die  Meinungen  über  die  KEF-\nErklärungen  sind  weit  gespannt.  Die  einen  beklagen  ihre  Nutzlosig-\nkeit,  die  andern  möchten  sie  für  die  Regierung  verbindlich  erklären. \nDie  letzte  KEF-Debatte  mit  28  Erklärungen  konnte  ordnungsgemäss \nund relativ sparsam  durchgeführt werden.  Die 28  Erklärungen waren \nvon sehr unterschiedlichem Gewicht. Oft waren es auch Neuauflagen \nmit  Argumenten  aus  der  Budgetdebatte.  Mit  der  Budgetdebatte  kann \nder  Kantonsrat nur immer  über  das kommende  Jahr  seine  Budgetho-\nheit wahrnehmen. Zum Zeitpunkt der Diskussion im Parlament haben \ndie  Ausgaben  bereits  fast  zu  100  Prozent  fixen  Charakter.  Verände-\nrungen  der  Budgetposten  ist  auch  aus  rechtlichen  Gründen  kaum \nSpielraum gegeben.  \nDie  KEF-Erklärungen  leisten  hier  Abhilfe.  Der  Kantonsrat  kann  bei \nder  Finanzplanung  des  Regierungsrates  mithelfen.  Der  KEF  ist  das \ntechnische  Instrument  des  Regierungsrates  über  die  längerfristigen \nZiele  und  benötigten  Mittel.  Wenn  der  Kantonsrat  nach  der  PI \n233/2009  handeln  würde,  gäbe  er  ein  wichtiges  Instrument  aus  der \nHand. Diesen Vorstoss mit dem Zweck der Kastration des Kantonsra-\ntes  unterstützt  die  EVP-Fraktion  nicht.  Es  sei  zwar  zugegeben,  dass \ndie  KEF-Erklärungen  teilweise  eher  nutzlos,  teilweise  auch  lustlos \nabgefasst  sind.  Dem  Parlament  fehlt  vorläufig  teilweise  auch  die \nKompetenz,  in  der  Finanzplanung  des  Kantons  mitzureden.  Die  Lö-\nsung für den Kantonsrat kann aber nur heissen, sich vermehrt mit den \nZukunftsaufgaben des Kantons zu beschäftigen und das in sinnvollen \nKEF-Erklärungen einzubringen. Der Kantonsrat ist gegenüber der Re-\ngierung  in  grossem  Rückstand.  Der  Kantonsrat  soll  die  Segel  setzen \nund dem Herausforderer Regierungsrat einen Wettkampf liefern, auch \nwenn der Regierungsrat vorläufig noch deutlich mehr Segelfläche hat. \nNach  der  PI  13/2010  wäre  der  Wettkampf  bereits  entschieden.  Der \nRegierungsrat hätte einen Mastbruch erlitten und würde nur noch die \nVorstellungen  des  Parlaments  umsetzen.  Mit  mehreren  Hundert  ver-\nbindlichen KEF-Erklärungen, welche die Regierung befolgen müsste, \nwenn  man  sie  dann  noch  als  Regierung  bezeichnen  könnte,  wäre  es \nmöglich, den Staatshaushalt zu lenken. Der politische Wille des Kan-\ntonsrates würde vermutlich des Öftern mit den sachlichen Erfordernis-\nsen  und  den  gesetzlichen  Vorgaben  in  Konflikt  geraten.  Der  Regie-\nrungsrat würde zum Schiffsjungen beziehungsweise zur Leichtmatro-\nsin auf dem Schiff des Kantonsrates degradiert. Statt «Vier gewinnt» \nmüsste  man  sagen  «Vier  antreten,  um  das  Deck  zu  scheuern».  Die \nEVP-Fraktion unterstützt auch die PI 13/2010 nicht.  \n \n", "p": 17}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  «Schluss  mit  nutzlosen  KEF-\nErklärungen»,  wer  könnte  da  etwas  dagegen  haben?  Dummerweise \nwollen Sie aber nicht nur die nutzlosen KEF-Erklärungen abschaffen, \nsondern auch die nützlichen, und das sehen wir etwas anders. Es gab \ndie nützlichen KEF-Erklärungen. Und in der ersten Auflage waren sie \nhalt noch etwas dünn gesät, weil mehrheitlich gescheiterte Budgetan-\nträge recycelt wurden. Aber die letzte KEF-Debatte hat doch gezeigt, \ndass wir doch einige grundsätzliche Debatten zu Legislaturzielen hat-\nten. Das Resultat hat uns nicht in jedem Fall begeistert, aber die Quali-\ntät der Debatte hat sich verbessert. Die KEF-Debatte ist für die Frakti-\non der  Grünen/AL  ein  gutes  Instrument,  mit  dem  wir  uns  einmal  im \nJahr  konzentriert  zu  Legislaturzielen  äussern  können.  Und  Sie,  liebe \nCVP, wollen das offensichtlich nicht. Das erstaunt mich nicht. Ich bin \ngestern  vor  Ihren  Wahlplakaten  gestanden.  Ich  rätsle  bis  heute,  was \ndiese eigentlich wollen. Aber das ist Ihr Dilemma, nicht unseres.  \nNun zur Verbindlichkeit. Ich verweise hier auf Paragraf 20 Kantons-\nratsgesetz,  die  Leistungsmotion.  Die  ständigen  Kommissionen  sind \nberechtigt,  in  Bezug  auf  Globalbudgets  Leistungsmotionen  einzurei-\nchen. Die Leistungsmotionen, die bis spätestens Ende Januar im Kan-\ntonsrat  eingereicht  und  dann  auch  überwiesen  werden,  verpflichten \nden Regierungsrat, mit dem nächstfolgenden Globalbudget die finan-\nziellen  Folgen  eines  vorgegebenen  alternativen  Leistungsniveaus  zu \nberechnen  oder  in  bestimmten  Leistungsgruppen  ein  vorgegebenes \nLeistungsziel  ins  Globalbudget  aufzunehmen.  Paragraf  21  Überwei-\nsung,  Paragraf  21a  Berichterstattung  und  Nachtrag.  Das  ist  das  In-\nstrument! Wir haben es bereits. Nur, der Haken ist natürlich der, dass \nSie das in der Kommission ausdiskutieren müssten, sofern Sie in der \nKommission  überhaupt  noch  diskutieren.  Und  da  bringen  Sie  halt \nnicht  jeden  Populistenantrag  schlank  durch,  diesen  Filter  hat  man \nschon  zu  Recht  eingebaut.  Wenn  Sie  Verbindlichkeit  wollen,  dann \nbenützen Sie die Leistungsmotion.  \nAber geht es hier nicht um etwas ganz anderes? «Vier gewinnt» waren \ndie  strahlenden  Sieger  der  letzten  Wahlen.  Sie,  liebe  SVP  und  FDP, \nsind  in  der  Regierung  vertreten.  Wenn  nun  die  Fraktionen  der  SVP \nund  FDP  wiederholt  ihre  eigenen  Regierungsräte  öffentlich  «abwat-\nschen»,  ist  das  doch  nicht  unser  Problem.  Es  ist  auch  mit  dieser  PI \nnicht  zu  lösen.  Und  wenn  Sie  mit  Ihrem  Personal  in  der  Regierung \nnicht glücklich werden, dann ziehen Sie doch einfach die Konsequen-\nzen und bringen nächstes Jahr Kandidatinnen und Kandidaten, die Sie \nnicht mehr öffentlich runterputzen müssen.  \nSo, wir werden beide Parlamentarischen Initiativen nicht unterstützen; \ndie PI der CVP darum nicht, weil wir es eigenartig finden, wenn poli-\ntische  Parteien  Politikverweigerung  betreiben,  und  die  PI  der  SVP \nnicht,  weil  Sie  mit  der  Leistungsmotion  bereits  ein  verbindliches  In-\nstrument  haben.  Aber  damit  können  Sie  Ihr  Problem  mit  «Vier  ge-\nwinnt» nicht lösen. Danke.  \n \n", "p": 18}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Ich  habe  Sie  Ende  Januar  2010 \nnach  getaner  KEF-Debatte  gefragt:  Was  bleibt?  Die  Frage  ist  weiter \noffen,  auch  für  den  nächsten  KEF.  Und  wir  werden  sehen,  was  die \nRegierung aus all den überwiesenen KEF-Erklärungen macht. Für die \nGrünliberalen  ist  vor  allem  eines  klar:  Die  KEF-Erklärungen  in  der \nheutigen Form taugen nicht wirklich etwas. Wir führen zwar epische \nDebatten  mit  zum  Teil  leider  immer  noch  identischen  Anträgen  im \nJanuar wie im Dezember. Bei der KEF-Debatte bleibt es aber der Re-\ngierung vorbehalten, mit den überwiesenen KEF-Erklärungen zu ma-\nchen,  was  sie  möchte.  Wenn  sie  eine  nicht  umsetzen  will,  tut  sie  es \neinfach  nicht.  Dies  ist  gemäss  aktuellem  CRG  so  vorgesehen,  birgt \naber  natürlich  für  den  Kantonsrat  ein  gewisses  Frustrationspotenzial. \nVor allem die ganz heiklen Punkte finden so kaum Umsetzung. Dies \nzeigte  sich  in  den  letzten  Jahren.  Umgesetzt  wurden  von  der  Regie-\nrung vor allem diejenigen KEF-Erklärungen, die zwar informativ, aber \nwenig bissig waren. Für uns Grünliberale ist klar: Entweder wir schaf-\nfen es auf eine clevere und geschickte Art den KEF für die Regierung \nverbindlicher  zu  machen,  denn  dieser  ist  und  bleibt  das  strategische \nMittel  für die langfristige Planung in  unserem Kanton Zürich.  Damit \nkönnten  wir  auch  den  Qualitätsdruck  auf  die  einzelnen  Erklärungen \nerhöhen. Oder aber wir sparen uns die Mühe und Arbeit ganz.  \nEs  ist  mir  bewusst,  dass  bei  einer  Verbindlichkeitserklärung  einige \njuristische Hürden zu nehmen sind. Es sollte aber in einer Kommissi-\non  vertieft  abgeklärt  werden,  welche  Möglichkeiten  bestehen,  ganz \nnüchtern  und  vor  allem  ganz  verfassungskonform.  Wir  müssen  drin-\ngend  am  Stellenwert  unserer  KEF-Debatte  arbeiten  oder  sie  eben  in \ndieser Form, wie wir sie heute praktizieren, ganz abschaffen. Und das \nZiel für uns Grünliberale ist klar: Die KEF-Erklärungen müssen einen \nverbindlicheren  Charakter  für  die  Regierung  erhalten.  Falls  wir  es \nnicht schaffen, können wir sie ersatzlos sein lassen oder streichen. \nIn  diesem  Sinne  werden  wir  Grünliberalen  beide  Parlamentarischen \nInitiativen vorläufig unterstützen, damit sich eine Kommission vertieft \nmit  dieser  Frage  beschäftigen  kann  und  entsprechend  anschliessend \nBericht und Antrag zuhanden des Rates stellen wird. Dankeschön. Ich \nbitte Sie, dies auch zu tun.  \n \n", "p": 19}, {"t": "Peter Anderegg (SP, Dübendorf): Seit acht Jahren mache ich Budget-\ndebatten mit, seit zwei, drei Jahren mache ich KEF-Debatten mit, und \nich  stelle  hier  schon  die  Frage,  was  wir  eigentlich  tun.  Hans-Peter \nPortmann hat es richtig gesagt und auch andere Sprecher haben das so \ngesagt: Der KEF, der Finanzplan ist eigentlich die richtige Flughöhe, \nauf der wir diskutieren und eben auch verbindlich debattieren sollten. \nAlso wir sollten diese KEF-Debatte eben weiter denken. Zwei wichti-\nge  Dinge,  sie  sind  vielleicht  ein  bisschen  ketzerisch:  Ich  denke,  es \nsollte klar sein, dass wir alle vier Jahre eine KEF-Debatte führen und \nabschliessend  darüber  entscheiden und alle  Jahre  nur  eine  Budgetde-\nbatte  führen,  die  zur  Kenntnis  genommen  wird,  und  dass  wir  schon \ngar nicht über einen Steuerfuss diskutieren. Selbstverständlich braucht \nes  eine  Verfassungsänderung,  das  weiss  ich  auch.  Aber  ich  denke, \nwenn wir das schaffen, dann werden wir es auch schaffen, auf dieser \nFlughöhe  normativ  zu  entscheiden.  Dann,  glaube  ich,  hat  das  Parla-\nment die ganzen Finanzen und auch die ganze Entwicklung wieder in \nder Hand.  \n \n", "p": 20}, {"t": "Nicole  Barandun  (CVP,  Zürich)  spricht  zum  zweiten  Mal:  Vielleicht \nhabe ich mich nicht deutlich ausgedrückt, aber das haben wir Juristen \nmanchmal  so  an  uns.  Dafür  sagen  wir  es  gerne  ein  zweites  Mal:  Es \ngeht nicht darum, die KEF-Debatte abzuschaffen. Bereits die Verfas-\nsung  gibt  uns  die  Möglichkeit,  zum  KEF  Stellung  zu  nehmen.  Das \nheisst, wie bei vielen Geschäften können wir hier sagen, was wir dazu \nmeinen. Es ist nicht verboten, seine Meinung der Regierung mitzutei-\nlen. Das wollen wir auch, das wollen wir auch weiter. Wie Peter An-\nderegg  es  gesagt  hat:  Möglicherweise  ist  auch  der  Rhythmus  nicht \nrichtig. Aber das soll alles diskutiert werden. Aber die Meinung muss \nabgeholt werden, das wollen wir nicht abschaffen. Wir wollen einzig \nund  allein  die  KEF-Erklärungen  abschaffen.  Sie  können  dennoch  in \nder  Debatte  sagen,  wo  Sie  Schwergewichte  setzen  wollen,  was  Sie \nnicht gut finden, wo Sie sparen möchten. Das ist nicht verboten. Die-\nses  Recht  haben  wir  bereits  aus  der  Verfassung,  dazu  brauchen  wir \nkein CRG.   \nWir  haben  auch  bereits  das  Instrumentarium,  das  wir  brauchen,  um \nder Regierung verbindlich gewisse Dinge vorzugeben. Robert Brunner \nhat  es  gesagt,  die  Leistungsmotion.  Wenn  Sie  Einfluss  nehmen  wol-\nlen, müssen Sie das Mittel der Leistungsmotion verwenden, dann ha-\nben Sie die Verbindlichkeit.  \nUnd  das  Letzte  ist:  Ich  will  zusammen  mit  der  CVP  nicht  unsere \nKompetenzen  beschneiden.  Kompetenzen  kann  man  nämlich  nur  be-\nschneiden,  wenn  man  sie  vorher  auch  hatte.  Und  seien  wir  mal  ehr-\nlich: In diesem Bereich haben wir sie auch heute nicht. \n \n", "p": 21}, {"t": "Raphael  Golta  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Nicole  Baran-\ndun, wir hatten diese Art von KEF-Debatte früher, als wir gar nichts \nzu  beschliessen  hatten  und  einfach  gesprochen  haben.  Das  war  dann \nso eine Sitzung, wo sich gerade fünf Sprechende hier in diesem Saal \nbefanden,  und  der  Rest  konnte  Kaffee  trinken,  weil  es  definitiv  nie-\nmanden interessierte und wir damals auch die Diskussion darüber hat-\nten, wie wir mit dem KEF umgehen, wenn wir nichts zu beschliessen \nhaben. Jetzt haben wir immerhin etwas zu beschliessen in dieser De-\nbatte, das sehe ich als Fortschritt. Wenn ich Sie, Thomas Maier, zum \nThema  Verbindlichkeit  von  KEF-Erklärungen  höre,  vermute  ich,  es \ngeht Ihnen wie auch einem grossen Teil der bürgerlichen Ratsseite um \ngenau einen Antrag, den Sie verbindlich erklären wollen, nämlich den \nPauschalantrag. Sie wollen ein Maximalbudget festlegen können. Der \nRest ist Ihnen vermutlich relativ egal, aber diesen Antrag wollen Sie \nmachen.  Und  das  ist  derjenige,  der  verfassungsmässig  am  wenigsten \ngeht.  Solche  Anträge  können  Sie  nicht  bringen  und  Sie  werden  das \nauch in Zukunft nicht bringen können, weil Sie da nicht mehr Verant-\nwortung  übernehmen  wollen.  Und  wenn  Sie  Verbindlichkeit  wollen, \ndann müssen Sie halt mal, wenn Sie eine KEF-Erklärung eingereicht \nhaben, danach nicht gleich finden, die Regierung sei böse, dass sie sie \nnicht umsetzt, sondern dann auch nachsetzen. Möglicherweise müssen \nSie eine  Gesetzesänderung fordern, möglicherweise müssen  Sie  auch \nbeim nächsten Budget einen Antrag stellen. Aber wenn das Parlament \nnicht bereit ist, diese Mehrheit konsequent durchzusetzen und halt ein \nbisschen mehr zu machen als eine KEF-Erklärung, dann darf sich die-\nses  Parlament  auch  nicht  wundern,  wenn  es  nicht  ganz  so  ernst  ge-\nnommen wird.  \n \n", "p": 21}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  bitte  Sie,  unseren  Vorstoss  zu \nunterstützen.  Ich  habe  einige  Punkte  schon  gesagt,  die  man  immer \nwiederholen  könnte.  Ich  möchte  darauf  hinweisen,  dass  die  SVP \nschon in der Ausarbeitung des CRG, die etwa zwei Jahre gedauert hat, \nimmer darauf hingewiesen hat, dass das Parlament auf bestimmte Po-\nsitionen Einfluss nehmen können muss. Es handelt sich um verschie-\ndene  Punkte.  Sie  haben  dann  miterlebt,  wie  wir  am  Anfang,  als  das \neingeführt  wurde,  immer  abgekanzelt  wurden.  Es  wurde  uns  immer \ngesagt: «Sie können nichts kürzen, Sie haben da keinen Einfluss. Und \nwenn Sie kürzen wollen, dann müssen Sie uns sagen, wo.» Und wenn \nman gesagt hat, wo, dann war das auch wieder nicht richtig, und das \nist  doch  ein  Theater.  Es  ist  Sache des  Regierungsrates,  eine  Planung \nzu  machen.  Und  was  haben  wir  für  eine  Planung?  Das  ist  doch  eine \nKatastrophe!  Jedes  zweite  Jahr  brauchen  wir,  wie  ich  vor  zwei,  drei \nWochen schon mal gesagt habe, ein Programm, das das Ganze kürzt, \nalso  ein  Sanierungsprogramm.  Planung  heisst  Planung.  Und  die  Re-\ngierung  ist  offensichtlich  nicht  fähig,  eine  Planung  zu  machen,  die \nbrauchbar  ist.  Sie  haben  ein  schönes  Regierungscontrolling,  machen \nschöne Worte. Aber das ist gar kein Controlling, das ist nur eine stra-\ntegische  Planung.  Darüber  kann  man  diskutieren.  Das  hat  überhaupt \nkeine  Hände  und  Füsse.  Das  ist  das  Problem!  Wir  müssen  wirklich \nInstrumente haben, damit wir zu dem kommen, was auch die Verfas-\nsung  vorschreibt,  nämlich  eine  ausgeglichene  Rechnung.  Das  ist  die \nVorgabe, die  wir  haben. Und wenn  wir dann ein Budget bekommen, \neinen  KEF,  und  da  haben  wir  gleich  schon  zu  Beginn  ein  negatives \nErgebnis von 700  Millionen Franken,  ja, da können  wir ja nicht pla-\nnen. Das ganze Hin und Her, was haben wir jetzt gewonnen mit die-\nsem  Riesenaufwand?  Bei  der  Ausarbeitung  des  CRG  konnten  wir, \nwenn wir Änderungen beantragten, immer feststellen, dass die Regie-\nrung  das  nicht  wollte,  dass  die  Finanzverwaltung  das  nicht  wollte. \nUnd die praxisunorientierten oder praxisfremden Professoren, die zu-\nständig  waren,  wollten  auch  nicht  einlenken.  Und  jetzt  müssen  wir \ntatsächlich etwas machen, damit der KEF und die KEF-Erklärung pra-\nxisnah  sind,  dass  wir  eine  Einflussmöglichkeit  haben.  Denn  es  ist  ja \nein Unsinn, wenn wir für die Interpretation unserer Verfassung immer \nwieder noch auf den Kommentar von Frau Häner (Isabelle Häner, Ti-\ntularprofessorin  für  Staats-  und  Verwaltungsrecht)  zurückgreifen \nmüssen, um zu sehen, was denn eigentlich gemeint war.  \nIch erinnere mich, als uns als Handelsschüler das OR (Obligationen-\nrecht)  und  das  ZGB  (Zivilgesetzbuch)  erklärt  worden  sind:  Wie  ein-\nfach,  verhältnismässig,  leicht  verständlich  eigentlich  die  Gesetzesle-\ngung  in  der  Schweiz  vorgenommen  worden  ist.  Wir  brauchen  nicht \nnur  einen  schlanken  Staat,  wir  brauchen  künftig  auch  eine  schlanke \nGesetzgebung.  Änderungen  zum  CRG  und  allenfalls  der  Verfassung \ndrängen  sich  auf,  damit  wir  als  Parlament  auch  vernünftig  arbeiten \nkönnen.  \n \n", "p": 22}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen  an  einer  der  nächsten  Sitzungen  einen  Zuweisungsantrag  stel-\nlen.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische  Initiative  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen  an  einer  der  nächsten  Sitzungen  einen  Zuweisungsantrag  stel-\nlen.  \n \nDie Geschäfte 3 und 4 sind erledigt.  \n \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Rat  hat  das  Postulat  am  4. \nJanuar 2010 dringlich erklärt. Der Regierungsrat beantragt dem Kan-\ntonsrat, das dringliche Postulat nicht zu überweisen. Wir haben heute \nüber Überweisung oder Ablehnung zu entscheiden.  \n \nMartin Farner (FDP, Oberstammheim):  Zur  Richtigstellung  möchte \nich  sagen,  dass  die  Regierung  bereit  ist,  dieses  Postulat  zu  überneh-\nmen,  und  dafür  danken  die  Ostschweiz  und  speziell  auch  die  ganze \nRegion Weinland. Der Regierungsrat wird eingeladen, zusammen mit \nden  Nachbarkantonen  Schaffhausen  und  Thurgau  dafür  zu  sorgen, \ndass der  Schwerverkehr aus  Richtung  Singen/Ramsen  nach  der  Neu-\neröffnung  der  A4  auf  die  neue  Schnellstrasse  kanalisiert  wird.  Die \nGemeinden im Zürcher Weinland sollen durch die sanierte und erwei-\nterte  A4  dauerhaft  vom  LKW-Transitverkehr  aus  dem  südlichen \nDeutschland  entlastet  werden.  Im  kantonalen  Richtplan  steht  unter \n«Strassenverkehr  Zielsetzungen»:  «Zur  Steigerung  der  Wohnqualität \nsind Entlastungen von Siedlungsgebieten zu verwirklichen und dauer-\nhaft zu sichern.»  \nDer  Schwerverkehr  durch  Basadingen  (Kanton  Thurgau),  Trüllikon, \nWaltalingen,  und  Ossingen  (Kanton  Zürich)  nimmt  immer  mehr  zu. \nDieser Entwicklung soll der  Kanton Zürich beziehungsweise der Re-\ngierungsrat  entgegenwirken.  Auslöser  für  diese  Aktivitäten  sind  die \nBelagsarbeiten  und  die  Erweiterung  der  A4  auf  dem  Abschnitt  von \nSchaffhausen  bis  Andelfingen.  Seit  dem  1.  Januar  2005  haben  Last-\nwagen  mit  einem  Gesamtgewicht  von  bis  zu  30  Tonnen  in  der \nSchweiz freie Fahrt. Gleichzeitig entfällt die Kontingentsregelung für \nLastwagen, für Anhängerzüge bis 40 Tonnen. Die Transporteure wäh-\nlen den kürzesten Weg, auch wenn dieser abseits der Hauptverkehrs-\nstrassen  auf  Nebenstrassen  durch  Dörfer  führt,  logische  Konsequenz \nder  Kostenoptimierung  durch  die  LKW-Fahrer  und  die  Transportun-\nternehmen. Es muss davon ausgegangen werden, dass Chauffeure die \ngeplante LKW-Kontrollstelle in Schaffhausen durch Fahrten via Ram-\nsen umfahren und das Weinland noch zusätzlich belasten werden. Das \nTransitproblem  wird  durch  die  neue  LKW-Kontrollstelle  durch \nSchaffhausen  für  die  Zürcher  Gemeinden  nochmals  deutlich  erhöht. \nDie in der Europäischen Union vielfach generierten Schwerverkehrs-\ntransporte  weisen  massive  Zuwachsraten  auf,  deren  Immissionen  die \nSchweiz als Transitland mit kleinräumigen Verhältnissen in besonders \nkrasser Weise treffen. Ebenso nimmt der Individualverkehr mit einer \ngrenzenlosen Mobilität Jahr für Jahr in grösserem Ausmass zu. Viele \ndeutsche Arbeitnehmer kommen täglich mit dem Auto in die Schweiz \nzur Arbeit. Auch die Tausenden von Autofahrern suchen den kürzes-\nten und schnellsten Weg Richtung Winterthur und Zürich. Die Einfüh-\nrung der Schwerverkehrsabgabe LSVA hat zu einer zusätzlichen dra-\nmatischen  Verschärfung  der  Verkehrsprobleme  geführt,  die  mit  der \nbeschlossenen  Erhöhung  der  LSVA  nochmals  zusätzlich  zunehmen \nwird.  \nIn der Kritik steht der Durchgangsverkehr von und nach Deutschland \nüber  den  Grenzübergang  Ramsen/Schaffhausen.  Die  lärmgeplagten \nWeinländer  Dörfer  fordern,  dass  die  Lastwagen  aus  dem  Süddeut-\nschen  Raum  um  Singen  und  dorthin  nur  den  Grenzübergang  Thayn-\ngen/Schaffhausen  benutzen  sollen.  Denn  dieser  liegt  genau  in  der \nTransitachse Deutschland−Schaffhausen A4. Wir fordern von der Re-\ngierung Massnahmen, um den gesamten Transitschwerverkehr aus den \nDörfern  des  Weinlands  auf  die  Miniautobahn  zu  lotsen,  ich  betone: \nden internationalen Transitverkehr. Ich bin froh, dass auch die Nach-\nbarkantone Schaffhausen und speziell Thurgau das gleiche Problem in \nden letzten Wochen aufgenommen haben. Aus der Thurgauer Zeitung \nist zu entnehmen: «Die Thurgauer Regierung ist gemäss Regierungsrat \nJakob  Stark  bereit,  das  Problem  zusammen  mit  dem  Kanton  Zürich \nund dem Bund zu lösen.»  \nEin  weiteres  Problem  bilden  die  Zollämter,  zu  langes  Warten  in \nThayngen. Bei einer Visite des «Landboten»  am Zollamt  Ramsen ist \neine  überschaubare  Anzahl  Lastwagen  Richtung  Schweiz  auf  dem \nParkplatz. Chauffeure gehen kurz in das Zollgebäude und fahren we-\nnig später weiter. Staus gibt es in Ramsen nicht. Alle gefragten LKW-\nFahrer geben an, weiter via Weinland zur A4 zu fahren. Viele LKW-\nFahrer geben an, über den Zoll Ramsen statt über Thayngen zu fahren, \nnicht nur wegen der Kilometer, sondern auch um Zeit zu sparen. Der \nEinsatz  der Fahrzeuge  muss sich rentieren.  Je  mehr Fahrten  gemacht \nwerden,  desto  mehr  lohnt  es  sich.  Jede  Wartezeit  hingegen  bedeutet \nUmsatzeinbussen.  Am  Zoll  Thayngen  stauen  sich  die  Lastwagen \nmanchmal bis auf die Autobahnzufahrt. Das sind knapp zwei Kilome-\nter.  Viele  Chauffeure  und  Unternehmer  geben  an,  wenn  sie  keine \nWahl  mehr  hätten  und  über  Thayngen  fahren  müssten,  dann  würden \nsie aufhören. Über das Zollamt Thayngen würden auch sie nicht frei-\nwillig  fahren,  da  warten  sie  schon  drei,  vier  Stunden.  Das  Problem \nliegt also auch beim Zoll und das Zollamt Ramsen soll noch ausgebaut \nwerden. Wir befürchten nun, dass mit dem Ausbau des Zolls in Ram-\nsen noch mehr Transitschwerverkehr durch das Weinland rollen wird. \nEine wichtige Investition am falschen Ort! Richtigerweise müsste ins \nZollamt  Thayngen  investiert  werden,  um  die  Wartezeiten  zu  verrin-\ngern.  \nFazit: Entscheidend für die Routenwahl sind auch die Wartezeiten an \nden Zollstationen.  \nZur Steigerung:  Im kantonalen Richtplan steht unter «Strassenverkehr \nZielsetzungen»: «Zur Steigerung der Wohnqualität sind Entlastungen \nvon  Siedlungsgebieten  zu  verwirklichen  und  dauerhaft  zu  sichern.» \nDie  deutschen  Behörden  verlangen  schliesslich  auch,  dass  der  Flug-\nlärm  kanalisiert  wird,  protestieren  lautstark  gegen  das  Atomendlager \nin  Benken  und  beschweren  sich  im  Pachtlandstreit  und  haben  ihrer-\nseits kurzerhand  im Klettgau eine Strasse für den Schwerverkehr ge-\nsperrt,  der  häufig  von  Schweizer  Lastwagen  befahren  wurde.  Der \nTeilausbau  der  A4  zur  Miniautobahn  erfordert  konsequenterweise, \ndass das Verkehrsproblem in den betroffenen Dörfern der Einfallskor-\nridore mit den entsprechenden  Massnahmen entschärft und zukunfts-\ngerichtet gelöst wird. \nIm  Bericht  des  Kantonsrates  zum  Richtplan  1978  steht:  «Die  beste-\nhenden  Ortsdurchfahrten  sollen  nach  einem  grosszügigen  Konzept \ndurch  Umfahrungen  ersetzt  werden.»  Im  Richtplan  vom  31.  Januar \n1995 wurde die Ortsumfahrt Ossingen aus früheren Richtplänen über-\nnommen. Das grosszügige Konzept wurde leider nur in wenigen Ge-\nmeinden umgesetzt, obwohl in der Zwischenzeit in Singen und im be-\nnachbarten  Rielasingen grosszügige Lagerhallen und  Umschlagplätze \ngebaut  worden  sind.  Die  daraus  entstehenden  Schwerverkehrsströme \nbenutzen nachweislich den Grenzübergang Ramsen und die Hemisho-\nfer  Brücke  als  Einfallstor  in  die  Schweiz  Richtung  Mittelland  und \nSüdeuropa durch das Zürcher Weinland. Die Autobahnanschlüsse aus \nDeutschland kommen  alle in Richtung Singen  und belasten den  Ver-\nkehr durch das Zürcher Weinland massiv. Mit einer Kanalisierung des \nLKW-Verkehrs  auf  die  neue  Miniautobahn    könnten  die  Gemeinden \nim  Zürcher  Weinland  massiv  entlastet  werden  und  auf  die  geplanten \nOrtsumfahrungen könnten allenfalls verzichtet werden.  \nIch bin selber Unternehmer und wir haben auch täglich einige LKWs \nauf den Strassen. Lange Wartezeiten für Lastwagenfahrer an Zollstati-\nonen  sind  Schikanen.  Ich  bin  aber  überzeugt,  dass  die  Hauptverzol-\nlungen  für  den  internationalen  Transitverkehr  von  und  nach  Singen \nmit den geeigneten Massnahmen nur noch in Thayngen erfolgen soll-\nten.  Eine  Änderung  mit  den  richtigen  Massnahmen  in  Thayngen  ist \nkeine  Schikane  für  die  Unternehmer  und  die  Lastwagenfahrer.  Ich \ndanke  der  Regierung,  dass  sie  sich  des  Themas  annehmen  wird.  Ich \ndanke allen Fraktionen, die das Postulat unterstützen. Merci.  \n", "p": 24}, {"t": "Lorenz Habicher (SVP, Zürich): In seiner Sitzung vom 4. Januar 2010 \nhat sich der Kantonsrat mit 102 Stimmen für die Dringlichkeit ausge-\nsprochen. Die SVP hat in dieser Debatte ausgeführt, dass binnen eines \nMonats  keine  neuen  Erkenntnisse  vorliegen  werden.  Die  Stellung-\nnahme des Regierungsrates bestätigt dies heute klar. Heute diskutiert \nder Kantonsrat über eine weitere Bearbeitung des Postulates und ob er \ndie  entstehenden  Kosten  für  einen  entsprechenden  Bericht  auslösen \nwill.  \nDie  LSVA  ist  ein  linkes  Verkehrslenkungsinstrument.  Die  SVP  hat \ndiese  Sonderabgabe  und  Verkehrsgebühr  immer  abgelehnt.  Sankt-\nFlorians-Politik, die Entlastung der einen mit einer zusätzlichen Belas-\ntung  der  anderen  ist  keine  nachhaltige  Lösung.  Interessante  Feststel-\nlung der FDP: «Auf Umfahrungsstrassen kann in diesem Gebiet ver-\nzichtet  werden.»  Ich  denke,  darauf  müssen  wir  wieder  zurückkom-\nmen, wenn sich diese Frage stellen wird.  \nDas Problem ist aber erkannt und mit einem Bericht wird keine Ver-\nbesserung  erzielt.  Der  Regierungsrat  hat  sich  bereit  erklärt,  sich  im \nSinne seiner Möglichkeiten beim Bund, bei den andern Kantonen, den \nNachbarkantonen und sogar im Süddeutschen Raum für das Anliegen \neinzusetzen. Er wird dies auch ohne Postulat machen. Das Kernanlie-\ngen wird also auch ohne Überweisung weiterverfolgt. Das Postulat hat \nsich schon heute erledigt. Die SVP stellt den Ablehnungsantrag. Ver-\nmeiden  wir  unnötige  Kosten  für  einen  Bericht,  denn  diesen  Bericht \nwerden  wir  nach  spätestens  zwei  Jahren  abschreiben,  ohne  dass  sich \netwas  an  der  Problematik  geändert  hat,  weil  die  Problematik  schon \nbearbeitet wird. Es wird auch nicht mehr in diesem Bericht der Regie-\nrung  stehen,  als  was  wir  schon  heute  wissen.  Überweisen  Sie  dieses \nPostulat also nicht.  \n \n", "p": 28}, {"t": "Ratspräsidentin Esther Hildebrand: Ich habe noch eine Bemerkung zu \nmachen. Ich habe anfangs der Debatte gesagt, dass der Regierungsrat \ndem  Kantonsrat  beantragt,  das  dringliche  Postulat  nicht  zu  überwei-\nsen. Das ist falsch. Der Regierungsrat ist bereit, das dringliche Postu-\nlat entgegenzunehmen. Ich korrigiere mich.  \n \n", "p": 28}, {"t": "Ruth Kleiber (EVP, Winterthur): Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen, und ist mit der Stossrichtung des Postulates \neinverstanden. Das ist schon mal ein gutes Zeichen. Auch wenn 5000 \nFahrzeuge  pro  Tag  auf  Staatsstrassen  im  Quervergleich  gering  sind, \nmuss trotzdem alles unternommen werden, damit der Durchgangsver-\nkehr  und  vor  allem  der  Durchgangsschwerverkehr  nicht  mehr  durch \ndie  Dörfer  rollt.  Die  Bewohner  leiden  unter  dieser  Verkehrslast,  die \nsie heute ertragen müssen. Zurzeit ist die neue Autobahn A4 noch eine \nBaustelle  und  es  ist  alles  zu  unternehmen,  damit  im  Herbst  der \nSchwerverkehr auf die A4 geleitet wird.  \nDer  Regierungsrat  schreibt  in  der  Zukunftsform,  dass  er  sich  beim \nBund, bei den Nachbarskantonen und im Rahmen der Möglichkeit bei \nden zuständigen Stellen im benachbarten Süddeutschen Raum für das \nAnliegen der Postulanten einsetzen werde. Das Problem des Schwer-\nverkehrs durch die besagten Dörfer ist ja nicht so neu. Nach Ansicht \nder  EVP  sollte  in  weiser  Voraussicht  die  Zürcher  Regierung seit  ge-\nraumer  Zeit  an  der  Arbeit  sein  und  mögliche  flankierende  Massnah-\nmen in Planung haben und bereits Verhandlungen führen, um dann im \nHerbst für die Eröffnung der A4 gerüstet zu sein. Es ist im Interesse \ndes  Kantons  Zürich,  dass  das  Weinland  und  die  Dörfer  wieder  von \neiner angenehmen Wohnqualität sprechen können.  \nDie EVP unterstützt das Postulat.  \n \nMichèle Bättig (GLP, Zürich): Die Grünliberalen werden das Postulat \naus verkehrspolitischen, sicherheitspolitischen und ökologischen Kri-\nterien  an  die  Regierung  überweisen.  Die  A4  verbindet  den  Süddeut-\nschen Raum und den Kanton Schaffhausen mit der A1 und damit mit \ndem  Wirtschaftsraum  Zürich  und  der  transalpinen  Nord−Süd -Achse. \nGemäss Bericht des Regierungsrates ist die Funktion der A4 im Tran-\nsitverkehr  aufzunehmen.  Dies  bedeutet,  dass  die  neue  Miniautobahn  \nnicht  die  Verkehrskapazität  erhöhen  soll,  sondern  eben,  dass  die  A4 \nden Transitverkehr aufnimmt. Und dafür braucht es Massnahmen, um \ndie Dörfer im Zürcher Weinland vom LKW-Transitverkehr zu entlas-\nten und diesen auf die A4 zu lenken. Dies würde erstens die Sicherheit \nin den Weinländer Dörfern erhöhen, vor allem für Fussgänger, Velo-\nfahrende und insbesondere Kinder, Schüler und ältere Personen. Und \nzweitens würde es die Lebensqualität in den Dörfern erhöhen, indem \ndie Lärm- und Emissionsbelastung gesenkt würde.  \nUm  in diesem Sinne aktiv zu werden, gibt es  verschiedene Möglich-\nkeiten,  vor  allem  in  Zusammenarbeit  mit  dem  Bund,  mit  den  Nach-\nbarkantonen  und  mit  Deutschland.  Der  Regierungsrat  ist  bereit,  das \nPostulat in diesem Sinne entgegenzunehmen, und dies freut uns natür-\nlich  sehr.  Wir  bitten  deshalb  auch  den  Kantonsrat,  das  Postulat  zu \nüberweisen.  \n \n", "p": 28}, {"t": "Markus  Späth  (SP,  Feuerthalen):  Ich  danke  der  Regierung  für  ihre \nBereitschaft, das Postulat entgegenzunehmen. Nicht einverstanden bin \nich  mit  der  Einschätzung,  dass  5000  Fahrzeuge  pro  Tag,  die  sich \ndurch  die  Dörfer  im  Weinland  ergiessen,  eher  ein  geringes  Ver-\nkehrsaufkommen  seien und der  Schwerverkehrsanteil nicht ausserge-\nwöhnlich sei. Das mag zwar statistisch zutreffen. Wer aber die Gege-\nbenheiten vor Ort kennt, gewinnt ein anderes Bild. Trüllikon und Os-\nsingen  sind  ohne  Umfahrungen.  Auf  schmalen,  kurvenreichen  Stras-\nsen müssen diese beiden Dörfer durchfahren werden. Teilweise fehlen \nTrottoirs, es gibt nur Bankettstreifen. Konservativ geschätzt passieren \nrund  600  Lastwagen  pro  Tag  diese  beiden  Dörfer.  Das  heisst,  prak-\ntisch  jede  Minute  müssen  die  Bewohner  einen  Lastwagen  ertragen. \nDas ist unzumutbar unter den gegebenen Umständen vor Ort.  \nAm  7.  Januar  2010  gab  es  in  Andelfingen  eine  Medien-  und  Behör-\ndenorientierung  zur  Miniautobahn,  durchgeführt  durch  das  ASTRA \n(Bundesamt für Strassen), Filiale Winterthur. Es wurde bekräftigt und \nauch  in  der  Medienmitteilung  klargemacht,  ich  zitiere:  «Die  Kanali-\nsierung des Durchgangsverkehrs auf den neuen leistungsstarken Ver-\nkehrsträger soll denn auch die umliegenden Dörfer und Wohngebiete \nentlasten.» Das ist ein schöner Wunsch, es ist aber auch ein frommer \nWunsch  und  von  selbst  wird  das  nicht  passieren.  Umfangreiche  Re-\ncherchen  der  Regionalmedien  in  den  vergangenen  Wochen  haben  es \ngezeigt,  Martin  Farner  hat  es  zu  Recht  auch  zusammengefasst:  Aus-\nschlaggebend für die Routenwahl des Schwerverkehrs sind nicht GPS-\nSysteme, nicht die LSVA und auch nicht das Schwerverkehrszentrum \nin  Schaffhausen,  das  übers  Weinland  umfahren  werden  kann,  aus-\nschlaggebend sind die Stausituationen am Zoll in Thayngen, die eben \nüber Ramsen umfahren werden können.  \nGenau  hier  aber  droht  neues  Unheil,  auch  darauf  hat  Martin  Farner \nhingewiesen: Das Zollamt Ramsen soll für mehrere Millionen ausge-\nbaut  werden.  Unter  anderem  solle  eine  eigene  Schwerverkehrsspur \nentstehen.  Damit  soll  dieser  Übergang  noch  attraktiver  werden.  Der \nzuständige Chef des Zollamtes Ramsen hat salopp gegenüber den Me-\ndien erklärt, die Zunahme des Schwerverkehrs im Weinland sei nicht \nsein Problem. Er sei nur für speditive Abfertigung am Zoll und nicht \nfür Verkehrslenkung zuständig. Das mag zutreffen. Es ist gleichzeitig \naber auch kurzsichtig und unverantwortlich. Die eine Hand weiss of-\nfenbar nicht, was die andere tut. Das ASTRA investiert im Weinland \n150 Millionen Franken in die Miniautobahn  und die Oberzolldirekti-\non Millionen in den Zoll Ramsen, um  auf  diese  Art  und Weise dazu \nbeizutragen,  dass  die  geplante  Kanalisierung  eben  nicht  stattfinden \nkann.  \nAnderseits gibt es auch Hoffnung. Denn mir liegt die Korrespondenz \neiner Einwohnerin von Trüllikon vor, die sie mit mehreren Transport-\nfirmen im letzten Herbst 2009 geführt hat.  Sie  hat,  weil sie sich  von \nden Behörden allein gelassen fühlte, die Initiative ergriffen, hat allen \nbetroffenen  grossen  Transportfirmen  einen  Brief  geschrieben und sie \nwurde  nicht  einmal  abgewimmelt,  im  Gegenteil:  Zwei  Unternehmen \nzeigten sich in der Sache entgegenkommend. Und sie hat festgestellt, \ndass  Transporte dieser  Firmen  durch  Trüllikon  dann tatsächlich  auch \nabgenommen haben. Die Entlastung war spürbar, aber nicht nachhal-\ntig. Das zeigt: Es ist Handlungsspielraum vorhanden. Wenn eine Ein-\nzelperson so etwas bewirken kann, wie viel mehr müsste dann die Re-\ngierung  erreichen  können  mit  der  ganzen  Palette  der  ihr  zur  Verfü-\ngung stehenden Möglichkeiten.  \nAbschliessend  möchte  ich  Folgendes  festhalten:  Der  Transitverkehr, \ninsbesondere der Transitschwerverkehr, muss ab  Herbst 2010 umfas-\nsend  auf  die  neue  vierspurige  Autobahn  gelenkt  werden.  Dafür \nbraucht es gezielte Massnahmen. Dass der Regierungsrat bereit ist, die \nSituation  mit  den  Nachbarkantonen,  dem  Bund  und  Süddeutschland \nzu klären, ist  positiv. Letztlich  werden  wir  aber kaum  darum herum-\nkommen, die Benutzung der Schleichwege durchs Weinland und ent-\nlang des Rheins zu erschweren oder gar zu verunmöglichen. So könn-\nten wir vielleicht sogar auf diese Ortsumfahrungen im Weinland ver-\nzichten. Neue Erkenntnisse braucht es nicht, tatsächlich, Lorenz Habi-\ncher,  es  braucht  jetzt  endlich  mutige  Entscheidungen  der  Regierung. \nIn diesem Sinn danke ich allen für die Überweisung des Postulates.  \n \n", "p": 30}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die  Grünen  haben  die  Dring-\nlichkeitserklärung  nicht  unterstützt;  nicht  weil  das  Problem  nicht \ndringlich  wäre,  sondern  weil  die  Dringlichkeitserklärung  jetzt  genau \nein Jahr Zeit gibt, um dieses Problem zu lösen. Das ist nicht möglich. \nUnd  es  ist  ja  nicht  das  erste  Mal,  dass  wir  zu  diesem  Thema  reden. \nWir  hatten  schon  eine  Vorstellung  in  der  KEVU  (Kommission für \nEnergie, Verkehr und Umwelt). Das hat dann darin gegipfelt, dass der \nVertreter der Kapo gesagt hat: «Jawohl, eine tolle Massnahme haben \nwir,  wir  können  Strassenkarten  am  Zoll  abgeben.»  Toll!  Toll!  Das \nkann man in einem Jahr umsetzen.  \nDann  zum  Problem  des  Zolls  respektive  zur  Frage,  wie  frei  die \n«Transpörtler» sind: Also ein bisschen eine Ahnung habe ich von die-\nsem  Thema  schon  auch.  Glauben  Sie tatsächlich, dass der  Chauffeur \ndie freie Wahl hat, je nach Stausituation welchen Zoll auch immer an-\nzufahren? Das sagt der Disponent und das  sagt die Zollagentur. Und \nbei der Zollagentur beim Zoll liegen meistens die Papiere. Der Chauf-\nfeur hat also nicht die Wahl, sich je nach Staumeldung zu orientieren. \nSo ist es nicht. Und die Transportunternehmen arbeiten mit den Zoll-\nagenturen  zusammen. Die sind halt je nachdem  in  Ramsen  installiert \noder in Thayngen, je nachdem, wo es besser läuft. So ist es.  \nDas  Grundlagenpapier,  wie  man  mit  dieser  Situation  umgehen  kann, \ndas finden Sie – ich habe es Ihnen ja zugestellt – im grünen Tiefbau-\ndepartement  der  Stadt  Zürich.  Dort  steht  haarklein  drin,  wie  man  es \nmachen muss. Aber das ist klar, hier hat die Regierung natürlich recht: \nWeil die Signalisation auf Schaffhauser und Thurgauer Boden stattzu-\nfinden  hat,  sind  Gespräche  mit diesen  Kantonen nötig.  Und  das geht \neben  nicht  Ruckzuck  zackzack,  wie  man  sich  das  hier  vorstellt,  mit \neiner Dringlichkeitserklärung. Ich finde es schade, es ist ein wichtiges \nThema. Ich hoffe, wir können jetzt das Beste daraus machen.  \nWir  unterstützen  das  Postulat  selbstverständlich,  aber  bitte  seien  Sie \nein  bisschen  zurückhaltender  mit  Dringlichkeitserklärungen  bei  The-\nmen, die einfach nicht dringlich gelöst werden können. Danke.  \n \n", "p": 31}, {"t": "Michael  Welz  (EDU,  Oberembrach):  Die  EDU  ist  sich  der  erfolgten \nZunahme  des  Schwerverkehrs  und  der  dadurch  erfolgten  Mehrbelas-\ntung der Dörfer im Weinland und der angrenzenden Kantone Schaff-\nhausen  und  Thurgau  bewusst;  nicht  zuletzt  auch,  weil  ich  vor  über \nzehn Jahren mit dem LKW diese Dörfer im Weinland angefahren ha-\nbe,  wobei  ich  auf  die  engen  Verhältnisse  in  Trüllikon  hinweisen \nmöchte. Wir begrüssen daher die Bereitschaft des Regierungsrates, die \nVerkehrsproblematik  dringlich  anzugehen,  damit  eine  Verlagerung \ndes Schwerverkehrs auf die A4 stattfindet. Wir werden dieses dringli-\nche Postulat unterstützen.  \nInge Stutz (SVP, Marthalen): Ich bin in dieser Sache nicht mit meinem \nFraktionskollegen  Lorenz  Habicher  einig.  Dieser  kommt  aus  dem \ngrossen  Zürich  und  kennt  wahrscheinlich  die  Verhältnisse  im  Wein-\nland  kaum.  Sie  sehen  jedoch,  dass  es  auch  in  der  SVP  verschiedene \nMeinungen  geben  darf (Heiterkeit)  und  dass  diese  sogar  noch  kom-\nmuniziert werden können.  \nNun  aber  zum  Thema.  «Was  lange  währt,  wird  endlich  gut»,  diese \nAussage  ist  leider  noch  nicht  in  allen  Teilen  zutreffend.  «Lange»  ist \nrichtig. Es ist nämlich acht Jahre her, seit ich den ersten Vorstoss ein-\ngereicht  hatte.  «Endlich  gut»  stimmt  nur  insofern,  als  die  Regierung \nnun bereit ist, das Postulat entgegenzunehmen.  Das heisst aber  wirk-\nlich noch nicht viel, da hat Lorenz Habicher recht. Aber die Hoffnung \nstirbt ja bekannterweise zuletzt.  \nNach den vielen Gesprächen und Briefen mit verschiedenen Ämtern, \nBehörden und Gremien, welche in dieser Sache ausgetauscht wurden, \nist es als Fortschritt zu werten, dass der Regierungsrat dieses Postulat \nentgegennehmen  will,  hat  er  doch  in  meiner  Anfrage  (7/2002)  im \nMärz 2002  folgende Antwort  gegeben:  «Eine  Verbesserung  der  Ver-\nkehrssituation  im  grenznahen  Raum  wird  die  Sanierung  der  A4  zwi-\nschen Andelfingen und Flurlingen bringen, welche den Bau einer vier-\nspurigen Miniautobahn mit einer baulichen Mitteltrennung vorsieht.» \nNun ist es soweit. Im Oktober 2010 wird die A4 eröffnet und darum \nwurde auch dieser Vorstoss als dringlich eingereicht.  \nEine weitere Anfrage (273/2004) von mir im September 2004 wies auf \ndie  Vorgehensweise  der  Deutschen  Behörden  betreffend  Schwerver-\nkehr  hin.  Diese  veranlassten  zwischen  dem  Zollamt  Wil-Grenze  und \nBühl wegen der zunehmenden Verkehrsbelastung schon damals, dass \nder  Verkehr  auf  Fahrzeuge  mit  einem  Gesamtgewicht  von  maximal \n7,5 Tonnen beschränkt wurde. Auf meine Frage, ob solche Beschrän-\nkungen im Weinland auch möglich wären, beantwortete die Regierung \nihr  Nichtstun  folgendermassen:  Die  neue  Verkehrsführung  im  Deut-\nschen Klettgau und im Rafzerfeld sei nicht mit der Situation im Zür-\ncher  Weinland  vergleichbar  und  stehe  damit  auch  in  keinem  Zusam-\nmenhang. Eine ungleiche Behandlung sondergleichen! Die Schweizer \nwurden  und  werden  gehindert,  auf  kürzestem  Weg  durch  deutsches \nGebiet  zu  fahren,  während  die  deutschen  Transportunternehmen  be-\nrechtigt  sind,  mit  Tausenden  von  40-Tönnern  durch  die  Schweiz  zu \nfahren.  Der  verhältnismässig  hohe  durchschnittliche  Lastwagenanteil \nauf  den  Staatsstrassen  in  Trüllikon  ist  mit  rund  11  Prozent  auffällig. \nDiese Aussage stammt auch vom Regierungsrat. Aber nicht nur Trül-\nlikon  ist  stark  betroffen,  sondern  es  betrifft  auch  noch  weitere  Ge-\nmeinden im Weinland: Ossingen, Waltalingen und jetzt auch noch vor \nallem  Flaach  leiden  unter  dem  Schleichverkehr  der  meist  ausländi-\nschen  Lastwagen.  Ich  bin  mir  keiner  kantonaler  oder  anderer  Erhe-\nbungen in diesen Gemeinden bewusst. Aber wenn man nur eine Stun-\nde an einer Durchgangsstrasse steht und den Verkehr beobachtet, sieht \nman, dass der regionale Schwerverkehr in der Minderheit ist und vor \nallem ausländische Lastwagen durchbrausen. \nFür  uns  im  Weinland  ist  Handlungsbedarf  ausgewiesen.  Es  ist  mir \nklar, dass die Möglichkeiten zu einer gezielten Einschränkung des all-\ngemeinen Schleichverkehrs begrenzt sind, aber sie bestehen.  \nErstens:  Eine  Handhabe  besteht  immerhin,  indem  auf  Nebenstrassen \nein Fahrverbot für schwere Motorwagen erlassen würde.  \nZweitens:  Infolge  der  zum  Teil längeren  Wartezeiten  am  Grenzüber-\ngang  in  Thayngen  –  es  wurde  schon  gesagt  –  nehmen  die  in  die \nSchweiz  einreisenden  Lastwagenchauffeure  den  Weg  über  Ramsen \nvia Hemishofen und Stammheim oder via Waltalingen und Trüllikon \nunter die Räder. Also muss der Zeitbedarf für die Abfertigung am Zoll \nin  Thayngen  so  verkürzt  werden,  dass  sich  das  Abweichen  von  der \nnormalen Nord−Süd-Achse nicht mehr lohnt.  \nDrittens: Die Navigationssysteme und die LSVA haben das Verhalten \nder Verkehrsteilnehmer beeinflusst. Denn es entsteht ein Anreiz, eine \nandere, kürzere Route, weg von der A4 durch die Dörfer, zu benutzen. \nLängerfristig sollte es in diesem Bereich neue Perspektiven geben. So \nkönnten zum Beispiel in Zukunft variable Verkehrsabgaben aufgrund \nder tatsächlich gewählten Routen erhoben werden.  \nIch  hoffe,  dass  die  Regierung  die  vorgeschlagenen  Möglichkeiten \nprüft und sich dafür einsetzt, dass der Transitverkehr in unseren Wein-\nlandgemeinden eingeschränkt wird.  \nVielen Dank für die Überweisung.  \n \n", "p": 32}, {"t": "Willy Germann (CVP, Winterthur): Die Regierung nimmt ja das Pos-\ntulat  entgegen,  also muss  man  nicht  mehr  viele  Worte  verlieren.  Die \nCVP  unterstützt  das  Postulat,  obwohl  die  Regierung  und  die  KEVU \ndas  Problem  längst  erkannt  und  auch  besprochen  haben.  Aber  wir \nmöchten der Regierung etwas Rückhalt geben in dieser Frage. Unsere \nErwartungen  sind  aber  ziemlich gering,  was  den  Bericht  betrifft;  das \nhat Robert Brunner deutlich ausgeführt. Wichtig für uns ist aber noch, \ndass das Postulat eine gewisse Vorwirkung haben sollte auf ein späte-\nres Problem, eine Vorwirkung im Abwehren von Gigalinern. Da wird \nvon Europa her ja ein Druck entstehen.  \nNoch  etwas  Grundsätzliches:  Es  hat  zu  viel  Güterverkehr  auf  der \nStrasse. Und leider wird dieser Güterverkehr noch mehr wachsen, so-\nlange  der  Strassenverkehr  zu  billig  ist  und  solange  die  Bahn  keine \nbesseren Alternativen bieten kann.  \n \n", "p": 34}, {"t": "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Ich bin froh, \ndass Regierungsrätin Rita Fuhrer jetzt eingetroffen ist. Vielleicht kann \nsie dann die Entgegennahme noch genauer erklären.  \nFür mich ist eigentlich die Aussage von Robert Brunner bezeichnend. \nDie  Dringlichkeit  hat  mehr  geschadet  als  genutzt.  Und  die  Kraftver-\nhältnisse hier im Rat, wenn ich die ansehe, dann freue ich mich schon \nauf  den  Abschreiber  in  der  KEVU.  Es  ist  natürlich  so:  Sie  können \nschon einen Bericht erstellen und binnen eines oder zweier Jahre, wie \nich vorhin  schon ausgeführt habe, wird das  Ganze  abgeschrieben.  Es \nist keine Lösung, ein Postulat zu dieser Sache einzureichen. Das Prob-\nlem ist erkannt.  \nWenn  ich  zu  Markus  Späth  noch  etwas  antworten  kann:  Er  hat  fest-\ngehalten, der Stau am Zollamt sei das Problem. Es ist natürlich wun-\nderbar, wenn auch die Linke gemerkt hat, dass der freie Personenver-\nkehr, der freie Warenverkehr mit der EU, die Euro-Turbos der Linken \nmehrere Probleme geschaffen haben. Schauen Sie die Transport- und \ndie Dienstleistungspolitik der EU an und Sie wissen, es läuft alles auf \nder  Strasse.  Da  muss  Willy  Germann  gar  nicht  sagen,  er  finde  das \nnicht toll. Das ist EU-Politik und das wird auch weiterhin sein. Wenn \nSie  jetzt  mit  Ihrer  Politik  kommen  –  unbedingt  EU,  unbedingt  zu-\nstimmen, unbedingt übernehmen −, dann schaffen Sie genau diese Be-\nlastungen für die lokalen  und die regionalen  Räume. Sie  bringen ge-\nnau diese Problematik auf den Punkt. Und was machen Sie jetzt? Sie \nheulen auf und fordern Symptombekämpfung. Viel besser wäre, wenn \nSie  Ihre  Politik  zuerst  anschauen  und  erst  danach  handeln.  Und  ich \nglaube, es wäre besser, wenn wir diesen Bericht nicht wünschen, denn \ner generiert Aufwand in der Verwaltung. Binnen eines Jahres werden \nwir hier darüber sprechen, ob wir irgendeine Verbesserung erzielt ha-\nben, und wir werden feststellen, dass der Bericht per se gar nichts be-\nwirkt hat. Es ist natürlich schön, wenn Sie das fordern. Wir wollen das \nnicht.  \nDarum, lehnen Sie die Überweisung ab! \n \n", "p": 35}, {"t": "Markus Späth (SP, Feuerthalen): Ganz kurz zu Lorenz Habicher: Wir \nführen hier keine EU-Debatte. Es geht hier um die Frage, wenn ich auf \nmeinen Punkt zurückkommen möchte: Wo fertigen wir ab? Das ist ein \ninnerschweizerisches Problem. Das entscheiden wir autonom. Und da \nwerden  die  Weichen  falsch  gestellt.  Ich  erwarte  von  der  Regierung, \ndass sie hier Gegensteuer gibt.  \n \n", "p": 36}, {"t": "Ratspräsidentin Esther Hildebrand: Das Wort aus dem Rat wird wei-\nter nicht mehr gewünscht. Es spricht noch die Volksdirektorin, Regie-\nrungsrätin Rita Fuhrer.  \n \n", "p": 36}, {"t": "Regierungsrätin Rita Fuhrer: Ganz herzlichen Dank, liebe Frau Präsi-\ndentin, ich bin gerne Volksdirektorin (Heiterkeit). Ich komme ja auch \naus einer Volkspartei. \nFür den Regierungsrat ist klar, dass das Hochleistungsstrassennetz das \nRückgrat  ist  für  den  motorisierten  Individualverkehr,  ein  wichtiges \nRückgrat in unserem Kanton, in unserem Wirtschaftskanton. Und mit \nKapazitätsverbesserungen und  Kapazitätserweiterungen  soll  der  Indi-\nvidualverkehr  auf  diesem  Netz  gebündelt  und  dadurch  das  unterge-\nordnete Strassennetz entlastet werden. Es soll also eine Form der Ka-\nnalisierung  erfolgen.  Ziel  ist  auch,  die  Entlastung  auf  den  Hauptver-\nkehrsstrassen durch flankierende und verkehrliche Massnahmen wenn \nmöglich nachhaltig zu sichern.  \nMit  dem  Ausbau  der  A4  von  Uhwiesen  bis  Andelfingen  wird  genau \ndieses Ziel verfolgt: Bündelung des Verkehrs und Entlastung der Dör-\nfer im Weinland. Mit dem Vierspurausbau steht für die nächsten Jahre \nauch  ausreichend  Kapazität  für  die  zu  erwartende  Verkehrszunahme \nzur Verfügung. Auch das Bundesamt für Strassen, das ASTRA, misst \nder  N4  im  Weinland  eine  grosse  Bedeutung  zu,  weshalb  der  weitere \nAusbau  von Andelfingen bis Winterthur  auf vier Spuren im  Rahmen \ndes Programms Engpassbeseitigung vorgesehen ist.  \nDer  Regierungsrat  hat  sich  ebenfalls  auf  die  Fahne  geschrieben,  für \nden  hohen  Stand  der  Sicherheit  im  Verkehrsbereich  zu  sorgen.  Und \ndazu gehört, wo immer möglich, eine Verlagerung des Transitschwer-\nverkehrs aus den Siedlungsgebieten heraus auf diese A4.  \nIn diesem Sinne entspricht die Forderung dieses dringlichen Postulates \nganz  den  Zielen  des  Regierungsrates.  Ein  paar  Punkte  allerdings  für \ndie Umsetzung gibt es dabei schon zu bedenken und der Regierungsrat \nhat sich gut überlegt, ob er dieses dringliche Postulat entgegennehmen \noder  allenfalls  besser  ablehnen  soll.  Die  Lastwagen,  die  LKWs  also, \ndie schliesslich durch die Weinländer Dörfer fahren, entscheiden sich \nhalt bereits im Süddeutschen Raum für ihre Route. Sie überqueren die \nGrenze bei Ramsen, Kanton Schaffhausen, fahren über die Rheinbrü-\ncke  bei  Hemishofen  in  den  Kanton  Thurgau  und  von  dort  durch  das \nZürcher  Weinland  in  Richtung  A4  Andelfingen.  Der  Regierungsrat \ndes Kantons Zürich kann diese Verkehrsströme nicht durch Massnah-\nmen  auf  seinem  Gebiet  alleine  steuern.  Er  kann  hier  nur  versuchen, \nauf  die  Nachbarkantone,  den  Bund  und  allenfalls  auf  die  Süddeut-\nschen Nachbargebiete Einfluss zu nehmen. Mit den zuständigen Stel-\nlen der Nachbarkantone sind wir hierzu bereits in Kontakt. Verkehrs-\nleitende  Massnahmen  sind  am  wirkungsvollsten  im  Süddeutschen \nRaum  vorzusehen.  Hier  muss  mit  den  deutschen  Nachbarn  nach  Lö-\nsungen gesucht werden, allenfalls über den Bund. Auch hier laufen die \nVorbereitungen  über  die  entsprechenden  und  bereits  laufenden  Gre-\nmien und auch hier werden Gespräche geführt.  \nEin  Schwerverkehrsfahrverbot  in  den  betroffenen  Zürcher  Dörfern \nwegen des Ziel- und Quellverkehrs macht keinen Sinn und ist zudem \nkaum  durchsetzbar.  Zudem  wollen  die  Händler  oder  allenfalls  auch \ndie Konsumenten dieser Dörfer ja nicht an der Autobahn ihr Gemüse \nund  ihre  Früchte  einkaufen,  wie  das  in  südlichen  Ländern  gang  und \ngäbe  ist.  Und  nicht  jeder  Lastwagen,  der  kein  lokales  Kennzeichen \nhat, ist auf Transitfahrt. Das durchschnittliche Verkehrsaufkommen ist \nin den betroffenen Ortschaften mit rund 5000 Fahrzeugen täglich zu-\ndem – und hier spreche ich von einem Vergleich mit allen Gemeinden \nim Kanton Zürich – nicht übermässig gross. Der Schwerverkehrsanteil \nist auch nicht überdurchschnittlich hoch, sodass sich eine solche ein-\nschneidende Massnahme auch aus diesem Grund nicht rechtfertigt.  \nDer Regierungsrat ist im Rahmen seiner Möglichkeiten bereit, sich für \neine  Verlagerung des  Transitverkehrs  auf die A4 einzusetzen,  und  er \nerklärt  sich  deshalb  zur  Entgegennahme  des  dringlichen  Postulates \nbereit.  Ich  danke  aber  auch  jetzt  schon,  liebe  Inge  (Inge  Stutz),  auch \njetzt schon für Ihr Verständnis, das Sie haben werden bei der Umset-\nzung  mit  den  Bedingungen,  die  wir  halt  vorfinden  werden.  Besten \nDank.  \n \n", "p": 36}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsidentin Esther Hildebrand: Ich bitte Sie um Aufmerksamkeit. \nZum Hinschied von Alt-Kantonsrat Doktor Ulrich Hedinger, SP, Zü-\nrich. \nAm 29. Januar 2010 ist der vormalige Kantonsrat Ulrich Hedinger zu \nGrabe  getragen  worden.  Der  Sozialdemokrat  hat  unserem  Parlament \nvon 1979 bis 1990 als Vertreter der Zürcher Stadtkreise 11 und 12 an-\ngehört. Am vergangenen 21. Januar 2010 verstarb er im 77. Altersjahr.  \nDas kantonsrätliche Wirken von Ulrich Hedinger war  von  einem  be-\neindruckend breiten Themenspektrum geprägt. Stellvertretend möchte \nich seinen Einsatz für die Schwächeren unserer Gesellschaft sowie für \nfriedensfördernde  Massnahmen  erwähnen.  Im  beruflichen  Leben  war \nder promovierte Theologe der Reformierten Kirchgemeinde Saatlen in \nZürich  Schwamendingen  während  vieler  Jahre  ein  couragierter  Pfar-\nrer. Zuletzt wohnte der Verstorbene im Stadtquartier Altstetten, wo er \nnun auf dem Friedhof Eichbühl seine letzte Ruhestätte gefunden hat.  \nWir gedenken des Verstorbenen in Dankbarkeit für seinen Einsatz zu-\ngunsten unseres Kantons. Den Hinterbliebenen spreche ich das herzli-\nche Beileid des Kantonsrates aus.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Heinz Kyburz (EDU, Oetwil a. S.): Ich verlese Ihnen eine Fraktionser-\nklärung  der  EDU  und  der  SVP  zum  Thema  «Saubannerzüge  in  der \nStadt Zürich». \nSchäden in der  Höhe von mehreren Hunderttausend Franken und ein \nverletzter Polizist, dies ist die Bilanz eines Saubannerzuges vom letz-\nten Samstagabend in den Stadtkreisen 4 und 5, an dem rund 500 Per-\nsonen  teilnahmen  und  ein  Teil  davon  eindeutig  der  linksautonomen \nSzene  zugeordnet  werden  konnte.  Dabei  schlugen  die  Anarchisten \nFensterscheiben von Fahrzeugen, Geschäften und Restaurants ein und \nbesprayten Fassaden und Autos mit Aussagen zum Weltwirtschaftsfo-\nrum WEF, zum 1. Mai und zum Kapitalismus.  \nObschon es bei der Stauffacherbrücke zu heftigen Auseinandersetzun-\ngen zwischen den Anarchisten und der Polizei kam, gab es keine Fest-\nnahmen. Die Polizei war vom Saubannerzug offenbar überrascht und \nhatte  nicht  die  nötigen  Polizeikräfte  vor  Ort,  um  Herr  der  Lage  zu \nwerden, sondern beschränkte sich darauf, den Anarchisten den Zugang \nzur Innenstadt zu verwehren. \nWenn  500  Straftäter,  die  sich  schwerer  Sachbeschädigung  schuldig \ngemacht haben und auch für die Körperverletzung des Polizisten mit-\nverantwortlich  sind,  nicht  zur  Verantwortung  gezogen  werden  und \nnicht  einmal  die  Rädelsführer  festgenommen  werden  können,  so \nkommt  dies  einer  mindestens  zeitweiligen  Kapitulation  des  Rechts-\nstaates gleich.  Die  Stadt  Zürich  mit  ihrer  links-liberalen  Ausrichtung \nerntete  einmal  mehr  die  Früchte  ihrer  verfehlen  Kuschelpolitik,  die \njeweils auch am 1. Mai spürbar ist. Wenn gewalttätige Ausschreitun-\ngen wie diese keine Konsequenzen für die Täter haben, so ist es den \nAnarchisten gelungen, die Stadtkreise 4 und 5 zu linksautonomen Ge-\nbieten herabzusetzen. Selbst für politisch brisante Veranstaltungen im \nVolkshaus ist die Polizei, wie Erfahrungen gezeigt haben, nicht mehr \nin der Lage, eine ungestörte und sichere Durchführung zu gewährleis-\nten.  Die  Zürcher  Polizeikräfte  sind  den  anstehenden  Aufgaben  nicht \ngewachsen und können den Schutz der Bevölkerung und Geschäftsbe-\ntriebe nicht sicherstellen. Verheerend ist das Signal, das sie damit vor \nallem gegenüber jungen Leuten aussenden, nämlich: Illegales Verhal-\nten, das nicht bestraft wird, wird offensichtlich toleriert. Also machen \nsie  weiter.  Denn  wo  der  Staat  keine  rechtsstaatlichen  Grenzen  setzt, \ngreift die Anarchie.  \nZum Schutz der Stadtzürcher Bevölkerung ist es dringend nötig, dass \ndie Polizeikräfte stärker durchgreifen. Jede Gewalt von ganz Links bis \nganz Rechts muss konsequent strafrechtlich verfolgt und deutlich be-\nstraft  werden.  Die  Stadt  Zürich  täte  gut  daran,  vermehrt  finanzielle \nMittel in die Sicherheit der Bevölkerung und die Stärkung der Polizei-\norgane  als  in  die  Kultur-  und  Vergnügungsangebote  einzusetzen.  Es \nist  auch  eine  ausreichende  Reservistentruppe  zu  schaffen  und  ver-\nmehrt auch die Unterstützung der Kantonspolizei zu suchen. Danke.  \n \n \n", "p": 38}, {"t": "Beat  Badertscher  (FDP,  Zürich):  Wir  haben  die  Antwort  des  Regie-\nrungsrates  zu  unserem  Postulat  mit  Enttäuschung  zur  Kenntnis  ge-\nnommen. Sie erlauben mir, dass ich ganz kurz auf die Vorgeschichte \neintrete, ohne dass ich da alle Einzelheiten bemühen möchte.  \nEs ist bekannt, dass die Autobahn in Schwamendingen das Quartier in \nzwei  Hälften  trennt.  Von  dieser  Autobahn  gehen  starke  Verkehrsim-\nmissionen aus. Aus diesem Grunde hat sich die Bevölkerung seit Jahr-\nzehnten  für  die  Einhausung  eingesetzt.  Ich  weiss  noch  gut −  da  war \nich wesentlich jünger, als das Thema aufkam −, wie gewisse Politiker \neher belächelt wurden, die sich für diese Einhausung einsetzen. Es ge-\nlang  dann  mit  dem  Beharrungsvermögen  verschiedener  Leute,  nach \nzähem Widerstand der Behörden, der Einhausung den Durchbruch zu \nverschaffen. Sie können sich erinnern, dass eine entsprechende Vorla-\nge hier  einstimmig  angenommen  wurde. Auch  die  Volksabstimmung \nin  Stadt  und  Kanton  war  klar.  Nun  haben  wir  kürzlich  gehört,  dass \nsich die Einhausung weiter verzögert, die ganze Geschichte wird we-\nsentlich  teurer.  Es  braucht vermutlich  noch  einmal  verschiedene  Ab-\nstimmungen, so auch in diesem Rat.  \nKlar ist Folgendes: Als die Stimmbürger dieser Einhausung zustimm-\nten, gingen sie alle davon aus, dass die Autobahneinfahrt in Aubrugg \nbeibehalten würde. Die Gründe für die Beibehaltung sind im Wesent-\nlichen zwei:  \nIch  habe  schon  gesagt,  die  Autobahn  trennt  das  Quartier.  Das  ergibt \nverschiedene Nachteile und ich meine, dadurch, dass diese Autobahn-\neinfahrt gewährleistet ist, könnte Schwamendingen auch einen gewis-\nsen Vorteil von dieser Autobahn haben. Zudem – und ich denke, das \nist entscheidend, würde die Einfahrt in Schwamendingen dafür sorgen, \ndass viel Schleichverkehr vom Wohngebiet ferngehalten werden kann.  \nNun, was als Antwort auf unser Postulat daherkommt, sind – Sie ver-\nzeihen  mir  den  Ausdruck  –  eher  technokratische  Argumente.  Diese \nstammen offensichtlich aus der Feder des ASTRA, das ja seit dem 1. \nJanuar 2008 in dieser Angelegenheit federführend ist. Also wir stehen \nvor  der  bemerkenswerten  Tatsache,  dass  die  Stimmbürger  von  Stadt \nund Kanton ihren klaren Willen geäussert haben, und jetzt kommt eine \nVerwaltungsbehörde des Bundes und möchte das anders haben. Da ist \ninteressant.  Ich  denke,  möglicherweise  wären  auch  Verwaltungsbe-\nhörden  des  Bundes  gelegentlich  gut  beraten,  wenn  sie  zur  Kenntnis \nnehmen  würden,  dass  Richtlinien  verwaltungsinterner  Natur  letztlich \nuntergeordneter  Natur  sind.  Auch  Richtlinien könnten  vernünftig  an-\ngewendet werden. Nicht wahr, wir reden immer wieder von Volksent-\nscheiden,  die  gegen  höherrangiges  Recht  verstossen.  Jetzt  haben  wir \ndas Gegenteil: Wir haben Richtlinien, die gegen Volksentscheide ver-\nstossen.  Ich  denke,  wenn  man  über  diese  Richtlinien  spricht,  könnte \nman  möglicherweise  Folgendes  zur  Kenntnis  nehmen:  Es  ist  zwar \nrichtig, dass die Einfahrt in Aubrugg nach dem neuen Projekt in einen \nTunnel  mündet.  Allerdings  wird  die  Geschwindigkeit  auf  der  Auto-\nbahn heute schon lange vor der Einfahrt auf 60 Kilometer pro Stunde \nreduziert.  Deshalb  kann  man,  glaube  ich,  auch  in  einem  Tunnel  auf \ndiese Autobahn fahren, ohne dass ein Problem für die Verkehrssicher-\nheit  besteht.  Ich  denke,  dass  das  ASTRA  seine  Position  überdenken \nkönnte.  \nIm Gemeinderat dieser Stadt wurde ebenfalls ein genau gleichlauten-\ndes Postulat eingereicht, das der Stadtrat zur Prüfung entgegennehmen \nmusste. Ich bitte Sie, das auch hier zu tun.  \nVielleicht  noch  eine  persönliche  Bemerkung.  Ich  habe  schon  gesagt, \ndass  Schwamendingen  unter  verschiedenen  Immissionen  leidet,  von \nder Autobahn, Fluglärm und so. Ich möchte betonen: Ich wohne nicht \nin  Schwamendingen.  Also  ich  habe  von  diesen  Immissionen  nichts, \nich  leide  nicht  darunter.  Gleichwohl  meine  ich,  dass  man  diese  Ein-\nhausung bauen sollte. Man muss sie auch vernünftig bauen. Dazu ge-\nhört  auch,  dass  diese  Autobahn  gewährleistet  wird.  In  diesem  Sinne \nbitte  ich  Sie,  den  Druck  auf  die  Bundesbehörden  aufrechtzuerhalten. \nDeshalb braucht es die Zustimmung dieses Rates zu diesem Postulat. \nIch  bin  überzeugt,  dass  es  möglich  ist,  eine  gute  Lösung  zu  finden, \nwenn nicht nur der Stadtrat von Zürich, sondern auch der Regierungs-\nrat  des  Kantons  sich  für  unser  Anliegen  einsetzt.  Es  könnte  ja  sein, \ndass  im  Rahmen  eines  möglicherweise  überarbeiteten  Projektes  als \nAlternative zu dieser Einfahrt in  Aubrugg  eine Einfahrt im Oberhau-\nserriet  gebaut  werden  könnte,  die  ebenfalls  für  eine  Entlastung  in \nSchwamendingen  sorgen  würde.  Wie  sich  das in  Zukunft  verhält,  ist \nvöllig  klar.  Deshalb  bitten  wir  Sie,  den  politischen  Druck,  der  –  das \nhat die Erfahrung gezeigt – etwas bringt, aufrechtzuerhalten und unser \nPostulat zu unterstützen. Das Vertrauen der Leute in Schwamendingen \nhält sich in einigermassen engen Grenzen. Es wäre vielleicht ein gutes \nZeichen,  wenn  Sie  unser  Postulat  deshalb  unterstützen  würden.  Ich \ndanke Ihnen.  \n \n", "p": 44}, {"t": "Benno Scherrer Moser (GLP, Uster): Wir dürfen im Interesse der Be-\nvölkerung von Schwamendingen die Einhausung nicht gefährden. Und \nPriorität  hat  für  uns  Grünliberale  die  Einhausung  und  nicht  die  Ein-\nfahrt, auch und gerade im Interesse der Schwamendinger.  \nDie  Postulanten  wollen  verhindern,  dass  die  Einfahrt  Aubrugg  zu-\nsammen mit der Realisation der Einhausung geschlossen wird. Sie sa-\ngen,  dass es sich um  eine  Projektänderung  handle,  die  sich  über  Be-\nschlüsse hinwegsetze. Nun, es gibt bereits einige Änderungen, vor al-\nlem bei den Kosten. Vor einem Jahr hiess es 200 Millionen Franken, \njetzt heisst es, genauer genommen seien es 280 Millionen Franken und \nnochmals 20 Millionen Franken an Zusatzkosten. Wir haben also eine \nKostensteigerung von  etwa 50 Prozent  in  einem Jahr. Und  wenn das \nso weitergeht, sollten wir nicht nochmals bis 2015 mit dem Bau war-\nten,  sonst  erwartet  uns  ein  blaues  Wunder,  und  das  ohne  Einfahrt. \nAber immerhin und nochmals, das ist das Wichtigste: Die Strasse soll \nunter den Boden kommen. Es ist schon so, dass man davon ausgehen \nkonnte,  dass  die  Autobahneinfahrt  auch  nach  der  Einhausung  beibe-\nhalten werden könne. Und die lokale Bevölkerung will eine Einfach-\nspur,  um  wenigstens  einen  Nutzen  aus  dem  Sperrriegel  zu  nehmen. \nDie Planer haben es erst spät herausgefunden, und das ist wirklich fast \nschon unglaublich: Die Planer haben also erst sehr spät herausgefun-\nden, dass die Einfahrt bei einer Einhausung geschlossen werden muss, \nweil  Spurreduktionen  und  Einfahrten  aus  Sicherheitsgründen  nicht \ngestattet sind.  \nMan hat ja Varianten zur Beibehaltung der Einfahrt geprüft: Entweder \nman verbreitert den Tunnel oder nimmt eine Fahrspur weg. Wenn man \nden Tunnel verbreitern will, muss man Häuser abbrechen. Das ist un-\nverhältnismässig  und  wird  deshalb  abgelehnt.  Und  für  eine  unterge-\nordnete Einfahrt die Kapazität der übergeordneten Verkehrsbeziehun-\ngen  zu  schmälern,  ist  nicht  zweckmässig.  Die  Einfahrt  Aubrugg  war \nschon  immer  gefährlich.  Mit  einem  Kleinwagen  konnte  man  kaum \ngenügend  beschleunigen,  um  nur  schon  auf  die  80  Stundenkilometer \nzu kommen. Was geprüft werden kann, wurde geprüft. Und jetzt liegt \ndie Verantwortung für dieses Projekt definitiv beim Bund. Das müss-\nten die erfahrenen, juristisch beschlagenen Unterzeichner des Postula-\ntes zur Kenntnis nehmen. Die Strasse war und ist ein schlecht geplan-\nter, vom automobilen Wahn getriebener Fremdkörper im Quartier, die \nEinhausung nur ein Eingeständnis dessen. Immerhin kann die Bevöl-\nkerung durch die Einhausung, wenn sie  jetzt  realisiert und nicht  ver-\nzögert wird, wieder etwas Lebensqualität zurückgewinnen. Wenn den \nUnterzeichnern  die  Einfahrt  so  wichtig  wäre,  hätten  sie  eine  Spurre-\nduktion  zugunsten  der  Einfahrt  fordern  müssen.  Das  hätte  die  Stras-\nsenkapazität  Richtung  Stadtzentrum  oder  Rosengarten  reduziert  und \nvielleicht auch Verkehr auf die Westumfahrung lenken können. Aber \nder Vorstoss war wohl bewusst nicht so formuliert.  \nWir Grünliberalen werden das Postulat nicht überweisen.  \n \n", "p": 46}, {"t": "Hansueli  Züllig  (SVP,  Zürich):  Um  es  vorwegzunehmen,  die  SVP \nwird  dieses  Postulat  unterstützen  und  überweisen.  Beat  Badertscher \nhat Ihnen die Sachlage ja bereits sehr detailliert erklärt. Ich möchte an \ndieser  Stelle  nur  festhalten,  dass  die  betroffene  Bevölkerung  in \nSchwamendingen langsam aber sicher sehr ungeduldig wird, falls bei \nder  Einhausung  noch  weitere  Verzögerungen  eintreten.  Der  Baube-\nginn war ursprünglich auf das Jahr 2012 festgelegt worden, nun spre-\nchen wir ja bereits von 2015. Dass nun die Einfahrt Aubrugg so ein-\nfach aus dem Projekt rausgeflogen ist, wird ebenfalls von der Bevöl-\nkerung nicht verstanden.  Zwar hat der Regierungsrat Verständnis  für \ndieses Anliegen, jedoch ist er nicht bereit, dieses zu unterstützen und \nsich für diese zusätzliche Einfahrt auch bei der Überdachung einzuset-\nzen.  Entscheidend  ist  doch  unter  anderem  die  Tatsache,  dass  wir  die \nangrenzenden  Quartiere  von  einer  zusätzlichen  Verkehrsbelastung \nfreihalten  müssen.  Und  da  nehme  ich  ein  Beispiel  und  verweise  auf \nunsere ausführliche Begründung, speziell auf die kommende Situation \nder Kehrichtwagen des ERZ (Entsorgung und Recycling Zürich), wel-\nche künftig für die ganze Stadt von der Kehrichtverbrennung Hagen-\nholz aus operieren werden. Denn die KV (Kehrichtverbrennungsanla-\nge) Josefstrasse wird in den nächsten Jahren geschlossen. Diese Last-\nwagen müssen möglichst direkt auf diesen Zubringer N1.4.4 in Rich-\ntung  Stadt  geführt  werden.  Dies  ist  eben  nur  mit  einer  zusätzlichen \nEinfahrt im sogenannten «Hosenbein» möglich, und eine eigene Ein-\nfahrtsspur zu bauen wäre durchaus denkbar. Das ASTRA muss nur ein \nProjekt ausarbeiten. Im Nationalrat wurde ebenfalls eine Anfrage ein-\ngereicht.  Und  sehr  enttäuschend  ist  natürlich  auch  die  Antwort  des \nBundesrates, der sich nicht mehr mit dieser Thematik befassen möch-\nte.  \nIch  bitte  Sie  aber  trotzdem,  dieses  Postulat  zu  überweisen  und  den \nWunsch der betroffenen Bevölkerung zu unterstützen. Vielen Dank.  \n \n", "p": 47}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Schwamendingen  und  Oerlikon \nwollen  endlich,  dass  die  Einhausung  dieser  Expressstrasse  realisiert \nwird.  Dass  nun  die  Autobahneinfahrt  Aubrugg  während  der  Bauzeit \nder Einhausung geschlossen werden muss, dafür hat Schwamendingen \nVerständnis. Dass die Einfahrt aber definitiv geschlossen werden soll, \nist  unverständlich  und  geschieht  gegen  den  vehementen  Widerstand \ndes  Quartiers.  Wir  verlieren  den  Vorteil,  dass  wir  vom  Quartier  auf \ndieser Strasse in die Stadt fahren können. Und der Lokalverkehr sucht \nseinen Weg durch die Wohngebiete und das Quartierzentrum. Für uns \nzählt  die  Sicherheit.  Und  jedes  Auto,  das  auf  dieser  Expressstrasse \nfahren kann, macht unser Quartier sicherer. Im  Schnitt  benutzen  240 \nbis  400  Autos  die  Einfahrt  pro  Stunde.  Und  fällt  die  Einfahrt  weg, \nwerden  diese  durch  das  Quartier  zum  Anschluss  Waldgarten  fahren. \nDas  betrifft  auch  alle  ERZ-Abfuhrwagen,  so,  wie  es  Hansueli  Züllig \ngesagt hat, alle Fahrten vom ERZ. Und nach der Schliessung, die vor-\naussichtlich auch die Josefstrasse betrifft, wird der Verkehr zunehmen. \nSchwamendingen  will  nicht  von  den  orangen  Lastern  überrollt  wer-\nden. Bei einer Spurreduktion, wie es auch während der Bauzeit nötig \nist,  wird die  Spur  vom  Flughafen  sehr  früh  in  die  Winterthurer  Spur \neingefädelt  werden.  Und  beim  Abbau  einer  Winterthurer  Spur  spre-\nchen wir ja von einer Spurreduktion von einem Kilometer vor der Ein-\nfahrt  in  das  Tunnel  Schöneich.  Dies  ist  der  Zustand,  an  den  wir  uns \ngewöhnen können, so denke ich. Durch die Einfahrt vor dem Tunnel \nkann so auch der Tunnel offen bleiben. Wir haben heute schon Stau. \nOb der Stau auf den beiden Spuren Richtung City im Autobahnstück \nzwischen  Ausfahrt  Dübendorf  und  Fernheizkraftwerk  ist  oder  in  der \nEinhausung  Schöneichtunnel,  macht  für  uns  keinen  Unterschied.  Ein \nStau ausserhalb des Tunnels ist sogar einem Stau im Tunnel vorzuzie-\nhen.  \nEs stellt sich also auch die Frage, wo die Reduktion beginnt. Und für \nSchwamendingen  ist  es  klar:  Es  soll  eine  Spurreduktion  schon  beim \nFernheizkraftwerk  Aubrugg  erfolgen.  Ein  entsprechendes  Postulat  – \ndas hat auch Beat Badertscher gesagt – ist im Juni 2009 im Gemeinde-\nrat eingereicht und auch überwiesen worden.  \nDie  Einfahrt  Aubrugg  liegt  genau  am  richtigen  Ort.  Ersatzlösungen \nsind teuer und bringen andernorts Beeinträchtigungen. Den angedach-\nten  Ersatzanschluss  über  eine  Verlängerung  der  Hagenholzstrasse \nlehnt Zürich Nord vehement ab. Das Quartier Auzelg ist an zwei Sei-\nten von der  A1 umgeben, wird vom  Süden  und  von der  Bahnstrecke \nOerlikon−Winterthur  abgegrenzt  und  von  Flugzeugen  über  den  Süd-\nanflug rund 200 Meter vor der Piste sehr tief überflogen. Eine weitere \nBelastung dieses Quartiers Auzelg ist definitiv unzumutbar. Es kommt \neiner  Einsargung  dieses  Quartiers  gleich.  Die  Autobahnzufahrt \nAubrugg hat  sich  über  die  Jahre  sehr bewährt.  Wir  sind nicht  bereit, \ndiesen  Anschluss  aufzugeben  und  so  leicht  den  Autobahnnormen  zu \nunterwerfen. Ich möchte an dieser Stelle meinen Unmut, ja auch Ärger \nausdrücken.  Wir  wurden  vor  circa  einem  halben  Jahr  vom  ASTRA, \nKanton  und  Stadt  Zürich  über  den  Stand  des  Projektes  Einhausung \ninformiert. Und die wichtigste Information war, dass neue Vorschrif-\nten für Tunnelbauten, insbesondere im Bereich Schöneich, zusätzliche \nKosten  verursachten  und  die  dafür  notwendigen  Projektarbeiten  zu \neiner  weiteren  Verzögerung  des  Baubeginns  der  Einhausung  führen. \nAuch wenn aus baulicher und sicherheitstechnischer Sicht von einem \nneuen Tunnel Schöneich plus Einhausung von 1,7 Kilometern gespro-\nchen werden kann, darf es keine zeitliche Verzögerung geben.  \nIch bitte Sie, nun dieses Postulat zu unterstützen. Danke.  \n \n", "p": 48}, {"t": "Hans  Egli  (EDU,  Steinmaur):  Im  Jahr  2007  durfte  die  Stadtzürcher \nBevölkerung  über  die  Einhausung  abstimmen.  Das  206-Millionen-\nProjekt  wurde  genehmigt,  mit  der  Hoffnung  und  dem  Versprechen \neiner  schnellen  Realisation.  Nun,  drei  Jahre  später  reden  wir  schon \nvon 280 Millionen Franken und effektiv passiert ist fast nichts. Das ist \nsehr ärgerlich. Nun kommt das zuständige ASTRA plötzlich mit Pro-\njektänderung und erneuter Abstimmung, wovon bis anhin nie die Rede \nwar. Dieser ausufernden Bürokratie muss Einhalt geboten werden. Es \nbraucht nun vom Kantonsrat eine klare Willensäusserung. Helfen Sie \nalle mit, ein starkes Signal nach Bern zu senden, indem Sie dem Pos-\ntulat zustimmen. Danke.  \n \n", "p": 49}, {"t": "Matthias  Kestenholz (Grüne,  Zürich): Die  Belastung der lokalen Be-\nvölkerung  durch  den  erwarteten  Schleichverkehr  im  Quartier  ist  für \ndie Grünen Grund genug, dieses Postulat zu unterstützen. Die Förde-\nrung  der  Lebensqualität  ist  ein  wichtigeres  Interesse,  als  ungebremst \nin  die  Stadt  Zürich  hineinfahren  zu  können.  Anders  als  das  ASTRA \nund der Kanton haben wir wenige Bedenken, wenn es bei diesem Au-\ntobahnteilstück  aufgrund  der  Beibehaltung  der  Einfahrt  zu  einer  Ka-\npazitätsverminderung kommen sollte. Die Grünen werden diesem Pos-\ntulat zustimmen.  \n \n", "p": 49}, {"t": "Silvia Steiner (CVP, Zürich): Das eine tun und das andere nicht lassen \n– die Einhausung kann ohne Weiteres gebaut werden, selbst wenn die \nvon  uns  geforderte  Einfahrt  realisiert  wird.  Dadurch  wird  viel \nSchleich-  und  Zugangsverkehr verhindert  werden.  Stimmen  Sie  also, \nwie dies die CVP-Fraktion auch tut, unserem Postulat zur Entlastung \nder gebeutelten Schwamendinger zu. Ich danke Ihnen. \n \n", "p": 50}, {"t": "Regierungsrätin  Rita  Fuhrer:  Natürlich  hat  der  Regierungsrat  Ver-\nständnis  für  das  Anliegen  der  Quartierbevölkerung,  insbesondere  der \nSchwamendinger  und  Schwamendingerinnen,  denn  diese  haben  tat-\nsächlich schon genug Belastungen. Aber trotzdem können wir es zur-\nzeit  nicht aus unserer Kraft ändern. Es ist  nicht mehr  in den  Händen \nder  Kantonsregierung, diesen  Anschluss  zu  verändern, sondern  es  ist \neine  Nationalstrasse  und  damit  in  den  Händen  des  ASTRA  bezie-\nhungsweise von Bundesrat Moritz Leuenberger. Unsere Fachleute ha-\nben trotzdem alle Möglichkeiten geprüft, diesem Anliegen Rechnung \nzu tragen. Der Regierungsrat sieht aber aus den in der Stellungnahme \nerwähnten Gründen der Sicherheit und der Strassenkapazität sowie der \nklar  ablehnenden  Haltung  des  zuständigen  Bundesamtes  keine  Mög-\nlichkeiten,  sich  für  die  Beibehaltung  des  Anschlusses  Aubrugg,  des \nsogenannten  «Hosenbeins»,  weiter  einsetzen  zu  können.  Ein  solches \nVorgehen würde das ohnehin äusserst komplexe und inzwischen sehr \nteure Vorhaben zusätzlich belasten. Zudem hat auch Bundesrat Moritz \nLeuenberger  auf  die  Anfrage  von  Nationalrat  Alfred  Heer  ganz  klar \nmitgeteilt, dass das «Hosenbein» geschlossen werden soll. Der Regie-\nrungsrat hat sich aber beim Bund für die Prüfung von angemessenen \nErsatzmassnahmen eingesetzt, dies schon im letzten Jahr noch einmal \nnachdrücklich,  und  er  ist  der  Ansicht,  dass  die  Interessen  der  Quar-\ntierbevölkerung und der Stadt Zürich damit aus unserer Sicht berück-\nsichtigt worden sind. Wir hoffen sehr, dass hier doch noch ein Einlen-\nken des Bundes möglich wird.  \nDer  Regierungsrat  ist  bestrebt,  das  Projekt  der  Einhausung  Schwa-\nmendingen  zusammen  mit  der  Stadt  möglichst  rasch  zur  Umsetzung \nzu  bringen.  Der  Bau  der  EH  (Einhausung)  SN1.4.4  ist  ab  dem  Jahr \n2013  bis  2017  geplant.  Falls  Beschwerdeverfahren  beim  BVG  (Bun-\ndesverwaltungsgericht) und beim BG (Bundesgericht) geführt werden, \nkönnte sich der Baubeginn um weitere zwei, vielleicht auch mehr Jah-\nre  verzögern,  und  das  macht  der  Regierung  ebenfalls  Sorgen.  Wir \nmöchten jede Verzögerung eigentlich verhindern.  \nDer  Regierungsrat  beantragt  Ihnen  daher,  das  Postulat  ganz  klar  aus \nVernunftsgründen nicht zu überweisen und bedankt sich für  Ihr Ver-\nständnis.  \n \n", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 56}, {"t": "Andreas Burger (SP, Urdorf): Die Antwort der Regierung ist formal-\njuristisch  korrekt.  Das  ist  aber  so  ziemlich  das  Einzige,  was  meiner \nMeinung nach  an der  Stellungnahme  korrekt  ist.  Es  stimmt,  wenn in \nder Antwort steht, dass 4,6 Millionen Franken für Beschäftigungspro-\ngramme  für  Ausgesteuerte  im  Budget  eingestellt  sind.  Werden  diese \naber auch  wirklich verwendet? Nein. Jahr für Jahr werden die Mittel \nzu  einem  grossen  Teil  nicht  ausgeschöpft.  Die  Programme  sind  sehr \nschlecht  besucht  und  jedes  Jahr  wird  die  Teilnehmerzahl  kleiner.  Es \nstimmt auch, wenn geschrieben steht, dass für diese Programme Per-\nsonen mit Wiedereingliederungschancen fokussiert werden. Aber die-\nse  Bedingung  ist  sehr  dehnbar.  Und  so,  wie  sie  aktuell  vom  AWA \nausgelegt wird, scheint es primär darum zu gehen, Sozialhilfebezüger \nauszugrenzen,  als  Wiedereingliederung  zu  betreiben.  Und  deshalb \nsagte ich am Anfang meines Votums: Formaljuristisch ist die Antwort \nkorrekt, aber die Realität sieht leider anders aus.  \nDie Regierung ignoriert, dass es viele Langzeitarbeitslose mit reellen \nWiedereingliederungschancen  gibt,  welche  aktuell  von  diesem  Pro-\ngramm ausgeschlossen werden. Und die Regierung verkennt, dass sie \nhier  eine  übergeordnete  Funktion  wahrnehmen  muss.  Die  Regierung \nverkennt  auch,  dass  sie  diese  Aufgaben  zusammen  mit  den  Gemein-\nden bearbeiten sollte. Akzeptieren Sie, dass es keine klare Trennschär-\nfe  zwischen  Langzeitarbeitslosen  und  Sozialhilfebezügern  gibt!  Wir \nfordern  deshalb,  dass  diese  Aufgabe  vernetzter  mit  den  Gemeinden \nangegangen  werden  soll.  Wir  sind  überzeugt,  dass  es  so  wieder  eine \nsinnvolle Ausweitung des Personenkreises geben wird. Das geht ohne \ngesetzliche  Anpassungen.  Der  Kredit  hierfür  ist  bereits  gesprochen. \nDamit tun Sie nicht nur etwas Sinnvolles für die betroffenen Personen, \nsondern auch für die Gemeinden und auch für den Kanton. Überwei-\nsen Sie bitte das Postulat.  \n \n", "p": 56}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Das  Hauptargument  der \nPostulanten, nämlich die Monierung der mangelnden Zusammenarbeit \nzwischen  Amt  für  Wirtschaft,  Sozialämtern  der  Gemeinden  und  Ar-\nbeitsvermittlungszentren,  ist  durch  die  Antwort  der  Regierung  wei-\ntestgehend  widerlegt.  Nicht  genannt  –  weder  von  den  Postulanten \nnoch von der Regierung – ist das durchgehend hohe Niveau der finan-\nziellen Unterstützung, aber auch die mangelnde Bereitschaft, Sanktio-\nnen  zu  ergreifen  bei  Nichtbereitschaft  zur  Annahme  zumutbarer  Ar-\nbeit.  Und  ebenfalls  mit  der  Handhabung  der  SKOS-Richtlinien \n(Schweizerische  Konferenz  für  Sozialhilfe)  bei  Ausgesteuerten  der \nALV wird dem Versicherungsverhalten dieser Sozialhilfebezüger wei-\nterer  Sukkurs  erteilt,  was  zur  Langzeit-Sozialhilfe  führt.  Mit  diesem \nMechanismus  haben  sich  viele  nicht  Leistungswillige  arrangiert.  Es \ngibt ja keinen Grund, auch noch die mühsame Pflicht zu arbeiten auf \nsich zu nehmen, wenn mit den Unterstützungsgeldern eine Mentalität \nstaatlich angeboten wird, sich ohne eigenes Dazutun am gesellschaft-\nlichen Leben beteiligen zu können, und das über mehrere Jahre. Es ist \nalso  überhaupt  nicht,  wie  das  die  Postulanten  tun,  eine  bessere  Zu-\nsammenarbeit  zwischen  den  Ämtern  zu  verlangen.  Vielleicht  muss \nman  sogar davon sprechen,  dass  die  Zusammenarbeit  zu  weit und in \ndie  falsche  Richtung  geht  und  damit  gerade  die  Konsummentalität \nsolcher Klienten genannter Schmarotzer entsteht oder gefördert wird.  \nLehnen  Sie  dieses  Postulat  nicht  nur,  weil  es  erfüllt  ist,  ab,  sondern \nweil es unnütz ist. Und vor allem fördern Sie nicht noch durch wohl-\ngefühltes Hätscheln eine falsche Mentalität bei diesen Berufsbezügern \nvon staatlichen Unterstützungsgeldern. Es ist im Gegenteil zu verlan-\ngen, dass alle Stufen, von ALV bis Sozialhilfe, noch härter im Fordern \nvon eigenen Leistungen werden und die gesetzlich möglichen Sankti-\nonen  auch  rechtzeitig  zu  ergreifen  bereit  sind,  aber  auch  durchzuset-\nzen. Es ist keineswegs tolerierbar, dass insbesondere bei jungen Män-\nnern in falscher Hilfsbereitschaft eine Bezügermentalität zulasten der \nübrigen  Bezüger  und  Steuerzahler  gefördert  wird.  Das  schadet  auch \nden echten Hilfsbedürftigen, weil dadurch Misstrauen entsteht gegen-\nüber allen. Wenn schon die Zusammenarbeit nicht funktionieren soll, \nwie  das  die  Postulanten  behaupten,  wäre  es  wohl  angebracht,  in  der \ngegenwärtig  laufenden  Sozialhilfegesetzrevision  die  Vorlage  in  der \nKSSG  (Kommission für soziale Sicherheit und Gesundheit) zu unter-\nstützen und damit die Zusammenarbeit zwischen den einzelnen Akteu-\nren zu stärken. Das hingegen bekämpfen Sie auf der linken Seite aufs \nPenibelste  in  allen  kleinen  Details,  dort  ist  der  Tatbeweis  gefordert. \nGesetzesvorschriften im Sinne der Hilfe und Problemlösung zu hand-\nhaben.  \nLehnen Sie deshalb das Postulat als erledigt und unnötig ab. Danke.  \n \n", "p": 56}, {"t": "Regine  Sauter  (FDP,  Zürich):  Nein,  Willy  Haderer,  das  Postulat  ist \nweder unnötig noch überflüssig und die FDP-Fraktion  wird es unter-\nstützen.  \nDie Antwort  der Regierung befriedigt nicht. Einmal  mehr  stützt man \nsich formalistisch auf die Unterscheidung zwischen kantonalem Sozi-\nalamt und Amt für Wirtschaft und Arbeit, statt dass man einmal aner-\nkennen würde, dass hier der Kanton als Gesamtes ein Problem hat, das \nes zu lösen gilt, und dass das für den Kanton als Gesamtes zu Kosten \nführt.  Wenn  es gelingt, Sozialhilfebeziehende  wieder  in den  Arbeits-\nmarkt  zu  integrieren,  bedeutet  dies  für  den  ganzen  Kanton  eine  Er-\nleichterung, und zwar eine nachhaltige. Genau aus diesem Grund ist es \nwichtig,  dass auf Gemeindeebene die einzelnen Gremien  und Stellen \nzusammenarbeiten und gemeinsam daran arbeiten, dass Sozialhilfebe-\nzüger wieder in den Arbeitsmarkt integriert werden können. Und hier, \nWilly Haderer, akzeptiere ich diesen Rundumschlag nicht, indem ge-\nsagt wird, dass Sozialhilfebeziehende ohnehin nur das System ausnüt-\nzen  wollten und nicht gewillt seien,  eine Arbeit  wieder  anzunehmen. \nEs ist so, dass es tatsächlich und effektiv viele Sozialhilfebeziehende \ngibt,  die  wieder  eine  Erwerbstätigkeit  aufnehmen  möchten  und  dies \nauch können und die dann auch entsprechend gefördert werden  müs-\nsen. Insbesondere gilt es letztlich auch zu verhindern, dass diese Per-\nsonen  von  einer  Instanz  zur  andern  geschoben  werden.  Zusammen  – \neben interinstitutionell – kann hier am besten gearbeitet werden, in der \nStadt  Winterthur  beispielsweise  geschieht  dies  mit  Erfolg.  Wir  sind \nder Meinung, dass hier ein noch grösserer Effort auch auf kantonaler \nEbene  gemacht  werden  müsste,  gerade  auch  angesichts  dessen,  dass \nwir mit dieser wirtschaftlichen Lage, in der wir uns befinden, wieder \nauf steigende Zahlen in der Sozialhilfe zugehen.  \nIn diesem Sinne wird die FDP-Fraktion dieses Postulat nach wie vor \nunterstützen und ich bitte Sie, Gleiches zu tun.  \n \n", "p": 58}, {"t": "Peter  Ritschard  (EVP,  Zürich):  Auch  die  Antwort  der  Regierung \nkonnte  das  Gefühl nicht verbessern: Irgendetwas läuft in  der  Zusam-\nmenarbeit  von  RAV  und  Sozialhilfe  nicht  besonders  gut.  Wir  hören \nviele  Klagen.  Dass  gerade  die  schwächeren  Glieder  unserer  Gesell-\nschaft stark davon betroffen sind, macht uns hellhörig. Willy Haderer \nhat  gerade  gar  kein  Verständnis  für  diese  Menschen  gezeigt.  In  der \nAntwort  der  Regierung  finden  wir  vor  allem  eine  juristisch  korrekte \nVerteidigungsposition. Die EVP-Fraktion möchte aber, dass RAV und \nSozialhilfe  sich  in  vorbildlicher  Zusammenarbeit  üben.  Schliesslich \nsollen die beiden Institutionen so  arbeiten, wie sie es  auch von ihren \nKlienten  verlangen.  Die  Antworten  des  Regierungsrates  sind  viel  zu \nunverbindlich.  Die  Volkswirtschaftsdirektion  soll  sich  noch  einmal \ngründlicher mit dem Problem befassen.  \nDie EVP-Fraktion unterstützt die Überweisung des Postulates.  \n \n", "p": 58}, {"t": "Ornella  Ferro  (Grüne,  Uster):  Man  sollte  meinen,  die  Zusammenar-\nbeit zwischen RAV und Sozialhilfe klappt, damit sozialhilfebeziehen-\nde Langzeiterwerbslose wieder in den Arbeitsmarkt integriert werden. \nDas ist ja im Interesse aller, auch von Willy Haderer, unabhängig da-\nvon, ob er Sozialhilfebeziehende als Schmarotzer bezeichnet, was eine \nFrechheit ist. Aber wir sollten alle am gleichen Strick ziehen. Und ei-\nne  Selbstverständlichkeit  wäre  es,  Sozialhilfebeziehende  wieder  zu \nintegrieren.  \nIn  seiner  Antwort  baut  der  Regierungsrat  eine  fast  unüberwindliche \nMauer von Gesetzesartikeln und  Paragrafen  auf, um  sich  dahinter  zu \nverstecken.  Zum  einen  steht  darin,  die  gesetzlichen  Grundlagen  für \neine  Zusammenarbeit  von  RAV  und  Sozialhilfe  seien  gegeben.  Ja, \nwenn  das  so  ist,  weshalb  klappt  dann  die  Zusammenarbeit  nicht? \nWeshalb wird sie vom Regierungsrat nicht durchgesetzt? Andererseits \nwird  in der  Antwort auf  die unterschiedlichen  Rechtsgrundlagen  von \nALV  und  Sozialhilfe  verwiesen,  mit  allen  Folgeerscheinungen  wie \nunterschiedliche  Finanzierung  sowie  verschiedene  Voraussetzungen \nund Leistungen. Ich staune immer wieder über solche Begründungen. \nEs kann doch nicht sein, dass deshalb die Zusammenarbeit schon fast \ngemieden wird und Verantwortungen hin und her geschoben werden, \nanstatt gemeinsame Lösungen zu finden oder zu erarbeiten.  \nDie  interinstitutionelle  Zusammenarbeit  IZ  wird  in  der  Antwort  als \npositives Beispiel der Zusammenarbeit erwähnt. Ja, dem kann ich bei-\npflichten,  denn  die  Stadt  Uster,  meine  Wohngemeinde,  hat  als  erste \nGemeinde  im  Kanton  die  IZ  als  Pilot  vor  einigen  Jahren  eingeführt \nund erprobt. Als Mitglied der Sozialbehörde Uster weiss ich aber nur \nzu  gut,  dass  viel,  sehr  viel  Zeit  und  Energie  aufgewendet  werden \nmussten  und  immer  noch  müssen,  um  Kompetenzen  und  Zuständig-\nkeiten  zu  klären.  Wenn  wir  die  wirtschaftliche  Situation  anschauen, \nstehen wir vor der altbekannten Situation stark steigender Erwerbslo-\nsenzahlen.  Und  logischerweise  steigt damit  auch  die  Zahl  der ausge-\nsteuerten  Personen,  die  Sozialhilfe  beziehen.  Gefordert  ist  nun,  dass \nwir flexibler werden. Vergleichen wir mit anderen Kantonen, so funk-\ntioniert  dort  die  Zusammenarbeit  problemlos.  Nur  im  Kanton  Zürich \nwerden  unterschiedliche  Rechtsgrundlagen  zu  fast  unüberwindlichen \nHürden aufgebauscht, anstatt eine effiziente und effektive Zusammen-\narbeit zu bewerkstelligen.  \nIch bitte Sie, das Postulat zu überweisen. Danke.  \n \n", "p": 59}, {"t": "Hans  Peter  Häring  (EDU,  Wettswil  a.  A.):  Das  Legislaturziel  14.1 \nheisst  «Förderung  der  raschen  und  dauerhaften  Wiedereingliederung \nvon  Sozialhilfeempfängern  in  den  Arbeitsmarkt».  Dazu  gehört  auch \ndie Integration von Arbeitslosen. Mit dem vorliegenden Postulat wird \ndie  Regierung  ersucht,  auf  eine  Verbesserung  der  Zusammenarbeit \nzwischen  dem  AWA  und  dem  Sozialamt  hinzuweisen.  Die  EDU  ist \nder  Ansicht,  dass  das  Postulat  der  interinstitutionellen  Zusammenar-\nbeit  noch  besser  genutzt  werden  kann  und  unterstützt  deshalb  die \nÜberweisung. Danke.  \n \n", "p": 60}, {"t": "Lorenz Schmid (CVP, Männedorf): Herzlichen Dank für die Antwort. \nSehr  vieles  ist  getan,  das  geht  aus  der  Stellungnahme  zum  Postulat \nhervor.  Jedoch  ob  der  Wille  zur  Zusammenarbeit  wirklich  so  100-\nprozentig vorhanden ist, wage ich zu bezweifeln, denn wir finden nach \nwie  vor  noch  Formulierungen  im  Gesetz  wie  –  ich  zitiere:  «Die  ge-\nsetzlichen  Grundlagen  für  eine  Zusammenarbeit  der  Arbeitslosenver-\nsicherung  und der  Sozialhilfe  sind  demnach  gegeben.  Nicht  zu über-\nsehen ist  allerdings,  dass  die beiden  Einrichtungen  auf  unterschiedli-\nchen  Rechtsgrundlagen  unterschiedlich  finanziert  werden,  unter-\nschiedliche  Leistungsvoraussetzungen  haben»  und  so  weiter  und  so \nfort. Aus dieser Begründung geht ein bisschen entschuldigend hervor, \ndass die Zusammenarbeit halt doch nicht vollends implementiert wer-\nden  kann.  Da  bitte  ich  doch  die  Regierung:  Hier  sollten  Leistungen \nnicht  dem  Gesetz  entsprechen, sondern  hier  sollten  Leistungen  wirk-\nlich den betroffenen Personen entsprechen. Daher finde ich nach wie \nvor, dass wir hier noch ein Leistungsmanko haben. Überdies sind ver-\nschiedene  andere  Vorstösse  pendent,  die  die  Zusammenarbeit  zwi-\nschen Arbeitslosenversicherung und Sozialhilfe ansprechen. Wir wer-\nden das Postulat überweisen, mit der Bitte an den Regierungsrat, doch \ndas gesamtheitlich  mit  allen andern  Vorstössen,  die pendent  sind,  zu \nbeantworten und hier eine kompakte Lösung zu finden.  \n \n", "p": 60}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Ich \nbin  nicht  bemüht,  jetzt  mit  eigenen  Worten  Regine  Sauter  zu  wider-\nsprechen. Aber ich möchte eine Aussensicht präsentieren, die mir ges-\ntern  beim  Lesen  eines  Buches  begegnet  ist.  Es  ist  das  Buch  «Nacht-\nrauch»  von  Jean-Daniel  Zwahlen,  einem  Pädagogen  und  Schulleiter \nan  der  Mittelschule  in  Zürich  und  Leiter  einer  höheren  Fachausbil-\ndungsorganisation.  Also,  ich  zitiere:  «Wer  selbstverschuldet  nichts \nhat, weil er mangels Lust nichts oder zu wenig tut, und dann schamlos \nund  oft  arrogant  bis  zum  Abwinken  beim  Staat  anklopft,  dem  wird \nsehr grosszügig gegeben. Er erhält nicht etwa wie Schweizer Soldaten \nein  Bett  und  einen  Kasten  in  einem  Mehrbettzimmer  plus  WC  und \nDusche im Flur. Nein, unsere Faulen und Müden erhalten eine Woh-\nnung  plus  Krankenkassenprämienfreiheit  plus  TV-,  Radiogebühren-\nfreiheit plus  Steuerfreiheit  plus  Barbetrag  von  etwa  1000  Schweizer-\nfranken pro Monat, alles notabene ohne die geringste Gegenleistung, \nohne  jeden  Dienst  an  der  Gemeinschaft.  Wen  wundert's,  dass  auch \nJunge  sich  immer  öfter  für  dieses  staatlich  sanktionierte und  alimen-\ntierte Nichtstun statt für ehrliche Arbeit entscheiden, nicht selten übri-\ngens  die  staatliche  Knausrigkeit  noch  lautstark  beklagend?  Unver-\nschämte Schmarotzer jeden Alters und Geschlechts werden bei uns zu \nZehntausenden  auf  Kosten  der  täglich  ehrlich  um  ihre  Existenz  Be-\nmühten  geschont,  belohnt  und  verwöhnt,  oft  jahrelang,  und  keiner \ndenkt  offenbar  daran,  endlich  auf  Kompensationsleistungen  in  Form \nvon  Arbeit  und  Zeit  zu  pochen.  Wer  keinen  Bock  hat,  etwas  für  die \nGemeinschaft  zu  tun,  hat  von  dieser  doch  auch  kein  Verwöhn-  und \nWohlfühlprogramm  zugut.»  Zitat-Unterbruch.  Und  nun  sehen  Sie \nauch, wie differenziert auch dieser hart umgehende Mensch mit unse-\nrer Tat als Politiker sich tut bei der eigenen Beurteilung unseres Sozi-\nalwesens. Ich fahre fort als Zitat: «Wer dagegen unverschuldet bedürf-\ntig ist oder wird, klopft aus Scham, Nichtwissen oder falschem Stolz \noft gar nicht oder zu wenig laut beziehungsweise arrogant beim Staat \nan  und  lebt  folglich  oft  schlechter  als  die  vielen  Berufsschmarotzer. \nUnser Sozialstaat spürt nämlich echte Bedürftige nicht etwa von sich \naus auf, wie es anständig und sozial wäre und zum Beispiel via Steu-\nererklärungen  machbar.  Nein,  er  wartet,  bis  sich  diese,  wenn's  denn \nschon unbedingt sein muss, bei ihm melden, mit Kratzfuss oder so un-\ngeniert,  wie  es  die  immer  zahlreicheren  professionellen  Sozialleis-\ntungsschmarotzer tun.» \nIch  war  sehr  überrascht  und  Sie  können  es  vergleichen  mit  meinen \nWorten von vorher, zu denen ich schon vor drei Wochen meine Noti-\nzen gemacht habe: Es ist sehr ähnlich, was hier ausgesagt wird. Und \nich  möchte  Sie  doch  nochmals  daran  erinnern:  Wir  versuchen in der \nKSSG mit der Sozialgesetzrevision genau in diese Richtung zu gehen, \ndass wir richtig helfen, denjenigen, die es nötig haben, und nicht den-\njenigen, die uns alles abholen und sich ein schönes Leben machen.  \nIch danke Ihnen.  \n \n", "p": 61}, {"t": "Gabriela Winkler (FDP, Oberglatt): Bei diesem Vorstoss geht es um \nganz andere Dinge,  als  Willy Haderer hier in einem  −  zwar den An-\nspruch  auf  Differenziertheit  erhebenden  −  Rundumschlag  gemacht \nhat. Es geht um eine bessere Zusammenarbeit der Regionalen Arbeits-\nvermittlung  und der Sozialhilfe. Dazu  laufen bereits  Pilotprojekte im \nBezirk Andelfingen zwischen der Sozialkonferenz und dem RAV be-\nziehungsweise  der  Sozialhilfe  und  dem  RAV.  Es  ist  absolut  zentral, \ndass wir präventiv wirken, indem die Zusammenarbeit zwischen dem \nRAV  und  der  Sozialhilfe  funktioniert,  mit  dem  einzigen  Ziel,  genau \ndas  zu  erreichen,  was  uns  in  60  Prozent  der  Fälle  auch  wirklich  ge-\nlingt,  nämlich  die  Leute  innerhalb  eines  Jahres  aus  der  Sozialhilfe \nwieder entlassen zu können, weil Sie und wir gemeinsam sehr interes-\nsiert  daran  sind,  dass  die  Sozialhilfe  das  bleibt,  was  sie  gedacht  ist, \nnämlich  eine  Überbrückungshilfe  für  Menschen,  die  in  Not  geraten \nsind.  \nIch bestreite nicht, dass es Menschen gibt, die dieses System ausnut-\nzen und auszunutzen versuchen. Ich darf Sie aber daran erinnern, dass \nes sich um 7 bis 10 Prozent handelt und dass die Instrumente geschaf-\nfen sind und die Erfolge auch da sind, solche Personen zu entlarven. \nEs  hilft  nichts,  dieses  Thema  endlos  zu  bewirtschaften,  es  hilft  nur, \ndieses  Thema  aktiv  anzugehen und in der  täglichen  Arbeit beides  zu \ntun. Es gilt denjenigen zu helfen, wieder eine Stelle zu finden, die das \ndringend brauchen – und da laufen die Anstrengungen zwischen RAV \nund  Sozialhilfe  manchmal  parallel,  manchmal  kreuzen  sie  sich  und \ndas ist ungünstig. Deshalb wollen wir hier eine bessere Zusammenar-\nbeit  erzielen.  Wie  gesagt,  erste  Ansätze  dazu  sind  vorhanden.  Wenn \nwir  dieses  Postulat überweisen,  bekräftigen  wir  als  Rat  noch  einmal, \ndass  es  uns  sehr  wichtig  ist,  dass  diese  Aufgaben  zielführend  und \nrasch erledigt werden können. Ich danke Ihnen.  \n \n", "p": 62}, {"t": "Andreas  Burger  (SP,  Urdorf)  spricht  zum  zweiten  Mal:  Ich  war  ein \nbisschen  erstaunt,  dass  Willy  Haderer  hier  zu  diesem  Postulat  eine \nGrundsatzdiskussion  zur  Sozialpolitik,  zur  Sozialfürsorge  lancieren \nwollte.  Ich  möchte  nur  auf  zwei  Sachen  eingehen:  Im  Zitat  hast  du \nerwähnt, dass Sozialhilfebezüger keine Gegenleistung erbringen müs-\nsen für das Geld, das sie bekommen. Das ist also nicht so. Man kann \nForderungen  stellen,  man  stellt  auch  Forderungen  und  man  arbeitet \nmit diesen. Es ist einfach nicht ganz so einfach. Ich empfehle dir, be-\nvor du so etwas wieder zitierst, dass du dich wirklich informierst. Du \nwarst ja auch einmal Gemeindepräsident und du weisst, was man alles \nanstellen  kann,  um  Sozialhilfebezüger  wieder  zu  integrieren.  Wenn \naber deine Forderung wirklich so ernst ist, dass diese Leute eine Ge-\ngenleistung  bringen  müssen,  dass  sie  arbeiten  sollen,  müsstest  du  ja \neigentlich  so  Arbeitsprogramme  unterstützen  und  dann  müsstest  du \nauch  bestrebt  sein,  dass  in  diese  Arbeitsprogramme  Leute  sinnvoll \nplatziert werden. Wir haben diese Programme. Wir fordern ja, dass sie \njetzt optimaler genutzt werden. Und genau das wollen wir ja mit die-\nsem  Postulat.  Eigentlich  müsstest  du  mit  den  ganzen  Begründungen, \ndie du hier geliefert hast, das Postulat ganz klar unterstützen. Besten \nDank.  \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Willy Haderer (SVP, Unterengstringen): Aufgrund der Aussagen von \nGabriela  Winkler  möchte  ich  etwas  klarstellen:  Wenn  sie  davon \nspricht, es müsse das Ziel sein, unter einem Jahr diese Leute wieder in \neinen  Arbeitsprozess  zu  bringen,  ist  das  Augenwischerei,  wenn  das \ndann  in  diesem  Zusammenhang,  wo  man  die  Zusammenarbeit  von \nALV  und  Sozialarbeit  verlangt,  aussagt.  Nach  anderthalb  bis  zwei \nJahren  Arbeitslosenunterstützung,  ohne  dass  etwas  passiert  ist,  und \ndann  nach  einem  und  mehreren  Jahren  Sozialhilfebezug,  das  ist  die \nRealität,  die  wir  hier  anprangern.  Und  das  kann  auch  mit  bester  Zu-\nsammenarbeit  zwischen  diesen  Institutionen  nicht  gelöst  werden.  Es \nist  wichtig,  dass  jede  dieser  Institutionen  ihren  guten  Job  macht  und \nauch dort, wo es Übergänge gibt, eben vernünftig die Zusammenarbeit \norganisiert. Das wollen wir auch im neuen Sozialhilfegesetz so regeln.  \n \n", "p": 63}, {"t": "Ratspräsidentin Esther Hildebrand: Dies war keine Persönliche Erklä-\nrung, sondern das dritte Mal das Wort ergriffen.  \n \n", "p": 63}, {"t": "Regierungsrätin Rita Fuhrer: Ja natürlich, wir sind uns sicher alle ei-\nnig, eine enge Zusammenarbeit von Arbeitslosenversicherung und So-\nzialhilfe  ist  zweckmässig  und  auch  erwünscht.  Und  wenn  man  dann \nnoch  sagt,  dass  man  denjenigen  helfen  will,  die  benachteiligt  sind, \ndann leuchtet das umso mehr ein. Aber das ist nicht die einzige Ebene, \ndie wir zu berücksichtigen haben, wenn wir von Arbeitslosenversiche-\nrung  und  von  Sozialhilfe  reden.  Wir  reden  dann  halt  auch  von  Bun-\ndesvorgaben und kantonalen  Vorgaben  und  Gemeindevorgaben.  Und \nwir reden dann auch von Ausgaben, die von unterschiedlichen Ebenen \nbewältigt werden müssen. Wir reden dann auch von unterschiedlicher \nFinanzierung, nämlich Finanzierung durch eine Versicherung, die Ar-\nbeitslosenversicherung, Finanzierung durch den Kanton und Finanzie-\nrung durch die Gemeinde. Und genauso unterschiedlich sind die Mit-\narbeiter  in  diesen  Bereichen  Arbeitslosenhilfe  und  Sozialhilfe  ange-\nstellt. Ganz so einfach, wie das hier sprechenderweise tönt, ist es nicht \nimmer.  Deshalb  weise  ich  auch die  Vorwürfe,  die  an  die  Mitarbeite-\nrinnen und  Mitarbeiter gemacht wurden, bezüglich der  Zusammenar-\nbeit, die da nicht gewollt sei und die hintertrieben werde, mit aller Ve-\nhemenz zurück. Das ist nicht fair und nicht in Ordnung, zu sagen, dass \nman nicht zusammenarbeiten will. Denn hier geht es um eine Aufga-\nbenverschiebung  und  nicht  nur  um  Zusammenarbeit.  Denn  das,  was \nSie fordern, ist Aufgabenverschiebung, die verlangt wird. Dabei müs-\nsen  Kapazitäten  finanzieller  und  personeller  Art  mitberücksichtigt \nwerden. Sie können nicht Aufgabenverschiebungen verlangen, die Fi-\nnanzen und Kapazitäten aber beim Personal belassen, welches bisher \ndiese  Aufgaben  zu  bewerkstelligen  hatte,  für  die  es  auch  im  Budget \nzur Verfügung gestellt worden ist, ob das nun das Budget des Bundes \noder  das  Budget  des  Kantons  oder  der  Gemeinden  ist.  Ich  bitte  Sie, \ndas  mitzuberücksichtigen,  wenn  Sie  Vorwürfe  an  unsere  Adresse, \nentweder  an  diejenige der verantwortlichen Regierungsrätin  – ich  er-\ntrage das – oder vor allem auch an meine Mitarbeiter äussern.  \nDer Regierungsrat hat Ihnen aufgezeigt, dass hierfür, nämlich für die \nZusammenarbeit, sowohl die gesetzlichen Grundlagen vorhanden sind \nals auch, dass die Zusammenarbeit tatsächlich auf zahlreichen Ebenen \nin gutem Einvernehmen gelebt wird, soweit dies aufgrund der gesetz-\nlichen Grundlagen möglich ist. Hingegen müssen wir stets Arbeitslo-\nsigkeit  und  Sozialhilfebedürftigkeit  klar  auseinanderhalten.  Sie  beru-\nhen auf unterschiedlichen Rechtsgrundlagen und werden unterschied-\nlich  finanziert.  Aber  sie  haben  sogar  unterschiedliche  Leistungsvor-\naussetzungen und es werden unterschiedliche Leistungen ausgerichtet. \nInsbesondere gilt es zu beachten, dass die regionalen  Arbeitsvermitt-\nlungszentren,  also  eine  von  der  Arbeitslosenversicherung  finanzierte \nOrganisation,  in  erster  Linie  den  Versicherten  des  Sozialversiche-\nrungszweiges zur Verfügung stehen müssen. Auf deren Anzahl ist der \nPersonalbestand  der  RAV  auch  ausgerichtet,  das  wird  auch  so  ver-\nlangt. Der Bund finanziert sie. Nur wenn darüber hinaus noch Kapazi-\ntäten  vorhanden  sind,  können  andere,  bei  der  Arbeitslosenversiche-\nrung nicht anspruchsberechtigte Personen, seien sie nun sozialhilfebe-\nziehend  oder  nicht,  die  Bearbeitungs-  und  Vermittlungsdienste  der \nRAV in Anspruch nehmen. So ist die Regelung.  \nSollten  Sie  das  Postulat  trotz  der  Ausführungen  des  Regierungsrates \nüberweisen,  wäre  es  im  Falle  einer  Übertragung  weiterer  Aufgaben \nvon  der  Sozialhilfe  an  die  Arbeitslosenversicherung  unumgänglich, \nhier  die  Mittel  aufzustocken,  was  im  Wesentlichen  dann  der  Kanton \nund  nicht  mehr  die  Gemeinden  zu  tragen  hätten,  oder  aber  die  Ge-\nmeinden finanzieren mit. Denn die ALV «gehört» − und ich sage das \nbewusst  so,  in  Anführungsstrichen  –  den  Versicherten  und  nicht  der \nSozialhilfe.  \nZusammenfassend ergibt sich somit, dass die Anliegen des Postulates \nerfüllt sind, soweit dies zulässig ist, soweit dies zweckmässig ist. Ich \nbitte Sie darum, das Postulat nicht zu überweisen. Besten Dank.  \n \n", "p": 64}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 69}, {"t": "Willy  Germann  (CVP,  Winterthur):  Die  Antwort  der  Regierung  er-\nstaunt. Da wird ein wachsendes Problem heruntergespielt, nämlich die \nErschliessung  der  grössten  Schweizer  Freizeitstätte,  die  trotz  der  un-\ngünstigen  Lage  weiter  wächst  und  ohne  Zweifel  immer  mehr  Besu-\ncherströme anziehen wird. Da wird eine Chance mit einem zukunfts-\nträchtigen Verkehrsträger nicht erkannt oder sogar in ein ungünstiges \nLicht gestellt. Ich bringe ein Beispiel: Reisende vom Limmattal wür-\nden  mit  zeitlichem  Vorteil  die  Tramverbindung  nach  Zürich  Haupt-\nbahnhof  benützen,  schreibt  die  Regierung,  als  ob  es  keine  S12  nach \nStettbach gäbe. Im Limmattal gibt es garantiert keine Zoobesuchende, \ndie es dereinst vorziehen, die S12 im Bahnhof Museumsstrasse zu ver-\nlassen,  zwei  Treppen  hinauf  bis  zur  Bahnhofstrasse  zu  bewältigen, \neventuell sogar mit Kinderwagen, dann bis zum Zoo in einem unatt-\nraktiven Tram zu stehen und noch 300 Meter bis zum Zooeingang zu \ngehen,  wenn  möglich  im  Regen.  Kurz:  Die  Regierung  will  die  Seil-\nbahn einfach nicht, trotz Richtplaneintrag und obwohl der Staatshaus-\nhalt nicht tangiert würde. Die Regierung legt die Hände in den Schoss \nund wartet, hofft vielleicht auf Dübendorfer Widerstand. Ich kann mir \ndiese  Passivität  nur  mit  einer  gewissen  Befürchtung  erklären,  ein \nKombiticket könnte sich für den ZVV ungünstig auswirken.  \nDie CVP hat sich damals gegen die Tramverlängerung ausgesprochen \nund musste sich  den Vorwurf gefallen  lassen, sie würde den Ausbau \ndes  öffentlichen  Verkehrs  stoppen,  besser  gesagt  «stoppern»  (Paul \nStopper,  Mitinitiant  der  Volksinitiative  für  die  Tramverlängerung). \nWir  haben  aber  Alternativen,  auch  kurzfristige  Alternativen  aufge-\nzeigt.  Die  Regierung  schiebt  den  Schwarzpeter  bei  der  Parkraumbe-\nwirtschaftung  nun  aber  der  Stadt  Zürich  zu  und  bei  der  Information \nsoll ausschliesslich der Zoo handeln.  \nLangfristig  die  beste  Alternative  zu  einer  Tramverlängerung  oder  zu \neinem Shuttle-Betrieb ist einzig die Seilbahn, und dafür braucht es den \nEinsatz aller Beteiligten, also auch jener des Kantons, auch jener der \nStadt Dübendorf. Die Regierung muss da umdenken. Der  ungünstige \nStandort des Zoos kann schon längst nicht mehr geändert werden, nur \nnoch die Erschliessung kann  verbessert werden. Ich  verstehe die Be-\ndenken Dübendorfs. Eine Zooseilbahn darf auf keinen Fall mehr Ziel-\nverkehr  vom  MIV  (Motorisierter  Individualverkehr)  nach  Stettbach \nauslösen. Flankierende Massnahmen in Form eines Parkplatzplafonds, \neiner  restriktiven  Parkplatzbewirtschaftung,  zusammen  mit  einer  op-\ntimalen Information, können aber bewirken, dass auch der Weg nach \nStettbach  mit  dem  Zug  zurückgelegt  wird.  Das  hängt  unter  anderem \nvon einem attraktiven Kombiticket ab: Bahnfahrt, Seilbahn und Zoo-\neintritt.  Und  das  sei  unmissverständlich  festgehalten,  Betriebskosten \nder Seilbahn sollen nicht dem ZVV aufgebürdet werden. Die Seilbahn \nsoll keine Unternehmung des ZVV werden wie zum Beispiel die Zü-\nrichseeschifffahrt. \nBei den Investitionen sehe ich durchaus einen einmaligen Beitrag aus \ndem Lotteriefonds, der mindestens so gerechtfertigt wäre wie die all-\njährlichen Betriebsbeiträge an den Zoo. Eine Zoo-Taste an allen Stati-\nonen sollte schon bald überhaupt kein technisches Problem mehr dar-\nstellen. Der Zürcher Zoo gehört zu den innovativsten und attraktivsten \nZoos Europas, ja der Welt. Die Zooplanung beweist, dass die Attrak-\ntivität weiter erhöht wird. Der Zoo ist ein wichtiger Standortvorteil für \nZürich  und  wird  als  solcher  noch  bedeutender  werden.  Und  dann \nmöchte  ich  –  in  Klammern  –  beifügen:  Ein  Standortvorteil  wäre  er \nauch  für  Winterthur.  Winterthur  hat  noch  kaum  realisiert,  dass  man \nmit der S12 in elf Minuten in Stettbach ist und mit der Seilbahn der-\neinst in 20 Minuten am Zooeingang. Nicht einmal im Freizeitbüro der \nStadt wird er ja aufgeführt.  \nIm  Rahmen  des  Plangenehmigungsverfahrens  des  Bundes  und  im \nRahmen  eines  kantonalen  Gestaltungsplans  ist  eine  positive  Haltung \nder Regierung zur Zooseilbahn nötig, wenn Verzögerungen vermieden \nwerden wollen. Ich bitte die Regierung dringend, ihre ablehnende Hal-\ntung zu revidieren und die Chancen dieses innovativen Projektes Zoo-\nseilbahn als Verkehrsträger der Zukunft zu erkennen. In immer mehr \nWeltstädten mit Hügeln wird die Seilbahn als attraktives Verkehrsmit-\ntel entdeckt.  \nIn einem Punkt sollte die Regierung allerdings in eigener Kompetenz \nerhöhte, sehr hohe Auflagen machen: bei der Gestaltung nämlich. Das \nlandschaftlich  empfindliche  Gebiet  erträgt  keine  Seilbahn  ab  Stange, \nschlimmstenfalls mit Kabinen als knallige Werbeträger. Bei der Zoo-\nseilbahn ist nur beste Gestaltung, bestes Design gut genug. Dies wäre \neine  Aufgabe  zum  Beispiel  für  die  Zürcher  Hochschule  der  Künste, \ndie vermehrten Praxisbezug braucht.  \n \n", "p": 69}, {"t": "Antoine  Berger  (FDP,  Kilchberg):  Unsere  Interpellation  an  den  Re-\ngierungsrat zielte darauf ab, dass die Realisation der Zooseilbahn poli-\ntisch gefördert  wird. Die einzelnen Fragen  wurden auch  explizit dar-\nauf  ausgerichtet.  Ich  bin  aber  der  Meinung,  dass  die  Antworten  zum \nTeil  ziemlich  ausweichend  und  nicht  sachbezogen  sind.  Tatsache  ist \naber, dass der  Zürcher  Kantonsrat  mit  dem  Eintrag  in den  Verkehrs-\nrichtplan  die  planerische  Grundlage  für  die  Zooseilbahn  geschaffen \nhat. Der kantonale Gestaltungsplan soll noch in diesem Jahr fertigge-\nstellt  werden.  Das  Plangenehmigungsverfahren  beim  Bund  läuft \nplanmässig. Alle Betroffenen haben die Möglichkeit, sich im Rahmen \ndieses Verfahrens einzubringen. Wir haben hier einen ausgewiesenen \nHandlungsbedarf.  Wir  haben  eine  unhaltbare  Verkehrssituation  an \nSpitzentagen in der Umgebung des Zoos. Der Anteil der ÖV-Benutzer \nmuss gesteigert  werden. Heute  sind es  bereits  vier von  zehn, die  mit \ndem  ÖV  kommen.  Die  ÖV-Förderung  muss  an  allen  Fronten  passie-\nren. Heute gibt  es nur  eine  Flickwerklösung  – Bus,  Shuttle et cetera. \nFür die Hauptzielgruppe Familie sind nun mal Tram und Bus subop-\ntimal.  Darum  weichen  sie  auch  auf  den  motorisierten  Individualver-\nkehr aus.  \nDarum braucht es eine neue, leistungsfähige und attraktive ÖV-Achse. \nUnd  die  heisst  nun  mal:  In  sieben  Minuten  von  Stettbach  zum  Zoo. \nStettbach ist nun mal der ÖV-Knoten mit S-Bahn, Glatttalbahn, Tram \nund  Bus.  Man  kann  hier  direkt  in  die  Seilbahn  umsteigen,  und  zwar \nkinderwagen- und rollstuhlgerecht. Man erlebt dann eine kurze erleb-\nnisreiche Fahrt direkt in den Zoo. Für die meisten Besucher ergibt es \nsogar eine Zeitersparnis von zehn bis 40 Minuten pro Weg. Ferner ist \nman  flexibel  durch  die  bedarfsgerechte  Möglichkeit,  die  Anzahl  der \nGondeln  der  Nachfrage  anzupassen.  Wir  brauchen  also  keine  teure \nLösung  vom  Pikettdienst  durch  Tram  und  Bus.  Die  Seilbahn  stinkt \nauch nicht. Sie macht keinen Lärm und schont erst noch unsere Res-\nsourcen.  Ein  Umweltbericht  liegt  natürlich  vor.  Die  Seilbahn  nimmt \ngrösstmögliche Rücksicht auf das Naherholungsgebiet und den Natur-\nschutz  und  hat  eine  minimale  Landbeanspruchung.  Das  Beste  an  der \nSache aber ist: Der Kanton hat kein finanzielles Risiko. Die Seilbahn \nist  ein  privates  Projekt  und  wird  privat  finanziert.  Sogar  im  Zusam-\nmenhang mit dem ZVV, haben wir gehört, ist eine Zoo-Taste in Aus-\nsicht gestellt.  \nNehmen wir also die Chance an. Seilbahnen gelten in Europa als ein \nÖV-Mittel  der  Zukunft.  In  verschiedenen  Ländern  sind  Projekte  er-\nfolgreich lanciert worden. Wir müssen die Zeichen der Zeit erkennen. \nSetzen  wir  auf  die  Zooseilbahn,  ein  Zeichen  zum  Standort  des  Zoos \nZürich! \n \n", "p": 71}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Vor  mir,  aus  Dübendorf,  dem  13. \nStadtkreis  von  Zürich,  muss  Willy  Germann  keine  Angst  haben.  Ich \nunterstütze  dieses  Projekt,  diese  Seilbahn,  weil  Seilbahnen  weltweit \nzunehmend auch in Stadträumen als öffentliche Verkehrsmittel anzu-\ntreffen sind, und zwar mit steigendem Erfolg; davon ist nicht nur Peter \nVollmer,  Direktor  des  VöV  Schweiz  (Verband  öffentlicher  Verkehr) \nund  Seilbahnen  Schweiz  überzeugt.  Als  wir  im  Jahr  2006  diesen \nRichtplaneintrag vornahmen, argumentierte ich damit, der Zoo müsse \noptimal  und  von  zwei  Seiten  mit  öffentlichen  Transportmitteln  er-\nschlossen sein, weil es nicht sinnvoll ist, alles über den Flaschenhals \nHauptbahnhof zu erschliessen. In diesem Dezember wird der Bahnhof \nStettbach eine der grössten ÖV-Drehscheiben im Kanton Zürich sein: \nDrei  S-Bahnlinien,  die  Stadtbahn,  das  Tram  und  Busse  werden  hier \noptimal  miteinander  verknüpft  werden.  Darum  macht  es  Sinn,  von \nhier aus den Zoo direkt mit einer Seilbahn zu erschliessen.  \nNun  braucht  es  natürlich  Rahmenbedingungen,  damit  ein  solches \nTransportmittel  optimal  genutzt  und  störende  Einflüsse  minimiert \nwerden. Hauptargumente, die ich immer wieder höre, sind befürchte-\nter  Suchverkehr,  die  landschaftliche  Einbettung,  eine  Übernutzung \ndurch eine Eventbahn oder die mangelnde Auslastung ausserhalb der \nSpitzenzeiten.  \nZur  Verhinderung des  Suchverkehrs  rund um  den  Bahnhof  Stettbach \nbraucht es – nebst rigorosen flankierenden Massnahmen – eine Park-\nplatzbewirtschaftung, die diesen Namen verdient, ganz klar ein mone-\ntäres Engagement des Zoos und der öffentlichen Hand, also des Kan-\ntons und der Stadt Zürich. Ein Zooeintritt muss für ÖV-Benutzerinnen \ngünstiger sein als für Automobilisten.  \nUnd damit komme ich zur Auslastung der Seilbahn. Wenn es langfris-\ntig mehr sein soll als ein Zoozubringer, also ein städtisches Verkehrs-\nmittel,  das  werktags  auch  von  Pendlerinnen  und  Pendlern  benützt \nwird, dann ist die Seilbahn bei Betriebsaufnahme in das ZVV-System \naufzunehmen und zu integrieren und die Betriebszeit über die Zooöff-\nnungszeiten  auszudehnen.  Und selbstverständlich  muss  die  Stadt  Zü-\nrich ihre Parkplätze im Zoo auf innerstädtisches Niveau anheben. Man \nkann natürlich darüber diskutieren, ob man Tagespauschalen anbieten \nsoll, da habe ich kein Problem damit. Aber die Tarife sind jetzt ganz \nsicher zu tief. Damit muss der Zoo auch akzeptieren, dass er eine ver-\nkehrsintensive  Grosseinrichtung  ist,  die  nicht  praktisch  kostenlos  er-\nreicht werden kann.  \nZur  Beeinträchtigung  der  Landschaft  so  viel:  Ja,  leben  wir  jetzt  im \nstädtischen  Raum,  der  durchaus  sehr  grün  ist,  oder  in  einem  schüt-\nzenswerten Naturpark? Vermutlich ist manche Seilbahn in der hehren \nBergwelt  landschaftlich  schlechter  integriert,  als  es  die  Zooseilbahn \nsein wird. Die Talstation in Stettbach hätte also nicht nur einen guten \nAnschluss, wie die Regierung schreibt, sondern sie hat ihn auch. Wir \nsollten  die  Chance  nicht  vergeben,  eine  Seilbahn  ins  urbane  Umfeld \nzu  integrieren,  auch  wenn  wir  dies  politisch  nicht  mehr  beeinflussen \nkönnen.  Die  Planungsabläufe haben  ihre  eigenen  Gesetze.  Nächstens \nsoll  der  kantonale  Gestaltungsplan  festgelegt  werden,  parallel  dazu \nläuft, wie Willy Germann auch schon ausgeführt hat, das Plangeneh-\nmigungsverfahren  des  Bundes.  Aber  wir  können  dieses  Projekt  kon-\nstruktiv begleiten, damit in ein paar Jahren ein noch ungewohntes öf-\nfentliches  Transportmittel  zwischen  dem  Glatttal  und  dem  Quartier \nFluntern verkehrt. Besten Dank. \n", "p": 72}, {"t": "Orlando Wyss  (SVP, Dübendorf): Der Dübendorfer  Stadtrat,  der Dü-\nbendorfer Gemeinderat sowie die meisten Dübendorfer Parteien haben \nsich  gegen  die  Umsetzung  des  Projektes  der  Seilbahn  vom  Bahnhof \nStettbach zum Zürcher Zoo ausgesprochen. Das Projekt verfolgt zwei \nStossrichtungen: Erstens dient die Luftseilbahn als zusätzlicher Spass-\neffekt  für den  Zürcher  Zoo  auf  Kosten  einer  Nachbargemeinde.  Und \nzweitens soll das Parkplatzproblem vom Zoo Zürich nach Dübendorf \nverlagert werden. Wir sind uns sehr wahrscheinlich einig, dass die ge-\nplante  Seilbahn  keinen  zusätzlichen  Nutzen  für  den  allgemeinen  öf-\nfentlichen Verkehr darstellt. Dazu passen die Betriebszeiten und auch \ndie Haltestelle beim Zoo Zürich nicht ins Konzept. Wenn der Fussweg \nvon der Tramhaltestelle bis zum Zooeingang für viele zu lange ist, wä-\nre es der umgekehrte Weg von der Seilbahn-Haltestelle bis zur Tram-\nhaltestelle  auch.  Die  Seilbahn  soll  den  Zoo  attraktiver  machen.  Dass \nder Ortsteil Stettbach unter dem erhöhten Verkehrsaufkommen leiden \nwürde,  interessiert  die  Zooverantwortlichen  herzlich  wenig.  Dass \nmehr Leute den öffentlichen Verkehr benutzen werden, um zum Zoo \nzu gelangen, wird nicht der Fall sein. Familien mit Kinderwagen und \nGepäck werden auch dann mit dem Auto anreisen, wenn der Bahnhof \nStettbach voll ausgebaut und an das Netz der Glatttalbahn angeschlos-\nsen ist. Im Dübendorfer Weiler Stettbach wird es aber keinen zusätzli-\nchen Parkraum geben. Die Stettbacher leiden jetzt schon an den wild \nparkierenden  Fahrzeugen  bei  den  Grossanlässen  Street  Parade  und \n«Zürifäscht».  Diese  Situation  würde  durch  eine  Seilbahn  untragbar \nverschärft.  Auch  die  Intimsphäre  der  gleichen  Anwohner  wird  durch \ndiese  Seilbahn  verletzt.  Zusätzlich  zerstört  die  Seilbahn  das  Land-\nschaftsbild  und  den  Naherholungsraum  von  Dübendorf  und  Zürich \nNord.  \nEs wurde von den Planern versprochen, dass die Luftseilbahn aus pri-\nvaten finanziellen Mitteln gebaut und unterhalten würde. Dies glaubt \nwohl  niemand,  denn  es  ist  absehbar,  dass  öffentliche  Gelder  für  das \nProjekt  eingesetzt  werden,  wenn  nicht  schon  für  den  Bau,  dann  für \nden Betrieb dieser Luftseilbahn, der früher oder später dem ZVV an-\ngelastet wird. Aus diesen Gründen werden sich die Dübendorfer auch \nmit aller Kraft gegen dieses Spassobjekt auf Kosten von Dübendorfer \nBürgern wehren.  \n \n", "p": 75}, {"t": "Michael Welz (EDU, Oberembrach): Nachdem die Stimmberechtigten \nin  aller  Deutlichkeit  eine  Tramverlängerung  zum  Zoo  abgelehnt  ha-\nben, muss aus Sicht der EDU dem Seilbahnprojekt zum Zoo eine hö-\nhere  Beachtung  geschenkt  werden.  Die  EDU  begrüsst  unter  Bedin-\ngungen das Seilbahnprojekt und sieht in diesem Projekt durchaus eine \nAttraktivitätssteigerung  für  den  Zoo  sowie  auch  für  die  −  das  Seil-\nbahnprojekt eher ablehnende − Gemeinde Dübendorf. Wir sind über-\nzeugt, dass anhand einer UVP (Umweltverträglichkeitsprüfung) dieses \nProjekt umweltverträglich  realisiert  werden kann.  Die  Seilbahn  muss \naber  privatwirtschaftlich  betrieben  und  finanziert  werden,  das  heisst, \nohne Finanzhilfe des Kantons. Der ZVV ist zwingend in die Planung \nmiteinzubeziehen,  die  Benützung  des  ÖV  muss  die  attraktivste  Zu-\nbringerlösung darstellen.  \n \n", "p": 75}, {"t": "Regine Sauter (FDP, Zürich): Lassen Sie mich ein paar Worte sagen \naus der Sicht einer Bewohnerin jenes Quartiers, in dem sich der Zoo \nbefindet.  Wir  sind,  das  kann  ich  mit  Fug  und  Recht  sagen,  stolz  auf \ndiesen  Zoo. Er  ist eine  Erfolgsgeschichte,  er  macht die  Stadt Zürich, \naber auch den ganzen Kanton Zürich attraktiv. Nun wird aber der Zoo \nlangsam Opfer seines Erfolgs. Dies stellen wir jeweils fest, wenn sich \nam  Wochenende  Verkehrsströme  oder  Verkehrschaos  in  die  umlie-\ngenden  Quartiere  ergiesst.  Vor  diesem  Hintergrund  erachte  ich  die \nAntwort des Regierungsrates als mutlos, auch lustlos. Er erweckt den \nAnschein,  dass  hier  eine  gewisse  Gleichgültigkeit  vorherrscht  oder \ndass  zumindest das Problem nicht erkannt wird.  Wenn  auf Massnah-\nmen verwiesen wird, die bereits ergriffen würden, dann kann man nur \nsagen:  Diese  greifen  nicht,  das  stellen  wir  fest.  Beispielsweise  der \nShuttle-Bus,  der auf dem Irchel eingerichtet wurde,  scheint  nicht ge-\nnutzt zu werden. Und auch der relativ hilflose Versuch der Stadt Zü-\nrich, nun die Parkplätze horrend zu verteuern, wird wohl nicht das er-\nwünschte Ergebnis bringen.  \nVor diesem  Hintergrund ist das Projekt der Seilbahn sicher  ein weg-\nweisendes und  auch eines, das  es  zu unterstützen  gilt.  Und  der  Kan-\ntonsrat  hat  deutlich  gemacht,  dass  er  dieses  Projekt  will.  Er  hat  dies \nmit  dem  Richtplaneintrag  deutlich  gemacht  und  es  wäre  zu  hoffen \noder es wäre wünschbar, dass hier auch der Regierungsrat diesem Pro-\njekt den entsprechenden politischen Sukkurs gibt, das im Übrigen, das \nmuss hier auch mal wieder gesagt werden, eines ist, dass auf privatem \nEngagement  beruht,  das  nämlich  der  Zoo  so  lanciert  hat.  In  diesem \nSinne wünsche ich mir, dass wir hier als Kanton etwas vorantreiben, \nwas auch zum Nutzen des ganzen Kantons ist. Ich danke Ihnen.  \n \n", "p": 76}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Der  Kantonsrat  hat  mit  der  Planfest-\nsetzung  nichts  beschlossen,  aber  er  hat  immerhin  ein  Signal  gesetzt, \ndass  das  Anliegen  prüfenswert  ist.  Und  er  hat  ebenfalls  gesagt,  dass \ndie Erschliessung des Zoos von allen Seiten her Sinn macht. Hätte er \ndas nicht gesagt, hätte er keiner Planfestsetzung zustimmen dürfen. In \ndiesem  Sinne  können  wir  davon  ausgehen,  dass  auch  dieser  Rat  ei-\ngentlich wünscht, dass die Regierung und der ZVV innovativ sind und \ndass  sie  das  Anliegen  einer  Erschliessung  von  allen  Seiten  her  auch \nkreativ prüfen würden. Das ist leider nicht so. Darum ist diese Inter-\npellation  wichtig,  weil  sie  einmal  mehr  den  Denkanstoss  gibt.  Und \nvielleicht  sind  die  Regierung  und  der  ZVV  dann  in  der  Lage,  später \ntrotzdem noch einmal über die Bücher zu gehen. Die Seilbahn ist und \nbleibt eine Attraktion, wenn sie gebaut wird. Und sie wird mithelfen, \ndass einige oder viele Besucher auf den öffentlichen Verkehr umstei-\ngen, wenn sie in den Zoo möchten, vor allem aus der Region Winter-\nthur, das ist bereits gesagt worden.  \nDie Finanzierung ist privat gesichert, das ist erfreulich. Der Nachweis \nfür die Betriebskosten allerdings ist immerhin mit einem Fragezeichen \nverbunden, das will ich gar nicht bestreiten. Aber das ist genau zu prü-\nfen.  Wir  gehen  davon  aus,  dass  eine  der  wesentlichen  Grundlagen, \ndamit  die  Betriebsrechnung  ausgeglichen  sein  kann,  ist,  dass  diese \nBahn im ZVV integriert wird und lösbar wird für jeden, der aus dem \nKanton Zürich dorthin fahren möchte.  \nIn diesem Sinne bin ich froh, dass die Interpellation einmal mehr zum \nDenken  anstösst  und  danke  für  die  offene  Prüfung  dieses  Anliegens, \ndas wir selbstverständlich unterstützen.  \n \n", "p": 77}, {"t": "Ruedi Lais (SP, Wallisellen): Kollega Peter Anderegg hat die notwen-\ndigen  flankierenden  Massnahmen  aufgezählt,  die  aus  diesem  Projekt \nein ÖV-Projekt machen würden. Gestatten Sie mir aber auch als Ver-\ntreter der gleichen Region, die Chancen, dass daraus wirklich ein ÖV-\nProjekt wird, etwas kritischer zu beurteilen.  \nIch glaube, die Seilbahn hat ein grosses Potenzial, eben nicht als ÖV-\nProjekt zu enden, sondern zu einem MIV-Projekt zu werden und auch \nein  bisschen  zu  einem  Disneyland-Projekt,  also  nicht  zu  einem  um-\nweltfreundlichen  Zubringer,  sondern  zu  einer  Attraktion  für sich  sel-\nber. Im Kanton Zürich gibt es ja nicht gerade haufenweise Seilbahnen. \nDass die Kritik an diesem potenziellen MIV-Projekt ausgerechnet von \nder  SVP  her  kommt,  ist  erstaunlich.  Kollega  Orlando  Wyss  ist  aber \nnatürlich  auch  Vertreter  der  direktbetroffenen  Stadt  Dübendorf.  Ich \nmöchte  dann  die  SVP  gerne  wieder  einmal  hören,  wenn  sie  sich  für \ndas Landschaftsbild einsetzt. Und ich möchte sie gerne wieder einmal \nhören, wenn sie sich für eine Parkplatzbewirtschaftung einsetzt. Diese \nist  nämlich  nicht  so  einfach,  wie  man  sich  das  vielleicht  vorstellt. \nDenken  Sie  daran,  ab  dem  13.  Dezember  2010  ist  das  Glattzentrum \nmit  seinen  4600  Gratisparkplätzen  nur  fünf  Minuten  von  der  poten-\nziellen  Talstation  der  Zooseilbahn  entfernt.  Und  es  besteht  natürlich \ndie  ganz  grosse  Gefahr,  dass  am  Sonntag,  also  an  den  Spitzentagen \ndes Zoos,  Kreti  und Pleti in unsere Gemeinde fährt, dort den Gratis-\nparkplatz  belegt  und  dann  mit  der  Glatttalbahn  zum  Zoo  fährt.  Als \nVerwaltungsrat der Glatttalbahn freut mich das an sich, aber ich hätte \ndie Leute natürlich lieber, wenn sie auch für den Rest ihres Weges den \nÖV benutzen würden.  \nWenn  man alle diese Gesichtspunkte berücksichtigt, dann schwinden \ndie Chancen, dass aus diesem Projekt wirklich ein grosser Umsteige-\nfaktor  resultiert,  dass  also  Leute  ihr  Auto  zu  Hause  lassen,  um  die \nvielleicht 17 Franken Parkgebühren in Zürich zu sparen und den gan-\nzen  Weg  mit  dem  ÖV  via  Stettbach  und  Seilbahn  unter  die  Füsse \nnehmen.  \nDie  kritische  Grundhaltung,  wie  sie  der  Regierungsrat  äussert,  mutet \nauch  für  mich  ein  bisschen  passiv  an.  Dass  sie  aber  eine  kritische \nGrundhaltung hat gegenüber diesem  Seilbahnprojekt,  das  freut  mich. \nUnd  ich  ermuntere  Regierungsrätin Rita  Fuhrer,  bei  dieser kritischen \nGrundhaltung zu bleiben, sie an den Nachfolger zu übergeben und in \nBezug  auf  die  Parkplatzbewirtschaftung  und  das  Landschaftsbild \nebenso aktiv zu wirken, wie  es der SVP-Vertreter Orlando  Wyss so-\neben versprochen hat.  \n \n", "p": 77}, {"t": "Regierungsrätin  Rita  Fuhrer:  Der  Zoo  ist  heute  mit  den  Tramlinien \nder  Verkehrsbetriebe  Zoo  (Heiterkeit)  –  der  Verkehrsbetriebe  Zürich \nnatürlich  –  entsprechend  der  kantonalen  Angebotsverordnung  genü-\ngend durch den öffentlichen Verkehr erschlossen. Auch bei steigender \nNachfrage  können  die  VBZ  auf  den  Tramlinien  zum  Zoo  mittels \nTaktverdichtungen  an  Spitzentagen  genügend  Kapazitäten  anbieten; \ndas einmal technisch. Aus planerischer Sicht drängt sich auch bei wei-\nter steigenden Besucherzahlen also keine Ergänzung des bestehenden \nAngebotes  mit  einer  zusätzlichen  Luftseilbahn  ab  Stettbach  auf.  Die \nBenutzung des ÖV wird zudem mit dem Einsatz der 100 Prozent nie-\nderflurigen Cobra-Trams am Wochenende einfacher.  \nDer Regierungsrat beurteilt das Projekt der Luftseilbahn zum Zoo als \npositives und  kreatives  Anliegen der  Zoodirektion  und  der  Stadt  Zü-\nrich. Diese verfolgen mit dem Projekt eine mittelfristige Entschärfung \nder Erschliessungssituation um den Zoo und natürlich auch eine Kom-\nfortverbesserung  für  die  mit  dem  ÖV  anreisenden  Zoobesucher.  Die \nLuftseilbahn  ist  aber  eine  isolierte  Massnahme  zur  verbesserten  Er-\nschliessung des Zoos.  Sie  liegt daher nicht  in der  Priorität des ZVV. \nInvestitionen  und  Betriebskosten  müssen  vom  Zoo  selbst  oder  von \neiner Trägerschaft finanziert werden. Der ZVV bietet aber Hand bei-\nspielsweise beim Ticketing, bei der Information gegenüber den Kun-\nden und Ähnlichem.  \nDas  Vorhaben  muss  durch  den  Bund  entsprechend  der  Seilbahnge-\nsetzgebung bewilligt werden. Das Verfahren ist derzeit im Gang und \nbeinhaltet eine Umweltverträglichkeitsprüfung. Als Grundlage für die \nBaubewilligung  dient  zudem  der  gleichzeitig  zum  Projekt  öffentlich \naufgelegte kantonale Gestaltungsplan für die Seilbahn Stettbach−Zoo. \nMit diesem Mittel kann sichergestellt werden, dass das Vorhaben ent-\nsprechend der heutigen Umweltschutzgesetzgebung geplant und dann \nrealisiert wird. Es tut mir leid, aber derzeit muss der ZVV ein mächti-\nges  Sparpaket  verkraften  und  beim  Sanierungsprogramm  10  wird  er \nauch nicht verschont werden. Es gibt dringendere Kapazitätsengpässe \nals  diesen  im  Kanton  und  selbst  dafür  fehlen  uns  derzeit  die  Mittel. \nIch bitte Sie also, Verständnis zu haben für den Entscheid des Regie-\nrungsrates, auch um andere, wirklich dringendere Projekte des öffent-\nlichen Verkehrs verwirklichen zu können. Besten Dank.  \n \n", "p": 78}, {"t": "Ratspräsidentin  Esther  Hildebrand:  Der  Interpellant  hat  seine  Erklä-\nrung zur Antwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 79}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "Ratssekretär  Bernhard  Egg  verliest das  Rücktrittsschreiben:  «In  die-\nsem  Jahr  erreiche  ich  die  gegebene  Alterslimite  und  möchte  deshalb \nmeinen  Rücktritt  auf  Ende  April  einreichen.  Ich  danke  für  das  Ver-\ntrauen und die gute Zusammenarbeit im Verwaltungsrat während einer \nbewegten Zeit. Das Unternehmen hat sich aus meiner Sicht gut entwi-\nckelt  und  ist  bereit  für  die  kommenden  Herausforderungen  und  an-\nspruchsvollen Aufgaben im Energiebereich.  \nIch  wünsche  dem  Unternehmen  und  seinen  engagierten  Mitarbeiten-\nden eine gute, erfolgreiche Zukunft.  \nMit bestem Dank und freundlichen Grüssen, Rodolfo Keller.» \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "Ratssekretär  Bernhard  Egg  verliest  das  Rücktrittsschreiben:  «Am  5. \nJuli 1999 wählte mich der Zürcher Kantonsrat in den Verwaltungsrat \nder Elektrizitätswerke des Kantons Zürich. 2007 habe ich mich einer \nWiederwahl in den Kantonsrat nicht mehr gestellt. Bald werde ich 70 \nJahre  alt.  Somit  erreiche  ich  die  gesetzte  Altersgrenze  und  trete  aus \ndiesem Grund auf den 30. Juni 2010 aus dem Verwaltungsrat der EKZ \nzurück.  \nGerne  nahm  ich  damals  die  Herausforderung  wahr,  bei  einer  gesun-\nden,  professionell  und  gut  geführten  Unternehmung  mitzuwirken.  In \nden letzten zehn Jahren mussten nebst den allgemeinen Aufgaben ver-\nschiedene  Änderungen  und  Anpassungen  im  Bereich  Energie,  insbe-\nsondere  elektrischer  Strom  und  dessen  Verteilung  behandelt  werden \nund in die Unternehmung einfliessen. Ich hatte Gelegenheit, ähnliche \nStromverteilungsbetriebe  und  interessante  Stromerzeugeranlagen  vor \nOrt  in  Betrieb,  als  Entscheidungshilfe,  zu  besichtigen.  An  vorderster \nFront  durfte  ich  mithelfen,  Entscheide  zugunsten  unserer  Wirtschaft \nund zum Wohle unserer Gesellschaft im Kanton Zürich zu fällen.  \nGestatten Sie mir bitte noch eine ganz persönliche Bemerkung. Es ist \nmir  bekannt,  dass  EKZ-  und  ZKB-Verwaltungsräte  nicht  aktiv  im \nZürcher Kantonsrat mitmachen sollten. Aus meiner Sicht ist es jedoch \nsinnvoll, wenn im 15-köpfigen Verwaltungsrat der EKZ noch zwei bis \nvier Personen den direkten Kontakt mit dem Wahlgremium, dem Par-\nlament, haben und somit die Wünsche und Bedürfnisse der Politik aus \nerster Hand kennen.  \nDer SVP-Fraktion danke ich für meine Nomination in das interessante \nGremium EKZ. Merci an die Wahlbehörde für meine damalige Wahl \nin  den  EKZ-Verwaltungsrat.  Dem  Unternehmen  EKZ  wünsche  ich \nweiterhin  viel  Erfolg  in  allen  Bereichen.  Danken  möchte  ich  auch \nmeiner  Verwaltungsratskollegin und  meinen  Kollegen  sowie der  Ge-\nschäftsleitung der Elektrizitätswerke des Kantons Zürich für die loya-\nle, sehr schöne Zusammenarbeit.  \nMit freundlichen Grüssen, Johann Jucker.» \n \n", "p": 80}, {"t": "Ratspräsidentin Esther Hildebrand: Die EKZ-Verwaltungsräte Rodol-\nfo  Keller  und  Johann  Jucker  ersuchen  um  vorzeitigen  Rücktritt.  Ge-\nstützt auf Paragraf 35 und folgende des Gesetzes über die politischen \nRechte  hat  der  Kantonsrat  über  diese  Rücktrittsgesuche  zu  entschei-\nden. Ich gehe davon aus, dass Sie mit diesen Rücktritten einverstanden \nsind. Das ist der Fall.  \nDie Rücktritte per 30. April 2010 für Rodolfo Keller beziehungsweise \nper  30.  Juni  2010  für  Johann  Jucker  sind  genehmigt.  Ich  beauftrage \ndie zuständigen Stellen, die Nachfolge zu regeln.  \n \n", "p": 81}, {"t": "", "p": 81}, {"t": "Ratspräsidentin Esther Hildebrand: Bevor wir zur heutigen Bilanz des \nTages  kommen,  möchte  ich  es  nicht  verpassen,  Theo  Toggweiler  zu \nseinem heutigen Geburtstag zu gratulieren. Ich wünsche ihm alles Gu-\nte. (Applaus.) \nSoeben erfahre ich, dass wir nochmals einen, nein, zwei Geburtstage \nhaben.  Wer  alles?  Dann  bitte  eine  Liste! (Heiterkeit). Karin  Maeder \nund Hedi Strahm, auch sie haben heute Geburtstag. (Applaus.) Norma-\nlerweise gibt das einen Apéro − bei drei Geburtstagstagen! \n", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": " \n", "p": 82}, {"t": "", "p": 82}]